[
    {
        "answer_id": 3479873349,
        "content": "1、这乱糟糟的世上，还有人拿着花四处走。——《火与灰》2、樱花树下站谁都美，我的爱给谁都热烈，不是你好，是我好。3、之所以频繁地记录，是因为真正的分享者是未来的自己。4、不是我在料理植物，而是植物在料理我。培土，拔草，浇水，晒太阳。不是别的，是我的心。——《在人群中消失的日子》5、推开一万扇窗到这里才遇上毕生想找那片梦中出现过海洋约错的会太多你最尾才亮相惟有你的家里那风景最堪欣赏——陈慧琳《前所未见》6、在乱世中寻获图书宛如在深渊的边缘努力保持平衡。拥有图书相当于努力捡起宇宙散落的碎片拼成有意义的图案；相当于面对混乱，搭建出和谐的建筑物相当于聚沙成塔；相当于筑一道堤坝，抵挡时间的海啸。——伊莲内·巴列霍《书籍秘史》 7、韶光太好，怎么走过都是辜负。青春太短，怎么燃烧都是耽误。幸福太远，怎么奔跑都是驻足。不如潦草穿了衣服，一路种花，一路纵酒，在碧水青山里，写自己的句子去。白云深处一回头，年少时在山顶读书。——张嘉佳《从你的全世界路过》8、这片土地似乎了解自身的美丽所在，才知道自身的宏大，它才感到无需招摇。——石黑一雄 《长日留痕》9、也许，我喜欢你，就是因为你是我认识的人中，唯一不可归类的人。——《余欢》10、风流不在谈锋胜，袖手无言味最长。——黄升《鹧鸪天·张园作》【释义】真正的风流，并不在于言辞的犀利和胜人一筹，而是那种袖手旁观、默默无言时，内心深处所品味到的悠长与深沉。都看到这里啦～还不考虑点个赞吗❤️11、约着见一面，就能使见面的前后几天都沾着光，变成好日子。——钱钟书12、把你体内的DNA搓成一条线的话，它能延伸100亿英里，比地球到冥王星的距离还远。所以光靠你自己就足够离开太阳系了，从字面意义来看，你就是宇宙。——比尔·布莱森 《人体简史》13、不管见识高低，一个人深度整理和收拾自己的内心，这事本身就很迷人。——黎戈《各自爱》14、想和你重新认识一次,从你叫什么名字说起。——《你的名字》15、如果一朵花很美，那么有时我会不由自主地想到：“要活下去！”——川端康成《花未眠》16、我愿意像茶，把苦涩留在心底，散发出来的都是清香。——汪国真 《独白》17、永远不要停止投资自己，从气质到谈吐，从外貌到修养，从技能到阅历，只有你一直在自我升华，才不会被时代落下。18、不要去纠结别人喜不喜欢你，也不要在意他最好的朋友是不是你，不要为了别人委屈自己，也不要为了给别人撑伞淋湿了自己。很多时候不是你不好，而是你们不是一类人。——《蜡笔小新》19、如果你抑郁了，说明你活在过去；如果你焦虑了，说明你活在未来；如果你平静了，才说明你活在现在。20、也许以后，不会再见了，相遇的时候，做彼此生命中的好人。——林宛瑜（图文整理来自网络，侵权删。）感谢看到最后 如果喜欢，不妨【点赞+关注】噢～如果编辑有误，欢迎指正提醒～我会为你带来更多优质文案✨～hi～我是十一 一名文案爱好者，希望能够通过分享优质文案，与你一同感受文字的力量！",
        "voteup_count": 15,
        "updated_time": "2024-04-26 22:37:45",
        "question_id": 654044499,
        "user_id": "43f1ab0f54fbcc8f03ebba4825fc5a9c"
    },
    {
        "answer_id": 3479790522,
        "content": "1、人只是一种穿上衣服的动物，人与人的互动本质上是在试探对方的实力和底线，从而决定自己的应对策略。欺软怕硬、慕强欺弱是人类的天性，人类世界是一个弱肉强食的丛林，在金钱、利益和权力的诱惑下，亲情、爱情、友情都可能靠不住。2、有个人，见了我老耷拉着个屌脸，我见了他都笑，他还是耷拉着一张屌脸，怎么办？我的答案是不搭理他，不主动犯贱。一个小朋友，我逗他，他不开心，还用凶狠狠的眼神看着我。我一辈子都不会再逗他玩。因为不是一个世界的人，无论怎么互动，都连接不上。我对一个人笑了，他不对我笑，下次我见了他，也不会笑。人家怎么对待我们，我们怎么对待人家。这样交来的朋友，连接才是健康的，有益的。3、只要不碰利益，所有人都是好人，夫妻不到离婚，你看不到本性，兄弟不碰金钱，你看不到嘴脸，儿女不到病态，你看不出孝子，自己不到陌路，你看不到亲情，利益面前没有永远的朋友，您说是吗？4、不要在人多的时候，当众同情可怜别人，把别人的痛苦直接说出来，你以为你是在发善心在帮助他，让更多人知道他的不容易，其实你是在当众羞辱他的自尊心，让所有人知道他的困难，去可怜他，被说的人只会憎恨你，而不会感激你。5、人的本性是趋利避害的，所以，对于你接触的所有人，包括你的子女在内，不到死后，永远不要让他们感觉到你的底仓究竟是多少。永远不要让他们掏空你的腰包，否则的话，一旦让人感觉到你是一个无用之人或者是无力之人，只会给别人带来麻烦。那样的话，有一天急需用人的时候，多数人的心态就是避之唯恐不及。有的人不落井下石就算不错了，你要知道你手里没把米呀，换鸡鸡都不会来的。6、在这个世界上，从来就没有无缘无故的雪中送炭，只有冷漠无情的雪上加霜。人无三分利，从不起五更。所以，不要对任何人有任何形式的幻想或者是期待。即便有一天那个期待似乎一下子砸中了你，请不要怀疑，那一定是个请君入瓮的坑。7、别人送你礼物千万不要当成天上掉下来的馅饼，否则真的有可能会被砸晕的。别人之所以送给你礼物，本质上，就是在跟你做某种利益上的交换，包括换取你的身体。是否接受，要根据综合评估的结果来定夺。总之，要确保这不是一件亏本的买卖。8、人性是，不喜欢被别人白占便宜，也不喜欢欠别人人情，伸手党叫人讨厌，因为是前者，后者就是，你先付出钱或者劳动，给到别人，欠人情是有心理负担的，不舒服不自由的，别人肯定会还人情，这个人情一还，你就好开口，提你希望解决的事了。所以人际关系，搞定人的智慧就在里面，平时小事不当伸手党，一个个小事积累多了，别人对你靠谱懂事的印象建立起来了，某一天可以办大事。9、跟任何人交往，一定要做好，随时应对别人对你讨厌和不高兴的准备。你一定得明白，有些人得罪啊，那是不可避免的。比如你和朋友一起进公司，你俩资历啊、能力啊、学历都差不多，结果呢你被提拔做了你朋友的领导。这时啊无论你咋做，你朋友心里都会对你不爽。既然如此，你就大胆一点，不要管他爽不爽，你该咋干就咋干，甚至把他开除都行，你不要指望你的君子之道啊，什么感情之道啊，好言好语，就能换回你们之间的友情和他对你的理解，不可能的。要知道，你所有的朋友都只是陪你走一段路。在你成功时呢，有一部分人会因为嫉妒你而离开你，在你失败时会有更多人因为害怕你而离开你，怕你找他借钱呢。10、任何人帮我，我都会给点儿小恩小惠。人，骨头里都是贪婪的，邪恶的。对此，我早已习惯。为人的贪婪发牢骚，就是自取其辱。人人都是林先生，只是大家拒绝承认而已。在我们村，媳妇死了，经济条件好点儿的，3个月左右，立马又结婚了。媳妇死了，能熬过去3年不结婚的人寥寥无几。只要是二婚，后妈对孩子好的人寥寥无几。11、不要与衣冠禽兽为敌，在这个世界上往往是包装越漂亮的东西，里边装的全是垃圾。不要拆穿他们，因为禽兽是会伤人的，怎么做呢？敬而远之就可以了。12、我有个同学叫黄，，具体叫什么名字，我不说了。醉驾掉到河里，走了。有几个同学高兴的不得了。同学A说：我还欠黄7万，这次不用还了，哈哈。同学B更高兴：我还欠黄13.7万，这次不用还了。同学A非常仰慕同学B：还是你有眼光呀。现在同学聚会，我不参加。有次我喝多了，几个同学起哄，说：阿豪再喝10斤，闭上眼，也能开车回家。现在这事儿，我一想，就不寒而栗。13、你最爱的人病了，需要100万，这个钱，你愿花吗？很多人说愿意。父母病了，需要100万，子女愿花吗？不要说愿意，90%的子女都不愿意，包括他们有钱，都不会“浪费”在父母身上。父母帮你看小孩，每月愿给父母1000元的人都百里挑一，千里挑一。14、我遇到过一个人。他喜欢示弱。他喜欢说自己这也不行，那也不行。结果是他干啥啥成。我们示弱，愿帮我们的人就多。我们处处逞强，人家处处请教我们，我们帮人家充电了，补充了人家，消耗了自己。人家却不感激我们。觉得我们过于装B，成不了啥大事儿。人啊，忘了初心，干啥都难。咱追求尊严，咱追求品味，咱追求超越芸芸众生，咱追求我应为王。追着追着，求着求着，人脉和资源都没了。这篇文字也絮叨了很多，如果看完有些许收获也可以来私人号：AW2088999交流学习。也欢迎大家看我辍学之后捡破烂的经历~现实潜规则：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫公众号：【现实潜规则】(内含我整理好的思维成长、职场升迁，人情世故、江湖规则合集分享给你，没关注的朋友一定要关注一下，里面干货真的超级多，一次关注大于百倍千倍的努力。)点赞一定让你今年暴富、暴美~",
        "voteup_count": 6,
        "updated_time": "2024-04-26 20:58:45",
        "question_id": 654044499,
        "user_id": "dff354abbf5bd8cdb8795c84dbe3e617"
    },
    {
        "answer_id": 3478868058,
        "content": "01、当你不够强大时，看人脸色吃饭也是一种能力，有时候耐住性子忍让才能让你得到那个自己想要的。02、一件事，就算再美好，一旦没有结果，就不要再纠缠，久了你会倦，会累；一个人，就算再留念，如果你抓不住，就要适时放手，久了你会神伤，会心碎。03、永远不要去羡慕别人的生活，即使那个人看起来快乐富足。永远不要去评价别人是否幸福，即使那个人看起来孤独无助。幸福如人饮水，冷暖自知。你不是我，怎知我走过的路，心中的乐与苦。子非鱼，焉知鱼之乐？04、你连几点睡觉都控制不了，你还想控制人生；你的问题在于，你什么都懂，可你懒啊。05、记住：不是所有的人，都能在原地等你；也不是所有的情，都能完好如初。若爱，就不要随意放弃；若惜，就不轻易说别离。这个世界，谁离开谁都能活，只有谁比谁更舍不得。06、人生差不多就是这样一个饭局，你既要跟相悦的人推杯，也要和厌见的人换盏。一顿饭吃下去，你可以领受一颗心，也可以见识一副嘴脸。吃到最后，你还能在这个言不由衷的筵席上热闹和欢笑，就是你承载世界的能力。07、很多人都说：我不知道我自己想要什么。其实这句话的真正含义是：我没有勇气面对和足够的努力去争取我想要的。08、有人抱怨生活不公，却从来不想着自我改变；有人努力了很久，但总是在最关键的时刻中途而止……没有人生来就是王者。成长路上，不要总想着何处有亮光，你只管向前跑。09、有时候，你以为会是一生一世，但到最后，却发现一瞬间就可以改变所有。有时候，你总觉得很难继续，过着过着，就是一辈子了。所以感情的事情，真的不是你能计划好，也不是你可以预料到的。有人今天愿意为你付出一切，明天可能就相别陌路。所以，爱不随人愿，只留真心人。10、其实，许多事从一开始就已料到了结局，往后所有的折腾，都不过只是为了拖延散场的时间。11、生活不能等别人来安排，要自己去争取和奋斗。而不论其结果是喜是悲，但可以慰藉的是，你总不枉在这世界上活了一场。12、那些扬言要陪你走完一生的人，总是走到半途就迷路了，别轻易对谁说爱，别轻易对谁付出所有，你要努力要坚强要好好爱自己，最后你会发现，很多人最后的关系，就是没关系！13、除了你自己，没有人会明白你的故事里有过多少快乐或伤悲，因为那终究只是你一个人的感觉。14、如果事与愿违，就相信上天一定另有安排；所有失去的，都会以另外一种方式归来。相信自己，相信时间不会亏待你。15、不信任你的人，再多的解释都是多余，不在乎你的人，再多的付出都是徒劳，那些喜欢在你的世界里指手划脚的人，从来不会为你的结果负责。很多事是需要自己独自强大的，不必努力让自己显得很合群。16、人心是难以猜测的，就算有时候你顾忌了别人的感受，也不见得别人会满意，反而觉得你想太多。17、人生旅途中，大家都在忙着认识各种人，以为这是在丰富生命。可最有价值的遇见，是在某一瞬间，重遇了自己，那一刻你才会懂：走遍世界，也不过是为了找到一条走回内心的路。18、后来发现，那些真正的狠角儿，都不是能言善辩的人，而是谨言慎行的。他们不因为愤怒而失态，不因为心有不满而言语中伤，他们不动声色地收起善意，沉默着给你一个个下马威。19、生活没那么多诗和远方，有的更多的是坎坷和无奈。别一边不作为，一边抱怨。学会脚踏实地，更要懂随遇而安。20、人活着，没必要凡事都争个明白。“水至清则无鱼，人至清则无朋”。跟家人争，争赢了，亲情没了；跟爱人争，争赢了，感情淡了；跟朋友争，争赢了，情义没了。争的是理，输的是情，伤的是自己。黑是黑，白是白，让时间去证明。21、不管你有多忙，请你让自己停下来，认真的想想，谁是你一生重要的人，什么是你一生重要的事，重视和珍惜，在一切都来得及的时候。55、别去打扰一个不愿意理你的人，因为他心里那个最重要的人不是你。不适合的鞋子，就不要硬塞了，磨的是自己的脚。23、碰到一点压力就把自己变成不忍重负的样子，碰到一点不确定性就把前途描摹成黯淡无光，碰到一点不开心就把它搞得似乎是自己这辈子最黑暗的时候，这些大概都只是为了自己不努力去改变现状，逃避明天的一个烂借口吧。24、如果真的不知道将来要做什么，索性就先做好眼前的事情。只要今天比昨天过得好，就是进步。长此以往，时间自然会还你一个意想不到的未来。25、人生这趟无法回头的列车上，你总要习惯那些突如其来的不告而别，你必须明白，有些人的出现就是为了教会你遗憾和别离。26、人生，没有永远的伤痛，再深的痛，伤口总会痊愈。人生，不会永远都只有痛，学会去享受生活中的甜乐。踏实一些，不要着急，你想要的，岁月都会给你。你值得拥有的，你终会有的，只是时机未到。27、无论经历过什么，都要努力让自己像杯白开水一样，要沉淀，要清澈。白开水并不是索然无味的，它是你想要变化的，所有味道的根本。绚烂也好，低靡也罢，总是要回归平淡，做一杯清澈的白开水，温柔的刚刚好。28、如果可以的话，我希望你不要再为了那些个离开你的人，而做无谓的感伤。因为你要知道，时间会替你过滤掉那些伪装成友人的路人，留下真心待你好的人。29、尺有所短，寸有所长，永远抱一颗谦卑的心，才能让自己更加完善。人生没有完美，只有完善；岁月没有十全十美，只有尽善尽美。30、人生之苦，苦在选择，人生之难，难在放弃。生命之美，无需绚烂，生活是一个漏斗，得到了，失去了；情谊是一桌宴席，热了，冷了；迷惘是一种态度，放纵了，收敛了；生命是一种坦然，也哭了，也笑了。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路",
        "voteup_count": 32,
        "updated_time": "2024-04-26 06:20:10",
        "question_id": 654044499,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3478305885,
        "content": "1.人世间就这样，池塘大了，水就深了，水深了，鱼就多了，大鱼小鱼，泥鳅黄鳝，乌龟王八，螃蟹龙虾，鲜的腥的，臊的臭的，什么货色都有。——麦家 ​2.人如果能坚定自己内心所想，不攀比，不盲从，不被他人影响，一门心思过好自己的日子，就会快乐许多。—— 莫泊桑 ​​3.当你的脚，被你的鞋，磨出了泡，你却还舍不得丢掉，那说明你喜欢，突然有一天这个泡，让你日夜疼痛，你才发现。这样的坚持，是多么的不值得。因为这双鞋，从没心疼过你的脚。所以 善良要遇对人。——杨绛 ​​​​​​​4.一个人越有思想，发现有个性的人就越多。普通的人是看不到人与人之间的差别的。—— 帕斯卡 ​5.易中天说：不敢去批评，去说真话，没关系，大家都能理解，但不要去逢迎，去歌功颂德，这是做人的底线。 ​​​6.一个心地干净、思路清晰，没有多余情绪和妄念的人，是会带给人安全感的。因为他不伤人，也不自伤。不制造麻烦，也不麻烦别人。某种程度上来说，这是一种持戒。—— 林语堂 ​7.“生活给你的很多难堪，不是在跟你过不去，而是要你不断提高生存的技能。” ​​​人生有三得：即沉得住气，弯得下腰，抬得起头。 —— 易中天 ​8.人生三个基本目标：不作恶，开心，自己养活自己。如果能达到，就是很好的一生了。—— 冯唐 ​9.最快的成功方法就是，保持对一件事情的专注，不停地重复，不停地深钻，只要看透时间的复利效应，每一个人都可以是一个小领域的佼佼者，怕的就是你在各个领域之间徘徊游荡。——稻盛和夫 ​10.最高级的教养，是尊重差异。只有小人才会处处求同，以自己的标准裁度一切。真正有修养的人，可以接纳、尊重不同的东西。——《杀死一只知更鸟》 ​​​11.人这一辈子，不会骗人、不会哄人，不会演戏，不会玩套路，你在社会上将寸步难行，活得无比痛苦。不管和谁相处，你都是真心实意的，你将会伤痕累累。—— 杨绛 ​12.李敖：“不要崇拜任何人，绝大部分有头有脸的人，都是坏人，他们不坏，根本出不了名。纯粹的好人，很难出人头地，很难从底层爬上来，很难成为人上人。” ​​​13.社会本质不是人敬人，而是人踩人；社会的真相不是人爱人，而是人吃人。 ​​​14.只希望，不管三年，五年，或是十年以后。某一天，我们相遇，还能相认，你大喊一声，我想死你了。那一刻，我定会泪流满面。—— 杨绛 ​15.读书最大的好处之一，能让你用最低的成本去培养你的眼界和格局。 ——马未都 ​16.“真正能给你撑腰的，是丰富的知识储备，足够的经济基础，持续的情绪稳定，可控的生活节奏，和那个打不败的自己。”  ——蔡崇达《皮囊》 ​17.在这复杂世界里， 我们应该拥有认真过好这一生的四种能力： 得自在、知孤独、记初心、要豁达。 ——季羡林 ​​18.世界哪有什么中西之分，只有文明与野蛮之别。——孙立平 19.无论是什么关系，提供不了情绪价值，给予不了经济支持，给不了正面陪伴，三点不占一样，舍弃才是明智之举。—— 稻盛和夫 ​20.你如果没有背景，还要选择做一个好人， 几乎肯定会跌入社会底层。 哪怕才华横溢，哪怕有真知灼见， 社会筛子会把你筛落掉。 越是循规蹈矩，刚正不阿， 天生善良的人，越容易被淘汰， 你所有的优点会变成竞争中的劣势。                              ———陈丹青 ​​​​​​​​​​​​​​​​​​​​​​​​​​​​21.除非你改变了交往的人和阅读的书，否则，你的五年之后和现在完全一样。—— 查理·琼斯 ​22.这辈子也没见过一个坏人变好过。以为只要忍气吞声俯首贴耳，坏人就会放过你，这根本不可能，坏人之坏，在于他们残忍冷酷，得寸进尺。你的泪水与顺从，只会激发他更加嚣张的邪恶心理。  ——季羡林 ​23.宽容，是对自己涵养的修炼， 偶尔计较，是告诉别人自己不傻。 前者是格局，后者是底线， 我有不伤人的教养， 但不是你伤我的理由！ —— 杨绛先生 ​​​​​​​​​24.当你对别人有用时，人性就是善良的。当你对别人无用时，人性就是自私的。当你触碰别人利益时，人性就是恶毒的。——杨绛 ​25.行事不可任心，说话不可任口。—— 曾国藩 ​26.谦逊基于力量，傲慢基于无能。——尼采 ​27.一个心地干净、思路清晰，没有多余情绪和妄念的人，是会带给人安全感的。因为他不伤人，也不自伤。不制造麻烦，也不麻烦别人。某种程度上来说，这是一种持戒。——林语堂 ​28.“死亡是生命中最好的发明，它能清除旧物，给新物让出位置。”——乔布斯 ​​​29.整天工作的人，是发不了财的。财富是对认知的补偿，而不是对勤奋的奖赏。——洛克菲勒30.专注提升自己，好好搞事业，就是提升财气最直接的方式。保持行动力，财运会亲近你。 ​​​31.30岁到48岁之间，是一个人奋斗的最佳时期，也是生命最为宝贵的年限，它可以决定一生。——稻盛和夫32.泰戈尔说：你受的苦，吃的亏，担的责，扛的罪，忍的痛，到最后都会变成光，照亮你的路。33.坏人没有羞耻，所以活的心安理得。好人规矩多，思虑过多就成了疾。—— 贾平凹 ​​​​ ​ ​​ ​​​​​​​​​",
        "voteup_count": 27,
        "updated_time": "2024-04-25 15:51:20",
        "question_id": 654044499,
        "user_id": "3f7cc2a2c3f73c779f7a0783fb2423c1"
    },
    {
        "answer_id": 3479857138,
        "content": "内心有光，是一个人最美的模样1内心有光的人，热爱生活内心有光的人，并非总是一帆风顺，但他们总是心怀热爱、乐观向上，因此在他们眼中，生活便处处是阳光。对生活失去热情的人，就好比车辆没有油一样，动力不足，自然无法向前奔跑。而心怀热爱的人，生命中始终都会有一方净土，那一团叫做热爱的火焰，让他们的心永远年轻。有所期待，才能勇往无前；心怀热忱，方能乘风破浪。生活，从不会亏待心揣热爱的人。你只管保持热爱，向光而行，自会有水到渠成的惊喜。2内心有光的人，敢于担当担当是一种责任、一种境界、一种精神，是“无需扬鞭自奋蹄”的品质。所谓担当，不只是对小家庭要有肩挑重任的气度，还要有强烈的社会责任感和使命感。内心有光的人，不惧挑战和风雨，总是敢于挑起担子。他们拥有直面挑战的勇气和敢于兜底的魄力，一路披荆斩棘，一路奋力成长。人的禀赋各不相同，但只要各施其才、各尽所能，沿着正确的方向努力前行，就是在承担社会责任。对自己负责的人，生活会充满力量；对事业负责的人，会从容面对挑战；对家庭负责的人，能够收获和睦；对他人负责的人，终将被温柔以待。3内心有光的人，温暖他人内心有光的人，总是心怀善意。他们真诚且真实，有烟火气、有人情味，有一颗简单安然的心灵，由内而外散发着让人安心的气息。内心有光的人，容得下万物，不乱于心，不缠于物。在人生旅途上，一边温暖，一边照亮。当一个人的内心充盈着希望和暖意，才会有力量去给予别人温暖，也才能得到这个世界温情的回馈。愿我们都能成为一个内心有光的人，照亮自己的方向，与世界温暖相拥。——《人民日报》",
        "voteup_count": 9,
        "updated_time": "2024-04-26 22:19:07",
        "question_id": 654044499,
        "user_id": "fb6a349c5aa84a11032e8b3cef4ce4e1"
    },
    {
        "answer_id": 3479228919,
        "content": "01.未知全貌，不予置评。02.带上爱去开始新的生活。03.最好的状态是偶然撞见你。04.爱自己是终身浪漫的开始。05.唯有父母和前途不可辜负。06.羡青山有思，白鹤忘机。07.独行独坐，独唱独酬还独卧。08.如果没有诗，人生将是多么贫乏呀！09.温柔就是用筷子夹豆腐的感觉。10.其实我不太懂喜欢，可我想走向你。11.温暖庇护下，仍需时刻保持清醒。12.佳人彩云里，欲赠隔远天。13.薄帷鉴明月，清风吹我襟。14.半天凉月色，一笛酒人心。15.何当重相见，尊酒慰离颜。16.鱼书经岁绝，烛泪流残月。17.遇见是福气， 不遇见也是。18.入目无别人，四下皆是你。19.我两手空空，却心事重重。20.唤起一天明月，照我满怀冰雪。21.冻笔新诗懒写，寒炉美酒时温。22.流水便随春远，行云终与谁同。23.心里藏着小星星，生活才会亮晶晶。24.最是秋风管闲事，红他枫叶白人头。25.无论海角与天涯，大抵心安即是家。26.山有木兮木有枝，心悦君兮君不知。27.浮云出处元无定，得似浮云也自由。28.天气乍凉人寂寞，光阴须得酒消磨。29.江南几度梅花发，人在天涯鬓已斑。30.缺月昏昏漏未央，一灯明灭照秋床。31一松一竹真朋友，山鸟山花好弟兄。32.风暖有人能作伴，日长无事可思量。33.沅有芷兮澧有兰，思公子兮未敢言。34.最想去的地方，怎么能半路返航？35.阅历世间百态，看淡世事冷暖。36.要春日晚风，吹过期期漫漫。37.改变的确很难，但结果值得冒险。38.拥有热情，放下不安，用心生活。39.山野千里，你是我藏在心里的浪漫。40.我不敢正眼看你，怕每⼀眼都是表白。41.明确的爱，直接的讨厌，真诚的喜欢。42.成为一个简单温柔且有力量的人。43.未来日子还长，请保持好心情！44.你大好青春，你怕什么往前跑。45.做自己就好了，这世界本就不完美。46.偶尔有一两天不幸福，也没关系。47.可惜我相貌平平，惊艳不了谁的岁月。48.你可以随时转身，但是不能一直后退。49.半山腰的人太挤了，我得去山顶看看。50.日落尤其温柔，人间皆是浪漫。对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！    ",
        "voteup_count": 14,
        "updated_time": "2024-04-26 12:05:05",
        "question_id": 654044499,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 3478144330,
        "content": "1.“世间的万物就是这样,小坏小怪遭人厌恨,大坏大怪被人敬仰。”2.“之指之不.不喜欢得珍惜的,即使早晚我们必须分离。--爱丽丝·门罗”3.“有些人能感受雨,而其他人则只是被淋湿。--鲍勃·迪伦”4.“其实我希望你对我说谎,因为人只为了非常害怕失去的一样东西才说谎。--奥尔罕.帕穆克”5.“爱虚荣的人没有灵魂,这种人的一个重要特征就是不能够移情,也没有同情心。--托卡尔丘克”6.“重要的不是治愈,而是带着病痛活下去。--加缪”7.“生命中真正重要的不是你遭遇了什么,而是你记住了哪些事,又是如何铭记的。--马尔克斯”8.“一无所有的人是有福的,因为他们将获得一切!--罗曼·罗兰”9.“这个世界如此美好,值得人们为它奋斗。我只同意后半句。--海明威”10.“只有经历过地狱般的磨砺,才能练就创造天堂的力量;只有流过血的手指,才能弹出世间的绝响。--泰戈尔”11.“我想要独自坐在黑暗中,细数着脑中的骨头。--古尔纳”12.“人生十分孤独。没有一个人能读懂另一个人,每一个人都很孤独。--赫尔曼·黑塞”13.“你说,你不会忘记我我相信从今以后我的全部生命都在你的这句话里了”14.“就有这样的人物乐于自认被侮辱和被压迫大声抱怨或暗中安慰自己崇拜着自己的不为人知的伟大明白了我们角隅的无序生活这全部的痛苦,这全部的乌烟瘴气。”15.“你不过是用自己的绝望毁掉自己;你既没有耐心,也没有勇气。现在沮丧发作,你就说你没有天赋。”16.“我开始贪婪的读起来,很快阅读就完全吸引了我。”17.“像三月的风扑击明亮的草垛春天在每个夜晚数她的花朵.”18.“我向往自由，在这个。倔强放荡的青春里，去奔跑，去鸣叫，让我们挥手致敬这青春年华，毕竟要做到青春无悔”",
        "voteup_count": 8,
        "updated_time": "2024-04-25 13:36:59",
        "question_id": 654044499,
        "user_id": "192e307cdbed9a5e26e149be22a36d3d"
    },
    {
        "answer_id": 3479988313,
        "content": "以前回复过类似问题，今天再回答一次：“天下没有唾手可得的便宜事，胜利的道路从来都是不平坦的。”这是我上初中时班主任讲的。四十多年前，我上初二时，班主任换了，新任班主任也是一位语文老师。是早年的师范中文专业毕业，语文课教的特别好。担任班主任对我们严管厚爱，既亲切又严格。他常说的一句话是：“天下没有唾手可得的便宜事，胜利的道路从来都是不平坦的”。这句话对我的影响和教育很深刻。要想得到，就必须付出努力。前途是光明的，道路是曲折的。山再高，往上攀，总能登顶；路再长，走下去，定能到达。我的作文写的好，也是因为班主任鼓励我，每次批改作文，他在上面要划出很多修改的地方，批语也特别长。有时还把我叫到办公室，当面批改作文，他要我坚持多读多看多思考多练习。班主任把我的作文作为范文经常在班上宣读，将我仿照《谁是最可爱的人》写的一篇《我们时代的雷锋多》作文抄在黑板报上让全校师生看。有次参加县上统考，有一道题问《白杨礼赞》作者是谁？我写的答案是：“茅盾，就是全国人大常委会副委员长沈雁冰”，结果，老师把我一顿批评，说只写“茅盾”就行了。至今忘不了的是，讲课讲的特别好。我清楚地记得，他讲《叶公好龙》时说叶过去读“shè”等。老师还多才多艺，是一位业余篮球裁判。还有一句：“勤学如春起之苗，不见其长，日有所增；辍学如磨刀之石，不见其损，日有所减。（这是我的初中班主任也是我的语文老师鼓励我们勤奋学习的话。）",
        "voteup_count": 20,
        "updated_time": "2024-04-27 01:29:03",
        "question_id": 654044499,
        "user_id": "1185b0e5d7bf4afd307d5fbc46b7b9ba"
    },
    {
        "answer_id": 3478927287,
        "content": "1、语气不肯定，就是拒绝。饭桌上说“要不我来买单吧?”的人，一定在等别人买单。真正想请客的人，中途就已经去结账了。同样的意思还有：要不我送你回家吧、要不住两天再走吧。2、不要太快和别人熟悉起来，维持表面的友好，慢慢就会发现他们的本质。和人交心要慢一点，再慢一点；和人绝交要快一点，再快一点。3、求人办事的饭局不能请太多的人，最好只有三个人，领导、中间人，还有你。你要想让领导说实话，就不能有外人，否则你就是花钱买了个吆喝，啥都办不成。4、别人帮了你忙，尽量给予实质性的感谢。给他带个早餐、发个红包、点份外卖，都是轻而易举的，但效果比一声「谢谢」要大100倍。5、生气时，请用1%的理性压制99%的怒气。不然犯错的就不是别人，而是你自己了。发生冲突时，不要被情绪冲昏头脑，学会用理性维持公正，宁与聪明人装傻，也别跟傻子正经。6、不事后补刀。不要说“当初听我的”、“我就说嘛”这类风凉话，虽然说出来很爽，但无疑是给当事人的伤口撒盐，要么安慰ta，要么给ta提供帮助。7、在你困难时借你钱的人，还钱时最好表示一下，要么补贴点当利息，要么请对方吃顿饭，要知道，他本可以不借的。8、展现优越感是人际交往的大忌，你可以优秀但是最好不要比我优秀，有相当一部分的人心胸并不宽广，你的优越对他们是刺激，刺激他们的穷，运气不好，无能，愚蠢。9、不要主动给别人提建议，在别人要你给他提建议的时候，也不要傻乎乎的大言不惭的说真话，要谦虚一下，除非你比对方高很多，不然没人会把你的话放在心上，当你越说越爽，越说越多的时候，人家在心理骂你呢。人之患在好为人师，这是孟子的话。10、在自己弱小的时候，没有话语权的时候少表达自己的看法，少去评论（包括朋友圈），小部分人会欣赏你过人的想法，给你点赞，更多的人会想你算老几？有什么资格评东论西？11、男人喜欢被人崇拜，喜欢当老师，女人喜欢被呵护，喜欢无忧无虑，喜欢做孩子被人表扬，赞美。把男人当老师，把女人当孩子，是营销的精髓。12、画饼，给你打鸡血的老板最没有良心。13、生意场上，对方接受什么比是什么重要。对方相信什么比是什么重要。追求真理的人适合做学者，但是一个成功的商人说的话通常是为了迎合大众，比如马云的话非常漂亮，但是真的去照着做了，常常死的很难看。这篇回答絮叨了很多，想看更多干货的朋友可以来私人号：AW2088999。也欢迎大家看我辍学之后捡破烂的经历~现实潜规则：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫公众号：【现实潜规则】(内含我整理好的思维成长、职场升迁，人情世故、江湖规则合集分享给你)点赞一定让你今年暴富、暴美~",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:15:03",
        "question_id": 654044499,
        "user_id": "4dbce94b8acddaf4bfe2686c2ae09972"
    },
    {
        "answer_id": 3480052395,
        "content": "1. 凡事留点余地，既是给别人，更是给自己。2. 人可以不信上帝，可以不信天命，但总得有所敬畏，有所不为。什么都不怕，才是最可怕的。3. 人生最大的保险，不是保险公司的保单，而是与时俱进应变能力的提升。 4.朋友的珍贵，更多的体现为两个灵魂的相互滋养。5.随和的人，愉悦的是自己的心；计较的人，苦闷的是自己。6.快乐无需别人馈赠，更不用别人施舍，快乐是自得其乐。7. 电脑有故障，即刻重启；人遇到烦恼，也需要清零，放空。8.知足是快乐的金钥匙，快乐不在于得到的多少，知足就是天堂。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 06:50:40",
        "question_id": 654044499,
        "user_id": "5cf83991710ca7c9e461c4e5d2261cd8"
    },
    {
        "answer_id": 3478886010,
        "content": "犀利却又很现实的8句话：1、大学门口，为什么都是宾馆？医院门口，为什么都是药店？法院门口，为什么都是律师事务所？人生达到一定境界，就会明白，世上所有事情，都可以用钱解决，如果钱无法解决的事情，靠人也解决不了。2、如果拜佛有用，你连庙门都挤不进去；如果种地能挣大钱，农民将无地可种；如果献血有利健康，排一辈子队你也别想献血。处事无非人心，谋局无非人性，社会资源永远是有限的，好事不会轻易轮到你，好东西要靠抢，只有弱者才会坐等分配。3、喝茅台的都不买茅台，买茅台的都喝不起茅台；劳动节放假的都不劳动，劳动的都不放假；领高温补贴的都在吹空调，在太阳下暴晒的，都领不到高温补贴；穷人吃青菜叫寒酸，富人吃青菜叫养生；开车的都是跑腿的，坐车的才是指挥的。4、世上没有什么是白给的，命运所有的馈赠，早已暗中标好了价码。人脉不在于你认识多少人，而在于你的价值能帮到多少人，能花钱办的事情，就千万不要麻烦朋友亲戚，否则日后人情债会很难还清。5、人生是很累的，你现在不累，以后就会更累，人生是很苦的，你现在不苦，以后就会更苦。生活不会按照你想要的方式进行，它会给你一段时间，让你孤独、困惑和沉默，如果你利用这段时间，读更多的书，做能做的事，当你度过了低谷，那些独自走过的的时光，一定会照亮你前方的路。6、如果你没有背景，还要选择做一个好人，几乎肯定会落入社会底层，哪怕你才华横溢，有真知灼见。社会底层的人，会经常互相伤害，他们是羊，同时也是凶兽，遇到比他们更凶的兽时便现羊样，遇到比他们更弱的羊时，便现凶兽样。越是循规蹈矩，刚正不阿，天性善良，越容易被淘汰，因为在这个弱肉强食的时代，那些所谓的优点，都会成为竞争中的致命缺点，那些所有的优点，都会成为竞争中的劣势。7、你讨好了所有人，也就意味着彻底得罪了自己，辜负了真实的内心。什么叫自信，自信就是自己喜欢自己，而不是让别人喜欢你，别人的喜欢叫他信！8、烈女失贞，不如老妓从良，好人成佛，需要历经九九八十一难，而坏人成佛，只需要放下屠刀！好人做了一辈子好事，只要做了一件坏事，就叫原形毕露；坏人干了一辈子坏事，只要做了一件好事，那就是浪子回头。",
        "voteup_count": 15,
        "updated_time": "2024-04-26 07:08:04",
        "question_id": 654044499,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3482317325,
        "content": "1、那一刻，你心里有场海啸，可你静静站着，没有让任何人知道。——独木舟2、年轻时你做了一个决定，要把生命献给爱情，后来你没死，年轻替你抵了命。3、人永远不会知道，谁哪次不经意和你说了再见之后，就真的不会再见了。——宫崎骏4、可能我只是你生命里的一个过客，但你不会遇见第二个我。——安东尼5、虽然兜兜转转走了很多路，我终于来到了瀑布，我觉得很难过，因为我始终觉得，站在这儿的应该是两个人。——《春光乍泄》6、我不无辜，可是我也没有罪，我只不过喜欢着一个人。——南康白起7、梦里梦到的人，是醒来不能说话的人。8、年少时不能遇见太惊艳的人，会吃苦，哭到世间所有的糖都失去滋味。9、我认为最深沉的爱，莫过于你离开以后，我活成了你的样子。——《这个杀手不太冷》10、后来我发现，太浓烈的东西总是不长久，应了那句老话，第一眼心动的人无法做朋友。11、我从未拥有过你一秒钟，心里却失去了你千万次。12、 在你之前，我没有一件像样的心事；在你之后，我没有一件拿得出手的痛苦。13、我想你了，可我不能对你说。我怕说了，对你也是一种折磨。——《艾米莉狄金斯》14、每个人都有自己抓不到的娃娃，即使你付出很多，也没犯错。15、好沉重，你的心意过头了，反而会让别人为难。——《蜡笔小新》16、你我错过太多，想念也只有沉默，你走之后，我有那么多所见所闻，无人可说。17、这个城市并不大，可是我从来没有遇见他。如果有一天我能遇见他，我希望他不幸福，至少不要比我幸福。因为我还没有放下。18、童年的朋友就是童年的衣服，长大以后，不是不愿意穿了，而是无可奈何。19、我仍然记得很多细节，只是那种感觉再也不会有了，就像讲故事的人不在故事里。20、我这一生，失败透顶，民国三年等不到一场雨，一生听不到一句我爱你。21、世界上最美好的爱情就是你喜欢他，正巧他也喜欢你，但你们缺没有在一起。22、其实你我这美梦气数早已尽，重来也是无用。23、年初八他要结婚了，含泪饮喜酒，吞声祝白首。24、希望你半夜醒来想我，发现亏欠我好多。25、如果当初我勇敢，结局是不是不一样；如果当时你坚持，回忆会不会不一般。最终，我还是没说，你还是忽略。26、事情往往是这样的，你生了一种病，然后发现到处都是同病者。你丢失了一条狗，然后发现满街都是流浪狗，却都不是你丢的那只。27、他未对我半分好，偏巧这感情长似野草。28、那个夏天，我许愿那场暴雨能下久一点，让我和你困久一点。后来愿望成真了，直到现在我还困在里面。29、人类都很恋痛，具体表现在喜欢舔口腔溃疡、摁淤青，和一遍一遍回味某些瞬间。30、最终我们还是没有翻过那座山，他们也没有再听到我们的故事。31、其实我没有可以等他，只是后来喜欢不上别人了。32、看到她官宣的时候，心停了一下，正好补上了第一次见到她多跳的那一下。33、昨天又昨天，美还是逃不出时间的威严。——林徽因34、一样是明月，一样是隔山观火，满天的星火，只有人不见，梦似的挂起。——林徽因35、走得太突然，我们来不及告别，这样也好，我们永不告别。——三毛36、晴秋上午，随便走走，不一定要快乐。——木心37、所有的生活都是合理的，我们没必要相互理解。——刘慈欣38、我用尽了全力，过着平凡的一生。——《月亮和六便士》39、一定要爱这点什么，让我们变得坚韧、宽容、充盈。热爱可抵岁月漫长。——汪曾祺40、草在结它的种子，风在摇它的叶子。我们站着不说话，就十分美好。——顾城41、所有的大人都是孩子，虽然，只有少数人记得。——《小王子》42、我就这样有眼角瞟你，你别说话，言语总是误解的源头。——《小王子》43、让一个人抑郁很简单，只需让他有个好记性，给他一个美好的过去，在还他一个不知所措且浑浑噩噩的现实。人越大越没有机会享受一些本真的东西，从前的落日余晖贯穿了整个记忆，如今再也见不到也感觉不到了。44、世界上美好的东西不多，立秋傍晚从河对岸吹来的风，和二十来岁笑起来要人命的你。——宋小君45、世事如书，我偏爱这一句，愿做个逗号，待在你脚边。——张嘉佳46、你来人间一趟，你要看看太阳，和心爱的人一起走在街上，了解她，也要了解太阳。——海子47、星河璀璨，阳光干净，在人间所有美好存在里，无论是活着还是死去，我总是爱你。——木苏里48、明月高悬夜空，眼下是春天，我想起来你，内心是完整的。——《恋爱中的牧羊人》49、所有的暗晦都留给过往，遇见你开始，凛冬散尽，星河长明。50、如果你认识以前的我，你就会原谅现在的我。——张爱玲51、终有一天我将举杯，敬一敬我的冲撞、我的孤勇、我秉直的个性、我的泪不自禁。52、你只不过是宇宙的孩子，与植物星辰并没有什么两样。53、年轻人，你的职责是平整土地，而非焦虑时光，你做三四月的事，在八九月自有答案。——《时间之书》54、虽然辛苦，我还是会选择那滚烫的人生。——北野武55、人生是一场没有尽头的梦，每当你觉得醒来的时候，不过是跌进了另一重梦境。——《妄想照进现实》56、总有人说你变了，却从来没有人问你经历了什么。57、他是我在现实面前唯一没有破灭的梦。——《飘》58、我希望你读很多书，走很远的路；我希望你爱很多人，也被很多人爱；我希望你走过人山人海，遍览山河湖海；我希望你看纸质书，送手写的书信；我要你独立温暖坚强明亮，我要你在这寡淡的世上，深情的活。——卢思浩59、岁月不饶人，我亦不曾饶过岁月。——木心60、那颗强忍在若无其事笑容背后的眼泪，才是我定义中所能阐述的最完整的青春。——《缓慢遥望》61、我们一路奋战，不是为了改变世界，而是为了不让世界改变我们。——《熔炉》62、我要再和这生活死磕几年，要么毁灭，要么注定铸就辉煌。如果有一天，你发现我在平庸面前低了头，请向我开炮。——凯鲁亚克63、在世人中间不愿渴死的人，必须学会从一切杯子里痛饮；在世人中间要保持清洁的人，必须懂得用脏水也可以洗身。——尼采64、你那么憎恨那些人，跟他们斗了那么久，最终却变得和他们一样，人世间没有任何理想值得以这样的沉沦为代价。——《百年孤独》65、活在这珍贵的世界，太阳强烈，水波温柔。——海子66、一定要爱这点什么，恰似草木对光阴的钟情。——汪曾祺67、我可能忘记了年少时的样子，但始终记得那个夏天，周围人的喧闹和放肆招摇的风，我不再拥有那样的夏天，也终于和曾经的自己作别。68、就算公交车上空无一人，司机也会把车开到终点，我的意思是，不要因为任何人，停止原本的生活。69、烟花这东西，其实很快会消失，所以才要和别人一起看。忘了烟火的样子和颜色没关系，却会一直记得身边那个人的脸。70、我希望我是一个让你心动的人，而不是权衡取舍分析利弊后，觉得不错的人。71、这里荒芜寸草不生，后来你来这里走一遭，奇迹般万物开始生长，这里是我的心。——《沙漠》72、远方除了遥远一无所有，更远的地方更加孤独，远方的幸福，是多么痛苦。——海子73、我裁一段星河赠你，好教你不逊色这人间错落烟火。74、我依然敢和生活顶撞，敢在逆境里撒野，直面生活的污水，永远乐意为新的一轮月亮和落日欢呼。75、这个时间肯定有另一个我，做着我不敢做的事，过着我想过的生活。——山本文绪76、活着本来就没有什么意思，但只要活着就可以找到有趣的事情，就像你发现了花，我又发现了你一样。——《火影忍者》",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:00:14",
        "question_id": 654044499,
        "user_id": "c7292f2bec05102d4816b42be8720820"
    },
    {
        "answer_id": 3480408338,
        "content": "1、如果人的经验可以遗传就好了，有没有发现，一般人要到40岁左右，经历过各种考验和困苦，吃过无数的苦，遇到过无数的坎坷，才真正积累了各种社会经验，才真正懂人生是什么，才真正懂各种人情世故，对于很多事情处理起来得心应手，这时人生已经过半了，精力和体力都不如从前了。 而自己的孩子呢？虽然可以教，但不是什么都可以教会，人教人难教会，很多小孩都对于你的教导都难以听进去，因此，他们也基本上得重新开始积累经验，一样要走你走过的老路，吃你吃过的苦，受你受过的累，为什么经验不能刻进DNA里遗传下去呢？这样就可以少吃很多苦了。2、很多女婿去老丈人家，也是浑身不舒服，跟老丈人说不了几句话，也不敢跟老丈人喝太多，怕喝醉了以兄弟相称，不是出门在门口转转，左看看，右扒拉一下，就是玩手机，就想早点回家，而女人回娘家却不是，娘家对于女的来说，更像是心里的港湾，回到家里，心里更舒服自在。3、老了。但凡有条件，不要和子女居住在一起。任何关系走得太近，都是一场灾难。其中，也包括父母与子女的关系。当然了，帮助孩子，我们义不容辞！该帮时，全力以赴。该辙时，全身而退。不能让他们形成依赖。要适可而止！毕竟，一代人有一代人的责任和义务！4、凡事靠自己，才是王道。靠朋友，终归有一天，会离你远去。靠父母，总有老的时候。靠山山倒，靠水水流。靠天靠地，不如靠自己。自己有，才是真的有。夫妻有还得伸伸手，儿女有还得愿意给。只有，自己有！心里才踏踏实实的。遇事才不会，慌慌张张。5、现在很多亲戚都是过年的时候走走，其他时候没什么联系，亲戚的孩子甚至都不知道名字，过年亲戚来你家，可能他孩子也不会喊你，亲戚也不教，似乎不在乎，然后喝点酒，脸红脖子粗地装作关心你，问你工作、收入、有没对象，再以长辈的身份催你早点结婚，搞得你很尴尬，所以现在的年轻人，很多都不喜欢走亲戚，宁愿待在家里，走亲戚也是应付，可能去了亲戚家里，浑身不自在，坐也不是，站也不是，只想吃完饭早点走，或者不吃饭，放完东西就走。6、你借出去的钱次数多的话，总会遇到那种人，就是明明有钱，都不愿意还，有的甚至直接拉黑删除你。或者玩消失的，有的是非常亲的亲人，买车买房大吃大喝都有钱，就是不愿意还你借的钱，你不催还好，你一催他就翻 脸，然后不来往，如果没有借条，想要回来很难，像那种及时还，甚至还主动给利息的人，的确也有，但似乎很少很少，不知道借钱不还或者有钱不想还的人，他们心里是怎么想的？ 别人为了帮助他借钱给他，他有钱都不还，良心何在？ 我相信很多人都有遇到这样的人，而且没借之前，你无法判断他就是这样的人，遇到这种事也很难办，很多都自认倒霉，如果金额少一点，很多都会算了。7、心软面慈受祸害。做人不能心太软，也不能太善良。太好说话了，别人就拿你不当一回事，当傻子。因为，善良，心软。这些年，在社会上，没少吃亏，没少撞南墙。人，不能不善良。但，善良中必须带点锋芒！善良，也是有底线的。8、命里有时终须有，命里无时莫强求。是你的，贼偷不走，火烧不掉。不是你的，无论你怎样的十指紧扣，都会漏掉。接受宿命的安排，随遇而安！9、不买保健品。活了这么久，好好吃饭，好好睡觉，好好锻炼。就是最好的养生。一日三餐，不对付，不将就。做到荤素搭配，营养均衡。干果，水果。样样齐全！少点外卖，药补不如食补。没事，多下楼晒晒太阳。大自然的阳光，雨露，空气和水。就是上帝馈赠的最佳补品！也是人间的灵丹妙药！10、靠天靠地，到头来，只能靠自己，只有自己永远不会背叛自己。再信任的人，也有可能背叛你。再好的朋友，也有可能离开你，别依附任何人，不断让自己变强大。就写到这吧，好像也絮絮叨叨了很多，欢迎大家收看我辍学之后的捡破烂经历~江湖见闻录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是 @江湖见闻录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号:1605583737，添加即送《职场秘籍＋送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 3,
        "updated_time": "2024-04-27 14:00:05",
        "question_id": 654044499,
        "user_id": "8a1e4441157a0c9eb51d37d0d3d6ffbf"
    },
    {
        "answer_id": 3478841104,
        "content": "这个算不算？喜欢的话，拿走不谢⬇️什么样的女人才是聪明女人？谢谢友友送的图，好喜欢❤️我是驴夫人～专注女装穿搭～咱们下次见！",
        "voteup_count": 16,
        "updated_time": "2024-04-26 03:29:19",
        "question_id": 654044499,
        "user_id": "292163e8c7bc91443a5831585a2fa550"
    },
    {
        "answer_id": 3479849745,
        "content": "莫泊桑名言节选：人生就像一面山坡，当您往上走的时候，看到的是顶峰，内心就会充满希望；可是一旦到达顶峰，展现在你眼前的，就是可怕的下坡，终点通向死亡。上坡的时候，我们步履艰辛缓慢，可是下坡的时候，速度却很快。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:10:28",
        "question_id": 654044499,
        "user_id": "206d04015eeb8309e1fad6a0cb9e8483"
    },
    {
        "answer_id": 3481104862,
        "content": "1.一生或许只是几页，不断在修改和眷抄着的诗稿，从青丝到白发，有人还在灯下。2.青春是个短暂的美梦，当你醒来时，它早已消失无踪。3.生活就是这样，一边回忆，一边继续，从来不肯真正停留。命运如同海风，吹着青春的舟，飘摇地曲折地渡过了时间的海。4.一生的终止不过一场死亡，死的意义不过在与重生或永眠，死亡不是失去生命，而是走出时间。5.童年的一天一天，温暖而迟缓。正像老棉鞋里面，粉红色里子上晒着的太阳。1.想想看，你用什么东西量时间?一只漏沙里细沙流完是一段时间。一炷馨香袅袅烧完是一段时间。一盏清茶，从热到凉，是一段时间。钟表的指针滴答行走一圈，是一段时间。2.我念的经只有四个字:\"人生苦短。\"因为这苦和短，我马不停蹄，一意孤行。3.红灯停车时间很贪婪。有时候，它会独自吞噬所有的细节。同一天的周而复始，若不在哪里留下折痕，说不定会产生错觉。4.我心里有一簇迎着烈日而生的花，比一切美酒都要芬芳，滚烫的馨香淹没过稻草人的胸膛，草扎的精神，从此万寿无疆。5.未来的路不会比过去更笔直，更平坦，但是我并不恐惧，我眼前还闪动着道路前方野百合和野蔷薇的影子。1.月亮是一段隐喻，一种修辞，一团坍缩的波函数，一个来不及折叠的错误，一行写在水面的诗，一小把悲哀的种子。2.夜仿佛纸浸了油，变成半透明体，它给太阳拥抱住了，分不出身来，也许是给太阳陶醉了，所以夕阳晚霞隐褪后的夜色也带着酡红。3.新的转机和闪闪的星斗，正在缀满没有遮拦的天空。4.当加害者在担心自己很可能会有一些鸡毛蒜皮的损失时，受害者则必须做好很可能会失去一切的心理准备。5.爱之于我，不是肌肤之亲，不是一蔬一饭，它是一种不死的欲望，是疲惫生活中的英雄梦想。1.你问人问题，她若答非所问，便已是答了，毋需再问。2.在可爱的电车沿线，除了春天禁止入内。3.一片树林里分出两条路，而我选择人迹更少的一条，从此决定了我一生的道路。4.火焰是从木头里，给自己松绑的太阳。5.我不懂我们是否有着各自的命运，还是只是到处随风飘荡。1.十七日尾，灯火万家长不灭，想你是三分泉水七分月，把青山浩渺看遍，你独天下绝。2.我们一路奋战，不是为了改变世界，而是为了不让世界改变我们。3.我是一个坚定的唯物主义者，但对于你，我希望有来世。4.生命中的全部偶然，其实都是命中注定，是为宿命。5.我一直仅将所爱的当作一个比喻。若我们的爱滞留某处，成为了忠诚和美德，在我这儿就会变得可疑。|图文来自网络汇总，侵删hello，我@是野生小何，如果我的文案有触动到你，欢迎点赞收藏哦～你的互动是我更新的动力！关注我，解锁更多文案与数码好物分享～",
        "voteup_count": 0,
        "updated_time": "2024-04-28 08:59:30",
        "question_id": 654044499,
        "user_id": "48196d46413a22defe7694d41407eab6"
    },
    {
        "answer_id": 3481000015,
        "content": "1.路漫漫其修远兮，吾将上下而求索希望我们在人生的路上，不管风雨多么强大，我们都要勇往直前，做一个，敢闯敢想，敢于拼搏的自己2.有志者事竟成不管海浪多么汹涌，我们都要砥砺前行，挑战海浪的汹涌，只要心中有目标，有方向，大胆前行，终将会抵达成功的彼岸3.花有重开日，人无再少年时光如白驹过隙，转瞬即逝，我们要珍惜每一分每一秒，用自己的生命和时间赛跑，争取跑在时间的前头，要让自己真正感受到时间在追逐我们4.愿把欢乐送给自己最爱的人茫茫人海，知音难求，我们能够相遇，相识，相知，相恋到走到一起，不是一件容易的事，珍惜彼此，愿把欢乐送给爱的人，让他在你的身边感受到温暖和幸福5.思念是一种痛，也是一种美好的回忆，曾经的拥有，曾经的笑声，在历史的长河中，慢慢的变得模糊不清希望你永远幸福，永远快乐，今生不能陪伴你身边，但愿还有来生，我们能够彼此珍惜，紧紧的抓住对方的手，永不分开，无论你在何方，对你的爱永远永远不会改变6.听，大自然的美妙的音符，唱响着整个神州大地，虽然不语，但它的力量会瞬间让你的内心变得清澈干净强大，充满自信，瞬息万变的大自然，拥有着神奇的魔力，时时刻刻变化着，不同的角色，演绎着不同的节目，给我们人类增添了无穷多的乐趣，我爱大自然",
        "voteup_count": 3,
        "updated_time": "2024-04-28 06:02:34",
        "question_id": 654044499,
        "user_id": "40364459767bb13b41c0705cad5f432a"
    },
    {
        "answer_id": 3481045831,
        "content": "      看书的时候，有些含蓄隽永或者是蕴涵着人生阅历的语句，我喜欢摘抄下来，没事的时候读一读，看一看。1. 世事犹如书籍，一页页被翻过去。人要向前看，少翻历史旧账。——莫言2. 得之我幸，失之我命，如此而已。——徐志摩3. 人生就像一盒巧克力，你永远不知道下一块会是什么味道。——《阿甘正传》4. 生活不止眼前的苟且，还有诗和远方的田野。——高晓松5. 我们一路奋战，不是为了改变世界，而是为了不让世界改变我们。——《熔炉》6. 不管前方的路有多苦，只要走的方向正确，不管多么崎岖不平，都比站在原地更接近幸福。——《千与千寻》7. 凡是你感到自身独具、别处皆无的东西，才值得你眷恋。既要急切又要耐心地塑造你自己，把自己塑造成无法替代的人。——纪德8. 世上只有一种英雄主义，就是在认清生活真相之后依然热爱生活。——罗曼·罗兰9. 生命中真正重要的不是你遭遇了什么，而是你记住了哪些事，又是如何铭记的。——马尔克斯10. 要像行动者那样思考，要像思考者那样行动。——亨利·柏格森 11. 时光知味，岁月生香。12. 心若向阳，无畏悲伤。13. 人生如逆旅，我亦是行人。14. 人情似纸张张薄，世事如棋局局新。15. 记忆是无花的蔷薇，永远不会败落。16. 愿你一生努力，一生被爱，想要的都拥有，得不到的都释怀。17. 如花美眷，似水流年。18. 淡淡的日子，淡淡的心情，淡淡的阳光，淡淡的风。19. 生活原本沉闷，但跑起来就会有风。20. 人生碌碌，竞短论长，却不道荣枯有数，得失难量。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 07:55:50",
        "question_id": 654044499,
        "user_id": "9e8682e55b9360920b1300659428be09"
    },
    {
        "answer_id": 3478883988,
        "content": "带一点脾气的霸气文案1.可有可无的东西，一律可无。2.清风有度，抉择有品，得失随缘3.花开不同喜，花落不同悲。4.明月几时有，抬头自个瞅。5.三观不合的人不必请到生命里供着。6.水太深风太大，没有实力少说话。7.小事ren大事狠，没人扶自己稳。8.我的微笑，你百度都搜不到。9.既注重细节又敏 感到爆 炸的人，只要你语气有点不对劲，我就瞬间不想和你说话了。10.能轻易失去的东西，我从未觉得重要过。11.水凉了可以再喝，心凉了连呼吸都是疼的。12.人因不惜而散，心因不真而凉，人生一半清醒一半释然。13.如果悲伤大于快乐，任何关系都要停止，你哪也不差，别丢人。14.能够轻易失去的，谈不上有多遗憾。15.宁愿被别人说我不合群，也绝.不将就自己去示好任何人。16.人生就像剥洋葱，总有一片会让人流泪。17.失望就是以前眼里冒光的东西，突然间烧成了灰烬18.山高自有可行路，水深自有渡船人。19.细节这东西，我说了你才做，那它就会变得很廉价；我说了你还不做，那就是我变得很廉价了。20.没有让人一见钟情的皮囊，也没有能让人日久生情的本领。21.性格是个不治之症，但我永远热爱自己。22.格局打开，会发现很多事情根本不配影响你的情绪。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 07:03:25",
        "question_id": 654044499,
        "user_id": "12a510050916008dcbad82d359d0e3d5"
    },
    {
        "answer_id": 3480618761,
        "content": "你有什么样的心态，就有什么样的人生。学会放下，看开，想开，明天依旧阳光灿烂。你的经济情况，决定了你的话语权，钱是熨斗，可以熨平生活的一切褶皱。挣钱是成年人最大的体面，通往诗和远方的路上，既需要情怀，更需要盘缠。你要适应这世间所有的温度，不管是季节还是人心。人有钱了，才会有格局，才会大度，你要永远相信这句话，穷生奸计，富长良心，这不是鸡汤，这是现实。钱是非常重要的，学会自己正当的挣钱，记账，节俭，理财。幸福从来没有标准答案，有人吃路边摊，也要拍照纪录，有人看到日落，也会感叹生活美好，自己喜欢的日子，就是最好的日子。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:07:08",
        "question_id": 654044499,
        "user_id": "ddabecf81262ca9f299d572d0001ba89"
    },
    {
        "answer_id": 3479745196,
        "content": "1. 诗人衣衫褴褛，死在花海里2. 宇宙鸿荒共赴荣光3. 我们涉身浪潮与爱4. 和我私奔吧，在日落和暮色当中，趁夜色和爱你渐浓5. 在玉米地里的追逐，在时间的缝隙里眺望，在空间站里沉睡，在书架的背后对着她爱的人说的一句，you are my ghost6. 我这黄金一般，又一文不值的青春7. 长大真的好吗，你都不敢为了得不到的东西大哭，你只会装酷说一句，算了不要了，可是你真的不想要了吗？8. 条条大路通罗马，有人出生就在罗马。有的人终其一生奔跑，也未能到达9. 少女的梦里，有大海，有日落，有蝉鸣不止的盛夏，和永不凋零的鲜花10. 看到那些明亮的光了吗?那些都是垂死的星星11. 东野圭吾这样比喻明知不可能的爱：就像故意去按发炎的智齿 从疼痛中获得莫名的快感 海压竹枝低复举，风吹山角晦还明12. 等桃子腐烂，等天空变成克莱因蓝，等我变成21克13. 并不可否认，生活磨掉了我们一部分的勇气和温柔，但我也相信，因为我们还很年轻，所以失去的还会长出来，而新的部分将闪闪发亮14. 要是那晚的月亮再亮一点就好了，这样说不定我就能看清那时闪烁在你眼里忽明忽暗的东西，到底是不是喜欢15. 耳机是人类的避难所，音乐是生命的救心丸16. 可我看你的眼神算不上清白17. 人都是有了选择才会挑剔18. 有负面情绪是正常的，但是自己一定要知道，要明白这只是生活的一小部分，在其余时间里，要尽量的让情绪平稳起来19. 我们怀念的，才不是夏天本身，是那个夏天，美好的人，和美好的日子20. 世界上那么多的条条框框就是为了告诉我们不必格格都入，努力做自己就好了21. 有热气腾腾的朋友真好啊，可以拉拉扯扯打打闹闹，把我从悲伤孤独里拉扯出来，若无其事的拥着我往前走22. 我爱的你，是站在银河之上的你23. 他的心里装着宇宙，而我，只想守着一个山头24. 错了就是错了，说什么对不起，改什么，不用改，又不是小孩子，做的时候没想过对错吗？25.“学生时代是绕不完的操场和靠不够的走廊栏杆，我在多年后才将欣喜、期待、愉悦、阴郁、落空一一投掷到那个趴在桌上就能看到外面樱桃树的旧窗户”26.“罐头告诉鱼 这里很安全 没有鲨鱼 也没有渔网”——《安慰》27.“回忆像个漏风的房子，风来的时候，都是不请自来的”28.“一定会日月相伴 星辰为友 路无险阻 前途有光”29.“月亮有它的皎洁，我们是街边破碎的路灯”30.“今天的我是个好人 明天随缘”",
        "voteup_count": 3,
        "updated_time": "2024-04-26 20:00:41",
        "question_id": 654044499,
        "user_id": "d03da36113614e69713784ee4316c0c0"
    },
    {
        "answer_id": 3482143927,
        "content": "1. 心若向阳，无畏悲伤。2. 时光不染，回忆不淡。3. 不忘初心，方得始终。4. 繁星落城，漫若浮光。5. 你若盛开，清风自来。6. 生活不止眼前的苟且，还有诗和远方。7. 凡是过去，皆为序章。8. 人生如逆旅，我亦是行人。9. 愿你出走半生，归来仍是少年。10. 岁月不饶人，我亦未曾饶过岁月。11. 人生海海，山山而川，不过尔尔。12. 花店不开了，花继续开。13. 总之岁月漫长，然而值得等待。14. 一星陨落，黯淡不了星空灿烂；一花凋零，荒芜不了整个春天。15. 我年华虚度，空有一身疲倦。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:54:39",
        "question_id": 654044499,
        "user_id": "c4364cb51942177b5171e5fd085f46c6"
    },
    {
        "answer_id": 3477955911,
        "content": "“愿望很小 和喜欢的人去海边 冬天能一起看雪 每隔一段时间都能和好朋友见面 每天能按时早睡 家人健康快乐 未来能养只大狗狗”“不要因为事情没做好 就觉得自己是很差劲的人。”“阳光好的时候，会感觉还可以活很久，甚至可以活出喜悦。”“喜欢要讲清楚，恋爱要确定关系，不要让我误以为「早晚安」「在干嘛」是场恋爱。”",
        "voteup_count": 7,
        "updated_time": "2024-04-25 11:02:17",
        "question_id": 654044499,
        "user_id": "818f3fc30575d714169d91add7d9f7ce"
    },
    {
        "answer_id": 3478244625,
        "content": "①“人生最痛苦的事情莫过于明知要失去，却还没有发生。”——杨绛！②“在人生的道路上，每个人都是孤独的旅客。”——塞涅卡③“一个人知道自己为什么而活，就可以忍受任何一种生活。”——尼采④“生活就像一盒巧克力，你永远不知道你会得到什么。”——电影《阿甘正传》台词，原著为温斯顿·格鲁姆⑤“人生没有如果，只有后果和结果。”——马伊琍",
        "voteup_count": 19,
        "updated_time": "2024-04-25 15:03:29",
        "question_id": 654044499,
        "user_id": "258aa301bdc8ba8abffd32f15d8e6b26"
    },
    {
        "answer_id": 3478968971,
        "content": "昨夜西风凋碧树。独上高楼，望尽天涯路。欲寄彩笺兼尺素。山长水阔知何处。长安路。长相思，在长安。络纬秋啼金井阑，微霜凄凄簟色寒。孤灯不明思欲绝，卷帷望月空长叹。美人如花隔云端！上有青冥之长天，下有渌水之波澜。天长路远魂飞苦，梦魂不到关山难。长相思，摧心肝。日色欲尽花含烟，月明欲素愁不眠。赵瑟初停凤凰柱，蜀琴欲奏鸳鸯弦。此曲有意无人传，愿随春风寄燕然。忆君迢迢隔青天。昔日横波目，今作流泪泉。不信妾断肠，归来看取明镜前。美人在时花满堂",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:54:34",
        "question_id": 654044499,
        "user_id": "88c5e08c0f918c881dcf1938d061c62e"
    },
    {
        "answer_id": 3480911803,
        "content": "《当我想你的时候》当我想你的时候泪珠散落夜空化作闪闪的星星柔柔的星光是我想你的眼神当我想你的时候心儿栖息在树梢化作可爱的百灵清脆的歌声是我思念你的心情当我想你的时候文字缱绻在素笺上化作句式的长短主题明确是我想你的幸福当我想你的时候思念萦绕心头化作瑰丽的梦境故事的旋律是心手相牵风雨兼程",
        "voteup_count": 9,
        "updated_time": "2024-04-28 00:13:31",
        "question_id": 654044499,
        "user_id": "6c6b76ccb7dd5331cf857dfa9786110a"
    },
    {
        "answer_id": 3478866698,
        "content": "1.山茶花读不懂白玫瑰，北山的风吹不到南山尾。2.落日沉溺于橘色的海，晚风沦陷于赤诚的爱。3.一半烟火以谋生，一半诗意以谋爱。4.我本无意惹惊鸿，奈何惊鸿入我心。5.山海自有归期，风雨自有相逢。6.且行且忘且随风，且行且看且从容。7.慢品人间烟火色，闲观万事岁月长。8.椿萱并茂，棠棣同馨。9.春祺夏安，秋绥冬宁。10.浅予深深，长乐未央。11.旦逢良辰，顺颂时宜。12.世中逢尔，雨中逢花。13.星光不问赶路人，时光不负有心人。14.少年与爱永不老去，即使披荆斩棘，丢失怒马鲜衣。15.囿于市井，面向山海，远隔巷弄，且看花开。16.倘若南风知我意，莫将晚霞落黄昏。17.辞暮尔尔，烟火年年。18.浅喜似苍狗，深爱如长风。19.浮云吹作雪，世味煮成茶。20.恰似人间惊鸿客 墨染星辰云水间。21. 市井长巷，聚拢来是烟火， 摊开是人间。22.流水不争先， 争的是滔滔不绝。23.总有人间一两风， 填我十万八千梦。24. 日出有盼，日落有思， 平平安安，所遇皆甜。25.追光的人终会光芒万丈。26.从此烟雨落金城， 一人撑伞两人行。27.心有半亩花田，藏于世俗人间。28.风有约，花不误，年年岁岁不相负。29.要等时间嘉许，等春风得意。30.山不让尘，川不辞盈。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 06:15:04",
        "question_id": 654044499,
        "user_id": "6c931b82e1664c28ee9de35da4ce8150"
    },
    {
        "answer_id": 3481700299,
        "content": "真正会赚钱的人，都是什么思维？1、和气生财。出门在外，只求财，不斗气。2、有人气，就会有财气。有人群的地方，就有商机。3、宁愿晚上睡地板，白天也要做老板。4、爱财惜财敬财神。开着大奔停在大酒店门口，见地面上有一元硬币，也会捡起来。5、不熟的东西不碰。看不懂的行业绝对不会投资。6、不赚最后一个铜板。吃鱼只吃中间的一段。7、有钱能使鬼推磨。没有什么是钱办不了的事。8、只做离钱最近的事。9、没有永远的朋友，没有永远的敌人，只有永远的利益。10、不会用金钱去考验人性。在巨大的利益面前，人性经不起考验。11、只会跟有钱人混，不会跟穷人混。12、做生意先玩品牌，再铺产品。13、人无我有，人有我优，人优我平。14、做街坊邻里的生意，不能碰假货，不能以次充好。那会丢了口碑，最终会流失客户。15、女人和小孩的生意最好赚。16、收废品，买房买车都不难，难的是老板要短斤缺两又神不知鬼不觉。17、真正赚钱的人，懂得超过三分利润的生意都不会长久。任何一个行业都会很快回到平均利润。18、懂得生意毛利和纯利之分。利润也会有正利润和负利润。19、所有人都知道的商机，已不算好商机。20、大碗大碗的喝酒，大块大块的吃肉，大大方方的分钱。21、慈不主兵，义不掌财。22、心太软赚不到钱。23、无商不奸。老实的人不适合做生意。24、别人都去掏金时，你就去卖水。25、民以食为天。经济再不景气，人也总得要吃饭。围绕“吃”去赚钱，总不会错。26、人离乡贱，物离乡贵。27、早起的鸟儿有虫吃。要起得比鸡还早。28、耕田不如做工，做工不如经商，经商不如上市。29、经商一定要有灵活的头脑，脑子一定要转得快。30、钱能生钱。所以第一桶金最重要。31、所有不能变现的才华，都只能算是业余爱好。32、不问过程，只问结果。结果好才是真的好。33、想尽一切办法去抢资源。而不是坐在家中等机会，34、懂得用成功、信念、野心、担当、正能量等正面字眼去包装自己。35、远离天天诗与远方这一类人。36、没有什么有效社交无效社交。笑健是有关系看你懂不懂用。真正懂得赚钱的人，都是精于利用关系的牛人。37、时刻寻找风口。站在风中，猪都会飞起来，38、胆大心细脸皮厚。只要能赚到钱，没有什么不好意思。39、三分天注定，七分靠打拼。爱拼才会赢。40、坚持在擅长的行业深耕，任何一个行业都是剩者为王。41、要富口袋，先富脑袋。舍得花钱富脑袋。42、舍得花钱买时间，舍得付费提高效率。懂得时间就是金钱，效率就是生命。43、人生有谋划、有规划、有策划。能布局、能破局、能设局。44、高度重视媒体宣传，认真看待负面评价。舍得花钱攻关。45、不盲目创新。只追求领先优势地位。擅长于摸仿和借鉴。46、只要有钱赚，甘为人梯，为她人作嫁衣嫦。47、不怕被别人利用。能被别人利用，说明你有价值。48、顾客至上。站在顾客的角度看问题。高度重视售后服务。49、重合同守信用。宁可自己吃亏，也不会毁掉合约。50、重视财富积累。一个家庭旺起来，至少要经过三代人的努力。巨富的16个秘密，你也能成为富人！1.千万不要相信什么钱不是省出来的，每个大佬最开始没钱的时候都比你省。2.奖一人可悦万军，奖之。3.罚一人可震万军，罚之。4.任何时候都不要跟别人撕破脸皮，没必要，慢慢不联系，默默远离就好。5.没有实力的时候，一定要少说话。6.不要轻易的去同情别人。7.一定要学会闷声发大财，而不是全世界到处宣传！8.中国2022年的首富叫钟晱晱，这就叫闷声发大财。9.自己的赚钱计划，自己知道就好。10.如果你看不清楚，你就问出来。如果你看清楚了，不必说，笑笑就好。11.不要把人想的太好，也不要把人想得太坏。12.不要被每个月的几千块钱买断了你所有的梦想。13.做人如果没有梦想，那和咸鱼又有什么区别？14.永远都不要对事情抱有心存幻想的期待。15.心可以破碎，手不能停。16.赚钱的黎明在后天早上，但无数人都是在明天晚上就放弃了。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 17:18:39",
        "question_id": 654044499,
        "user_id": "0652879915b341001ca65ce959bd5272"
    },
    {
        "answer_id": 3482322110,
        "content": "1、“时光总有一天会将你我拆散可是即便如此，在那个时刻之前，也让我们在一起吧”。2、“胆小鬼连幸福都会害怕，碰到棉花都会受伤，有时还被幸福所伤”。3、“后来我终于知道，它并不是我的花，我只是恰好途经了它的盛放”。4、“只是自以为心若顽石，却终究人非草木”。5、我感到难过，不是因为你欺骗了我，而是因为我再也不能相信你了”。6、“任何关系走到最后不过是相识一场，爱而不得是一种遗憾，更是人生常态”。7、“只见雪穗正沿扶梯上楼，背影犹如白色的幽灵，她一次都没有回头”。8、“一想到终将是你的路人便觉得，沦为整个世界的路人，风虽大，都绕过我灵魂”。9、“你不愿意种花，你说，我不愿看见它点点凋落。是的，为了避免结束，你避免了一切开始”。10、“我喜欢你，所以希望你被簇拥包围，你走的路要繁花似锦，要人声鼎沸”。11、“人这一生，总要放弃很多东西”，“包括我?”“对，包括你”。12、你知不知道，两个人之间最惨的关系是什么?是未完，不待续。13、“生命是有光的，在我熄灭以前，能够照亮你一点，就是我所有能做的”。14、“庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣”。15、“我会等你到三十五岁，但是我永远都到不了三十五岁，所以我会永远等你”。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:03:47",
        "question_id": 654044499,
        "user_id": "ca83f6db1b8ac5818a553e9692f82c2d"
    },
    {
        "answer_id": 3478705681,
        "content": "1.没有等出来的美好，只有拼出来的幸福。2.如果要挖井，就要挖到水出为止。3.每个人学习中都会遇到各种困难挫折和失败，不同的心态，是成功者和普通者的区别。4.不要太肯定自己的看法，这样子比较少后悔。5.要纠正别人之前，先反省自己有没有犯错。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:45:32",
        "question_id": 654044499,
        "user_id": "fe8493e4b0d569a454712413580586ef"
    },
    {
        "answer_id": 3478695823,
        "content": "1.善待自己，幸福无比，善待别人，快乐无比，善待生命，健康无比。2.我们要好好活着，因为我们会死很久很久。3.顽强的毅力可以征服世界上任何一座高峰！4.不要辜负上天赐予你的健康体魄和智慧头脑。5.也许你真的很有实力，但我未必看的起你。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:34:53",
        "question_id": 654044499,
        "user_id": "5db493442c8b6cf31be66e7c8f563fb9"
    },
    {
        "answer_id": 3478999231,
        "content": "1.我这一生都太安静，思考太久，现在就该行动了。2.他独来独往，像个高手。3.你看起来像我，但逊色许多。4.我是云啊，不一定温柔，但一定自由。5.世间，苦辣酸甜，若长良川。6.唯有你我想见我的时候，我们见面才有意义。7.思君不可追，念君何时归。8.江南无所有，聊赠一枝春。9.应是天仙狂醉， 把白云揉碎。10.心中有丘壑，眉目作山河。11.月是天下客，君是人间绝色。12.不要紧，山野都有路灯。13.折柳辞君去，不敢问归期。14.你是沿途，有青山举杯。15.只要岁岁平安，即使生生不见。16.昔去雪如花，今来花似雪。17.琴瑟在御，莫不静好。18.人闲桂花落，夜静春山空。19.绿蚁新醅酒，红泥小火炉。20.得其以偏爱，倾尽平生慷慨。21.你已春色摇曳，我仍一身旧雪。22.窗外星子昏黄，我看见了你眼里酿酒的月亮。23.所以我也走向了你，慕色千里皆是我的伏笔。24.我也曾国色天香，温婉动人待君藏。25.我走向你，以峥峥岁月，以侠骨柔情。26.今宵绝胜无人共，卧看星河尽意明。27.春水碧于天，画船听雨眠。28.君言不得意，归卧南山陲。29.凉风有信，风月无边。30.东山春酒绿，归隐谢浮名。——————————(｡･∀･)ﾉﾞ嗨，我是 @麓崎，关注我，让世间的美好都与你环环相扣~",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:18:34",
        "question_id": 654044499,
        "user_id": "36360cda55bd599bdd9a01117a5f945c"
    },
    {
        "answer_id": 3480076783,
        "content": "人生是一场漫长的修行，只有保持好自己的心态，才能让人生更加幸福。当你懂得控制自己时，才能掌控生活。让内心平衡，内心才不会失衡。人生最重要的是心态和情绪稳定，只有懂得掌控情绪和心态才能让生活更加平稳。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 07:47:13",
        "question_id": 654044499,
        "user_id": "77838ba9321287acc2150eb95a101049"
    },
    {
        "answer_id": 3479902709,
        "content": "心灵是所有善的源泉，只要你潜心挖掘，善就在你身边。——马可·奥勒留除了死亡这唯一的命定性，一切的一切，快乐也罢，幸福也罢，一切皆自由。 —— 阿尔贝·加缪 《西西弗神话》超出能力之外的事，如果永远不去做，那你就永远无法进步。 ——乌龟大师 《功夫熊猫》你的时间是有限的，所以不要浪费时间活在别人的生命中。 —— 史蒂夫・乔布斯人生如同故事，重要的并不在有多长，而是在有多好。 ——塞涅卡捐躯赴国难，视死忽如归！ ——曹植 《白马篇》不要为明天忧虑，明天自有明天的忧虑。 ——《圣经》真相不是一块橡皮泥，可以随意揉捏；事实不是一张空白纸，可以自由裁剪。 ——人民日报 《人民日报》照自己的意愿一息尚存，也好过听从别人的安排，虚张声势地过着浅薄生活。 ——珍妮特·温特森 《我要快乐，不必正常》勇敢就是接受发生在你身上的事，并把它尽力做到最好。 ——约翰・欧文月光还是少年的月光，九州一色还是李白的霜。 ——余光中 《独白》飞扬的少年最动人心，奔跑的时候像是穿越了光阴。 —— 木苏里 《某某》所有的青春都像一盏灯，在雨中被冲倒，湿漉漉却在燃烧。 —— 聂鲁达 须知少年凌云志，曾许人间第一流。决心不过是记忆的奴隶，它会根据你的记忆随意更改。 ——莎士比亚 《哈姆雷特》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:11:51",
        "question_id": 654044499,
        "user_id": "4da1fda23d6b71120ed498662ad8bac9"
    },
    {
        "answer_id": 3478559571,
        "content": "V240425.今天的你需要这些话，这篇文，这样的心情2024-04-25—星期四—晴天—农历三月十七—甲辰年戊辰月己未日宜：祭祀、作灶、畋猎、结网、修饰、垣墙、平治道涂、余事勿取一个再出色的人，长期在差的关系和环境中浸泡打滚，也会变得黯淡无光、神经兮兮、歇斯底里。人要到能托举和滋养他的地方去。（一）每日金句1.越是试着忘记，越是记得深刻。——宫崎骏 《天空之城》2.任何一个世界的任何一座囚牢，爱都能破门而入。——王尔德 《自深深处》3.原来爱一个人，连走他走过的路都觉得幸福。——《何以笙箫默》4.你问我爱你值不值得，其实你应该知道，爱就是不问值得不值得。——张爱玲 《半生缘》5.你呼吸着阳光，我呼吸着月亮，可我们在同一的爱情中生长。——《我们将不会从同一只杯子》6.她的眼睛有不同的深度，有时候真的很浅。比如现在，我就能一直望到她的内心深处。——海明威 《太阳照常升起》7.只要她呆在这里就好，就连两个人造成的沉默，都是最宝贵的。——青山七惠8.人不该太清醒，过去的事情就让它过去，不必反复咀嚼。一生不长，重要的事儿也没那么多。天亮了，又赚了。——冯唐 《春风十里不如你》9.百货公司的香水，95%都是水，只有5%不同，那是各家秘方。人也是这样，95%的东西基本相似，差别就是其中很关键性的5%，包括人的养成特色、人的快乐痛苦欲望。香精要熬个五年、十年才加到香水里面去的；人也是一样，要经过成长锻炼，才有自己的味道，这种味道是独一无二的。——林清玄（二）听听人民日报说生活中，每个人都少不了与人来往、和人相交。这些人组成一个圈，围绕在我们身边，复杂的圈子容易把人越缠越紧，让人身心疲惫。与谁相遇是机遇，和谁深交却是选择。和简单的人来往，才能真正做自己，才会有一个简单自在的人生。圈子复杂了，生活也就复杂了，让人很难静下心来去做自己真正想做的事。舍掉那些多余的社交圈，择善而交，这个过程本身就是一种智慧。圈子在精不在宽，干净舒心最是可贵。在简单的圈子里，为心灵排遣负累，才会充满力量、自在前行。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:53:00",
        "question_id": 654044499,
        "user_id": "3d93766dfa912d0417b1ce1a69d1ea21"
    },
    {
        "answer_id": 3478812862,
        "content": "1、大胆地迈出每一步，生命仅有一次，别让时光从指尖溜走，别让抱怨成为生活的旋律。全力以赴，追逐那遥远的星辰，拥抱那份热烈的情感，蜕变成自己向往的模样。2、时间如流水般匆匆逝去，而我们却难以驾驭它的节奏。在磨砺中坚韧，别在安逸中沉沦；在困境中崛起，别在挫败中退缩。3、得到时，不必欣喜若狂，因为失去或许就在转角；失去时，不必痛彻心扉，因为它从未真正属于过你。人生，不过是一场得与失的交织。4、真正的强大不在于战胜外界的挑战，而在于内心的坚韧与不屈。历经风雨洗礼后依然保持对生活的热爱与期待，这才是最深刻的力量所在。5、做一个内心坚定、外表温和的善良之人吧。用智慧去分辨善恶，用勇气去捍卫正义。在善良的人面前展现你的温柔，在邪恶的人面前展现你的锋芒。6、莫让忧思绊住步履，人生只此一回，拂去纷扰，寻觅心中那片净土。7、梦想与现实，宛如天边流星与地上尘埃，虽遥不可及，却引人心驰神往。8、历经世事，方知浮华如梦，唯有真才实学，方能立足于世，不被时光所弃。9、谋生之路，心守一片净土；谋爱之旅，情系一缕温柔。愿岁月静好，美好如期而至。10、年少时向往远方，渴望成长；成熟后却怀念过去，珍惜当下。11、我们常被告知要追求成功，却鲜少听闻要追寻内心的平和与满足。12、学会将万千思绪深藏心底，用微笑面对世界。这不是冷漠，而是成熟与智慧的体现。13、慢慢领悟，爱情并非生活的全部，陪伴与理解更是难能可贵的情感。有些人注定是过客，有些情注定是回忆。14、即使力量微薄，也要为梦想而努力拼搏，因为那微弱的星光，终会照亮前行的道路。15、相遇是缘分的开始，离别则是成长的契机。学会在人生的旅途中坦然面对聚散离合，领悟生命的真谛与意义。16、此世纷扰，看似混沌，实则仍是你心中之世界。你若心如明镜，世界自然清净；你若心怀简单，世界便不复复杂。你不苟且偷安，世界便无暧昧之色；你果敢前行，世界便为你敞开明亮之门。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 01:23:26",
        "question_id": 654044499,
        "user_id": "54844d530bf97c372ffa680bd216f057"
    },
    {
        "answer_id": 3478078670,
        "content": "1. 不论在时光，还是梦里，你都是我最想见的人。2. 往事不必再提，人生已多风雨，我只愿风止于秋水，而我止于你。3. 大海很美，可船还是想靠岸。4. 我希望和你在一起，如果不可以，那我就在你看不见的地方，永远陪着你。——张嘉佳《从你的全世界路过》5. 希望阳光很暖，微风不燥，时光不老，你我都好。6. 我拿余生与你举案齐眉，请别让我皱眉也别让我心如死灰。7. 早上醒来，看见你和阳光都在，那就是我想要的未来。8. 你的心，是我去到世界尽头也想回来的地方。——安宁《温暖的弦》9. 我一生中最美好的时光，是当我和你成为“我们”。10. 　你是我生命中，即使穷其所有也要一生呵护的人。11. 你还不来，我怎敢老去。——张爱玲12. 一生这么漫长，找一个合得来的人过，比什么都重要。13. 初见你的眉眼，如寒冬中吹来的夏日清风。14. 过客万千，独为你钟情，一次相遇，注定一生的眷念。15. 你不是最好的，但是有你，却比什么都好。16. 随心所欲毫无掩饰才是最真的你，这样的你不用闪闪发光也很棒。17. 你要知道不是每一个人，都能在我的心里兴风作浪。18. 总想把世界上最好的都给你，却发现世界最好的就是你。19. 人世间有百媚千红，唯有你是我情之所钟。20. 花开枝头，你在眉弯；花落一地，你在心上。岁岁如此，永不相负。21.最好的人：像孩子一样，真诚。像夕阳一样，温暖。像天空一样，宁静。22.当你知道了许多真实虚假的东西，就没有那么多酸情了。你会越来越沉默，越来越不想说。23.人生短短几十年，不要给自己留下了什么遗憾，想笑就笑，想哭就哭，该爱的时候就去爱，无谓压抑自己。24.有时候，虽然能想明白，但心里就是接受不了。大道理人人都懂，小情绪却难以自控。25.如果你不快乐，那就出去走走，世界这么大。风景很美、机会很多、人生很短，不要蜷缩在一处阴影中。26.不要把自己的伤口揭开给别人看，世界上多的不是医师，多的是撒盐的人。27.人之所以活的累，是因为放不下架子，撕不开面子，解不开情结。28.时间会告诉我们：简单的喜欢最长远，平凡的陪伴最心安，懂你的人最温暖。29.刻意去找的东西，那么往往是找不到的。天下万物的来和去，都是有他的时间。30.未曾清贫难做人，不经打击永天真。成熟不过是善于隐藏，沧桑不过是无泪有伤。31.既然无法言说，不如一笑而过；既然无法释怀，不如昂然自若。32.人不必太美，只要有人深爱。人不必太富，只要过得温暖。33.成熟最大的好处是，以前得不到的，现在不想要了，当看破一切的时候才明白，原来失去比拥有更踏实。34.别轻易认输，别总是对自己说没有办法。人生中许多事，只有经历过，苦过，疼过，才能真懂。35.努力，不是为了要感动谁，也不是要做给哪个人看，而是要让自己随时有能力跳出自己厌恶的圈子，并拥有选择的权利。36.生命太短，没留时间给我们每日带着遗憾醒来。所以去爱那些对你好的人，忘掉那些不知珍惜你的人。37.最好的生活是：时光，浓淡相宜；人心，远近相安。38.当有一天，你发现你的情绪不能用语言说出来，而宁愿让自己渐渐消失在深夜亮着着华丽街灯的街道上，这就是孤独。39.在哪里存在，就在哪里绽放，不要因为难过，就忘了散发芳香。40.如果你想要一件东西就放它走。它若能回来找你，就永远属于你；它若回不来，那根本就不是你的。谢谢你的阅读。",
        "voteup_count": 17,
        "updated_time": "2024-04-25 12:32:51",
        "question_id": 654044499,
        "user_id": "e73e5140c2bd5ccb95c7759b9769c7ec"
    },
    {
        "answer_id": 3479488448,
        "content": "1、河岸的天气渐渐变了，空气中弥漫着一丝前所未有的不祥气息。乌云阴沉地笼罩着田野，黑压压的，令人不安。几只鸟儿漫无目的地在灌木树篱里飞来飞去，唱着不成曲的调子。鸭群平时总为谁冷落了谁、谁羞辱了谁而嘎嘎地争执，现在却一头躲进芦苇丛中，专注地待着，除非遇到最严重的袭击，否则一概不理会。唯有漆黑蜿蜒的河水依旧流淌着，千变万化的样子底下却是一成不变的性情。河流为一些动物划分了地界，也成为另一些动物的高速公路。水流默默地积聚威力，看似谦逊低调，可谁要轻视了它，它危险重重的能量就会爆发。2、这是一栋四四方方的三层建筑，红砖是柔和的陶瓦赤土色，夹杂着几抹斑驳的黄色。它散发着老建筑的历史气息，似乎存在很久了，看着朴素却实用，像是世代有人居住的样子。3、大隐于市，享纵览野树林之开阔视野，得漫步遍野繁花之田园雅趣，且有围场楼宇在外。4、树篱枝叶无人修剪，玫瑰花坛杂草丛生，草坪上也落满了黄叶，整一个蓬乱凋敝、无人打理的样子。连蛤蟆庄园的建筑也显得阴森可怖起来，原本在阳光下熠熠生辉的白漆，现在却斑驳脱落，黯然失色。曾给庄园平添生气的爬山虎和野蔷薇，如今却奄奄一息，像一条条黑色的绳索一样耷拉着。——罗伯特·戴博德《蛤蟆先生去看心理医生》",
        "voteup_count": 3,
        "updated_time": "2024-04-26 15:49:28",
        "question_id": 654044499,
        "user_id": "efe100da3260c6dadfcfc9a982773ec4"
    },
    {
        "answer_id": 3480732602,
        "content": "1. 人生最大的悲哀，莫过于时光匆匆，而我们总是太年轻。2. 世界不会因你的眼泪而停止转动，但愿你的坚强能改变它的速度。3. 没有任何一个背影是逃避，每一个都是为了更好地转身面对。4. 没有经历风雨，怎能见彩虹；没有历经磨难，怎能成坚强。5. 成功的路上，没有捷径可走，只有脚踏实地的前行。6. 人生就像一场旅行，有时孤独，有时拥挤，但每一次停留都是一种收获。7. 世界上最远的距离，是我站在你面前，而你不知道我爱你。8. 成功不是将来才有的，而是从决定去做的那一刻起，持续累积的过程。9. 不要把心思放在身后，因为你要走的路还很长。10. 生活不会向你许诺美好，但每一次努力都值得被尊重。11. 每一段路都有它的尽头，只要你不放弃，终会看到阳光。12. 无论经历了多少苦难，我们都应该活出自己想要的样子。13. 生活并不完美，但在不完美中寻找完美，才是生活的意义。14. 坚强不是笑得比别人漂亮，而是在笑完之后，仍然能够坚持微笑。15. 路的尽头并不是世界的尽头，也许，那才是新世界的开始。16. 忍一时风平浪静，退一步海阔天空。17. 失败并不可怕，可怕的是你对失败失去了勇气。18. 生命中最重要的不是我们遭遇了什么，而是我们如何面对。19. 没有人能够左右你的内心，只有你自己能够决定。20. 永远不要停止努力，因为努力过后的收获是最值得的。21. 无论你在什么时候开始，重要的是开始之后就不要停止。22. 做一个努力向上的人，因为成功的阶梯没有电梯可坐。23. 不要因为过去的错误而放弃未来的机会。24. 不要因为失败而放弃追求，因为失败是成功之母。25. 不要害怕失败，害怕的是对自己的失望。26. 人生如旅途，只有不断前行，才能抵达成功的彼岸。27. 生活没有如果，只有结果和后果。28. 真正的成功不是站在巅峰，而是经历过失败后再次爬起。29. 人生的路上，有风雨有阳光，但总有彩虹在前方等待。30. 做一个积极向上的人，因为每一次努力都会有不同的收获。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 20:42:26",
        "question_id": 654044499,
        "user_id": "397e45f506ddc1ea937be43324b543ac"
    },
    {
        "answer_id": 3479870640,
        "content": "精神崩溃的问题在于，不管你崩溃得多明显，你都不以为然。你会想，我很好，所以我昨天连续看了二十四个小时的电视又有什么关系呢。我没有崩溃。我只是太懒。我不知道为什么认为自己懒惰比认为自己陷入困境要好。塔拉·韦斯特弗《你当像鸟飞往你的山》 ",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:34:41",
        "question_id": 654044499,
        "user_id": "2ed1bb74171a5d4ec3f0c268140ed10c"
    },
    {
        "answer_id": 3479829352,
        "content": "◎当我沿着一条路走下去的时候，心里总想着另一条路上的事。这种时候，我心里很乱。 ​◎我有点疲倦了，但我总要还有勇气，在狗一样的生活上做出神仙一样的事。◎聚散无常，愿所有的爱都有着落。 ◎常常是最后一把钥匙打开了门。◎心里总觉得没事情做，其实事情多得很，只是不逼到时候，不肯下手而已。◎春风迎面吹来的时候，我就站在你身后，就好像，春天正在把你推向我。◎人生终是这样的糊涂，盼得春来，又要把春辜负。◎总想着别人的感受，灵魂就回不到自己的身体里。◎一生中，我们遇到的失望一次又一次，如果心里不承认，人前又缄口不提，这便叫做生活的乐观主义。◎我祝福你，愿你经得起长久的离别、种种考验、吉凶未卜的折磨、漫长的昏暗的路程。依照你的意愿安排生活吧，只要你觉得好就行。◎人生之旅历途甚长，所争决不在一年半月，万不可因此着急失望，招精神上之萎葨。 ​◎改变的秘密，是把所有的精力放在建造新的东西上，而非与过去抗衡。◎世界越来越美了，我独自一人，却很自在。我别无所求，只想被阳光晒透。◎心小了，所有的小事就大了；心大了，所有的大事都小了；看淡世事沧桑，心里平安无事。◎太在意别人的视线和评价，才会不断寻求别人的认可。对认可的追求，才扼杀了自由。由于不想被任何人讨厌，才选择了不自由的生活方式。换言之，自由就是不再寻求认可。◎在以后的日子里，如果我们在各自的道路上，能不时对望一眼，就好了。◎我呢，拥有一朵花，我就天天给它浇水；我拥有三座火山，我就每个星期给它们疏通清理。我能做对火山、对花有益的事，才叫做拥有它们。◎我感受到的压力，都是来自于我自己不努力不积极而又不甘于现状的恐慌。◎我们所要做的事，应该一想到就做。因为人的想法是会变化的，有多少舌头，多少手，多少意外，就会有多少犹豫，多少迟延。◎以独立之心，做合群之事。◎既然已经做出了选择，最好还是先假定自己是对的。焦虑未来和后悔过去，只经历一个就够了。◎如果一个人称赞你，你会觉得客套。可如果一个人骂你，你会觉得那是他真心的。仔细想想，这就是你不快乐的原因。◎万物都各自有它生长的季节，太早太迟同样是过犹不及。◎内向而不呆滞，寂静而有力量。平波水面，狂澜暗藏。◎我们是休眠中的火山、是冬眠的眼镜蛇，或者说，是一颗定时炸弹，等待自己的最好时机。也许这个最好时机还没有到来，所以只好继续等待着。在此之前，万万不可把自己看轻了。◎尽情玩耍，尽情学习，尽情长大。在需要的时候释放善意，在必要的时候展现强硬。找到热爱的事，找到值得爱的人，然后为了他们全力以赴。◎趁我们头脑发热，我们要不顾一切。 ​◎滔滔不绝很容易，可我只想和你在一个慢下来的世界里交谈。◎爱的开始是一个眼色，爱的最后是无尽的苍穹。◎有时候觉得，你应该遇见一个比我更好的人，可是我喜欢你的时候，觉得自己也是值得喜欢的。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 21:46:10",
        "question_id": 654044499,
        "user_id": "af6e27abd8bdcc51c30c93018e5ea78e"
    },
    {
        "answer_id": 3480034472,
        "content": "一只火鸡和一头公牛在聊天。“我非常想到那棵树顶上去，”火鸡叹口气道，“但是我没有那份力气。”“这样啊，那你为什么不吃点我的粪便呢？”公牛答道：“那里面充满了营养。”火鸡吃了一团牛粪，发现它真的使自己有力气到达树的第一个分叉处。第二天，在吃了更多的牛粪以后，火鸡到达了树的第二个分叉处。最终，两星期后，火鸡非常骄傲地站在了树的顶端。但不幸的是，没多久，它就被一个农夫盯上了，并且农夫非常利索地就将火鸡射了下来。\n    牛粪（狗屎运）也许能使你抵达顶峰，但它不能使你永远待在那儿。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 05:36:21",
        "question_id": 654044499,
        "user_id": "8c4322233c6c9bc3e5a89289759247bb"
    },
    {
        "answer_id": 3480045783,
        "content": "空空道人因空见色，由色生情，传情入色，自色悟空，遂易名为情僧，改《石头记》为《情僧录》。至吴玉峰题曰《红楼梦》。东鲁孔梅溪则题曰《风月宝鉴》。[甲戌眉批：雪芹旧有《风月宝鉴》之书，乃其弟棠村序也。今棠村已逝，余睹新怀旧，故仍因之。]后因曹雪芹于悼红轩中披阅十载，增删五次，纂成目录，分出章回，则题曰《金陵十二钗》。[甲戌眉批：若云雪芹披阅增删，然则开卷至此这一篇楔子又系谁撰？足见作者之式 猾之甚。后文如此者不少。这正是作者用画 烟云模糊处，观者万不可被作者瞒蔽了去，方是巨眼。]",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:31:38",
        "question_id": 654044499,
        "user_id": "0b67bda5a911fb4c5a5c977c137d6775"
    },
    {
        "answer_id": 3478797018,
        "content": "生活始终是有光的，也许他来得慢了一点，但是也不妨碍你去记录，无论开心也好，难过也罢，虽然看起来不那么的高大上，可那一就是我们的生活，每当定格的那一刻，我就希望许多年以后，那些回忆不是一片空白，无处可寻的。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:46:19",
        "question_id": 654044499,
        "user_id": "58f121228cc41a9caa3fd73819d2d0cb"
    },
    {
        "answer_id": 3478890962,
        "content": "“毕业那天，我暗恋的女孩子在拍照，本该要离开的我，停下了脚步，那天的蝉鸣宣告着我们的分离”文字包涵万千情感，而我因文字和你尝生共鸣。山上哪有什么风景  站高了看到的都是人心.他们问我要什么惊世骇俗的奇观 我说我只要我的山时间会替我筛选不合适的人万家灯火通明  只希望有一盏灯是为我而亮讨厌你身边的花草 能不能只跟我好.说谎瞒不过我 你真诚我也难过 坚持不了的关心 就别用在我身上了 我很清楚 我也很明白 我可以被任何人取代",
        "voteup_count": 3,
        "updated_time": "2024-04-26 07:19:08",
        "question_id": 654044499,
        "user_id": "43738945d7ec86e4d67c67dcf2c17ab1"
    },
    {
        "answer_id": 3479911072,
        "content": "昨天的太阳晒不干今天的衣服，今天的雨也淋不湿昨天的行囊。昨日已逝，今日犹存，已经错过的人别再留恋，已经发生的事别再懊恼。不要用昨天犯下的错惩罚今天的自己，因为历史无法重写，现实无法改变。与其沉溺于昨日之事，不如勇敢面对今日之路，不再让无意义的事情消耗自己，把时间用来创造美好的未来。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:21:40",
        "question_id": 654044499,
        "user_id": "d0adf73ea521d579624dbf9bf97445e0"
    },
    {
        "answer_id": 3479139639,
        "content": "幸福的婚姻乃人生成功的重要支柱。毋庸置疑，一段美好而幸福的婚姻确实能够安顿一个人疲惫的身心，弥补性格上的缺憾与不足。经营婚姻固然重要，但正确的选择才是好的基础和开始。与其在婚后花费过多的心力去调整和磨合，甚至搞得彼此精疲力尽相对无语，不如一开始就慎重择偶，选择一个合适的对象去爱，婚姻也只有构建在这个基础上才有意义。婚姻需要彼此都有独立的人格、处于平等的地位，这样才能平等地交流，在保留自己完整和独立个性的条件下与他人合二为一，给彼此以积极的力量，使人克服与生俱来的孤寂、隔绝感，却保持彼此的忠诚和本来面目。世间的每个人都是孤寂的，都希望能在茫茫人海中找到另外一颗可供交流碰撞、产生火花的心。但过分地依赖某个人反而会使人更觉孤单，爱别人之前一定要先爱自己，因为一切健康的生活都建立在自我独立的基础上。懦弱绝对不可能俘获爱人心。一个人越心动就越要控制好自己的行为，能控制自己的人才能影响别人，不能控制自己的人只会被别人控制。婚姻是一种缘分的巧合，更是一件慎而重之的大事。必须等到具备内在推动力，该发动时才发动。盲目地为结婚而结婚，不仅草率，而且容易以痛苦的离婚为终结。对每个人而言，结婚都是人生中一项最重大的投资，幸福的婚姻乃人生成功的重要支柱，不幸的婚姻则会招致精神与物质上的巨大痛苦和损失。相爱不难，难的是持久地爱下去。尤其值得注意的工作只是追求金钱、名誉和地位的工具，对绝大多数人来说，家庭生活才是幸福的保障，幸福的婚姻常常能使人的事业迅速成长直至高峰。总之爱情不只需要投入身心感情，还需要努力发展自己的全部人格，并以此达到一种创造倾向性，把内心中有生命力的东西给予别人，丰富别人提升自己。如果没有爱他人的能力，那就很难在自己的爱情生活中得到满足。只有认识对方、了解对方，才能尊重对方、关心对方，彼此成长、发展。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 20:03:17",
        "question_id": 654044499,
        "user_id": "327e9e5800118522f56160fa45fa1ca0"
    },
    {
        "answer_id": 3479692562,
        "content": "最好的生活，是奔走在自己的热爱里　　一个人最幸福的事，大概就是活在自己的热爱里。有了热爱，你就有了源源不断的动力。即使向目标挺进的过程很枯燥、反馈很弱、达成周期十分漫长，你也会调动起周身的勇气、耐心和能量，积极克服，努力胜任。因为这件事对你而言就是有满足感的，你愿意为它付出百分百的热血，去换一个“一切值得”的结果。人生，其实并不需要总有什么惊天动地的事。因为哪怕仅仅一件心中热爱着的小事，就足以抵过岁月漫长。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:50:34",
        "question_id": 654044499,
        "user_id": "1124837fb907a57b6fd9d93203bdb6fe"
    },
    {
        "answer_id": 3478134439,
        "content": "我们生而破碎，用活着来修修补补。每一个人，都是另一个人的拼图，大概就是这样。人活在世上 总是被不断的误解，而正是这些误解，成就了最好的你你没必要活成所有人喜欢的样子，也永远活不成所有人喜欢的样子。最舒服的关系，是不必讨好。其实真正压垮你的，不是那些突如其来的灭顶之灾，而是压在你心底那些看似不值提日积月累的心事。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:26:51",
        "question_id": 654044499,
        "user_id": "c955f3379ad9ad5f1413855ef415010b"
    },
    {
        "answer_id": 3478424883,
        "content": "1.愿你出走半生，归来仍是少年。2.海底月是天上月，眼前人是心上人。3.人生最好的三种状态：不期而遇、不言而喻、不药而愈。4.本是无意穿风堂，偏偏孤踞引山洪。5.只要最后是你，多晚都没关系。￼6.愿有岁月可回首，且以情深共白头。7.当你犹豫要不要做一件事时，那就去做。8.从前的日色变得慢，车 马 邮件都慢，一生只够爱一个人。9.每一个不曾起舞的日子，都是对生命的辜负。10.心，若没有栖息的地方，到哪里都是流浪。11.我将于茫茫人海中访我唯一灵魂之伴侣；得之，我幸；不得，我命。12.假如你在下午四点钟来，那么我在三点钟就会感觉到快乐。13.赌书消得泼茶香，当时只道是寻常。14.你没有如期归来，而这正是离别的意义。15.有些人走着走着就散了，有些事看着看着就淡了。￼16.你如今的气质里，藏着你走过的路，读过的书，和爱过的人。17.不要愁老之将至，你老了一定很可爱。18.一川烟草，满城风絮，梅子黄时雨。19.一个人知道自己为什么而活，就可以忍受任何一种生活。20.我来不及认真地年轻，待明白过来时，只能选择认真地老去。21.撑不住的时候，可以对自己说声“我好累”，但永远不要在心里承认说“我不行”。22.某天你一定会感谢那个遗弃你的人，感谢那个你曾深爱着却置之你不顾的人。他的放弃，促使你找到更好的下一个。记住，永远不要为一个不爱你的人，去浪费一分一秒。23.我自然是好生祝福，虽然不是每个人的等待与坚持，都能如愿以偿，但我始终相信，上天总会眷顾那些显得倔强而笨拙的善人，只有这样，世间的感情能量才能轮回守恒，自然平衡。24.生活可以是甜的，也可以是苦的，但不能是没味的。你可以胜利，也可以失败，但你不能屈服。25.目空一切的，未必不自卑。没心没肺的，未必不悲伤。唉声叹气的，未必不贪欢。斤斤计较的，未必不善良。所以，挑自己喜欢的，自己喜欢就好。26.人生是很累的，你现在不累，以后就会更累。人生是很苦的，你现在不苦，以后就会更苦。27.最暗的夜，才会看见最美的星光，人生亦是如此。28.生活不能等别人来安排，要自已去争取和奋斗。而不论其结果是喜是悲，但可以慰藉的是，你总不枉在这世界上活了一场。29.如果你想好了要陪着我一起，那请你先把身边那些七七八八的关系断干净，不要让我吃醋，因为我懒得跟她们争又懒得告诉你。30.真正的弱者，就是只能对最亲近的人发脾气，却没有办法控制自己的情绪的人。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:24:57",
        "question_id": 654044499,
        "user_id": "3aa399a7bff433c44ceb546c19a86cf7"
    },
    {
        "answer_id": 3478631723,
        "content": "01、海和谁看都能看，花谁送都浪漫。02、不是一条路的人，一起走多远都没用。03、又不是小孩子了，揪 着不放就没意思了。04、风止了 雨停了，我的书页该翻 篇了。05、到此为止，是最好的收场。06、对得起自己就行，剩下的交给抱应。07、所以睡前原谅一切，醒来不问过往。08、没说什么，是态度让我清醒了。09、当我放弃沟通的时候，其实也放弃你了。10、刨 根问底得到的答案，永远不会称心 如意。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:22:28",
        "question_id": 654044499,
        "user_id": "a52e92bf0dc23955f0214bb232e1adbc"
    },
    {
        "answer_id": 3480361449,
        "content": "\"人心各有所感\"\"风会记得来时的痕迹\"\"万事藏于心不表于情\"\"边界感才是最高级的尊重\"\"尊重缘分懂得释怀\"\"遵从本心无问东西\"\"人间赖以鲜花续命.\"\"勇敢丰盛,自在如风.\"\"否极泰来祝好.\"\"亭台灯火中,世界烟花里.\"\"灵魂契合的人,相逢即永恒.\"\"少年的眼底当永存炽热与希望.\"\"可以扎进爱里,千万别将其奉为神明.\"\"这世界不停开花,我想放进你心里一朵.\"\"你被什么温暖就被什么牵绊.\"\"人要先感到幸福才能看到玫瑰.\"\"如果非要博弈的话那就比比谁更真诚.\"\"气温慢慢升高,那个蝉鸣的夏天又要来了.\"\"小猫在午睡,地球在转圈.\"\"浪漫世界值得孤身.\"\"很久不见面的话会忘了我吗.\"\"碎碎念念记得讲给有回应的人听.\"\"即使年年不见也要岁岁平安.\"\"年年有风风吹年年慢慢即漫漫.\"\"每一刻都像永远.\"\"明天是未知的过好今天.\"\"记得要奔走在自己的热爱里.\"\"比我珍贵的是我的爱意.\"\"在市井中放风.和小情绪握手.\"\"在感受,在记录,在珍惜.\"\"答案在明天,每天的明天.\"\"热爱是不会过期的.\"\"做浪漫的收藏家吧.\"\"无人照料的小花也在独自盛开.\"\"希望我们都能保持清醒和有意义的生活.\"\"未曾谋面的也终将会相遇的.\"\"对着黄昏许愿,玫瑰永不凋零.\"\"要把温柔和可爱藏起来,留给值得的人.\"\"浪漫不止温柔永生.\"\"随心所欲的生活说不定更顺风顺水.\"\"我打字比较笨语音很动听见到你很腼腆.\"\"重要的人安安稳稳放心上.\"\"感到快乐的每一天都值得咔嚓咔嚓.\"\"把普通的日子过得浪漫我的意思是我和你.\"\"玫瑰即使凋零也高于路边的野花.\"\"总有一场相遇是互相喜欢的.\"\"人生本该自由,何不就此漂泊.\"\"频繁的照片只是想在未来看看青春.\"\"有人理解是我之幸无人理解淡定独行.\"\"可以假装着迷一下嘛.\"\"在我喜欢的状态里生活.\"",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:03:21",
        "question_id": 654044499,
        "user_id": "b8734c06bea87047bd90185c4a582491"
    },
    {
        "answer_id": 3479868638,
        "content": "01、人生本来就没有相欠。别人对你付出，是因为别人欢喜；你对别人付出，是因为自己甘愿。 ——白落梅 《你若安好 便是晴天》02、告诉你一个治愈自己的好办法：享受忙碌，适应孤独。03、哪怕白水煮面也要撒点葱，就像与平庸的生活正面交锋。04、试一下，你会比你自己想象中的还要强大。05、慢慢来，谁还没有一个努力的过程06、讨厌的话，就讨厌吧，远离讨厌的人，这也是享受快乐人生的诀窍。祝你我都有被讨厌的勇气，也祝你我都有勇气大方结束消耗自己的人际关系。 ——《我的裙子去哪了》07、不要辜负了自己受过的苦难，这样善良又努力的一个你，一定会得到曾梦寐以求的所有美好。08、不要嘲笑那些比你们拼命努力的人，也不要理会那些嘲笑你拼命努力的人。 ——松下幸之助09、尽量的学习，尽量的尽力，尽量的旅游，尽量的吃好东西，人生就比较美好一点，就是这么简单。—— 蔡澜10、你不能指望一杯已经放凉的水，再冒热气。11、记得偶尔对自己好些，偷个小懒，抽点小疯，花点小钱，不算伤天害理。12、对于三十岁以后的人来说，十年八年不过是指缝间的事 而对于年轻人而言，三年五年就可以是一生一世。 ——张爱玲 《十八春》13、你过得太闲，才有时间执着在无意义的事情上，才有时间无病呻吟所谓痛苦。你看那些忙碌的人，他们的时间都花在努力上。14、努力经营当下，直至未来明朗。15、不要把时间浪费在一些不三不四，不明不白，不痛不痒的人身上，因为这很不值。—— 钱钟书16、小孩的爱很幼稚，但是小孩的爱很专一17、好久不见是个让人心动很久的句子呢。18、在这个功利化膨胀的时代，你还在坚守初心吗 ——诚良19、人的一切不开心归根结底都是，期望太多，收获太少20、别去打扰那些已活在你记忆里的人，也许这才是最合适你们的距离。——海绵宝宝21、再来见我的时候记得给我带束花，如果很急的话，就帮我折枝花，如果没有的话，准时赴约就好。22、这个城市没有草长莺飞的传说，它永远活在现实里面，快速的鼓点，匆忙的身影，麻木的眼神，虚假的笑容，而我正在被同化。 ——张爱玲23、希望你开心，无论和谁，无论在哪里。24、人是会变的，简简单单的五个字讲完了所有的故事。25、花可以自己买，海可以自己看，求财者风生水起，求爱者郁郁寡欢。学会和自己和解，万事顺利，平安喜乐，祝你和我。26、捧着花见面永远是件浪漫的事。27、要记得看路上的风景，记得消化不快乐，记得收藏片刻欢喜，要记得思考，记得坚守，记得辨认方向。28、去选你爱的，而不是别人眼里正确的。29、花有花期，人有时运，怀爱与诚，静等来日。30、仅有一次的人生当然要活的比谁都炽热31、如果你不出去走走，你就会以为这就是世界。 ——《天堂电影院》32、年轻人，走遍世界也好，躺在床上也好，不要多想，年轻本身就最好。33、好的人难遇，但好的自己可期。34、生活再平凡，每天也是限量版的一天。35、这个世界偷偷爱着你，只是你不知道而已。36、总要允许有人错过你，才能赶上最好的相遇37、快乐出现的时候，就好好享受快乐38、不管生活会不会变好，你都要自己变得更好39、你多学一样本事，就少说一句求人的话40、世界本就不公平，所以我们想要通过努力，在我们的职责范围内，让世界公平那么一点点。 ——《长夜难明》",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:32:17",
        "question_id": 654044499,
        "user_id": "81724aefae86512f28a6281a6d126695"
    },
    {
        "answer_id": 3478147391,
        "content": "我告诉你我喜欢你，并不是一定要和你在一起，是希望今后的你，在灰心的时候能够想起有人喜欢过你。——《挪威的森林》每一次，当他伤害我时，我会用过去那些美好的回忆来原谅他，然而，再美好的回忆也有用完的一天，到了最后只剩下回忆的残骸，一切都变成了折磨，也许我的确是从来不认识他。——村上春树《国境以南太阳以西》前世不欠，今生不见；今生相见，定有亏欠。缘起，我在人群中看见你；缘灭，我看见你在人群中。如果流年有爱，就心随花开，如果人走情凉，就守心自暖。——弘一法师",
        "voteup_count": 10,
        "updated_time": "2024-04-25 13:39:35",
        "question_id": 654044499,
        "user_id": "a219d85d694311b95fa76588c4e8c0ca"
    },
    {
        "answer_id": 3479814355,
        "content": "在喧嚣的世界中，我们时常感到迷茫和疲惫。然而，生活总会在不经意间带给我们惊喜和感动。这些句子，就像一颗颗璀璨的明珠，照亮了我前行的道路，也给了我无尽的慰藉和力量。“岁月不居，时节如流。”这句古诗让我深感时间的无情与珍贵。我们总是在忙碌中忽略了时间的流逝，直到回首时才发现，那些曾经的美好时光已经一去不复返。因此，我们应该珍惜每一刻，用心去感受生活的美好，不要让时间从指尖悄悄溜走。“人生得一知己足矣，斯世当以同怀视之。”这句名言让我懂得了友情的珍贵。在茫茫人海中，能够遇到一个懂你、疼你、陪你的知己，是何等的幸运。我们应该珍惜这份情谊，用心去呵护它，让它成为我们生命中最宝贵的财富。“山重水复疑无路，柳暗花明又一村。”这句诗让我学会了面对困境时的乐观与坚持。生活中总会遇到各种各样的困难和挑战，但只要我们保持信心、勇往直前，就一定能找到通往成功的道路。即使前方一片黑暗，也要相信总会有一束光照亮我们前行的方向。“路遥知马力，日久见人心。”这句俗语让我明白了时间的魔力。在漫长的岁月中，我们会遇到各种各样的人，有些人只是匆匆过客，而有些人则会成为我们生命中的重要人物。时间会筛选出那些真正值得我们珍惜的人，也会让我们看清那些虚伪和谎言。因此，我们应该保持一颗平常心，用心去观察和感受身边的人和事。“生活不止眼前的苟且，还有诗和远方。”这句现代诗句让我对生活充满了期待和向往。我们不应该被眼前的困境所束缚，而是要勇敢地追求自己的梦想和理想。生活中还有很多美好的事物等待我们去发现和探索，只要我们保持一颗好奇的心，就能发现生活中的无限可能。“世界上最遥远的距离，不是生与死，而是我站在你面前，你却不知道我爱你。”这句凄美的诗句让我感受到了爱情的无奈和苦涩。爱情是一种复杂而深刻的情感，它既能带给我们无尽的欢乐和幸福，也能让我们承受无尽的痛苦和煎熬。因此，我们应该珍惜那些真正爱我们的人，用心去经营和维护我们的爱情。这些句子虽然简短，但却蕴含着丰富的情感和智慧。它们在我迷茫时给予我指引，在我疲惫时给予我慰藉，在我快乐时与我共鸣。它们就像我的精神支柱，陪伴我走过了许多艰难的时刻，也让我更加坚定地走向未来。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:28:36",
        "question_id": 654044499,
        "user_id": "129ea7574756922c15f0d80dbcf03fc5"
    },
    {
        "answer_id": 3479449007,
        "content": "1. 每一个不曾起舞的日子，都是对生命的辜负。——汪国真2. 没有比脚更长的路，没有比人更高的山。——汪国真3. 人生的路，靠自己一步步走去，真正能保护你的，是你自己的人格选择和文化选择。——余秋雨4. 一个人至少拥有一个梦想，有一个理由去坚强。——三毛5. 心若没有栖息的地方，到哪里都是在流浪。——三毛6. 如果有什么需要明天做的事，最好现在就开始。——富兰克林7. 经验是生活的肥料，有什么样的经验便变成什么样的人，在沙漠里养不出牡丹来。——老舍8. 谢谢火焰给你光明，但是不要忘了那执灯的人，他是坚忍地站在黑暗当中呢。——泰戈尔9. 任何人的底气都是来源于经济实力，有钱能治愈一切自卑与疾苦。——稻盛和夫10. 杨绛先生说：“任何关系，褪去最初的热情和激情，最后看的是良心，拼的是人品，留的是信任。人与人最舒服的关系就是，我用真心待任何人，但不执着于任何人，活在缘分中，而非关系里。”11. 看到冯唐的一句话：“一个人奋斗累了，还是找不到出路，就研究研究送礼，你会发现，奋斗几年还不如送一条烟，一瓶酒赚的多。”12. 杨绛曾说，走好选择的路，别选择好走的路，你才能拥有真正的自己。13. 所谓得体，就是有些话不必说尽，有些事不必做尽。——张小娴14. 放下对归属的期待，是真正得到自由的前提，但不意味着我与别人不再产生链接。相反，是与他人在更深处相遇时，我不再恐惧。——卡尔·罗杰斯15. 后来才知道，好朋友不是通过努力争取来的，而是在各自的道路上奔跑时遇见的。16. 大风可以吹起一张纸，却无法吹走一只蝴蝶。17. 如果你坚持上二楼，就会看到另一番风景。18. 我们要深信，幸福就像一只蝴蝶，你若伸手去捉它，往往会落空；但如果你静静地坐下来，它反而会在你身上停留。19. 对生命而言，接纳才是最好的温柔，不论是接纳一个人的出现，还是，接纳一个人的从此不见。20. 你能找到一个理由让自己伤心，也能找到一个理由让自己快乐。21. 不要贸然评价我，你只是知道我的名字，可你不知道我的故事。你只是听闻过我的行为，却不知道我经历过些什么。——做好自己已经很难了，何必去八卦别人。22. 如果做一件事让你变得面目可憎，就撒手别做，如果爱一个人让你一点都不酷，就别揪着不放，如果今天的生活让你找不到自己，23. 世间所有不尽人意之事，全靠硬扛，接受成长，也接受所有的不欢而散。24. 在不开心的时候，不要乱花钱，因为你可能会花更多的钱去买后悔药。25. 人在的时候，以为来日方长什么都有机会，其实人生是减法，见一面，少一面。26. 不要总在过去的回忆里缠绵，昨天的太阳，晒不干今天的衣裳。27. 真正的格局，应该是遇到烂人不计较，碰到破事别纠缠。28. 每个人都一样，都有一段独行的日子，或长或短，这都是无可回避的。不必总觉得生命空空荡荡，放心吧，一时的孤独只是意味着你值得拥有更好的。29. 生活是自己的，你选择怎样的生活，就会成就怎样的你。与其抱怨这个世界不美好，不如用自己的努力，争取更多的美好和幸运。30. 人生没有彩排，每一天都是现场直播。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:20:18",
        "question_id": 654044499,
        "user_id": "ebaad7c78b58faffb95180494f4dbe20"
    },
    {
        "answer_id": 3480343973,
        "content": "1.玫瑰花园的夜曲中世纪颓靡的月亮醉我酪酊那颗树里没有心脏，枝桠上爬满哀伤被月光吹散的野草留下一片遗言“不要怪罪我的无能为力”古老时代冰存的秘密在万年后露出山的一角胆小者终于拥抱了疮痍的勇气2.黄昏低垂眼眸我在湖澄澈的眼里看见一个生机勃发的春天兴致盎然的写了以风吹为序言的诗集却不料无意将春意缠绕于指尖太阳在寂静中凋零谁的心脏在树叶里跳动竟幻想将冬季的悲伤改写成生命的加冕嚣张气焰被寒冷摔的物是人非我也曾大放狂言“梨香怎敌梅艳？”3.叶当然知道秋的心思它随着去，风死了，跟着寂静落日站在旧时间的回忆中央拾荒却捡不到几颗畸形的眼神寒霜里蝴蝶多病，枯萎了也不嘶哑呻吟蜡烛爱上火焰是最决绝最悲苦的誓言于是荒山上又要溺死几轮月才会告诉春洲哪里有害死常青树的风雪4.右眼的苦涩落在阳光里抱紧微风中的蒲公英发丝在寒冷中摇曳，话语在哀伤里摇摆不定河中残败的花飘荡着远去去到雪也会哭泣的地端着落灰的油灯，将寂静映在昏暗的墙生命在废墟里绽放出烟火黄昏色油画寄托着最后一处安身之所旋转的风车，夏花枯萎成夜色5.我走在荒野的山坡上，抬手托着破碎的月亮捱着悲戚荒唐又荒唐，你别忘了故乡“你害怕死亡吗？”“我怕我不知道为什么活着”迷茫的海岸给了我无数个灯塔浓雾缭绕，掩盖远方灯光亮了又暗，于是我四处游荡最后又只能坐在木筏上，等待着天亮捧着一本残缺的旧书，过那一夜的漫长笑着把心脏挂在天边的昏黄6.“爱情这东西，时间很关键，认识得太早或太晚，都不行。毕竟这穿越山河的箭，刺的都是用情至极的人。”7.我人生中最幸运的两件事：一件是时间终于将我对你的爱消耗殆尽；一件是很久很久以前有一天，我遇见你。8.我经常路过你的花店，只为看你一眼，后来你的花店不开了，花继续开，你不在了，我继续爱。9.“我在感情上的愚钝就像是门窗紧闭的屋子，虽然爱情的脚步在屋前走过去又走过来，我也听到了，可是我觉得那是路过的脚步，直到有一天，这个脚步停留在这里，然后门铃响了。”“如果你不敢开门，我会站在门口等你，反复的按你的门铃，然后告诉你，我真的没有走错。” ​10.“我活了38年，用了9年等她，用了29年爱她，用了22年忏悔那句‘泥巴种’，用了4分钟抱住她冰冷的身躯，用了7年保护她的儿子，用了1秒再看一次那双如出一辙的眼睛……现在我死了，没人知道我葬在何处……”--斯内普11.你要写暗恋你就不能只写暗恋你要写你每次看向他的眼神你要写你每次蓄谋已久的擦肩而过你要写你每次和他不小心的对视你总是害羞的低下头你要写你看见他和别的女生嬉戏打闹时的心酸你要写你总会在朋友的面前时不时提起他你要写你们同台演出时你眼里的眼你要写在上交手机时总会幼稚的把你和他的手机放在一块你要写要了他联系方式后的喜悦你要写每天都提心吊胆的过着生怕他把你的联系方式拉黑你要写你是卫生委员的时候会把你们的值日安排在一块你要写和他并排走的影子你要写会幻想你和他的婚后生活你要写因为他会容貌焦虑你要写你删删减减的内容却没有发出去的那4个字你要写你每次都认为你们关系进一步的时候他也给你当头一棒你要写他提起你的厌恶你要写老师点他的名字，你永远比他先抬头你要写你偷拍的照片很模糊，却成了你的壁纸你要写他每一个不经意之间的靠近，却让你心跳加速你要写你暗恋他希望他知道，又希望他不知道你要写你连他和一张像样的合照也没有你要写在废纸上一遍又一遍的写着他的名字又划掉12.喜欢喊全名，因为每次启齿叫他，心里都按捺着隐秘的喜悦，他本身就足够美好，我爱他，爱他的姓名，爱他的一切，无需任何修饰。但我脸皮薄，说不出这些，就只有一遍一遍的叫他的名字。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:41:49",
        "question_id": 654044499,
        "user_id": "552a83d70ced60273cb0cad7eae64b7d"
    },
    {
        "answer_id": 3478089860,
        "content": "短暂的相遇，是在惩罚认真的人？海的尽头不是海，而是心底的遗憾。所有的事情都有尽头，可唯独爱没有。久违的熟悉感，总能引起心酸的怀念。我试着不去联系，可是思念不攻自破。感动代替不了感情，念旧回不了曾经。如果能想通，就不会在黑夜里难过了。两个人都不主动，就真的没有了任何联系。我总担心会失去你，却唯独忘了照顾好自己。原来最痛苦的惩罚不是忘记，而是永远记得。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:43:41",
        "question_id": 654044499,
        "user_id": "0febbbf6fdbf4a04e9841dfbdd791880"
    },
    {
        "answer_id": 3478718020,
        "content": "《陋室铭》唐·刘禹锡山不在高，有仙则名。水不在深，有龙则灵。斯是陋室，惟吾德馨。苔痕上阶绿，草色入帘青。谈笑有鸿儒，往来无白丁。可以调素琴，阅金经。无丝竹之乱耳，无案牍之劳形。南阳诸葛庐，西蜀子云亭。孔子云，何陋之有？〈译文〉山不在于高，有了神仙就会有名气。水不在于深，有了龙就会有灵气。这是简陋房子，只是我的品德好就会感觉不到简陋了。苔痕碧绿，长到台上，草色青葱，映入帘里。到这里谈笑的都是博学之人，来往的没有知识浅薄之人。可以弹奏不加装饰的琴，阅读佛经。没有弦管奏乐的声音扰乱耳朵，没有官府的公文使身体劳累。南阳有诸葛亮的草庐，西蜀有杨之云的亭子。孔子说：有什么简陋的呢？〈简析〉这篇不足百字的室铭，含而不露地表现了作者安贫乐道，洁身自好的高雅志趣和不与世事浮沉的独立人格。它向人们展示了这样一个道理：尽管居室简陋、物质匮乏，但居室主人品德高尚、生活充实，那也会满屋生香，处处可见雅趣逸志，自有一种超越物质的神奇精神力量。本文在写作的特点是巧妙作用了比兴手法，含蓄地表达主题。开头四句既是比，又是兴，言山水引出陋室，言仙、龙引出德馨，言名、灵暗喻陋室不陋。用南阳诸葛庐、西蜀之云亭类比陋室。表达了作者政治、文学的两大理想。最后引孔子话作结暗含“君子居之”的深意。其次，大量运用了排比、对偶的修辞手法，排比可能造成一种磅礴的文势，如开头几句排比，使全篇文气畅通，确立了一种骈体文的格局。对偶句易形成内容的起伏跌宕，如中间的六句对偶，既有描写又有叙述，言简意丰，节奏感强。文章还运用了代称、引言等修辞手法。总之，这是一篇思想性和艺术性很高的佳作。所以至今传诵不衰，脍炙人口。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 22:59:10",
        "question_id": 654044499,
        "user_id": "d9f4a7c50dbc386029b8f9408fede6ad"
    },
    {
        "answer_id": 3479116526,
        "content": "荷叶罗裙一色裁，芙蓉向脸两边开《采莲曲》芰荷迭映蔚，蒲稗相因依《石壁精舍还湖中作》采莲南塘秋，莲花过人头《西洲曲》池塘一夜秋风冷，吹散芰荷红玉影《紫菱洲歌》攀荷弄其珠，荡漾不成圆《折荷有赠》镜湖三百里，菡萏发荷花《子夜吴歌·夏歌》白莲种山净无尘，千古风流社里人《东林寺》下有青污泥，馨香无复全《京兆府栽莲》荷香销晚夏，菊气入新秋《晚泊江镇》绿竹含新粉，红莲落故衣《山居即事》当轩对樽酒，四面芙蓉开《临湖亭》荷风送香气，竹露滴清响《夏日南亭怀辛大》竹色溪下绿，荷花镜里香《别储邕之剡中》圆荷浮小叶，细麦落轻花《为农》",
        "voteup_count": 4,
        "updated_time": "2024-04-26 10:42:58",
        "question_id": 654044499,
        "user_id": "8df5ca528b293fcbea8141326bd9ee88"
    },
    {
        "answer_id": 3479249061,
        "content": "1、我是白色的风信子，很安静，很怕羞，比紫色，蓝色和红色的风信子要开得慢一些，可等到开好了会很美。－2、其实万事皆有其生长规律及求生本能，只要遵循个大概齐，想不要枝繁叶茂都难，放松才是硬道理，人生诸事，不过如此。－3、人生中的许多事情，只要想做，都能做到，改客服的困难也都能克服，用不着什么钢铁般的意志，更用不着什么技巧或谋略，只要一个还在朴实无华而饶有兴趣地生活着，他终究会发现造物主对世事的安排，都是水到渠成。－4、只要你对某一事业感兴趣，长久的坚持下去就会成功，因为上帝赋予你的时间和智慧够你做完一件事。5、做你最擅长，也最让你快乐的事最好。－6、每个人都像一块田，总有一粒种子适合它。不适合种麦子，咱就试试种豆子，豆子不济，咱再撒上一些荞麦，你总会有收获的。－7、如果你真的下决心做一件事，那全世界都会给予你帮助。－8、打开心窗，阳光才能照耀心扉，当你张开双臂把温暖传出去，最先灿烂的一定是你自己。－9、不要太努力，只要坚持下去。－10、想唱就唱，要唱的像样，就算没有人为我鼓掌，至少我还能勇敢的自我欣赏。－11、我们没有必要去模仿别人，只要能够做好我们自己，便是对自己尽到最大的责任。－12、任何的对错都是身外之物，保持这种思想，做任何事情都会轻松自如。－13、一种生活只要适合自己，只要有自己喜欢的内容就是最好的生活。－14、其实只要安于寂寞，保持你的理想，一有机会就去实践它，时间长了自然水到渠成。－15、余华: 一个勇敢的作家永远只为自己的内心而写。－16、人生奋斗的诀窍就是经营自己的长处，经营自己的长处能给你的人生增值，经营自己的短处必然使你的人生贬值。17、人生多迷离，只要能够心存善念，灵魂自有偏向。－18、人这一辈子想过得快乐，只需管好你自己。打理好\"自己的事\"，不去管\"别人的事\"，不操心\"老天爷的事\"。－19、要改变自己，就要把被挫折删除的自信找回来，带着扭转乾坤的自信上路，拥有自信常常比拥有才能更重要。－20、女人学会自我拯救和自我完善，永远是最重要的，不媚俗，不盲从，不虚华。－21、永远不要与任何人包括你最友好的人纠缠，可以用足气力去学习，去工作，去写作。－22、明确的目标就像台发电机，足以激发难以想象的能量。23、相信自己有能力做到别人认为你永远不可能做到的事，永远不以弱者定位自己的人，才能成为最大的赢家。－24、奋斗不仅仅是为了成功，奋斗使我们找到生命的意义和存在的价值。－25、喜欢的就自己争取，不跟自己为难。在我看3来，人生没有什么任务，单纯是一种力量。－26、幸福的人生标准有二:一是拥有一份自己十分感兴趣的工作，二是拥有一位自己深爱的人生伴侣。－27、生命就如一场雨，看似美丽，但更多的时候，你得忍受那些寒冷与潮湿，那些无奈与寂寞，并以晴日的幻想度日，没有阳光你自己便是阳光，没有快乐，你自己便是快乐。－28、无论你从什么时候开始，重要的是开始以后不要停，无论你从什么时候结束，重要的是结束以后不要悔恨。－29、许多事情的答案不只一个，所以我们永远走路可走。－30、很多时候，踌躇不前并非因为外界的阻挡，而是受了内心的羁绊。－31、折磨人的并不是事物本身，而是你对它的看法。－32、人生有一个好点子，并动真劲去干，没有成不了的，梦想就怕动真格！",
        "voteup_count": 5,
        "updated_time": "2024-04-26 12:23:14",
        "question_id": 654044499,
        "user_id": "8208104f9455c1a10b67c5ee1903147a"
    },
    {
        "answer_id": 3480229963,
        "content": "1.烟火人间，各有遗憾，今天比昨天好，这就是希望。2.“我们无法定义一个瞬间的价值，直到它成为回忆”3.真正的喜欢不是蹉跎彼此的青春，而是成就更好的彼此4.在繁华中自律，在落魄中自愈，谋生的路上不抛弃良知，谋爱的路上不丢失尊严5.一个人一个世界，我们未必需要让别人和我们一样，也未必和别人一样，而我想说的是做好自己，人生就是这么简单。6.一个人善良的前提是要先学会善待自己，不要因为自己的善良而选择去给别人撑伞的时候，却淋湿了自己。这不叫善良，而叫委曲求全。真正的善良，是有原则和底线的善良，救赎别人的时候先确保不会损伤自己。因为这个世界上，并不是每个人的善良都能得到回应。所以，在不伤害自己的前提下，去选择善良，才能体现善良真正的价值。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:42:38",
        "question_id": 654044499,
        "user_id": "690d1600eb7322623f8025e374bc92f4"
    },
    {
        "answer_id": 3479271446,
        "content": "一、努力，是为了跳出你厌恶的圈子。读书，是为了远离渣货垃圾人。健身，是为了让讨厌的人心平气和的跟你说话。唯有成为了更好的自己，世界才是你的。二、不想认命，就去拼命。我始终相信，付出就会有收获，或大或小，或迟或早，始终不会辜负你的努力。有一种落差是，你总是羡慕别人的成功，自己却不敢开始。三、每天坚持三件事：看脸，看秤，看余额！如果脸不够漂亮，体重不够低，余额不够多，那么，请继续奋斗！四、在人生的道路上，从来没有全身而退，坐享其成，不劳而获一说。你不努力，就得出局。五、你要知道，想要快意人生，就要活得比别人努力。要么十分优秀，要么十分漂亮，不然就没有资格抱怨。六、这世上，真的没有什么摇身一变，没有什么突然，有的只是我们看不到的浸润着心血和汗水的低调努力。而你的差距或许就在于，只有低调，没有努力。七、一滴水，只要坚持不懈往下滴，终有一天会穿透顽石。一阵风，只要长年累月往前吹，终有一天会搬走沙山。一粒种，只要生生息息往上长，终有一天会长成参天大树。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 12:45:07",
        "question_id": 654044499,
        "user_id": "3399cbb2b1c0789c05f5660823e21784"
    },
    {
        "answer_id": 3479056691,
        "content": "亲爱的，爱是一种神奇的力量，它让我们的生活变得丰富多彩，充满温馨和甜蜜。当我们陷入爱河时，心中充满了无尽的喜悦和期待。我们愿意为对方付出一切，只为看到对方幸福的笑容。我们会在彼此的世界里留下美好的回忆，一起分享快乐，一起度过难关。爱让我们变得更加勇敢和坚强。当我们面对困难时，我们会紧紧相拥，一起战胜困难。我们互相扶持，互相鼓励，一起向前迈进。爱也是一种包容和理解。我们会尊重对方的想法和选择，不会因为一些小事而争吵不休。我们会用心倾听对方的心声，理解对方的感受，给予对方温暖和支持。爱是一种永恒的承诺。我们会一直陪伴在对方身边，不离不弃，一起经历人生的起起伏伏。我们会一起慢慢变老，一起回忆过去的美好时光，一起创造未来的幸福。爱，是生命中最美好的礼物。让我们珍惜这份礼物，用心经营这份感情，让爱永远充满我们的心灵。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:00:14",
        "question_id": 654044499,
        "user_id": "2f3d5a504f789c267a96f81b3f534b2b"
    },
    {
        "answer_id": 3480236372,
        "content": "比起有人左右情绪的日子，我更喜欢无人问津的时光，一个人最好的状态，就是独处的时候；安静自在，不用周旋于别人情绪，也不必刻意判断他人的心思，自己陪同自己，回归一个真实的自己。 ​​​​——《百年孤独》年轻的时候以为不读书不足以了解人生，直到后来才发现如果不了解人生，是读不懂书的。读书的意义大概就是用生活所感去读书，用读书所得去生活吧。—— 杨绛 ​​​高高兴兴去战斗，去赴宴，不做忧郁的人，不做梦想的人，准备应付至难之事就像去赴宴一样，要健康而完好。  —— 尼采 ​",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:48:48",
        "question_id": 654044499,
        "user_id": "f8d7f32668c10502ba1cac39e8664dec"
    },
    {
        "answer_id": 3478901377,
        "content": "1.有时候，放弃也是一种坚持。如果你错过了绚烂的夏花，你一定会走进秋叶。一切，任何人，都会成为过去。不要和它相处。不管有多难，我们都应该学会离开。时间是安静的，我想就这样和你一起慢慢变老。不急，不急。不管黑夜有多长，白昼总会到来。生活必须有裂缝，阳光才能照进来。　　2.不为愚昧，不为愚昧，只为浅绿，只为纯洁的初恋。因为喜欢，所以愿意，没有那么多为什么。青春，是电影的结尾，而时间，是烟花的灿烂，是无尽的。有时候看到夏天的痕迹，当炎热填满了我的心，一转身，就看不到世界上那片寒冷的田野那一点点的思念。　　3.风轻轻吹过竹林，竹叶微微颤动，像一张细长的嘴巴在喃喃自语。　　4.风雨过后，从容面对每一天，让风雨诠释岁月的美丽；聆听花开，看雨落，用一颗清净的心，感受时间的温柔流动，时间的变化；等待花开，感觉也是温暖的。同样的路也有不同的风景。同一条路，在不同的时间，有着不同的风景；不同的人会看到不同的风景。　　5.心因一连串的回忆而寂寞；爱是一段挥之不去的回忆；心灵就像尘土和花朵。知道有些美在心里是温暖的；有些往事，宁静是好的。我习惯了静静的思考，把它变成温暖，指向过去，轻轻地画上月亮；回首，化作芬芳；不去想对与错，对与错，让过去随风而逝，让思念沉香……　　6.大海是平静的，花儿的生命是沉默的，高山是沉默的。自然界中许多伟大的生命常以沉默来表现。　　7.家庭可以向四面八方延伸，包容整个世界；这个家庭可以非常小，只有两个人可以互相争斗。家可以绿树成行，繁荣昌盛，鸟语花香。家可以是一团乱麻，血流，建成一对男女的监狱。关键是每个成员不仅是国王，而且是士兵。要加强边防建设，协调内外部关系，搞好边防工作。　　8.雨，春天的使者。在我的记忆中，春天没有好天气。雨会不知不觉地下。整个天空，似乎没有重量。风一吹，改变了斜射的光，覆盖了一层朦胧的光纱，给万物悄然复活。雨带来一些清新的气息，一些像薄荷的香味；当它是丰富的，它散发出腥味的土壤，毕竟，这是春天！雨比较女性化。在伞上，在屋顶上，在绿叶和花瓣上，她轻舞飞扬，重复着水的柔情。　　9.仲夏的时候，热得连蜻蜓都敢飞到树荫下，好像怕太阳晒伤翅膀似的。　　10.红尘有梦，岁月失落，闲言碎语有愁，时光破碎，愁的只是伤心，没有胸怀，被衣襟沾污的愁是禁止的；红脸老了，香散了，公子泪似血，岁月如痴如醉；胭脂染上了灰，花儿的灵魂被埋葬了，剑折了，剑刃断了，激情也断了；千万个情节，化作纸鹤，谁的思念送？恨有一场幽战，化作一盏绿光，充分了解谁是菩提。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:39:15",
        "question_id": 654044499,
        "user_id": "41c65615e4c4c245b639d37b41317c17"
    },
    {
        "answer_id": 3478864797,
        "content": "1. 成长是一场冒险，勇敢的人先上路。2. 不是所有的鱼都会生活在同一片海里，每个人的成长路径都是独一无二的。3. 所谓成长，就是越来越能接受自己本来的样子，也能更好的与孤独、失落、失败为伍。4. 我们都在阴沟里，但仍有人仰望星空。5. 你长大后就会发现，你需要的不再是疯狂的爱情，而是一个不会离开你的人。6. 成长是无数次的野外生存，学会在风雨中跳舞，在泪水中微笑。7. 每一次的挫折，都是通往更强大自己的桥梁。8. 童年的纸飞机，终于飞回我手里。9. 人生没有标准答案，你的生活由你自己定义。10. 青春是一本太仓促的书，我们含着泪，一读再读。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:07:36",
        "question_id": 654044499,
        "user_id": "0cefa64a55d25f653801444a4f355fdc"
    },
    {
        "answer_id": 3478666695,
        "content": "1.“好好说话”真的比我想象得还要难一些，少用反问，不说反话，不翻旧账，也不拐弯抹角，尽可能清楚、平和地把想法说出来。仅仅是这样，在真实的生活里也并不是简单的事。 ​2.我不幸懂得：有时只有借助谎言才能诉说真实。有时也只有借助玩笑才能诉说真实。—— 芥川龙之介3.尽管我的道路从头到尾都长满了杂草，但也只有我自己是我这一生的见证人。——赫拉巴尔 《我曾侍候过英国国王》4.一个再出色的人，长期在差的关系和环境中浸泡打滚，也会变得黯淡无光、神经兮兮、歇斯底里。人要到能托举和滋养他的地方去。5.绝不试图去从感情废墟中刨回任何的断壁残璋。           ——威廉·特雷弗 《出轨》6.大悲时不发言，大怒时不争辩，大喜时不许诺。——巴特尔7.我感受到的压力，都是来自于我自己不努力不积极而又不甘于现状的恐慌。——山田由香8.且视他人之疑目如盏盏鬼火，大胆去走你的夜路。                          ——史铁生9.你无法安慰一个有自知之明的人，毕竟她太懂了，所有安慰她都会在心里反驳。——渊辞10.如果你不吃别人家的饭，就别太把别人的话放在心上。                             —— 苏岑",
        "voteup_count": 5,
        "updated_time": "2024-04-25 22:02:45",
        "question_id": 654044499,
        "user_id": "ccd8b627a5091e695d9ee10b86842a89"
    },
    {
        "answer_id": 3478512237,
        "content": "1.不哭不哭，眼泪是珍珠，哭多了变猪。2.做自己就好了，我会喜欢你的。3.这个夏天，阳光很好，冰糕很甜，你很漂亮。4.“你最喜欢什么颜色？”“酸辣粉”5.天气很热，想找个人冷战。6.如果体重也能满100减20就好了。7.如果我老了怎么办，那些广场舞都好难。8.猪年每长一斤肉，都是幸福的肉。9.我怀疑你喜欢我，但我没有证据。10.心有萌虎，嗷呜~11.想我的时候请我吃东西，我马上到。12.我是可爱的女孩子，你是可爱。13.你就委屈点，栽在我手里行不行。14.以后的路你自己走，我打车。15.你吃不到的葡萄，我吃着特别甜。16.喜欢你，绕八条街都是偶遇。17.近朱者赤，近我者甜。18.今晚我心头的月亮又被你打翻了。19.今日限定，本人全糖去冰。20.你偶尔可恶，永远可爱。21.你再不来，我要下雪了。22.盐于律己，宽以待人。23.汇报一下今天我也喜欢你噢~24.不乖乖睡觉的孩子会到月球罚站。25.没有扑不倒的江直树，只有不努力的袁湘琴。26.吧唧一口，吃掉难过。27.希望你的高考排名和我心里的排名一样。28.会有蚊子替我爱你。29.愿你以后的生活大起小落。30.可爱又迷人的反派角色。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:54:24",
        "question_id": 654044499,
        "user_id": "5cf38e3fdd58efaf81302c083b7649a2"
    },
    {
        "answer_id": 3480473677,
        "content": "看看这些句子：简短而有力量1.   或许自由更胜一筹 .   生而独一无二无需人云亦云 .   允许一切发生 .   浪漫世界值得孤身 .   做自己不太好也没关系 .   都是风景幸会! .   只看风景不下水 .   承认普通又不等于放弃 .   有趣有盼无灾无难  . 时间改不了的东西叫做热爱  . 我希望我的希望有希望  . 时间和我都在往前走  . 我将目不斜视且永远如此",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:19:29",
        "question_id": 654044499,
        "user_id": "7ee9d30d6940ccce9fc0a06ab0a4ae7e"
    },
    {
        "answer_id": 3478927142,
        "content": "渡了无数人的13句话，读完大彻大悟：1、人活着，不要太能干了，太能干的人，到老了身体都不好，当你喊苦喊累的时候，没有人愿意听。钱，有人花，罪，却只有自己受，你要记住，健康永远要排在第一位。2、一个家庭，如果丈夫无法赚取巨额财富，妻子应该宽容，不要频繁与其争吵，每个人的能力都是有限的，只要他不做非法之事、不偷懒，对待家庭和孩子负责任，踏实地从事工作，生活总有一天会过得美好。3、真不忍心告诉你，这个世界只是一场梦，你一辈子执着的子女亲人，只是你的一个缘；你一辈子放不下的家庭，只是你生命中的一个驿站；你所追求的感情和名利，只是自我意识的幻影。当你梦醒来的时候，空空如也，满世界都是你的，整个世界又都是空的。4、如果我的能力只能让我穷困潦倒，那穷困潦倒就是我的价值。想干什么和能干什么是两回事，这要根据条件来决定。只要不是我觉到悟到的，你给不了我，给了我，我也拿不住。只有我自己觉到悟到，我才有可能做到，能做到的才是我的。5、不要太在乎孩子，也不要太在乎你身边的亲密关系。在任何关系当中，包括亲子关系，夫妻关系，亲密关系，合作关系，一切如流沙，你握得越紧，流失得越快，你越在意什么，就越容易失去什么。6、初中的时候，你玩游戏厉害，班里的男生都佩服你，高中的时候你打篮球厉害，班里的女生都崇拜你，大学的时候你唱歌很好听，班里的男生女生都很羡慕你， 但是你要记住了，如果玩游戏，打篮球，唱歌，它们成就不了你的事业，不能给你带来财富，二十年后你再看，那些小时候让你引以为傲的东西，在同学聚会上，没有任何一个人可以记得住， 唯一能在酒桌上被敬酒的人，就是那个当下生活最好的人，记住，这就是残酷的现实。7、凡是家庭幸福的，夫妻关系好的，都有一个共性，那就是男人特别聪明。他会把自己的小家庭放在首位，一定不允许任何人，欺负他的老婆和孩子，知道疼老婆、爱孩子。凡是家庭不顺的，也都有一个共性，那就是家里的女人不被重视。8、人到了一定年龄，会发现好像没有特别喜欢的东西，也没有特别喜欢的人，感觉好像什么都没有了，有时候甚至不知道为什么还在这个世界上。这种感觉在人生的不同阶段都可能出现。9、我们来这个世界只有一次，百年之后，没你也没我，我们拼搏一生，带不走一砖一瓦，我们执着一生，带不走一丝爱恨情仇，人生苦短，所以吃你想吃的饭，见你想见的人，看你喜欢的风景，做你喜欢的事，人生本来就是次减法，来日并不方长，时间扑面而来，我们终将释怀，健康的活着，平静的过着，开心的笑着，适当的忙着，就很好。10、好了遭人嫉妒，差了让人瞧不起，忠厚的人家说你傻，精明的人家说你奸，冷淡了大伙说你傲，热情了群众说你浪。 走在前头挨闷棍，走在后头全没份，这也叫活着，纯粹是练特么一辈子轻功。11、你只是来体验生命的，你什么都拥有不了，也留不住。不需要证明什么，更没有什么事是必须要实现的，你要做的就是，不断尝试收获，然后放下。我们来到人世间，是为了看花怎么开，水怎么流，太阳何时升起，夕阳何时落下。经历有趣的事，遇见难忘的人。12、不要提前焦虑，也不要预知烦恼，生活就是见招拆招，日落归山海，山海藏深意。回头看看你已经不知不觉挺过了很多磨难，练出了一边崩溃一边自愈的你。该经历不该经历的都已经经历了，该忍受的不该忍受的都已经吞下了，天大的事情，顺其自然，也不过如此。13、人生的高度，不是你看清了多少事，而是你看轻了多少事；心灵的宽度，不是你认识了多少人，而是你包容了多少人。做人如山，望万物，而容万物；做人似水，能进退，而知进退。人生就是一场修行，修行贵在修心，世事多变，唯有修炼好自己的内心，才能在漫长的岁月里，不纠结、不惊慌、不迷茫。看清不如看轻，看透不如看淡。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:14:54",
        "question_id": 654044499,
        "user_id": "0638a05f5c3b760705e227eb930194af"
    },
    {
        "answer_id": 3479444375,
        "content": "1.每个黎明的开始，都有夕阳的落幕；每一次花开，都是花落的序曲。2.最深的孤独不是一片黑暗，而是你只能看到自己，无人问候，也无人懂得。3.不是所有的鱼都会生活在同一片海里，理解差异，是灵魂间最温柔的桥梁。4.生活就像海洋，只有意志坚强的人才能到达彼岸。5.回忆，有时令你嘴角上扬，有时也能让你潸然泪下。这就是时光的魅力。6.人生如棋，一步错，步步错，但每一步都是新的起点。7.心有猛虎，细嗅蔷薇。盛宴之后，泪流满面。8.在时间的大钟上，只有两个字「现在」。珍惜当下，是对过往最好的致敬，对未来最佳的铺垫。9.有些话，适合烂在心里；有些痛，适合无声无息地忘记。10.每个人心中都有一团火，路过的人只看到烟。但总有那么一两个人，能看到这火，然后走过来，与你一同取暖。11.不要因为结束而哭泣，微笑吧，为你的曾经拥有。12.人生最大的勇敢之一，就是经历欺骗和伤害之后，还能保持信任和爱的能力。13.不是所有问题都有答案，不是所有损失都能弥补，学会接受，也是成长的一部分。14.生活不会因为你放弃理想而简单，所以请继续带着梦想前行。15.我们听过无数的道理，却依然过不好这一生，因为行动比言语更有力量。16.每个人的心中都有一片森林，迷失的人迷失了，相遇的人会再相遇。17.别让过去的阴影，遮住你今天的阳光。每一天，都是一个新的开始。18.爱，不是寻找一个完美的人，而是学会用完美的眼光，欣赏那个不完美的人。19.所谓成熟，就是明明该哭该闹，却不言不语地微笑。20.人生最重要的不是我们置身何处，而是我们将前往何方。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:16:34",
        "question_id": 654044499,
        "user_id": "08d16d9f68c053057ff327b7e81fbcc0"
    },
    {
        "answer_id": 3479928426,
        "content": "普通人改命的三次转折点第一次就是选伴侣其实你要知道，不管你再怎么努力，你这辈子是否成功，其实都有50%是取决于睡在你旁边的那个人。所有白手起家的大佬的另一半，都不会是什么明星模特，而是势均力敌的战友。比如，李嘉诚的白手起家妻子帮他赚了第一桶金，王健林的老婆呢，曾经帮万达还债2000个亿。最好的伴侣是能让你少奋斗十年，那么差的伴侣呢，能让你煎熬一辈子。所以啊，请你务必的要好好选一选。第二次就是创业靠打工致富是几乎不可能的，所以创业才是改变命运最快的方式。那么穷人一提到创业就会说，唉呀，我没有钱。但是在富人的眼中呢，创业是不需要钱的。创业的成功有三个必须的要素，能力，项目，资源，跟钱基本上没有什么太大关系。所以当你把这三个要素整合好了，这个钱就是生出来了。第三个机会就是遇贵人人生最大的运气不是中彩票，而是得到贵人相助。我曾经创业失败，经历了两次负债，都在遇到贵人，飞速翻身的。贵人就是比你价值高的人，还愿意帮你的人。记住，钱流向不缺钱的人，爱流向不缺爱的人。也就是说，不缺钱的人更容易得到钱，不缺爱的人更容易得到爱。你想要得到贵人的帮助，很简单，就是你有被利用的价值强势文化的人，跟弱势文化的人，其实是混不到一起的， 思维不一样，想法不一样，语言内容不一样，行为不一样，心力也不一样强势文化遵从内心感受，有思考、有谋划，筹备资源做事情弱势文化就等别人布施，等机会等贵人，等来等去什么都没等到，怒骂天地，一肚子牢骚，看到别人混好了，就说别人不就找了个富婆嘛，不就勾引了富豪嘛，不就靠他父母嘛，不就运气嘛你不要辩解，欲加之罪何患无辞？不管你怎么解释，他们都有理由骂你，有理由贬低你，有理由恶意揣测你你什么都不要说，立马走开，直接拉黑，从此拜拜。 不要企图改变一个弱势文化的人，让他们变得通情达理，变得聪明，不可能的！对于一个人，最难做的就是改变他的思想，尤其是对成年人，不教育他，只筛选他不要看着别人在收果子，就心慌意乱别人收果子，是因为别人种了果子而你的地里，没有果子，你不要哭你现在开始起，戒骄戒躁，播种施肥，也会有你收果子的时候",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:42:24",
        "question_id": 654044499,
        "user_id": "1f6d12aeaef3406c48f07a912e7e1e79"
    },
    {
        "answer_id": 3478986632,
        "content": "1.肉体包裹的心灵，也是经不起炎凉，受不得磕碰的。2.我们从忧患中学得智慧，苦痛中炼出美德来。3.人未必会相信摆在眼前的事实，人们愿意相信的是对自己有利的事实。4.拒绝读书当然是一种愚蠢，但是因为读书而滋生出骄傲与傲慢是一种更大的愚蠢。5.别因渴望你没有的，而错过你已拥有的；要知道，你现在拥有的，也曾是你渴望的。​6.没有凭空来敲门的幸福，只有不放弃不停歇的脚步。有得有失，才是人生，切忌忿忿不平。7.我们最重要的不是去计较真与伪，得与失，名与利，贵与贱，富与贫，而是如何好好地快乐度日，并从中发现生活的诗意。8.冷漠，可以省去80％的麻烦，不要对任何人有过度的期待，人走茶凉才是人际关系的常态。9.人一辈子，走走瞧瞧，吃吃喝喝，不生病，就是福气，如果能遇到自己爱也爱自己的人，再发点小财，就是天大的福气。10.人生不如意时，是上帝给的长假，要好好享受这个假期。突然一天假期结束，时来运转，人生才真正开始。11.我们都到了一个特别需要体面的年龄，不仅外表要堂堂正正，内心也要光明开朗。12.我喜欢钱，因为我没吃过钱的苦，不知道钱的坏处，只知道钱的好处。13.得到了一个对自己来说价值连城金不换的自己，才发现，原来一切的一切，都是值得的。14.风可以吹起一张大白纸，却无法吹走一只蝴蝶，因为生命的力量在于不顺从。15.如果你面前的道路非常清晰，你恐怕是在属于别人的路上。大家好，我是 @百辣云HP ，喜欢看书，喜欢拍摄，更喜欢分享。一直都认为文字的力量是无穷尽的，所以希望我分享的文字能够疗愈你们的疲惫与迷茫。如果喜欢我的分享，可以点赞+关注哦！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:09:10",
        "question_id": 654044499,
        "user_id": "0c6c4806cc3635757196f0e94009bb1a"
    },
    {
        "answer_id": 3479774770,
        "content": "我本就是一个没有安全感的人得不到回应就会胡思乱想我也容易吃醋但一哄就会好我会永远热情可一旦察觉到被冷落我也就会立刻远离意识到自己不重要的时候总会悄悄后退一万步我接受不了一开始好到不行然后越来越不耐烦的落差我会像一个疯子一样歇斯底里的表达我的难过成为你口中无理取闹和脾气差我情绪低落的时候表达能力很差劲所以我不说话是怕把事情越搞越糟你猜 我为什么执着于你 或许是因为心里的执念 或许是因为我想有个好的结果 又或者是我始终觉得我们不该就那样草草结束 但一定不是你忽冷忽热 也不是我反复用离开去确认你心里是否真的有我 而不是我每一次凌晨流的泪我一直在想 我到底是一个怎么样的人呢 我完全属于我自己 但我却又看不透我自己 在朋友眼中 我可能是一个大大咧咧没心没肺的人 但有时候我又会在夜里情绪上头的翻来覆去的睡不着觉 我想我应该是个坚强的人吧 因为我总擅长说没关系 但我又是一个敏感多虑的人 总在想自己是不是说错什么话 做错了什么事 总在自我消耗 即使知道这样做是不对的 我共情能力很强 以至于自己看到别人被爱时我会掉眼泪 即使是个电影 我也会哭得稀里哗啦 我的小情绪很多 有点委屈就想掉眼泪 但是我总会藏起来 生怕别人觉得我矫情如果你认为某件事某个人 让你感到特别遗憾 又或者觉得自己与理想失之交臂 生活总是处处刁难你 从不按自己的想法进行 那可能是上天已经替你选择了一条最适合你的路 大概就是失之东隅 收之桑榆 看上去是事与愿违 也许只是兜兜转转到达目的地而已 一切都刚刚好 你从未失去什么连父母都没法给你的幸福 怎么会相信一个毫无血缘关系的陌生人会给你幸福呢  女性终其一生都要警惕下滑陷阱的诱惑  靠自己的路虽然很哭   但这是唯一可靠的途径 真正能给你撑腰的永远都是丰富的知识储备  足够的经济基础  持续的情绪稳定  可控的生活节奏和那个打不败的自己",
        "voteup_count": 3,
        "updated_time": "2024-04-26 20:39:03",
        "question_id": 654044499,
        "user_id": "62ead107bda2320128b03cb7b0d918ef"
    },
    {
        "answer_id": 3478766923,
        "content": "这一切告诉我说，不能拿我所在的这个世界当真、不能拿别人当真，也不能让别人拿我当真。 -- 王小波 《红拂夜奔》也许世界上也有五千多和你一模一样的花，但只有你是我独一无二的玫瑰。 --  《小王子》不必行色匆匆，不必光芒四射，不必成为别人，只需做自己。 -- 伍尔夫 ",
        "voteup_count": 4,
        "updated_time": "2024-04-25 23:57:34",
        "question_id": 654044499,
        "user_id": "560c02ed77eaccf707b30e9f0d3436b3"
    },
    {
        "answer_id": 3477951357,
        "content": "碰到一点压力就把自己变成不堪重负的样子，碰到一点不确定性就把前途描摹成黯淡无光的样子，碰到一点不开心就把它搞得似乎是自己这辈子最黑暗的时候，大概都只是为了自己不去走而干脆放弃明天找的最拙劣的借口。————————————",
        "voteup_count": 4,
        "updated_time": "2024-04-25 10:59:21",
        "question_id": 654044499,
        "user_id": "f09f60166b2c3de23d20e0462709f5a2"
    },
    {
        "answer_id": 3480596732,
        "content": "一个人最核心的能力是什么？​​一、预见性。毛泽东同志说过：“只有当还没有出现大量的明显的东西的时候，当桅杆顶刚刚露出的时候，就能看出这是要发展成为大量的普遍的东西，并能掌握住它，这才叫领导。”某种东西大量普遍出现了没有发现，不叫预见；大量出现在眼前才发现，也不叫预见；地平线上刚冒出来一点、还是小量而不普遍的时候就能看见，才叫预见。仅仅是拥有这一点，就超出常人90％。二、整合能力。刘邦为什么能够打败项羽，关键在于整合能力。老天把韩信送给项羽，把武力送给项羽，把智谋无双的范增送给项羽，而项羽看不起韩信，不用他的才华；凭借自身的武力，每一次都是自己在险境冲锋，而不是培养他人；感情用事，不用范增的智谋，说明他不会整合资源。而刘邦有自知之明，他是底层出身。懂得唯贤唯才，从谏如流。萧何懂得如何筹措粮草，就放心交给他；韩信懂得如何招募兵士，统兵打战，就把帅印给他；张良懂得审时度势，分析天下形势，人心向背，竞争对手，就听取张良的建议和谋略。所以才有“汉王虽弱，却有万里江山”，关键在于整合资源的能力。​三、稳定的情绪。古今中外，天将降大任于斯人也，必先苦其心志。劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，凡此种种，都是老天为了磨练一个人的心力。泰山崩于前而色不变，麋鹿兴于左而目不瞬。三国时期的司马懿，熬死了第一代领导人曹操、第二代领导人曹丕、第三代领导人曹叡以及诈病诛曹爽，千里斩孟达、智取公孙渊、苦熬诸葛亮，这都是一个人稳定的心理状态。包括后来王阳明的心学，知行合一，都有异曲同工之妙。曾国藩的“结硬寨，打呆仗”，都是稳定的力量在起作用。​综上，通俗理解就是远见、懂人性和稳重。凭此三点，你就能“出乎其类，拔乎其萃”。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 17:38:45",
        "question_id": 654044499,
        "user_id": "24984af01be012c59080ad9fe33d1c50"
    },
    {
        "answer_id": 3479778186,
        "content": "深入地思考比写作技巧更重要初学写作者不要过分关心写作技巧，不要在这种肤浅的问题上空费工夫，表露灵魂的深处，才能创造真正的文学性格，当一个真正的文学性格创造起来的时候，而技巧的小问题便也可以迎刃而解。林语堂",
        "voteup_count": 4,
        "updated_time": "2024-04-26 20:43:40",
        "question_id": 654044499,
        "user_id": "9b52a1fb60579d74608bab1c457d1b37"
    },
    {
        "answer_id": 3479088926,
        "content": "季羡林笔下10句清醒通透的人生哲理，读完如梦初醒：1、有人认为长寿是福，我看也不尽然。人活得太久了，对人生的种种相，众生的种种相，看得透透彻彻，反而鼓舞时少，叹息时多。远不如早一点离开人世这个是非之地，落一个耳根清净。岁月流转带走的不仅是青春，还有对生活的憧憬和喜悦。生命的价值不仅在于它的长度，更在于它的广度和深度。长寿不仅是物理生命的延续，更应是对生活深度的不断探索，对人生经验丰富性的提升。2、一个在沧海中失掉了笑的人，决不能做任何的事情；一个曾经沧海又把笑找回来的人，却能胜任任何的艰巨。没有笑的人，做什么都是没有灵魂的。我们不要放弃内心的希望，不要丢掉真心的笑容，一切都有未来，总会有惊喜在等着你。3、人最大的不幸，就是不知道自己是幸福的，对于拥有的一切，都视之为理所当然，然后拼命向外寻找幸福。所以上天为了使我们有看见幸福的能力，就经常会安排各种失去，藉由失去，让我们看见自己曾经拥有的幸福。可是，很多东西一旦失去就永远找不回来了，当幸福在手时就该好好珍惜。时间就是一颗药，你掌握好了它便是解药，你肆意挥霍它便是毒药。没有撑起自己野心的能力，却有一颗拥有世界的心。欲望与能力不匹配，终究是一场悲剧，一场空欢喜。4、人有生、老、病、死，是自然规律，用不着伤春，也用不着悲秋，叹老不必，嗟贫无由。将来有朝一日离开这个世界时，我也绝不会饮恨吞声。只有做到尽人事，听天命，一个人才能永远保持心情的平衡。人生就是一场漂泊的旅程，没有谁能够活得自由自在，只有让自己内心平静，人生才会安然无恙。人生不要太敏感，也不要动不动就伤春悲秋，每个人都会老去，都有贫穷的时候，当我们离开的时候，只要问心无愧就好。5、这辈子也没见过一个坏人变好过。以为只要忍气吞声俯首贴耳，坏人就会放过你，这根本不可能，坏人之坏，在于他们残忍冷酷，得寸进尺。你的泪水与顺从，只会激发他更加嚣张的邪恶心理。做人可以善良、大度，但不能毫无原则。没有底线的宽容不是宽容，而是愚蠢。所谓江山易改，本性难移，不要期待坏人能够变好。6、每个人都争取一个完满的人生。然而，自古及今，海内海外，一个百分之百完满的人生是没有的。所以我说，不完满才是人生。每个人都有缺点，每个人都会犯错，没有人可以十全十美。月盈则亏，水满则溢。人生不可能圆满，不负自己，不枉此生，才是人生的价值和意义。7、在这复杂世界里，我们应该拥有，认真过好这一生的四种能力：得自在、知孤独、记初心、要豁达。人生要有不较劲的智慧，凡事看淡些，再淡些，只要你不在乎它，它就伤不到你。8、在人生的道路上，每一个人都是孤独的旅客。人间万千光景，苦乐喜忧、跌宕起伏，除了自渡，他人爱莫能助。你可以允许自己短时间内不开心，但不能允许自己长时间的不清醒。 不管自己有多崩溃，都要学会悲喜自渡。9、如果不能“忘”，或者没有“忘”这个本能，那么痛苦就会时时刻刻都新鲜生动，时时刻刻像一开始那样残酷地折磨着你。在生活中，我们会遇到各种各样的痛苦，而学会忘记，则是我们保护自己、摆脱痛苦的关键。怨恨是座监牢，若不能破墙而出，心灵将永远困死其中。10、时间无脚，却从不停止前行；岁月无痕，却留下重重回忆；最是无声无息，最是轰轰烈烈。生活中，有始料不及的运气，也有突如其来的惊喜。人生，真正重要的：不是生命中的岁月，而是岁月里的生活。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:23:17",
        "question_id": 654044499,
        "user_id": "28a0a6742bd513996eded58bdb455e4d"
    },
    {
        "answer_id": 3479348822,
        "content": "1.碎碎念念都有回应才浪漫。2.你在哪，我的爱就在哪儿。3.今天很好，我很喜欢今天。4.爱会踮脚，也会弯腰。5.被爱总是值得被记录的。6.和你碎碎念念，与你平平安安。7.不开心时是个哑巴，开心的时候是个喇叭。8.不是在炫耀，只是他的喜欢太拿得出手了。9.往心里装一片大海和花海，再多装一点少女心和爱。10.看似鸡零狗碎的生活碎片，却是通向快乐星球的秘密隧道。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:57:05",
        "question_id": 654044499,
        "user_id": "28ec96229bfe18a1518bcd765c43cedb"
    },
    {
        "answer_id": 3478774275,
        "content": "1.我们无法完全，对世界袒露自己，但那些没说出口的部分，才使我们完整。那些没有目的的出发，才是最好的行程。——林婉瑜《完整》2.花大量的时间提高自我，如此便无暇去批评别人。足够豁达则少忧虑，精神高贵则不易发怒，内心坚强则无所畏惧，心态开朗则麻烦远离。——克里斯丁·迪·拉森《乐观主义者的信条》3.我们常常痛感生活的艰辛与沉重，无数次目睹了生命在各种重压下的扭曲与变形，“平凡”一时间成了人们最真切的渴望。但是，我们却在不经意间遗漏了另外一种恐惧——没有期待、无需付出的平静，其实是在消耗生命的活力与精神。——米兰·昆德拉4.我相信，每只猫都有魔法，我始终弄不明白的是：到底是我收养了猫，还是猫她恩准了我进入她的生活。据说，要是你喜欢猫，是因为你想爱一个人；你更喜欢狗，是因为你渴望被人爱。——多丽丝·莱辛《特别的猫》5.我们可以浪费时间，但不可以浪费生活。我们可以把时间浪费在自己喜欢的事情上，但不可以困在自己讨厌的生活方式里。——《生命中最简单又最困难的事》6.只有在我们并不是真的爱自己所做的事情时，我们才会以成功或失败的观点来考虑事情。——克里希那穆提7.你越不喜欢一个人，你越能够信心百倍，轻而易举的吸引他。强烈的欲望使人丧失了爱情游戏中必不可少的一种漫不经心，你如被人吸引，就会产生自卑情结，因为我们总是想把最完美的品质赋予我们深爱的人。——阿兰·德波顿8.复且长时间的无尽忙碌，只要条件具备，大部分人都可以做到。难的是思考。没有深入的思考，勤奋可能没有意义。——丹尼尔·卡尼曼《思考，快与慢》9.人应该贡献一生去探索为什么活着，在得出结论之前，永远不要把任何东西看成是已经给定的，而要通过爱的行动和不断更新的意愿去建立自己的价值观。——波伏瓦《一个规矩女孩的回忆》10.不知从何时起，我觉得别人怎么看自己都无所谓了。本来别人就没有想象中那么在乎他人的事。而为了毫无意义的虚荣放弃想做的事，也太傻了。——山本文绪《然后，我就一个人了》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:07:17",
        "question_id": 654044499,
        "user_id": "783701fc742f41d1a45153faeed51b1e"
    },
    {
        "answer_id": 3479871106,
        "content": "卡耐基说：“情商高的人没有敌人，智商高的人没有朋友。情商就是让别人舒服，但一定是利己的，如果你让别人舒服，自己却很痛苦，那不叫情商，叫愚蠢。”好好反思自己，应该让别人舒服，但有前提，不能伤害自己。否则你就是愚蠢。精辟！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 22:35:15",
        "question_id": 654044499,
        "user_id": "44c7dcb6408d94b88501894f3384353c"
    },
    {
        "answer_id": 3478955750,
        "content": "所求不得，只是自己不匹配。人真正觉悟以后，就不会怨天尤人，因为会发现一个真相：所求不得，只是自己不匹配。我以前求财不得，后来，不求而得，前后对比，总结出来的经验。不是我不好，不是我不够努力，不是我不够强大，不是没有机会，不是没有资源，而是，我不匹配。我的思想，不匹配我的所求。换句话说，我总是以穷人的思想，去做事，却希望成为有钱人，那就是不匹配。关键是，从根本上扭转自己的思维，使得自己匹配拥有巨额财富",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:43:17",
        "question_id": 654044499,
        "user_id": "9ebb00e8e03d1114f1abd7622c2c8fd9"
    },
    {
        "answer_id": 3478160581,
        "content": "01.有人住高楼，有人在深沟，有人光万丈，有人一身锈，世人万千种，浮云莫去求，斯人若彩虹，遇上方知有。02.有的人浅薄，有的人金玉其表败絮其中。有一天，你会遇到一个彩虹般绚烂的人，当你遇到这个人后，会觉得其他人都只是浮云而已。03.我们中有的人黯淡无光 有的色泽艳丽 有的则光彩照人 但是偶尔 你也会遇到色彩斑斓的人 而当你真正遇到时 其他一切都不重要了04.我想在你的青春里写下我的名字。 因为有关你的一切， 都让我怦然心动。05.有时落日泛起紫红的余晖，有时散发出橘红色的火光燃起天边的晚霞。在这绚烂的日落景象中，我慢慢领悟了父亲所说的整体胜于局部总和的道理。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:51:22",
        "question_id": 654044499,
        "user_id": "1d66b5f40229c29b36ebb270e00678db"
    },
    {
        "answer_id": 3481305207,
        "content": "一、再多的怦然心动，也抗衡不了性格不对的互相折磨，抵不住日久天长的消耗，最终还是要和对的人在一起过才不枉此生。　　二、酒，喝的半醉的好，喝的太多就醉了；爱，还是半真的好，爱的太深就心碎了。　　三、原来合适的人，不是你拼命去追赶的人，而是在你累的时候，愿意拉着你一起走的人。　　四、走错了路，要记得回头；爱错了人，要懂得放手。要走的人留不住，装睡的人叫不醒，不喜欢你的人感动不了。　　五、能跟你一辈子的人就是：理解你的过去，相信你的未来，并包容你的现在的人。　　六、请相信，总有人会放下尊严来迎合你，放下底线来纵容你，不是谁都有好脾气，只是太爱你，宁愿委屈自己，也要用尽全力温暖你。　　七、只要不是对方想抓紧的人，就要懂得适可而止。无理取闹的年龄过了，你若将过去抱的太紧，怎么能腾出手来拥抱现在。　　八、我这小半生唯一的亮点就是遇见你，仿佛后来遇见再多的人，都是为了告诉我你有多好。　　九、两个人在一起，最重要的感觉就是舒服。即使默默不语，也是一种默契，纵然两两相望，也是一种惺惺相惜。　　十、年幼的我们，经不起命运的安排，如果可以重新选择，我愿做那不会哭的海，守着今生的约定，湮灭一切泪水。　　十一、曾经拥有的，不要忘记。不能得到的，更要珍惜。属于自己的，不要放弃。已经失去的，留作回忆。　　十二、年轻的时候会想要谈很多次恋爱，但是随着年龄的增长，终于领悟到爱一个人，就算用一辈子的时间，还是会嫌不够。慢慢地去了解这个人，体谅这个人，直到爱上为止，是需要有非常宽大的胸襟才行。　　十三、一个人一生可以爱上很多的人，等你获得真正属于你的幸福之后，你就会明白一起的伤痛其实是一种财富，它让你学会更好地去把握和珍惜你爱的人。　　十四、我们每个人都生活在各自的过去中，人们会用一分钟的时间去认识一个人，用一小时的时间去喜欢一个人，再用一天的时间去爱上一个人，到最后呢，却要用一辈子的时间去忘记一个人。　　十五、一个人，如果没空，那是因为他不想有空，一个人，如果走不开，那是因为不想走开，一个人，对你借口太多，那是因为不想在乎。　　十六、伸出双手，想要挽留，抓住的只是你唯美的借口。　　十七、不去提及，是因为，不愿回味。一直在很用力地成长。或许是在逃避，那些挥之不去如影随形绝尘而去的痴恋缠绵。　　十八、路再长也会有终点，夜再长也会有尽头，不管雨下得有多大，总会有停止的时候。乌云永远遮不住微笑的太阳。　　1、成绩只能代表过去，不能代表永远，人生难免会遇到挫折，遇到挫折其实并不可怕，关键是你对待挫折的态度，是否吸取教训，只要你抱有好的学习态度，吸取教训就会成功。　　2、我们每一个人的一生中都会难免有缺憾和不如意，也许我们无力改变这个事实，而我们可以改变的只是看待这些事情的态度。用平和的态度去对待生活中的缺憾和苦难。　　3、人生这条路上，从来没有所谓最正确的选择，只有当你学会为自己负责，学会勇敢和担当，那么无论你选哪一条路，最终都会通向阳关大道。最好的生活状态，就是成为更好的自己。　　4、无论在言谈、许诺及设定目标各方面，我都慎思和严守纪律，一定不能给人嚣惰脆弱和倚赖的印象。这个思维模式不但是对成就的投资，更可建立诚信；你的魅力，表现在你的自律、克己和谦逊中。　　5、人一定要想清三个问题，第一你有什么，第二你要什么，第三你能放弃什么。”对于多数人而言：有什么，很容易评价自己的现状；要什么，内心也有明确的想法；最难的是，不知道或不敢放弃什么，这点恰能决定你想要的东西能否真正实现，没有人可以不放弃就得到一切…　　6、有时候，走过熟悉的街角，看到熟悉的背影，突然就想起一个人的脸；有时候，突然很想哭，却难过的哭不出来；有时候，夜深人静的时候，突然觉得寂寞深入骨髓；有时候，突然找不到自己，把自己丢了。　　7、听一首歌，走一段路；听完了歌，路还在走。我多么想在转角遇到执手一生的人，可以纠纠缠缠、朝朝暮暮。可时间总无缘相守，再美的风景，也不属于我，再繁花似锦的未来，也不曾拥有。　　8、有时候，没有下一次，没有机会重来，没有暂停继续。有时候，错过了现在，就永远永远的没机会了一路走来，踏着袅袅歌声，在星光渐陨的早晨，为天边涂上羲霞；在夕阳坠林的桑榆，信手为青峰染上烟岚。　　9、距离和独立是一种对人格的尊重，这种尊重即使在最亲近的人中间，也应该保有。要本着平等和理性的态度去尊重每一个人，彼此之间留一点分寸，有一点余地。就像禅宗所推崇的一个境界，叫做”花未全开月未圆“　　10、心已死，泪也干，不堪回首魂亦牵。梦惊醒，不了情，往事如烟挥不去。亦虚亦实，亦爱亦恨，叶落无声花自残。只道是，寻寻觅觅，冷冷清清，凄凄惨惨戚戚；却无奈，天长地久有时尽，此恨绵绵无绝期。。　　11、如果你不爱她，就告诉她。不要那么多的理由，也不要那么好听的借口。不要骗她，更不要在你明明准备要离开的时候还在假装你还爱她。　　12、幸福不是终点，幸福是努力走过的道路，路上遇到的爱与感动，路上遇到的风雨、挫折、痛苦一起构成了这条路。也是因为有了它们，我们才明白了幸福的真谛。　　13、如今我终于明白，会说话并不是件必须的事情。生活之海，长风击浪固然风流，在水下深潜也是件美妙的事情。一直很怀念自己口不能言一个人沉在水底的青春岁月，后悔太早挣扎着想浮上来。　　14、我其实并不孤僻，简直可以说开朗活泼，但大多时候我很懒，懒得经营一个关系，还有一些时候，就是爱自由，觉得任何一种关系都会束缚自己。当然最主要的，还是知音难觅。我老觉得跟大多数人交往，总是只能拿出自己的一个维度，很难找到和自己一样兴趣一望无际的人。　　15、曾经的那条路边，你我最初的相遇，那时的滂沱大雨，打湿了你的脸庞，为何我会有种心痛的感觉，是前世的情缘，还是今生的故情，你我的前世是否曾经相识，相爱过，缘未尽，今生还能再续情缘。　　16、复杂的事情简单做，你就是专家；简单的事情重复做，你就是行家；重复的事情用心做，你就是赢家。沙子是废物，水泥也是废物，但他们混在一起是混凝土，就是精品；大米是精品，汽油也是精品，但他们混在一起就是废物。是精品还是废物不重要，跟谁混，很重要！　　17、有些东西，你是分享给自己看的。有些情绪，你有时自己也不知道怎么表达。很多时候，你就孤零零地在这里，直到有天有人突然告诉你，你也听看过这电影听过这首歌啊，我超喜欢的。那些很多我以为只有自己才喜欢的东西，谢谢你也喜欢它们那么久。那些我无法表达的情绪，谢谢你也懂这其中的意义。　　18、曾经在轮回中守候，只为你那展颜一笑，曾经在菩提下焚香，只为能够与你在红尘中相遇，繁华落寞后，谁的眼泪滴落在风中，风起时，把你记在心底，雨落时，飘散天涯。　　19、如果你哭，你只能一个人哭，没有人在意你的懦弱，只有慢慢地选择坚强。如果你笑，全世界都会陪着你笑，你给世界一缕阳光，世界还你一个春天。很多时候，我们都是在寂寞中行走，在孤独中思考的，不要期望他人来解读你的心灵，认同你的思想，要知道，你只是行走在世界的路上，而世界却给了你全部天空。　　20、殖民旗帜飘落海外，香江河畔紫荆花开，万国商船云集四海，东方之珠风采依在，一国两制创举豪迈，香港明天充满期待。祝愿香港绘就繁荣的色彩，祝愿祖国奏响富强的天籁！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:28:53",
        "question_id": 654044499,
        "user_id": "513843d93c1c330aaa3359d7218e6317"
    },
    {
        "answer_id": 3478906343,
        "content": "成熟是一种明亮但不刺眼的光彩，一种醇厚但不油腻的声音，一种不再对周围抱怨的氛围，一种不顾喧嚣的微笑，一种洗去极致的淡然，一种并不陡峭的高度，所以这一切，都需要岁月的沉淀，让我们宁静而淡然。人生的辉煌，往往不期而遇，全靠机缘巧合。我们能做的就是尽力而为。得到是一种幸运，得不到也是一种幸运。因为我们努力了，我们总会有所收获，得与失是一种心态，人生是一种缘分，只要无悔。我们知道，人生不是梦，会有很多挫折和无奈。趁我们还年轻，心里充满力量，我们可以把泪水和欢笑，辛酸和痛苦，化为流动的文字，让这些文字跳动起来，激励我们不断前行。加油，早安!",
        "voteup_count": 4,
        "updated_time": "2024-04-26 07:47:50",
        "question_id": 654044499,
        "user_id": "f11ecd8cd1aa1ed04e6301ebae3e7a80"
    },
    {
        "answer_id": 3480093901,
        "content": "1.当你偶尔发现语言变得无力时，不妨安静下来，让沉默替你发声。2.一个重要的生活策略：每天留出两个小时不被打扰的，绝对自由、固定的安静时间，放下一切，拒绝一切，专注的去做你生命中最重要的事情，坚持下去，它的回报是惊人的。3.无论对物对人，克制才是保存热爱的方法。4.人的成长不是一个抽象的概念，而是通过处理一件件无比具体的事情实现的。很多时候，我们身处某件复杂事情当中，觉得它给自己带来了无尽的麻烦；但当你完成了那件事，成长也就发生了。5.真正高级的个性是，既能和这个世界抱作一团，也能自己一个人玩。6.人和人如果不在一个层次上，那么无论你做什么，对方都觉得不对，不是所谓层次也不是社会地位的缘故，而是人品和认知事物的清晰程度。7.成长某种程度上就意味着：从与别人的互动中，不断学习如何客观地看待自己。8.人们的需求错位，给予错位。很多时候的付出是一种自我陶醉和自我感动，我们往往忽略了最应该被感动的人是否感动，最应受到触动的人是否受到了触动，对于你的行为对方是否欣赏。9.来找你寻求安慰的人，并不是真的想要你帮他们解决问题。有的人真正想要的，也许只是单纯的被支持、被包容。他们需要的是你的同理心，需要一个倾听的耳朵。在一个人低落的时刻，成堆的建议可能只会给对方带来更多的压力和焦虑。10.人际交往中，重要的不是相互理解，是在不理解的地方去发现彼此的尊重。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:16:26",
        "question_id": 654044499,
        "user_id": "34c7576353d76cdba6be9b041ef33af1"
    },
    {
        "answer_id": 3479007466,
        "content": "1.我始终相信相爱永远能和好，如果不能 那就是不爱。2.有些人见面只需要坐车，有些人见面却需要做梦。3.是谁亲手删了自己爱的人，到后来又拼命打探他的消息。4.曾经我也是信息都回不过来的人，为了你冷淡了所有人。5.电影里所有遗憾和错过都会有个解释和一个结局，但生活里没有。6.很喜欢导航的一句话，请在合适的位置掉头。7.好像很久没有联系你了一两天而已 却像一辈子。8.念旧的人总是容易受伤，喜欢拿余生等一句别来无恙。9.有些人一旦错过就是一辈子，我们都知道 却只能一笑而过。10.我只想跟喜欢的人有个好结果，仅此而已。11.好不容易长大却弄得遍体鳞伤。12.久违的熟悉感，总能引起令人心酸是怀念。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 09:24:49",
        "question_id": 654044499,
        "user_id": "7c75c4b57b3a08e3a5d672c13c4c8fb4"
    },
    {
        "answer_id": 3478843137,
        "content": "「适合长期顶置的WeChat文案」：1.“祝我们都有稳定的情绪”2.\"愿幸福且自知”3.“千人千面 我爱自己的每一面”4.“风和我都是自由的”5.“无心风月 钟情自己”6.“喜燥无常 慵懒且随意”7.\"像风像蒲公英”8.\"答案在路上”q.“不如一个人看日落”10.“活在当下热烈而自由”11.“你也会成为别人的光”12.“独处未必孤独 喜欢就是自由”13.“也许 或许今会再见”14.“选择自由注定孤独”15.“认清世界 认清自己”16.“只做旁观者不做局中人”17.“只做剧本女一号”18.“喜欢但不信”19.把青春发挥到极致”20.“心中无锁事 做个自由人”21.\"站在属于自己的高度看自己该看的风景”22.要为自己而活”23.“爱与不爱皆是自由”24. \"风来自很远的地方去看看也无妨”25.“前途与玫瑰 来日与方长”",
        "voteup_count": 2,
        "updated_time": "2024-04-26 03:43:38",
        "question_id": 654044499,
        "user_id": "6dbb46ab591bc27a5b418ef282ecb2fb"
    },
    {
        "answer_id": 3480371060,
        "content": "悲观者永远正确;乐观者永远前行。大胆地说话 勇敢地前行。空口无凭的承诺 只适合哄小孩。可以不聪明 但别不清醒。考虑值不值得的时候就是不值得。明智的选择 胜过盲目的执着。与其心生敬佩 不如成为那样的人。答案在路上;自由在风里。方向感对了 往哪走都是往前走。我是木讷的树，你是自由的风。有舍才有得，我也不再执着。我落泪，情绪零碎。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:15:26",
        "question_id": 654044499,
        "user_id": "e1ff46d6c72b9611557a76dbf02d4320"
    },
    {
        "answer_id": 3480036564,
        "content": "庄子的三句名言，道破人际交往的秘密当处理与父母的关系时，庄子有言：事其亲者，不择地而安之，孝之至也。在庄子眼中无需完全遵循父母的路线和规划去生活，只要能让他们开心，便是最大的孝顺。在处理与领导的头系时，庄子说道：忠臣不阐其君，臣子之盛也。面对领导切不可阿谀奉承，若只是一味地谄媚迎合，在同事眼中，你便会如癞蛤蟆般遭人厌恶。在处理与朋友的关系时，庄子则言：君子之交淡如水，小人之交甘若醴。朋友间最关键的是真诚，结交朋友不看其出身，不看其财富，而在于彼此你能否真心相待。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 05:49:07",
        "question_id": 654044499,
        "user_id": "73c926c57e8e128000b45a974137dfc1"
    },
    {
        "answer_id": 3480137529,
        "content": "心理学上看，越是大胆追求你的人，其实越不爱你，几乎没有例外，因为真爱的第一征兆就是胆怯和自卑，而且从人性本能层面分析， 能喜欢上你的人大概率也是不如你的人，只有他才觉得你是个宝，本质上这是一种对自我稀缺的补偿。那些敢大胆追求你，让你感觉他们收放自如的人。说白了都是在配合你表演的人，因为不爱才能游刃有余的使用各种套路，反倒是那些一见到你便语无伦次，笨手笨脚的人，有一定的几率是喜欢你的人。心理学上对喜欢有一个比较功利的判定，那就是你喜欢一个人，多多少少是因为对方对你有用，可能是对方的颜值身材对你有赏心悦目的视觉价值，也可能是对方懂得说情话给你情绪价值，也可能是对方成熟能够给你很多的人生的指引。而你放不下一段关系，潜在的心理机制是你的某个需求空缺了出来，你的大脑提醒你要填补这个空缺，而潜意识又告诉你，只有对方才能够满足你。后你开始陷入悲伤，其实只有对方能满足你这种思维往往是自我设限，只要你跳脱这个思维误区，你就会发现其他人也能满足你，甚至有很多情感安慰你自己也可以满足自己。美国的心理学家做过一个研究，如果我们觉得我们所遭遇到的痛苦是只有我们一个人是这样的，那么你就比较容易钻牛角尖，你会不断的去研究到底是哪里出了问题， 求之不得的痛苦是短暂的，但是对求之不得的恐惧感是长期的。当默认我应该得到的时候，那你得不到这件事就会成为执念，会让你过度的总结自己身上发生的事情，所以你总是不放过自己。人一生这么多的欲念，得不到的太多了，何况是爱情这么随机的东西，那么请提醒自己，当你喜欢一个人得不到，其实是一种常态，在一起才是偶然。 ",
        "voteup_count": 3,
        "updated_time": "2024-04-27 09:10:56",
        "question_id": 654044499,
        "user_id": "3a7fa0177897c9d475b3bb84f7153547"
    },
    {
        "answer_id": 3479867677,
        "content": "但或许“奔跑”就是生命的关键所在吧，一如我们忽略百花随风翻滚的姿态有何差异，更留意它们绽放时种种形状、颜色与味道的细微区别。更何况，一个春天结束，还会有另一个春天。在春天和春天之间，也还有夏、秋和冬。“如果我们觉得我们已错过了春天，那么夏天、秋天和冬天里将会有机会和时间。我祝你在这些日子里幸福，祝福你，也祝福我自己。”（帕斯捷尔纳克）摘自：为你读诗",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:31:06",
        "question_id": 654044499,
        "user_id": "65e1fdb7cc3e540d120a06d6130b507e"
    },
    {
        "answer_id": 3479639261,
        "content": "真理的波涛，喷涌而出就奔流不息；理想的火焰，一经点燃就不会熄灭。 — 《人民日报》实现梦想的过程从来都不是轻轻松松的，你要打败很多很多迷茫、委屈、懒惰、软弱，你可能随时要给自己打气加油，管住那个想退缩的自己。 — 《人民日报》时代有时代的大潮流、大节奏，我们也要有自己的小浪潮、小节奏，跟着时代奔跑，别掉了自有节拍。 — 《人民日报》时间是公平的，它不会给任何人多一分，也不会给任何人少一秒;但时间也是有偏向的，惜时如金者往往会得到时间的奖励，虚掷光阴者则会徒留怅然。 — 《人民日报》正是青春信仰让我们的精神天空更为辽阔,正是青春追求让我们的时代画卷更为绚烂,正是青春志向让我们的奋斗坐标更为高远。 — 《人民日报》",
        "voteup_count": 2,
        "updated_time": "2024-04-26 17:49:49",
        "question_id": 654044499,
        "user_id": "eb3ec9b78c7559d3ae2b3f415449ceed"
    },
    {
        "answer_id": 3479804725,
        "content": "笑翻朋友圈的颠公颠婆文案 1、开启飞行模式可以飞进你心里吗2、上课睡觉觉 考试死翘翘3、我依稀记得当初学网购是为了省钱4、枯藤老树昏鸦 好运都来我家5、晚安 祝大家都可以伤到男人的心6、为何幸福如驴肉薄饼7、朕是一个脆弱的皇帝8、不要相信女人 除非那个女人是我9、钱一下子就花完了 怪不得我叫大没女10、吃得苦中苦 就会有吃不完的苦11、已经感觉头好痒 不会要长脑子了吧12、没有动态的日子 都是因为没有洗头13、我问他为什么离开我 他说朵拉爱冒险14、想谈齐12个星座 目前还差12个15、别说生育意愿了我连生存意愿都很低16、我在搞笑和搞对象之间选择了搞笑17、别给我画大饼了 我自己脸上有18、你说我不回信息 那你转账试试19、我有一身泡妞的本领 无奈自己是个妞20、开始理解公鸡了 我早起也想尖叫21、玛莎拉蒂我只买得起沙拉的部分22、正义都能迟到 我上课迟到五分钟怎么啦!23、希望大家都能走出舒适圈 让我进去24、想恋爱了罚自己看十分钟张翰25、摆烂23小时59分钟55秒愧疚5秒26、头好痛 一定是有人在窃取我的智慧27、为了防止我乱花钱我已经提前把钱都花完了28、我愿意陪你吃苦 你以后可以开路虎吗?29、我一定要努力让那些嘲笑我的人被我笑死",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:16:57",
        "question_id": 654044499,
        "user_id": "bd89de76f24fe116eabb09cbdc27260b"
    },
    {
        "answer_id": 3479486217,
        "content": "1.人生如同故事，重要的并不在有多长，而是在有多好。 -- 塞涅卡2.信人者，人未必尽诚，己则独诚矣；疑人者，人未必皆诈，己则先诈矣。 --  《菜根谭》3.严酷只能吓唬人们的心，凛冽的北风刮不掉行人的外衣，太阳的光辉照到行人身上，却能使人渐渐热起来，自动把外衣脱掉。 -- 雨果 《巴黎圣母院》4.“游戏上写着 请勿沉迷于游戏”“烟盒上写着 吸烟有害健康”“酒瓶上写着 未成年人禁止饮酒”“因为他们知道 你离不开他们”“所以他们才敢”“肆无忌惮的伤害你”5.居于一切力量之首的，成为所有一切源泉的是信仰。而要生活下去就必须有信仰。 -- 罗曼 罗兰6.每一个明天，终究会降临，把握好每一个今天，其实就把握好了明天，把握好了时间。7.永不期待，永不假设，永不强求，随其自然，若是注定发生，必定会如你所愿。8.我无法向大家证明，我是不是真的快乐，或者我是不是真的不快乐。 -- 何炅 《明星大侦探》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:47:46",
        "question_id": 654044499,
        "user_id": "a41cf7bdbd038e60ddd2f4320bd5f3d4"
    },
    {
        "answer_id": 3480164173,
        "content": "1.日出未必意味着光明，太阳也无非是一颗晨星而已，只有在我们醒着时，才是真正的破晓。 2.开始是等待，后来我发现等待成了一种习惯。3.因为有了因为，所以有了所以，既然已成既然，何必再说何必。 4.黑夜是一片比世界更大的云，是一个满身是眼的妖魔。 5.曾经发生的事绝不可能忘记，只是暂时想不起来而已。 6.日子如果没有目标地过下去，不过是几段散乱的岁月，但如果把努力凝聚到每一日，去实现自己的某一个梦想，散乱的日子就积成了生命的永恒。 7.每个人身上都有太阳，主要是如何让它发光。 8.别人交口称赞的生活不过是生活中的一种，何必为了一种生活舍弃自己的生活。9.真正坚持到最后的人靠的不是激情，而是恰到好处的喜欢和投入。10.最糟糕的情况，不是你出了错，而是你没有面对出错的勇气。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:38:52",
        "question_id": 654044499,
        "user_id": "46fd6c87a07630e43c67d01d3a39baa6"
    },
    {
        "answer_id": 3481172265,
        "content": "　　1、多数的错与失，是因为不努力，不坚持，不挽留，然后告诉自己一切都是命运。　　2、钱没了，可以再挣，朋友没了，可以再交，爱情没了，可以再找，记住：你什么都不缺，你缺的是一份重新开始的勇气。　　3、不必试着去遗忘，时间总是能淡忘。　　4、沉香绿影倚红妆，解释春风无限情。　　5、读书到某个相似段落的恍神，在外喝冷饮唤起味觉的苏醒，亦或是整理旧衣物时不落痕迹的叹息。　　6、月亮是夜晚第二美好的东西，第一是你。　　7、世界上，唯独骗不了的，是自己的心，它总在你最没提防时，暴露你的欢喜忧愁。　　8、星星应该哈哈大笑，反正宇宙是个偏僻的地方。——帕斯捷尔纳克　　9、窗外的梧桐叶随风摇动，六月，风动，心动。　　10、地球上只有一个月亮，它没有生命，被小行星撞的伤痕累累，却象征着浪漫。　　11、不开心的时候总想做点什么事，比如剪短发，跑十公里，删掉所有的朋友圈和微博，而事实上，你只能好好过。　　12、成长就是这样，痛并快乐着。你得接受这个世界带给你的所有伤害，然后无所畏惧的长大。　　13、风吹起如花的流年，而你成为最美的点缀。　　14、小时候，哭是我们解决问题的绝招。长大后，笑是我们面对现实的武器。　　15、我也感觉冷，可我不会随便抱别人。　　16、做过一次手术，就知道喝药根本算不上苦，狠狠摔倒过，就知道擦破皮不值得哭，被背叛过，就知道吵两句嘴不伤真感情。　　17、饭要和投缘的人吃，日子要和懂你的人过。　　18、你去做她的盖世英雄吧，我可是混世小魔王啊。　　19、想做一个又酷又温柔的人：对一切美好的人和事轻柔和善，对一切不值得的垃圾冷酷无情。　　20、青瓦长忆旧时雨，朱伞深巷无故人。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:53:19",
        "question_id": 654044499,
        "user_id": "1412ceb4941e3723d34f6906ee3da2b7"
    },
    {
        "answer_id": 3478700118,
        "content": "95．谁要游戏人生，他就一事无成；谁不能主宰自己，永远是一个奴隶。96．要想得到别人的认可和尊重，你就做出让别人赞同的事。97．没有放弃说明你还有希望，如果放弃了说明你一丝希望都没有了。98．不要轻言放弃，否则对不起自己！99．只有不努力的学生，没有读不了书的学生。100．成功不会向我们走来，我们必须走向胜利；智慧不会向我们走来，我们必须勤奋思索；快乐不会向我们走来，我们必须用心体验。101．先相信你自己，然后别人才会相信你。102．你想是怎样的人，你就是怎样的人；你想成为怎样的人，你就会离这个目标不会太远。103．只有在心灵的考场上战胜自己，才能在人生的考场上战胜别人。104．我从不怀疑自己的能力，只怀疑自己有没有努力。105．冬天的河干涸了，我相信，春水还会来临，那时白帆就是我心中的偶像；风中的树叶凋零了，我相信，泥土里的梦将在枝头开花结果。106．每一块美玉都离不开雕琢，每一个成功都离不开磨练。107．人生好比一场足球赛，你需要做的就是努力射门。108．自觉才能自由，自由才能自尊，自尊才能自强。109．最重要的就是不要去看远方模糊的，而要做手边清楚的事。110．勤奋，坚持到底！相信自己，一切皆有可能。111．勤奋的含义是今天的热血，而不是明天的决心，后天的保证。112．人生中最艰难的是选择；工作中最困难的是创新；生活中最痛苦的是自扰；做人中最苦恼的是委屈。113．你可以忘掉失败，但不能忘掉教训；你可以忘掉昨天，但不能忘记历史；你可以忘",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:39:46",
        "question_id": 654044499,
        "user_id": "1f88b9bc0b4dfef061fa221e01ffeb62"
    },
    {
        "answer_id": 3478987820,
        "content": "01.我给不了你多少温暖，但有个词叫尽我所能。02.大千世界，处处繁花似锦，能够遇见你三生有幸。03.你的一生我只借一程，这一程便是余生。04.一生何须太多，有情才是幸福;一生何求太多，有你就已满足。05.海至深是梦，夜至深是黎明，我灵魂至深是你。06.一张嘴就是你的名字,一闭眼就是你的样子。07.这世间虽有千般好，但唯你最珍贵。08.我是困不住的野马，现在却只想做你怀里的猫。09.每晚睡前听你说晚安，是属于我的最简单而持久的幸福。10.封闭日久的心，遇见你之后，冰川融化，万木回春。11.山间细水长流，岁月静好，恰似温柔恰似你。12.岁月为笔，相思入器字里行间全是你。",
        "voteup_count": 16,
        "updated_time": "2024-04-26 09:10:05",
        "question_id": 654044499,
        "user_id": "99cb7c47ecdabb7c84aa75cded9ca7db"
    },
    {
        "answer_id": 3480724274,
        "content": "以下是一些我收藏已久的句子，它们各自带有独特的意义和情感：1. \"不要为自己的选择辩解，你的朋友不需要它，你的敌人不会相信它。\" —— 埃尔伯特·哈伯德2. \"一个人的性格就是他的命运。\" —— 赫拉克利特3. \"智者一切求自己，愚者一切求他人。\" —— 孔子4. \"成功是99%的努力加上1%的灵感。\" —— 托马斯·爱迪生5. \"知识就是力量。\" —— 弗朗西斯·培根6. \"生命必须有裂缝，阳光才照得进来。\" —— 莱昂纳德·科恩7. \"活在当下，别在怀念过去或期待未来中浪费掉今天的生活。\" —— 佛陀8. \"只有那些冒险走远的人，才有可能发现一个人可以走多远。\" —— 安德烈·吉德9. \"真正的勇士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。\" —— 鲁迅10. \"不是每一次努力都会有收获，但每一次收获都必须努力，这是不公平的，但却是事实。\" —— 未知这些句子之所以被我收藏，是因为它们在不同的时刻给予了我启示、鼓励和反思。每一句话都蕴含着深刻的哲理，能够激发人的思考，并在生活的某些阶段提供指引。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:31:37",
        "question_id": 654044499,
        "user_id": "40b07cc1f6b6adc83335d2ecc8c356b0"
    },
    {
        "answer_id": 3478214862,
        "content": "所谓有趣的灵魂，实际上就是这个人的信息密度和知识层面，都远高于你，并愿意俯下身去听你说那毫无营养的废话和你交流，提出一些你没有听过的观点，颠覆了你短浅的想象力及三观。后来明白，我们永远无法成为别人满意的那个自己，可如果坚持做喜欢的自己，终会遇见喜欢你的人。其实到最后，我们都是在寻找同类，就像溪流汇入江海，光束拥抱彩虹。我以为一个人要很优秀，才能被人喜欢。其实只要一个人足够热烈，就一定能点燃另一个人。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:39:13",
        "question_id": 654044499,
        "user_id": "e6b464143d97cf28379d12df72c013eb"
    },
    {
        "answer_id": 3478228166,
        "content": "沿着人生的小径，不断前行，即便路途崎岖，也要踏着坚定的步伐，因为风景永远在远方等待着我们的到来。拥有一颗勇敢的心，就像拥有了一双坚实的翅膀，让我们能够飞翔在梦想的天空，穿越岁月的长河。生命是一首华美的乐章，需要我们奏响动人的旋律；挑战是一座高耸的山峰，需要我们攀登无畏的高度。当困难和挫折向你袭来时，不要低头，因为勇敢的人永远不会被生活击倒，而是在逆境中迸发出更加灿烂的光芒。用心感受生命的美好，用力奋斗追逐梦想的脚步，因为每一次的付出都会在未来绽放出灿烂的花朵。在漫漫人生路上，我们要像行走的诗人一样，用心感受每一个瞬间的美好，用行动书写属于自己的传奇。每一次的挑战都是一次人生的升华，每一次的坚持都是一次心灵的洗礼，让我们在波涛汹涌中航向成功的彼岸。在遥远的远方，梦想的灯塔照亮着我们前行的路途，只要心中充满信念，就能穿越风雨，抵达胜利的彼岸。用汗水浇灌梦想的花朵，用坚持铸就人生的辉煌，因为只有经历风雨的洗礼，才能拥有属于自己的荣耀。当夜幕降临，星光璀璨，让我们不要停下前行的脚步，因为只有坚持不懈，才能看见黎明的曙光，感受到成功的喜悦。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:50:00",
        "question_id": 654044499,
        "user_id": "f87577a4d27009648e845896b2907eab"
    },
    {
        "answer_id": 3478779469,
        "content": "一期朋友圈颜文字文案(｡>∀<｡)你怎么和谁都好啊我不乐意了૮₍ ◞‸◟₎ა你的陪伴 我致命的解药꒰ঌ(⌯' '⌯)໒꒱喜欢听歌 喜欢AD钙 包括你˶˃ ᵕ ˂˶陪伴嘛 我才不要一时 我要永远˃ ˄ ˂̥̥不开心是哑巴 开心是小喇叭•́‸ก糟糕 被你小汁迷晕惹ᯅ̈想牵你的手  会不会太冒昧了(｡ì _ í｡)心连心 手牵手 我和你 ≽ ^ • ⩊ • ^ ≼最爱你咯 你小子别不识好歹˶˃ᵕ˂˶能与你携手 淋雨也浪漫的˶˃ ᵕ ˂˶你好我是米花 你要爆爆米花吗˙Ⱉ˙ฅ戒过毒吗 怎么忍住不和哥说话的˃ᯅ˂家家都有宝宝 那我是谁的宝宝 是你的吗⌯>ωo⌯ಣ",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:15:29",
        "question_id": 654044499,
        "user_id": "a121caa923b608847a58285fb25b7b30"
    },
    {
        "answer_id": 3478602050,
        "content": "收藏不仅仅是积累，更是一种对美好事物的追求与尊重。每一件收藏品都有其独特的魅力和故事，它们让我们在欣赏与品味的同时，也能感受到时间的沉淀与文化的传承。钟表，时间的艺术。从古至今，它们不仅告诉我们何时，更诠释了一种严谨与精致的生活态度。我的收藏，是时间的故事，是历史的印记。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:46:14",
        "question_id": 654044499,
        "user_id": "f8e326453071592b1220198bec78cbee"
    },
    {
        "answer_id": 3479647566,
        "content": "兜兜转转，原来得不到的，还是得不到这句话正切合了伊芙琳的那句：你越爱什么，什么就越离你而去，你不爱的，反而会一直陪着你1. 跟现实妥协是中年人的事，向现实屈辱谄媚是老年人的事，我还这样年轻，我还有资格、有责任去跟反情理的事搏斗。人应该活得年轻，否则就干脆死去。——蒋勋《因为孤独的缘故》 ​​​2. 这个地球有70亿人，就有70亿种正常。——马特·海格《活下去的理由》 ​​​3. 世上哪有真正的感同身受呢？一个人倘若能管理好自己的情绪，消化人世悲喜，纵然会经历坎坷，也必能得到一定圆满。——季羡林 4.世界如此精彩，日常就很美丽，生命本身就是奇迹。——是枝裕和《有如走路的速度》 ​​​5. 所谓见过世面，不是去某个高级餐厅吃个饭也不是去世界各地旅行了一圈，而是当人性在你面前徐徐展开的时候，你的那份宁静坦然。 ——杨绛 ​​​6.年纪大了，你会很容易释怀一些事，原谅一个人，懒得计较，不屑动怒，把好多想说的话都埋在心里。反过来讲，适度的天真，冲动，说蠢话，犯二，恰恰是你还年轻着的最有力的证明。千万不要苛刻自己的成长，成长是顺其自然的一件事，有时候原谅自己比原谅他人更为重要。 ​​​ 7.我一直很想知道，为什么今天变成今天这个样子？是因为过去发生的事，还是一早注定本来就应该是这个样子。 — —《念念》 ​​​8.恍然间，才深刻地明白，茶有茶的宿命，壶有壶的因果，过客有过客的约定，世间万物，都有着各自的信仰和使命。所有的相聚，都是因了昨日的萍散，所有的离别，都是为了寻找最后的归宿。 —— 白落梅 ​​​9.张爱玲说：有些东西不需要答案，态度就是答案，终于明白原来自己从未很重要，只是间或被需要；记住:永远不要高估你在别人心里的位置，其实你什么也不是，时间不语，却回答了很多。 ​​​10.倘若一时受挫或失败，  你可以允许自己焦虑、烦闷，时间到了，  便收拾情绪，重新出发。  ——摩西奶奶 ​​​11.幸福並不是全然向外界寻找，  有时候是向内心寻找。   ——朱德庸 ​​​12.很喜欢宫崎骏说的一句话：不要轻易去依赖一个人，它会成为你的习惯。  当分别来临，你失去的不是某个人  而是你精神的支柱  无论何时何地，都要学会独立行走，  它会让你走得更坦然些。  ——网易云音乐热评墙《可乐》 ​​​13.有两种阶段你必须度过：  难过的事情找不到人倾诉；  开心的事情找不到人分享。  —— 刘同 ​​​14.终此一生，只有两种方法：  要么梦见生活，要么落地生活。  —— 勒内·夏尔15.据我观察，做成大事的人，往往做小事也认真，而做小事不认真的人，往往也做不成大事。由此我得出一个认识：认真本身就是一种素质，一个人要有所作为，就必须具备这种素质。  —— 周国平 ​​​16.总有那么一段时间，自己过不去，别人没法懂。不说不吵不闹，却是最大的心病。但凡熬过了的，都是百毒不侵。 17.梦总是突然醒的，就像泡沫一般越吹越大，最后啪的破灭，什么也没有，除了空虚。  ——东野圭吾《时生》 ​​​18.越长大越觉得，比起诉说自己的委屈与不甘，沉默最好。  反正，你信你的，我活我的。 ​​​ 19.听过三观最正的一句话就是  买了就不要再去比价格  吃了就不要后悔  爱了就不要猜疑 散了也不要诋毁  做坦坦荡荡的人 三观一定要正 ​​​20.永远不要去责怪你生命里的任何人。  好的人给你快乐，坏的人给你经历，  最差的人给你教训，最好的人给你回忆。 ​​​21.世间万物皆有情，难得最是心从容。  ——汪曾祺《人间草木》 ​​​22.世上的喜剧不需要金钱就能产生。世上的悲剧大半和金钱脱不了关系。 ——三毛《亲爱的三毛》 ​​​23.生活改变人很少是通过打击，却几乎总是通过磨蚀。 ——菲茨杰拉德 ​​​24.我爱死了这说不清道不明的一生，我爱着人生里涌现的骄傲和低处的迷雾，我感谢我自己卑微而鲜活地存在。  ——余秀华 ​​​25.你应该要学着做你自己，面对真实的自我，只要做到这一点你就什么都不用惧怕。  —— 宫崎骏 《猫的报恩》 ​​​26.每个人都有各种所谓的难言之隐。为了活下去，必要的时候多多少少都会说谎。  ——东野圭吾《祈祷落幕时》 ​​​27.永远记住，你的存在是有意义的， 你很重要，你是被爱着的， 而且你为这个世界带来了无可取代的东西。 ----麦克西《男孩 鼹鼠 狐狸和马》 ​​​28.没有人过着如愿以偿的顺遂人生， 所以大家都觉得别人比自己幸福。 ​​​ 29.一颗坚定的心，          比任何废话都重要。 ​​​30.日子只能一天一天好好地过，别无他法。  别烦恼明天的事，明天的烦恼明天再烦。  我想开心，努力，温柔待人地过完今天一天。  —— 太宰治30.人生因有情而灿烂，智慧因有情而庄严。智是观察和思考的能力，慧是抉择与判断的能力，有智则可观万象，有慧方可析是非，然而多高的智慧也分不清，是万象皆深而情深，亦或情深而万象皆深。  ——林清玄 ​​​31. 有一个夜晚我烧毁了所有的记忆， 从此我的梦就透明了； 有一个早晨我扔掉了所有的昨天， 从此我的脚步就轻盈了。 ——泰戈尔 32.一个人，如果哭也没有地方哭，是多么苦痛的事情。 ——三毛《万水千山走遍》 ​​​33.往后我们还有无数的日子要过，反正到头来人生只是那么一回事。如果我把那么多事情先想来想去，未免太伤神了。你这么年轻，应该努力向前奔。   ——约翰•斯坦贝克《愤怒的葡萄》 ​​​34. 幸福不是别人给予，而是自己去把握。幸福不是得到你想要的一切，而是享受你所拥有的一切。幸福比流沙还经不起攥，你攥得越紧，幸福反而走得越快。  ——锦竹《让我爱你，不论朝夕》 ​​​35.识不足则多虑；  威不足则多怒；  信不足则多言。  ——李叔同 ​​​36.凡事如果想太多那路就完全走不下去。  —— 黄丽群 ​​​37.时间会把对你最好的人留到最后， 毕竟喜欢就像一阵风而爱是细水长流。 ​​​38. 春有百花秋有月，夏有凉风冬有雪。莫将闲事挂心头，便是人间好时节。——宋·释绍昙 ​​​39.《伴九惜》              流通万古揽无限。              谊情千色万山知，              时节花开动城城，              春成夏营滑瓣瓣。              逸往深青点滴馥，              伴随朝霞蜜九惜。40. 。——《大鱼海棠》 ​​​",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:58:04",
        "question_id": 654044499,
        "user_id": "ff52f956bdff343f554390deee40eeba"
    },
    {
        "answer_id": 3480719174,
        "content": "人头攒动，人潮汹涌。我看着我四周的这些人，或高或矮，或胖或瘦，男女老幼，有漂亮有普通。每一个人，都有自己的人生故事，每一个人都“请你务必，一而再，再而三，三而不竭，千次万次，毫不犹豫地救自己于这世间水火。”",
        "voteup_count": 2,
        "updated_time": "2024-04-27 20:25:24",
        "question_id": 654044499,
        "user_id": "c4abfb23578bad34d667b06991d5f02d"
    },
    {
        "answer_id": 3479971655,
        "content": "嘉字奉孝，颍川阳翟人也。初，北见袁绍，谓绍谋臣辛评，郭图曰：“夫智者审于量主，故百举百全而功名可立也。袁公徒欲效周公之下士，而未知用人之机。多端寡要，好谋无决，欲与共济天下大难，定霸王之业，难矣！于是遂去之。先是时，颍川戏志才，筹画士也，太祖甚器之。早卒。太祖与荀彧书曰：“自志才亡后，莫可与计事者。汝/颍川多奇士，谁可以继之？”彧荐嘉。召见，论天下事。太祖曰：“使孤成大业者，必此人也。”嘉出，亦喜曰：“真吾主。”表为司空祭酒。太祖将征袁尚及三郡乌丸，诸下多惧刘表使刘备袭许以讨太祖，嘉曰 ：“公虽威震天下，胡恃其远，必不设备。因其无备，卒然击之，可破灭也。且袁绍有恩于民夷，而尚兄弟生存。今四州之民，徒以威附，德施未加，舍而南征，尚因乌丸之资，招其死主之臣，胡人一动，民夷俱应，以生蹋顿之心，成觊觎之计，恐青、冀非己之有也。表，坐谈客耳，自知才不足以御备，重任之则恐不能制，轻任之则备不为用，虽虚国远征，公无忧矣。”太祖遂行。至易，嘉言曰：“兵贵神速。今千里袭人，辎重多，难以趣利，且彼闻之，必为备；不如留辎重，轻兵兼道以出，掩其不意。”太祖乃密出卢龙塞，直指单于庭。虏卒闻太祖至，惶怖合战。大破之，斩蹋顿及名王已下。尚及兄熙走辽东。后太祖征荆州还，于巴丘遇疾疫，烧船，叹曰：“郭奉孝在，不使孤至此。”初，陈群非嘉不治行检，数廷诉嘉，嘉意自若。太祖愈益重之，然以群能持正，亦悦焉。奕为太子文学，早薨。子深嗣。深薨，子猎嗣。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:48:15",
        "question_id": 654044499,
        "user_id": "199d5ed8149db03c56a56333b22c90dd"
    },
    {
        "answer_id": 3478680587,
        "content": "1.一个人，一杯茶，一本书，这可能是世界上最孤独的时刻。翻着书，突然发现一行文字：“有时候，我们需要的不是安慰，而是一个可以独自疗伤的地方。”心中不禁涌上一股莫名的委屈，鼻子一酸，眼泪在眼眶中打转。2.风吹过，落叶与我的好心情一起飘零，这深秋的花败正好衬托出我内心的苍凉，放眼望去，已不见绿色，到处是令人丧气的枯萎，难道，老天也感知了我的沮丧么？3.与文字相伴流年步出你的江湖，只想优雅，坦荡，从容，用心底的素筏亮一尘不染的底色，和着喜爱的雪瓣调成纯色，绘画我想要的人生。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:18:27",
        "question_id": 654044499,
        "user_id": "54f0c9c37424d171f353500ebad90d05"
    },
    {
        "answer_id": 3478907031,
        "content": "生活所需的一切不贵豪华，贵简洁；不贵富丽，贵高雅；不贵昂贵，贵合适。平淡而有奇思妙想足以应用之便可成天地间至文。——林语堂《林语堂散文》生活的智慧在于逐渐澄清滤除那些不重要的杂质，而保留最重要的部分--享受家庭、生活文化与自然的乐趣。人生不过如此，且行且珍惜。自己永远是自己的主角，不要总在别人的戏剧里充当着配角。——林语堂《人生不过如此》幸福：一是睡在家的床上。二是吃父母做的饭菜。三是听爱人给你说情话。四是跟孩子做游戏。世上无人人必读的书，只有在某时某地，某种环境，和生命中的某个时期必读的书。我认为读书和婚姻一样，是命运注定的或阴阳注定的。——林语堂《生活的艺术》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:48:55",
        "question_id": 654044499,
        "user_id": "38a1f043016788beaa6aed7095c60a54"
    },
    {
        "answer_id": 3479980403,
        "content": "一个民族总有一些东西是不能亵渎的。天破了，自己炼石来补；洪水来了，不问先知，自己挖河渠疏通；疾病流行，不问神迹，自己试药自己治；在东海淹死了就把东海填平；被太阳暴晒的就把太阳射下来。斧头劈开天地之间，到处都是不愿做奴隶的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 01:07:48",
        "question_id": 654044499,
        "user_id": "d286deca5495316f051acf8e01f5d576"
    },
    {
        "answer_id": 3478881592,
        "content": "所谓成长，就是去接受任何在生命中发生的状况。即使是不幸的，不好的，也要去面对它，解决它，使伤害减至最低。 对你说实话的人，或许会阻碍你的想法，但能助你走得更长远。伤害背叛你的人，或许曾让你备受伤害，但无形中会撑大你的格局。 .让你痛苦的人，不一定是伤害你的人，而伤害你的人，也不一定会让你变差。 无论是好的坏的，不要拒绝，更无须逃避，所遇之人，皆是你成长的催化剂。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:57:39",
        "question_id": 654044499,
        "user_id": "64508c30af91a7ddafd873ccafbd214f"
    },
    {
        "answer_id": 3481054753,
        "content": "人生需要看透，但不能看破。事情看透，你就明白该如何进行；人情看透，你就明白该如何相处；人情看破，你就不想做人了。所以，只要用点心，其余只是接受。嘴巴是别人的，人生是自己的。亲爱的自己，别人对你好，你要加倍对别人好，别人对你不好，你还是应该对别人好，因为那说明你还不够好。亲爱的自己，不管那现实有多惨不忍睹你都要固执地相信这只是黎明前短暂的黑暗而已。人生如天气，可预料，但往往出乎意料。调整心态，保持好心情是很重要的。不管什么样的困难，不管什么样的挫折，总会有雨过天晴的时候，忧伤和埋怨解决不了任何问题，唯有积极面对。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 08:08:04",
        "question_id": 654044499,
        "user_id": "1e26f32a3dfa5e1494ba5cac6747d637"
    },
    {
        "answer_id": 3479247681,
        "content": "1.有一个可以思念的人，就是幸福——《情书》岩井俊二2.什么都可以从头再来，只是青春不能。那么多事情，跟青春绑在一起就是美好，离开青春，就是傻冒——《送你一颗子弹》 ​​刘瑜3.我忽然明白，原来，勇气就是这样来的。当你爱一个人远超过爱自己的时候，你就变得很勇敢——罗伯特·麦卡蒙《奇风岁月》4.我掀起山河奔向你，踏进星辰来访你5.如果问我思念有多重，不重的，像一座秋山的落叶 ——《私房书》 ​简嫃6.人生海海，总要允许有人错过你，才能赶上最好的相遇——张皓宸7.我的孤独认识你的孤独 ——《人间草木》 汪曾祺",
        "voteup_count": 2,
        "updated_time": "2024-04-26 12:22:07",
        "question_id": 654044499,
        "user_id": "c4bee663412fe19c46314a6a2dccec32"
    },
    {
        "answer_id": 3480843445,
        "content": "直接封神的顶级句子 时间是一只藏在黑暗中的温柔的手在你一出神一恍惚之间物走星移—— 龙应台《目送》有人住高楼，有人住深沟有人光万丈，有人一身锈世人万千种，浮云莫去求斯人若彩虹，遇上方知有—— 电影《怦然心动》他所说的“让她三分”不是“三分流水七分尘”的三分而是“天下只有三分月色”—— 钱钟书《围城》你瞧这些白云聚了又散，散了又聚人生离合，亦复如斯—— 金庸《神雕侠侣》若逢新雪初霁，满月当空下面平铺着皓影，上面流转着亮银而你带着笑地向我走来月色和雪色之间，你是第三种绝色—— 余光中《绝色》你不能把这个世界让给你所鄙视的人—— 安·兰德《源泉》那一刻你心里有一场海啸可你静静站着没有让任何人知道—— 独木舟《微博选段》我本是槐花院落闲散的人满襟酒气小池塘边跌坐看鱼眉挑烟火过一生—— 沈离淮《人间烟火气 最抚凡人心》卦不敢算尽，畏天道无常情不敢至深，恐大梦一场—— 荀夜羽《晴雪夜》谎言和誓言的区别在于一个是听了的人当真了一个是说的人当真了—— 夏七夕《后来我们都哭了》",
        "voteup_count": 2,
        "updated_time": "2024-04-27 22:49:11",
        "question_id": 654044499,
        "user_id": "b86718b32326400d1f907a4d0d62e5e5"
    },
    {
        "answer_id": 3480455345,
        "content": "1.不论顺利也好，坎坷也罢，生活中所有的遭遇我们都要淡然接受，永远做生活的强者，一定不做生活的逃兵。2.这个世界上其实并没有所谓的最正确的选择，而我们也只有更加努力奋斗，才能使当初的选择变得正确。3.你大可不必担心自己努力了，会不会不优秀。4.你要担心的是：比你优秀的人还比你更努力。5.你的假装努力，欺骗的只有你自己。6.永远不要用战术上的勤奋，来掩饰战略上的懒惰。7.这世界除了心理上的失败，实际上并不存在什么失败；只要不是从骨子里自己先趴下，你就一定还有机会的。8.有人在奔跑，有人在睡觉，有人在感恩，有人在报怨，有目标的睡不着，没目标的人睡不醒，努力才是人生的应有态度，睁开眼就是新的开始。9.健康的活着，平淡的过着，开心的笑着，合理的忙着，就是一种完美，就是一种财富，就是一种快乐，就是一种幸福。10.奋斗不一定全是为了钱，还有骨子里那份自信、淡定、从容！买得起自己喜欢的东西，去得了自己想去的地方，能承担起该承担的责任，花自己的钱，过有质量的生活！做一个无可替代的自己！11.我现在自甘堕落了，感觉前方没有我的路可以走，心己经心灰意冷了，现在是没有一点办法了，只能碰上能干的，就活出去干去！谢谢小篇！很给力！12.没有谁的幸运，凭空而来。只有当你足够努力，你才会足够幸运，这世界不会辜负每一份努力和坚持。13.爱情,是历经流年的寻常,更是风雨中的依赖14.微笑吧，就算不断失败，站起来再重来，把脆弱推开。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:56:22",
        "question_id": 654044499,
        "user_id": "abf4f0f4bb3cc182c2dd67c1a91aec05"
    },
    {
        "answer_id": 3478332985,
        "content": "“爱向人间借朝暮，悲喜为酬。”“温柔可以有，但不是妥协。”“愿你熬过万丈孤独，藏下星辰大海。”“人来人往，勿失勿忘。”“花即便是不被欣赏，也自然会长大。”“盛意以江河，江河不及你。”“那就祝你我有数不尽的鲜花和浪漫。”“做一阵风吧，有温柔也有英勇。”“微风轻抚 ，日落尤美。”“素月分辉，明河共影，表里俱澄澈。”“心中有爱 ，何惧人生微凉。”“不看世俗眼光，不被世俗定义，做自己便好。”“闭眼听风， 风与君同在。”“轻拾岁月，细数流年，如梦，如烟。”“勿在别人心中修行自己，勿在自己心中强求别人。”“风清扬，天渐冷，思念绵绵长。”“岁月匆匆过，人间已晚秋。暮秋浅冬，愿尘世安暖。”“与人间寥寥月色，长眠一场。”",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:11:49",
        "question_id": 654044499,
        "user_id": "cdbb36386dda770b14c31d2e883b1dda"
    },
    {
        "answer_id": 3478888205,
        "content": "成熟指的不是年龄，而是能安放情绪的能力。永远不要高估你在别人心中的位置，可能你什么都不是。取悦自己，比取悦别人重要一千倍。人总说顺其自然 ，其实是别无选择。没关系的，大家都不用改，不舒服的关系就应该断掉。没能预测未来，总有人后悔当初。生活没有同花顺，人生的底牌永远都是自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:13:02",
        "question_id": 654044499,
        "user_id": "a59a26523aed6c55acd7010a7df6bd8b"
    },
    {
        "answer_id": 3482645614,
        "content": "凌乱的风 吹散了我最初的样子阳光下灿烂， 黑暗下耀眼；心若向阳，无畏悲伤。每个人都会有一段异常艰难的时光，生活的压力，工作的失意，学业的压力，爱的惶惶不可终日，挺过来的，人生就会豁然开朗，挺不过来的，时间也会教你，怎么与它们握手言和，所以不必害怕的。人生海海，山山而川。此间翻山而过，不求今后皆是明月清风、坦荡通途，只愿无论磨难，一往无前、初心不改。落日、微风、鸟叫、虫鸣，是夏天最舒服的组合了巷子里的猫很自由却没有归宿，人生这道题怎么选都有遗憾。尊重所有的声音，但只成为自己，不迁就，不将就。我凌于山壑万里，一生自由随风起若心有所向，平凡的日子也会泛着光。酒醉思君，心意已定，共赴人生路，心手相牵不分离。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:49:00",
        "question_id": 654044499,
        "user_id": "145610d9f686cbc550ce831a4ffb71d5"
    },
    {
        "answer_id": 3479607037,
        "content": "欲速而不达，不必慌张，不要妄想走捷径，先修炼好内在，时间会给你答案。以热情饱满的姿态去生活努力就好，其他都不重要。这世上没有谁活得比谁容易，只是有人在呼天抢地，有人在默默努力，你不努力，谁也给不了你想要的生活。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 17:20:45",
        "question_id": 654044499,
        "user_id": "5c68cd59e6b1417a434212778dbcbdd7"
    },
    {
        "answer_id": 3479087437,
        "content": "1、平凡来自伟大，英雄来自人民。每一份伟大的成就，无不立足于。平凡的岗位和工作，每一段不凡的人生，无不依托于平凡的日期月累。2、勇者逆行，令人惊叹的中国速度的背后，是一名名建设者日夜兼程的无怨劳作。3、巨大的用户群体绝不仅意味着金山银山，还意味着责任如山。4、大爱面前，小爱暂时放一边，他们与爱人守望相助，共担风雨，就像两艘并行的航船，一起穿越厚重的阴云，驶向胜利的彼岸。5、有人戏言，佛系也行，愿做一个斗战胜佛青年，西行路上，那悟空会玩耍、敢担当、勇打拼，做下偌大的事业，此真有志者言。6、我们必须修身律己，慎终如始，时刻自重自省，自警自励，做到慎独慎初，慎微慎友。7、那些在别人看不到的地方也自律的人，真的连老天都不忍辜负，请相信在暗处，执着生长，终有一日，馥郁传香。8、一个人把该做的事做了，该出力的力出了，成功就在其中，幸福亦在其中。9、当你不再轻易受外界干扰，开始独立思考时，你就不会被星座催眠，更不会把信仰交给星座，这样的你才能真正抓住生活，拥抱生活。10、好坏美丑的简单评价，越来越难以服众，关于美的认识仍需凝聚更多共识！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:22:18",
        "question_id": 654044499,
        "user_id": "b620f1ee0ad6471c8d248b5785e6fa7e"
    },
    {
        "answer_id": 3480513290,
        "content": "努力想得到什么东西，其实只要沉着镇静、实事求是，就可以轻易地、神不知鬼不觉地达到目的。而如果过于使劲，闹得太凶，太幼稚，太没有经验，就哭啊，抓啊，拉啊，像一个小孩扯桌布，结果却是一无所获，只不过把桌上的好东西都扯到地上，永远也得不到了。卡夫卡《城堡》生活不可能像你想象得那么好，但也不会像你想象得那么糟。我觉得人的脆弱和坚强都超乎自己的想象。有时，我可能脆弱得一句话就泪流满面；有时，也发现自己咬着牙走了很长的路。——莫泊桑《一生》",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:02:35",
        "question_id": 654044499,
        "user_id": "510856b3fe8e3c001b57227bda360918"
    },
    {
        "answer_id": 3478803122,
        "content": " 回忆就像是一把钝刀，在反复凌迟着我们最痛的神经。后来在这种长的一生中，再也无法相见，才知道风再大，也吹不回从前了。痛彻心扉，也可能是无能为力的感觉吧？好像人生不该这样，可我们却也只能这样。曾以为浮世万千，所爱有三，可后来才知道，浮世万千不得有，水中月，镜中花，梦中你。只是这结局真的配不上那当初明知不可为，而为之的决心。不在你左右，却被你左右，求而不得，忘而不能，视谓长相思！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:58:30",
        "question_id": 654044499,
        "user_id": "5b51d6081b8af319cebd96d32abb50db"
    },
    {
        "answer_id": 3479116232,
        "content": "我是谁是怎样的自己与别人丝毫无关永远自由成风永远为自己着迷总要热爱点什么 不能被这无趣的生活吞没.我们都不一样  即使..我们的压力很大.. 但我们都在为明天努力着“深知自己普通平凡 但我永远爱我自己”人生百味，随意，随遇，随安。悦己，阅己，越己。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:42:48",
        "question_id": 654044499,
        "user_id": "dd50a81ea6fb39e27ae793dba05200c2"
    },
    {
        "answer_id": 3479553888,
        "content": "每个人的世界有两个面，一面是外面的世界，一面是自己内在的世界。人只能先看见外面的世界，才能逐渐发现自己内在的世界；人只能先从外面的这个世界中得到满足和快乐，才能逐渐从自己内在的世界里得到满足和快乐。世界在人的心中逐渐发展和演变的过程，正是一个人的心智逐渐成熟的过程。从某种意义上来说，人去发现和发展自己内在的这个世界，才是人生真正的使命，对于外面世界的探索和发现，不过是用来构建和丰富自己内在世界的材料和工具，给自己铸造出一个美丽富饶、健康优雅的心智，才是人生的终极目的。不再依赖于外面的世界就能带给自己快乐的人，仅凭自己的内心世界，就能带给自己满足感的人，心智最成熟。原来，到人世间来走这一趟，所谓天堂，就是内在的富足，就是在这个内在的世界里自得其乐。——《半山文集》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:39:42",
        "question_id": 654044499,
        "user_id": "fe9a7d2617020cc9b5df586eceb7c77e"
    },
    {
        "answer_id": 3481021545,
        "content": "\"孤独并不可怕，可怕的是你没法和自己相处好。\" 这句话由丁墨所著《送你一匹马》中引出。它经典的原因在于其深刻揭示了人们内心的真实状态，提醒我们要学会与自己和解、相处。\"The only way to do great work is to love what you do.\" 这是史蒂夫·乔布斯的名言。它之所以经典，是因为它强调了热爱工作的重要性，激励人们去追求自己的梦想，并投入其中。\"Be the change that you wish to see in the world.\" 这句话是圣雄甘地的名言。它经典的原因在于其简洁而强大的表达方式，鼓励每个人通过自身的行动来改变世界。\"In the midst of winter, I found there was, within me, an invincible summer.\" 这句话出自阿尔贝·加缪的作品《鼠疫》。它经典的原因在于其象征意义，表达了在最黑暗的时刻仍然能找到内心的力量与希望。\"Life is what happens when you're busy making other plans.\" 这是约翰·列侬的名言。它经典的原因在于其简洁而深刻地反映了生活的不可预测性，提醒人们要珍惜当下。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 07:11:39",
        "question_id": 654044499,
        "user_id": "6b6741f7869dd16def89384e73cc0049"
    },
    {
        "answer_id": 3479284496,
        "content": "01我相信，上天不给我的，无论我十指怎样紧扣仍会走漏；上天给我的，无论我怎样失手都会拥有。—— 三毛02真正要做的事，对神明都不要讲。——《教父》03因为你要做一朵花，才觉得春天离开你；如果你是春天，就没有离开，就永远有花。——顾城04我们坚守灵魂的纯粹，我们忠于不爱的自己。——《长江图》05最是人间留不住， 朱颜辞镜花辞树。——王国维《蝶恋花》06门外的繁华，不是我的繁华。——钱钟书07怎样才算做自己？不要让自己的大脑变成，别人思想的跑马场。——叔本华08我念的经，只有四个字“人生苦短”。因为这苦和短，我马不停蹄，一意孤行。——汪曾祺《人间草木》09人人心中有盏灯，强者经风不熄，弱者随风即灭。——歌德10很多人，能忍受生活的各种苦，唯独受不了读书的苦。但他们不知道的是：生活的苦，是一种消耗，而读书的苦，是收获，是重塑。——石雷鹏",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:57:02",
        "question_id": 654044499,
        "user_id": "0bd0a57e488f97dd2dae1a8e8214711f"
    },
    {
        "answer_id": 3479758817,
        "content": "时光荏苒，岁月如梭，但我对你的感情却始终如一。你的每一个微笑，都是我心中最珍贵的宝藏。与你共度一生，才是我此生最正确的决定。我爱你，今生今世。在这个繁华的世界里，我遇见了你是最美的意外。你的微笑，让我懂得了何为心动；你的温柔，让我明白了何为珍惜。从此以后，我的世界因你而灿烂，我爱你，深入骨髓。无论是晨光熹微还是夜幕降临，我的心总有一处最柔软的地方，保留着你的笑容和温暖。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:18:41",
        "question_id": 654044499,
        "user_id": "fb5571d6c330354b896f93f850572708"
    },
    {
        "answer_id": 3478136987,
        "content": "天行健，君子以自强不息地势坤，君子以厚德载物",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:29:31",
        "question_id": 654044499,
        "user_id": "e6dd14b398549f09d8be52da505a00ae"
    },
    {
        "answer_id": 3478036615,
        "content": "　　1感动是一种回归。生命无处不在，却又是非常短暂的，如白驹过隙，稍纵即逝，然而生命又在广阔的空间中占据了每一个角落。可喜的是，我们是生命中的一员，得以存在；可悲的是，我们终要离去。所以，我们不必去思考生命缘于何、止于何，只要正视我们拥有的时刻，握一缕阳光，感动于它普照万物；吸一口空气，感动于它支持苍生；拥一捧清水，感动于它是生命之源。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:54:08",
        "question_id": 654044499,
        "user_id": "2ad4980a3075264f3733c12f88e40efb"
    },
    {
        "answer_id": 3478692401,
        "content": "“想看到真正的世界，就要用天的眼睛去看天，用云的眼睛去看云，用风的眼睛去看风，用花草树木的眼睛去看花草树木，用石头的眼睛去看眼镜，用大海的眼睛去看大海，用动物的眼睛去看动物，用人的眼睛去看人。”——《天才在左疯子在右—真正的世界》",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:31:06",
        "question_id": 654044499,
        "user_id": "2770e7771843ad71b1b8541567fa25d2"
    },
    {
        "answer_id": 3479043655,
        "content": "心灵如音乐，与文字静静相吸交融；心灵如音乐，与幽蓝星空做心之交流；心灵如音乐，流入耳畔的是那天籁之音。心灵如春风中，在万米阳光下绽放的第一枚柳芽；心灵如夏日里，一场疾雨后高悬天边的一轮彩虹；心灵如秋风中，静静飘落的一片金黄；心灵如寒风中，自由飞舞的雪花。心灵是一束光芒，照亮我们前进的道路，让我们在黑暗中不再迷茫。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:51:03",
        "question_id": 654044499,
        "user_id": "db2a46ad56d0274ada6eb86ce2fb3f44"
    },
    {
        "answer_id": 3478669826,
        "content": "盘点那些年我看过bl的无限流——最开始入坑《全球高考》、《死亡万花筒》、《地球上线》、《我在惊悚游戏里封神》《惊悚练习生》by妄鸦《逃离疯人院》by木尺素《开局抽到npc身份卡》by白桃脆片《全服第一混分王》by妾在山阳《二分之一不死》by西瓜炒肉《逃离图书馆》by蝶之灵《游戏加载中》by龙柒《我在解密游戏装NPC的日子》by青竹叶《全球进化后我站在了食物链顶端》by七流《在无限流里直播爆红》by惭时《顶级灵异小说家》by宗年《万有引力》by骑鲸南去《无限流玩家退休以后》by桑沃《时间暂停以后我为所欲为》by青丘千夜《薄雾》by微风几许《画怖》by瑆玥《人间试炼游戏》by弄清风《幸存者偏差》by稚楚《我又弄崩了校园怪谈》《轮回列车·重启》《咸鱼小丧尸》by芷衣《欢迎进入梦魇直播间》by桑沃【未完结】最后推荐一本bg《今天也没变成玩偶呢》怎么说呢，很久没看了，感觉看不进去，以上我的top1就是《我在惊悚游戏里封神》在，它的剧情也许不是最精彩的，但是整体很棒，人设是我最喜欢的，主角以及主角团，直戳我心巴子。就喜欢热血爽文，有点偏群像文，每个人物拥有自己的故事线。最近很喜欢《咸鱼小丧尸》，还不错，让我熬了两天夜。本来这半年我都没怎么看得进去无限流，好几本都是看了一半弃了，唉！很多也看别人推荐的，比较小众的，但是就是奇怪看不进去，要么就是人设我不太喜欢，要么剧情不太吸引我，真的越来越难找无限流看了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:06:15",
        "question_id": 654044499,
        "user_id": "bb303d0c429251eb89091136e507af10"
    },
    {
        "answer_id": 3480544966,
        "content": "对于幼年期和少年期的人类来说，无止尽的掏空父母的精力，本就是生理本能，是确保自己家庭地位和资源享受者的路径。所以，真正健康的育儿教育，就是在过了5、6岁后，就让孩子从所有的生活方面都完全遵从父母。啥?饭菜口味不合适?孩子可以自己做，或者干脆不吃，绝对没有过分迁就的余地。啊?读书不好?不给Ta苦口婆心讲大道理，就是缩减手机时间，和周末的娱乐活动。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:38:03",
        "question_id": 654044499,
        "user_id": "a15772294f70ab8013b46dc219d1a09c"
    },
    {
        "answer_id": 3478705161,
        "content": "红粉青娥映楚云，桃花马上石榴裙。天街小雨润如酥，草色遥看近却无。日出江花红胜火，春来江水绿如蓝。身无彩凤双飞翼，心有灵犀一点通。春蚕到死丝方尽，蜡炬成灰泪始干。春风又绿江南岸，明月何时照我还？春色满园关不住，一枝红杏出墙来。忆君心似西江水，日夜东流无歇时。洛阳亲友如相问，一片冰心在玉壶。竹外桃花三两枝，春江水暖鸭先知。山重水复疑无路，柳暗花明又一村。伤心桥下春波绿，曾是惊鸿照影来。小楼一夜听春雨，深巷明朝卖杏花。人生自古谁无死？留取丹心照汗青。疏影横斜水清浅，暗香浮动月黄昏。醉后不知天在水，满船清梦压星河。晓看红湿处，花重锦官城。野旷天低树，江清月近人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:44:59",
        "question_id": 654044499,
        "user_id": "edcbfdf76935833a65d3c47713691214"
    },
    {
        "answer_id": 3479868942,
        "content": "要翻最高的山跨最远的海要孤身一人也敢登百尺高台风霜冰川不过尔尔晦暗阴霾何须介怀不折腰才与少年相衬困难的火,烧不完我的灵魂少年心气盛偏要做这古今第一人一“何惧山高水长  我自当迎难而上”一去找一个像太阳一样的人，帮你晒晒所有不值一提的迷茫。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:32:35",
        "question_id": 654044499,
        "user_id": "17ce13df9a4c9bde84a2c06d76cc5654"
    },
    {
        "answer_id": 3480727047,
        "content": "“一直游到海水变蓝”“尽量框住目前大概”“小世界里干杯”“当石狮子落满麻雀”“给好运一点时间”“世界湍急”“花园里都是星星的碎片”“iamiwas”“幽人清适总在自适”“别赶路感受路”“我们都是跋涉在人性艽野上的赴死客”“亲爱的自己我也不是很了解你”“不是什么正经人”“算了当我没运气”“不必在回忆里的长河刻舟求剑”“觉得疲惫方方面面”“去做吧做就会实现”“知其不可奈何而安之若命”“下辈子可以是我吗”“凡事豫则立”“都会走的没有例外”“往前走啊想什么呢”“只取悦自己”“人生南北多歧路”“梧桐诗没有结尾”“难以忘记初次见你”“心存幻想最为折磨”“爱你的这场雨要晴了”“我最无法割舍的记忆和你”“想做你的树洞倾听你的所有”图文源于网络，侵删致歉",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:35:02",
        "question_id": 654044499,
        "user_id": "4491686d38d35bd2cedb39631cd21832"
    },
    {
        "answer_id": 3478934223,
        "content": "有时我们弄不清楚，进屋后的拥抱，是习惯，是喜欢，是补偿，还是一种有效关系的证明。我们也不想弄清楚。所以，有些时候我们在忍受，有时候在承受，有些时候，也肯定是在享受。因为活的太过教条，所以格外欣赏有野性的东西，我喜欢雨后潮湿的青草味，喜欢凌晨两点的街道，喜欢微醺脸红的状态，我太矛盾了，没办法和很会玩的人一起玩，也不喜欢很无趣太老实的，但爱玩的人觉得我无趣，踏实的人觉得我轻浮，我像夹在汉堡中间的叶，既没有什么风味也不干脆，但没关系我就做自己，总会有长大的那天。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:22:15",
        "question_id": 654044499,
        "user_id": "b9fdc534b282485fdfcd37f1304ae6b7"
    },
    {
        "answer_id": 3479095010,
        "content": "勇敢尝试1，与其纠结为什么别人的人生总像开了挂，不如勇敢尝试，付出持续不断的努力。所谓\"好运气\"，不过是机遇遇到了努力。2，可以成功，可以失败但不可以放弃若要如何，全凭自己3，让人迷茫的原因只有一个那就是本该拼命的年纪却想的太多，做得太少4，不怕道路泥泞，无惧机遇不到在成长的道路继续前行，才是真谛5，即使是穷途末路，不被人信任，也要努力，不能认输！ 逆风的方向更适合飞翔，不怕千万人阻挡只怕自己投降。6，心存美好，则无可恼之事；心存善良，则无可恨之人；心若简单，世间纷扰皆成空。7，生活是一盘棋，需要用心去下，当你有资本的时候你才能赢。8，成长是分两半的 一半在上帝手中，那是宿命 另一半在自己手中，那是拼命 9，世界犹如一面镜子，你朝它皱眉，它就朝你皱眉；你朝它微笑，它也朝你微笑10，所有的努力，都是因为热爱，无论昨天如何，每个新的一天，都是改变人生的又一次机会；选一种姿态，让自己活得无可替代。                —— 每日摘抄/Day20",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:27:32",
        "question_id": 654044499,
        "user_id": "7da391f8d77dbc00465ae7b3d6a0b5f0"
    },
    {
        "answer_id": 3480666914,
        "content": "尘世纷纷一笔勾，林泉乐道任遨游。间茅屋牵萝补，开个柴门对水流。隐闲眠真可乐，吃些淡饭自忘忧。前多少英雄辈，为甚来由不转头。清瑟怨遥夜，绕弦风雨哀。孤灯闻楚角，残月下章台。芳草已云暮，故人殊未来。乡书不可寄，秋雁又南回。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:15:49",
        "question_id": 654044499,
        "user_id": "21d0c3b4e5058412776de9bff58ff780"
    },
    {
        "answer_id": 3479466261,
        "content": "一段非常治愈且通透的话“有人十元温饱，有人夜店撒钱,大千世界，谁是蝼蚁，谁又为一口饭苟且偷生，不要眼眶一红就觉得人生不值得。十年前，你的亲戚根据你父母的收入来对待你；十年后，他们会根据你的收入对待你的父母和孩子。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 15:33:08",
        "question_id": 654044499,
        "user_id": "10db38f621bf3517226eb1e55c98ff32"
    },
    {
        "answer_id": 3479288367,
        "content": "01人生就是上坡道，下坡道，没想到。02人与人总是，在不闻不问的日子里慢慢告别。03向来心是看客心，奈何人是局中人。04心若没有栖息的地方，到哪里都是流浪。05你能在浪费时间中获得乐趣，就不是在浪费时间。06岁月极美，在于它必然的流逝。07我用尽了全力，过着平凡的一天。08好的坏的我们都收下吧，然后一声不响，继续生活。09翻新所向，素履所往，生如逆旅，一苇以航。10我什么都没有忘，但是有些事，只适合收藏，不能说。11一辈子很短，要么有趣，要么老去。12在别人的回忆里生活，并不是我的目的。13怎样才能表达内心绝望，崩溃的红着眼眶却还要强颜欢笑。14向外张望的人在做梦，向内审视的人才清醒。15人和人之间，没感情的时候才讲理。16不要因为结束而哭泣，要为曾经发生而微笑。17当你觉得自己走不下去的时候，试着再跑一段路。18人生最大的失败，不是跌倒，而是未曾尝试。19有风有雨是常态，风雨兼程是状态，风雨无阻是心态。20就做你自己吧，奇怪一点也没关系。21不必了，我只看风景，不下水。22世界上没有真相，你信什么，什么就是真相。23你所谓的感同身，无非是隔岸观火。24也没有什么热衷的东西，感觉追不上就悄悄走开了。25那些我心甘情愿为之动容的东西，次次都在辜负我。26我要山、要海、要自由、要被爱，开玩笑的，我要睡了。27希望你遇到喜欢的人时红着脸，而不是红着眼。28有些人遇见的第一天，就是离开的倒计时。#小众高级文案#无风格小众文案#温柔小众文案 #短句文案 #文字 #惊艳到你的句子#句子 #文学 #每日分享 #文案#朋友圈文案 #宝藏文案 #日常生活里的快乐瞬间",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:00:52",
        "question_id": 654044499,
        "user_id": "be44540e0ec29e7a6b14cef888d15883"
    },
    {
        "answer_id": 3479866253,
        "content": "或劳心， 或劳力。然则治天下独可耕且为与？有大人之事，有小人之事。且一人之身，而百工之所为备，如必自为而后用之，是率天下而路也。故曰，或劳心，或劳力；劳心者治人，劳力者治于人；治于人者食人，治人者食于人；天下之通义也。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:29:22",
        "question_id": 654044499,
        "user_id": "cfd9bcab1b4d8099e129bbdb273db800"
    },
    {
        "answer_id": 3479540208,
        "content": "少年就是少年，他们看春风不喜，看夏蝉不烦，看秋风不悲，看冬雪不叹，他们看满身富贵懒察觉，看不公不允敢面对，只因他们是少年！我自飘零我自狂，犹如云鹤游四方。我生来就是高山而非溪流，我欲于群峰之巅俯视平庸的沟壑。我生来就是人杰而非草芥，我站在伟人之肩藐视卑微的懦夫。旧人旧景难免触景伤情，向来缘浅，奈何情深，既然琴瑟起，何以笙箫默。晓看天色暮看云，行也思君，坐也思君。了无牵挂者忘生，心有所爱者忘死。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:28:35",
        "question_id": 654044499,
        "user_id": "aad03a80b677fcee8b00dd9a395572e5"
    },
    {
        "answer_id": 3479316666,
        "content": "“成年人的解压方式，早已不是吃喝，而是独处，沉默，不说话，不交际，累了就出去走走，看看风景，听听音乐，拍拍照，放空自己．” ​谋大事者藏于心，行于事，春风得意时布好局，方能四面楚歌时有退路，做人要心中有佛，手里有刀，既能上马杀敌，也能下马念经。——《孙子兵法》 ​​​",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:28:00",
        "question_id": 654044499,
        "user_id": "4a9cf589098ffa247e6e5b99dd67a732"
    },
    {
        "answer_id": 3478731308,
        "content": "你所浪费的今天，是昨天死去的人奢望的明天；你所厌恶的现在，是未来的你回不去的曾经。所以，把握当下，珍惜每一分每一秒，为了自己的梦想和目标而努力奋斗，让自己的人生变得更加精彩，让未来的自己感谢现在的自己。当我们真正热爱这世界时，我们才真正生活在这世上。不要害怕生活中的困难和挫折，因为它们是我们成长和进步的机会。勇敢地面对生活，用积极的心态去迎接每一个挑战，相信自己，你一定能够创造出属于自己的辉煌。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:14:34",
        "question_id": 654044499,
        "user_id": "cad47fa6bf6e9350d243f429e517c8c7"
    },
    {
        "answer_id": 3479805941,
        "content": "1．一星陨落，黯淡不了星空灿烂，一花凋零，荒芜不了整个春天。2．且行且忘且随风，且行且看且从容。3．这光微而不弱，足以充塞天地，灿照人间。4．萤萤之光，终汇成璀璨星河。5．少年当有凌云志，万里长空竞风流。6．他日卧龙终得雨，今朝放鹤且冲天。7. 暗处执着生长，终有一日馥郁传香。8．须知少时擎云志，曾许人间第一流。9．星光不问赶路人，时光不负实干者。10．夜色难免黑凉，前行必有曙光。11. 道固远，笃行可至；事虽巨，坚为必成。12．花会沿路盛开，你以后的路也是。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:18:31",
        "question_id": 654044499,
        "user_id": "e814e2456fcfcf657bb99322690cc5d6"
    },
    {
        "answer_id": 3479807498,
        "content": "我想去远一些的地方，去看看柔丽的山，清冽的水，在旅途上和同座聊聊梦想，谈谈生活，交换爱人的名字。天地辽阔，四处皆可流浪，若你应允，我最想抖落一身星光，从此长眠于你心上。每一刻都充满了无尽的可能，让我们在时间的洪流中尽享不凡，以无畏的勇气追逐梦想，以坚韧的决心赢得未来。在这个世界，有太多无法预料的转折。我们怀揣信仰，拨开迷雾，把握命运。不因逆境而妥协，不因压力而退缩。每一次跌倒，都是一次成长的机会。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:20:18",
        "question_id": 654044499,
        "user_id": "83a2aa563c3d4911f05e0e49afe27923"
    },
    {
        "answer_id": 3479107722,
        "content": "1、人的价值不在于身价，而在于为他人带去正能量的价值；生命的意义不在于拥有的财富，而在于活着的真实。2、独立解决问题的能力不是“一个人去解决问题”，而是以你自己为核心，调动周边资源去解决问题的能力。《清醒文案》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:36:43",
        "question_id": 654044499,
        "user_id": "b541c9bd02871c8735839ab2600dd145"
    },
    {
        "answer_id": 3479354509,
        "content": "我的眼泪也曾掷地有声，你何尝唤过我姓名如果你见到有人没有笑，那你就给他们一个微笑。我惊羡人间烟火花开满，偏偏走不到月圆。夏天的海边有冰淇淋口味的海风。生活中的不期而遇，都是你努力后的惊喜。路过山水万程 祝自己与温柔重逢。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:01:44",
        "question_id": 654044499,
        "user_id": "97740dba9d6fea45ffb39d0b7290eb87"
    },
    {
        "answer_id": 3479702277,
        "content": "在这夏风与落日之间，她宛如环佩轻响的水中仙子，盈盈而来。这摇曳多姿的句子，这清新流转的风致，让人怦然心动。生命中最美好的时光，也许就是在午后的阳光中，读这样的自己喜欢的词，听自己喜欢的歌，看街上的人来来去去。如同那时花开，如同溪亭日暮。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:03:05",
        "question_id": 654044499,
        "user_id": "630d2f8e19c68c90fbbec6f6a949c3c8"
    },
    {
        "answer_id": 3480293005,
        "content": "爱情何尝不是一种信仰，这种信仰天然生长在每一个人心中，等待被发掘，等待这带给人所向披靡的力量。爱倒像是人的另一副骨架，像是人的另一方性情，他帮助我们发掘隐藏自己，从而成为一个完整的生命体。没有面包和牛奶的爱情就像空中楼阁一样摇摇欲坠，所谓有情饮水饱，不过是富家子弟的理想而已，如果连自己的温饱都无法支撑，人在极度的苦寒中又怎么能获得心灵的温暖和安静，又拿什么去滋养一份爱情？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:42:55",
        "question_id": 654044499,
        "user_id": "15a9b8bea4b4b7a6d8eb4eee0c404503"
    },
    {
        "answer_id": 3481867116,
        "content": "我没有生气我只是不知道怎么用不尖锐的方式来表达我的情绪而已。一个人，一本书，一杯茶，一帘梦。有时候，寂寞是这样叫人心动，也只有此刻，世事才会如此波澜不惊。时间或许像灯光，日照褪尽了才能看见，彼此靠近但是没有关联，一盏熄灭了，另一盏刚好亮了。努力让自己发光，对的人才会迎光而来。.你的眸是深情的海，满山的花，堕落了我所有的温情。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:37:06",
        "question_id": 654044499,
        "user_id": "7f9c0a7addaf153fd05f66c8bfb92009"
    },
    {
        "answer_id": 3479798001,
        "content": "“低谷期治愈你的励志文案（建议收藏）”1. 正因为我有能力跨越 这个考验才会降临。2. 你应该去看更大的世界 去成为想成为的人3. 不断的崩塌 又自我重建 每一次跌倒 都是为了下一次站的更稳4. 只要你愿意往前走，怎么走都是往上 来日方长，一定要加油啊，再坚持坚持5. 老天爷绝对不会把你玩死，叫天无绝人之路，发生在你身上的都是对你的考验6. 命运对勇士低语：“你无法抵御风暴。” 勇士低声回应：“我就是风暴。”——《荷马史诗》7. 不可否认的是生活确实磨掉了我们一部分的勇气和温柔但我们还很年轻失去的还会长出来而新的部分将闪闪发亮8. 少年，当你坚持不住时，或者是在迎接巨大的挑战时，请记住，当你感觉自己快被击溃时 那其实是你的巅峰形态正在候场9. 我想祝愿你永远心怀悸动期待明天 即使明白世事存在许多问题 也可以保持善良与热情的往前行 祝你勇敢坚定 快乐的做自己10. 这个世界我们都只来一次要淋漓尽致地活着多做一些快乐的事勇敢地面对挑战学会熬过痛苦学会爱这个世界用自己喜欢的方式过一生11. 在光芒万丈之前，我们都要欣然接受眼下的难堪和不易，接受一个人的孤独和偶然无助，认真做好眼前的每一件事，你想要的都会有。——毕淑敏12. 渔夫出海前，并不知道鱼在哪里，可是他们还是选择出发，因为他们相信，一定会满载而归。人生很多时候，是选择了才有机会，是相信了才有可能。13. 喜欢夸奖，也喜欢被夸奖。一两句简单的正面鼓励，就会让人越来越喜欢自己，觉得也没有那么差，甚至会因为这几点善意，有继续往前走的力量。14. 前路漫漫 当克己 当慎独 磨棱角 退优越 沉下心. 念人恩 稳情绪 修己心 磨棱角 退优越 沉下心 忌清高 变稳重 心成熟 冷旁观 舍与得 取与放 静下心 再前行15. 希望你依旧敢和生活顶撞 敢在逆境里撒野 敢于直面生活 永远乐意为新一轮月亮的升起欢呼 希望你继续兴致盎然地和世界交手 一直走在开满鲜花的路上 希望我们都能成为一个勇敢的人16. 想对所有人说，如果此时此刻不太顺利的话，一定是有十倍百倍的好运气在前方等着你！我们都是被困在当下的时候最痛苦，不要纠结，不要怀疑自我，大步往前走，以后会很好很好的。17. 很喜欢杨绛的这段话：\"每个人都有一段异常艰难的时光，生活的压力，工作的失意，学业的压力，爱的惶惶不可终日，挺过来的，人生就会豁然开朗，挺不过来的，时间也会教你，怎么与他们握手言和，所以不必害怕。18. 我始终相信当下的糟糕只是黎明前的短暂黑暗而已，所有经历的苦难都会是未来惊喜的伏笔，花会沿路盛开我们未来的路也是。山有顶峰湖有彼岸，在人生长途中万物皆有回转，当我们觉得一切苦涩，请你相信，一切，皆有回甘！19. 缺乏自信的人更需要鼓励与夸奖。P完照片后就想得到好多的赞 发了自己画的画、做的手工、唱的歌就只是想得到他人的赞扬。不需要什么忠言逆耳也不喜欢被忽略 只是想听听闭眼吹的彩虹屁 这会让事情变得更有意义 对很多人来说 被夸奖是一种能量。20. 在这风华正茂的年纪我们一定要成为玫瑰吗？不，我们也可以是岁岁枯荣生生不息的野草，定好目标，给自己一点时间沉淀，努力成为更好的人，向未来张望的时光或许孤独而漫长，但努力过后都是晴朗，尽管走，走到灯火通明，走到春暖花开，走到苦尽甘来。21. 仔细想想，我们不可能一下子变得优秀，不可能一下子就减掉肥肉。也不可能一下子就培养出一个好习惯，你会发现任何事情都需要一个过程。这个过程也是你成长进步的一部分，所以不要着急去期待那个结果。因为你只要认真对待这个过程，你期待的那个结果一定不会差的22. 不快乐的朋友你好：要知道，二十多岁是一个很难快乐的年纪，经济未能独立，社会每一刻都在变化，信息太庞杂，诱惑力和煽动力又太大。也许你从节目和 vlog 里窥见到我们冰山一角的生活，误以为快乐和自由是理所当然的常态。不是的，我们在做的事情只是把快乐的瞬间收集起来，送给你，希望你快乐。所以，是时候打起精神来，尽可能地过好生活了。——沈月23. 没关系的，不要把一时的不如意当做大结局。生活就如同海浪一般，时而平静，时而汹涌，没有谁的生活是完全顺利并且绝对美好的。生活从来都是福祸相倚好坏并存，有阴天就有晴天，有荆棘就有鲜花，有独木桥就有阳光道，所以不要担心，不要焦虑。当你身陷低谷，时运不济的时候，也是你即将迎来高光时刻的时候，因为上帝总是会把最好的东西放在苦难的另一边的。24. 以前我特别害怕一个人 就连上厕所也要人陪 离不开父母、朋友、伴侣 可经历越多越发现 原来一个人也可以做很多事 从此以后我开始一个人吃饭一个人去图书馆学习一个人看电影 渐渐的我开始享受独处 这让我无处安放的灵魂有处安放 精神可以放松下 来 一个人的时候反思自己过去的错误 思考未来的人生方向 我从一个胆小鬼变成了一个内心强大的人 从此我不再畏惧 我自己一个人可以做任何事 内心丰盈者 独行也出众25. 成功只是偶然，失败才是常态，我们时长会因为没有成功，而否定努力的意义，进而变得怀疑人生，意志消沉，颓废度日，你要明白。在成功之前，所有的付出都是在积淀！在过去的时间里，也许你曾踏足山巅！拥有过花团锦簇的风光，也许你曾跌入谷底！经历了一个人的兵荒马乱，但在未来的时光里，只要你不放弃心中的信念，定能乘风破浪！吾辈青年当乘风而上九万里，前路漫漫亦有花开，请勿蹉跎岁月，辜负人间一趟。26. 亲爱的 前路难行 你我且明了 是雄鹰就该搏击长空 肆意翱翔 是烈狮就该敢于猎捕 适者生存 是少年人就应不惧风雨雷暴 前行不断 我们会在月明之夜 埋头在带有熟悉气味的被子里 落下难忍的泪水 亦会于登顶高峰之巅瞬间扬起眉梢 是的 你我终将成松柏 常青长眠 我们可以接受数次无法预料的失败 坚决不能允诺你的内心放弃自己 不屈挫败的少年人彼此幸会 我们从不缺重头再来的勇气 失败 并不是错误 错误的是 宁愿放弃自己的你我",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:08:27",
        "question_id": 654044499,
        "user_id": "c2c89590c90aedd14a7ea96a2b9e2d2a"
    },
    {
        "answer_id": 3479879113,
        "content": "《单车》少年的秋日， 麦浪翻滚着这颗星球上最原始的冲动， 我始终记得与你相遇时那天月亮的名字。 长长的石板路上，悄悄望向你的眼底 ，无数次的沉溺窸窣作响， 你一个都没有放过。 我如此散漫地骑着车， 而你坐在后座， 当你抱住一颗星星的时候 ，有一瞬间，好希望日子就这么缓缓地过。图文整理自网络，侵删！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:44:52",
        "question_id": 654044499,
        "user_id": "540fbb4d20d41092db0199cd4a799768"
    },
    {
        "answer_id": 3480905741,
        "content": "1.枝上柳绵吹又少，天涯何处无芳草。2.粗曾大布裹生涯，腹有诗书气自华。3.大鹏一日同风起，扶摇直上九万里。4.九天阊阖开宫殿，万国衣冠拜冕旒。日色才临仙掌动，香烟欲傍衮龙浮。5.沧海月明珠有泪，蓝田日暖玉生烟。此情可待成追忆，只是当时已惘然。6.海底月是天上月，眼前人是心上人，向来心是看客心，奈何人是剧中人。7.日，月与卿。  日为朝，月为暮，卿为朝朝暮暮。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:04:38",
        "question_id": 654044499,
        "user_id": "f69f7b1f86bdf8a9319d56dcf58abdbf"
    },
    {
        "answer_id": 3481884142,
        "content": "爱人的眼睛是第八大洋，盛过颓芜留住佳境，滚烫着人间所有的热忱，我徘徊灌木丛良久，细数灵魂的残骸。拜托拜托，我的爱人，如今的我，可经不得落雨。我对你发誓，我对你的爱一如从前，永远不会改变。依然随时可以为你疯狂。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:57:33",
        "question_id": 654044499,
        "user_id": "c1258d3d0a9e625fa7a9f89195b16de3"
    },
    {
        "answer_id": 3479117614,
        "content": "文学考试常见问题：Q.此处作家想表达的是？Q.此处作者批判的社会现象是？所谓文学是为了找寻属于自己的答案而去看的。并不是找到作家隐藏在其中主题的寻宝游戏。以及作家是不隐藏这些东西进去的。我们是为了让读者们感受到多样的感情，通过这个过程去发现自己的感情，去更好地理解他人，去开发多样的感性，去写下的文学作品。在被分解的内容中，以单纯去找答案的方式进行是不行的。某种意义上文学作品，说不定是为了让人了解所有的我们都是不同的而存在的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:43:46",
        "question_id": 654044499,
        "user_id": "e26e0315ea4b7eab3dae07e5b5fe56e0"
    },
    {
        "answer_id": 3477880708,
        "content": "治愈就像温暖的阳光洒在心头，化解着过往的伤痛，让心灵重新焕发生机。骄傲多半不下国是再如乎我们对我们自己的估价，虚荣可十牵涉到我们希望到每人对我们的看法。修禊近，卖饧时，故乡惟有梦相随。夜来折得江头柳，不是苏堤也皱眉。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:13:06",
        "question_id": 654044499,
        "user_id": "450354a1055e83429711381a2befabb2"
    },
    {
        "answer_id": 3480040060,
        "content": "我们对别人的评判其实源于我们对自己的批评与不接受；我们说别人总是那么计较，那么我们内心一定也有计较的那一部分；我们看见别人懒，因为我们也懒；我们看到别人强势，因为我们也强势；别人身上的一些特质，为什么我们会那么在意，换另一个人就不会那么在意，因为我们在意的往往是我们自己也有的特质。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:07:12",
        "question_id": 654044499,
        "user_id": "335919e6d40be2c90d04de9421661ee6"
    },
    {
        "answer_id": 3480185827,
        "content": "我们可不可以互相道个歉、然后回到从前……",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:59:49",
        "question_id": 654044499,
        "user_id": "473709f72feb1fda4073288f90d26801"
    },
    {
        "answer_id": 3478956519,
        "content": "1.一定要爱着点什么，恰似草木对光阴的钟情。——《人间草木》2.你始终不明白，一万个美丽的未来，抵不上一个温暖的现在。——《关于现在关于未来》3.没有人过着，如愿以偿的顺遂人生，所以大家都觉得，别人比自己幸福。——《青色地毯》4.火花不是人生目标，当你想要生活的那一刻，火花就已经被点燃。——《心灵奇旅》5.生活是好的，峰回路转，柳暗花明，前面总会有另一番不同的风光。——《送你一匹马》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:43:56",
        "question_id": 654044499,
        "user_id": "4c10d5d109a98b41add6e9d52199aa06"
    },
    {
        "answer_id": 3479905156,
        "content": "苏格拉底的话：“面对无法回头的人生，我们只能做三件事，郑重地选择，理智地面对，勇敢地接受。”人这一生，充满了大大小小的无奈与遗憾。与其抱怨数落，不如允许一切发生，允许世界的不完美。在不幸之中寻找幸运，然后，以乐观心态重建未来的支点。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:14:41",
        "question_id": 654044499,
        "user_id": "eff69df313b3b6be2052239f34d74622"
    },
    {
        "answer_id": 3479838576,
        "content": "至此鲜花送自己，纵马踏花向自由。心平能愈三千疾，心静可通万事理。海压竹枝低复举，风吹山角晦还明。白头并非雪可替，相识已是上上签。心有山水不造作，静而不争远是非。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:57:16",
        "question_id": 654044499,
        "user_id": "80cd3188b022b668ecf08dbc94f03dbb"
    },
    {
        "answer_id": 3478782888,
        "content": "能长期稳定维持下去的关系不是靠很强烈的爱，很大量的付出，而是很少的攻击，很少的对抗，很少的强人所难，很多的接纳和允许。爱是如你所是，而非如我所愿。 我感受到的不舒服就是不舒服，我感受到的不友好就是不友好，我要承认自己的感受，用不着过度反思自己。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:21:09",
        "question_id": 654044499,
        "user_id": "75450542f2a22338df5e02849a3df396"
    },
    {
        "answer_id": 3478922266,
        "content": "1、人生如同故事，重要的并不在有多长，而是在有多好。 2、他所说的让她三分，不是三分流水七分尘的三分，而是天下只有三分月色的三分。 3、知道在学校为什么感觉这么困吗？因为学校，是梦开始的地方。4、让年轻人在荆棘丛中留下一点羽毛，是有益于健康的。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:09:40",
        "question_id": 654044499,
        "user_id": "ae0be3b1372165e36aae916e974869b5"
    },
    {
        "answer_id": 3478697732,
        "content": " 关于「焦虑」这件事。人在面对问题一筹莫展时，与其让自己待在原地扩大焦虑，倒不如先去做些别的事情转移注意力；好好睡一觉，出门走走，找朋友聊聊天等等，先让自己放松下来再回头处理问题。总之千万别因为一些难题就让自己变得很僵硬，生活是不断流动的，这世上的大多数烦恼，几十个小时后都会过去。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:37:09",
        "question_id": 654044499,
        "user_id": "bfd8ff3b903e33da1f9b1823e201753e"
    },
    {
        "answer_id": 3480869059,
        "content": "1.失之桑榆，得之东篱，努力过了，就不必为遗憾唏嘘叹息，那只会蹉跎人生。2.翠叶藏莺，朱帘隔燕，炉香静逐游丝转。一场愁梦酒醒时，斜阳却照深深院。3.爱因为不能拥有而深刻，梦因为不能圆而美丽。人生，总是带着残缺的美，因缺憾而凄美。4.人生的刺，就在这里，留恋着不肯走的，偏是你所不留恋的东西。矛盾是智慧的代价，这是人生对于人生观开的玩笑。5. 生命匆匆，不必委曲求全，不要给自己留下遗憾，以自己喜欢的方式生活，做自己喜欢做的事，宠爱自己，做一个独特的自己才是更重要的。6.没有到手的东西，总是比到手的稀奇，但不一定比我们已拥有的更好。有些事知道了就好，不必去多说。有些人认识了也就好，不必去深交。7.我们之所以活得累，是因为：放不下架子，撕不开面子，解不开心结。其实，想开了，世界上的一切问题，都能用“关你屁事”和“关我屁事”来回答。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:18:56",
        "question_id": 654044499,
        "user_id": "4abea233c4649663e0b28f65c8a4919b"
    },
    {
        "answer_id": 3480071358,
        "content": "生活各自不易，个人所求不同，各自立场不一，勿在别人心中修自己，勿在自己心中强求别人，好好生活，好好工作，别想太多，昨天的太阳，晒不干今天的衣服，明天的风雨，淋不湿今天的自己，该忘的忘，该放的放，让心归零，微笑前行。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:36:49",
        "question_id": 654044499,
        "user_id": "32019acd5110b48b3ca8e6177ae7d2a4"
    },
    {
        "answer_id": 3479441973,
        "content": "智者说话，是因为他们有话要说；愚者说话，则是因为他们想说。逆境是磨练人的最高学府。把你的脸迎朝阳光，那就不会有阴影。人生最终的价值在于觉醒和思考的能力，而不只在于生存。我感到难过，不是因为你欺骗了我，而是因为我再也不能相信你了。要么庸俗，要么孤独。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:14:41",
        "question_id": 654044499,
        "user_id": "267698433c7a31a622c688ca6632aad1"
    },
    {
        "answer_id": 3479741563,
        "content": "观超正的温柔励志文案1.“变好的过程都不太舒服,试试再努力点。”2.“可以不万丈光芒,但不要停止自己发光。”3.“你坚持的东西总有一天会反过来拥抱你。”4.“三观是用来约束自己,而不是评价别人的。”5.“世间会告诉你一些人对你的拒绝,其实是一种成全。”",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:55:24",
        "question_id": 654044499,
        "user_id": "803874fa84dd4bc9cc4c0ecb2e263118"
    },
    {
        "answer_id": 3478066161,
        "content": "如果两个人根本就不可能在一起，但又特别喜欢对方，请把这段话看完:因为爱你，所以我不为难你，因为懂你，所以，我理解你的苦衷，你的权衡利弊，知道你内心的需要，所以我不怪你，遇见已经是上上签，毕竟也不是每段感情，都有结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:20:13",
        "question_id": 654044499,
        "user_id": "db47600e5d9135eca90ef0f6f7d5d950"
    },
    {
        "answer_id": 3480520437,
        "content": "很多年后想起来，仿佛是很多共同的喜好让我们走得亲近，偶尔才会记起，其实我是因为你才染上那些喜好。总有一天你会发现，会发光的不是某个头衔、某份工作、某座城市。而是你发自内心热爱，并为之付出努力时，眼里那自信又夺目的光芒。看多了同星座性格却迥然不同的人，失望地扔掉星座书，怒吼我再也不相信星座了，又在摸不清他心思的时候偷偷把书捡起来，拍拍上面的灰。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:10:27",
        "question_id": 654044499,
        "user_id": "6eb24032a9de5bd6aae5dcaaf6e13f5f"
    },
    {
        "answer_id": 3479802886,
        "content": "这是个现实社会，感情不可以当饭吃，贫贱夫妻百事哀。不要相信电影里的故事情节，那只是个供许多 陌生人喧嚣情感的场所。人在年轻的时候，莫不是希望这一生便是琴棋书画诗酒花。可终究，还不是逃不过柴米油盐酱醋茶。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:14:45",
        "question_id": 654044499,
        "user_id": "0c1d5c109c46eae9a2ac00c991c7e756"
    },
    {
        "answer_id": 3480735397,
        "content": "岁月的流逝，那些曾经的往事，是否还记得它呢，如今的伤感和走过的路，感情和事业的撞击下，会随着岁月而变淡，时光的`书卷因年久而变得模糊不清，总经不起岁月的考验。以前的旧相片，我忍不住一张张翻看，像是在温习曾经的那一段时光，含着泪。看着那些熟悉的脸孔，回想着当初是怎样走着走着就走散的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:46:01",
        "question_id": 654044499,
        "user_id": "40b64dec82c0df4facd9a04a4ce2565f"
    },
    {
        "answer_id": 3480345684,
        "content": "生活不是我们活着的日子，而是我们爱着的日子。遇见，获得，失去，成长，释怀，完结。我与旧事归于尽，来年依旧迎花开。没有销声匿迹，我在热爱生活。在这个美好又遗憾的世界里，你我皆是自远方而来的独行者，不断行走，不顾一切，哭着，笑着，留恋人间，只为不虚此行。是谁来自山川湖海，却囿于昼夜、厨房与爱。我的肩上是风，风上是闪烁的星群。熬过无人问津的日子，才有诗和远方。难熬的日子总会过去，不信你回头看看，你都已经在不知不觉中，熬过了很多苦难，余生很长，不必慌张。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:43:56",
        "question_id": 654044499,
        "user_id": "fdbea5cfd03e428c733421ed24aca2f5"
    },
    {
        "answer_id": 3479760667,
        "content": "1，现在我说的您要特别注意听：在别人心中存在的人，就是这个人的灵魂。这才是您本身，才是您的意识在一生当中赖以呼吸、营养以至陶醉的东西，这也就是您的灵魂、您的不朽和存在于别人身上的您的生命。——《日瓦戈医生人生》2，人们，特别是抱负不凡的青年男女，要花上很长时间才能意识到才能与天才之间的区别。——《小妇人》3，就算风雨过去了，也不是每一个人都可以幸运地看见阳光的。——《微光-楔子》4，我懂的事太多，见过人们最卑劣的、最绝望、最自私的一面，而这一切让我变得小心翼翼。于是我学着伪装，学着微笑与点头，学着在毫无触动时感同身受。我学习装模作样，装作与众人一般无二，即便心中早已支离破碎。——《孤儿列车》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:20:59",
        "question_id": 654044499,
        "user_id": "53df8eea38b12cc78b11d3b043fdec5f"
    },
    {
        "answer_id": 3480899599,
        "content": "1.隔阂太大了 我们也早就不能互相道个歉 然后回到从前了.2.谈着玩玩你而已 你干嘛当真啊.3.短暂的相遇好像都是在惩罚认真的人.4.早知道你会离开 当初就不该认识你.5.你那么爱笑 不应该是灰蒙蒙的.",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:56:48",
        "question_id": 654044499,
        "user_id": "a8827f1a6699a35abe000f40464b712b"
    },
    {
        "answer_id": 3479128676,
        "content": "生活原本静谧，又何必把它搞得乌烟瘴气，静静地走过生活，不刻意留下什么痕迹！趟过岁月的河，人生如同熟透的果子，愈来愈低调。低调的本质反应，便是不喜欢说，只喜欢踏实地做。每一段故事，都是刻骨铭心的经验或教训。历经艰险，便会变得沉默。我们深知，光说永远到不了彼岸。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:51:29",
        "question_id": 654044499,
        "user_id": "ca5b2b3ce864a6c4009a9d9d677f4918"
    },
    {
        "answer_id": 3480917569,
        "content": "有些人只是要活在青春里，只是要\"在春天里活几遭\"，青春过后，死或者生，对他们并无区别。青春消失了，他们也就消失了。即便真有时光机器救回那个刹那，他们照旧会下落不明，似在非在，只要，青春不再。\n——《老灵魂·杨庆煌，杨明煌》",
        "voteup_count": 0,
        "updated_time": "2024-04-28 00:22:45",
        "question_id": 654044499,
        "user_id": "926c9840e55eaff951ae30b8656a1387"
    },
    {
        "answer_id": 3480122696,
        "content": "1、答案在路上，自由在风里。2、从你时光的玫瑰，撕下了一瓣，落进我生命的流水。 3、晚风吹起你鬓间的白发，暮色遮住你蹒跚的步伐。4、晚来天欲雪，能饮一杯无？5、一半烟火以谋生，一半诗意以谋爱。6、四方食事，不过一碗人间烟火。7、遇见，获得，失去，成长，释怀，完结。我与旧事归于尽，来年依旧迎花开。8、提及少年一词，应与平庸相斥。9、流光容易把人抛，红了樱桃，绿了芭蕉。10、我见众生皆草木，唯有见你是青山。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:53:03",
        "question_id": 654044499,
        "user_id": "54e5793a792ae404debfbfb3ac5d8e32"
    },
    {
        "answer_id": 3480438585,
        "content": "雪花飘落，寒风呼啸，世界仿佛被冰冻住，让人感到一种清冷的寂静。一剪梅 雾别 小雾轻寒上西楼。飞花胜雪，冷落清秋。离人散尽画屏幽。栏杆独倚，无语泪流。 月晓轻寒湿衣袖。微热清酒，离恨心头。陌上清寒透锦裘。珠帘轻解，闲挂银钩。冬日萧瑟，风微凉， 白雪飘，梅花香， 再不见你背影凄凉。霜露冷，繁星疏零，皎月横空。阴云初泛，直觉霜月无情。却是霜月无情。苍穹寞，云雨沉色，荷风痴落。茶凉酒寒，惊醒流年萧瑟。却叹流年萧瑟。薄光寒寒，夜风冷冷，残月已起，天上人间，灯火闪闪，那些韶华不再，旖旎梦境不成，仍是孤灯浊酒。南国岁末飘雪，古道冬月风寒。遥看断桥飞花，浅问美景霜残。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:36:32",
        "question_id": 654044499,
        "user_id": "68af4c7c59c15072a1ff4acb6485a6b4"
    },
    {
        "answer_id": 3479780310,
        "content": "终有一天，你会明白莎士比亚所说的：“谁能够在惊愕之中保持冷静，在盛怒之下保持稳定，在激愤之间保持清醒，谁才是真正的英雄。”心平能愈三千疾，心静可通万事理。心浮可染三千愁，心和可容万粒尘终有一天，你会明白《皮囊》里的这句话：“真正给你撑腰的，是丰富的知识储备，足够的经济基础，持续的情绪稳定，可控的生活节奏，和那个打不败的自己。”在人生的旅途中，我们会遇到无数的挑战和困难。而只有拥有了这些，我们才能在波澜中屹立不倒。知识储备是我们开拓前路的利器，它让我们能够洞察世界，做出明智的决策。足够的经济基础为我们提供了物质的保障，使我们能够自由地追求梦想，不必为生活的琐事烦忧。持续的情绪稳定让我们保持内心的平静，不被情绪左右，更好地应对各种情况可控的生活节奏使我们能够把握生活的节奏，不疾不徐地前行。而那个打不败的自己，是我们最坚实的依靠。无论遇到怎样的风浪，我们都能坚定地相信自己，勇往直前。所以，不要再依赖他人，而是要努力提升自己，让自己成为自己最可靠的支柱。让我们怀揣着这份明白，勇敢地面对生活的挑战，去追寻属于我们的精彩人生。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:46:20",
        "question_id": 654044499,
        "user_id": "6127d8d3f729e83b51f3b019b5bfa167"
    },
    {
        "answer_id": 3481972892,
        "content": "平常人也可以做非常事很多时候，我们缺的并不是做事的能力，而是缺一颗平常心在任何领域取得卓越成就，都需要长期专注积累，高估和低估自己，都会导致不必要的拖延和内耗……张一鸣曾经说过，能取得很好成就的人，往往可以保持很平常的心态！接受当下的自己，把自己做好，往往就能把事情做好，平常人也可以做非常事保持平常心，坦然接受做事时的不完美，放下偏执与杂念……耐心做好自己，就能做好当下重要的事",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:41:51",
        "question_id": 654044499,
        "user_id": "e9d95b184f5fa8580b5138df0bf2fa4c"
    },
    {
        "answer_id": 3480130680,
        "content": "01.生活，就是你在问号与句号之间，所做的一次次摆渡和努力。当你从一个疑问出发，终于苦过痛过熬过，觅得了自己的答案，抵达了一个圆满的句号时，你就得到了一次蜕变成长。02.如果想再见一面，请不要在内心反复排练，约个好日子——去见，去爱，去亲自兑现你的想念。03.在鲜花与荆棘并存的生活面前，我们都自觉成为懂事的大人了。那些写进岁月隐蔽处的心事，好的坏的都会过去。日子滚滚向前，唯愿往后的你，不必一个人扛下所有。04.你坚持的样子真的很动人：无论中途多么曲折，无论有过多少次怀疑、犹豫、停滞，你始终没有缴械离席，仍跋涉在路上。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:02:41",
        "question_id": 654044499,
        "user_id": "61b800e0c385dd62e1845e95312bab7e"
    },
    {
        "answer_id": 3480758611,
        "content": "回答：收藏的句子：“与人交往，始于颜值，陷于才华，合于性格，忠于人品。”人生在世，颜值是表面的，才华也是可以通过后天积累的，性格是比较难以融合的。但是真正有人品的人，一定会赢得越来越多人的忠诚对待，以及真心相待。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:14:07",
        "question_id": 654044499,
        "user_id": "c83e6416c707d1318480152676bd6dad"
    },
    {
        "answer_id": 3480766059,
        "content": "生如夏花之绚烂，死若秋叶之静美！——《飞鸟集》 泰戈尔英文原文是:\"Let life be beautiful like summer flowers And Death like autumn leaves.\" ",
        "voteup_count": 10,
        "updated_time": "2024-04-27 21:22:13",
        "question_id": 654044499,
        "user_id": "a1183abbf61d27f0d1efaa051761feee"
    },
    {
        "answer_id": 3479590558,
        "content": "1、一如既往，平安胜意，热爱生活。2、有航道的人，再渺小也不会迷途。3、陪自己长大是个很酷的正经事。4、做一个浪漫的人，就从爱自己开始。5、我们风雨兼程，绝不空手而归。6、我生来平庸，也生来骄傲。7、接受成长，也接受一切不欢而散。8、乐观积极，必定能够风生水起。9、手执烟火以谋生，心怀诗意以谋爱。10、日落尤其温柔，人间皆是浪漫。11、充满奇迹，充满发现，保持快乐。12、所有的理想主义者都在脚踏实地。13、预祝你我有数不尽的鲜花和浪漫。14、迟来的阳光救不了枯萎的向日葵。15、包容世间万物，各得其所。 ",
        "voteup_count": 3,
        "updated_time": "2024-04-26 17:07:49",
        "question_id": 654044499,
        "user_id": "be6a430548c31d00051693af6d585a1f"
    },
    {
        "answer_id": 3479039995,
        "content": "生命本来就是一场浪费，我们不用非要追求活着的意义，要做的就是把生命浪费在美好的事物上。最近读到很喜欢的一句话，送给有时间焦虑的朋友们。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:48:23",
        "question_id": 654044499,
        "user_id": "d9740a7aefc30b6c64fcf8ea6b32c543"
    },
    {
        "answer_id": 3480799623,
        "content": "1. 生命的意义在于从不顺从2. 如果没有常青树，就做自由自在的花3. 每个人都是自己人生剧本里的主角4. 让过去过去，让开始开始5. 风格不被定义，我爱既高级6. 我的有趣住在无聊的日子里7. 总有人间一两风，填我十万八千梦8. 我自人间漫浪，平生事，南北西东",
        "voteup_count": 2,
        "updated_time": "2024-04-27 22:01:00",
        "question_id": 654044499,
        "user_id": "297f8a4fb8f10d01ac0ebfad14cb21fd"
    },
    {
        "answer_id": 3479157078,
        "content": "「每个户外人其实都很相似...」讨厌凌晨上班早起的闹钟，但凌晨三四点的山脚集合总让人满怀憧憬；厌倦浑浑噩噩的工作日，但暴走六万步的两日山野跋涉不在话下......爱户外的人，心里都有颗向上发芽的种子。用山川湖海灌溉，被阳雨水雨露滋养，然后生根、发芽...生活总有盼头，惊喜超出意外，人生才有冲动。这20句话，又喊出了多少户外人的心声。（是收藏了很久的句子）。01所有的平庸，都源于自我设限。大胆一点，反正你只活一次。有趣的人生，一半是山川湖海啊。02属于自己的时间太少，但并不妨碍我们与美好相逢。比如小花遇见春天，江南遇见烟雨，我遇见你。把自己流放世界的某个角落.......03徒步，就是从内伸出的一把利刃，为你的生活撕开一道新鲜的口子。总有些惊奇的际遇。04这一辈子走过许多地方的路，行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱一个正当年龄的人。如果你在，你就会是我的风景。05骑行川藏线，是一个人的长征，也是一个人的新生！山川湖海，天地与爱。06去见你想见的人，做你想做的事，趁阳光正好，趁微风不燥！收集地图上每一道的风和日丽，这就是我想要做的事。07一直走下去，直到天地变色，直到沧海桑田！换个地方看看人间烟火。08户外会上瘾，没有药，也没办法戒。看，山在那里。09会对美景有感知，对历史心存敬畏，对遇到的人报以最大的善意。来这世间一趟，一定要努力看看所有美好！10没去其他地方，就相当于世界这本书，只翻了一页。 有些事情现在不做，就一辈子也不会做了。当你透过车窗看风景 山川湖泊也在看你。11如果不出去走走会以为这就是全世界，会相信事情一成不变。山川湖海，天地与爱。12并不是乐观的人适合登山，而是登山会让人变得乐观。出发，永远是最有意义的事情。13会讲究，能将就，能享受最好的，也能承受最坏的。有趣的人生， 一半是家常里短， 一半是山川湖海。14所谓来日方长，不过是无能为力时的自我安慰。及时行乐，才是苦短人生的最好选择。等风来，不如追风去。15愿你珍惜生命中的每一天，朝气蓬勃地前进，满怀热情的对待生活，莫负好时光。路人穿街过河 好景只有片刻。16旅行最大的好处，从不是见到多少人，见过多美的风景，而是走着走着，突然重新认识了自己。山川湖海，天地与爱。17江湖虽远，我们有知己兄弟。道路虽艰，苦中作乐只求自在。世界一直在变，不变的只是我们心中的那个江湖梦。无关青云路 无关诗书 无你处无江湖18活在世上，无非想要明白些道理，遇见些有趣的事， 倘能如我愿，我的一生就算成功。我从远方赶来赴你一世之约。19千万不要见怪，城市是一个几百万人一起孤独生活的地方。以为是乏味的城市，却遇见彩色的梦和许多美好。20每一场遇见，都有意义。愿你此生遇见最好的自己，遇见最好的山水，最好的人。总有些惊奇的际遇。户外就像人生，是是一场悲喜交加的盛大演出无论是开心的，还是不开心的都是生活中必不可少的磨砺人生因为经历而斑斓，因为经历而变得更加睿智所以只需放开手，大步向前迈。也许走过的路上找不到答案。但翻过每一座原以为到不了的山顶，总能得到以后面对困难的勇气。上面这20句收藏了很久的句子，有能引起你的共鸣的吗？ ",
        "voteup_count": 3,
        "updated_time": "2024-04-26 11:12:29",
        "question_id": 654044499,
        "user_id": "e7b284dab33c0f258b5506a318c6fbe3"
    },
    {
        "answer_id": 3479064787,
        "content": "1、风雪压我两三年，我笑风轻雪如棉。2、无人抚我青云志，我自踏雪至山巅。3、半身风雨半身伤，半句别恨半句凉。4、欲买桂花同载酒，终不似，少年游。5、相识满天下，知交无一人。6、最是人间留不住，朱颜辞镜花辞树。7、我见众生皆草木，唯有见你是青山。8、山穷水复疑无路，柳暗花明又一村。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:06:08",
        "question_id": 654044499,
        "user_id": "e0da26b4e8f9952b76d7cb56c538c267"
    },
    {
        "answer_id": 3478962289,
        "content": "1.为什么有些小孩，进了游乐场之后，就算他们摔倒了，他们也不会哭。因为他们来不及哭，他们要马上站起来，接着去玩，对吧？如果你可以把你的人生当做是这个游乐场，那你以后，就算跌倒了，都不会哭。——《余罪》2.人生许多故事不忍拆穿，人生许多章节又何须细看，翻开这人生百态，悲欢纷至沓来，有的故事喜出望外，有的故事辜负流年，不必要猜测生活背后到底能够隐藏什么，人生终究历练的是一种风骨。3.生活是一场修行，愿你，能扛住风雨，终见彩虹。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:49:10",
        "question_id": 654044499,
        "user_id": "8bf4f18f4cc36e2d988fbca8b8e81d93"
    },
    {
        "answer_id": 3478919088,
        "content": "如无共鸣，沉默即安。太久以来，我活着却没有真正活过。这一路走来，风太大，吹得满眼都是泪。这烂透了的生活耗尽了我所有的期待，都说先苦后甜，可我苦了一年又一年。有些人总是认不清自身问题，还长着一张爱说教的嘴。很多人顶着爱这个词，其实干尽了人间丑事。事实上他不爱你，只是觉得你好骗，比外面那些干净，免费还廉价，不花钱，还倒贴。要及时清醒，也要事事甘心。撑好伞，迈开步，不入歧途，不忘归路。漂亮的话谁都会说，没有行动的爱都是废话。鼓起勇气说再见，会被奖励新的开始。放弃不是我的本意，可是你给我的态度让我没期待了。当你耗尽所有期待，风止意也平，所有执念终将消散。给予不了经济支持，给不到正面的陪伴，三点不占一样，舍弃才是明智之举。我有密集恐惧症，不能接近心眼子多的。如果低头换来的是得寸进尺，那就抬头不择手段。底气、格局、气质、才华，这些看起来和钱没有任何关系的品质，其实都是用钱堆积出来的。人性的本质就是，你越是做事果断、我行我素、不服就干，就越有人欣赏你；你越是老实、善良、心慈手软，就越是有人欺负你。生活是现实的，望梅不能止渴，画饼不能充饥。可能温顺久了，稍微有点脾气就成了恶人。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:05:51",
        "question_id": 654044499,
        "user_id": "91c2ce54e7b5d5f6dd1a9e0491c6618b"
    },
    {
        "answer_id": 3478696731,
        "content": "隐约雷鸣 阴霾天空 但盼风雨来 能留你在此隐约雷鸣 阴霾天空 即使天无雨 我亦留此地                                                                                                      ---《万叶集》",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:35:57",
        "question_id": 654044499,
        "user_id": "5aeb032788bfa4c2f38c73216c709d28"
    },
    {
        "answer_id": 3482686517,
        "content": "人嘛，挣钱和生活只是游戏，快乐才是真谛，健康才是目的，活着就是胜利，那生活每天都是限量版。风雨里做个大人，阳光里做个小朋友，所以今天的你也要开心啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:24:11",
        "question_id": 654044499,
        "user_id": "8e637248a44acd0e5976f6a6b879f2a4"
    },
    {
        "answer_id": 3482560729,
        "content": "1.把期望降低，所有相遇都是礼物。2.时间是最妙的治疗药，我不这么认为，时间不是药，药在时间里。3.洗手的时候，日子从水盆里过去。吃饭的时候，日子从饭碗里过去。4.曾经以为走不出的日子，现在都回不去了。5.生气呢，气出病了。病了呢，伤身体，最后没有一个人心疼你。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:28:02",
        "question_id": 654044499,
        "user_id": "5bc3ae902eb3e3e86a5c5dd1f8edd163"
    },
    {
        "answer_id": 3482486056,
        "content": "“我想要一个安静的角落，可以安放我所有的悲伤和欢乐。” — 郁达夫《沉沦》“人生如梦，一切都是过眼云烟。” — 张爱玲《红玫瑰与白玫瑰》“我不是一个好人，但我也不是一个坏人，我只是一个人。” — 王小波《黄金时代》“时间就像流水，不管你抓住还是放手，它都会流逝。” — 余华《活着》“在这个世界上，有些东西是永远不会改变的，比如太阳每天从东方升起，比如我爱你。” — 韩寒《一座城池》“记忆就像倒在掌心的水，无论你是摊开还是紧握，终究还是会从指缝中滴流淌干净。” — 辛夷坞《原来你还在这里》“每个人的内心都有一片属于自己的森林，迷失的人迷失了，相遇的人会再相遇。” — 安妮宝贝《莲花》",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:06:24",
        "question_id": 654044499,
        "user_id": "83e5a637d05bd503198109e87b4c5627"
    },
    {
        "answer_id": 3482209624,
        "content": " 待我了无牵挂，便去黄泉赏花。在与孟婆约茶，从此魂归大地走.过人间小巷，伞下天涯相望。花海葬了年华，来世再不相遇待我了无牵挂，漂泊四海为家。看看天山雪莲，走走大漠黄沙。泰山顶上饮酒，西子湖畔浣纱。蒙古草原跳舞，再访苗疆人家。就此峰回路转，去看大理三塔。黄山青松迎客，九华地藏之家。走过青石小巷，伞下人面桃花。此生心愿已了，生死富贵由他。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:35:21",
        "question_id": 654044499,
        "user_id": "99e7b258bcf21714d05f0033948acc24"
    },
    {
        "answer_id": 3482014130,
        "content": "央视出品，必属精品！“在心里种花，人生才不会荒芜。”——《人民日报》￼2.“时代的考题已经列出，我们的答案正在写就。”——《人民日报》￼3.“距离不是问题，相向而行才是关键。”——《人民日报》￼4.“夜色难免黑凉，前行必有曙光。”——《人民日报》￼5.“那些曾受过的伤，终会化作照亮前路的光。”——《人民日报》￼6.“尽管征途漫漫，但也要一路放歌，潇洒的奔向明天。”——《人民日报》￼7.“岁月因青春慨然以赴而更加静好，世间因少年挺身向前而更加瑰丽。”——《人民日报》￼8.“每次归程都是为了更好出发；每次停歇都是为了积攒力量。”——《人民日报》￼9.“青春气贯长虹，勇锐盖过怯弱，进取压倒苟安，奋斗两个字写在每一代中国青年的基因里。”——《人民日报》￼10.“艺术是生活的镜像，生活给了艺术再创造的灵感和力量。”——《人民日报》￼11.“勤天下无难事，所有的一鸣惊人其实都是厚积薄发。”——《人民日报》￼12.“十年磨一剑，风雨未曾阻挡，愿你乘风破浪，不负韶华时光。”——《人民日报》￼13.“日日行不怕千万里，天天讲不吝千万言，时时做不惧千万事。”——《人民日报》￼14.“新长征路上，有风有雨是常态，风雨无阻是心态，风雨兼程是状态。”——《人民日报》￼15.“参天之木，必有其根；怀山之水必有其源。”——《人民日报》￼16.“时代在变，我们的征途是星辰大海。”——《人民日报》￼17.“一世纪风雨兼程，九万里风鹏正举。时代是出卷人，我们是答卷人，人民是阅卷人。”——《人民日报》￼18.“当一个人踮起脚尖靠近太阳的时候，全世界都挡不住他的阳光。”——《人民日报》￼19.“今天的青年生逢其时，也重任在肩。”——《人民日报》￼20.“努力拼搏是最美姿态，超越自我是最佳状态。”——《人民日报》￼21.“画图的度，可以用尺量；而生活的度，需要用心感知。”——《人民日报》￼22.“山高水长，怕什么来不及，慌什么到不了；天顺其然，地顺其性，一切都是刚刚好。”——《人民日报》￼23.“遇见，获得，失去，成长，释怀，完结。我与旧事归于尽，来年依旧迎花开。”——《人民日报》￼24.“用力活着，才有分量；向前奔跑，才能抵达。”——《人民日报》￼25.“正是因为那些暗淡浑浊的过去，才成就了此刻闪闪发光的自己。”——《人民日报》￼26.“少年气，是历尽千帆举重若轻的沉淀，也是乐观淡然笑对生活的豁达。”——《人民日报》￼27.“社会文明的标志之一，是我们在别人的伤口周围小心翼翼。”——《人民日报》￼28.“走出大山的路很远，但众行者易趋。”——《人民日报》￼29.“真正的勤勉，从来不是盲目的忙，而是时时有所创造，事实有所成就，处处有所精进。”——《人民日报》￼30.“行有所止，言有所界，凡事有度，才是人与人之间最舒服的关系。”——《人民日报》￼31.“如果你想做一件事，马上就开始，别怕错。一辈子那么长，我们有的是时间来纠正。更何况，只要你开始，就会有收获。”——《人民日报》￼32.“真相不是一块橡皮泥，可以随意揉捏；事实不是一张空白纸，可以自由剪裁。”——《人民日报》￼33.“事后的反应再迅速，也比不上未雨绸缪。”——《人民日报》￼34.“人生不就是这样，经历过一次次考验才能成长；人生不就是这样，哪怕雨雪霏霏也要去追寻阳光。”——《人民日报》￼35.“山再高，往上攀，总能登顶；路再长，走下去，定能到达。”——《人民日报》￼36.“如果你的前半生过的一塌糊涂，那么你的后半生一定要重新洗牌。”——《人民日报》￼37.“挣钱只是游戏，活着就是胜利，健康才是目的，快乐才是真谛。”——《人民日报》￼38.“但愿以后抬头有阳光，关关难过关关过，夜夜难熬夜夜熬，悲喜自渡他人难悟，悄悄崩溃默默治愈。”——《人民日报》￼39.“大胆的记录生活，你现在的每一天都是值得被收藏的。”——《人民日报》￼40.“最好的药物是忙碌；最好的医生是睡眠；最好的治愈是读书；最好的爱情是自爱；最好的自爱是自律。”——《人民日报》￼41.“翅膀并非天赐，他们是自己的英雄。”——《人民日报》￼42.“岂无山歌与村笛，更爱一曲琵笆行。守正出奇传心声，如听仙乐耳暂明。”——《人民日报》￼43.“江山就是人民，人民就是江山。打江山，守江山，守的是人民的心。”——《人民日报》￼44.“做起而行之的行动者，不做坐而论道的清谈客；当攻坚克难的奋斗者，不当怕见风雨的泥菩萨。”——《人民日报》￼45.“被夸来的容易，被认同四处难求。”——《人民日报》￼46.“喜好在变，观念在变，不变的是被悄悄拉满的思念。”——《人民日报》￼47.“我生来就是高山而非溪流，我欲于群峰之巅，俯视平庸的沟壑。我生来就是人杰而非草芥，我站在伟人之肩，藐视卑微的懦夫。”——《人民日报》￼48.“如果信念有颜色，那一定是中国红。”——《人民日报》￼49.“殷殷之情具系华夏，寸寸丹心皆为家园。”——《人民日报》￼50.“一个人与孤独相处的能力，往往决定了其选择不孤独的自由度。”——《人民日报》￼51.“没有在长夜里痛哭过的人，不足以谈人生。”——董卿￼52.“若你决定灿烂，山无遮，海无拦。”——撒贝宁￼53.“那就让我们相约，在不久的将来，能够再次见面。”——董卿￼54.“如果命运是世界上最烂的编剧，那么你就要争取，做你人生最好的演员。”——撒贝宁￼55.“世间很多美好的事物，并非是触手可及的，经过了时间的酝酿和打磨，等待的结果才会更加珍惜。”——董卿￼56.“你要自己发光，而不是总是折射别人的光芒。”——尼格买提￼57.“愿每个人都能遵循自己的时钟，做不后悔的选择。”——央视新闻（夜读）￼58.“山有顶峰，湖有彼岸，在人生漫漫长途中，万物皆有回转。当我们觉得余味苦涩，请你相信，一切终有回甘。”——央视《你好生活》￼59.“站在山巅与日月星辰对话，潜游海底和江河湖海晤谈。和每一棵树握手，和每一株草私语，方知宇宙浩瀚，自然可畏，生命可敬。”——央视《你好生活》￼60.“无论是炊烟袅袅，小小村落，还是崇江沃野，大江大河，我站立的地方，就是我温暖的国。”——央视《你好生活》￼61.“在为梦狂奔的路上，有风急雨骤，有孤夜寂寥。不要怕，回头看看，家人就在身后，打着那束温暖的光。”——央视《你好生活》￼62.“有人说生命如歌，那是因为他历经山河，也有人说人生无河，那是因为他尝尽甘苦波折。”——央视《你好生活》63.“踏平山海，逐峰挽浪，从南到北，春来秋往，亦或许他们就是生活在旅途中，繁星为灯，心向远方，追寻自由、热望。”——央视《你好生活》64.“爱像一条河流，缓缓流淌，没有尽头，流过之处，万物生长。”——央视《你好生活》65.“功成未必在我，功成一定有我。”——央视《你好生活》66.“有时笑得肆无忌惮，偶尔泪流不止，阅读过哪些风景，涉足于谁的生命。”——央视《你好生活》￼67.“有时候你有一万种答案，雨点是答案，海浪是答案，生活是答案，你是答案，我就是答案。”——央视《你好生活》￼68.“人的生活注定要受苦，但我们必须寻找快乐，哪怕只是电光火石，因为快乐是照在沉沉大地上的寥落的星辰。”——康辉￼69.“每一种选择都不分好坏和对错，只是要承担这个选择带来的所有后果。”——康辉￼70.“梦在前方，路在脚下；未来可期，奋斗以成。高扬奋斗风帆，焕发昂扬斗志，向着下一个奋斗目标奋毅前行，迎接我们的定是更加美好的明天。”——央视￼71.“勇敢的人不是不落泪，只是继续含着泪奔跑。”——董卿￼72.“没有什么能信手拈来，你必须要非常努力，才能看起来毫不费力。”——朱广权￼73.“初见乍惊欢，久处仍怦然。”——朱广权￼74.“我们乘着时代的风云，以微毫诠释盛大，且歌且舞而来。我们曼妙风姿里，就是生命；我们轻盈飞过处，就是填空。”——《如果国宝会说话》￼75.“是微风，是晚霞，是心跳，是无可替代。”——董卿",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:32:26",
        "question_id": 654044499,
        "user_id": "5bc7496098c919339e567f3c4d00f20c"
    },
    {
        "answer_id": 3481967175,
        "content": "1.受光于隙见一床，受光于牖见室央，受光于庭户见一堂，受光于天下照四方。——魏源《默觚 治篇十二》2.赚钱和生活只是游戏。快乐才是真谛。健康才是目的。活着就是胜利。3.实践是人的存在方式。生产劳动是人类存在的第一前提。实践使人成为社会存在物。4.在这充满荒诞也同时被我热爱的世界里，我是我的道路、意义与生命。这方面，实在不必跟着别人走。我自己的道路，还是要背负我自己的脊梁，慢慢地走。——熊培云《慈悲与玫瑰》",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:35:15",
        "question_id": 654044499,
        "user_id": "74f777de3f3fd05433910e01a4a1792a"
    },
    {
        "answer_id": 3481857702,
        "content": "从不许愿因为事与愿违不知道从什么时候开始出去玩都是以拍照为主为了拍照而去某个地方吃东西前必须得拍照拍不出好看的照片我就感觉没有什么好玩的了但只要拍出我满意的照片我接下来一整天的心情都会很开心她说她想去远方想去看世界所以她想做勇敢的人",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:25:01",
        "question_id": 654044499,
        "user_id": "f34b7d67ff290de9383ecdc8b5e68d4d"
    },
    {
        "answer_id": 3481826377,
        "content": "我收藏了一本年代久远的日记本，里面记录了我的曾祖父年轻时的生活。每次翻开它，都能感受到历史的温度和曾祖父的精神风貌。回忆的香醇每天都在滋长，越滋长就会越来越深，最后发现它已然发酵成难忘，忘不了的记忆，回不去的曾经，只得将它永久珍藏。回忆如酒，越陈越香，岁月悠悠，难以忘怀。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:45:39",
        "question_id": 654044499,
        "user_id": "b637ad804680d6e2d75a9ddd84301278"
    },
    {
        "answer_id": 3481712590,
        "content": "1、时光的沙漏沉淀着无法逃离的过往，记忆的双手总是拾起那些明媚的忧伤。2、河滚烫，岁月静好，唯独那未寄出的情书，成了夜空中最遥不可及的星。3、雨后的小镇，青石板路上踏过的，不只是过客的足迹，还有那场未了的梦，渐行渐远。4、繁花似锦的梦境，在时光的彼岸破碎，留下一地的凄美与惆怅。5、旧日书信，纸短情长，字里行间藏着未尽的黄昏与清晨，以及那些再也回不去的曾经。6、月光洒满空旷的街，每一缕银辉都承载着未竟的故事，静默中，是时间最深刻的叹息。7、薄暮时分，晚霞如织，天际绽放出温柔的锦缎，每一缕光芒都是时间轻柔的笔触，在宁静的蓝调中勾勒梦境的轮廓。8、花开一季，刹那芳华，它们不问归期，只在最美的时光里倾尽全力绽放，教我们学会在有限的生命里追求无悔的灿烂。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:29:55",
        "question_id": 654044499,
        "user_id": "ae653ec503f302380c2b4a0123c6b24b"
    },
    {
        "answer_id": 3481480226,
        "content": "①“看得出来，我也不是无路可走，我还有死路一条。”②“吾日三省吾身，吾没有错，错的一定是这个世界。”③“你要相信，一个人讨厌你，那是他自己的问题，要是一群人讨厌你，那绝壁是他们串通好的！”④老话说得好，与其责备自己，不如冤枉别人。”⑤“你要知道，拒绝精神内耗，从我做起，不问自己为什么，多问别人凭什么。”⑥若是人生必有一劫，我希望是保时捷，而不是面前这社死大劫。⑦要死了，还不如让我两腿一蹬，拥抱路易威登！⑧不努力一把，你永远不知道自己有多么废物！⑨“我不是草船，你的贱请不要往我这里放！”⑩“真羡慕你的皮肤，保养的真厚。”十一、我还以为你那脑子已经束之高阁，留着当遗产继承呢。”十二、“为什么不能骂人，活着已经很不容易了，我说点脏话怎么了？”十三、我就是黄焖鸡里的生姜，广东人里的辣酱，四川人里的清汤，美羊羊里的沸羊羊，主打一个创飞所有人！”十四、封建迷信我嗤之以鼻，财神庙里我可是长跪不起。”十五、“我拿你当人的时候，你能不能尽量装的像一点儿？”十六、“我一直坚信，夸人的时候，可以虚情假意，但骂人的时候，一定要真心实意。”十七、我向来奉行，谁要是惹了我，那我便饭前骂他，饭后骂他，睡前骂他，睡后还骂他。总而言之，言而总之，主打一个想起来就骂他，如果他的运气变差了，那不用怀疑，一定是我做法成功了。”十八、“生活索然无味，蛤蟆点评人类。”十九、只要你肯吃苦，你这辈子就有吃不完的苦；只要你肯受气，你这辈子就有受不完的气；只要你肯干活，你这辈子就有干不完的活;压力它根本就不会变成动力，它只会变成病例。”二十、百度可能搜不到你，但搜狗一定能搜到。”二十一、“我从不会因为睡觉而心虚，因为我清楚的知道，即使我早起也创造不了什么价值。”二十二、我祝您如月之恒，如日之升。如南山之寿，不骞不崩。如松柏之茂，无不尔或承。”二十三、“这突如其来的冷，不叫降温，叫速冻。”二十四、“你以为牵了哥哥的手就得到了哥哥的心，殊不知哥哥是千手观音。”二十五、“不要怕，山海自有归期，风雨自有相逢，意难平终将和解，万事终将如意。”二十六、出门在外，让自己生气是窝囊，让别人生气才是本事！”二十七、虽然我不明白究竟是生活把我过得一塌糊涂，还是我把生活过得满盘皆输，但我并不想轻易放弃，我想试着用自己的脚蹚出一条属于我的路。”二十八、我们要给时间时间，让过去过去，让开始开始。”",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:11:52",
        "question_id": 654044499,
        "user_id": "160e1f9500d7de31b2ec5840e5b0ec5a"
    },
    {
        "answer_id": 3481457983,
        "content": "1.有个哲人说，你不需要对抗黑暗，只需要把光放进来。所以，没必要把痛苦太当回事儿，该干吗干吗，痛一阵，自然就好了。2.那一年，我只是一枝梅，开在荒凉的孤市里。我是尘世间的一缕梅魂，飘荡在喧闹繁华的都市里。我漫无目的地游走在每个人身边，却只愿意为一人完全敞开心怀，始终不愿意停下脚步张望周围迷人的风景。3.我们是一只只正值壮年的蝴蝶，风里来雨里去，有时世界太残酷，我们被风雨淋湿了翅膀；有时人心太现实，我们被无情折断了翅膀；有时生活的担子太沉重，我们想飞到高处却怎么也飞不起来。我们想成为一只出色的蝴蝶，可是发现很多时候我们不是稀有特种，我们只能做一只普通的蝴蝶。4.人的一生就是一个完成悖论的过程。你努力奋斗辛勤耕耘，把每一秒时间都算计，只盼功成名就时可以坐下来享受。却不知，最好的年华就是你最辛苦的那些年。5.我们的生命扬起风帆，在无人渡越过的大海上前进；这儿的波涛互相追逐，在捉着一个永恒的迷藏。这是变幻莫测的躁动的大海，在哺育着它那一群又一群飞散的泡沫，在拍手打破天空的宁静。6.半夏，正如冯骥才老先生所言：在快乐的童年里，根本不会感到蒸笼般夏天的难耐与煎熬。惟有在这艰难的人生里，才能够体会到半夏的滋味。快乐，把时光缩短；苦难，把岁月拉长。一如这长长的半夏，等待花开后的果实。或许生命的意义，就在于风霜雪雨洗礼后的坚强。7.划过一片枫叶，它仿佛不是在岁暮中死去，而是即将收获无涯的生的希望。找寻一种超脱寻常的解脱。我这阵自由的风，倾慕于冰冻时节的雪。夜里，我脱去了秋日的严装，飞舞于无垠的天地间。8.越长大，越不安，越孤单。踩着时空的年轮，滑行在人生的轨道中，一路向北。匆匆而去的岁月，我已追寻不到它的足迹。看着那些行色匆匆身影，忽然间觉得，人生应该有所求，应该为自己的梦想不懈的奋斗，否则，苍茫一世，岂不辜负了上天的赋予的灵魂，愿那些温馨而又明亮的色彩，在心上，盛开为永恒。9.经历了一次又一次的春夏秋冬，经历了一遍又一遍的严寒酷暑，风吹雨打，千锤百炼，终于，我开出了多年以后美丽的花，结出了多年以后的并不是那么巨大的果实。虽然至于达到疗伤的境界，可是却看到了风雨后的彩虹，日出时的彩霞。那是希望，那么是内心不愿被命运所打倒的美丽呐喊，那是对过往种种伤害与不堪的看穿。10.冬天，也不是全世界的白雪茫茫，也不是生命迹象无处可寻，生命的律动，就藏在蓄势待发的泥土里。无论秋冬，无论春夏，其实就在我们的心里。往事并不如烟，它实实在在地寄存在我们的心中，我们的回忆里，永远激励着我们在磨难中坚强快乐地成长。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:51:32",
        "question_id": 654044499,
        "user_id": "e2300bbbfedd2dde9a27ef2bf8fcbc0c"
    },
    {
        "answer_id": 3481445631,
        "content": "“努力想要得到什么东西，其实只要沉着冷静、实事求是，就可以轻易地、神不知鬼不觉地达到目的。”当你有真正想做的事，最好连神明都不要说。所以尽量不要把你的计划告诉他人，克制住自己想要炫耀的欲望。秘而不宣，闷声干事。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:40:11",
        "question_id": 654044499,
        "user_id": "44004fb416102ef9a192b8ea1297a19b"
    },
    {
        "answer_id": 3481193338,
        "content": "1.\"时光静好，与君语；细水流年，与君同；繁华落尽，与君老。\" 这句话表达了对美好时光的珍视，和对与心爱的人共度的渴望。2.\"人生若只如初见，何事秋风悲画扇。\" 这句话描绘了人生中初见的美好与后来变迁的悲凉，令人深感人生无常。3.\"你是千堆雪，我是长街。怕日出一到，彼此瓦解。\" 这句话用生动的比喻描绘了爱情的脆弱和短暂，令人为之动容。4.\"我走过许多地方的路，行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。\" 这句话表达了作者对过往经历的感慨和对爱情的执着。5.\"愿有岁月可回首，且以深情共白头。\" 这句话表达了对美好时光的怀念和对与爱人共度余生的期望，充满了浪漫与温馨。6.“你是一树一树的花开，是燕在梁间呢喃。你是爱，是暖，是希望，你是人间的四月天。”这句话像诗一样，每一个字都充满了情感和温度，让人感受到生活的美好和希望。7.“我颠倒了整个世界，只为摆正你的身影。”这句话深情而执着，表达了对某个人的深深眷恋，让人感受到爱情的力量。8.“生活就像一杯白开水，你每天都在喝，不要羡慕别人喝的饮料有各种颜色，其实未必有你的白开水解渴。”这句话朴实而深刻，告诉我们不要盲目追求表面的华丽，要珍惜自己拥有的平凡和真实。9.“信任就像一张纸，皱了，即使抚平，也恢复不了原样了。”这句话提醒我们信任是脆弱的，一旦破裂，即使努力修补，也难以恢复如初。10“遇到困难时不要抱怨，既然改变不了过去，那么就努力改变未来。”这句话充满了正能量，鼓励我们在面对困难时保持积极的心态，努力创造更好的未来。这些句子各有其独特的韵味和深意，希望能给你带来一些启发和感动。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:09:31",
        "question_id": 654044499,
        "user_id": "2a7cba863cb37c869f05ad1eb68d2f0f"
    },
    {
        "answer_id": 3481159504,
        "content": "一场告别，触动心弦1、愿有前程可奔赴，亦有岁月可回首。2、这是一个流行离开的世界，只是我们都不擅长告别。3、爱的，不爱的，一直在告别中。4、故事的开头总是这样，适逢其会，猝不及防；故事的结局总是这样，花开两朵，天各一方。5、我们笑着说再见，却深知再见遥遥无期。6、书上说天下没有不散的宴席。不要怕，书上还说了人生何处不相逢。7、之后，就真的不会再见了。8、走的突然，我们来不及告别，这样也好，因为我们永远不告别。9、人永远不知道谁哪次不经意的跟你说了再见。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:43:41",
        "question_id": 654044499,
        "user_id": "f434353fd08e4907f178a7d37b6e53aa"
    },
    {
        "answer_id": 3480858925,
        "content": "一、关于人生感悟人生就像一场旅行，我们在途中会遇见各种各样的风景和人。有时候，我们会迷失方向，感到迷茫和困惑；但更多的时候，我们会在前行中不断成长，收获宝贵的经验和感悟。“人生没有彩排，每一天都是现场直播。”我们无法回到过去，重新开始，所以要珍惜每一个当下，用心去体验生活的美好。“生活不是林黛玉，不会因为忧伤而风情万种。”我们要学会积极面对生活中的困难和挑战，以乐观的心态去迎接未来。二、关于梦想与追求梦想是人生的动力，它让我们有了前进的方向和目标。“有梦想的人不做选择题，只做证明题。”我们要为了自己的梦想而努力奋斗，用行动去证明自己的价值。“不是每个人都能成为自己想要的样子，但每个人都可以努力成为自己想要的样子。”只要我们坚持不懈，勇于追求，就一定能够实现自己的梦想。三、关于情感与爱爱，是世间最美好的情感之一。“喜欢是乍见之欢，爱是久处不厌。”真正的爱，经得起时间的考验，不会因为岁月的流逝而褪色。“爱一个人，不是因为他给了你需要的东西，而是因为他给了你从未有过的感觉。”爱能让我们感受到温暖和幸福，让我们的生命变得更加充实和有意义。四、关于成长与坚强在人生的道路上，我们会经历许多挫折和磨难，但这些都是我们成长的磨砺。“你受的苦，吃的亏，担的责，扛的罪，忍的痛，到最后都会变成光，照亮你的路。”我们要学会在挫折中坚强，在困难中成长，让自己变得更加坚韧和强大。“无论你昨晚经历了怎样的泣不成声，早上醒来这个城市依旧车水马龙。”生活还在继续，我们要勇敢地向前走，迎接新的挑战。这些句子如同一颗颗璀璨的星辰，照亮了我前行的道路，让我在人生的旅途中不断汲取力量和勇气。它们是我心灵的慰藉，也是我成长的见证。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:07:00",
        "question_id": 654044499,
        "user_id": "d32af7ad0dd282844f0b80f9f2f18344"
    },
    {
        "answer_id": 3480579241,
        "content": "任何事情都有答案，与其烦恼，不如顺其自然。生活可以忙碌疲惫，但心态要简单快乐 。做自己的光，不需要太亮，足以照亮黑夜和寒冬就好 。要努力，但别着急，繁花似锦，硕果累累都需要一个过程 。每个人都有自己的生活，也不用和别人比，好好活自己 。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:18:00",
        "question_id": 654044499,
        "user_id": "f1ec930de11055da2f71bdf4775dbe6a"
    },
    {
        "answer_id": 3480578824,
        "content": "1.记得在这杂乱的生活里，每天带点笑意。2.喜欢你，没有生产日期，也没有保质期。3.从此天光大亮，你是我全部的渴望与幻想。4.能让我狂奔的除了大雨也只有你了。5.有人喝了酒眼睛亮闪闪地讲浪漫和爱。6.绕过江山错落，才发现你是人间星火。7.但愿那些不为人知的你，都有被好好珍藏。8.你一定是某个人翘首以盼的惊喜。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:17:29",
        "question_id": 654044499,
        "user_id": "7689de74f13544eff387f57b5500f77e"
    },
    {
        "answer_id": 3480565056,
        "content": "善恶的标准，可以永久地增补、修正，可以像对待幸福那样，做永久的追寻。怕只怕人的心里不设这样的标准，拆除这样的信守，没有这样的法庭也不打算去寻找它，同时快乐地宣扬这才是人性的复归。你要爱就要像一个痴情的恋人那样去爱，像一个忘死的梦者那样去爱，视他人之疑目如盏盏鬼火，大胆去走你的夜路。再沾惹的罪孽封装隐蔽，大家就都可以清洁。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:01:04",
        "question_id": 654044499,
        "user_id": "1c5e02ab2d848f3cb82d9f2de13cf479"
    },
    {
        "answer_id": 3480557273,
        "content": "加菲猫里有一段是讲，加菲猫无意走失了，被卖进了宠物菲，加菲很痛苦，担心主人乔恩会恩念成伤，但在一个清晨，乔恩走进了宠物店，他看见了加菲，意外之喜，立刻把加菲再次买下来，回家一家团圆，故事的最后，那只肥猫在日落下说了这样一句话，我永远不会问乔恩，那天他为什么会走进宠物店，乔恩也永远没有告诉加菲，那天他带着最后一丝希望，走进城市的最后一家宠物店。   我们都没有上帝视角，看不到对方有多爱，只能看到不爱的细节，所以分开。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:52:22",
        "question_id": 654044499,
        "user_id": "0db928444483c459ff396ab1a8cbe988"
    },
    {
        "answer_id": 3480553635,
        "content": "人们最爱用着一种糊涂的思想来欺骗自己；往往当我们因为自己行为不慎而遭遇不幸的时候，我们就会把我们的灾祸归怨于日月星辰，好像我们做恶人也是命运注定，做傻瓜也是出于上天的旨意，做无赖，做强盗，做叛徒，都是受到天体运行的影响，酗酒，造谣，都有一颗什么星在那儿主持操控，我们无论干什么罪恶的行为，全都是因为有一种超自然的力量在冥冥之中驱策着我们。——埃德蒙人办不到的，时间都办得到:时间在你不知不觉之中已经用了功夫，做了手脚，把恨一点一点从你心里搬走，让你某天夜里做了个美梦，梦是遗憾加指望，醒来便觉得那一场恨太可笑。——《一个女人的史诗》互相一次次说:“我一刻也不想离开你”，又互相一次次说“时间已经不早了”，时间不早了可我一刻也不想离开你，一刻也不想离开你可时间毕竟是不早了。——《我与地坛》不过有时候，他们也会产生这样的幻觉，觉得自己非常安全，并且觉得眼下的幸福能够长久。——《1984》残酷就残酷在这里:绝对的无望＝绝对的浪漫。——《一个女人的史诗》只要再克制一下，我就会解脱  这割裂我内心的阵阵绞痛；最后一次对你和爱情长叹过———拜伦我想人类是如此不善于快乐，简直不值得被拯救。但对爱与被爱的渴望，也让这个物种的笨拙有了一个底线。——刘瑜",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:48:16",
        "question_id": 654044499,
        "user_id": "11fb1c2002f59b6dc663b3ae8e588e92"
    },
    {
        "answer_id": 3480526071,
        "content": "“我与山说话 山沉默不答 我与海对视 浪花翻打 我与人交好 人皆无趣疲乏 我与自己对望 俩人皆互为债主仇家 ”山林不向四季起誓，荣枯随缘；海洋不需对岸承诺，遇合尽兴。“树是生活，埋的是我，看花就好，别看我落魄”山不让尘，川不辞盈。——张华《励志诗》只有流过血的手指，才能弹出世间的绝唱。——泰戈尔当我们真正热爱这世界时，我们才真正生活在这世上。——泰戈尔.幸福比傲慢更容易蒙住人的眼睛。——大仲马为什么要感到悲伤呢？难道你的人生还不够可笑吗？看这种句子，不过是懦弱，还不振作？！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:16:30",
        "question_id": 654044499,
        "user_id": "1d55750a4cfda72c3ec7480a7ac26d79"
    },
    {
        "answer_id": 3480473426,
        "content": "\t1.\t英国作家弗吉尼亚·伍尔夫：“一只蝴蝶在南美洲振动翅膀，就足以引起美国中西部的龙卷风。” —— 出自她的演讲《一间自己的房间》，这句话形象地阐述了“蝴蝶效应”，暗示个体行为可能对全局产生重大影响。\t2.\t法国作家维克多·雨果：“世界上最宽阔的是海洋，比海洋更宽阔的是天空，比天空更宽阔的是人的胸怀。” —— 摘自《悲惨世界》，赞美了宽容与包容的力量，提醒人们心胸应如天地般宽广。\t3.\t美国作家马克·吐温：“二十岁时起支配作用的是意志，三十岁时是机智，四十岁时是判断。” —— 揭示了人生不同阶段的特点与智慧，鼓励人们随着年龄的增长不断提升自我。\t4.\t印度诗人泰戈尔：“生如夏花之绚烂，死如秋叶之静美。” —— 来自《飞鸟集》，以诗意的语言表达了生命应热烈绽放、坦然面对终结的人生观。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:19:06",
        "question_id": 654044499,
        "user_id": "87a0b21be7a2c925f1cd06b9d5d28959"
    },
    {
        "answer_id": 3480364873,
        "content": "稻盛和夫坚持以将正确的事情用正确的方式贯彻到底为准则，提出了12条经营原则：     （1）明确事业的目的与意义；（2）设立具体目标；（3）胸中怀有强烈愿望；（4）付出不逊于任何人的努力；（5）追求销售最大化和经费最小化；（6）定价为经营之本；（7）经营取决于坚强的意志；（8）燃起斗志；（9）拿出勇气做事；（10）不断从事创造性的工作；（11）要以关怀坦诚之心待人；（12）始终抱有乐观、向上的心态，抱有梦想和希望，以诚挚之心处世。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:07:55",
        "question_id": 654044499,
        "user_id": "a1d53485f9734502f84ccaadaadba8d0"
    },
    {
        "answer_id": 3480335225,
        "content": "1. 追攀更觉相逢晚，谈笑难忘欲别前。——追随牵挽依依惜别更觉得相见恨晚，谈笑风生却难忘我们即将分别。2. 邂逅得君还恨晚，能明吾意久无人。3. 结交在相知，骨肉何必亲。4. 我因流寓偶相逢，识面便似知心友。蔼然和气即阳春，徒尔芳妍映衰朽。剧谈不了清夜徂，光动文星逼南斗。5. 望风知心，倾盖如故。6. 相见情已深，未语可知心。7. 与君初相识，犹如故人归。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:31:53",
        "question_id": 654044499,
        "user_id": "fddfe68bfa1a59779cc2030816b1e30c"
    },
    {
        "answer_id": 3480077837,
        "content": "真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。这是怎样的哀痛者和幸福者？然而造化又常常为庸人设计，以时间的流驶，来洗涤旧迹，仅使留下淡红的血色和微漠的悲哀。在这淡红的血色和微漠的悲哀中，又给人暂得偷生，维持着这似人非人的世界。我不知道这样的世界何时是一个尽头！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:49:05",
        "question_id": 654044499,
        "user_id": "7368b9d2d0e1094637035726909ecdc4"
    },
    {
        "answer_id": 3480043696,
        "content": "❤️01追光的人，终会光芒万丈❤️02总有人间一两风，填我十万八千梦。❤️03愿你千山暮雪海棠依旧，不为岁月惊扰平添忧愁。❤️04海压竹枝低复举，风吹山角晦还明。❤️05市井长巷，聚拢来是烟火，摊开是人间❤️06浮云吹作雪，世味煮成茶。❤️07恰似人间惊鸿客，墨染星辰云水间。❤️08日出有盼，日落有思，平平安安，所遇皆甜。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:22:48",
        "question_id": 654044499,
        "user_id": "3eff40d39896d4c530bbcff0640ba6e2"
    },
    {
        "answer_id": 3479909195,
        "content": "君生我未生，我生君已老。君恨我生迟，我恨君生早。恨不生同时，日日与君好！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:19:21",
        "question_id": 654044499,
        "user_id": "255d2f006d72b4c728ec6359340472df"
    },
    {
        "answer_id": 3479900646,
        "content": "这些句子深受我的喜爱，或许也能触动你们的心灵：1. \"路漫漫其修远兮，吾将上下而求索。\" —— 屈原《离骚》2. \"人生就像骑自行车，为了保持平衡，就得往前走。\" —— 阿尔伯特·爱因斯坦3. \"不是槌的打击，乃是水的载歌载舞，使鹅卵石臻于完美。\" —— 泰戈尔4. \"世界上只有一种真正的英雄主义，那就是在认识生活的真相后依然热爱生活。\" —— 罗曼·罗兰5. \"活在当下，别在怀念过去或者憧憬未来中浪费掉你现在的生活。\" —— 保罗·柯艾略，《牧羊少年奇幻之旅》6. \"我们听过无数的道理，却仍旧过不好这一生。\" —— 韩寒7. \"读书是在别人思想的帮助下，建立起自己的思想。\" —— 鲁迅8. \"时间是一只藏在黑暗中的温柔的手，在你一出神一恍惚之间，物走星移。\" —— 龙应台9. \"人生没有彩排，每一天都是现场直播。\" —— 匿名10. \"要么旅行，要么读书，身体和灵魂必须有一个在路上。\" —— 哈珀·李希望这些句子也能带给你们思考和灵感。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:09:10",
        "question_id": 654044499,
        "user_id": "c8004721121e0eec799802dcdb3cb55c"
    },
    {
        "answer_id": 3479790552,
        "content": "        社会是竞争的，人与人之间也是竞争的，谁都有上进之心，都想在竞争中取胜。所以，最聪明的办法不是表现出自己的积极参与精神，而是知进退方圆之道，善于自处，明白安分守己和抱残守缺的道理，并能智慧地把握。这样，才能获得发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:58:48",
        "question_id": 654044499,
        "user_id": "3e2b65d0d816507f91c904d2decc5d12"
    },
    {
        "answer_id": 3479606299,
        "content": "1、永远不要埋怨已发生的事，你强大就去改变它，你弱小就去接受。它让你烦躁和郁闷的，只是你的无能。强者永远不为自己辩解。低价值的人总是想着向高价值的人解释。如果你也喜欢和别人解释，或者总想证明自己，那么无形当中你就会降低你自己的价值。2、人过30岁，说实话得罪人，说谎话被人不齿，在不影响自己利益的时候，只说赞美和鼓励的话。3、不要试图改变一个人，不管你是出于什么目的。你以为别人过得不好，但在他眼里，你过得可能不如他。不要轻易去反对什么，没有实力的抱怨毫无意义。也不要天天关心国家大事，我们做好眼前的事儿，过好自己的生活，不给国家添麻烦，就已经万事大吉了。也许我们看到的都不是真的，真实的东西，也许我们永远也看不到。我们所了解的历史，是真实，还是虚幻，我也没有答案。4、一个人越成熟，就越不会黑白分明，就会明白有很多灰色地带，就会知道对中有错、错中有对。5、要不断的总结和提升自己的核心价值，不要总在别人面前提你的朋友多牛逼，你要懂得，别人的成就与你无关。6、永远不要去追求公平、公正。嘴上喜欢谈公平、公正的人，大概是个穷鬼，你混好了，什么怨什么恨都会烟消云散。有些人，特别在乎别人的评判和彼此的感情，说两句不好听的话，或者跟他决裂，就吃不下饭，睡不着觉。总浪费时间在这些芝麻绿豆的小事上，还能有大出息？有时间，你好好成长提升，好好研究搞钱。你放心！只要你混好了，所有关系都会亲自来找你，并且别人会帮你把关系维护的很好。只要你不行，照样没人理你，冷眼对你。7，凡事只聚焦下一步。你之所以痛苦难受？就是因为总是活在上一步的问题里面！而没有活在下一步解决问题的答案里面。普通人发生一点事儿，在那纠结谁对谁错，埋怨这个，埋怨那个；高手只考虑一个事：如何把这个问题解决。所以，不论发生任何事，请记住六个字：先解决，后总结。不是一上来去跟别人争对错。先把眼前的问题解决掉，再回头复盘总结。不要说之前是谁做的不对，只说接下来怎么做才对。人都是不愿意承认自己有错的，越争，事情越复杂。永远是先去解决，再去解释。8、永远不要亮出自己的底牌。说实话是要人命的，不要亮底牌，人家知道你手里没有米的时候，连鸡都不会来。9、男人除了拼命赚钱，其他的都是扯淡。不要以为一个男人只要不抽烟、不喝酒、不打骂媳妇、疼媳妇、拼命顾家就是女人眼中的好男人。实事上，一个男人只要你挣不到钱，在女人的眼里就是废物，就配不上一个“好”字。10、任何事，只为争取自己的利益。一个人之所以有本事，是因为他做的每一个动作，都能为自己带来真金白银，他所做的事情都是有助于自己的成长或者对自己能够带来回报。当你胜利的果实可以和周围人一起共享时，你收到的祝福和微笑才是真诚的。11、“富不过三代，穷不过三代”其实是富人忽悠穷人的说法。如果你真的信了，这辈子别想翻身了。富不过三代，是为了让一部分人安安分分的受穷，不要变富，不要去嫉妒富人；而穷不过三代才是真的。穷的都找不到媳妇了，自然不会过三代。12，小问题＋大情绪=大问题，大问题＋小情绪=小问题。一个人的愤怒、烦躁，说到底，是对自己无能的痛苦。弱者易怒如虎，强者平静如水，真正高手，只会使用情绪，不会被情绪使用，叫：用情而不动情。13、人穷的时候，破事很多，琐事很多，很多的争吵其实还是因为钱。男女朋友会因为钱争吵，夫妻会因为钱争吵，亲戚朋因为钱争吵。有的时候，一点小钱都能把人逼到绝路。大多数人的很大部分精力，都耗费在这点小钱上了。14、越没有越要装，而越有的时候，就越要藏，永远不要跟比你生命层次低的人计较，更不可跟他们显示你的优越感，这是提升幸福感最重要的关键。如果你展示你那么幸福，那么自在，谁会给你让路？全世界的人都会给你找毛病，过好日子，要低调，要展示你的艰辛和不容易，别人才不会对你心生嫉妒。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:20:01",
        "question_id": 654044499,
        "user_id": "7764aecf28156d43d39745aa7cb76a8b"
    },
    {
        "answer_id": 3479259952,
        "content": "运动，治愈不开心运动是治愈不开心的良药。当你心情不好时，可以选择运动来释放压力。跑步、游泳、瑜伽，无论哪一种运动都能让你身心得到放松。在挥洒汗水的过程中，你将重新找回快乐。在这个忙碌的世界里，别忘了抬头看看那片宁静的夜空，它会是治愈你不开心的良药。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:34:10",
        "question_id": 654044499,
        "user_id": "731da3cb9c74aa51f028385775d9d8b5"
    },
    {
        "answer_id": 3479241852,
        "content": "昔日龌龊不足夸 今朝放荡思无涯春风得意马蹄疾 一日看尽长安花",
        "voteup_count": 5,
        "updated_time": "2024-04-26 12:16:56",
        "question_id": 654044499,
        "user_id": "d8ded8cb511c107a41748e6e55b5b8cb"
    },
    {
        "answer_id": 3479232317,
        "content": "我以前在农村养过一段时间的牲口，牛这玩意儿力气大，耐力足，能干很重的活儿，但是效率太差，马呢能跑能拉，但是耐力差，强度大一点就歇菜了，驴是个好东西，速度耐力都适中，但是脾气特别差，猪呢浑身都是宝，但是要宰了才能吃肉剥皮，吃住条件差一点就不长膘还容易生病。几天下来光是给牲口扫圈喂食就累的我头晕眼花，有一天我就在想，能不能进化出这样一种牲口，条件要求低，性格温顺，得了病自己治，能干活，效率高，最好少休息，如果真有，那可是世界上进化最高级的牲口了，可惜我见识有限，没见过后来有一天，我在镜子里看到了自己",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:08:20",
        "question_id": 654044499,
        "user_id": "3cf268791ee79ae2521fb64f05a4220f"
    },
    {
        "answer_id": 3479142999,
        "content": "当你学会了装傻，懂得了扮哑，突然间就会发现，心知肚明的事，其实不必言说，言不由衷的人，也没必要去拆穿！勿在别人心中修行自己，勿在自己心中强求别人。往后余生，惜我者我惜之，弃我者我弃之！我对得起最初的萍水相逢，也对得住最终的一刀两断。——三毛我们穿着盔甲行走在人世间，总能感到我们爱的人，近在咫却又无法触及。——珍妮特·温特森你希望别人好，别人未必好，但你肯定会好，因为你内心美好。——李叔同",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:03:05",
        "question_id": 654044499,
        "user_id": "e4146313f20c7292b60e07df1b4d9cd4"
    },
    {
        "answer_id": 3478949104,
        "content": "悔悟是去病之药，然以改之为贵。若留滞于中，则又因药发病。常人多为物欲牵蔽，不能循得良知。人需在事上磨，方立得住。日间工夫觉纷扰，则静坐。觉懒看书，则且看书。处朋友，务相下，则得益，相上则损。大凡朋友须箴规指摘处少，诱掖奖劝意多，方是。以言语谤人，其谤浅。若自己不能身体实践，而徒入耳出口，呶呶度日，是以身谤也，其谤深矣。无善无恶心之体，有善有恶意之动。知善知恶是良知，为善去恶是格物。种树者必培其根，种德者必养其心。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:37:24",
        "question_id": 654044499,
        "user_id": "a0fade055cdd7348e2c67f6005a5ed35"
    },
    {
        "answer_id": 3478934911,
        "content": "1.形容豁达的：宠辱不惊，闲看庭前花开花落；去留无意，漫随天边云卷云舒。2.催人奋斗的：你的努力程度之低，还根本轮不到拼天赋的地步；3.开阔视野的：你永远赚不到你认知以外的钱，即使侥幸赚到了，最终也会凭借实力输回去。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:23:02",
        "question_id": 654044499,
        "user_id": "eb70141959bcafd0c395b5dfdf7a7cbb"
    },
    {
        "answer_id": 3478825255,
        "content": "那些年刷微博收藏的句子",
        "voteup_count": 1,
        "updated_time": "2024-04-26 02:04:25",
        "question_id": 654044499,
        "user_id": "eef6f461b7a01b67bddadba4c0050eb7"
    },
    {
        "answer_id": 3478756892,
        "content": "1、经济独立是一切独立的开始，上班时尽力创造价值，下班时努力提升自己。2、生活从来不会亏待努力向上的人。3、生活中太多的烦恼都源于想得太多而做得太少。4、行动是抵御一切内耗和焦虑的良药。5、发生的事，我们无法阻止和改变，既然抱怨无济于事，不如转身拥抱它。6、独处是一种真正的智慧，是丰富的安静，能与自己好好相处的人，有着顶级魅力。7、人与人之间，一定要懂得格守分寸，不冒犯，不打扰，才能不造成麻烦，才能维持良好的关系。8、99%的努力都是发生在别人看不到的地方。默默努力，用实力证明自己，所有默默付出的努力，所经受痛苦留下的汗与泪，都不会白费。9、运动是维持健康的秘方，也是治愈身心的良药，保持运动，拥有一个好的身体，才能在人生至暗时刻，找出重新出发的勇气。10、每种自由都是有成本，每种生活都是遗憾，能够做的就是认清自己想走的路，然后，承担起相应的后果。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:44:47",
        "question_id": 654044499,
        "user_id": "feb28e76bbdd4374f0556495f44b0e1c"
    },
    {
        "answer_id": 3478332084,
        "content": "自 5 月 1 日起，支付宝、微信等支付平台将面临重大变革。人民银行最新规定指出，支付宝、微信等非银行支付机构的业务运营期限被限制为 5 年，每满 5 年必须重新申请延期。这一举措意味着支付行业将迎来更加严格的监管，同时也将促使支付平台不断提升自身的服务质量和安全性，以满足监管要求和用户需求。在未来，我们可以期待支付平台在创新和竞争中不断发展，为用户带来更加便捷、高效的支付体验。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:11:04",
        "question_id": 654044499,
        "user_id": "38fe20713f20bfa8f74dfb48c575bc5b"
    },
    {
        "answer_id": 3478291138,
        "content": "你只看到了她照片里的孩子有多可爱，但没看到她十月怀胎受了多少罪。你只看到了他年纪轻轻就有车有房，但没看到他被领导和客户数落过多少次。所以，不要希冀别人都理解自己，你要学会的.是自我疗伤，然后笑而不语，痛而不言。所以，不要自以为是，因为你也永远不可能完全理解别人。最重要的是，己所不欲，勿施于人。所以，不用羡慕别人，都是冷暖自知。我们都一样，喜欢晒幸福，隐藏悲伤。然而很多时候越是炫耀什么，越是缺少什么。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:39:40",
        "question_id": 654044499,
        "user_id": "13c435b876160009c6bd7a0697ae7451"
    },
    {
        "answer_id": 3477865133,
        "content": "1衣带渐宽终不悔，为伊消得人憔悴。－柳永《凤栖梧》2死生契阔，与子成悦。执子之手，与子偕老。－佚名《诗经邶风击鼓》3两情若是久长时，又岂在朝朝暮暮。－秦观《鹊桥仙》4相思相见知何日？此时此夜难为情。－李白《三五七言》5有美人兮，见之不忘，一日不见兮，思之如狂。－佚名《凤求凰琴歌》6十年生死两茫茫，不思量，自难忘，千里孤坟，无处话凄凉。－苏轼《江城子》7今夕何夕，见此良人。－佚名《诗经唐风绸缪》8天长地久有时尽，此恨绵绵无绝期。－白居易《长恨歌》9在天愿作比翼鸟，在地愿为连理枝。－白居易《长恨歌》10重叠泪痕缄锦字，人生只有情难死。－文廷式《蝶恋花》11寻好梦，梦难成。况谁知我此时情。枕前泪共帘前雨，隔箇窗儿滴到明。－聂胜琼《鹧鸪天》12一场寂寞凭谁诉。算前言，总轻负。－柳永《昼夜乐》13天长路远魂飞苦，梦魂不到关山难，长相思，摧心肝。－《李白长相思二首其一》14不要因为也许会改变，就不肯说那句美丽的誓言，不要因为也许会分离，就不敢求一次倾心的相遇。－席慕蓉《印记》15愿我如星君如月，夜夜流光相皎洁。－范成大《车遥遥篇》16鱼沈雁杳天涯路，始信人间别离苦。－戴叔伦《相思曲》17执手相看泪眼，竟无语凝噎。－柳永《雨霖铃》18诚知此恨人人有，贫贱夫妻百事哀。－元稹《遣悲怀三首其二》19换我心，为你心，始知相忆深。－顾敻《诉衷情》20忆君心似西江水，日夜东流无歇时。－鱼玄机《江陵愁望有寄》21春心莫共花争发，一寸相思一寸灰。－李商隐《无题六首其六》22一个是阆苑仙葩，一个是美玉无瑕。若说没奇缘，今生偏又遇著他；若说有奇缘，如何心事终虚话？－曹雪芹《枉凝眉》23春蚕到死丝方尽，蜡炬成灰泪始乾。－李商隐《无题》24他生莫作有情痴，人间无地著相思。－况周颐《减字浣溪沙》25尊前拟把归期说，未语春容先惨咽。－欧阳修《玉楼春》26关关雎鸠，在河之洲。窈宨淑女，君子好逑。－佚名《诗经周南关雎》27人生自是有情痴，此恨不关风与月。－欧阳修《玉楼春》28此去经年，应是良辰好景虚设。便纵有，千种风情，更与何人说。－柳永《雨霖铃》29只愿君心似我心，定不负相思意。－李之仪《卜算子》30落花人独立，微雨燕双飞。－晏几道《临江仙二首其二》31可怜无定河边骨，犹是春闺梦裏人。－陈陶《陇西行》32千金纵买相如赋，脉脉此情谁诉。－辛弃疾《摸鱼儿》33梧桐树，三更雨，不道离情正苦。一叶叶，一声声，空阶滴到明。－温庭筠《更漏子三首其三》34结发为夫妻，恩爱两不疑。－苏武《结发为夫妻》35相思似海深，旧事如天远。－乐婉《卜算子》36相恨不如潮有信，相思始觉海非深。－白居易《浪淘沙》37玲珑骰子安红豆，入骨相思知不知？-温庭筠 《杨柳枝》38忍把千金酬一笑？毕竟相思，不似相逢好。－邵瑞彭《蝶恋花》39天涯地角有穷时，只有相思无尽处。－晏殊《玉楼春》40明月楼高休独倚，酒入愁肠，化作相思泪。－范仲淹《苏幕遮》41思君如明烛，煎心且衔泪。－陈叔达《自君之出矣》42生当复来归，死当长相思。－苏武《结发为夫妻》43休言半纸无多重，万斛离愁尽耐担。－陈蓬姐《寄外二首其二》44妾似胥山长在眼，郎如石佛本无心。－朱彝尊《鸳鸯湖棹歌》45不知魂已断，空有梦相随。除却天边月，没人知。－韦庄《女冠子二首其一》46同心而离居，忧伤以终老。－佚名《涉江采芙蓉》47夜月一帘幽梦，春风十里柔情。－秦观《八六子》48从别後，忆相逢，几回魂梦与君同。－晏几道《鹧鸪天三首其一》49人如风後入江云，情似雨馀黏地絮。－周邦彦《玉楼春》50滴不尽相思血泪抛红豆，开不完春柳春花满画楼。－曹雪芹《红豆词》",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:02:14",
        "question_id": 654044499,
        "user_id": "390162647dc09f96000bfc9ef66752f4"
    },
    {
        "answer_id": 3482604666,
        "content": "一万人拿着弓箭，共同射向一个目标，这个目标没有不被射中的。万物繁盛茂美，如果用以伤害一个生命，那么这个生命没有不被伤害的；如果用以养育一个生命，那么这个生命没有不长寿的。所以圣人制约万物，是用以保全自己生命的。生命全然无损，精神就和谐了，眼睛就明亮了，耳朵就灵敏了，嗅觉就敏锐了，口齿就伶俐了，全身的筋骨就通畅舒展了。像这样的人，不用说话就有信义，不用谋划就会得当，不用思考就有所得；他们的精神通达天地，覆盖宇宙；对于外物，他们无不承受，无不包容，就像天地一样；他们上做天子而不骄傲，下做百姓而不忧闷。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:11:34",
        "question_id": 654044499,
        "user_id": "30946c47dbb0a8417068d4e17e0afece"
    },
    {
        "answer_id": 3481966888,
        "content": "1.勇士脚下没有绝路，懦夫脚下尽是悬崖。2.“每个人都要拥有自己的火焰；从别人那里借来的火是不完整的。”3.“对待生命，你不妨大胆一点，因为我们始终要失去它”4.我嘛，注定要在这世界上留下自己的足迹。5.好好思考自己理想的生活，定义自己的角色，追逐自己想拥有的；而不是被推动着向前走，随时有勇气离开让自己感到不舒服的人和环境。6.但我常常觉得，你要随时有独立的能力和独立的人格，不论做出任何选择，对自己的人生负责。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:34:50",
        "question_id": 654044499,
        "user_id": "1f64b4c39d04b1ad3044f7499b6a7b14"
    },
    {
        "answer_id": 3481934727,
        "content": "1.万物与我都是荒诞的静寂/佩索阿2.有许多当年我以为能在心中长存不衰的东西也都残破不堪，而新的事物继而兴起，衍生出我当年意料不到的新的悲欢；同样，旧的事物都变得难以理解了。/《追忆逝水年华》3.一日，艾尔莎，我的诗句弥留在唇边。生活与爱情的本质是一样的。有一些爱情缠绕得像葡萄藤蔓，与此同时它的藤蔓是蓝色的，里面流着葡萄酒。4.我们不要在这里，跟我回去十八岁，躲到台大校园杜鹃花丛下，不要被命运找到。5.我也是一个转瞬即逝的梦，比梦中的草原和白鹿多几天时间。/博尔赫斯6.你是我的不幸 和我的大幸,纯真而无穷无尽/博尔赫斯",
        "voteup_count": 0,
        "updated_time": "2024-04-28 21:57:32",
        "question_id": 654044499,
        "user_id": "bd19dc1128f2b8eeea05298dc32f2a66"
    },
    {
        "answer_id": 3481859862,
        "content": "1. 贫僧自东土大唐而来，往西天取经而去。——知道自己是谁，从哪里来，要到哪里去的人是了不起的。2. 我曾七次鄙视自己的灵魂：第一次，当它本可进取时，却故作谦卑；第二次，当它在空虚时，用爱欲来填充；第三次，在困难和容易之间，它选择了容易 ；第四次，它犯了错，却借由别人也会犯错来宽慰自己；第五次，它自由软弱，却把它认为是生命的坚韧 ；第六次，当它鄙夷一张丑恶的嘴脸时，却不知那正是自己面具中的一副；第七次，它侧身于生活的污泥中，虽不甘心，却又畏首畏尾。——Kahlil Gibran 纪伯伦《沙与沫》3. 不受教育的人，因为不识字，上人的当；受教育的人，因为识了字，上印刷品的当。—— 钟书《围城》现在已经是识不识字都要上小视频的当的时代了。4. 生命中最难的阶段不是没人懂你，而是你不懂你自己。——尼采5. 当你不知道自己要的是什么，总会觉得别人不懂你。6. 人一到群体中，智商就严重降低。为了获得认同，个体愿意抛弃是非，用智商去换取那份让人倍感安全的归属感。——勒庞《乌合之众》真正的勇者敢于坚持己见，但未必宣之于口。7. 优于别人并不高贵，真正的高贵应该是优于自己。——海明威8. 跟别人比，你永远只会高高在上，或者自愧不如，但赢一次自己，你就有赢第二次的勇气。9. 你不能等待别人来安排你的人生;自己想要的，自己争取。——《猫的报恩》10. 如果是因为恐惧或懒惰而将就，你一定会在不远的节点上后悔。11. 人是理性动物，但当他被要求按照理性的要求行动时，可又要发脾气了。——奥斯卡.王尔德12. 道理永远只能讲给自己听，把希望寄托在改变别人身上，活该失望。13. 我年青时以为金钱至上，而今年事已迈，发现果真如此。——奥斯卡.王尔德14. 年轻时更应该多谈钱，有了钱就意味着有更多的选择权，生活中99%的问题，都是由缺钱引起的。15. 我未曾见过一个早起勤奋谨慎诚实的人抱怨命运不好；良好的品格，优良的习惯，坚强的意志，是不会被假设所谓的命运击败的。——富兰克林16. 现在很多人喜欢把问题归咎于原生家庭，但现在面临问题的是你，抱怨解决不了任何问题。17. 你没有任何义务做一年前，一天前，甚至15分钟前的那个自己。无需歉疚、不安、羞愧，你天生拥有经历、改变、以及成长的权利。18. 铁饭碗的真实含义不是在一个地方吃一辈子饭，而是一辈子到哪儿都有饭吃。——冯巩真正的安稳，不是所处之地固若金汤，而是拥有强大的抗风险能力，当变数来临的时候，你有轻松应对之力。19. 做自媒体之前，身边很多做都没做过的人，一直跟我说，红利期已经过啦，根本没机会什么的，但实际上，很多时候，红利期只是对于头部大号来说而已，自己连入局的资格都还没有，考虑红利期，根本就是个笑话。20. 能随时随地逃离北上广的，都是没有必要逃离北上广的人。21. 被一些简单粗暴的洗脑口号带了节奏，最后一定会留下一个更无法收拾的烂摊子，苟且，并不会因为诗和远方而消失。22. 有的东西不过很久是不可能理解的，有的东西等到理解了又为时已晚，大多数时候，我们不得不在尚未清楚认识自己的情况下选择行动，因而感到迷惘和困惑。——村上春树《世界尽头与冷酷仙境》23. 所以，迷茫并不是不去行动的借口，没有行动，迷茫绝对不会消失。24. 一个人进步最快的时候，不是每天都在做同一件事的时候，而是每做一件事，都在思考如何做更好。25. 一个人从来不改变自己的思维模式和行为模式，每天用同样的思维在思考，用同样的行为在行动，却期待人生结果有不同，这种人在医学上把他归类为“精神病”。26. 每个人都有其自身的问题，尤其是那些自以为没有的。——《纸牌屋》27. 人不努力的时候，老天爷是会一点一点把你的天赋收走的——网络28. 我们必须学会去和很强的东西、可怕的东西、水准很高的东西相碰撞，这样我们才能知道自己的弱点和优点在哪里，才能知道我们的肌肉到底能扛多大的压力，我认为这就是我们平日里很难看清的“自我”。29. 人会有三次成长。第一次是在，发现自己不是世界中心的时候；第二次是在，发现即使再怎么努力，终究还是有些事令人无能为力的时候；第三次是在，明知道有些事可能会无能为力，但还是会尽力争取的时候。30. 在自由市场中，一个人的收入与回报，与她的努力无关，与她的付出无关，与她的稀缺性有关。31. 穷人的爱情会产生很多于爱情无关的矛盾，但最终都会让爱情来买单。如果物质不能在爱情里排第一，那至少得排第二。32. 这世上图爱不图钱的姑娘，是真实存在的，可惜的是，你不仅没有看出来她不图钱，还没能给够爱。33. 别人帮你，那是情分，不帮你，那是本分，容不容得下，是你的气度，能不能让你容下，是他的本事人是活给自己看的，不是他人的一句话就能左右自己。——《甄嬛传》34. 情商再高，在实力面前也招架不住。35. “没有必要把你懂的都说出来。那很不淑女——再说，人们不喜欢他们身边有人比他们懂得更多。那会让他们很恼火。你说的再正确，也改变不了这些人。除非他们自己想学，否则一点办法也没有。你要么闭上嘴巴，要么就使用他们的语言。”——《杀死一只知更鸟》点赞关注，全家暴富！我是@江湖醒世录出身社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流。如果你觉得我的文字对你有帮助，只因我也因为同样的事情困顿过、观察过、思考过、成长过。，欢迎来我记录一路走来种种感悟的公号【江湖醒世录】。悟透社会江湖潜规则，提前300年改变命运。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:27:33",
        "question_id": 654044499,
        "user_id": "7efd0555ed20f3e6ea09914a6bb3868d"
    },
    {
        "answer_id": 3481139967,
        "content": "其实我一直在努力试图破译你所有的情绪比如说我现在知道你说嗯哦没事就是不开心只发表情包不说话也是不开心 不肯说爱我也是不开心自己一个人玩手机不看我也是不开心我能弄清很多你不开心的点但我最近有些陷入迷茫了",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:28:10",
        "question_id": 654044499,
        "user_id": "49b4d742544565ca4aa978402ff0be7e"
    },
    {
        "answer_id": 3481040176,
        "content": "月从来都是孤独的，皎皎孤月轮，而孤独是有孑（孩童），有瓜（蔬果），有犭（小犬），有虫（蚊萤），一副热闹情景，但都与你无关，当年明月在，曾照彩云归，也曾海上生明月，天涯共此时。更曾明月出天山，苍茫云海间。月曾是小时不识月，呼做白玉盘，更是江月年年只似，月洒清辉，银霜满地，她的阴晴圆缺与你无关，你的悲欢离合她只冷眼旁观。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 07:47:23",
        "question_id": 654044499,
        "user_id": "82ffdab6aa6565096f85529a0635bb9c"
    },
    {
        "answer_id": 3480854785,
        "content": "1、人这辈子千万不要马虎两件事，一是找对爱人，二是找对事业。 因为太阳升起时要投身事业，太阳落山时要与爱人相拥的。我们终其一生，都在寻找两样东西，一是价值感，二是归属感，价值感来源于肯定，归属感来源于被爱。2、人生不就是这样，经历过一次次考验才能成长；人生不就是这样，哪怕雨雪霏霏也要去追寻阳光。3、顺境时学会清空自己，逆境时学会提醒自己，向内清醒，向外谦逊，美好才会与你不期而遇“。4、人生如一场修行，得意时“一日看尽长安花”，艰难时“倒新停浊酒杯”。但生命的跋涉不能回头，哪怕“畏途巉岩不可攀”，也要“会当凌绝顶”。哪怕“无人会，登临意”，也要“猛志固常在”。5、平和地接纳，不屈地奋斗，坚定地前行，如一泓清泉，静水流深，看似力量并不汹涌澎湃，却能磋磨岩石锋利的尖角，涤荡水中的混沌的杂质，把困难揉碎，长成属于自己的力量。6、一个人使劲踮起脚尖靠近太阳的时候，全世界都挡不住她的阳光。7、如果命运是世界上最灿烂的编剧，你就要争取做你自己人生最好的演员。8、人的顽强，在无法抗衡的天灾面前，闪着微弱的光，人类的爱，在极端威严的自然面前，维系着微小的力量。9、眼前的挑战，或许险如珠穆朗玛，但多年以后你会明白这不过是生命中众多起落的丘陵之一。10、这一年大概是我长这么大最难熬的一年，也是让我成长最多的一年。感谢生活赐予我一场惊慌失措，但愿以后抬头有阳光。关关难过关关过，夜夜难熬夜夜熬，悲喜自渡，他人难悟。悄悄崩溃，默默自愈。11、树木在森林中相依偎而生长，星辰在银河中因辉映而璀璨 。12、我渐渐把“这种事为什么发生资我身上”的想法替换成“这种事教会我什么”，然后发现身边的一切都改变了。13、最好的友谊，是各自忙碌又彼此惦念。14、那些曾经受过的伤，终会化作照亮前路的光。15、尽管征途漫漫，但也要一路放歌，潇洒的奔向明天。16、物质的洪流漫过心灵的提防，容易使我们忘记了仰望星空，忘记了默观内心，忘记了真正的幸福。17、生活是讲究节奏的。该奋起直追时，就全力以赴；该养精蓄锐时，就从容休养。流流汗，休息时更加惬意；歇歇脚，再出发精神百倍。18、有时候，你之所以觉得别人能做到你办不到的事情，不是因为你不具备这样的实力，而是你默认了一个“不可跨越”的限制。因为自己不是专业出身，就放弃梦想；因为自己是个新人，就不敢争取机会。对于有追求的人来说，生命的每个阶段都是新鲜、有活力的，拥有着无限的可能。所以，不妨勇敢一点，大胆走出舒适区。当你勇于挑战自己，你才能看到更大的世界，享受不一样的人生。喜欢的话可以点赞收藏，每日分享人民日报金句，品味美好人生。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:02:06",
        "question_id": 654044499,
        "user_id": "4f1a6a182b014144d8db7efbce2b45fd"
    },
    {
        "answer_id": 3480777649,
        "content": "人不是单一的或好或坏，每个人都是高尚与平凡、善良与邪恶的混合物。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:35:56",
        "question_id": 654044499,
        "user_id": "4b49f6e01412e3948f8c7f43beecd68e"
    },
    {
        "answer_id": 3480736316,
        "content": "“智者一切求自己，愚者一切求他人。\" —— 佚名\"不要为那些不愿在你身上花费时间的人浪费你的时间。\" —— 玛格丽特·米切尔\"一个人的价值，应该看他贡献了什么，不应当看他取得了什么。\" —— 爱因斯坦\"人生如逆旅，我亦是行人。\" —— 苏轼\"山重水复疑无路，柳暗花明又一村。\" —— 陆游\"生活不是等待风暴过去，而是学会在雨中跳舞。\" —— 薇薇安·格林\"幸福不是因为拥有的多，而是计较的少。\" —— 佚名\"成功是99%的努力加上1%的灵感，但那1%的灵感非常重要。\" —— 托马斯·爱迪生\"活着就是为了改变世界，难道还有其他原因吗？\" —— 史蒂夫·乔布斯\"不是每一次努力都会有收获，但每一次收获都必须努力，这是不公平却又不可避免的。\" —— 张小娴\"真正的勇士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。\" —— 鲁迅\"人的一切痛苦，本质上都是对自己无能的愤怒。\" —— 王小波\"不经巨大的困难，不会有伟大的事业。\" —— 伏尔泰\"人生得一知己足矣，斯世当以同怀视之。\" —— 鲁迅\"唯有读书高处不胜寒，路漫漫其修远兮，吾将上下而求索。\" —— 屈原",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:47:15",
        "question_id": 654044499,
        "user_id": "7976f58c96af2e7a5fb51cdabee7a46d"
    },
    {
        "answer_id": 3480402870,
        "content": "          要用最好的自己去对待最爱的人，而不是用最坏的自己去考验对方是否爱你。   - 许灵子 ​​​​       日出未必意味着光明，太阳也无非是一颗晨星而已，只有在我们醒着时，才是真正的破晓。 -- 梭罗 《瓦尔登湖》         我把荆棘当作铺满鲜花的原野，人间便没有什么能将我折磨。   -  《绿化树》",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:53:19",
        "question_id": 654044499,
        "user_id": "c726ae17ecd242693a60f59a1931fa69"
    },
    {
        "answer_id": 3480356066,
        "content": "我总是在告诉自己人这一辈子要为自己而活怎么开心怎么来想要做好每一件事情但是总是被现实打败总是会搞砸然后拿出一副无所谓的样子来应对所有的事情我也会很焦虑我困在自己的负面情绪里敏感多虑脾气暴躁心口不一我讨厌现在的自己讨厌这种想往前走但又看不清未来的感觉原来我一点也不了解自己我是一个矛盾体但是我想救自己",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:56:44",
        "question_id": 654044499,
        "user_id": "b05033d1de83fee61303d63ecbab43b4"
    },
    {
        "answer_id": 3480257612,
        "content": "但是二十岁上下的人，不谈恋爱尚且可做到，不向往爱情则不可能，除非心理有毛病。 -- 史铁生 《我与地坛》人不应该是插在花瓶里供人观赏的静物，而是蔓延在草原上随风起舞的韵律。 -- 弗吉尼亚·伍尔芙钟鼎山林都是梦，人间宠辱休惊。只消闲处遇平生。 -- 辛弃疾 《临江仙·钟鼎山林都是梦》",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:08:42",
        "question_id": 654044499,
        "user_id": "eae4bda6551e5c7efada1fdb71f4aebc"
    },
    {
        "answer_id": 3480239714,
        "content": "人生自古谁无死，留取丹心照汗青。——文天祥作为一个人，要是不经历过人世上的悲欢离合，不跟生活打过交手仗，就不可能懂得人生的意义。——杨朔人活着，总得有个坚定的信仰，不光是为了自己的衣食住行，还要对社会有所贡献。——张志新我们活着不能与草木同腐，不能醉生梦死，枉度人生，要有所作为!——方志敏航海远行的人，不先定个目的地，中途的指针，总是指着这个方向走，恐怕永无达到的日子。——李大钊为世界进文明，为人类造幸福，以青年之我，创造青春之家庭，青春之国家，青春之民族，青春之人类，青春之地球，青春之宇宙，资以乐其无涯之生。——李大钊青年之文明，奋斗之文明，也与境遇奋斗，与时代奋斗，与经验奋斗。故青年者，人生之玉，人生之春，人生之华也。——李大钊希望是本无所谓有，无所谓无的。这正如地上的路，其实地上本没有路，走的人多了，也便成了路。——鲁迅希望是附丽于存在的，有存在，便有希望，有希望，便是光明。 ——鲁迅凡事以理想为因，实行为果。——鲁迅确立起一种正确的人生哲学，于每个人乃是生死攸关的需要。失去了人生目标的人，是最不幸的人。 ——赵鑫珊任何人要达到自己的目的，爱也罢，追求也罢，目标必须明确。——林海鑫人到中年才能深切地体会到人生的意义、责任和问题，反省到人生的究竟，所以哀乐之感得以深沉。——宗白华人生世上如岁月之有四时，必须要经过这纯熟时期……须知秋天的景色更华丽，更惊奇，而秋天的快乐有万倍的雄壮、惊奇、华丽。——林语堂人生是没有毕业的学校。——黎凯人生的道路虽然漫长，但紧要处往往只有几步。 ——柳青苟利国家生死已，岂因祸福避趋之。——林则徐成功的时候，都说是朋友。但只有母亲——她是失败时的伴侣。——郑振铎每一次的失败，是走上成功的一阶。——陶顿人生须知道负责任的苦处，才能知道有尽责任的乐处。——梁启超",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:52:03",
        "question_id": 654044499,
        "user_id": "97e0ab7894260405d9ac5636021d6231"
    },
    {
        "answer_id": 3480169860,
        "content": "突然很怀念那段满世界炫耀你的日子其实相遇的那一刻 遗憾就已经开始了这个世界好多被爱 很遗憾 我不在其中眼里的笑意怎么改也改不掉眼里的失望听你的 不见了消失了 幸福吧别告诉我了那句我会回来的 除了灰太狼 好像谁也没有做到我以为截图是用来记录的现在才知道是用来怀念为了一个人丧失理智是这段感情中最大的诚意了吧慢慢的我习惯了一个人 所以我逐渐避开了所有向我靠近的人你想多了堕落的从来不会是我我的人设是自信大方无所畏惧好事总会发生在下个转弯幸福秘诀吃饱然后睡下把镜头对准爱的所有祝你永远有面对孤独的勇气时间经不起细算过往也经不起细看不需要理解各有各的浪漫照片越模糊 回忆越清晰所有的解压方式都不如微醺后我照顾不好自己我想依靠你可是我们都忘了喜欢的本质",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:44:11",
        "question_id": 654044499,
        "user_id": "e0ccba916602992a97b2d8c107b72e27"
    },
    {
        "answer_id": 3480166762,
        "content": "冬天来了，春天还会远吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:41:18",
        "question_id": 654044499,
        "user_id": "3b5f7d0505539629e53e4bc18284d034"
    },
    {
        "answer_id": 3480138829,
        "content": "当别人讨厌我们的时候，我们不能一味地埋怨对方，更不能逃避，否则只会让自己更加孤立。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:12:21",
        "question_id": 654044499,
        "user_id": "613d86a2c84ca72f5699f04fe77362ab"
    },
    {
        "answer_id": 3480087584,
        "content": " 我们都是阴沟里的虫子，但总有人要仰望天空。 --  《三体》日出未必意味着光明，太阳也无非是一颗晨星而已，只有在我们醒着时，才是真正的破晓。 -- 梭罗 《瓦尔登湖》我什么也没忘，只是有些事适合收藏。不能说，不能想，却又不能忘。 -- 史铁生 《我与地坛》开始是等待，后来我发现等待成了一种习惯。 -- 塞缪尔・贝克特 《等待戈多》借我一个暮年，借我碎片，借我瞻前与顾后，借我执拗如少年。 -- 樊小纯生气不要采取任何行动。 不要低估了宽恕的力量。 -- 希尔 《天蓝色的彼岸》如果问我思念有多重？不重的。像一座秋山的落叶。 -- 简媜Vergissmeinnicht：勿忘我。我步步都回头，山是故人眸，柳是纤纤手，遇你之后步步都难走。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:07:42",
        "question_id": 654044499,
        "user_id": "50890638484c4b0df3f43d184459775f"
    },
    {
        "answer_id": 3479468750,
        "content": "“生活不止眼前的苟且，还有诗和远方。”——这句话激励我不断追求更高的目标和更美好的生活，即使眼前有困难和挑战。“人生就像一盒巧克力，你永远不知道下一颗是什么味道。”——这句话提醒我要珍惜每一刻的生活，因为未来总是充满了未知和惊喜。“最美的风景，不在终点，而在路上。”——这句话让我意识到，旅途中的经历和成长比目的地更重要，我们应该学会享受过程。“时间是最好的作者，它会写出完美的结局。”——这句话让我明白，无论现在面临什么困难，时间都会帮助我们找到解决之道，并带来更好的未来。“一个人的价值，应该看他贡献什么，而不是取得什么。”——这句话提醒我，真正的价值在于我们对他人的贡献和帮助，而不是个人的得失。这些句子都包含了深刻的人生哲理和智慧，它们在我面对生活的挑战和困难时，给予了我力量和勇气。我相信，这些句子也会对你有所启发和帮助。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:35:04",
        "question_id": 654044499,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    },
    {
        "answer_id": 3479269415,
        "content": "一、好不好都是自己，行不行也是自己的，生活里谁都不是谁的谁，你的事自己做，你的路自己走。生命中靠天靠地，都不如靠自己。二、努力是一种生活态度，与年龄无关。所以，无论什么时候，千万不可放纵自己，给自己找懒散和拖延的借口，对自己严格一点儿，时间长了，努力便成为一种心理习惯，一种生活方式！三、生活里没有“容易”二字。可能你一时犯了懒，觉得舒服惬意，久了你就会发现，偷懒只会让你越来越累；也许你此刻怕麻烦，不愿走出舒适区，等到麻烦找上门来，你只能手忙脚乱。多一些当下的付出，将来就会少很多无谓的麻烦。四、若不努力，除了年纪在涨，头发变少，容颜变老，你买不起的还是买不起，你喜欢的人还是与你无关。五、总会有些日子里，风有点大，雨有点急，天有点黑，人有点累，而脚下的砂石有点多。或许不知道怎么让自己安然走过这一段路，但我想，只要还想走下去，经历的一切，最终都只不过过眼云烟。六、决定一个人成就的，不是天分，也不是运气，而是坚持和付出。是不停地做，重复的做，用心去做。当你真的努力了，付出了，你会发现自己潜力无限！记得每天鼓励自己！七、你不努力，谁都给不了你想要的生活；人活到极致，一定是倾听内心的声音。八、或许你已经累得筋疲力尽，或许你总是看不到命运的回馈，甚至，你已经有过一千次放弃的念头。但还是请你，再等一等。命运的拐点，始终会来到，世界不会辜负一个努力的人。九、当我买得起十几块钱一个的冰淇淋的时候，我已经不再天天想吃了。当我可以随便玩电脑而没人管的时候，我已经懒得打开电脑了。当我优秀得足够让你不会离我而去时，我已经不再非你不可了。“--想要什么都无所谓，你的能力必须出类拔萃。十、永远不要放弃，你真正想要的东西，等待虽难，但后悔更甚！十一、安全感是来自手机满电和与日俱增的余额。十二、别因心情不好，就冲别人发脾气，谁也不欠你的；日子再穷，也不要挂在嘴边，因为没有人无故给你钱；工作再累，也不要抱怨，因为没有人无条件替你干；生活再苦，也不要失去信念，因为美好将在明天，学着踏实而务实，每个人都是通过自己的努力，去决定自己生活的样子。十三、为了自己想要的未来，你要相信，挺过这段难熬的时间，一切都会好起来的，所以你必须得满怀信心地坚持下去。十四、不要去抱怨，自己中下的因就会得什么样的果，努力的人运气总不会太差。十五、年龄不再是每个人的坎，你只管变优秀，过往的经历都将是未来最好的礼物！最后一句：江湖可以老，你必须得年轻！十六、生活不能等待别人来安排，要自已去争取和奋斗；而不论其结果是喜是悲，但可以慰藉的是，你总不枉在这世界上活了一场。十七、岁月从来不曾静好，只是有人在替你背负枷锁，含泪前行。也许是父母，也许是朋友，也许是陌生人，无论是谁，请记得常怀感恩之心。十八、任何选择，都意味着放弃另一些东西。无论你怎么选，都难免会有遗憾。没有什么办法能够让你能完全弥补遗憾、做到十全十美。所以，与其把时间花费在遗憾和忧伤上，不如全心全力走好已经选择的路，不要去羡慕其它路上不属于你的风景和繁华。十九、好好工作，努力挣钱，确认自己的职业理想，坚持下去。用劳动换取报酬、独立生活、创造自己的社会价值，年轻时想不明白的事情就迎刃而解了。二十、夜深人静时，一定要经常思考反思：我们最近在做什么？做得好不好？哪里还有可提升空间？生活也好，工作更是。都需要先努力付出，才有更多的收获。任何的敷衍，最终承担结果的都是自己。二十一、人都是逼出来的。一个人，如果不逼自己一把，就根本不知道自己有多优秀。每个人都有潜能的，所以，当面对压力时，要相信自己，一切都能处理得好。人只有压力才会有动力，穷者思变，时势造英雄，逼急了好汉可以上梁山。一个人的成长，必须通过磨练。有时候，必须对自己狠一次，否则永远也活不出自己。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:43:14",
        "question_id": 654044499,
        "user_id": "d0fff12f6f0165e49117911f9709e50d"
    },
    {
        "answer_id": 3479213438,
        "content": "以下是一些我收藏了很久的句子，它们各自具有独特的魅力和深意：“人生就像一场戏，因为有缘才相聚。相扶到老不容易，是否更该去珍惜。”——这句话道出了人生的无常和珍贵，提醒我们要珍惜身边的每一个人和每一次相遇。“生活不是等待风暴过去，而是学会在雨中跳舞。”——这句话鼓励我们在面对困难和挑战时，要保持积极的心态，勇敢地迎接生活的挑战。“真正的平静，不是远离车马喧嚣，而是在内心修篱种菊。”——这句话告诉我们，真正的内心平静来自于自身的修养和内心的宁静，而不是外在环境的改变。“每一个不曾起舞的日子，都是对生命的辜负。”——这句话激励我们要珍惜每一天，充实自己的生活，让每一天都充满意义和价值。“世界上只有一种真正的英雄主义，那就是在认识生活的真相后依然热爱生活。”——这句话表达了对于生活的热爱和对于英雄主义的独特理解，提醒我们要勇敢面对生活的真相，并保持对生活的热爱和追求。这些句子都是我长久以来珍藏的，它们不仅具有深刻的哲理，也富有诗意和美感。每当我读到这些句子时，都会感受到一种内心的触动和启示，让我更加珍惜生活，积极面对挑战，追求更高的境界。还有一些短句“生活原本沉闷，但跑起来就会有风。”“心若向阳，无畏悲伤。”“凡是过去，皆为序章。”“人生海海，山山而川，不过尔尔。”“花店不开了，花继续开。”“总之岁月漫长，然而值得等待。”“一星陨落，黯淡不了星空灿烂；一花凋零，荒芜不了整个春天。”“我走得很慢，但我从不后退。”“愿你一生努力，一生被爱。想要的都拥有，得不到的都释怀。”“且将新火试新茶，诗酒趁年华。”不知道有没有直击你内心的",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:51:25",
        "question_id": 654044499,
        "user_id": "2efebda9d5e9773a430f6da5e493f4ba"
    },
    {
        "answer_id": 3479189466,
        "content": "1 舌头长过了思想，超出的部分只能是废话。2 一只鸟敢于站在脆弱的枝条上歇脚，它依仗的不是枝条不会断，而是自己有翅膀，会飞翔。3 要知道10年或20年后自己想要过什么样的生活，不要在意一时的得失，然后再为之不懈的拼搏；更不要被10年或20年前腐朽的条条框框束缚了本该精彩的人生。4 世上事，了犹未了，终以不了了之。5 谋而后定。6 什么事都推给命是弱者的借口；什么事都说成运是强者的谦虚。7 发上等愿，结中等缘，享下等福。8 当断不断，必受其乱。9 最大的收获是认识自己。10 坚持固然可贵，但放弃更需勇气，不要在明知不可能的时候浪费太多精力。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:34:11",
        "question_id": 654044499,
        "user_id": "be256523ac25b50aa1dc93bb67b7f004"
    },
    {
        "answer_id": 3479181102,
        "content": "我与春风皆过客，你携秋水揽星河。愿有岁月可回首，且以深情共白头。三生有幸遇见你，纵是悲凉也是情。既许一人以偏爱，愿尽余生之慷慨。渐行渐远渐无书，水阔鱼沉何处问。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:28:31",
        "question_id": 654044499,
        "user_id": "2762154aeaafdf5c4db3909556c05aac"
    },
    {
        "answer_id": 3479063740,
        "content": "曾许人间第一流",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:05:20",
        "question_id": 654044499,
        "user_id": "de2a6dea8dfc5898c2a77841790426d7"
    },
    {
        "answer_id": 3479050094,
        "content": "世上唯一不能复制的是时间，唯一不能重演的是人生。该怎么走，过什么样的生活，全凭自己的选择和努力。遇见，是因为有风；拥抱，是因为有梦。生活就是不断寻找和拥有的过程心若向阳，无畏悲伤。让阳光洒满每个角落，点亮我们的人生之旅。早安!",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:55:43",
        "question_id": 654044499,
        "user_id": "219028e941b8c60ec9cb33f3a060f110"
    },
    {
        "answer_id": 3479025386,
        "content": "遇到大大小小难过的坎，浮上心头的就这两句：1，人生不如意事常八九，可与人言无二三2，世间好物不坚牢，彩云易散琉璃脆念多几遍，心情就平静了，算是我收藏得最久最久的句子了……",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:37:56",
        "question_id": 654044499,
        "user_id": "aacf187f5d17bf4c365ac4ff19ef41bc"
    },
    {
        "answer_id": 3479019661,
        "content": "待到山花烂漫时， 她在从中笑",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:33:56",
        "question_id": 654044499,
        "user_id": "bb52ad658dd3b57470566392c1a2abc4"
    },
    {
        "answer_id": 3478995767,
        "content": "人类所有悲剧的实质是理性对于自身的绝望",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:15:56",
        "question_id": 654044499,
        "user_id": "61de4b9cda9435d53a0c2bd787ed2e57"
    },
    {
        "answer_id": 3478986861,
        "content": "“时间是最好的老师，但很不幸，它最终会杀死所有的学生。” —— 路易斯·波拿巴（Louis-Napoleon Bonaparte）“人生如梦，一樽还酹江月。” —— 苏轼（Su Shi），宋代文学家“不经巨大的困难，不会有伟大的事业。” —— 沃尔特·斯科特（Walter Scott）“认识你自己，成为你自己。” —— 弗里德里希·尼采（Friedrich Nietzsche）“唯有深思熟虑的生活才是值得过的生活。” —— 苏格拉底（Socrates）“不要为已消逝之年华叹息，须正视匆匆来临的时光。” —— 弗吉尼亚·伍尔夫（Virginia Woolf）“智者乐水，仁者乐山。智者动，仁者静。” —— 孔子（Confucius）“人生苦短，当及时行乐。” —— 荷拉斯（Horace）“唯有爱与咳嗽无法隐藏。” —— 俗语“人是自由的，但他在自由中发现了自己的极限。” —— 让-保尔·萨特（Jean-Paul Sartre）“千里之行，始于足下。” —— 老子（Laozi）“活到老，学到老。” —— 中国谚语“不要为已倒的牛奶哭泣。” —— 英国谚语“人生如逆旅，我亦是行人。” —— 李白（Li Bai）“唯有热爱，才能热诚。” —— 查尔斯·史（Charles Schwab）“人生的价值，并不是用时间，而是用深度去衡量的。” —— 列夫·托尔斯泰（Leo Tolstoy）“唯有勇气，才能教会勇气。” —— 亚历西斯·德·托克维尔（Alexis de Tocqueville）“不入虎穴，焉得虎子。” —— 后汉书“你若盛开，清风自来。” —— 俗语“人生最大的错误是不断担心会犯错。” —— 艾尔伯特·哈伯德（Elbert Hubbard）“幸福不是因为你拥有的多，而是因为你计较的少。” —— 俗语“读一本好书，就是和许多高尚的人谈话。” —— 歌德（Goethe）“一个人几乎可以在任何他怀有无限热忱的事情上成功。” —— 查尔斯·史（Charles Schwab）“人生最大的快乐是每个人都说你做不到，你却完成了它。” —— 沃尔特·迪士尼（Walt Disney）“智者顺时而谋，愚者逆时而动。” —— 俗语“人生最大的风险是永不冒险。” —— 马克·扎克伯格（Mark Zuckerberg）“唯有梦想值得追逐，唯有梦想值得拥有。” —— 俗语“成功并非永远属于强者，但最终属于那些永不放弃的人。” —— 文斯·隆巴迪（Vince Lombardi）“幸福是一段旅程，而不是一个终点。” —— 俗语“不要等待机会，而要创造机会。” —— 乔治·伯纳德·肖（George Bernard Shaw）“人生最大的荣耀不在于从不跌倒，而在于每次跌倒后都能爬起来。” —— 拿破仑·希尔（Napoleon Hill）“智者从敌人那里学到的，愚者从朋友那里学到的还少。” —— 俗语“人生最大的喜悦是每个人都说你不会成功，你却做到了。” —— 俗语“不要因为结束而哭泣，要因为它发生而微笑。” —— 加布里埃尔·加西亚·马尔克斯（Gabriel García Márquez）“生活不是等待风暴过去，而是学会在雨中跳舞。” —— 俗语“你不能改变风向，但你可以调整自己的帆。” —— 俗语“信念是成功的起点，坚持是成功的终点。” —— 俗语“人生没有彩排，每天都是现场直播。” —— 俗语“最好的未来属于那些相信梦想之美的人。” —— 埃莉诺·罗斯福（Eleanor Roosevelt）",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:09:19",
        "question_id": 654044499,
        "user_id": "bf78992715da00d4c092fe19ac8c0dab"
    },
    {
        "answer_id": 3478927831,
        "content": "道阻且长，但行将至。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:15:35",
        "question_id": 654044499,
        "user_id": "ecfc7a58dded61eceffd8382c8d97661"
    },
    {
        "answer_id": 3478896484,
        "content": "心有多大，舞台就有多大。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:29:57",
        "question_id": 654044499,
        "user_id": "fdf750b96fdb825dee3297eed3687443"
    },
    {
        "answer_id": 3478873394,
        "content": "种一棵树，最好的时间是十年前，其次是现在。非洲女作者Dambisa Moyo（丹比萨·莫约）的《dead aid》中的结束语。原文为：“The best time to plant a tree was 10 years ago. The second best time is now.”",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:35:40",
        "question_id": 654044499,
        "user_id": "315bb0fad79daba1d02d1d99f69b4f59"
    },
    {
        "answer_id": 3478222786,
        "content": "stay simple, stay naive.",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:45:41",
        "question_id": 654044499,
        "user_id": "01ff8921ce8e0727e8de6ab3c9576475"
    },
    {
        "answer_id": 3478125536,
        "content": "1. \"To be, or not to be: that is the question.\" - William Shakespeare, Hamlet（《哈姆雷特》）   翻译：生存还是毁灭，这是个问题。2. \"It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.\" - Jane Austen, Pride and Prejudice（《傲慢与偏见》）   翻译：众所周知，一个有财产的单身男人，一定需要一个妻子。3. \"It was the best of times, it was the worst of times, it was the age of wisdom, it was the age of foolishness.\" - Charles Dickens, A Tale of Two Cities（《双城记》）   翻译：这是最好的时代，也是最坏的时代，这是智慧的时代，也是愚蠢的时代。4. \"All happy families are alike; each unhappy family is unhappy in its own way.\" - Leo Tolstoy, Anna Karenina（《安娜·卡列尼娜》）   翻译：所有幸福的家庭都相似；每个不幸的家庭都有各自的不幸。5. \"In the middle of the journey of our life, I found myself in a dark wood, for the straight way was lost.\" - Dante Alighieri, The Divine Comedy（《神曲》）   翻译：在我们生命旅程的中途，我发现自己置身于一片黑暗的树林中，正路已经失去。6. \"The only way out is through.\" - Robert Frost, A Servant to Servants（《为仆人们服务》）   翻译：唯一的出路就是穿过。7. \"It is a tale told by an idiot, full of sound and fury, signifying nothing.\" - William Shakespeare, Macbeth（《麦克白》）   翻译：这是一个愚人讲述的故事，充满了喧哗与怒火，毫无意义。8. \"I have not failed. I've just found 10,000 ways that won't work.\" - Thomas Edison   翻译：我没有失败。我只是找到了一万种行不通的方法。9. \"All animals are equal, but some animals are more equal than others.\" - George Orwell, Animal Farm（《动物庄园》）   翻译：所有动物都是平等的，但有些动物比其他动物更平等。10. \"We hold these truths to be self-evident, that all men are created equal, that they are endowed by their Creator with certain unalienable Rights, that among these are Life, Liberty and the pursuit of Happiness.\" - Thomas Jefferson, The Declaration of Independence（《独立宣言》）    翻译：我们认为这些真理是不言而喻的，即所有人生而平等，他们被造物主赋予了某些不可剥夺的权利，其中包括生命、自由和追求幸福。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:18:08",
        "question_id": 654044499,
        "user_id": "3aaad3bcd8d9e19b51cad6f326b69357"
    }
]