[
    {
        "answer_id": 3478327983,
        "content": "面对这个问题，我感到十分困惑，因为在我的认知当中，任何时代的人，不管是年轻人还是中年人，基本上都对工作没啥热情，更不会产生什么激情。能在工作中经常爆表展现激情的，那都是极少数的个例，所以才会被当做典型在各个地方宣传，成为一时的传说。我从小就看各种在体制内上班的人，各种距离，各种角度观察，都很难看到有人觉得上班很幸福，工作中能碰撞出激情的。即使在那个年代，能在城市体制内上班，是一件非常体面的事情，说出去有面子，在社会上有地位。但该不喜欢上班，依然是不喜欢上班。只不过，他们那一代人，出于职业精神等原因，不会过多地表现出来而已。我多次说过，上班本来就是反人性的事情，既然是人性，那就是几千上万年都不会有太大变动的存在，不会说三十年前还是这样子呢，过了三十年就开始大转弯了，那算哪门子人性？看到这里，可能很多人会说，不对啊，我怎么就看到过有些人上班特别有激情？那我只能说，你的经历还太少，还只能看过表面，无法get到那些人表面背后的真实。在我看来，任何时代都有一些在工作时精神状态特别饱满，经常就亢奋了的人。这些人只是在用这种方式去工作而已，他们并不是因为工作本身产生了激情，而是工作之外的东西刺激了他们。比如在那个行业大发展的时代，你只要干，就有丰厚回报，每多干一份，就能产生更高的超额回报。在这种大环境刺激下，很多人内心深处最原始的搞钱欲望，都能被深刻地激发出来。于是，这些人表面上看起来，好像是充满热情，非常沉迷于工作，但背后是工作的激励机制在驱使着这些人去努力工作，拼命加班。我不用说多，假如让现在大部分行业都回到当年互联网地产行业飞速扩张增长年代的行情，每个身处其中的人都能享受到当年的激励回报政策，并且给他们开了个上帝视角，告诉他们，现在这么做的人，后来都获得了多高的回报。我相信，大部分人都能展现出最大的热情，躺平之说马上就会被年轻人唾弃，并踏上一万只脚，永世不得翻身。试想一下，你只要努力干，就能两三年凑齐一套房子首付，并且这套房子每年都会升值百分之二十，你的工资也能每年普涨百分之二十，前提是你要愿意干，并且很能干，只要绩效达标，就马上兑现承诺。你会对工作失去热情吗？恐怕福报一说，马上就翻身了。如果再给你开个上帝视角，告诉你，这个时代正好被你赶上了，并且就只能走十五年，之后就是遥遥无期的衰退沉寂，而你却靠着正好赶上了这百年一遇的黄金十年赚的盆满钵满，以后都可以不用工作，可以安心躺着吃利息，收租了，那你只会觉得，这就是福报。最多会在这福报到底是上帝给的，还是时代给的，还是那谁给的事情上，产生一些分歧。",
        "voteup_count": 104,
        "updated_time": "2024-04-25 16:10:27",
        "question_id": 654056256,
        "user_id": "c3239475688a09f3252cc320cc214ce4"
    },
    {
        "answer_id": 3478298132,
        "content": "难到中年人、老年人对工作拥有激情吗？我咋不信呢。反正我是为了钱才出来打工的，打工绝对不是为了我的理想。其实，我们可以从马斯洛需求层级去分析，为什么。第一层：生理需求包含呼吸、水、食物、睡眠等。这一项需求，不管工作还是不工作，都是基本可以得到满足的。反而，如果工作了，可能还会影响部分需求的满足，比如睡眠，如果情绪不好，还能影响内分泌。第二层：安全需求包含人身安全、健康保障、财产安全、家庭保障、道德保障等，还包括的工作的稳定性，带来的安全感。现在的工作，能带给我们足够安全感的已经只有极少数的吧，大部分的私企是生怕员工安逸了，各种制造员工的不安全感，裁员风险、扣工资风险等。第三层：情感和归属需求包含友情、爱情、亲情。当我们把大部分时间都花在工作上的时候，留给我们与家人、朋友、爱人相处的时间其实的非常有限的。第四层：尊重需求包含，自我尊重、对他人尊重、被他人尊重。现在职场上，确实是存在部分领导不懂得尊重下属的现象的。第五层：自我实现需求包含，创造力、自觉性、公正度、解决问题的能力。细分的工作领域、固化的组织框架、重复的工作内容，有几项是可以激发我们创造力的，又有几个人在职场上，是有受到公平对待的。所以，职场满足了我们什么需求？违背自然规律需求的情况下，换来的收入，满足最基本的生存需求。【苦涩】",
        "voteup_count": 70,
        "updated_time": "2024-04-25 16:53:46",
        "question_id": 654056256,
        "user_id": "061465cad623188e76bc26abc69d7172"
    },
    {
        "answer_id": 3478983562,
        "content": "看到这个问题，我是有点纳闷的，哪个年代的年轻人对工作充满激动？思来想去，可能是我父母那辈。虽然当时的工资不高，但物价也相对便宜，只要咬牙努努力，现在多少在老家都能有套自己的小房子，不能说有多富裕，但至少可以过的相对舒适。那现在的年轻人呢？说白了，打工的目的就不是为了活好，而是单纯的为了活着。前阵子和朋友聊天，他说跟对象分手了。我有点惊讶，说你们两平时关系不是挺好的吗，上次还一起去澳门看了演唱会，怎么说分就分了？他纳闷的说，女方是深圳本地人，父母要求至少得在深圳有套房。听到这我突然就释然了，现在年轻人如果想凭借自己的工资收入在深圳买房安家，真的太难了。之前不是有个段子吗，标题是大学毕业后2年，我在深圳买了房，开路虎。结果点进去一看，发现是大学毕业两年存了几万块，然后靠着父母的资助在深圳买了房买了车，过上了别人羡慕的生活。上面这虽然是个段子，但段子又何尝不是根据现实缩影所改编的呢？所以现在年轻人的经济压力真的很大，为了拿到更高的工资，得长期面对高压的工作，即便如此，也只是让自己勉强过上稍微安逸点的生活，根本不敢去想结婚可能会面临的高额彩礼，买房买车，以及婚后被长辈催生后孩子的各项支出。一般到了这个时候，很多长辈会出来义正言辞反驳，说自己早期日子也很苦，但还是走过来了。但我想说的是，今时真的不同往日了。以前买个肉包子1块钱，满满的肉馅从不偷工减料，现在买个肉包子3块，皮厚肉少，还满满的科技与狠活。以前炒菜就买个锅就行了，现在炒菜还分平底锅，不粘锅，高压锅等各种锅。以前房价几千块一平，现房价几万块十几万一平。确实，社会的不断进步能让我们的生活更加便捷智能，但换个角度思考，这又何尝不是增加了我们的生活成本呢？试想，如果30万就可以在深圳买房，那在有盼头的情况下，谁不激情满满的去工作？但现在的情况是，哪怕是30万的10倍，300万都不一定能在深圳买房，你让那些月收入万把来块的年轻人怎么激情饱满的去工作？当失去奔头，看不到日子越来越好的希望时，手里这份工作，说白了只是为了维持生计而已。就连好不容易碰到个法定节假日，还得靠前后各补1天的班来凑个名义上的5小长假，你说这有可悲。只能说，如今职场人真的太惨了，所有行为路径都被安排的明明白白。你以为到这就完了？想多了，我还是没把那些资本家剥削劳动者的手段给说出来呢，要是再把资本家那些吃人不吐骨头的一些操作给说出来，那真的就是绝望。总结就是，本来这个班就是被迫去上的，你让我们职场打工人怎么激情饱满呢？",
        "voteup_count": 17,
        "updated_time": "2024-04-26 09:06:42",
        "question_id": 654056256,
        "user_id": "8e263dffe9ce2d18448a847dfa0978a3"
    },
    {
        "answer_id": 3478111453,
        "content": "近日，半月谈发表的一篇关于“年轻人为何对工作失去了激情”社论，在网上闹得沸沸扬扬，万千网友关注此事，纷纷发留言言论！根据半月谈这篇专题报道说：说现在的年轻人比较有个性，早上来到单位上班就一直等着下班，还声称“我只负责把分内事做好，否则就是对不起自己的工资。”父辈曾引以为傲的“努力上进”，不再是他们的追求目标！而不积极，不主动，怕担责成为了他们的主流思想！毫不意外的是，这一社论极其炸裂，因此一经网络发酵，就登上了热搜，引发网友热议。对此有网友辣评：会的越多，做的越多；做的越多，错的越多！领导的要求只增不减，回报却只字不提。天天要求奉献，事事皆讲负责；条条不离扣分，桩桩不谈福利！！领导的目光永远只盯着不足和差错，却很少提及我们的努力和付出。我们似乎陷入了一个怪圈：努力奉献，却得不到应有的回报！越闹越大！“年轻人为何对工作失去了激情：1、会的越多，让你做的东西也越多，而且出了什么问题还要自己担着。付出与回报不成正比。2、工作强度不断增加，加班成为常态，休息时间被严重压缩。3、职业发展受限，晋升机会渺茫。4、工作环境不尽如人意，人际关系复杂。5、社会压力巨大，生活成本不断上涨。6、缺乏工作的意义和价值感。7、对未来的不确定性感到担忧。8、工作与生活的失衡。工作占据了他们大部分时间和精力，导致他们无法平衡工作和生活。9、受到外界负面信息的影响。在信息爆炸时代年轻人容易受到各种关于工作的负面消息的影响。10、个人价值观的转变。随着社会的发展和进步，年轻人的价值观也在发生变化，他们更加注重自我实现和生活质量，而对传统的工作观念产生了质疑。”11、你跟老板谈工资，老板跟你谈理想。",
        "voteup_count": 60,
        "updated_time": "2024-04-25 16:20:33",
        "question_id": 654056256,
        "user_id": "57926ce74f4b0d4ba51c5cb9431e34e9"
    },
    {
        "answer_id": 3478081042,
        "content": "现在很多年轻人，上班就是打卡，打完卡之后就等着下班打卡，并表明态度：我就负责把分内工作做好就行，否则就是对不起我的工资。这样的观点沸沸扬扬，为什么会这样呢？我觉得职场中年轻人并不是不热爱工作，而且年轻人遭受了很多打击，对工作逐渐失去激情，主要有以下几个原因。1、工作和回报不成正比。许多年轻人刚进入职场后发现工作的实际情况与预期相去甚远，钱少事多，努努力力工作，一个月拿着几千块钱什么事情都要干，什么责任都要担，恨不得自己是全能手，能把单位的事情全包干了，到了升职加薪的时候，又不是自己，苦劳全是自己的，功劳全是别人的，时间久了，心理肯定会不平衡。甚至干同一份工作，因为和领导关系的远近，工资绩效奖金都各不相同，面对这样的困境，年轻人哪能提的起干劲。2、工作压力大，工作环境差。除了完成自身的本职工作，还要去搞党建，去搞安全生产，搞材料，搞ppt，搞总结报告等等工作，自己都已经忙不过来了，还有这么多事情通通压在身上，好像年轻人就是本应该干这么多活的。除了这些，还要去处理复杂的人际关系、去回应老板所画的“大饼”，领导同事的推卸，PUA，山一般的压迫，焦虑，让年轻人喘不过气来，逐渐让职场中的年轻人失去热情，有了“躺平打卡”的心态。3、年轻人的职业观，价值观的改变。随着社会的发展和进步，职场中的年轻人的价值观也在发生变化，他们更加注重自我价值的实现和生活质量，而对传统的工作观念产生质疑。随着在工作中的受挫，不能在工作中的价值得到体现，那么年轻人自然会转而其次寻求生活的价值，生活的质量。这也是正常的，既然无法在工作中取得突破，那么生活起码也要过得去吧。在完成本职工作之后，去提高生活质量，去旅游，运动，娱乐生活，就像《人民的名义》当中的孙连城一样，培养自己的兴趣爱好，不也是一种实现个人价值的方式。因此，职场年轻人对工作失去热情是多方因素导致的，不是年轻人不工作，现在的年轻人已经很辛苦了，社会对年轻人少一点苛责，多一点包容，优化职场环境，才是年轻人需要看到的。@知乎职场 @山水有相逢 ",
        "voteup_count": 81,
        "updated_time": "2024-04-25 12:35:08",
        "question_id": 654056256,
        "user_id": "153502b0e5dd6f198b30636b3fae22de"
    },
    {
        "answer_id": 3478466910,
        "content": "职场年轻人对工作失去热情的因素有许多，有社会因素也有自身因素，这也是社会发展进程必经的一个阶段。总的来说我觉得职场年轻人之所以对工作失去了激情，有以下五方面的原因，仅供参考，有不足之处请大家补充指正。第一、职场年轻人以90后期和00后初期的人为主，在这个阶段出生的年轻人，基本上没吃过什么苦，也赶上了经济快速发展、科技大阔步前进的时期。他们在父母的庇护下，衣食无忧甚至可以为自己的理想买单，做自己想坐的事，不必为生计发愁。所以工作对他们来说可有可无，反正再怎么着也也不会露宿街头，缺衣断粮。第二、现在的职场中高层以80后为主，他们的生活压力都比较大，所以工作更加卖力认真，距离退休又比较远。无形中堵塞了职场年轻人上升的通道。感觉升职加薪遥遥无期，看不到希望，所以就失去了激情。图片来源于网络，侵权必删第三、现在许多行业都发展到了一个瓶颈期，所以所属行业的职员也在迷茫中不知所措。前途漫漫，路在何方。在这种情况下，许多年轻职员没有一个清晰的职业发展规划，就像无头苍蝇似的，每天打卡上班打卡下班，看不到头。所以丧失了上班工作的激情；第四、许多人虽然年轻，但是生活压力很大，甚至有心理疾病。比如抑郁焦虑等，这也导致了他们对工作的激情不断减退。第五、我们70后80后上学的理想就是当医生、当解放军、当科学家.......但是现在人的理想好像多数偏离了这些。他们的想法更高远，也更理想化。他们对目前的工作生活不满意，又找不到更合适自己的工作方式。进退两难中，激情消退，得过且过。职场年轻人虽然对工作失去了激情。但是我们不能否认他们的能力和认知都特别优秀，多数都是出类拔萃的。也有很多年轻人在职场中顺风顺水，一路得意。中华好儿郎，一代更比一代强！",
        "voteup_count": 21,
        "updated_time": "2024-04-25 18:01:51",
        "question_id": 654056256,
        "user_id": "b555a376c63106b19c0ce06dbf45e9f6"
    },
    {
        "answer_id": 3481355557,
        "content": "职场人在工作中失去激情，特别是职场年轻人不想上班，原因大致就是——工资太低，缺乏动力。对于职场人来说，工作的直接动力就是工资薪酬啊。但是实际情况中，很多职场人，特别是职场新人的薪酬待遇，并没有达到自身预期。这也是很多人会讨厌上班的直接原因。缺乏控制感许多工作场合都有严格的规章制度和流程，要求员工需要按照规定的步骤执行任务。这种工作环境会让职场人，特别是年轻人感到缺乏控制感，由于需要按照别人的要求去做事，而不能自由发挥。长期缺乏控制感会让年轻人感到沮丧无助、枯燥无味，兴趣缺乏不想上班了。心理压抑面对上司的责骂，同事间的明争暗斗，工作的不如意，我们常常会感到心理压抑。心理压抑是许多职场上班族都会遇到的问题，它会导致我们情绪低落，失去工作热情，甚至产生厌烦上班的情绪。缺乏社交和支持在工作中，职场人往往需要独立完成任务，缺乏与同事和领导的交流和互动。这种工作环境会让职场人感到孤独和无助，缺乏社交和支持。长期缺乏社交和支持会让职场人感到沮丧和无助，这也是年轻人厌烦上班的一个重要原因。过度竞争和压力现代社会的竞争越来越激烈，许多职场人在工作中面临着巨大的压力。为了不被淘汰，我们需要不断学习和提高自己的技能，这需要职场人投入大量的时间和精力。长时间的过度竞争和压力，无异议的疯狂【内卷】会让很多职场人感到疲惫和无助，这也是职场人特别是职场新人厌烦上班的一个重要原因。那么，如何适应实现【职场进化】呢？寻求心理支持如果感到心理压抑或无助，可以寻求心理咨询或支持。与同事、朋友或家人交流也可以帮助我们缓解情绪。增强控制感，寻找成就感。尽量争取更多的自主权和决策权，让自己感到更有控制感。如果无法改变工作环境，可以尝试调整自己的心态和工作方式。尝试在工作中寻找更多有挑战性和创造性的任务，或者参与一些有意义的项目。如果无法改变工作内容，可以尝试从其他方面寻找成就感，比如个人爱好或社交活动等。加强社交和支持，应对竞争和压力。合理安排自己的时间和精力，避免过度劳累和压力过大。可以尝试一些缓解压力的方法，比如运动、冥想或娱乐等。积极参与团队活动和交流，与同事和领导建立良好的关系。可以尝试加入一些社交团体或组织，扩大自己的社交圈子。调整个人状态，保持积极心态。如果发现自己的职业方向不合适或者生活习惯有问题，可以尝试做出调整。可以尝试寻找更适合自己的工作内容或职业方向，或者调整自己的生活方式和心态。尽量保持积极的心态和态度，相信自己能够克服困难和挑战。可以尝试一些积极的心理暗示和自我激励的方法，比如自我表扬和自我奖励等。最近写作如下↓，请(✿^‿^)路过知友们，动动发财的小手鼓励指导一下，谢谢啦！随着时代变迁、科技飞跃，有什么家里几代人奋斗的事业和生活故事？【这里是 @且待曲中人，喜欢讲故事，写小说，分享职场经历和职场故事，也欢迎你和我沟通你的职场经历和故事，分享你爱看的小说和故事哦✿✿ヽ(°▽°)ノ✿如果你喜欢我的文章或回答，请双击屏幕鼓励一下噢(*´ｪ｀*)欢迎关注❤️友好沟通互动哈✧⁺⸜(●˙▾˙●)⸝⁺✧】",
        "voteup_count": 28,
        "updated_time": "2024-04-28 12:09:42",
        "question_id": 654056256,
        "user_id": "24e67f1cd1a52d043ab1e1a07307b5b2"
    },
    {
        "answer_id": 3478326035,
        "content": "我觉得吧，现在的职场年轻人之所以对工作失去了激情，这事儿可不是一言两语能说清楚的。看着那些戴着厚厚眼镜框、手里抓着一杯星巴克奋战在办公室的年轻人，你会发现他们的眼神里有种说不出的味道。就好像是冬天过度使用的空调，冷冷清清的。 是啊，俗话说“青春年少总轻狂”，可现实却给了年轻人一记闷棍。他们刚刚踏入社会，就被千奇百怪的KPI、无止境的OT加班绑架了。而且，肩上还得扛上重重的房贷车贷，一思考这些，脑子都大了。 你看他们每天像个陀螺似的转呀转，转到自己都快认不出自己。也没时间停下来想想，我是为了什么而转。人说职场像沙场，这话一点儿没错。每个人都得剑拔弩张地争一个头筹，稍微不慎，就可能满盘皆输。好不容易攀爬到一个小小的顶点，回头一望，发现只是在沙漠中的一个微不足道的小丘陵而已。 那时候，内心不免产生了疑问，我付出的这些，值得吗？工作不仅仅是干活那么简单，它应该是有灵魂的，有目标的，有归属感和成就感的。这些东西，对于触手可及的年轻人来说，简直比登天还难。但慢慢的，被枯燥乏味的流程、机械化的步骤磨得精疲力尽。再加上那个“哪有工作不累”的奇葩论调，让追求工作中快乐的心变得越来越迟钝。 别的不提，就说那与工资挂钩的评价制度，往往让人感到困惑和挫败。即使辛辛苦苦了一个月，最后却可能因为主观或客观的原因，而颗粒无收。说到这儿，谁能不心凉半截？还有那层出不穷的公司政治，像个大漩涡，不小心就会被卷进去。这让那些以为靠实力能赢得尊重的小伙伴们，如坠冰窟。你想啊，直面这番天气，打从心里生出的那股子热情和激情，那还不都风雨交加、雾蒙蒙的。一个人在职场中迷失了方向，他的激情又从何而来？再加上社会上的种种巨大压力-人情世故、父母期望、朋友比较，不是一般的沉重。人到中年或许会感慨命运的不公，而年轻人则更多的是对未来感到茫然。喘都没地喘，那份初入职场时的热血早就消失殆尽。这正是现在很多年轻人对工作失去激情的根本原因-他们不是不想有，而是不知道怎么能有。要说翻转这种局面，唉，我说了算不着啊。不过啊，只要心里还揣着一点点信仰，什么都不是问题。哪怕烙个章在心头，上面写着“自由”，那才不枉此生！总得有点理想，有点追求，才不至于在这职场的大海中迷失了自己。毕竟，世界是在变的，我们也是在变的。不管怎样，年轻人啊，别忘了你当初选择了这条路是为了什么。只有保持初心，热情自然又会重新点燃。总之呢，就是希望职场的路上，除了坎坷，还要有诗和远方。加油吧，年轻人！",
        "voteup_count": 29,
        "updated_time": "2024-04-25 16:06:30",
        "question_id": 654056256,
        "user_id": "d8d0f23660123c833b07c6f3862abec3"
    },
    {
        "answer_id": 3478721085,
        "content": "钱少事多，谁来都没激情吧？我觉得就不是现在的年轻人对工作失去了激情，而是工作的本质和现实的压力等等让他们的激情逐渐被消磨了。以下是我对这个现象的一些深入剖析，快来看看你中招没有？一、工作的本质与人性的挣扎我们得承认，工作，说白了就是一场日复一日的重复和挑战的交织。它像是个顽固的规矩制定者，总要求我们在规定的时间内，按照既定的规范，去完成那些看似无穷无尽的任务。这种单调的节奏，与我们内心渴望的自由、闲适和探索精神格格不入。想想看，当我们每天如同机器人般重复着相同的劳动，面对着一成不变的挑战，那种初入职场时的新鲜感和挑战欲，就这样在无形中消磨殆尽。取而代之的，是对工作的深深厌倦，对未来的无尽迷茫。这种挣扎，是每一个职场人都会经历的，也是我们不得不面对的人性挑战。二、理想与现实的落差，激情的消逝很多年轻人，当他们初涉职场时，内心都是充满了憧憬和斗志的。他们梦想着在这片新天地里大展拳脚，通过自己的拼搏和努力，实现职业上的飞跃，让自己的价值得到最大化的体现。但随着时间的流逝，他们慢慢地发现，职场并非想象中的那么简单。繁重的工作压力、错综复杂的人际关系，还有与预期大相径庭的薪资待遇，这些问题如同一座座大山，压得他们喘不过气来。他们开始意识到，理想与现实之间存在着巨大的鸿沟。这种落差让他们感到无所适从，甚至开始怀疑自己的能力和选择。当初那份满腔的热血和激情，就这样在现实的打击下逐渐消逝。这种变化，无疑是让人痛心的，因为它不仅意味着年轻人对未来的美好憧憬被打破，更代表着他们在职场上的成长之路充满了荆棘和挑战。三、缺失的激励机制，热情的渐行渐远我们都知道，很多时候，人们全身心地投入工作，不仅仅是为了那份薪水（现实却是薪水不够高），更多的是因为背后有一种激励机制（现实就好像是老板只画饼不兑现）在驱动着他们。这种机制像是一股无形的力量，让人们看到自己的努力能够换来应有的回报，从而持续付出，不断前行。然而，当这种激励机制缺失或者不够完善时，人们的热情就会像泄了气的皮球一样，逐渐消失。尤其是在一些传统行业，晋升空间有限，薪资待遇增长缓慢，年轻人看不到自己努力的前景在哪里，自然会对工作失去原有的热情。这种情况下，他们很难再找到持续努力的动力，因为无论付出多少，似乎都得不到应有的回报。四、工作与生活的权衡在这个快节奏的时代，年轻人越来越重视工作与生活的平衡。他们渴望在努力工作、实现自我价值的同时，也能有足够的时间和精力去享受生活，陪伴家人。然而，当沉重的工作负担挤占了他们大部分的时间和精力，让他们无法兼顾生活时，他们便会对工作产生一种难以名状的抵触情绪。是啊，谁不想在工作之余，还能有闲暇去追逐自己的梦想，去享受与家人朋友的欢聚时光呢？长时间的高压工作状态，不仅让他们身心俱疲，更让他们对工作失去了原有的热情和动力。这种失衡，无疑是现代职场人面临的一大挑战。五、职业倦怠与心理饱和在长时间的职业生涯中，几乎每个人都会遭遇到职业倦怠的困扰。当我们对某一职业投入了大量的时间和精力后，可能会逐渐感到疲惫和厌倦。同时，随着对工作内容和环境的日益熟悉，我们可能会达到一种心理饱和的状态，对工作失去原有的兴趣和热情。这种状态，就像是一潭死水，让我们失去了前进的动力和激情。六、那么，如何重新点燃对工作的热情？很简单，对症下药！1、重新寻找工作中的挑战与新鲜感工作久了，很容易陷入一成不变的日常。为了打破这种单调，你可以试着去探索一些新的任务、参与不同的项目，甚至对现有的工作流程提出你的改进想法。这样不仅能为你带来全新的工作体验，也会让你觉得每一天都充满了挑战和新鲜感。2、适时调整自己的期望与状态长时间的高压工作会让人疲惫不堪，是时候停下来，重新审视自己对工作的期望和目标了。根据实际情况，合理地调整自己的职业规划，同时别忘了给自己留出休息和放松的时间。工作与生活的平衡，是找回工作激情的关键。3、向外寻求支持与反馈我们都不是孤岛，与同事、上司或者职业导师进行真诚的交流，可以帮助你更清晰地看到自己的职业瓶颈和发展方向。他们的反馈和建议，或许能为你打开一扇新的大门，让你的职业规划更加明确和有针对性。4、培养自己的多元能力工作虽然重要，但它并不是生活的全部。在工作之余，培养一些兴趣爱好，学习一些新的技能，不仅可以丰富你的生活，还能为你的职业发展带来更多的可能性。当你对工作失去了激情，不妨从其他方面找回那份对生活的热爱，然后再将这份热爱带回到工作中。总之，职场年轻人对工作失去激情的原因是多方面的，既有工作本身的问题，也有个人心态和期望的问题。要重新找回工作的激情，需要从多个方面进行调整和努力。希望每一个职场年轻人都能找到属于自己的那份工作激情，实现个人与职业的共同成长。希望这个回答可以帮助到你们哦，我是 @职业导师小全 ，点赞关注不迷路~",
        "voteup_count": 19,
        "updated_time": "2024-04-25 23:13:47",
        "question_id": 654056256,
        "user_id": "6d8d7fc2c0e744531a9ca87c2ae34668"
    },
    {
        "answer_id": 3478620451,
        "content": "现在职场中的年轻人不是对工作失去了激情而是被职场中的某些规则看不惯也不愿随波逐流而自我熄火。相信如果给他们一片蓝天，他们会自在的飞翔，飞翔的很高的雏鹰。为什么会造成这样的局面呢？难得现在年轻人在职场仅仅表现为上班打卡数着时钟下班打卡或是做好份内事剩下的就是摸鱼了吗？以下几点是我的看法，大家一起在评论区聊聊吧！没有足够的空间让他们施展：年轻人都有激情岁月的时刻，进入职场像大展宏图但他们逐渐发现需要的空间被有关系和有背景的占领了，他们做的再多错了没有人承担，做的再好没有自己的份，索性就躺平摸鱼吧。没有足够吸引他们薪资待遇：现在年轻人观念是给多少钱干多少活是等价值的交换。他们不再依附与无偿的贡献和无偿的加班中 只要钱给到为，他们也会敢把黄土变黄金。3.蔑视所谓的职场潜规则：有些潜规则在他们眼里也不值一看，只要把自己的活干好，什么潜规则不予理睬，不是有这样的说法“00后是整顿职场的主力军”。4.时代感和个性化十分鲜明：他们主打一个与时代一起成长，对于旧的思想都有极其的主张，都深深烙印在他们的行为里，不惧怕任何实力的打压，即使被打压也会把激情放在心上。等候时机的到来。年轻人有自己的想法和行为，暂时的熄火也会再次的启动，只要启动了他们心里的火种，未来还是需要他们接棒。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 21:08:57",
        "question_id": 654056256,
        "user_id": "3e8c948985e8a03a783f8d25413e6cea"
    },
    {
        "answer_id": 3478491125,
        "content": "职场年轻人为什么对工作失去了激情？我认为主要的原因是因为现在的社会已经不像以前的社会了，以前的社会主义制度勤劳可以发家致富，即使不发家起码付出的劳动还能得到一定的回报。而现在的工作，公司除了每天给你画大饼、越画越大、事情越做越多外，工资却一分也不涨。还有个主要原因就是因为现在的工作环境也发生了变化，在以前人人都是热爱工作的，尤其是50后60后的人，他们那时一般都是任劳任怨，努力奉献的。那是因为那时候工作环境特别好，工资能够养活自己，甚至于全家。那个时候的工作环境真的让人羡慕，无论工作多么的艰辛，人们一般都能齐心合力的把工作做好，同时领导与员工之间的关系相处的也非常的融洽，那时的工人真的是把工厂当作自己的家。你想想那时候有这样的工作环境有谁不羡慕呢？还有就是我认为使年轻人对工作失去了激情的主要原因就是，他们每天游玩的时间被驳夺了，内心的情绪得不到释放。久而久之，工作当然就没有动力了。你想想本来努力工作挣钱就是为了多买点好点吃的，玩的开心点，但是现在的情况却是，钱挣得虽然比以前多了，但是没有时间出去游玩了。再就是面对这个年头的物价飞涨，就是工资不涨，什么油三代、电三代、烟草三代、银行三代等等等，这些世袭的不断打击。再看看哪些整天为了生活奔波而只能勉强糊口的普通大众，这样的工作年轻人哪里还有个什么工作激情呢？再努力工作也不如有后台有背景的。总的来说，现在的年轻人真的是太难了，想靠努力的工作被提拨，希望真的很渺茫！",
        "voteup_count": 26,
        "updated_time": "2024-04-25 18:29:41",
        "question_id": 654056256,
        "user_id": "d021d2c3f20f69680a380af53d8cf749"
    },
    {
        "answer_id": 3478364806,
        "content": "1. 会的越多，做的越多，做的越多，错的越多。2. 谁提出问题，谁负责解决问题。3. 本来帮忙的事，做着做着就变成自己的活了。4. 工作只会越来越多，要求只会越来越高。5. 钱是一分不谈，饼越来越大!6. 公司存在三种人：做事的人，拿钱的人，评先的人，但三者之间并没有交集。7. 我把每天该做的做完，再把领导安排的事做完，再提前把预备的事干完，然后忙的一上午一口水都没喝。刚坐下喝口水，领导进来了，说：你这和岗位确实像大家说的，很清闲。8. 句句不谈薪水，条条不离扣分，桩桩不谈福利，事事皆讲负责。9. 听长辈说，之前的年代工人地位很高，结婚放好多天假，而我现在长假还要调休，哦我没有长假，长假也在值班。10. 为了赶项目进度，不惜加班加点，结果项目如期交付的时候，老板没有任何表示，只有一句可有可无的，还像句人话的：辛苦了。11. 国内的职场环境，不管是所谓的资本家，还是人民企业家，都始终没有明白，年轻人打工，只是简单的为了赚钱，不是为了发扬所谓的xx精神。12. 入职之初，年轻人或许也信心满满，准备大干一场。结果聊绩效的时候却发现，辛辛苦苦加班只能混个普通绩效。确实，如果能力一般，和领导的关系一般，又不是嫡系，真没啥卷的必要。",
        "voteup_count": 22,
        "updated_time": "2024-04-25 17:21:58",
        "question_id": 654056256,
        "user_id": "cb7237a0b23ea5e3dc80ea2ccb8463b9"
    },
    {
        "answer_id": 3481219433,
        "content": "在现代职场环境中，不少年轻人经常表达对工作的不满和缺乏激情。理解这一现象的原因可以从心理学的角度出发，特别是借助马斯洛的需求层次理论，我们可以更深入地分析和寻找解决方案。马斯洛需求层次理论与职场激情马斯洛的需求层次理论将人类的需求分为五个层次，从基本的生理需求到最高层的自我实现需求。在职场中，这一理论可以帮助我们理解员工的动机和行为。生理需求和安全需求职场中的生理需求可能体现为合理的工作时间、休息和健康的工作环境。安全需求则包括职业安全、收入稳定和职业发展的预见性。如果这些基本需求得不到满足，员工可能会感到不安全和不满意，进而失去工作激情。社会需求社会需求包括归属感和爱的需求，如与同事的良好关系和团队的融洽氛围。职场中关系的冷漠或冲突会导致员工感到孤立，影响其工作激情和投入。尊重需求这一层次涉及到自尊和他人尊重的需求，包括职位的认可、成就感和职业成长的机会。年轻人在职场中如果长时间感觉到自己的努力得不到认可或评价不公，可能会对工作失去激情。自我实现需求这是需求层次的最高点，涉及到实现个人潜能和个人成就的愿望。如果工作内容和职责无法满足员工追求创新和个人价值实现的需求，员工可能会感到工作缺乏意义和动力。解决方案和建议改善工作环境和条件确保员工的基本生理和安全需求得到满足，如提供健康的工作环境、合理的薪酬和职业发展路径。促进社会关系和团队合作建立一个支持性和包容性的工作环境，鼓励团队合作和正面的人际关系，组织团建活动增强团队凝聚力。提供成长和认可的机会为员工提供职业培训和晋升机会，公正地评价和认可员工的成就，满足其尊重需求。激发自我实现的动力通过明确的职业发展规划和有挑战性的项目，激发员工的创造力和自我实现需求。鼓励员工设定个人目标，并在实现这些目标的过程中寻找到工作的意义和激情。职场中年轻人对工作失去激情是多种心理和环境因素共同作用的结果。通过理解和应用马斯洛的需求层次理论，管理者可以更有效地识别问题并采取措施，以提高员工的工作满意度和激情，从而促进组织的整体成功和员工的个人发展。写在最后我是一名普通 80 后，目前正在深耕 AI 应用及 AI 创富方向。这篇文章希望能带给你小小帮助，如果你觉得有所启发，请不吝点赞、评论和转发，让更多的人受益。欢迎链接、交流：  @码农爹地",
        "voteup_count": 18,
        "updated_time": "2024-04-28 10:29:17",
        "question_id": 654056256,
        "user_id": "4ea8dcedbdbdf9f870c412b6091ac886"
    },
    {
        "answer_id": 3478980706,
        "content": "职场年轻人为什么对工作失去了激情，好问题。1.真正激发工作激情的因素有哪些？首先，最重要的，不可否认的就是金钱。天下熙熙，皆为利来；天下壤壤，皆为利往。不能说百分百的人工作都是为了那几两碎银，但百分之九十九的是。其次，是对于职业未来发展的预期。当我们感觉前途光明，提拔有望时，整个人都是激动兴奋的，怎么会失去激情呢？2、年轻人为什么会失去激情呢？我觉得不应该怪年轻人。当目前收入和对于未来的预期都比较低迷时，年轻人怎么会保持激情呢？如果还有激情，那只能说违背了了人类的正常心理状态，可能自己给自己打了鸡血。工资低、工作压力大、前途迷茫，老板的承诺兑现不了，还随时画大饼，在这样的情况下，我感觉当代年轻人已经做的很好了。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 09:04:27",
        "question_id": 654056256,
        "user_id": "02a078fc4d2454a6de475d38b40b2d6c"
    },
    {
        "answer_id": 3479130176,
        "content": "职场是提供衣食住行的保障，让我们活得有尊严的地方。对工作保持激情，是为了获取更多的资源得到满意的薪酬。不管年轻还是中年、壮年，来到职场就应该好好努力。怎么就一竿子打死一船人。说年轻人在职场没有激情。这仅仅是你眼中的一部分人，不代表所有年轻人。我去药店，同事们推荐我吃黄芪精。之前不敢吃是身体指标异常严重，现在可以慢慢吃点提气的。我才进药店，小姑娘就迎了上来。耐心地讲解黄芪精和黄芪粉的功效和作用。黄芪精398一盒，黄芪粉150一小盒。原本了解一下，看着小姑娘那么热情和耐心，忍不住想买了。我才说没有力气拿，小姑娘马上说“姐姐不用担心，我可以送货上门的。”小姑娘可热情了。一打听，零零后，刚刚参加工作。看小姑娘那么热情又主动送货上门。我买了两盒黄芪精，三盒黄芪粉和霍香正气颗粒等等。小姑娘刚刚上班，不能买太少了。小姑娘要了我的联系方式，真的下班后送到我家里了。你说年轻人没有激情？九九年的小伙子，刚毕业就考公务员进了乡镇。过中秋节、国庆都不回家。说单位安排了工作。现在的职场这么卷，考上公务员就可以高枕无忧？可别忘了。还有一年观察期呢。年轻人新年会到家，饭还没有吃好，领导打电话来有事情。马上开车往单位赶。公务员不就是有事情就得出面。不好好努力怎么升职加薪。好不容易考上的工作，不好好珍惜充满激情。同学们还在为找工作、继续考公努力呢。同事姐姐的女儿，在学校忙着考研，放假回来找工作兼职。人家家里有别墅，勐仑大学附近还有自己名字的六层楼出租房。小姑娘还貌美如花。人家也对生活充满激情和热情。去到职场，她会不努力？更别说我家侄儿侄女、侄媳妇下班回家忙着学习考证。想让以后的职业更安稳，薪酬更满意……。公司的内勤更不用说：早会、活动积极又热情。对每个见到的同事都笑脸相迎，有困难就帮……。你见到的职场年轻人没有激情，不代表所有年轻人没有激情哦。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 11:25:13",
        "question_id": 654056256,
        "user_id": "149e6a1e854e284a5340f3a6618f7b65"
    },
    {
        "answer_id": 3478788676,
        "content": "【职场危机】你的工作激情去哪了？一文解析年轻人职场心态大变因在职场上，年轻人对工作失去激情，这似乎已经成了一个不容忽视的现象。那么，是什么原因导致了这种状态的出现呢？我们来详细探讨一下。过高的期待值对于许多刚入职场的年轻人来说，他们带着满腔热血和高昂的期望进入工作岗位。这些期待可能来源于媒体的炒作、成功人士的励志故事，或是自身的职业理想。他们可能梦想着快速升职加薪，或在短时间内完成某个重大项目，从而在职场上证明自己的价值。然而现实往往是残酷的。职场新人可能发现自己的工作主要是处理一些重复且枯燥的任务，远远达不到他们预期的创意发挥或重要决策的机会。他们可能会遇到对结果要求极高而对过程指导不足的情况，这让他们感到沮丧和无助。当理想与现实的差距过大时，那份最初的激情就很容易逐渐消磨殆尽。不断的压力和恶劣的工作环境职场压力是影响年轻人工作激情的另一个重要因素。对于成果的追求往往伴随着长时间的加班和高强度的工作负荷。这种持续的压力不仅影响身体健康，还可能引起心理上的疲惫和情绪低落。除了压力，恶劣的工作环境也是导致年轻人失去激情的关键因素。工作环境可能包括办公设施的不足、工作场所的人际关系、以及管理层的支持度。在一个充满政治斗争、缺乏透明度和支持的环境中工作，员工很难感到自己的价值和努力被认可，进而对工作产生消极态度。缺乏成长和发展的机会职业发展的机会是保持职场激情的重要动力。许多年轻人希望通过工作实现个人成长，不断学习新技能，提升自己的职业能力。然而如果工作环境中缺乏这样的发展机会，或者公司不提供足够的资源和培训支持，员工就可能感到自己在原地踏步。这种情况下，年轻员工可能会发现自己的能力无法得到充分发挥或提升，长时间处于这种状态可以引起挫败感和无力感。此外如果职位的晋升路径不明确，或者晋升机会非常有限，员工的职业激情也容易随之减退。他们可能会开始质疑自己的职业选择，甚至考虑换工作以寻求更好的成长和发展机会。价值观和职业目标不匹配年轻人在选择职业道路时往往会考虑个人的价值观和长远目标。当他们发现实际工作与自己的核心价值观或职业目标严重不符时，工作的激情自然难以持续。如果一个人非常重视社会影响和创新，却发现自己的工作主要是执行一些保守的、缺乏创新性的任务，他可能会感到沮丧和不满。同样，如果一个追求平衡生活的个体被迫长时间工作，忽视了家庭和个人生活，这种生活方式的冲突也会逐渐消磨他对工作的热情。当职业路径和个人职业目标不一致时，一个志向成为领导者的个体却长时间停留在执行层面的工作上，这种职业发展的停滞不前会使得个体感到职业生涯的不确定性和焦虑，从而影响到工作的投入度和热情。如何重新找回工作的激情？调整心态和期待重新找回工作激情的第一步是调整自己对工作的期待和心态。理解并接受职场的现实，同时设定可达到的目标，可以减少工作中的挫败感。此外，专注于工作中能带来满足感的方面，比如团队合作的乐趣、完成任务的成就感等，也有助于恢复对工作的热情。寻求职业发展机会如果工作中缺乏成长机会，可以主动寻求或创造这些机会。这可能意味着向管理层提出承担新项目的愿望，参与职业培训计划，或者自学新技能。在工作中不断学习和成长可以提高工作的兴趣和满足感。职业规划和调整定期进行职业规划，确保工作与个人的长期目标和价值观相符。如果发现当前的工作与自己的职业目标或价值观不匹配，可能需要考虑调整工作路径或寻找新的工作机会。在选择新的职业道路时，考虑那些能够提供更多个人成长和发展机会的选择。改善工作环境与同事建立良好的关系，改善个人的工作环境也对恢复工作激情非常重要。这可能涉及到改善人际关系、寻求更多的支持和资源，或者改变工作方式以提高效率和减少不必要的压力。总结对于年轻人来说，工作激情的缺失并不是不可逆转的。通过调整期望、积极寻找成长机会、职业规划以及改善工作环境等方法，完全有可能重新点燃那份对工作的热情。而最重要的，是要认识到，找回激情是一个逐步的过程，需要时间和持续的努力。",
        "voteup_count": 15,
        "updated_time": "2024-04-26 00:31:04",
        "question_id": 654056256,
        "user_id": "6ef95aa998b59500f1c967b3388efec8"
    },
    {
        "answer_id": 3480639201,
        "content": "难道中年人、老年人，甚至大部分人对工作有激情嘛？我感觉绝大部分人都对工作没有激情吧，出来工作为了生存、为了养家糊口。另外我在想，这个问题是不是自古以来就存在啊，古人对工作也是没有激情的吧。最近看了一个动漫，好像名字叫亏成首富从游戏开始，腾达公司对员工特别好，工作环境、薪资以及各项福利都是按照最高标准来，员工也会提高工作效率回馈公司，就是不知道这种公司存在不存在吧？最后我还总结了以下观点，可能导致年轻人失去激情的要素。工作环境与期望不符 当年轻人步入职场，他们常常带着满腔热血和美好憧憬。然而，现实中的工作环境可能并不如他们所期望的那样充满挑战和机遇。长时间的工作压力、枯燥重复的任务，以及缺乏成长空间，都可能让年轻人感到失望。职业发展与个人价值的冲突 年轻人追求的不仅仅是物质回报，更看重的是个人价值的实现和职业成长。如果工作不能提供足够的成长机会或让他们感到自己的工作有意义，他们可能会逐渐失去激情。社会压力与自我期望的失衡 在社会的高期望和个人自我实现之间，年轻人往往感到巨大的压力。这种压力可能导致他们对工作的热情逐渐消退，因为他们觉得难以达到社会和自我设定的标准。工作与生活的不平衡 当工作占据了生活的绝大部分，年轻人可能会感到疲惫和不满。他们渴望有更多的时间去追求个人兴趣、与家人朋友相处，而不是完全被工作束缚。",
        "voteup_count": 14,
        "updated_time": "2024-04-27 18:36:35",
        "question_id": 654056256,
        "user_id": "12f42c6315af160336e47b94736c990f"
    },
    {
        "answer_id": 3481213411,
        "content": "在现代职场环境中，不少年轻人经常表达对工作的不满和缺乏激情。理解这一现象的原因可以从心理学的角度出发，特别是借助马斯洛的需求层次理论，我们可以更深入地分析和寻找解决方案。马斯洛需求层次理论与职场激情马斯洛的需求层次理论将人类的需求分为五个层次，从基本的生理需求到最高层的自我实现需求。在职场中，这一理论可以帮助我们理解员工的动机和行为。生理需求和安全需求职场中的生理需求可能体现为合理的工作时间、休息和健康的工作环境。安全需求则包括职业安全、收入稳定和职业发展的预见性。如果这些基本需求得不到满足，员工可能会感到不安全和不满意，进而失去工作激情。社会需求社会需求包括归属感和爱的需求，如与同事的良好关系和团队的融洽氛围。职场中关系的冷漠或冲突会导致员工感到孤立，影响其工作激情和投入。尊重需求这一层次涉及到自尊和他人尊重的需求，包括职位的认可、成就感和职业成长的机会。年轻人在职场中如果长时间感觉到自己的努力得不到认可或评价不公，可能会对工作失去激情。自我实现需求这是需求层次的最高点，涉及到实现个人潜能和个人成就的愿望。如果工作内容和职责无法满足员工追求创新和个人价值实现的需求，员工可能会感到工作缺乏意义和动力。解决方案和建议改善工作环境和条件确保员工的基本生理和安全需求得到满足，如提供健康的工作环境、合理的薪酬和职业发展路径。促进社会关系和团队合作建立一个支持性和包容性的工作环境，鼓励团队合作和正面的人际关系，组织团建活动增强团队凝聚力。提供成长和认可的机会为员工提供职业培训和晋升机会，公正地评价和认可员工的成就，满足其尊重需求。激发自我实现的动力通过明确的职业发展规划和有挑战性的项目，激发员工的创造力和自我实现需求。鼓励员工设定个人目标，并在实现这些目标的过程中寻找到工作的意义和激情。职场中年轻人对工作失去激情是多种心理和环境因素共同作用的结果。通过理解和应用马斯洛的需求层次理论，管理者可以更有效地识别问题并采取措施，以提高员工的工作满意度和激情，从而促进组织的整体成功和员工的个人发展。写在最后我是一名草根 80 后，目前正在使用 AIGC 工具来打造人生第二曲线。希望这篇文章能带给你一些帮助，如果你觉得有所启发，请点赞、评论和转发。欢迎链接交流：@码农奶爸学AI",
        "voteup_count": 21,
        "updated_time": "2024-04-28 10:24:40",
        "question_id": 654056256,
        "user_id": "11b50f44111ccfa2caf28c35bf1e1811"
    },
    {
        "answer_id": 3479092314,
        "content": "是进入职场倦怠期了吧最近“职场倦怠期”这个词频繁出现，身边朋友，还有同事总会提到。现代社会的竞争日益激烈，年轻人面临着巨大的工作压力。他们不仅要完成繁重的工作任务，还要应对复杂的人际关系。长时间的工作和紧张的工作氛围让他们感到身心俱疲。此外，生活节奏的加快也让年轻人感到喘不过气来。他们需要在有限的时间内处理各种琐事，导致生活变得单调乏味。而且工作内容枯燥，缺乏成就感。许多年轻人在工作中发现，自己的工作内容往往重复、枯燥，缺乏挑战性。长时间从事这样的工作，让他们感到自己的价值得不到体现，缺乏成就感。此外，一些公司缺乏明确的晋升通道和激励机制，让年轻人看不到未来的发展前景，从而对工作失去热情。对于年轻人来说，工作与生活应该是相辅相成的。然而，在现实中，许多年轻人却发现自己的生活被工作所占据，无法享受到应有的休闲时光。长时间的加班、出差让他们错过了与家人、朋友的相聚时光，导致生活失去了平衡。总之，年轻人讨厌上班的原因多种多样，但只要我们积极面对、努力改变，就一定能够找到工作的乐趣和价值所在。让我们从现在开始，调整心态、提升技能、平衡生活、寻求支持，走出职场倦怠期。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 10:25:39",
        "question_id": 654056256,
        "user_id": "33ddbf0ed998190d375a1373a43e1aaa"
    },
    {
        "answer_id": 3479887408,
        "content": "工作本身有啥激情可言？工作无非就是赚钱，付出了劳动给一定的钱，仅此而已，等价交换。本身劳动者他就是上个班，跟老板不一样，老板是为了他自己的事业，为了他赚更多钱。老板有激情那是必然，没激情早晚得倒闭。所以现在年轻人不上班，没激情也正常。所以我觉得上班不需要提前，我上5天班，你给我发5天的钱对吧？要那么多激情干啥？激情也不能还钱。不需要激情，老老实实干活，开心发工资就这就够了。",
        "voteup_count": 11,
        "updated_time": "2024-04-26 22:53:56",
        "question_id": 654056256,
        "user_id": "ecf32664fba551d1c19db4ad2a084100"
    },
    {
        "answer_id": 3480032356,
        "content": "记着这句话：你的最可靠的指针，是接受你自己的意见，尽你所能办到的去好好生活。生活中的不幸是人生不可避免的，而这些不幸早晚都会过去的，时间会冲淡痛苦的感觉。把“这没有什么了不起的”这句话在心中重复几次。绝不能因为不幸的打击，就变得憔悴万分，而应不再痛苦，振作起来，干你自己应该干的事情。不过，有时候别人（或者整个大环境）会怀疑我们的价值，所谓三人成虎，久而久之，连我们都会对自己的重要性感到怀疑。请你千万千万不要让这类事情发生在自己身上。记住，你有权利去相信自己！20世纪心理学上最伟大的发现，就是一个人可以通过塑造一个思想中的画面与自我形象来塑造一个真实的自己。这个世界上我们每个人都是独一无二的奇迹，都是自然界最伟大的造化，长得完全一样人以前没有，现在没有，将来也不会有。物以稀为贵，所以只有正确认识自己的价值，对自己充满自信，不断发挥自身的潜力，才能将我们生存的意义充分体现出来。记住：你生来就是一名冠军！你是天生的赢家！既然你是世上独一无二的个体。你的思考，你的内在，别人都无法模仿，那你就一定要信心十足地唱出与众不同的声音来给世界听。戴维.克罗克特有一句很简单的座右铭：“确定你是对的，然后勇往直前。”",
        "voteup_count": 4,
        "updated_time": "2024-04-27 05:24:18",
        "question_id": 654056256,
        "user_id": "6729d60da0dff67d0f8908d81c764bcf"
    },
    {
        "answer_id": 3481653405,
        "content": "一个有趣的现象：最富的欧洲不加班，最穷的非洲也不加班！而我们了三代人努力奋斗了一辈子，还要一直加班，是不是由于我们加班多了，生产出了满足全世界的产品，所以他们就不用加班了呗。所以发展速度世界第一的中国要加班，似乎所有人都享受到了发展红利，除了发展速度世界第一的国民成了人口红利！是什么原因导致的呢?或许是因为我们不想躺平成为非洲，因为我们还没有发展到欧洲可以躺平的程度为了我们的孩子可以像欧美一样不加班戶以我们现在就得加班追赶。我去过不同的城市和国家，最后发现绝大多数地方，最顶层人的生活状态是差不多的，最底层人的精神状态也是差不多的。不管是物质供应还是精神供应，都是呈漏斗状往下急速递减，到了底部，他们的物质供应只够填饱肚皮，而精神供应几乎为零。一眼望去，反倒是中产各有各的优越和烦恼，底层的不堪却是出奇的一致。王小波在他的黄金时代中写道：后来我才知道，生活就是个缓慢受锤的过程，人一天天老下去，奢望也一天天消失，最后变得像挨了锤的牛一样。牛是如何挨锤的？对于一般的公牛，只用刀割去即可。但是对于格外生性者，就须采取锤骟术，也就是割开阴囊，掏出睾九，一木锤砸个稀烂。从此后受术者只知道吃草干活，别的什么都不知道，连杀都不用捆。而我们底层人民又何尝不像这被阉了的牛，付出过很大努力然后眼睁睁看着希望破灭的时候才真正醒悟。年轻人不接受一些底层基础的岗位，他们说是眼高手低，好高骛远，吃不了苦，然后数以万计正值年轻的大学生，研究生在送外卖，跑代价，然后他们又说年轻人不求上进。最后，实在没办法，直接明说了，我们的意思是让你们年轻人进工厂，让你们付费工作啊这届年轻人不好哄啊，当实体经济一片萧条，而送外卖却丝毫不受影响，究其原因，外卖门槛低，全凭辛苦赚钱。美团去年每单从九元降到六元，今年年初降到四元，甚至三点三元，并取消奖励，竞丝毫不影响很多骑手接单，也没影响用户体验。当美团不断试探骑手底线时，却发现骑手根本没有底线。可悲的不是内卷，而是在当今社会，他们根本就无从选择。举个例子：开始搬砖日薪制，搬一天100块钱，资本家看工人一天搬500块砖拿100块钱，心疼的把新买的汽车差点开沟里。后来开始实行计数工资，搬600块砖给100块钱，工人一天搬了900块拿150块钱。资本家一想到每天多掏了50%的工资，心疼的把新招的小秘掐得哇哇大叫。后来实行绩效工资，每天基本工作量800块砖底薪100块钱，再每多100块砖多拿10块钱，工人一天搬1400块砖拿160块钱。资本家看着工人又多拿了10块钱，在新盖的别墅里直打滚。后来实行绩效考核工资，每天基本工作量1000块砖底薪100块钱，再每多100块砖多拿5块钱，每天搬得最多的奖励50块钱，最少的扣50块钱，工人最多的搬了1800块砖拿了190块钱，最少的1400块砖拿了70块钱。资本家坐在私人飞机里大谈福报，没有我雇佣你们，你怎么能挣190块钱？再后来实行纯绩效工资，没有底薪多劳多得，每搬100块拿8块钱，搬得多挣得多。陆陆续续来了很多工人，搬一天搬600块拿48块钱后都不干了。资本家纳闷了，年轻人怎么不以劳动为荣了？我今年还想换游艇呢，砖咋就没人搬了？之前有一位网红在网上发布了一条呼吁保护北极熊的视频，他说，北极熊的落脚点越来越少了，但他游不动了，就再也没有北极熊了。那一开始听到这话，心里都会产生了一种罪恶感，但是看到一位网友的评论，就突然间悟了。这位网友说，房价高涨，貌似我也变成了漂泊的北极熊，没有落脚之处，买不起房，买不起车，不舍得开空调的我，却需要承担全球变暖的责任。海边一次没有去过，海岸的垃圾却成了我的错。小时候提倡不吃鱼翅，可是唯一一次见过鱼翅啊，也是在电视广告里。那究竟是谁让北极熊流浪，又是谁让我无处落脚呢？我只是平凡的生活在我的一亩三分地，那为什么罪恶却要我来平摊？3%的全球富豪消耗了65%的资源，就呼吁97%的普通人节约资源，那最后节省呢？给富豪们使用？那有网友说啊，我节约了20年的水都没有他们一次高尔夫草坪保养用的水多，那当我知道卡戴珊家的水龙头从来不关的时候啊，节约用水跟我就已经没有半毛钱关系了啊，这叫什么？这叫富贵不能共享，罪恶啊，却要平摊。钱都流向了不缺钱的人，爱都给了不缺爱的人，所以苦也就都留给了能吃苦的人。90%勤奋努力的人养活了10%不劳而获的人。而这90%的人存在的目的，就是为了帮助另外10%的人活得更好。然后这10％的人绞尽脑汁，不断的去设计各种规则来限制、控制90%的人。富人的财富都来自于穷人的劳动，穷人越努力，富人就越富有，这才是所谓的勤劳致富。有件事情，我想了很久都没想明白，今天恍然大悟！日收入上百万的演员，在直播间里卖九块九的东西，喊破喉咙。有自己博物馆的大师，在直播间把卖十九块九的地摊货。一颗珠宝上亿的富太太，连续直播七八个小时不嫌累，拼命吆喝去卖货；当有钱人全都盯上了穷人的三瓜两枣，说明这个社会的最后一滴血快要被榨干；当然，直播是合法的，货是合法的，使劲叫卖也是合法的，每个环节都合法。但是联合起来看就总觉的不对劲，究竟是哪儿不对劲？又说不上来。违法的最高境界就是这样，它的每一个环节都是合法的，都经的起法律的推敲，但是联合起来却是一个非常荒谬的生意，对社会的危害极大。但你又拿它没办法，因为它每一个环节都是合法的。一个非常残忍的真相：99%的人来到世界上都是为了凑数的，都是为了充当社会运转的辅料，是社会发展的冗余。有人说，每个时代的老百姓都是盛世如牛马，乱世如炮灰，有人觉得日子一天比一天好了，有人却觉得日子一天不如一天了，明天真的会更好吗？前两年的时候，很多人都产生了一种错觉，就是觉得自己上一代人混的好多了，比如坐办公室的人会认为自己比父母混的好，其实这些只是社会发展和经济转型给人们带来的幻觉而已。从本质上讲，那些在写字楼格字间里写材料、做PPT的白领，其实跟当年在工厂里采缝纫机的女工并无本质的区别。同样的，现在每天坐在沙发上刷短视频、看微博的那些人，也跟当年在村口晒太阳嗑瓜子的那群人没有什么不同。同样的，那些为了电商平台整点打折促销活动熬夜不睡觉的年轻人，其实跟那些在菜市场里为了两毛钱讨价还价的人没有区别。同理，那些买了新手机第一时间就贴膜买保护壳的年轻人，跟当年那些在电视遥控器上套个塑料袋的人也没有区别，这些不过都是经济结构转型给大家造成的误会，变的只是时代，你并没有变。通过这些误会，我们唯一能发现的真理就是，你除了跟着时代的洪流喝到了一口汤，随着整个社会的进步享受到了一点红利之外，你其实还是无法跳出那个人生目标的怪圈，你还是向上跨越不了阶层，向下没有稳定的生活，只得被迫在那个指定的计划苟延残喘。曾经有个读者私信问过大叔一个问题，说你讲的这些啊，我现在也都明白，我作为穷人，作为一个普通人，我又能怎么样？说真的，对于这个问题我也没答，历史从来没变过，兴亡都是百姓苦，我只能告诉你，也许我们看到的都不是真的，也许我们永远也看不到真相。算了，就到这吧。在这个浮躁的年代，也很少有人能看完这么长的文章。大家都很着急，急着笑，急着哭，急着享受，急着炫耀...像一头野兽，被欲望支配，迷失在低级趣味中无法自拔。想要房子，想要汽车，想要旅行，想要享受生活。那么懒惰却想要拥有整个世界那么浮躁却想要看透生活你不断催促自己赶快成长，却沉不下心来安静的读一篇文章，一步一个脚印的去提升自己。你一次次幻想明天将如何如何，却总是倒在离出发不远的地方。社会生存，真有你想象的那样简单？做自己，真有有你想象的那么容易？不要用自己的价值观去衡量别人，不要羡慕别人的生活，你认为某个人过得特别好，那是因为你和他不熟。今天就写到这里，也不知道这篇回答有几个人能看到，有缘看到就点个赞吧！欢迎大家收看大二辍学后闯荡江湖的经历~讲讲我这个穷二代闯荡社会的一些经历，走出迷茫为什么感觉现在挣钱很难？穷二代闯江湖，纵横商海，小有成就。专注人情世故，人际交往，喜分享社会经验，灰色文化。累计为3000+人解答过人际、送礼、职场等难题。欢迎志同道合者一起分享交流，公众号：大叔江湖随笔点赞+关注一定让你走好运，关注大叔带你看透社会本质！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:39:23",
        "question_id": 654056256,
        "user_id": "5325499fe649afb15fec01cb768cbcee"
    },
    {
        "answer_id": 3478562889,
        "content": "你有没有正处于一种状态，一提到工作就完全没有干劲，对工作失去了信心和激情，对公司大部分事情和人都提不起兴趣，不愿意承担责任，工作态度消极，对部属工作的上级和同事有莫名的厌恶感和缺乏足够的耐心，对未来没有规划，对自己的认同感越来越低，宁愿做一些浪费时间，没有意义的事情，也不想工作，且还出现严重拖延状态。如果有以上的情况有，那么你已经进入了对工作的倦怠期一般是什么会让人产生职业倦怠期呢?比如工作环境失衡。工作高负荷大于不平衡，人际关系疏离等等。还有就是工作自主性和成就感太低。这份工作可能是你大学毕业为了就业草草找到的一份可以做的岗位或者在这份工作你已经熟能生巧，每天的工作都太过重复，没有挑战，也无法获得成就感最后还有一个就是期待性压力，就像没有永不断电的长效电池一样，对自己要求高的人，包括完美主义者，不停的有时会更容易出现职业倦怠。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 19:57:10",
        "question_id": 654056256,
        "user_id": "e239cc1da3d6227574b35c410ef0c250"
    },
    {
        "answer_id": 3478843732,
        "content": "年轻人朝气蓬勃，应该对任何事情都会充满激情，但是，在职场，年轻人对工作却失去了激情，其主要原因是：第一，年轻人对所从事的工作不感兴趣，如果不是为了拿工资来养家糊口的话，他们绝对不会干这种事，比如说，一个文科研究生在单位里做文员，天天干收发文件，发会议通知的活，他们怎么有激情？第二，年轻人的职业发展受限，没有提拔、重用、晋升的机会，即使付出了很大的努力，忘我的工作，最后，晋升的机会还是给了别人，那么他的工作怎么有激情？如果一个人，永远得不到激励，自己的前途能一眼望到头，他还会继续努力吗？第三，年轻人文化知识水平高，认知能力强，有自身的世界观、人生观、价值观，面对日常的人和事，也有高度的觉醒，再不会受到一些无聊的鼓动而产生激情。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 03:47:55",
        "question_id": 654056256,
        "user_id": "d8894311d7396de000a53e92931a5a46"
    },
    {
        "answer_id": 3482378156,
        "content": "1、还记得小时候的朗朗吗？央音选了5个孩子去德国，郎朗没选上，后来郎朗自费去比赛得了冠军，最后留在国外了。在北京拜的第一个老师，是朱雅芬推荐的央音教授，那人不喜欢郎朗，勉强收下后，整整骂了郎朗半年，每天都说，你弹的太差了！简直可怕！你没有天分！而且一点都不努力。最后对着郎国仁说你们东北人，就是土豆脑袋，懂什么钢琴，回你沈阳去，别弹琴了。郎朗和郎国任都不明白为什么。郎国任的做法是让郎朗更加努力练习，加倍去讨好老师。而郎朗一个错都不敢，每天死命练习为了让老师满意，直到最后，他觉得自己弹得根本没有问题，结果还是老师的一顿责骂。这老师打击了郎朗半年多，终于把郎朗扫地出门了。郎国任打回电话问朱雅芬，朱雅芬很吃惊，说，她不会看不出郎朗的才华，她以前不是这种人啊。直到后来，郎国任和郎朗才知道，他们的问题是没给老师红包。那时候央音老师手下，能考上央音的学生是有名额限制的。你有钱有才华最好，考上央音，你们开心，我也有钱拿。有钱没才华也行，反正学费充足，没钱没才华呢，就随便教教，到时候不占用名额。最讨厌的是郎朗这种有才华没钱的，去考试，肯定能考上，占用老师名额，还不给钱，这老师巴不得郎朗放弃直接走掉，可是郎朗听了半年责骂都没放弃，最后这老师忍不住了，只能直接明说，把郎朗扫地出门了。2、郎平当时土耳其开价年薪3000万人民币，她想回来带中国队，中国排协开价200万人民币，嘿嘿，你不是想为国争光吗？为国要啥钱？郎平最后出价1000万人民币，不行就没法干了，最后，恒大每年掏腰包补800万给郎平，这事才算完。姚明要去NBA打球，篮协要求拿他薪水的50%，理由是他是中国培养的人才，这钱支持国家体育发展。姚明答应了王治致当年不肯给，就失去了国家队的资格，遭媒体封杀篮协又要求NBA在中国建一座体育馆，NBA表示玩儿蛋去，双方争执不下。姚明表示不让他去NBA，他这辈子不打球了！篮协才磨磨蹭蹭臭不要脸的表示同意了。足协就更绝了，中国本地教练不考虑，就算考虑年薪也就几百万。洋教练嘛，年薪一个亿没问题！谁让他是洋人呢，洋人就是牛逼，就是足协的祖宗。结果，洋教练来了带不动，表示这一个亿我不要了，直接辞职走人！中国足球是中国所有领域的一个缩影，只要搞懂了中国足球为什么不行，就搞懂了为什么中国很多行业不行的原因。中国足球为什么不行呢？第一，没有足球的群众基础，世界上任何一个足球强国无一例外都具备非常庞大的足球群体，他们不仅热爱足球，而且也喜欢踢球，在大街小巷城市的任何地方都可以看到踢球的人。而反观中国哪有踢球的群众基础，即便是现在有些学校有一个足球队，但是这些踢球的学生也仅仅只是为了通过特长生考上一个更好的大学。第二，没有完善的选拔机制，在中国想要成为职业球员，家里没个上千万的资产是根本做不到的，上足球学校要花钱，进一线队要花钱，想进俱乐部还要花钱，就连国足的球员指标也是明码标价的，中国现在的球员选拔完全脱离了正常的选拔归流程，几乎成为了一个有钱才行的流程。第三，没有一个成熟的联赛模式，中国现在的联赛不论是中超中甲都不是一个独立完全的商业模式，掺杂了足协，国家体育总局等很多政府部门的管理约束在里边，而这些政府部门没有把心思用在如何发展足球的事业上，而是把足球当成了自己积累政治资本的工具。同时因为中国没有足够的足球群众的基础，很多球队没有历史，没有球迷，甚至连球队的主场都没有。很多球队从建立起就一直在赔钱，完全依靠其背后的企业在输血，就像恒大依靠金元足球的优势签了一大批有实力的外国球员和教练，最后也只是昙花一现。第四，没有完善的球员保障体系，很多家长不愿意孩子踢足球就是因为一旦踢球踢不出名堂来，孩子一辈子就毁了，即便是有幸成为了职业球员，受伤或者退役之后也没有一个完善的保障制度让他们能够正常的生活。总结起来就是：没有人才基础，没有完善的选拔机制，没有完善的商业模式，没有完善的保障体系。3、霍金啊，你给老师敬酒，老师很开心，但是你坐着敬酒，老师不喜欢。你爱因斯坦不干有的是人干！朗朗啊！你天赋异禀确实没错，可是中国人那么多，你不弹？有的是人弹！乔丹啊，你是长得高球技好，但你不懂得人情世故，教练暗示你了，你就送两条华子，中间再夹点货送过去，这进青年队不就妥了吗？霍金同志，虽然你身体不太好，但是这一桌领导都在等着敬酒呢！梅西你不送点茅子，踢球你能上场？难道你甘心做一辈子替补？你居里夫人不陪酒，那镭就是居外夫人发明出来的，没有领导的栽培，哪来今天的你？没有你牛顿，还有猪顿，马顿，羊顿，没有爱因斯坦，还有恨因斯坦领导小结：爱因斯坦这个人有点小聪明，但不会为人处世，恃才傲物，一辈子无从施展，蹉跎一生，你们可千万别学他，还有那个小霍，他谱也太大了，酒席上那么多人，就他一个不肯站起来敬酒的，说他几句，还不乐意歪着个脑袋！！！是不是很讽刺？所以我们不得不问一问，底层都在干活干实事，而且掌握了核心技术那底层员工上面的人，理应技术更厉害。毕竟科研肯定是要以结果论排名的呀！但事实却恰恰相反，我们的科研被很多其他的东西绑架了。也许我们不是留不住人才，而是这些人才想出头，有太多的东西遮挡住了他的光芒。到处让别人讲奉献的人，自己绝对是最自私的人，这个社会都到处宣传奉献精神，那必然是谁自私谁获利我也相信中国是有梅西和c罗的，只不过不知道在哪个厂拧螺丝，哪个工地搬砖罢了~重庆渣滓洞墙上写着标语：长官看不到、想不到、听不到、做不到的，我们要替长官看到、想到、听到、做到。这样的人才，从古到今都缺。有些事你觉得变了，其实从未改变；有的人你觉得消失了，其实从未离开。在中国，没有一官半职傍身，别说想做一番事业了，想搞你分分钟的事，死都不知道怎么死的。当然，这并不是说当了官就可以高枕无忧了，传教士在这个问题上有着很深的体会。就算朝廷知道离开他们历法玩不转，我想整死你就整死你。一技傍身？别开玩笑了。你不是官你就是个P。汤若望一辈子就为了传教，而仕官这段经历令他自己失去了封圣的机会。在中国，官员不一定掌握技术，但一定掌握资源。而不掌握资源的技术人员，就不可避免地遇到令人无语的资源交易，这也正是中国人才问题的根源。在当今的中国，最能体现这一冲突的无疑就是院士位置之争。颜宁在美国是院士，在中国当不上（现在还在拼，也许这次能成）。斩获中国自然科学第一块诺贝尔奖的屠呦呦当不上院士，但吴以岭是。一个歼八能整出七个院士，甚至连烟草都能整出院士来，白酒也差点。这就是很典型的中西差异。中国的院士，是能撬动大量资源的，仍然是明显的官本位特色。有资源的那才是人才。至于你，就算拿了诺贝尔奖也就是臭搞技术的东北为什么衰落，就是因为大家都进入体制内，有背景的欺负没背景的，最后人才润全国。现在全国都在学东北，最终的结局一定是人才润全球，都问科研领域是什么让我们失去了人才，到底是因为中国留不住人才，还是人才的晋升之路被堵的死死的没有出头之日？现在各行各业最擅长的是外行领导内行，而且还不允许内行进入他们的阶层直到到现在都还在谈奉献，而不是靠利益，靠待遇，靠真金白银留人。大工工匠，商飞一级钳工，人才中的人才吧？工作几十年，贷款买70多平小房子，魔幻吗？钟老收个挂号费都有人喊贵，他儿子买个好皮带都有人骂咋了？好人就一定要经受磨难，好人和人才就不准过有钱，富裕，奢侈的生活吗？难道七套房子+别墅+20万的茶叶+浑身奢侈品的生活只有周公子这样的人才配过吗？脸红吗？？？要不是不能说脏话，我真！!#%T$^%^(&^OTYJRSEHERBl4t@#%￥@￥#…… 了！也许有人会问，叔，你不是挺成功的吗，咋也这么义愤填膺呀？操，和这些人比，我算个蛋啊。我一辈子努力，也比不上人天生就出生在终点吃空饷的婆婆，并无此事，只是迟到早退多。炫富的检察长，系吹牛。嘿嘿。贾浅浅最杰出的诗人....如果有缘看到的就点个赞吧，感兴趣的也可以看看我辍学后的捡破烂经历~星火社会语录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是@星火社会语录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。 累计为3000+人解答过人际、送礼、职场等难题。私人号:LS106266，添加即送《职场秘籍+送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:43:12",
        "question_id": 654056256,
        "user_id": "bd6a3e32286e1eef44058b4313c51568"
    },
    {
        "answer_id": 3478616666,
        "content": "其实每个人的情况都不一样，也不是所有年轻人都对工作失去激情，也有部分年轻人激情满满的，只能具体个人具体分析。至于部分失去激情的人，或者因为他们觉得工作太单调乏味了，每天重复同样的任务，没有新的挑战和刺激，久而久之就会感到厌倦。又或者是工作压力太大，让他们感到无法承受。有时候，为了完成工作任务，他们可能需要加班加点，甚至牺牲自己的休息和娱乐时间，这样长期下来，当然会感到疲惫不堪。也有人觉得自己的付出没有得到应有的回报，或者觉得公司的发展前景不明朗，导致他们失去了对未来的信心和激情。如果要找到让自己重新点燃工作激情的方法，可以尝试新的工作内容、学习新的技能、与同事交流分享等等，这样才能更好地面对职场挑战，迎接未来的机遇。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 21:04:23",
        "question_id": 654056256,
        "user_id": "2c99d5f513017e253a1d0eccd3d755ae"
    },
    {
        "answer_id": 3478694912,
        "content": "工资太低，工作太累。平均上如此。根据我的观察，得出了这个结论。现在的年轻人小时候大多没受过以前的年轻人那么多苦，长大后很难经受住如今比以往更甚的社会内卷。亦即，相比老一辈，年轻时更轻松，步入社会后却又更累，机遇也没有以前那么好，这种偏差是造成年轻人对工作失去热情的原因之一。大多数年轻人在社会上没有强力后台，父母都是普通人。老一辈总想宠好孩子，却宠坏了。觉得自己以前受到那么多苦，可不能再让孩子受到当初他们所受过的那些苦了，只要孩子好好学习天天向上就行？殊不知孩子觉得这种学习的本身就是某种痛苦，还不敢把这种话如实交代，告诉父母辈。经历的是不同类型的痛苦，家庭隔代代沟简直如同鸡同鸭讲。爷爷辈还没有经历过写作业的恐惧魔咒。等孩子毕业了，就开始逼迫结婚，急眼了都，当初为什么不准恋爱，只准背书？",
        "voteup_count": 8,
        "updated_time": "2024-04-25 22:33:48",
        "question_id": 654056256,
        "user_id": "14c2106844411620504ba5a6d7130a9c"
    },
    {
        "answer_id": 3478536693,
        "content": "职场年轻人对工作失去激情的原因可能是多方面的，以下是一些可能的因素：工作压力：现代职场竞争激烈，许多年轻人在工作中面临巨大的压力。他们可能需要应对高强度的工作要求、严格的考核标准以及复杂的人际关系，这些因素都可能导致他们对工作产生疲惫感，从而失去激情。缺乏晋升机会：一些年轻人在工作中长时间没有晋升机会，感觉自己无法在公司内部实现职业发展。这种挫败感可能使他们对工作失去兴趣，觉得自己的付出得不到应有的回报。工作内容枯燥：有些年轻人从事的工作内容可能相对单一、枯燥，缺乏挑战性和创新性。长时间重复相同的工作内容可能让他们感到厌倦，从而失去对工作的热情。薪资待遇不满意：薪资待遇是职场年轻人非常关心的问题。如果他们的薪资待遇无法满足生活需求或与其他同行相比偏低，他们可能对工作产生不满情绪，进而影响工作激情。缺乏工作认同感：有些年轻人可能觉得自己的工作没有价值或意义，无法从中获得成就感。这种缺乏工作认同感的情况可能导致他们对工作失去兴趣，寻求其他更有意义的职业机会。为了激发职场年轻人的工作激情，企业可以采取以下措施：1.提供良好的工作环境和福利待遇，减轻员工的工作压力。2.建立公平的晋升机制和激励机制，让员工看到在公司内部实现职业发展的可能性。3.鼓励员工参与具有挑战性和创新性的项目，让他们在工作中找到乐趣和成就感。4.关注员工的薪资待遇，确保他们的付出得到合理的回报。5.加强企业文化建设，提高员工对企业的认同感和归属感。总之，职场年轻人对工作失去激情的原因多种多样，需要企业和员工共同努力寻找解决之道。通过改善工作环境、提供晋升机会、激发工作兴趣等措施，可以激发职场年轻人的工作激情，让他们在工作中发挥出更大的潜力。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 19:25:44",
        "question_id": 654056256,
        "user_id": "a10b084c280fe51d9ff0ef479cb7e35f"
    },
    {
        "answer_id": 3479817696,
        "content": "1、李处退休了，说起用人之道，他说：最脏最累的活，给工作勤恳、靠谱的老好人，因为放心；而升职加薪，会优先考虑和我关系亲近，让我爽的人。我是领导，需要心情保持愉悦。我为什么提拔李秘书？李秘书懂我。2、你以为的晋升:认真做事，辛苦劳作，大家看在眼里，领导懂在心里，然后民主N选一，大家投票，多的当选。实际上的晋升:上面已经定好了人员，投票前领导会旁敲侧击，最后走个流程，假装投一投，如果那个人没有被选上，那么组织上会说什么什么原因，重新选举。你们再搞事情不选他，那么上面会觉得你这单位TMD管理的也太差了，往小了说是领导管理不足，往大了说是没有跟随党的脚步，政治觉悟太低，说不定会直接空降一个过来，谁都不好过。3、 小‮在王‬单位，兢‮业兢‬业，工作‮的干‬非常出色，年‮评底‬优，得了劳模。 小‮每李‬天跟着‮导领‬出入饭局，跑‮跑前‬后做服务，一年后，晋‮为升‬办公室主任。 小‮干王‬了10年，得了8个劳模， 小‮干李‬了10年，爬‮了上‬正科。 过节了，小‮给王‬小李送礼，小李说，你‮什是‬么人，我清楚，咱‮搞不‬这套，你把‮作工‬搞好就行。 同‮的样‬话，他听了10年，只‮这是‬次听起来，特‮刺别‬耳。4、小‮被张‬辞了，去找‮王老‬聊天。小张说，以‮我前‬在公‮的司‬时候一直‮是都‬兢兢业业，踏‮实踏‬实的干活儿，没‮到想‬公司‮员裁‬的时候，第一个‮把就‬我给裁了，这‮为是‬啥？领导是‮是不‬疯了？把‮裁我‬了以后‮干谁‬活？老王：因‮就为‬你不是领‮的导‬人。 小张想了想，觉‮老得‬王说得对，我们GQ单位，各‮门种‬派分立，就‮是我‬招聘进来的，没‮后有‬台，不裁我裁谁？前‮年几‬有一个笑话，一个‮位单‬裁员，最‮只后‬把清洁‮裁工‬了，因‮只为‬有清洁工‮真是‬正干活的。5、老张说，之前有下属给我送礼，我还觉得挺懂事，平时能照顾尽量照顾，后来发现他工作能力不行，老掉链子，天天气的我骂他，好几次想开了他，但是都没开！相反部门有个下属，平时工作努力，关键时刻能主动思考，同患难，我都想过节给他发点奖金意思一下，但是感觉还是让他做老黄牛合适，奖金还是发给那些会回馈给我的人。不跑不送，降级使用；只跑不送，原地不动；又跑又送，提拔重用。跑和送是有顺序的，要先跑后送。跑是送的基础，是为了能送的进去，更是要送对地方。一般情况下都是在工作时间主动去领导办公室“谈心”，表面上以工作名义正大光明，这就是跑，关系铺垫完成，就在去家里送！6、如果你热衷于一块骨头，你就会被当狗。 如果你热衷于一根胡萝卜，你就是那头被累死的驴。社会通过你的欲望操控你，让你投入很多东西，时间精力这些还无所谓，一旦上套，可能还要牺牲健康，亲情，色相，尊严，甚至心态。说白了都是交易，有一部分人，通过父辈家庭的资源，换得了快速上升的自动扶梯。 另一部分人，也没啥身外之物，只能交易自己了。 人际铁律，一旦你暴露了需求感，你在关系中就被动了，容易被人拿捏。 别人手上拿根肉骨头，他说啥你得应着，他提啥你得办着，他折腾啥你得兜着。7、刚进机关时，小王充满干劲，真正做到以单位为家，迅速成长为业务骨干。 单位考察提拔副科长时，小王希望很大。 可惜的是，组织上给他评定为“年轻有为但经验不足”， 最终比他早上班半年的小李成了李副科长。小王不断加强学习，在工作实践中积累了丰富的工作经验。 在随后一次组织考察中，小王民主测评得分高居榜首， 谁知在综合评定后，组织上对小王的评价是“经验丰富但闯劲不足”， 结果刚来半年的小张成了张副科长。老王痛定思痛，工作上越发老练沉稳， 但当考察再次来临时，组织上将老王评为“经验丰富、富有开拓创新精神，但年龄稍大，学历偏低”， 结果刚毕业拥有国外学位的小赵成了赵副科长。老王没有放弃，继续努力，收获不少荣誉称号。 又一次考察，老王志在必得。果然，局长找他谈话了。 局长对他的业绩给予充分肯定，对他任劳任怨的敬业精神、不计个人名利的高风亮节给予了高度赞扬。随后，局长委婉地表示：小文是市长的外甥女，学历高、素质好，组织有意培养，你作为一名优秀的干部，以后还有进步的机会。 老王深知领导的为难，眼含热泪地点了点头。十多年过去，老王仍在原地，心里很委屈。 恰逢一个公推公选领导干部的机会，老王一路过关斩将，以绝对优势杀入最后票决圈，可惜最终还是名落孙山。领导找老王谈心，坦诚地告诉他这次落选的原因：一直身处关键岗位的老王太优秀，是局里业务上的顶梁柱和带头人，也是公认的老黄牛，而这次公选的职位是外单位，老王要是走了，后继无人，全局工作都会受影响。“所以，组织上经过慎重考虑，作出了这个艰难的决定。不过你放心，对你这样的优秀人才，局里总是高看一眼、厚爱三分的。 只是由于受领导职数限制，你只能暂时委屈一下。 以后只要有机会，一定优先提拔你。”老王......所以你说为什么体制内的年轻人都不热衷于晋升了？现在懂了吗？8、我们不是不热衷于晋升了，而是晋升的规则我们已经摸清了。刚进体制内的年轻人，哪个没有两年发愤图强的时候？多少活抢着干，领导夸两句比吃了蜜还甜。 甚至同期进去的几个人还会小小的攀比内卷一下，今天我和书记吃饭了，明天我和镇长加班了，有个自己心里的小分数。盼着哪天分数够了，能往前走那么一两步。 结果呢？ 最累最脏的活自己抢着干完了，一轮到外出学习、培训，领导就装聋作哑，生怕你去了就没人帮他干那些杂七杂八的活计。 结果机会都被有点背景的人吃干净了，没什么别的原因，他们的背景知道这次“机会”有多重要，而你没啥经验，又没有前人指路，自然就落后了。落后一步，步步落后。 你晒的浑身焦黑，头发凌乱，累的整天没精打采，被上面来的领导看见了，给你扣个“不注重个人形象”的帽子，你三年的辛苦比不上人家一句话。而你呢？大领导来过你都不知道。 慢慢的，看着明明比你偷鸡摸狗、油嘴滑舌的人走上正轨，升职提干，你依旧守着一亩三分地，每次问领导提干的事，总是不了了之。 挤不进的圈子，就不要硬挤了。于是乎，年轻人们知道了晋升的规则，有关系、有背景的人，聚到一起又开始了内卷，比谁的关系更硬，没关系没背景的，也不去想那些和自己不沾边的事，做好本职工作就行了。这是不热衷于晋升吗？绝对不是，我敢说要是有领导给个白纸黑子的单据，说你这两年好好干，把XX事情做出来，那我就提你的职。 所有人保证玩命的完成任务你信不信？ 但可惜，晋升规则从来不是这样滴。9、升迁无门怎么办？1、什么都无所谓了。领导问我意见，我就说没意见；领导要非让我说，我就照实说两句。领导要不爱听，我就说我错了，您说。领导要给我上课，我就看手机，不辩论。领导英明，领导全对，我最服领导了。2、感慨。都说体制外最会压榨人才，而体制内最会浪费人才。过了30，管他娘的浪不浪费，咱也算不上高素质人才，只不过是出卖劳动力，希望有稳定收入和充裕个人时间的普通人。3、什么都听领导的，领导说什么，就是什么。什么我都不掰扯，领导怎么说，我就怎么干；领导说一下，我就动一下；领导没说清，我就停那不动。4、领导说我不行，我就认不行；领导说要改革，我就坚决拥护，您说怎么改我就跟着改，您喊什么我就跟着喊什么，当好排头兵。5、什么都伤害不了我了。领导冲我发火，我就一声不吭；领导使劲骂我，我也不往心里去。锅不背，雷不扛，有坑我就绕一旁。上班我就来，到点儿我就走，周末谁也别找我，我得管家里。6、什么我也不怕了。在体制内单位谁也吓唬不了我，这单位没谁能把谁怎么着。真说让我回家，给够了补偿我就走，一句不废话。工资不涨我无所谓，按日子发就行；真要说降，只要不是只降我一人，我也接受。7、什么我也不想了。谁也别给我画饼，怎么说我都不信。年底评先进、做表彰，把机会都给别人。我不想当领导，谁也别想当我的领导。因为知道想也白想。再说成天围着领导转，我也嫌累。我就求少干活儿，领导越想不起来我越好。8、千万别给我讲大道理，我听腻了。你们一个个光嘴上说得漂亮，但是我知道你们没一个人当真，所以我也不当真。9、上用拖字，下用慢字，领导说你，笑脸相对，领导骂你，积极检讨，领导夸你，诚惶诚恐，你说什么我都说你说的对，不要敷衍态度，不要给人一直无奈态度，切记一点必须诚恳，举个不恰当例子，好像你真的错了一样，发自内心肺腑认为自己有问题。10、谁也别拿我当傻子。什么我都明白，我不言声儿，不代表我不懂。是非我不掺和，你们捞我也不眼红。但是谁也别惹我，惹了我咱们谁都过不好。11、不用给我介绍地方，我哪儿也不想去。什么我都看透了，天底下单位都一样。我就想在这个单位待到退休，单位能不能撑到我退休单说。单位真黄了，我就打算回家躺着。我就不信大清亡了，遗老遗少就没饭吃。12、人到中年，找工作我就看2点：一是稳定，绝不能在我40～45时候随随便便踢社会上自生自灭去，二是性价比要高，工资可以低，事儿不能多。13、起码不会让你35岁滚蛋！除非是犯了什么大逆不道的错误，比如犯法之类的，基本都能一直干到退休，相对其他单位会稳定一些。比如疫情期间，哪怕居家办公，体制工资收入还是相对稳定发放的。而且五险一金也比较高，算是其他方面的一些保障。14、曾经年少不懂事，觉得体制效率低下、管理体系僵化、容易养老心态没发展，真是太年轻！真想去抽原来自己几个嘴巴。效率低一个月干一周的工作，给你发一个月工资不香吗？上班时间不干活政治学习不香吗？层级分明小领导给你挡刀担责任不香吗？ 所以体制真他娘香，去他娘的中国“企业家”们。10、说实话，现在年轻人都很看重性价比这个概念。比如，以前我在成都单位的处室领导们，平均年龄不到40岁，名义上看起来也是领导干部，我都觉得他们干的是性价比最差的岗位，理由如下：1．薪资待遇比我们这些萌新一年多不了几万元（<5万元），但是承担的责任明显是我们的几倍，事情多出来n件。在房价面前，这点薪资差距够干啥的？为了一年能多买2平米，我给自己多找那么多事？2．当前考入体制的年轻人，基本不太吃画饼这一套。谁家家庭条件差到需要用加班费和升迁来弥补？我没见过。反而只求五险一金和朝九晚五的年轻人越来越多，连组织部门的领导都私下吐槽：现在的小年轻，以前的激励机制对他们不起作用，他们根本不吃这一套。上面有更高级领导的压力，下面还是一群带不动半躺平的90后00后们，你觉得他们夹在中间难受不？3．现在很多年轻人也看开了：不一定要立刻谈恋爱结婚，就算结婚了也最多只生一个孩子。我观察过，加班最积极的就是家里有二孩的领导，最潇洒的就是家庭条件好，来这工作就是混五险一金和三个饱一个倒的年轻人（比如我）。你想用儿女成双“好”来套路我，用经济压力和软肋催促我干事？我又不吃这一套。4．现在体制内升迁就是个玄学，与其折腾进步，不如躺平享受生活。11、平台决定下限，努力和机遇决定上限。级别越高的单位，通常意味着更广阔的平台和更多的机会。在县一级机构，很多人干了一辈子，到退休都未必能解决一级主科。而在部委，大部分应届本科生，8年左右就可以正常晋升到这个位置。造成这种差距的主要原因并非个人能力，而是由于身处平台不同。 影响体制内发展上限的因素则非常复杂。梳理目前省部级以上官员的履历就会发现，关键的几次职务晋升的背后，既有必然性也有偶然性。关于这一点，很多年前有人做了很好的总结，“一个人的命运，既要靠自我的奋斗，但也要考虑历史的进程”。12、有人的地方就有分歧竞争。 要用正确的态度来对待工作中的分歧和竞争，既坦然面对敢于表明自己的立场和想法，同时又要举重若轻讲究工作方式方法。老好人在体制内是没有发展前景的。 32、不要一心围着分管和一把手转，注意平时积累在单位乃至整个县的口碑，人设这东西看不见摸不着，但是好的形象一旦形成，就是最坚韧的盾牌，就算是别人甚至一把手想诋毁你，都很难。13、体制内没法随便开除人，本职工作做好，不想往上爬就不用理会前面说的东西，做好自己，朝九晚五，发展发展个人爱好，岂不美哉？但如果你想往上升，业务水平和情商缺一不可，记住，是缺一不可。14、有些会议听听就行了，记住一点，大事开小会，小事开大会。15、有人说拍马屁是一定要的，我并没有说不要，是个人都会受用，尤其是自视甚高的领导。但是，领导也不傻，太明显只会令人反感。 比如你可以和爱嚼舌根的同事，说你很崇拜领导，举具体的好例子。不要担心传不到领导耳朵里，领导听到后会发生内心的高兴，因为人都觉得别人在他背后说的话是真心话。16、工作程序很重要。 如果你严格执行工作程序，即使没有达到预期的结果，也是可以免责的。但程序上的任何瑕疵，都是给自己未来埋的一个雷，即使工作结果很好，在提拔晋升的关键时刻，也可能会成为别有用心的人攻击你的靶子。如果是上级要求你违法工作程序，一定记得留下书面的证明，保护好自己。17、“办的成事”是核心竞争力。 许多人一提到体制内的工作就开始讲“人情世故”讲“关系”，其实是本末倒置，工作能力是“1”，“人情世故”、“关系”就是“0”，有了“1”再往后面加“0”才有意义。体制内最重要的工作能力概括起来就是四个字“办的成事”，在不违反规定的情况下，不管你用什么方法，最后能把工作任务落实好就是本事。18、学会拒绝不合理要求。 “多做多错”这种情况确实存在。必须学会拒绝一些不应该由你负责的工作，一方面如果你每天都在处理别人推给你的鸡零狗碎的事情，必然会耽误核心重要工作的进度，结果就是又忙又累却得不到认可。另一方面，如果你做了不是你职责范围内的事，后续出了问题必然被甩锅，成为替罪羊。19、不要被体制化。永远不要做贪图安逸的笼中鸟，时刻保持学习的能力，考证、遴选、多掌握一项技能，以备不时之需。20、想进步，上等靠血缘，中等靠关系，下等靠送礼，所有人都要靠努力别以为进来了都一样，岂不知别人走的每一步路都是很早就规划好了的，到点就提，那不叫玄学；也别有太多意见，人家也是资源交换。有时候他一个电话能要过来多少支持，是你跑断腿都不敢想的事。21、没有绝对的对与错。有很多“二极管”人，要么黑要么白，要么是要么非，这样做事情容易走进死胡同。真正的高手做人做事像太极，该黑的时候黑，该白的时候白。这一条不用太纠结，慢慢想，很多人一辈子都想不通。其实坦白说我也没想通，只是在不断观察中揣摩。22、参加会议只有一条原则，少说话，需要表态的事情尽量带回去请示领导，不要忘了你的每一句话都有可能记入会议纪要，而那上边只有你的签名没有你领导的签字。23、有人说拍马屁是一定要的，我并没有说不要，是个人都会受用，尤其是自视甚高的领导。但是，领导也不傻，太明显只会令人反感。 比如你可以和爱嚼舌根的同事，说你很崇拜领导，举具体的好例子。不要担心传不到领导耳朵里，领导听到后会发生内心的高兴，因为人都觉得别人在他背后说的话是真心话。24、做的好还得会汇报。 体制内，汇报工作很重要也很有技巧。这里推荐一个三段式的汇报方式，1、先说结果或者结论；2、然后简要汇报过程，重点是要突出你解决问题的能力；3、最后给出建议或者是下一步考虑。24、学会运用体制内的规则来达到自己的目的。比如我在单位虽然只是一个科长，但是我的分管他决不会绕过我去对我手下的科员发号施令，因为他知道如果他绕过我的一亩三分地，那我可以在我的领域卡他，比如报销和盖章签字，我就可以不签这个字。那么既然我可以把控这道程序，在单位，就必须有我的发言权。25、不要轻易让其他单位不熟的人加你微信，如果有工作往来可通过电话沟通，加了微信就意味着其他人可以将一些事情更容易地推给你做，这一条尤其适用于一级科员。26、要想进步快，得让领导熟悉你。对于领导来说，熟悉的下属，有多大本事，什么脾气秉性都很了解，用起来顺手也放心。对于下属来说，熟悉的领导，就能很快适应他的工作思路和风格， 工作起来顺心也容易出彩。所以，要想进步快，一定要勤汇报，多交流，尽快让领导熟悉你。27、不要因为工作牺牲健康。 机关工作不管缺了谁，短期内可能会产生一些影响，但长期影响基本可以忽略不计。换个人，工作照样推动，政策照样落实。牺牲了健康，对个人和家庭都是悲剧。28、不要追求绝对的公平。 体制内讲究平衡的艺术，无论是工作分配，评优评先还是职级晋升都是各种因素平衡的结果。不要去追求绝对的公平，失之东隅，收之桑榆。29、和同事说话时，注意语言的组织，同一个意思，但是不同的两个人说，可能会有不同的效果。比如对负责宣传的同事说，一把手让你们把这次下乡镇调研的事迹报道一下。 如果换种方式：这次我们科室下了社区，你们也正缺下基层的题材，一把手也想多看看这方面的报道，我让小王负责把照片发给你，我们一起做好这件事吧。这样说就是一个较好的双赢说法。反正收藏了你也不看，点个赞意思意思得了呗~~也欢迎大家看看我辍学后摸爬滚打的经历，认真阅读，你一定会有所收获。讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是 @人性规则录，社会底层，穷二代。喜研究生活中的人情世故、送礼绝学和社会潜规则。 累计为3000+人解答过人际、送礼、职场等难题。想了解更多外面看不到的人情世故跟社会真相。，欢迎关注公众号【人性规则录】（私人号：cgym1978），添加即送《绝密人性天书72则》《职场升迁秘籍》《江湖潜规则》，读懂让你少走三十年弯路。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 21:32:45",
        "question_id": 654056256,
        "user_id": "5b78ce85b178621ebb7c110c88192ad9"
    },
    {
        "answer_id": 3478427726,
        "content": "很简单，因为家里有钱。改开四十多年，很多中国家庭积攒了一丢丢财富，孩子们遂未富先娇。反正即便不工作，家里也不会断粮，哪怕没经济来源，吃老本十年，都不是大问题。哪有什么人天生爱工作啊？那种为了某种使命感而工作的人，在任何时代、任何社会都是极少数，绝大部分人都不想工作、厌恶劳动。课本上说“中华民族是勤劳勇敢的民族”，那都是诱骗你去“勤劳”的话术，你勤劳了，有人就可以不劳而获、或少劳多得。身体这幅躯壳是最诚实的。这幅躯壳，本能地渴望过着猪一样的生活，吃吃喝喝、睡大觉，闲来无事再生个非，富足的生活总是那么朴实无华且枯燥。不是所有家庭都那么富足，很多家庭其实也很普通，怎么解释？虽然没那么富足，但普通人家的孩子也是一路富养长大的啊，无论女孩男孩，再穷他也没穷孩子，孩子的心态很富二代差别也不大，所谓“全民富二代。小富即安，未富先娇，穷家富养。85前、70后、60后，如果不努力工作，真地会没饭吃、没地方住，不努力工作怎么办？！90后就已经开始富养了，小皇帝、小公主涌现。00后登峰造极。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:19:25",
        "question_id": 654056256,
        "user_id": "b7dc50fc485bcf749468e056ed90fae9"
    },
    {
        "answer_id": 3478487020,
        "content": "呵呵，我觉得不该问年轻人，而是应该问问我们的职场文化到底是怎么了，年轻人本来是有激情有梦想的，但是经过职场的洗礼为什么就没了呢，这是个问题，需要深究一下。从公司这一端，很多时候是想着提升自身的竞争力，降低自己的成本，那对应做出的事情就是无限制的延长工作时间，减少福利待遇，这是比较简单的。复杂的就是提升自身的产品和服务竞争力，需要投入的人力物力成本比较高，而且还不一定会有成效，费力不确定，时间还长，说不定没等提升竞争力就死了。既然向上不能提升那就是向下延伸，总之自身的利差是要保持的，这样就侵害了职工的利益，对应的职工的薪酬福利就必然会减少，那谁会愿意呢。没有激励哪有激情，没有激情不就剩下躺平了么，一旦躺平了就会加剧公司的经营恶化，然后经营的恶化又反馈到员工身上，形成了螺旋下行的趋势。最后就成了先有鸡还是先有蛋的争论，老板说员工有问题，员工说老板有问题，互相指责对方造成了现在的情况，最后就是一拍两散。其实不管做什么，投资是必须的，没有投资就不会有回报，那办公司当然是先要向员工投资的，就等着出了成果再发福利那是没人愿意配合的。员工没有义务为企业的经营承担风险，也没有责任承担责任，这是老板做好这些后员工发挥作用的基础，打好基础了，员工的激情才能发挥，不然哪有激情。激情都是正向激励成就的，不是负向激励能出现的，反方向的操作只会使人怨气越来越大，那还有什么激情可言，搞的最后搞垮企业的激情倒是有了。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 18:24:38",
        "question_id": 654056256,
        "user_id": "576e47fc49df778469fc7d60ba81eded"
    },
    {
        "answer_id": 3479314582,
        "content": "答者作为一名毕业多年，职场资深摸鱼达人，曾经服务过多家企业、公司，遇到过多位奇葩老板和同事，对于这个问题有一些的想法，仅供大家参考。七零后八零后，为了保住工作拼命工作，他们的固有认知中认为，只有努力工作在面对裁员的时候可能会让领导觉得自己是努力工作，为公司奉献的，这样公司就不会考虑有限裁掉他们。好像七零后八零后除了努力工作其他的也没有让公司留下的理由了。这也是简介造成职场内卷的主要原因了。但是现在的零零后，即便是失业，也不愿意为公司努力工作了，也就是说现在的年轻人失去了对公司的激情，失去了工作的激情了。先来看看答者认为的原因。1、无法被洗脑。因为现在的信息渠道越来越发达，获取信息的渠道也越来越广泛。那么，年轻人也没那么容易被各种画饼等虚无的理想所洗脑。2、拒绝PUA。现在大部分职场中都充斥着各种PUA造成精神紧张，轻则压力过大，重则精神抑郁。一份工作对于精神健康和身体健康来讲都微不足道。3、更加实际。现在的零零后讲究的是平等，付出多少劳动就要求多少回报，既不想多要，也不能少给。并不想通过激情工作来换取高收入。4、注重生活。现在的年轻人，更加追求生活的品质，生活才是他们认为应该更加重视的，而非激情工作。5、自我价值。现在的年轻人认为自己的价值不是在工作中体现的，他们个性张扬，更加重视自己的体验，获得感并不是从激情工作中岛的，他们想过自己想要的生活，而不是别人认为的生活。所以，现代职场的年轻人，更加注重自我感受而不是通过工作，这是为什么年轻人失去工作激情的原因了。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 13:26:02",
        "question_id": 654056256,
        "user_id": "3ea17b9d67e8cbd8c18d25002f409c03"
    },
    {
        "answer_id": 3478589110,
        "content": "不只是职场年轻人对工作失去激情，绝大多数人都对职场失去激情。刚工作没多久的年轻人中有激情的还相对多一些呢。主要是绝大多数工作让人看不到什么意义和成长，却在不断地消耗人的体力和精神。好似一场没有尽头的马拉松，而奖品却给了主办方，即使一开始保持热情，时间一长也难免会感到疲惫和失望。1. 缺乏意义和成长：大多数工作做久了，都会变成单调重复的任务，做着心累，却没有丝毫成长，激情自然会慢慢消退。2. 付出与收获不成比例：工资没有物价跑得快，996却仿佛成为了潮流，付出与收获之间巨大的反差让人心里憋闷。3. 看不到发展前景：仿佛一眼能望到头的职业生涯，想要进一步发展却没有机会，让人迷茫。4. 办公室斗争：很多人上班，最怕的不是工作本身，而是职场的人际关系。同事之间的小帮派，背后的流言蜚语，互相之间暗暗较劲，各种小动作。5.侵占个人时间：工作时间越来越长，甚至下了班还要随时关注工作群，回复消息，临时加班。每天的生活只有无尽且枯燥的工作，个人兴趣爱好只能被迫放一边，时间久了，别说是工作的激情没了，其他激情也都没了。6. 负面情绪累积：职场压力过大，随时担心自己出错。现在的大环境也不好，担心被裁员。负面情绪不断积累，让人喘不过气来。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 20:30:08",
        "question_id": 654056256,
        "user_id": "2dce45a893880755f9bb5c5cd9955132"
    },
    {
        "answer_id": 3478558571,
        "content": "哈哈哈哈哈哈，我现在时间一长连学习都懒得学了，你说上班会有人那么有激情吗，先说说我自己吧，个人感觉现在大二没有大一刚入学时候很有激情，对于人和事情都感觉很热情，那时候学习可有劲头了，反观现在，有时候甚至都逃课，时间一长就会越来越颓废，就相当于职场的老油条一样，能舒舒服服的拿钱绝不会那么为难自己，不过作为学生还是得有学习的激情但是让我把学习的激情放在工作上面，我觉得还是算了吧，毕竟你工作的越多，给老板带来的收益越多",
        "voteup_count": 5,
        "updated_time": "2024-04-25 19:51:59",
        "question_id": 654056256,
        "user_id": "f0de08765f1707db6b1c5181e4d19dab"
    },
    {
        "answer_id": 3478267622,
        "content": "现代社会经济增速放缓，上升通道收窄，阶层固化严重，而且内卷严重，在这样的社会背景下，年轻人躺平的居多。把手头的工作完成，不巴结，不加班，只做份内的事，该吃吃，该喝喝，该玩玩，成了很多年轻人的真实写照。努力了很久，工资不见涨，职位也不升，努力的意义就少很多。就跟日本失去的30年很像，年轻人再努力能改变现状者寥寥。本质上是社会大环境造成的，经济增速放缓，年轻人对现状比较绝望，享受生活成了年轻人主要的生活目标。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 15:21:48",
        "question_id": 654056256,
        "user_id": "3e194875be0ebc9fd1534425f7bbbeb8"
    },
    {
        "answer_id": 3478132086,
        "content": "按道理说，年轻人是职场中的有生力量，是最活跃的一个板块，是单位不可或缺的一部分。因为他们身体正健壮，思想最活跃，精力最充沛，是工作的开拓者和老黄牛。如果失去激情，原因自然是与上述情况相背离的。身体不好，最容易让人失去激情。因为一个赖赖唧唧的身体根本无法适应和承受工作压力和数量。思想有问题，也是不乐意出工出力的一个因素。单位对年轻人有偏见，不重视，脏活累活都干，表扬奖励一样没有，思想上想不通。自然，激情消耗殆尽。以上是年轻人自身的原因，还有单位的原因。比如激励机制不健全。单位也有激励机制，但是不够精细化，搞平均主义，没有倾向年轻人这个团体。再比如没有职场文化。一个单位只有上班下班干工作，枯燥乏味，没有文化建设，失去了灵魂。没有一个核心价值观，很难聚合年轻力量。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 13:24:27",
        "question_id": 654056256,
        "user_id": "3b59e909684b5dba17cfe92bc960183a"
    },
    {
        "answer_id": 3479178215,
        "content": "关于工作的无意义的感，作家格非在一场演讲的时候提到过，有参考价值，他认为，工作和劳动的分离导致无意义感，过往的劳动是全身心参与的，是能够接触和占有（或部分占有）劳动成果的，而今科学和技术手段的发展，劳动的意义感变了：……在这里我觉得还有一个很重要的关系，这个关系是什么呢，我要着重说一点的就是：劳动分工。过去我们种地，比如说现在我有时候也在郊外种地，你看到一棵白菜，种子撒下去，然后看它慢慢长出苗来，慢慢长大，收回来。你会有一种本能的喜悦，为什么，你的这个白菜的成长过程是整体性的，你看得到你劳动的意义，这个意义就在眼前。一颗种子变成这么大一棵白菜，一个奇迹发生了。今天劳动分工就麻烦了，用亚当•斯密的话来说，我们要生产一根缝衣服的针，都需要非常复杂的劳动分工，也就是说我们单个的人，看不到整体。比如说在富士康的流水线上，工人们看到的就是一个个单个的零件，他看不到他的产品变成一个有意义的东西。你们知道卡夫卡当年写过一篇很有名的小说，叫《万里长城建造时》，就是修长城的人他看不见长城的全貌，他看见的是砖头，一块块毫无意义的砖头，这是我们今天处境的隐喻，这就是碎片化。这个碎片化是劳动分工带来的，在某种意义上是这样。我刚才讲的碎片化的空间，在以几何级数加速繁衍。我自己并不是一个保守的人，我觉得这个空间的变化，尤其是空间的加速的繁殖，对我们来说还是有很多重要的意义，比如说科学确实有非常大的作用，让我们的生活更加便捷，我们一生中经历了无数的事情，这个是古人远远不敢想的，这构成了我们物质生活里面也是文化里面非常重要的部分，这个都没有话讲。但是它也造成了一些另外的后果。就是，恍惚中，我们都忘了时间。有的同学也许会说，我们就生活在这样一个空间化的碎片当中也挺好啊，上上班，看看手机、微信，互相联络联络，看看电视电影，那么多东西，出去旅游，我们的生活那么丰富，我们就沉浸在这样一个空间化的东西里面，不要去管什么时间了——不也挺好吗？我也觉得挺好的，我自己有时候也很爱读那些空间化的小说，比如说，类型化的小说，我喜欢看侦探小说，也喜欢看金庸。疲劳的时候你读一读，确实非常的有趣。这个都是很正当的娱乐行为。可是因为我们过度的沉湎于这样一个空间性的行为里面，我们忘掉了文学它最根本的目的，它要提供意义，它要阐述它对这个世界的深刻理解，它有个巨大的情感上的诱惑力——这些东西本来是文学里面最核心的东西，我们现在把它排除了，文学变成一种简单的娱乐，今天有个口号叫“娱乐至死”，很可怕。就这样就完了，也可以。我的态度是这样，我觉得如果你真的能把时间忘掉，固然挺好，问题就在于，我们忘记不掉。我们还是时间的动物，我们只不过是假装忘记了时间，时间一直在那儿，它从来不停留。微信公众号：岚子的天空",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:16:01",
        "question_id": 654056256,
        "user_id": "88f2ab554b6c9ed4657ea4ccae1d3a83"
    },
    {
        "answer_id": 3478199603,
        "content": "为什么要对工作有激情？现在各行各业越来越卷，工作日要加班，节假日要培训，睁眼闭眼都是工作，多少激情都抵不住这样的磨灭啊。我们可以看看现在职场年轻人面临的工作现状，就知道大家为什么会有“上班如上坟”的疲惫感了。第一，堆积如山的工作。这个不用过多解释了吧，从原来996到现在007，能正常下班的人有多少？周末不加班的又有多少？往往还在悠闲度假呢，一个电话就把你拉到冰冷的加班现实中，太难受了。第二，推诿扯皮的同事和PUA你的领导。这个估计很多打工人也没少碰见，复杂的职场人际关系让人每天都疲惫不堪，工作辛苦不算，有时候遇到不好相处的领导和同事，无疑是雪上加霜。第三，不够完善的薪酬和休假保障体系。很多单位薪酬晋升渠道不明确，打工人天天累死累活，挣的也就是一点“窝囊费”，而且，不少人的休假制度得不到保障，节假日加班、开会、培训的不在少数，久而久之，谁都对上班没有激情了。所以，在这种情况下，职场年轻人很难对工作怀有激情。大家刚一毕业还怀有一腔热忱，时间久了，慢慢的也就被工作和生活磨平了棱角。纵观现在还对工作怀有激情的，无非有以下几种情况：第一，从事的工作和行业都是自己喜欢和感兴趣的。兴趣是最好的老师，工作也不列外。第二，不为他人打工，自己创业的。创业很累，很辛苦，但是是为了自己打拼，很多人还是对创业怀揣激情的。第三，有健全的休息和职业发展保障的。工作很辛苦，但如果单位有足够完善的休假保障和职业发展制度，上班不会那么累，那么自然激情也会提高一点。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 14:26:22",
        "question_id": 654056256,
        "user_id": "44e25871f8df6cfefc71918f2b653336"
    },
    {
        "answer_id": 3478482280,
        "content": "因为工作带来的荷尔蒙越来越少了。年轻人谁也不傻，都看得明白的。激情燃烧的岁月？那是在电影里好吧！以前，工作是个谋生之道，不管工资多少钱，总让人看到点希望。这山望着那山高，不行就跳槽。现在，各种内卷各种槽点，连准时下班都成了一种罪过，裁员的大棒不知道啥时候打下来，过得战战兢兢的，还谈什么激情？像头驴一样，蒙眼干活是为了谁？干得做多错得越多，被老板剥削得做多，何苦呢！如果能躺平又有工资发，我相信大部分年轻人不会有上进心了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:19:23",
        "question_id": 654056256,
        "user_id": "c8e65c3a0bba5b7eb12235490fdc5f99"
    },
    {
        "answer_id": 3479377812,
        "content": "难道中年人、老年人对工作拥有激情吗？我咋不信呢。反正我是为了钱才出来打工的，打工绝对不是为了我的理想。街边有个水果店，店里6个员工一个店长。员工工资加绩效奖金4500-6000。店长6000加数额不详的盈利分红。没有五险一金，吃饭自费，提供3/1厅6800租的集体宿舍都是做六休一，早9晚9。月工资总额加上宿舍房租4万。这个店差不多面积50㎡，每月房租是5.7万。这条街的店铺所有权都属于本地一家村集体公司，这家公司租给关系户二房东的价格是2.3万。二房东再转给三房东（一家专门做商铺出租管理的公司），价格是4万。三房东再对外出租，到这家水果店老板手里就是5.7万，还得付三押三只要这家水果店这6.7个人努力奋斗好好上班，后面所有人都能过上有钱有闲的美好生活。所以，有钱真的会很快乐，你想象不到的快乐这个世界由两套秩序组成第一套规则：公平、正义、道德、礼节；第二套规则：隐藏在背后的利益斗争。第一套规则其实是表象，第二套规则才是本质。真正的高手都是以第一套规则作为手段来达成其第二套规则的目的。根据认知的不同，社会也分了三个阶层：顶层、中层和底层。每个阶层掌握每个阶层的认知，上一层可以向下兼容下一层，下一层却很难向上窥见上一层的认知。所谓阶层逆袭的本质就是认知的逆袭认知升级的本质，其实就是偷学上一个阶层的认知。这个世界最残忍的真相，莫过于大量勤奋努力，但认知低下的底层人，养活了少数看穿真相的顶层人。底层人存在的最大作用就是充当了社会运转的辅料，是为了帮助顶层人活得更好，实现各种自由。底层人需要的是游戏、网购、娱乐内容、垃圾食品等，让自己麻醉。中层人需要的是社会的认可、底层的崇拜和顶层的奖赏、各种光环，他们自我感觉良好。顶层需要的是更好的制度设计，让每个人都当牛马，马不停蹄地去创造，让大家各归其位、各司其职。这就是人类运行的底层逻辑，古今中外、千百年来概莫能外。PS：收藏了你也不会看，点个赞意思意思得了~感兴趣的也可以看看我辍学后的创业经历~里昂随笔：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫如果这篇答案被和谐，更多不能说内容我会更新到我的公众号：【里昂随笔】分享外面看不到的人情世故、社会经验和社会潜规则。社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号:CH09908，添加即送《职场秘籍＋送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:22:34",
        "question_id": 654056256,
        "user_id": "90609c4106e02f5816194dc650bff86b"
    },
    {
        "answer_id": 3478568612,
        "content": "职场年轻人对工作失去激情的原因可以归纳为以下几点：1. 价值观的变化：随着社会的发展，年轻人更加注重个人价值的实现和生活质量。当他们发现在工作中难以实现个人价值或生活质量不高时，可能会对工作失去热情。2. 工作环境和文化：不良的工作环境和企业文化，如过度的工作压力、缺乏尊重和认可、不公平的待遇等，都可能导致年轻人对工作失去激情。3. 职业发展的困境：在职场中，年轻人可能会遇到职业发展的瓶颈，如晋升机会少、职业成长路径不明确等，这些因素会影响他们对工作的热情。4. 社会经济环境的影响：当前的社会经济环境也对年轻人的工作态度产生影响。例如，经济增长放缓、就业市场竞争激烈等因素，可能会让年轻人感到不确定和焦虑，从而影响到他们对工作的热情。5. 个人心态和期望的差异：年轻人对工作的期望与现实之间的差距，以及个人心态的变化，也是导致他们对工作失去激情的原因之一。当期望未能实现时，可能会产生挫败感，进而影响到工作热情。6. 生活压力和平衡问题：年轻人在追求职业成功的同时，也面临着生活压力和平衡工作与生活的挑战。当生活压力过大，或者无法有效平衡工作与生活时，可能会导致对工作失去激情。职场年轻人对工作失去激情是多方面因素共同作用的结果，需要从个人、企业和社会三个层面共同努力，创造一个更加健康、公平、有利于个人成长和发展的工作环境。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 20:04:32",
        "question_id": 654056256,
        "user_id": "778bb1de09b6b56ac716774510f98118"
    },
    {
        "answer_id": 3480194946,
        "content": "这职场年轻人的激情丧失，可是个复杂的社会现象。让我从一个资深职场人的角度，给你剖析剖析。我们得承认，这一代的年轻人，成长在一个信息爆炸、变化迅速的时代。他们从小就接触到了世界的多样性，对工作、生活的期待自然也就更高。当他们进入职场，发现现实并不像想象中那样充满激情和挑战，失望是在所难免的。现代职场的压力也不容小觑。竞争激烈、工作量大、职业发展路径不明确，这些都让年轻人感到迷茫和焦虑。特别是对于那些刚步入职场的年轻人来说，他们可能会觉得自己的工作没有意义，或是与自己的价值观不符。还有，现在很多年轻人的工作环境并不理想。长时间的加班、缺乏工作与生活的平衡、以及职场中的不公平现象，都可能导致他们对工作失去热情。那么，如何重燃激情呢？首先，年轻人需要找到工作的意义。这可能需要他们重新审视自己的职业选择，找到与自己价值观相契合的工作。其次，他们需要设定清晰的目标，并为之努力。这不仅能帮助他们找到方向，还能增加工作的满足感。最后，保持学习和成长的态度也很重要。通过不断学习新知识和技能，年轻人可以在工作中找到新的乐趣和挑战。总之，年轻人对工作失去激情，是多方面因素造成的。要重燃激情，需要个人努力，也需要社会和企业的支持。毕竟，一个充满激情和活力的年轻职场人，是任何企业和组织都渴望拥有的宝贵财富。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:08:34",
        "question_id": 654056256,
        "user_id": "c1d86bf84dbf0bec7a09f830c619489c"
    },
    {
        "answer_id": 3479824125,
        "content": "作为在职场摸爬滚打多年的“老人”，我时常被问到这样的问题：为什么现在的年轻人对工作似乎失去了那份初入职场时的激情？我想，这个问题背后其实隐藏着多重原因，而每一个原因都值得我们深入探讨。首先，我要说，现在的职场年轻人生活在一个信息爆炸的时代。他们每天接收到的信息量远超过我们这一代人。这种信息的过载，让他们对于工作的期待值也水涨船高。他们不再满足于仅仅完成手头的工作，而是希望在工作中找到更多的意义和价值。但现实往往并非如此，当期待与现实产生落差时，他们的热情就容易受到打击。其次，现代职场竞争激烈，许多年轻人面临着巨大的压力。他们不仅要应对工作中的各种挑战，还要应对生活中的种种琐事。这种压力让他们感到身心俱疲，自然也就难以保持对工作的激情。再者，许多年轻人在选择工作时，更多地是出于生存的需要，而不是真正的兴趣。他们可能并不喜欢现在的工作，但为了生活又不得不继续。这种情况下，他们自然难以对工作产生真正的热情。最重要的原因还是在于职场文化的问题。现在的许多企业，过于注重业绩和效益，而忽视了员工的成长和幸福感。这种文化背景下，员工很难对工作产生真正的激情。那么，如何解决这个问题呢？我认为，企业需要从文化层面进行改变，创造一个更加宽松、自由、鼓励创新的工作环境。同时，员工自身也需要进行自我调整，学会在工作中找到乐趣和价值，保持对工作的热情和动力。总之，职场年轻人对工作失去激情是一个复杂的问题，需要我们从多个角度进行思考和解决。但只要我们用心去探索和实践，相信一定能够找到答案。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 21:40:08",
        "question_id": 654056256,
        "user_id": "b4f11318ca49053f55e364e9bd1ef6f2"
    },
    {
        "answer_id": 3478129314,
        "content": "许多年轻人对工作似乎失去了热情和欲望，甚至有些已经选择了\"躺平\"。部分年轻人其实对于上班并不抗拒，这是当努力得不到回应，自己朝九晚六没有一点成就，付出的时间换不来相应的金钱，他们开始怀疑上班就是在浪费时间与消耗青春。所以大部分年轻人之所以不愿意去上班，是因为他们发现现实与理想之间的差距太大。他们努力工作，却永远赶不上老板画的大饼；他们努力进步，却永远赶不上房价的变化。这一切都让他们感到疲惫，于是他们选择放弃，不再过着那么累的生活。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 13:21:41",
        "question_id": 654056256,
        "user_id": "343d9b07d3c7ee0f6918c1ecc6dc7593"
    },
    {
        "answer_id": 3481718877,
        "content": "我刚毕业那几年对工作还是很有激情的，慢慢的我就没激情了，人的嘴巴能够骗人，但现实骗不了人，被现实捶打一次，不能清醒，两次，还不能，三次，还不能，十次八次还不能吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:36:16",
        "question_id": 654056256,
        "user_id": "01ff4cc2858ce353a3fd061707095991"
    },
    {
        "answer_id": 3480157928,
        "content": "工作中有激情应该有几个原因，工资待遇特别高，喜欢从事的这份工作，工作得心应手，面对工作压力都能解决，工作中有很大的上升空间，我想以上原因都是使人工作有激情的原因，不仅仅对于年轻人，对于任何人都会有激情。所以职场中的年轻人对工作失去了激情的原因也是多方面的，付出和回报不成比例，我想这对谁的工作都会有影响的，因为生活也是需要成本的，房贷、房租、水、电费等，如果工作的回报不能维持基本的生活支出，自然对工作失去激情。工作时间过长，没有休息的时间，工作中过于内卷，对工作产生了疲倦，工作中除了工作还有其他复杂的人际关系要处理，这些因素都会导致年轻人对工作失去激情。在工作中感觉没有上升的空间，这也会对年轻人的工作热情产生影响。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 09:32:24",
        "question_id": 654056256,
        "user_id": "0ea6c5aa2fb54d50dd65470055ce5a52"
    },
    {
        "answer_id": 3478869048,
        "content": "职场年轻人对工作失去激情的原因可能有很多，以下是一些可能的因素：缺乏明确的职业规划：一些年轻人在进入职场时，没有明确的职业规划，不清楚自己想要从事什么样的工作，也不知道自己的职业发展方向。这种情况下，他们可能会感到迷茫和失落，对工作失去激情。工作压力过大：现代职场竞争激烈，工作压力也越来越大。一些年轻人可能会感到无法承受工作压力，或者觉得自己的工作没有得到足够的认可和回报，从而对工作失去热情。工作内容单一乏味：有些工作可能比较单一乏味，缺乏挑战性和创新性，这对于追求新鲜感和刺激的年轻人来说，可能会让他们对工作失去兴趣。缺乏工作自主权：一些年轻人在工作中可能缺乏自主权，无法自由地发挥自己的才能和创造力，这也会让他们对工作失去激情。职场文化不适应：不同的公司和行业有不同的职场文化，一些年轻人可能无法适应自己所在公司的文化，感到不适应和无法融入，从而对工作失去热情。为了激发年轻人的工作激情，企业和组织可以采取一些措施，如提供明确的职业规划和晋升路径、减轻工作压力、增加工作挑战性和创新性、提高工作自主权、建立良好的职场文化等。同时，年轻人自己也可以积极寻求解决方案，如明确自己的职业目标、学习新技能、寻找更适合自己的工作机会等。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 06:23:21",
        "question_id": 654056256,
        "user_id": "93c050c05af19b8c50cf97dc50ffc0bc"
    },
    {
        "answer_id": 3478323683,
        "content": "我母亲是个农民，种地是她的职业。现在她已经不怎么花钱了，她的生活方式决定了她的消费一个月不会超过800块钱，我们兄弟和妹妹平时给她的都花不完。但她还是要去种地，因为从种地中，她找到了成就感和乐趣。看着庄稼从一粒种子，长成蔬菜和庄稼，她是非常有成就感的；每次她和村里的老太太们聊天，大部分的话题，都是种地的事情，种地也让她在村里老太太的群体中，有了一定的地位。伺候那些蔬菜和粮食，也是她难得的乐趣之一。和我母亲相比，我上班的目的很单纯，就是为了那点工资。在体制内，大多数人干的工作，就是螺丝钉。尤其是形式主义现在这么严重，大量的时间，都花在了写文稿这种“屎上雕花”的事情上了。研究用“去”还是“赴”并不会让我有什么成就感。一个领导说，他90年代毕业刚参加工作的时候，一来就被大领导安排了一项全国性的工作。大领导只要结果，至于说他用什么方法，怎么做的，大领导不管也不问。他当时立刻投入了自己全部的精力去做这件事情，结果让大领导很满意，他自己也从做事情中获得了极大的满足感。但是，同样的事情，在现在来干，得先写一个工作方案，这个方案至少得改七八稿；还要组建工作专班，里面十几个人天天加班加点干。任何一个屁大点的事情，都要写个稿子往上报告，而且需要层层四五个甚至七八个人改来改去，审批签字才能通过。开会、调研、专家论证，一通机关体制内的组合拳打下来，没有半年不会有任何成果。而最后的结果，往往是一个四平八稳，方方面面都不得罪，看上去很好看但鸟用没有什么问题也不解决的文件。而不管你是清华北大，还是哈佛耶鲁，在这个专班里，干的工作，可能就是校对文稿、通知开会、端茶倒水、出门调研给领导拎包。干这些事情，但凡是个脑子正常的人，都是不可能从中找到所谓的什么成就感的。至少我认为，还不如我妈种地的成就感和乐趣强。当然，对很多人来说，干什么不重要，只要能提拔就行了，吃屎都行。但现在和二三十年前，和十几年前，是完全不同的时代了。往前十年，尤其是改革开放开始的那些年，机会是非常非常多的，而人才和产品是极其稀缺，只要你敢干，大多数人都能干点事情出来。只要你有个学历，哪怕是个中专，大专，到了单位里，也有一口饭吃。十年前，经济还比较火爆，到处都是机会，只要是名校生，或者是个硕士，出来大把大把的机会，晋升的通道也是比较通畅的。但现在是什么时代？经济下滑，企业纷纷收缩裁员，以前身居高位的人，能保住饭碗和位置的人已经不多了，很多曾经的大佬，现在沦落到四处投简历还因为年龄被歧视，乃至于去跑外卖的悲惨境地。清华北大的硕士毕业生，甚至哈佛大学生的学生，都去争抢杭州街道办的公务员了。宗庆后有一次接受采访时，一个年轻人问他，如果生在现在，他还会创业吗？宗庆后说不会了，因为现在的市场已经高度竞争了，没什么机会了。你就算有能力、肯努力，但环境不好，时代不给你机会，也没用。所以，对于大多数的打工人来说，努力拼搏去获得心中的成功，在这个时候，已经是一种幻想了。工作，或者说打工，已经不是实现梦想的途径，不过是生存的工具罢了。一个人做一件事情，如果只是为了填饱肚子，就和在码头上抗麻袋，在工地上搬砖一样，也就不可能从中得到什么成就感和乐趣了。一个人每天早上早早起床，赶一小时的地铁，去到公司或单位，做一些自己并不喜欢、毫无乐趣的事情，还要忍受同事、老板和领导的各种傻逼，并且不管怎么努力干，都得不到想要的东西，这种感觉，其实就像两个已经完全不想爱的人，对对方毫无兴趣的人，只是为了生个孩子在一起发生关系一样。这是一种折磨。所以，我有时候特别理解那些辞去大公司大单位里看上去光鲜亮丽的工作，选择去做自媒体，做旅游博主，去独立去做一些事情，甚至去送外卖的人。因为做这些工作，就像我妈去种地一样，可以获得那种看到自己的努力开花结果的成就感，可以获得乐趣。而人不必仅仅为了生存，而更多是为了成就感和乐趣去工作，这是社会的进步，也是人类的进步。考公务员，了解体制，关注老司机公众号：公务员说公考",
        "voteup_count": 26,
        "updated_time": "2024-04-25 16:04:48",
        "question_id": 654056256,
        "user_id": "6fd71ac6885663c9afd1762e9bdd386b"
    },
    {
        "answer_id": 3478298733,
        "content": "我都快对知乎失去热情，尤其是那个热点观察室，我是上个月下旬才知道这个活动，于是我每天都回答两三个200字以上的问题，加上超赞奖励的抽奖次数，一共抽了四五十次吧，一期会动下来我抽中了3700个盐粒。很少有没中奖的时候，我还挺满意的。但是到了这期，简直了，基本每一天都抽不中，天天都是“很遗憾，未中奖”。从开始到现在就也就一千多盐粒，抽五次估计才能有一次中奖，是因为我上次得的多了，还是大家都得不到了。抽200字，就挺难的。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 15:45:35",
        "question_id": 654056256,
        "user_id": "f4ae015745bfa7f941a57a6ac0bd8f99"
    },
    {
        "answer_id": 3478883751,
        "content": "年轻人对工作失去激情的原因可能有很多。以下是一些可能的原因：1. 工作压力：现代社会的工作压力越来越大，许多年轻人需要长时间工作，加班加点，甚至牺牲自己的休息时间来完成工作任务。这种高强度的工作压力可能会导致年轻人感到疲惫和无力，失去对工作的热情。2. 缺乏职业发展机会：许多年轻人可能会感到自己在工作中缺乏发展机会和晋升空间，无法实现自己的职业目标。这种缺乏职业发展机会的感觉可能会导致年轻人对工作失去信心和热情。3. 工作内容单调乏味：一些年轻人可能会觉得自己的工作内容单调乏味，缺乏挑战性和创造性。这种感觉可能会导致年轻人对工作失去兴趣和热情。4. 与领导或同事关系不佳：一些年轻人可能会与领导或同事之间存在矛盾或冲突，导致工作环境不愉快。这种不良的工作关系可能会导致年轻人对工作失去热情。5. 缺乏工作满意度：一些年轻人可能会感到自己的工作无法满足自己的需求和期望，例如工资低、福利差、工作时间不灵活等。这种缺乏工作满意度的感觉可能会导致年轻人对工作失去热情。总之，年轻人对工作失去激情的原因可能是多方面的。为了重新激发年轻人对工作的热情，我们需要关注这些问题，并采取相应的措施来解决它们。例如，提供更好的职业发展机会、改善工作环境、提高工作满意度等。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:02:54",
        "question_id": 654056256,
        "user_id": "a97971f6190006f7488cd88cd03850d6"
    },
    {
        "answer_id": 3478093989,
        "content": "主要是现代职场竞争激烈许多年轻人面临着巨大的工作压力，他们可能需要处理大量的工作任务，同时还需要应对不断变化的工作环境和要求，而这种压力可能会让他们感到疲惫不堪，对工作失去激情。另外年轻人大都觉得自己的工作没有前途，一般会认为他们无法在公司中获得更多的职业发展机会，他们就会对工作失去兴趣，他们可能会感到自己的工作没有意义，或者他们无法实现自己的职业目标。另外如果年轻人的工作内容单调乏味，缺乏挑战性和创新性，他们可能会对工作失去兴趣，他们可能会觉得自己的工作没有成就感，或者他们无法从工作中获得满足感，还有如果年轻人觉得自己的工作与生活之间没有平衡，他们可能会对工作失去激情，他们可能会感到自己没有足够的时间来处理个人事务，或者他们无法与家人和朋友共度时光，最近就是如果公司的文化与年轻人的价值观不符，他们可能会感到不适应。他们可能会觉得公司缺乏人文关怀，或者他们无法与同事建立良好的关系，这可能会导致他们对工作失去兴趣。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:47:50",
        "question_id": 654056256,
        "user_id": "04fb42d11d5cc0bb3e4826ff1c67f48f"
    },
    {
        "answer_id": 3478198132,
        "content": "职场年轻人对工作失去了激情这一现象，我们可以称为职业倦怠现象。产生职业倦怠现象的原因具体有以下几点：一是年轻人工作量太大、工作周期太长。这会导致年轻人被大量繁重的工作压的喘不过气来。久而久之会使年轻人对所从事的工作失去兴趣。二是年轻人的工资太低。在世界经济处于下行周期的情况下，当代年轻人的工资无法达到他们的预期要求是很普遍的现状。因此对于工资的不满也使得年轻人对于工作失去激情。三是年轻人的升职空间有限。对于大多数没有任何背景的年轻人来说，一眼望到头的升职空间，会使他们失去了对工作的期待。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 14:25:06",
        "question_id": 654056256,
        "user_id": "924bb1e3b1b2e746ebabf79c308055f1"
    },
    {
        "answer_id": 3478998472,
        "content": "其实每一代年轻人从学校到参加工作都有激情，参加工作时间长了以后都会失去激情。只不过每一代人保持激情的时间长短不一样而已，现在的年轻人保持激情的时间越来越短了。因为他们见过的东西越来越多，思想越来越宽广，结果越来越眼高手低，长期现实和理想不匹配，人就会对自己的能力产生怀疑甚至自卑，然后就失去了冲劲。以前的人物质生活贫乏，工作给自己带来的收益都是几何倍的增长的，只要有工作就会有相匹配的，甚至是意想不到的收益。那当然动力十足，激情满满。按照现在的状况持续下去的话，估计很多的年轻人还没有参加工作，就开始逃避工作了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:18:05",
        "question_id": 654056256,
        "user_id": "34f640b376d5ad0ac065f948a832c63a"
    },
    {
        "answer_id": 3478128667,
        "content": "面对无意义的工作，很多人迫于生活的压力，并不敢轻易言退，于是就有了开头的沉默辞职，人在公司心在他方。这当然不是一个健康的工作状态，于自己于公司都是一种浪费。当然可以选择在工作时间来提升自己：书里讲了这样一个故事，说西班牙加的斯水务局的一名工程师因工作年限较长，得到了市长的嘉奖。结果在颁发奖章时才发现他已经6年没来办公室了。同时他在钻研斯宾诺莎，成了这个领域小有名气的专家。另一个可行的做法，是在工作中告别这种虚无主义的心态，换一个更适合自己的工作。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 13:21:00",
        "question_id": 654056256,
        "user_id": "272aa57418bd88710eab746a6ad0db08"
    },
    {
        "answer_id": 3478088654,
        "content": "年轻人对工作没有热情了，是因为       1.对工作致富不抱希望了      现代生活衣食住行的成本越来越高，而工作机会却越来越少，薪资并不会随着物价上涨而上涨，反而有可能因为行业政策，国内外行业环境的变化让自己的工作也朝不保夕，那他们觉得努力工作也没有奔头了，那还那么努力工作干嘛。毕竟做好做坏也差不多，不出大差错就行了。        2.价值观念的变化       与老一辈的人相比，现代的年轻人更加注重自我实现和个性发展。他们不再把工作仅仅看作是谋生的手段，而是希望工作能够带来更多的成就感和满足感。然而，在现实中，许多工作往往无法满足他们的这些需求，导致他们对工作失去热情。此外，随着信息传播的便利和透明度的提高，年轻人对资本家的运作和盈利模式有了更多的了解，这也使得他们对资本家的态度变得更加理性和冷静。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:42:29",
        "question_id": 654056256,
        "user_id": "eb61b8378f652d752206c2b5b27e76aa"
    },
    {
        "answer_id": 3478893444,
        "content": "看过那么多人，也见过很么多的岗位，似乎只有老板这个岗位拥有最多的激情。不管是年轻的老板，还是年纪大的，老板对工作总比其它岗位更有激情一些。你说怪不怪？也见过有其它岗位有激情的少数人，要么太过年轻，对未知的未来很有希望，所以才激情满满；要么有明确的权力或金钱激励，对将来所得很有希望，因此激情喷发；要么有明确的目的与方向，对以后的发展很有希望，如此激情奋发；总之，要有未来，要有希望，要有所得，才会有激情。而老板之所以有特别多的激情，是因为他们更像是有未来、有希望、有所得的那一批人，其他岗位，职场年轻人也好，职场老人也罢，只要看开了，就自然没有了激情，",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:24:15",
        "question_id": 654056256,
        "user_id": "85d77e792da6443bf672380f0733625b"
    },
    {
        "answer_id": 3478129843,
        "content": "并非只有搞行政的才会出现无意义的工作，这同样可以出现在技术领域。一名做电脑动画的特效师负责给广告中的模特进行美容，让他们的牙齿更白，皱纹更少，所销售的商品更为诱人。这是一份年薪十万英镑的工作，他却陷入了对工作意义的追寻：如果是电影特效，比如恐龙撞上飞机，谁都知道这是不真实的。但广告却不同，它们用贴近生活的方式让受众产生新的欲望，或是对自身现状的不满。在为被广告调动起来的消费欲望买单后，消费者的钱被“骗”进了厂商的口袋。这样的工作，意义是什么呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-25 13:22:14",
        "question_id": 654056256,
        "user_id": "625d2470e3b69091940d56e87520dcac"
    },
    {
        "answer_id": 3481485797,
        "content": "话题太偏颇！1、我想请问下，年轻人对什么有激情呢？游戏、旅游、爱情？别说什么压力大不大的问题，以前父母一辈的人压力不大吗？上一辈的人比现在累多了，而且心态比现在的年轻人也好很多。现在的年轻人吃苦太少，动不动就对社会绝望，这种人说实话对社会真没什么大的用处，还不如外卖小哥呢。2、不管是现在还是以前，在职场中充满激情的，还是能混出来的。从我身边的亲戚朋友来看，都是如此！现在的年轻人如果有上一辈人的那种韧劲，不出人头地都天理难容！",
        "voteup_count": 3,
        "updated_time": "2024-04-28 14:16:48",
        "question_id": 654056256,
        "user_id": "abae2050f140e9bb6a786dec884a2e14"
    },
    {
        "answer_id": 3479309546,
        "content": "因为仅工作无法满足你的需求，以前，工作安排、房子送，啥也不操心，周六日有休息，内卷还没这么白热化。现在，工作费劲巴力，给人干活，这不行，那不行，半夜打电话被提溜起来……35+上有老下有小，孙子一样活着，别提内卷了。年轻人对工作无望，谈何激情1自律，源于内心的动力你是不是也曾有过这样的经历：每天有事没事，就喜欢玩手机，玩着玩着，一个小时又一个小时过去了；每天总想要开始运动了，可刚运动了两天就觉得太累了，刚买好的运动装备又闲置了。许多时候，我们也会为此感到懊悔和自责，也曾下定决心去改变。可是拖着拖着，时间就白白过去了。真正的自律，是发自内心地想要去改变。只有当你足够想要变得更好，自律才会逐渐成为一种习惯。2你有多自律，就有多美好能够让我们变好的事，总是没有那么舒服，也没有那么容易坚持。但越是难以做到的事，越能够考验一个人的意志力，也越能够锻炼一个人。所谓自律，就是自己给自己定下纪律，然后督促自己去遵守。比如，在想懈怠的时候克制自己的浮躁，专心读书；在想偷懒的时候克服自己的惰性，坚持早起；在想分神的时候保持专注，努力做好手头的事。成长和进步的每一步总是需要有所付出的，不断打磨自己，才能让自己更优秀。3对自己负责，才是真正的自律在这个世上，自律是他人无法帮我们做到的事，别人也无法为我们的人生负责。也许他人可以为了我们好，每天督促我们，但只有把自律变成一种习惯，把坚持变成一种态度，人生才会在自我完善的过程中变得更好。当我们知道自己要成为什么人，过什么样的生活，想要什么样的人生，我们才会有源源不断的力量，不断克服自己的弱点，不断淬炼和提升自己。请相信，我们认真做好的每一件事，都会让我们的人生变得更加丰盈而美好。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 13:21:14",
        "question_id": 654056256,
        "user_id": "94fe5c9779f440cb90f775b2289e7e15"
    },
    {
        "answer_id": 3478431903,
        "content": "一家之言，凑个热闹。作为职场老帮菜，换乱猜一把。据说人要追求即时的快乐，那就干点儿能让自己大脑分泌多巴胺的事儿，比如刷X音；如果要追求长远的快乐，就要干点儿能让自己大脑分泌内啡肽的事儿，比如寒窗苦读十年，终于被TOP2中自己的心仪专业录取。我说过好多次，职场就是一个逆人性的存在，绝大多数人之所以工作，并不是自己有多喜欢、多热爱，只是挣些散碎银两养家糊口而已，所以这玩意刺激不了年轻人多巴胺的分泌。当然了，也肯定存在一些年少有为的年轻人，年纪轻轻就做了位高权重的高管，但这些人不在咱们的讨论范围。因为，一来这种人的占比太少，没有代表性；二呢，这样的年轻人也不会对工作失去激情对吧。要说内啡肽呢，你说我就希望能兢兢业业干上十年，终于步步高升，做到了总监乃至VP，靠这个目标来支撑我的热情。问题是，更大的可能是总监/VP没做成，你却作为人才被输送到了社会上。于是，内啡肽也不可能分泌了。简言之，工作这事儿对年轻人而言，既没有当前的乐子也没有长远的乐子，这玩意怎么可能让人有激情呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:30:47",
        "question_id": 654056256,
        "user_id": "220789cb85890e3acd21e54e02488f1a"
    },
    {
        "answer_id": 3478955587,
        "content": "职场年轻人对工作失去激情，犹如一只活泼的小鹿突然陷入了泥沼，挣扎着却找不到出路。这背后，既有社会大环境的压迫，也有个人内心的迷茫。 在这个日新月异的时代，社会竞争犹如一场没有硝烟的战争。职场年轻人面临着前所未有的压力。房价高涨、物价飞涨，生活成本不断攀升，而工资涨幅却远远跟不上。他们每天为了生计而奔波，工作似乎成了一种谋生的手段，而非实现梦想的舞台。他们疲惫不堪，渐渐对工作失去了热情。 此外，职场文化的负面影响也不容忽视。在一些企业，加班成了常态，竞争变得异常激烈。年轻人为了升职加薪，不得不投入更多的时间和精力。他们每天如同机器人一般，重复着枯燥无味的工作，渐渐失去了对生活的热爱和对工作的激情。 再者，个人职业规划的缺失也是导致工作激情丧失的重要原因。很多年轻人在选择职业时，往往盲目追求热门行业和高薪职位，却忽略了自己的兴趣和特长。当他们真正进入职场后，发现自己并不喜欢这份工作，却又不知道该如何调整。久而久之，他们便对工作产生了厌倦和抵触情绪。 然而，我们也不能忽视个人内心的变化。随着年龄的增长，年轻人逐渐认识到现实的残酷和梦想的遥远。他们开始怀疑自己的能力和价值，对未来的前景感到迷茫和不安。这种心理状态会直接影响到他们对工作的态度，使他们变得消极和被动。 为了重新点燃职场年轻人的工作激情，我们需要从多个方面入手。首先，政府和社会应该加强对年轻人的支持和关爱，为他们提供更多的就业机会和创业平台。同时，企业也应该改善工作环境和福利待遇，减轻员工的工作压力和负担。 其次，年轻人自身也应该积极调整心态，寻找适合自己的职业方向。他们可以通过参加职业培训、实习等方式，了解不同行业的工作内容和要求，从而找到真正适合自己的职业。同时，他们也应该学会平衡工作和生活的关系，让自己的生活更加充实和有意义。 最后，我们需要重视个人兴趣和价值观的引导。每个人都有自己独特的兴趣和价值追求，我们应该鼓励年轻人发掘自己的潜力，追求自己的梦想。当工作与个人兴趣和价值观相契合时，年轻人自然会对工作充满热情和动力。 总之，职场年轻人对工作失去激情是一个复杂的社会现象，既有外部环境的影响，也有个人内心的变化。我们需要从多个方面入手，共同为年轻人创造一个更加美好的职场环境，让他们重新找回工作的激情和动力。只有这样，我们才能培养出更多有活力、有创造力的年轻人，为社会的发展注入新的活力。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:43:10",
        "question_id": 654056256,
        "user_id": "736141511e6a846907e15dbd6b32841a"
    },
    {
        "answer_id": 3478792235,
        "content": "职场年轻人，为啥对工作失去激情？激情去哪儿了？先别忙着甩锅给工作。工作再枯燥，也有人干得热火朝天。根子问题出在哪？你！没错，就是你。你对“激情”的理解是不是太肤浅了？以为激情就是每天打了鸡血，老板一呼百应，同事围着你转，工作轻松有趣？naive！醒醒吧，少年！激情，源自热爱。你对你现在的工作，真的热爱吗？还是仅仅为了糊口？就像那部2024年热播剧《职场浮生》，主角程阳从一开始对广告行业无感，到后来投身公益广告，找到使命感，整个人像被点燃了一样。你呢？你的热爱在哪里？再者，你有没有成就感？工作不只是赚钱，更是实现自我价值。你做的事情，对公司有多大贡献？对社会有何意义？成就感这玩意儿，看不见摸不着，但没了它，激情早晚熄火。我曾碰到个小伙子，做数据分析，起初觉得枯燥，后来发现自己的报告直接影响公司决策，那劲头，噌噌往上冒！还有发展空间。一眼看到头的工作，谁有激情？我曾指导过一个学员，他在小公司做助理，感觉没啥奔头。我告诉他，助理只是起点，你可以学管理、学业务，甚至创业。他听进去了，几年后成了公司合伙人。你看，有发展空间，激情自然来。人际关系也很关键。同事勾心斗角，上司打压下属，这样的环境，再有激情也被耗尽。学学《理想之城》里的苏筱，面对职场暗流，坚守原则，赢得尊重，激情源于良好的人际氛围。当然，成天996，家不像家，人不像人，拿什么维持激情？我遇见过一个咨询者，被高强度工作压得喘不过气，我建议他合理安排时间，保证休息，培养业余爱好。后来他告诉我，找回生活，工作反而更有劲了。最后，心态决定一切。职场路漫漫，总有起伏。一时受挫，激情减弱，正常。但别就此沉沦。看看乔布斯，被自己创立的公司扫地出门，仍能东山再起。挫折当前，你得学会在废墟中找火花，而不是在火花中找废墟。综上所述，激情并非无缘无故消失，它关乎热爱、成就感、发展空间、人际关系以及心态调整。对照自查，找准症结，对症下药。别再抱怨工作无趣，先问问自己有没有给激情添柴加火。记住，你是独一无二的职场主角，剧本怎么演，你说了算！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:37:35",
        "question_id": 654056256,
        "user_id": "4fa1756ec8e25a9c6e41abb28403cf3b"
    },
    {
        "answer_id": 3479720084,
        "content": "①庖丁解牛梁惠王有一个姓丁的宰牛师傅，别的宰牛师傅在杀牛取肉时都要费很大功夫，唯独他手起刀落，一头牛不一会就骨肉分离了。而且刀子刺进去的声音没有不符合音律的，梁惠王对丁厨师赞不绝口。丁厨师的解牛技术为什么能高明到这种程度呢？丁师傅说，因为我在不断探索自然的规律，这已经超过了对于宰牛技术的追求。当初刚学宰牛的时候，看见的只是整头的牛，三年之后对牛的身体结构已经了如指掌，在下刀之前已经知道如何解牛了。技术高明的宰牛师傅每年换一把刀，是因为他们用刀子去割肉；技术一般的宰牛师傅每月换一把刀，是因为他们用刀子去砍骨头；而丁师傅的刀已经用19年了，宰牛数千头，刀口却像刚从磨刀石上磨出来的一样。牛身上的骨节是有空隙的，刀刃很薄，如果巧妙的刺入有空隙的骨节，那么在运转刀刃时一定是宽绰有余了。②庖丁解牛的启发每日宰牛的工作辛苦而毫无吸引力，换了别人做，恐怕无可避免要觉得厌倦、单调、没有意义，但丁师傅把躲不掉的工作变成了复杂的活动。他从工作中发现被别人忽略的契机，全神贯注于手边的活动，磨砺自己的技巧，让自己深深沉浸于互动之中，使自我变得更强大。这样一来，工作变得充满乐趣。③讨厌工作的原因原因一：内心抗拒。很多人认为工作违反了自己的意愿，工作浪费了自己的时间和精力。工作无法帮助自己实现目标，充其量只能实现别人的目标；投注在这样的工作上的时间，是从自己一生应有的时间中压榨出来的。工作是不得不做的事，是一项外界强加的负担，是一种生命的债务。原因二：工作无聊。很多工作是在机械的重复劳动，缺乏变化与挑战；其次工作中同事和上司难以相处，无法受到尊重；最后工作压力太大，没有时间思考自己的事情或陪伴家人。原因三：娱乐很爽。相对工作要消耗精力，娱乐休闲是一种享受。下班后，自己可以不动脑子，刷剧听歌，会所游戏，好不快乐。然而，大众休闲、大众文化甚至包括所谓的上流文化在内，都是因为外在因素在刺激我们的大脑兴奋，一旦长久刺激或者停止，我们会比原来更疲倦、更沮丧。因为它们只是纯粹地消耗精力，却没能提供实质的力量作为报酬，只是心灵的“寄生虫”。④不要区分工作和休闲工作和休闲如果都像是一场游戏，内容有变化，难度适度而有弹性的挑战，目标明确，有立即的反馈，那么我们就可以从中收获无穷的乐趣。还记得我们一直说的那句话嘛，乐趣不是做什么，而是怎么做。我们只要从主观上重新设计我们的工作和生活，让它们能够符合游戏的思维，那么我们都可以从中受益，从而更热爱工作和生活。除非一个人能自行控制工作与生活，否则注定会感到失望。大多数的工作与休闲活动，尤其是商业活动，都不是为使人变得更快乐、更强有力而设计的，它们只是某些人赚钱的工具。一方面，如果我们听任它们得逞，它们就会吸干我们的生命精髓，只剩下一副空壳；另一方面，工作与休闲如同人生，可以根据我们的需求发挥作用。学会重新设计工作与休闲，发掘它们的乐趣，我们的人生才会越发有价值。未来不仅属于受过教育的人，更属于懂得乐趣的人。陪伴成长，慢慢变富！双向奔赴，成就更好的你我。如果您想要加入我们的社群跟小楂随时沟通，可以通过小程序“知识星球”或者下载APP“知识星球”，搜索「楂楂王的成长陪伴营」，免费加入。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:26:33",
        "question_id": 654056256,
        "user_id": "aaca6b73fd208940325986c1fcd9a427"
    },
    {
        "answer_id": 3478591304,
        "content": " ‍♀️近几年，就业形势非常严峻，不要说找份理想的工作，能找到一份勉强可以说的过去的工作都比较困难，很多人工作之后，按时上班，按时下班，工作内容千篇一律，每天干重复的工作，没有什么新鲜感，久而久之，慢慢的就对工作失去了激情。 ‍♀️极少有人找的工作，自己非常感兴趣，很多人目前的工作，是想有一份稳定的经济收入，用来养家糊口。有的人工作起来比较努力，想要升职加薪，但是管理岗位就那么几个，努力时间长了，却得不到自己想要的结果，就失去了努力的动力。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:32:59",
        "question_id": 654056256,
        "user_id": "792d15dce6b0926f8f0e5b1c25c8af69"
    },
    {
        "answer_id": 3478393360,
        "content": "对任何一件事情失去激情，只有一个原因：收益不够。你看年轻人考公人数连年创新高，因为考上的话收益足够弥补付出。月薪三千还要年轻人有激情，年轻人键啊？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:58:42",
        "question_id": 654056256,
        "user_id": "ede093f9f77632e99fd015d6f5fae1ba"
    },
    {
        "answer_id": 3478648206,
        "content": "厌班情绪是指在工作场合中对工作失去热情和兴趣。产生厌倦，疲劳和无力感，进而导致工作效率下降，甚至出现离职的念头。这种情绪不仅会影响个人的身心健康，还会对工作团队和公司整体产生负面影响。此外，工作压力过大也是导致一般情绪的重要因素。过高的工作压力会让人感到焦虑不安和疲惫。从而对工作失去兴趣。厌班情绪是一种常见的心理问题，他不仅会影响个人的身心健康和工作效率，还会对整个团队和公司产生负面影响。因此我们应该认真分析导致这种情绪的原因。并采取有效的措施来缓解和预防它的发生。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:41:28",
        "question_id": 654056256,
        "user_id": "5e381a7cefdc9a0f7cfdb5d7f3f87e01"
    },
    {
        "answer_id": 3478781097,
        "content": "网友评论区道出了职场现状：1、付出与收获不匹配。只有干不完的活，没有涨得动的薪水。2、一句“多让年轻人历练”，使得年轻人干的越多，出错概率越多，晋升永远没机会。3、溜须拍马成性，不“同流合污”，就会被视为高傲一族，好事永远轮不到。4、“只许资历深厚放火，不许年轻小辈点灯”，老一辈儿的工作出五成力，小辈出七分还被说干活慢。5、领导大饼画了多次，从未吃上过。总结下就是钱少、事多、被喂铁饼、被pua、没有自己的自由时间，精神和身体双重打击。害，难怪年轻人的工作激情都给耗没了。你呢？现在工作时的精神状态还好吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:17:51",
        "question_id": 654056256,
        "user_id": "31bb6c9b2e3d9c84d14a0eef40b0ca0a"
    },
    {
        "answer_id": 3478765097,
        "content": "可能是因为工资低吧。但是不管怎么样要对未来有希望，对未来有一个念想。比如说你还年轻，然后有的人就说你可以出去闯荡，其实你自己知道自己有几斤几两，然后就是这样吧，可以出去闯荡。总的来说活着就好，不管工资有多少，够养活自己就可以了。没激情就没激情吧，打工嘛，如果说是晋升无望，几年工资加不了一点，那上班不就是为了混温饱嘛，那还能有啥激情呢？但是没有激情，嗯，也要装样子，在老板面前要死不活的，然后老板把你开了，你还要找工作。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:55:05",
        "question_id": 654056256,
        "user_id": "1e8af65b0047bca16350c99fbebecd55"
    },
    {
        "answer_id": 3478350753,
        "content": "一、职业规划的缺失在快节奏的生活中，许多年轻人缺乏明确的职业规划。他们可能因为各种原因而进入职场，但对自己的未来发展缺乏清晰的认识。这导致他们在工作中无法找到明确的目标，进而丧失对工作的热情。因此，帮助年轻人制定明确的职业规划是提高他们工作热情的关键。二、职业认同感的缺失在传统的观念中，工作是实现人生价值的途径之一。然而，在现代社会，许多年轻人对工作的看法发生了改变。他们认为工作仅仅是一种谋生手段，而并非实现自我价值的方式。这种观念的转变导致他们对工作的认同感降低，从而影响了他们对工作的热情。因此，帮助年轻人重新审视工作的意义，提高他们对工作的认同感是至关重要的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:25:21",
        "question_id": 654056256,
        "user_id": "0ca607892faea14c1b3155e8842d5c0a"
    },
    {
        "answer_id": 3478950603,
        "content": "职场年轻人对工作失去激情的原因是多方面的，主要包括以下几个方面：1.工作与回报不成正比：许多年轻人在刚进入职场时发现，实际工作情况与他们的预期有很大差距，比如工资低而工作量大，这导致他们对工作逐渐失去激情。2.工作环境和职业发展机会：不理想的工作环境和缺乏职业发展机会也是年轻人失去工作激情的重要原因。这些因素使得年轻人感到自己的努力没有得到应有的回报，从而对工作失去了兴趣。3.长期的“996”“007”工作模式：长时间的加班文化耗尽了年轻人对工作的热情和动力。这种高强度的工作模式不仅影响了他们的身心健康，也让他们难以在工作中找到成就感和满足感。4.缺乏自主性和创新空间：在工作中缺乏自主性，无法根据自己的想法和兴趣来调整工作方式和内容，这会让人感到乏味和无力。同时，随着工作经验的积累，一些人可能会形成固定的思维模式和工作方式，失去了创新的动力和能力。5.社会和经济压力：高房价和社会经济压力也是导致年轻人对工作失去激情的重要原因之一。面对高昂的生活成本，年轻人即使付出极大的努力，也难以实现安居乐业的目标，这种无力感和挫败感让他们对工作失去了原有的热情。6.职业倦怠：长时间的工作压力和重复性的工作内容会导致职业倦怠，表现为情感衰竭、去人格化等状态，进一步加剧了年轻人对工作的不满和逃避心理。职场年轻人对工作失去激情是一个复杂的现象，涉及个人、组织和社会多个层面的因素。要解决这一问题，需要从改善工作环境、提供职业发展机会、调整不合理的工作制度等方面入手，同时也需要年轻人自身调整心态，寻找工作中的乐趣和意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:38:50",
        "question_id": 654056256,
        "user_id": "1cf114a7a1259d5791f751bce25a5d44"
    },
    {
        "answer_id": 3478211210,
        "content": "这有多种因素，如果年轻人看不到自己的工作与公司或团队的长期目标有何关联，或者他们不清楚自己的工作如何能够贡献于公司的成功，那么他们可能会感到沮丧和失望，从而失去对工作的热情。职场中的工作压力也可能会让年轻人感到不堪重负，这可能会让他们感到疲惫不堪，失去对工作的兴趣和热情。过大的工作压力还可能导致年轻人产生焦虑、抑郁等负面情绪，进一步影响他们对工作的态度。另外，如果年轻人觉得自己的工作缺乏挑战性和成长机会，他们可能会感到无聊和厌烦，从而失去对工作的热情。他们可能希望在工作中获得新的技能和知识，拓展自己的能力和视野，但如果工作无法满足这些需求，他们就可能对工作失去兴趣。如果年轻人觉得自己的薪资待遇不公或福利不佳，他们也可能会对工作产生不满和抱怨，从而失去对工作的热情。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:36:09",
        "question_id": 654056256,
        "user_id": "fb6223198bed7fa27bf96e09dc1c118b"
    },
    {
        "answer_id": 3478446637,
        "content": "最近在上课，刚才听一位老红军讲他在部队当机械师的故事。他讲到激动出，眼里都放着光，完全没有想到自己刚才说道修飞机多么艰苦，夏天热，冬天冷，每次检查飞机都觉得很痛苦。他说，部队有个规矩，如果检查飞机的过程中，发现有外来物进入涡轮，被发现这种重大事故就是三等功，他每次都积极向前，忍着痛苦？如果放在现在，你说给一个生活水平中等青年一个三等功，他会珍惜么？应该不会吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:44:13",
        "question_id": 654056256,
        "user_id": "44c985372ea566bb4209cd22376e183f"
    },
    {
        "answer_id": 3478999355,
        "content": "    工作时间久了，谁都会感到有些厌倦，但是也不可能不工作的，因为还需要努力生活。也许并不是对工作失去了激情，而是更懂得如果把工作和生活协调好。职场年轻人有自己的想法，总不能一直都投入在工作当中，每天都以工作为中心，时间一久越来越觉得，工作自己可以慢慢做好，而不用着急去做什么。自己已经对工作的内容比较熟练了，每天可以正常上下班，偶尔还可以做点自己喜欢的事情。没有人对工作失去激情，而是换了一种心态去对待，经历多了变成了就领悟更多了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:18:40",
        "question_id": 654056256,
        "user_id": "10c11514bb9cff284f83beccb81f6de9"
    },
    {
        "answer_id": 3480106399,
        "content": "一方面对于现实的挫败感就是那种你怎么努力，都不能过上自己理想的生活，社会对于年轻人越来越不友好。另外就是接受过这么多现实的挫折，失去了对于未来的信心。疫情给整个社会造成了很大的心理创伤，大家不知道努力奋斗的意义，那种心理的亚健康更难治疗。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:33:16",
        "question_id": 654056256,
        "user_id": "dac821e0c33256c23b729eccc399cb30"
    },
    {
        "answer_id": 3480098366,
        "content": "职场年轻人失去工作激情可能有多种原因，这些原因可能涉及个人、组织和社会等多个层面。以下是一些可能的原因：1. **工作内容与兴趣不符**：如果工作内容与个人的兴趣和热情不匹配，可能会导致工作满意度下降。2. **职业发展受阻**：如果感觉自己在职业生涯中没有进步或成长，可能会导致失去工作动力。3. **工作压力过大**：长时间的工作、高工作强度和职场竞争可能使年轻人感到压力过大，从而影响他们对工作的热情。4. **缺乏认可和奖励**：如果工作成果没有得到适当的认可或奖励，可能会减少工作积极性。5. **组织文化和工作环境**：不良的组织文化、不健康的工作环境或同事关系不佳也可能导致年轻人对工作失去兴趣。6. **社会和经济因素**：经济压力、房价和生活成本的上升可能使年轻人更加关注工作的经济回报，而不是工作的内在价值。7. **个人价值观和人生目标的变化**：随着年龄的增长和个人经验的积累，一些年轻人可能会重新评估自己的价值观和人生目标，这可能会影响他们对当前工作的看法。8. **信息过载和注意力分散**：在信息爆炸的时代，年轻人可能会因为过多的信息输入和分散的注意力而感到疲惫和无法集中精力。为了应对这些问题，组织可以采取措施来提高员工的工作满意度，例如提供更多的职业发展机会、改善工作环境、增加员工福利和认可制度等。同时，个人也可以尝试调整自己的心态和期望，寻找适合自己的工作和生活方式。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:22:31",
        "question_id": 654056256,
        "user_id": "aa8a1b822acfbbf3c571c776463baa1e"
    },
    {
        "answer_id": 3478519148,
        "content": "在现代社会的职场中，我们常能观察到一种现象：许多年轻人刚开始工作时充满热情和激情，然而随着时间的流逝，这种激情却逐渐消退。这背后的原因错综复杂，涉及个人成长、企业文化、社会环境等多个层面。个人成长是影响职场激情的一个重要因素。初入职场的年轻人往往怀揣着理想和抱负，渴望通过自己的努力实现个人价值。然而，随着时间的推移，他们可能会发现自己的工作内容重复且缺乏挑战性，个人成长的空间受限，这种现实与理想的差距会逐渐消磨他们的工作热情。此外，随着年龄的增长，家庭责任的增加也会使得他们难以像初入职场时那样全身心地投入到工作中。企业文化对职场激情的维系同样起着关键作用。一个积极向上、鼓励创新的企业环境能够激发员工的工作热情，而一个压抑创新、忽视员工成长需求的环境则会扼杀员工的激情。当员工感觉自己的努力得不到认可，或者企业的价值观与个人的不匹配时，他们的工作动力自然会受到影响。社会环境的变化也是一个不容忽视的因素。在高速发展的社会背景下，竞争日益激烈，工作压力不断增大。年轻人在面对房贷、车贷等经济压力的同时，还要应对职场中的“996”工作制等超负荷工作状态，长期的高强度工作会使他们感到疲惫和倦怠，激情也随之消散。要解决这一问题，需要从多个角度入手。个人层面，年轻人应该树立正确的职业观念，不断学习新知识，提升自我，寻找工作与个人兴趣的结合点，以保持工作的新鲜感和挑战性。企业层面，应该建立公平的评价体系，为员工提供成长和发展的机会，营造积极健康的工作环境。社会层面，应该倡导合理的工作文化，遏制过度加班现象，保障员工的休息权和福利待遇。职场年轻人对工作失去激情是一个多因素综合作用的结果。只有通过个人努力与社会各方面的共同努力，才能重新点燃职场中的激情之火，让年轻人在工作中找到成就感和幸福感，从而持续地投入到职场生活之中。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:03:12",
        "question_id": 654056256,
        "user_id": "7c70ba10254a515ae247f5d393f0f119"
    },
    {
        "answer_id": 3478486494,
        "content": "小林，一个充满梦想的大学毕业生，踏入了广告行业，希望用自己的创意点亮世界。但是，随着时间的流逝，他发现自己的热情被日常的重复性工作所侵蚀。小林的故事，不仅仅是他个人的困境，也是许多职场年轻人共同面临的问题。一：期望与现实的碰撞小林加入的是一家享誉业界的广告公司。他梦想着创作出震撼人心的广告系列，但现实却是日复一日的文案维护工作。一项调查显示，超过60%的新入职员工在第一年内感受到期望与现实的差距，小林正是其中之一。 二：被忽视的成就感小林在每个小项目中都尽力展现才华，但很少得到上司的认可。根据职场满意度研究，缺乏认可是导致员工动力下降的首要因素。小林感到自己的努力被忽视，这让他倍感挫败。三：工作与生活的天平加班成为小林的常态，个人生活和爱好被搁置一旁。《哈佛商业评论》指出，工作与生活平衡的缺失会导致员工健康问题和工作满意度降低。小林感到疲惫，工作热情逐渐消退。四：模糊不清的职业路径小林渴望转到更有创意的部门，却发现晋升机会稀缺。职业发展路径的不明确性是员工流失的主要原因之一，这使得小林对自己的未来感到焦虑。五：组织文化的冷漠公司的高压环境让小林感到不适应，缺乏同事间真正的友谊和支持。积极的组织文化对员工的幸福感和忠诚度有着显著的正面影响，而小林所处的环境显然缺乏这一点。结论：小林的故事是许多职场年轻人现状的缩影。企业必须认识到，维护员工的激情和动力对于公司的长期成功至关重要。同时，员工也应该为自己的职业生涯和满意度承担一部分责任。为了激发和保持职场激情，企业需要采取以下措施：提供成长机会：定期为员工提供培训和学习资源，帮助他们提升技能。认可与奖励：建立一个公平且透明的奖励机制，确保每个员工的努力都能得到认可。平衡工作与生活：倡导灵活的工作安排，减少不必要的加班，鼓励员工保持健康的工作与生活平衡。明确职业路径：为员工提供清晰的职业发展规划，包括晋升机会和所需技能的指导。培养积极文化：建立一个支持性和包容性的工作环境，鼓励团队合作和相互尊重。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:23:57",
        "question_id": 654056256,
        "user_id": "ae961a281fe38be3a9425a805d8a763d"
    },
    {
        "answer_id": 3478365748,
        "content": "看不到未来呗",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:36:55",
        "question_id": 654056256,
        "user_id": "0dac53bb895b5b164bbe881e21de230f"
    },
    {
        "answer_id": 3478746890,
        "content": "对工作本来就无激情，何来失去一说。不止职场年轻人，可以说是个正常人都对工作没啥激情。你以为职场工作还是啥黄花大闺女，总想让人干点啥？根本没有的事，也就是个满口黄牙的糟老头子，又坏得很。工作天天跟人打交道，江湖在所难免，有激情那是不可能的，这辈子都不可能有激情了！就如正式场合，让我去研究人体结构，还要求有激情，我想那定是射黄奇才，一般人可没这功能。骄奢淫逸，轻松舒适可是人性使然。学生不想上学，职场人不想工作，贼正常。反正我是对轻松舒适、清闲安逸的非工作状态，向来是无法抗拒的。如果条件允许，我都想一辈子不用工作，只做自己喜欢做的事。不入职场，也就不用卑躬屈膝，不用摧眉折腰事权贵，使我不得开心颜，我只需昂首挺胸，大步向前！工作是很痛苦的，赚不到钱的工作就更痛苦了，让我带着激情去工作，除非我君临天下，独自成王。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 23:32:46",
        "question_id": 654056256,
        "user_id": "87e2093ef73c481ce55b949dbc56a6a3"
    },
    {
        "answer_id": 3478652816,
        "content": "因为看不到未来？或者不想自己的大好青春在一个地方等待、等待、再等待吧？也许是年轻人越来越容易着急。还有就是新鲜感，千篇一律的工作不符合现代人着急忙慌地心情，总是想着要快点做出成绩，少了一些勤勤恳恳地工作态度。久而久之，自然就没有什么激情了。其实我觉得工作是我们不能逃避的事情，也许，真正重要的是在忙碌的工作中找到属于自己的乐趣吧。生活的激情一样可以给我们的工作带来好的情绪，家人、朋友，如何实现自我价值，才是更需要我们在意的。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 21:47:09",
        "question_id": 654056256,
        "user_id": "5fb9d62d802f5773c7dbd190534055df"
    },
    {
        "answer_id": 3478650430,
        "content": "我感觉不能以偏概全。一方面，这种倾向确实存在。原因可能会有各种各样，比如，工作不称心如意，专业不对口，薪酬待遇不理想等。还有的，就是家庭条件不错，对工作的认识比较淡漠。另一方面，这种倾向并不占主流。毕竟，绝大多数人都需要工作来养家糊口。你对工作不重视，工作就会不重视你。所以，一般来讲，多数人还是要尽心尽力工作的。比如快递小哥，可谓是争分夺秒。比如矿工，可谓不分昼夜。比如流水线上的工人，可谓目不暇接。真的，只有工作才能体现出来你的人生价值。好好工作吧！",
        "voteup_count": 5,
        "updated_time": "2024-04-25 21:44:21",
        "question_id": 654056256,
        "user_id": "39386b04a8796a5ef27f381d3a5ddac9"
    },
    {
        "answer_id": 3478474472,
        "content": "结论先行，一共有四个结论1️⃣其实，很多事情追求意义的话，「几乎所有的事情到最后都没有意义」，活着本身就是意义，开心和幸福的活着是上天的礼物。2️⃣对这个问题有疑惑的同学，大概率上在生活/工作中出现了一些问题，你到底想通过努力去解决你「生活中遇到的什么问题」很重要，这个非常重要，是你自己需要思考的。3️⃣「时间投入在哪，结果就出在哪」，时间是最宝贵的东西，「努力的时间」花在什么领域，在卷不出结果的领域是执念，不是努力，你最终想要获得什么很重要。4️⃣「不管任何时候，都绝对不能放弃个人成长和提高」，不管是在认知、知识、技能、身体健康、人脉关系、亲密关系等。朝着正确的方向，提升自己和学习永远没有错，「只有不断学习和联系，你的生活变得越来越好且你有很强的掌控感的时候，才足够对抗内卷和年龄增大带来的焦虑和不安」。首先，低头干活，也要抬头看路；切忌困在公司，去了解所处行业现在前沿的技术和方向是什么，与自己所做岗位的契合点在哪里？「很多人是低头走路太久，但是从没抬头看」，从来没关注过行业前沿的信息。比如，很多人只有在被AI替代的时候才知道AI的强大。现在请开始关注行业最前沿的信息，包括技术、消费者需求、人才需求的变化。了解信息和技术后，结合自己本身已有的优势，学习先进的技术和信息，从现在开始嫁接在自己的工作当中，提高自己/团队的工作效率、时间效率，在承担更大的管理责任或提高项目创新度（区别与他人的关键）第二，维护工资基本盘，寻找且小范围落地收入第二曲线；如果发现行业和岗位都很受局限的情况下，首先，一定要做好本分的工作，维持个人收支机构稳定，其次，开始探索收入增长第二曲线，做投入少，可快速闭环的项目，切忌投入大的项目（地产、AI等），最简单的就是「卖货和培训」，本质上是价值交换逻辑（用什么可以找到谁换什么）。第三，持续做心态和身体建设，保持心态和身体的健康，身体健康是“1”，才有后面的“0”不管面对什么，一定告诉自己“我能解决的”“我有办法的”“熬过去就好了”，增强韧性，只有好的心态才能让你在每次面对困难的时候去理性分析且清醒的做出决定。最后，给所有内耗/想躺平又躺不平的朋友，不要害怕前方的困难，做时间的朋友，从现在开始研究个人成长和财富成长，早点发现自己的优点，早点探索经济第二曲线，才会有更多的安全感去面对充满不确定性的未来。请记住，努力让自己变好永远没有错，请别放弃。关注安迪，女性创业者  女人眼中的绿茶 男人眼中的宝贝不仅教你搞钱，还教你谈恋爱我的其他账号 欢迎关注 期待同频名    称：全网同名「爱泡茶的安迪」小红书：每天23：00-24：00连麦直播，私信咨询情感、职场、社交公众号：每天8：00更新知   乎：每天16：00更新视频号：每天10：00更新抖  音：每天18：30更新",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:09:59",
        "question_id": 654056256,
        "user_id": "056ef92dda540122f5c3b442c0ff6a04"
    },
    {
        "answer_id": 3478278726,
        "content": "1. 工作与回报不成正比：我们年轻人发现，尽管我们努力工作，但得到的回报（如薪资、晋升机会）与付出的努力并不相称，导致心理不平衡。2. 工作压力大，工作环境差：我们年轻人除了完成本职工作，还要应对额外的任务和复杂的人际关系，以及领导的不合理要求，这些压力让我们感到喘不过气来。3. 职业观和价值观的改变：随着社会的发展，我们年轻人更加注重个人价值的实现和生活质量，对传统的工作观念产生质疑。4， 职业发展受限：晋升机会的缺乏和职业发展的不确定性，让年轻人感到前途渺茫。5，职业规划不明晰：缺乏明确的职业规划和发展方向，使得我们年轻人在职场中感到迷茫。这些因素共同作用，可能导致我们年轻人对职场失去激情，选择“躺平打卡”的工作态度。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:30:18",
        "question_id": 654056256,
        "user_id": "ebe4def5ecdc7f6c47adf3e56fe32f5f"
    },
    {
        "answer_id": 3479807067,
        "content": "现在这一代年轻人接受的思想不一样，大多说讲究的是受不得委屈，本身很多人也没很大的压力，辞职更是家常便饭。最会洗脑自己，工作是工作生活是生活。生活已经这么苦了，工作就不要为难自己。及时行乐也是新一代的理念，讲究随心。父母那辈人上班，吃的是体力的苦我们这辈人上班，吃的是情绪价值被拉到负值、被内耗、内卷、被领导 PUA 的苦。大多年轻人现在都是上挣不到钱的班，划不会涨的薪水。干一行厌一行，三百六十行，行行都骂娘。下班就跟刑满释放似的。大多数人之所以不敢辞职，是因为要么存款不够，要么没有找好下家。不要去思考工作的意义，工作本身是没有意义的，工作的意义是给你发工资，仅此而已。不做职场里埋头苦干的老黄牛你的加班加点、任劳任怨在目前的经济环境下，与升职加薪毫无关系，只会换来更多的琐事。职场里既没有功劳也没有苦劳会哭的孩子才有奶吃，别指望用你的功劳和苦劳去换公司对你的有额外付出，不吃哑巴亏。工作之外的你才是不可替代的好员工可以有 N 个，但贴心的伴侣、孝顺的女儿、靠谱的朋友，才是不同人眼里不可替代的存在。与其把所有时间都投入到工作中去卷生卷死，不如多花点时间陪伴真正爱你的人。职场中遇到问题就解决问题，解决不了，那就放着吧，不生气，不烦躁，不值得",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:19:45",
        "question_id": 654056256,
        "user_id": "9f3fd4202b3e9c7b1befe93490691c67"
    },
    {
        "answer_id": 3478643497,
        "content": "他们早就洞悉了工作的本质，尤其00后，看事情很通透，在加上网络的发达，他们很早就能看透看懂很多事情，指望忽悠、画饼激发他们对工作的激情那别做梦了！还有00后，基本家庭条件，也都不是家里等开饭的，工作对他们来说就是转钱去的，工作他们可以高效率的完成，但是指望像80后一样任劳任怨，那免谈！他们就是对对工作职责执行最彻底的了！我得工作是什么就是什么，想让我多干，那是另外的价钱！他们心里想的是，给多少算多少干多少活，其实我觉得才是对的，没完没了的加班，谁都会有情绪，放炮钱给到位，那没话说！最怕领导承诺了兑现不了，还美其名曰，在磨练你，让你以后有更大的机会和亭平台发展！那会，年轻，可当真了！00够可不管你以后还是将来，先把眼前的事算明白，不然别指望忽悠他们！激情？工作的激情那是和薪水挂钩的！看看胖东来，张雪峰的员工，人家员工多有激情！人家薪水给到位，福利待遇也好，谁能也没有激情啊？你想让马儿跑就得让马儿吃饱啊！那样马儿才能有激情！我觉得公司老板格局有的都太少了，更何况还需要有远见的格局，那更是凤毛菱角啊！一般的单位，大家也都看明白了，我去上班就是赚钱去的！激情要有，可以啊！要么钱到位，要么权给到位，嘛也没有，自己去happy,没人愿意跟你玩！工作我就是要赚钱，要日子过得好，没钱就别废话了！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:35:59",
        "question_id": 654056256,
        "user_id": "8fb926a29565d10dba0263b9d6b738d3"
    },
    {
        "answer_id": 3479484804,
        "content": "人为什么工作？人受什么驱动去工作，决定了一个对工作的态度。驱动分两类：外在驱动和内在驱动。外在驱动，无非就是名、利，当外在的目标已经实现，或是外在的目标失去了吸引力，那么外在驱动失效；内在驱动，是意义和价值，取决于一个人对自己人生的定义，以及价值观体系的建立，当自己有清晰的生命意义、坚定的使命感和稳定的价值观系统，那么个人的内在驱动力就强，如果一份工作是实现人生意义、履行个人使命和遵循个人价值观的载体，其对工作的激情就越强烈。回到问题：职场年轻人为什么对工作失去了激情？外在驱动，现在遍地都是内卷，所谓的内卷，就是边际收益趋向于零，再怎么努力，也很难得到相应的价值回报（名、利），因此，外在驱动的正向激励很弱，很难激起年轻人对工作的激情；内在驱动，年轻人被社会结构的构建规则牢牢锁定在社会的架构之中，传统文化、社会体制、主流价值观以及教育体系，不是去唤醒年轻人的自我意识和主体性意识，而是不断地工具化年轻人，当社会功能不再需要年轻人去履职，本质上，也就失去了仅存一点点的工具价值，主体性价值的缺失，必然地会导致生命意义虚无、使命感和价值观体系混乱，这种条件下，任何工作，都无法激起年轻人的激情。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:47:16",
        "question_id": 654056256,
        "user_id": "afa4fb9b06867aff538f3808bc1a8ef0"
    },
    {
        "answer_id": 3478370360,
        "content": "现在太多的年轻人想躺平，不想努力，一部分是喜欢躺平带来的舒适，整天无所事事，玩玩手机，打打游戏，一晃一天过去了。这部分年轻人一般多是单身，要是有对象的话，也不至于两人都躺平吧。第二种就是家里 有钱，很有钱，无所谓工作不工作，我身边就有富得流油的富二代，富三代，他们需要努力么？明显是不需要的，这部分年轻人，整天沉迷于声色犬马，躺平又算得了什么。当然也有很少的一部分会去努力奋斗一下，毕竟，富不过三代。你看到的政府，事业单位很多岗位工资很低，为什么还有富二代，富三代愿意去工作，第一，人家来体验生活的。第二，混个人脉，为将来晋升公务员做准备，不要告诉我你不知道有内部考试各种途径。别像个傻X一样还感慨关心人家工资低了什么的，在人家眼里，你和白痴没什么区别。你以为的人家和你说来混混日子，就是真的混混日子么，呵呵。第三种，就是目前大环境下，失业的一批年轻人，好好的工作突然没有了，谁还有心情去工作，躺平不好么。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:40:20",
        "question_id": 654056256,
        "user_id": "76b0decba88e5f818dc3963025310b55"
    },
    {
        "answer_id": 3478387385,
        "content": "热血永远都在，只是没被点燃。记得上家公司，有一位在那个行业挺厉害的总经理，他准备让公司在3-5年上市，当时跟我们说，到时候大家都是年薪百万的人才！那时候真的相信，主要他确实也有能力，先后整合、收购了几家同行的企业，联系了几家有名的投资机构，还到我们公司进行了审核。我们为了准备相关的材料，晚上加班到十点，虽然很累，但心情是不一样的，热血澎湃，激情四射，有问题就解决问题，加班对我们来说都是小菜。那期间，我们还去上海组织了一场众筹，当时很多人想去都去不了，活动还是挺成功的，大家都在公司群里报喜。为了能上市，可以说大家都付出了很多，说是为了公司，其实还是为了自己，大家都知道上市后，别的不说，福利待遇起码能往上提一个台阶，员工股份、分红什么的，那就看公司了。还有一次是有个新仪器到了，为了让大家积极参与，公司采用了分红制：参与的人需要交5000元押金，这个仪器挣到的钱每个月拿出来分红，两年为期，到期后5000元还会返还。第一次见到这种模式，年轻人就不太敢参与，可能也是以为手里的钱不充裕，我就劝一个同事，告诉她肯定不亏，她半信半疑，我说我把你参与的钱先交上，等两年后你还我就行。最后大约40%的人都参与了，这些人开始主动推广产品，关注数据，售后也比以前上心，第一个月每个人就分到了800多。那位同事看到确实不错，也不怀疑了，积极地推广，不到半年，我们分红就拿了5000多，她也是请我吃了顿大餐。所以，不是职场年轻人对工作失去了激情，而是年轻人工作的激情没被点燃，你让他看到希望，尝到甜头。只要给出合理的激励政策，你根本不用催他，他自己就燃起来了。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 16:56:35",
        "question_id": 654056256,
        "user_id": "1d4baeb539e9016aa19b67883713ede9"
    },
    {
        "answer_id": 3478436032,
        "content": "职场年轻人对工作失去激情的原因可能多种多样，下面列举了一些可能的原因：工作压力过大：现代职场往往伴随着高强度的工作压力，包括紧张的工作节奏、繁重的任务量以及严格的业绩要求等。这些压力可能让年轻人感到疲惫不堪，难以保持对工作的激情。职业发展不明确：有些年轻人在职场中感到迷茫，对自己的职业发展方向不明确。他们可能对自己的工作内容不感兴趣，或者觉得自己的才能没有得到充分发挥，从而失去了对工作的热情。工作与生活失衡：过度投入工作可能导致年轻人忽视了自己的生活和兴趣爱好。长时间的工作会剥夺他们与家人、朋友相处的时间，甚至影响他们的身心健康。这种失衡的状态可能让他们对工作产生厌倦感。薪资待遇不满意：薪资是许多年轻人关注的一个重要因素。如果他们认为自己的付出与回报不成正比，或者薪资水平无法满足生活需求，就可能对工作失去热情。公司文化和氛围不佳：公司文化和氛围对员工的工作积极性有很大影响。如果公司缺乏积极向上的氛围，或者存在不良的人际关系，年轻人可能会感到压抑和不适，从而失去对工作的激情。缺乏挑战和成长机会：年轻人通常渴望在工作中获得成长和进步。如果工作缺乏挑战，或者没有提供足够的成长机会，他们可能会感到厌倦和无聊。为了激发年轻人的工作激情，企业和组织需要关注员工的需求和期望，提供合理的薪资待遇、明确的职业发展规划、良好的工作环境以及丰富的成长机会。同时，年轻人也需要调整自己的心态和期望，积极面对职场挑战，寻找适合自己的工作方式和节奏。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:34:22",
        "question_id": 654056256,
        "user_id": "ff1def1f2ff5d60f5eaac08b4d3fcbac"
    },
    {
        "answer_id": 3478860421,
        "content": "  那得问\"激情\"能给现在的年轻人带来什么?  当年八路军战士会有激情战斗，因为他们相信自己是为了民族，为了正义，为了伟大事业而牺牲，相信自己即使牺牲，自己的家人也会得到人民政府合理的回报。而国民党士兵打仗就一点激情也没有，\"朝天打三枪，就对得起发到手那点破饷钱\"。  现在年轻人九九六，零零七，能给他带来什么?让他的血汗变成老板的宝马，自己一月的工资却换不来半平方米的房子?就这样又凭什么要求年轻人有激情?  我相信现在的年轻人要是去救火，抗洪，救灾，照样会激情十足，要是给老板卖力，工资发够了吗?",
        "voteup_count": 1,
        "updated_time": "2024-04-26 05:48:37",
        "question_id": 654056256,
        "user_id": "6cc039785c358aef94e0c7165d5dfe25"
    },
    {
        "answer_id": 3478975744,
        "content": "年轻人在职场上失去工作激情可能有多种原因，这些原因往往是多方面的，包括个人、组织和社会层面的因素。以下是一些可能导致年轻人对工作失去激情的原因：1. 高工作压力：长期的高压工作环境可能导致职业倦怠，使得年轻人感到疲惫和缺乏动力。2. 缺乏成就感和认可：如果工作中得不到足够的认可和奖励，年轻人可能会感到自己的努力没有得到应有的回报，从而失去激情。3. 工作与个人价值观不匹配：当工作内容与个人的价值观和兴趣不一致时，可能会导致内心的冲突和不满。4. 缺乏职业发展机会：如果职场晋升空间有限或者职业发展路径不明确，年轻人可能会感到前景黯淡，从而失去积极性。5. 工作生活不平衡：长时间工作、加班文化和工作与私生活界限模糊可能导致生活质量下降，进而影响到对工作的热情。6. 重复性和单调性：长期从事重复性或缺乏挑战性的工作可能会导致厌倦和缺乏新鲜感。7. 不良的管理风格：管理层的领导方式和公司文化对员工的工作态度有很大影响。如果管理方式过于严苛或不公平，可能会打击员工的积极性。8. 经济和社会不确定性：在经济衰退或社会动荡的时期，年轻人可能会对未来感到不确定，这种不确定性可能会影响他们的工作动力。9. 技术变革和自动化：随着技术的快速发展，一些工作可能会被自动化取代，这可能会让年轻人感到自己的工作没有保障，从而失去激情。10. 心理健康问题：抑郁、焦虑等心理健康问题也可能导致年轻人在工作中失去动力和热情。为了应对这些问题，组织可以采取措施提供更好的工作环境、职业发展机会、合理的工作生活平衡以及更多的员工支持和认可。同时，年轻人本人也需要积极寻找解决问题的方法，比如设定职业目标、寻求职业咨询、改善时间管理和工作技能，以及关注个人健康和福祉。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:00:23",
        "question_id": 654056256,
        "user_id": "b5158527490c273528b05f66dacf146b"
    },
    {
        "answer_id": 3478113103,
        "content": "职场年轻人可能会对工作失去激情的原因是多方面的，涉及个人、组织和社会文化等多个层面。以下是一些关键因素：1. **高强度的工作压力**：- 随着经济竞争的加剧，许多企业要求员工承受较大的工作压力，包括长时间的加班、繁重的工作量以及紧迫的截止日期。这种持续的压力状态可能导致员工感到疲惫不堪，从而对工作产生厌倦感。2. **缺乏职业发展机会**：- 当年轻人感觉到自己的职业发展路径不够清晰，或者晋升机会稀少，他们可能会对当前的工作失去动力。如果他们觉得自己的努力得不到应有的认可和回报，这种挫败感可能会进一步削弱他们的工作热情。3. **工作与生活的不平衡**：- 在追求事业成功的同时，年轻人也渴望有一个充实的个人生活。如果他们发现自己无法在工作和生活之间找到平衡，比如经常因为工作而无法参加家庭聚会或社交活动，这种不平衡可能会导致他们对工作产生负面情绪。4. **缺乏激励和反馈**：- 积极的激励和及时的反馈对于维持员工的工作热情至关重要。如果年轻人觉得他们的贡献被忽视，或者他们很少收到关于自己表现的正面评价，这可能会让他们感到自己的努力没有被看见和赏识，从而影响他们的工作积极性。5. **对工作内容的不满意**：- 年轻人可能对重复性、缺乏挑战性或感觉没有成就感的工作内容感到无聊和沮丧。如果他们觉得自己的技能和兴趣没有得到充分利用，或者他们被分配到了不符合他们职业发展目标的任务，这可能会导致他们对工作失去热情。6. **组织文化和领导风格**：- 一个支持性和开放的组织文化可以激发员工的创造力和热情。相反，如果组织文化僵化，或者领导风格过于权威和微观管理，这可能会抑制年轻人的创新精神，让他们感到被束缚，从而对工作失去兴趣。7. **对未来的不确定性**：- 随着全球化和技术变革的加速，年轻人可能对自己的未来感到不确定，担心失业或技能过时。这种对未来的焦虑感可能会分散他们对当前工作的注意力和热情。8. **价值观和期望的冲突**：- 年轻一代可能对工作有着不同的价值观，他们可能更看重工作的意义、灵活性和自我实现。如果他们的工作不能满足这些期望，比如工作内容枯燥、缺乏自主性或者感觉自己的工作对社会没有贡献，这可能会让他们对工作失去热情。要解决这些问题，需要个人、企业和社会三方面的努力。个人可以通过时间管理和压力缓解技巧来改善工作生活平衡，企业可以通过提供职业发展规划、建立公平的激励机制和改善组织文化来提高员工的工作满意度和忠诚度，而社会可以通过教育改革和劳动力市场政策来帮助年轻人更好地准备未来的工作市场。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:06:06",
        "question_id": 654056256,
        "user_id": "10f9833c00b0bd6a5f01112c25288b23"
    },
    {
        "answer_id": 3481011419,
        "content": "职场年轻人对工作失去激情的原因可能有很多，以下是一些常见的因素：  1. 缺乏明确的职业目标：如果年轻人没有明确的职业目标，他们可能会感到迷茫和失落，从而对工作失去激情。没有目标，他们可能不清楚自己正在为什么而努力，也无法衡量自己的进步和成就。  2. 工作压力过大：现代职场竞争激烈，许多年轻人面临着巨大的工作压力。如果这种压力超出了他们的承受范围，他们可能会感到疲惫不堪，对工作失去兴趣。  3. 缺乏挑战和成长机会：如果工作缺乏挑战和成长机会，年轻人可能会感到厌倦和无聊。他们渴望在工作中学习和成长，如果无法满足这一需求，他们可能会对工作失去激情。4. 职场不公和待遇问题：如果职场存在不公和待遇问题，年轻人可能会感到失望和愤怒。他们可能会觉得自己的付出没有得到应有的回报，或者遭受了不公平的待遇，这会导致他们对工作失去热情。5. 个人兴趣和价值观的不匹配：如果工作与个人的兴趣和价值观不匹配，年轻人可能会感到不适和失落。他们可能更倾向于追求自己感兴趣和认为有价值的事业，而不是仅仅为了生计而工作。为了解决这些问题，年轻人可以尝试以下方法：    设定明确的职业目标：明确自己想要什么，以及如何实现这些目标。这将有助于保持工作的方向和动力。    寻求支持和帮助：与同事、朋友或家人分享自己的困惑和压力，寻求他们的支持和建议。有时候，倾诉和分享可以让人重新找到方向。    寻找挑战和成长机会：主动寻找工作中的挑战和成长机会，不断提升自己的能力和技能。这将有助于保持工作的新鲜感和激情。    关注自己的心理健康：保持积极的心态和良好的心理状态对于保持工作激情非常重要。可以通过锻炼、冥想、阅读等方式来维护自己的心理健康。    总之，职场年轻人对工作失去激情是一个复杂的问题，需要从多个方面进行分析和解决。通过明确职业目标、寻求支持、寻找挑战和关注心理健康等方法，年轻人可以重新找回工作的激情和意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 06:44:35",
        "question_id": 654056256,
        "user_id": "48162536cfd438f13d5830b0dfaefe85"
    },
    {
        "answer_id": 3480119183,
        "content": "回想咱爸妈那一辈儿，虽说那时候工资可能没有现在那么高，但东西也便宜啊，他们吭哧吭哧干几年，基本上都能在老家有个窝，过得不算阔绰，可也算得上舒坦。但现在的小年轻呢？讲真，他们打工可不是奔着生活多美好去的，先得解决怎么活下去的问题。为了挣更多的银子，不得不长时间顶着山大的工作压力，就算这样，能保证的基本也就是个稍微宽裕点儿的日子，至于结婚要准备的巨额彩礼、买房子车子的大笔开销，还有结了婚以后长辈催着生娃，孩子出生后的各种教育投入，光想想都让他们头皮发麻。这会儿，老一辈的人可能会跳出来说，“我们当年也是苦过来的，还不是一样熬过来了！”这话没错，不过咱也得承认，现在的情况跟以前真的不一样了！工作又累钱又少，搁谁身上都不容易提起干劲儿来。其实，不是说现在的年轻人对工作本身失去了兴趣，而是这份工作本身的性质加上现实生活里的种种压力，慢慢把他们的热情给一点点磨掉了。现在这个社会，工作节奏快得像飞，事情多得让人喘不过气，再加上未来充满了未知数，这让小年轻们在职场上很难保持最初的那份冲劲儿和热血沸腾的心情。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:48:43",
        "question_id": 654056256,
        "user_id": "3f90b4dbddbc0ac5e5fb9032f05411ad"
    },
    {
        "answer_id": 3478121382,
        "content": "职场年轻人为什么对工作失去了激情？这个问题啊，真是让我感慨万分啊！你知道吗，原来我们都以为进入职场就像电视剧里那样，每天充满激情、奋斗不止，可现实却是残酷的。听说过那句“想要变得成熟稳重只需要在职场呆一段时间”吗？是的，这就是原因之一！还有啊，现在的工作压力大得离谱，加班成了家常便饭。我们年轻人本来就有点儿爱玩闹，结果连周末都得被抢走！再者，有些公司老板管理风格也挺古板的，不太愿意接纳新鲜想法和创意。所以嘛，失去了激情也是情有可原。还有一点很重要哦——薪水！大家都知道现在生活压力大啊，但是薪水却不见涨。所以理智告诉我们：别辛苦拼命了还死心眼地对工作充满激情。其实最终结论嘛，并不是说年轻人对工作没有激情了，而是整个职场环境和制度问题。希望未来能够改进吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:14:01",
        "question_id": 654056256,
        "user_id": "6e610abd3cd156ef658d7383082b61da"
    },
    {
        "answer_id": 3478766323,
        "content": "职业厌倦症通常是对现有工作产生厌倦感，可能是缺乏支持、缺乏热情、工作内容单一、工作压力过大、不良工作环境等原因造成的。1、缺乏支持：当缺乏社会支持时，可能感到孤立和疏远，难以应对工作中的挑战，孤立感和社交孤立可能导致职业厌倦症。可以从同事、上级或下级寻求支持，还可参与团队活动，有助于建立积极的工作关系。2、缺乏热情：热情是完成工作和目标的关键动力之一，如果缺乏对工作的热情，可能会感到工作变得枯燥和无趣，降低完成任务的积极性和动力。深入了解工作中的乐趣和挑战，或者寻找新的、更具挑战性的工作任务。3、工作内容单一：每天进行相同的任务，缺乏新鲜感和刺激，容易导致工作厌倦，失去对工作的兴趣。尝试与上级沟通，寻求更多的工作任务或者工作轮换，帮助改善职业厌倦症。4、工作压力过大：过度的工作压力可能导致工作与生活平衡受损，如果无法有效地分配时间和精力，满足家庭和个人需求，可能感到不满和不满足，引发职业厌倦症。建议通过运动、冥想、良好的睡眠和时间管理等方法，改善压力。5、不良工作环境：噪声、拥挤、空气不流通等环境因素，通常会影响工作效率和心情，从而增加职业厌倦症的风险。可以尝试与部门沟通，寻求改善，还可考虑寻找一个新的工作环境。如果患有职业厌倦症，建议到医院的神经内科就诊，进行相关检查，确诊病情。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:56:41",
        "question_id": 654056256,
        "user_id": "402dad56834ee91ec88b278158dfe4e0"
    },
    {
        "answer_id": 3480133495,
        "content": "职场年轻人对工作失去激情的原因，犹如迷雾笼罩，纷繁复杂，涉及多个层面的因素。以下，便是其中几个主要的原因：首先，工作与回报的不对等，成为许多职场年轻人失去工作激情的导火索。他们满怀热情，期望在工作中得到相应的回报，然而，现实却往往并非如此。薪资水平低于预期，工作量却远远超出承受范围，这种不平衡使得他们逐渐对工作感到失望，进而失去热情。其次，工作环境不佳和职业发展机会有限，也是年轻人对工作失去激情的重要原因。他们渴望在一个充满活力和机会的环境中成长，然而，却往往被束缚在沉闷压抑的氛围中，缺乏晋升的空间和机会。这种困境让他们感到前途渺茫，自然难以保持对工作的热情。再者，职业倦怠的出现，也是年轻人失去工作激情的重要表现。长时间的工作压力、缺乏挑战性和发展机会、工作环境恶劣、工作认同感不足以及工作与生活的失衡，都可能导致职业倦怠的产生。一旦陷入这种状态，年轻人便会感到疲惫不堪，对工作失去兴趣。此外，一些企事业单位过度强调“会干活就会一直干活、能吃苦就有吃不完的苦”的文化，也让年轻人感到压抑。这种文化使得他们长期处于高强度的工作状态下，难以得到应有的休息和放松，从而导致工作激情的逐渐消退。最后，个人与组织的不匹配以及社会支持的缺乏，也是导致年轻人失去工作激情的原因之一。当个人的价值观、期望与组织提供的条件存在较大的差异时，他们便会产生不满和失落感。同时，缺乏社会支持也会让他们感到孤立无援，难以应对工作中的挑战和压力。综上所述，职场年轻人对工作失去激情的原因复杂多样，涉及个人、组织和社会多个层面。为了激发年轻人的工作热情和动力，我们需要从多个方面入手，包括提高薪酬待遇、改善工作环境、提供职业发展机会、建立有效的激励机制以及增强社会支持等。只有这样，我们才能帮助他们走出困境，重新找回对工作的激情。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:06:02",
        "question_id": 654056256,
        "user_id": "dc88de075af8d8147b03a64447a72818"
    },
    {
        "answer_id": 3478723083,
        "content": "今天去面试了一个岗位。叫什么渠道销售助理，说什么不涉及销售，但需要跟客户对接什么的。聊的时候是大小休，实际上是周末部门轮流值班，他说可能会比大小休多一点休息时间。试用期3500，转正3800加提成。是不是看着还能接受，我就去面试了。然后噼里啪啦说了一大堆，大概就是一半客户工作一半订单合同处理，还说什么人才储备，以后可能培养到销售经理。当时咱也没信她画的饼，谁知道能干多久呢？重点最后，工资底薪是2100，全勤两百，然后绩效，然后还有部门主管评价那占一部分。然后他跟我说初试过了的话，后面还有复试？？？？我真的想不明白了，2100的底薪有必要复试？怪不得都成金牌面试官了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:05:00",
        "question_id": 654056256,
        "user_id": "c4c2960deef37a40ceb906b384bed4f0"
    },
    {
        "answer_id": 3478782925,
        "content": "在这个快速发展的时代，年轻人承担着多重压力。他们不仅要面对生活的挑战，还要应对来自职场的竞争。然而，许多年轻人对工作的热情似乎逐渐消失，他们只是将工作视为一种谋生手段，而并非实现自我价值的事业。本文将从职业规划的角度，探讨这一现象的原因及解决方法。一、职业规划的缺失在快节奏的生活中，许多年轻人缺乏明确的职业规划。他们可能因为各种原因而进入职场，但对自己的未来发展缺乏清晰的认识。这导致他们在工作中无法找到明确的目标，进而丧失对工作的热情。因此，帮助年轻人制定明确的职业规划是提高他们工作热情的关键。二、职业认同感的缺失在传统的观念中，工作是实现人生价值的途径之一。然而，在现代社会，许多年轻人对工作的看法发生了改变。他们认为工作仅仅是一种谋生手段，而并非实现自我价值的方式。这种观念的转变导致他们对工作的认同感降低，从而影响了他们对工作的热情。因此，帮助年轻人重新审视工作的意义，提高他们对工作的认同感是至关重要的。三、解决方法为了提高年轻人的工作热情，我们需要从以下几个方面入手：1. 职业规划：帮助年轻人制定明确的职业规划，引导他们正确地认识自己的优势和不足，明确自己的职业目标。这将使他们能够在工作中找到明确的方向，从而激发他们的热情。2. 价值观重塑：引导年轻人重新审视工作的意义，让他们意识到工作不仅是谋生手段，更是实现自我价值的方式。这将有助于提高他们对工作的认同感，从而激发他们对工作的热情。53. 激发创造力：鼓励年轻人在工作中发挥自己的创造力，为他们提供充分的发展空间和机会。这将使他们能够在工作中发挥自己的才能，实现自我价值，从而激发他们对工作的热情。4. 培养责任感：赋予年轻人更多的责任和权力，让他们在工作中感受到自己的价值和重要性。这将使他们更加珍惜自己的工作机会，从而激发他们对工作的热情。5. 提供培训和学习机会：为年轻人提供相关的培训和学习机会，帮助他们不断提高自己的技能和能力。这将使他们能够在工作中更好地应对挑战，从而激发他们对工作的热情。总之，解决年轻人工作热情的失落问题需要从多个方面入手。通过制定明确的职业规划、重塑价值观、激发创造力、培养责任感以及提供培训和学习机会等方法，我们可以帮助年轻人重拾对工作的热情，实现自我价值。让我们共同努力，为年轻人在职场中创造一个更加美好的未来！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:21:13",
        "question_id": 654056256,
        "user_id": "d3f05ce507f9cb1e3bf2c2643688a2dc"
    },
    {
        "answer_id": 3480569325,
        "content": "在职场中，很多年轻人开始时都满怀激情，但随着时间的推移，有些人会发现自己的热情逐渐消退。这并不是个例，而是许多职场新人都会面临的问题。那么，为什么会出现这种情况？我们又该如何应对呢？一、年轻人对工作失去激情的原因（一）工作压力过大：现代职场竞争激烈，工作压力日益增大。长时间在高压环境下工作，很容易让人感到疲惫和厌倦。（二）缺乏成长机会：如果年轻人觉得当前的工作无法提供足够的成长空间和晋升机会，他们可能会对工作失去兴趣。（三）工作内容单调：重复性的工作内容会让年轻人感到枯燥无味，从而失去对工作的热情。（四）工作与期望不符：当年轻人发现实际工作与他们原先的期望相差甚远时，他们可能会对工作产生抵触情绪。（五）不良的工作环境：如人际关系紧张、领导方式不当等，都可能影响员工的工作激情。二、如何找回工作的激情（一）调整心态：首先要认识到工作不仅仅是为了生存，更是为了实现自我价值。保持积极的心态，相信每一份工作都有其独特的意义。（二）寻找工作中的乐趣：尝试从工作中找到乐趣，比如与同事合作完成项目、解决问题等。这样可以让工作变得更加有趣和富有挑战性。（三）设定职业目标：为自己设定明确的职业目标，这有助于激发你对工作的热情和动力。当你看到自己的进步和成就时，你会更加热爱你的工作。（四）寻求新的挑战：如果你觉得当前的工作内容过于单调，可以尝试向领导提出承担更多责任或参与更多项目的建议。这样不仅可以丰富你的工作经验，还能让你保持对工作的新鲜感。（五）改善工作环境：与同事建立良好的人际关系，学会与领导有效沟通。一个和谐的工作环境有助于提高员工的工作激情。（六）关注个人成长：不断学习新知识、新技能，提升自己的竞争力。当你感到自己在不断进步时，你对工作的热情也会随之提高。总之，找回工作的激情需要从多方面入手，包括调整心态、寻找乐趣、设定目标、寻求挑战、改善环境和关注个人成长等。只有这样，我们才能在职场中保持持久的热情和动力。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:05:34",
        "question_id": 654056256,
        "user_id": "c041f93a4687f651d26a7142c1cdd1ef"
    },
    {
        "answer_id": 3478485885,
        "content": "职场年轻人为什么对工作失去了激情？不是对工作失去了激情，是对很多事情都没有了热情。表面上看是越来越自由了，可选择的也越来越宽泛了，实际上，越选越出问题，到最后都不知道自己该走哪条路了。职场的自我突破并不容易，需要付出的太多太多，不仅仅是业务能力突出，就可以一览天下，它涉及到方方面面，有时候拼尽全力依旧一无所有，这个世界上不缺“努力的人”也不缺“拼搏的人”更不缺智慧的人，难就难在找不到方向和意义，不知道自己做的这些事情到底是为了什么，前进动力不足。前进的动力都不足，工作的意义都找不到，哪还有什么工作激情。再说，有些“屌丝”领导值得你当他的“阶梯”吗？不值得的事情有什么激情可言，还不如怎么开心怎么来！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:23:19",
        "question_id": 654056256,
        "user_id": "6e16d9dcb3ee21ac7e2e11dd0c01102c"
    },
    {
        "answer_id": 3479924331,
        "content": "现在的工作，两点一线，要么家到公司，要么宿舍到车间，似乎缺少了激情。现在的年轻人，需要的是快钱和自由，无拘无束的工作和生活，而不是处处约束他们的各种规章制度。对比之下，不难发现，现在工作确实吸引不了年轻人了。相比枯燥乏味的工作，做个自媒体，送个外卖，自由自在，不香吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:37:35",
        "question_id": 654056256,
        "user_id": "219fcb70a740cd7fcdd069720a3c1e82"
    },
    {
        "answer_id": 3478508464,
        "content": "对于这个问题，说说我自己的看法。首先工作并不是自己热爱的，可以说是百分之八十的人最后从事的都不是自己喜欢的，因为对工作不敢兴趣，每次来上班就很痛苦，找不到我喜欢的点。对什么也提不起太大兴趣。其次就是薪资问题了，作为很普通的打工者，一个月的薪资是过也过不好，只能够温饱，一个月要是能给我开1w,我肯定好好工作认真工作，我比老板都怕公司倒闭，，但事实并不是这样，小县城里面工资就2k,还没有保险没有公积金，真的是有什么值得我那么有热情呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:50:13",
        "question_id": 654056256,
        "user_id": "3f6558b40df51d5e84ce3f4bfd2cdc69"
    },
    {
        "answer_id": 3480207925,
        "content": "职场年轻人对工作失去激情可能有以下原因：工作压力大：社会竞争激烈，导致工作压力增大，加班成为常态，长时间的工作压力会让人逐渐失去对工作的热情。工资低：工作辛苦，但工资增长缓慢，无法满足生活成本的增加，这会让年轻人对工作的价值产生怀疑，从而失去激情。工作内容枯燥：重复且单调的工作内容，缺乏挑战和创新，会让年轻人感到工作变得毫无意义，进而失去激情。晋升通道不畅：单位或公司的晋升靠关系，而非工作能力，这会让年轻人感到失望，失去工作动力。收入与工作量不成正比：任务多、工作量大，但得到的薪资却少得可怜，这会让年轻人觉得自己的付出没有得到应有的回报，从而对工作失去热情。职场不公：有些人忙得要死，有些人却闲得没事干，好处却给了那些不干活的人，这种不公平的现象会让年轻人感到愤怒和失望，从而失去对工作的热情。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:49:51",
        "question_id": 654056256,
        "user_id": "c22c3b4bf2762e6ba3238b6cd8c8cf05"
    },
    {
        "answer_id": 3478794771,
        "content": "工作时间越来越长公司推崇996，狼性文化，只要卷不死就往死里卷。明明有些工作不需要那么着急做完的，领导就是要求加班加点的做完；明明工作时间可以做的事情，偏偏要等到工作时间之后；明明到了下班时间，偏偏要等领导走了才能走。工作压力越来越大降本增效。解释一下就是两个人的活，一个人干。但是用脑子也能想得到，降本怎么可能增效，人的工作效率是有限的，工作量变大只能是延长工作时间，压力也就变得越来越大。工作报酬越来越低这个可以用这句话：你不干有的是人干。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:33:47",
        "question_id": 654056256,
        "user_id": "75ea77b896266743e8e547943ac39c12"
    },
    {
        "answer_id": 3478219703,
        "content": "一些年轻人可能感到工作缺乏挑战性和成长空间。如果他们发现自己在做的事情没有激发他们的兴趣，或者没有机会学习新的技能或承担更大的责任，他们可能会觉得工作变得单调乏味。缺乏挑战和成长空间会导致他们对工作失去兴趣。工作环境可能会影响年轻人的工作激情。如果工作环境不友好，存在着压力、竞争或者缺乏支持的氛围，年轻人可能会感到沮丧和失望。另外，缺乏与同事之间的合作和团队精神也可能导致年轻人对工作失去兴趣。如果工作压力过大，导致他们无法有足够的时间去追求自己的兴趣爱好或者与家人朋友相处，他们可能会感到疲惫和失落，进而影响到工作的积极性。一些年轻朋友可能会在追求金钱和地位的过程中迷失了自我。如果他们发现自己的工作只是为了赚钱而没有实现自己的价值观和目标，他们可能会感到空虚和失落。因此，对于年轻人而言，重要的是找到一份让他们感到满足和有成就感的工作，同时保持良好的工作与生活平衡，并与支持他们成长和发展的团队合作。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:43:15",
        "question_id": 654056256,
        "user_id": "5b106384cfee57343cd57f40f80fcff3"
    },
    {
        "answer_id": 3478261836,
        "content": "单调乏味的工作内容。每天重复着同样的任务，就像是在看一部永远没有高潮的电影，怎能不让人感到厌倦？工作中缺乏新的挑战和学习机会，自然就会让人失去那份最初的兴奋感。接下来，是职场中无处不在的压力和竞争。长时间的高强度工作，就像是一场没有终点的马拉松，让人筋疲力尽。加上职场的竞争和政治斗争，简直就是把人逼入了一个充满敌意的丛林。在这样的环境下，热情自然会被消磨殆尽。还有一个不可忽视的因素，那就是缺乏成就感和认可。每个人都渴望在工作中得到认可和赏识，但当这种期待落空时，失望感就会像冷水一样浇灭内心的热火。长此以往，热情自然就会被蚕食。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:17:11",
        "question_id": 654056256,
        "user_id": "88005700ed3d813e1c2635e95fd2c25b"
    },
    {
        "answer_id": 3478097935,
        "content": "职场年轻人对工作失去激情的原因可能有很多，以下是可能的一些主要因素：工作压力过大：现代职场竞争激烈，很多年轻人在工作中面临巨大的压力。他们可能需要处理大量的工作任务，应对严格的考核标准，同时还要应对职场人际关系等复杂问题。这些压力可能导致他们感到疲惫不堪，对工作失去热情。工作内容不符合兴趣：有些人可能发现自己所从事的工作与他们的兴趣、价值观或技能不匹配。这种情况下，他们可能会感到自己的工作没有意义，从而失去对工作的激情。缺乏晋升机会：如果职场年轻人觉得在公司内没有晋升机会或发展空间，他们可能会对工作失去兴趣。长期在同一职位上重复相同的工作，缺乏挑战和新鲜感，也可能导致他们失去激情。工作环境不佳：工作环境对于员工的工作激情有很大影响。如果工作环境恶劣，如噪音、污染、人际关系紧张等，都可能导致员工对工作失去兴趣。薪酬不满意：薪酬是员工工作动力的重要来源之一。如果员工觉得自己的付出与回报不成正比，或者他们的薪酬水平与其他同事或行业相比明显偏低，他们可能会对工作失去激情。职业倦怠：长时间从事同一份工作，可能会使员工产生职业倦怠感。他们可能会觉得自己的工作已经变得单调乏味，缺乏挑战和新鲜感，从而失去激情。为了激发职场年轻人的工作激情，公司可以采取一系列措施，如提供培训和发展机会、改善工作环境、优化薪酬体系等。同时，员工自身也可以尝试调整心态、寻找工作中的乐趣、与同事建立良好的关系等方法来提升自己的工作激情。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:51:30",
        "question_id": 654056256,
        "user_id": "527a0b367f1374858cdc6a6a82c67250"
    },
    {
        "answer_id": 3479368567,
        "content": "作为一个对职场还保留些激情的人，发现还真不一定是职场太恶心，而是一个人要面对的太多，精力太分散。就像学生，只学习，课余时间有钱的去旅游，没钱的去打工，死宅打游戏。大家的空闲时间都可以用来随心所欲的做自己想做的事，心情好，效率高，能量足。但是，一般的薪水都不足以支撑人们创造一个随心所欲的环境，坐班也非常消耗精力让自己保持时刻精神的状态。并且除了工作之外还有生活。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:28:08",
        "question_id": 654056256,
        "user_id": "8c4c9d230bf800f0000fb8aef6c81195"
    },
    {
        "answer_id": 3478362212,
        "content": "现在的时代，留给年轻人的机会不太多了。在中国飞速发展的前面三十年，站在风口上，猪都能起飞。我身边大凡努力工作心思活络懂得动脑舍得出力的人，都或多或少挣下了一份家业，普遍都比父辈活得更加富裕体面，这是大时代的时运带动了个体的发展，是不可复制的。现在的年轻人，面对的是经济下行时代。什么精彩的、好赚的，都已经被试过了而且太多人做烂了。新的增长点又不知道是福是祸，轻易不敢涉足。这一代赶上少子化时代，家中多多少少都能给予他们部分助力，这就使得他们一方面不大有后顾之忧，工作上容易摆烂，另一方面习惯于躺平，希望人生轻松愉快不被束缚。往好处说，他们有福气，有长辈给打下基础，从坏的方面说，他们也不具备多大抗挫折能力，就怕时代起风云，他们无力招架。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:34:09",
        "question_id": 654056256,
        "user_id": "b1be1be6e8822aeec5f90ad53e10af30"
    },
    {
        "answer_id": 3479112296,
        "content": "工作压力过大：每天加班到深夜，周末也没有休息，这样的工作节奏让我身心俱疲，真的不知道还能坚持多久。工作任务繁重，业绩要求又高，我感觉自己就像是一台永不停歇的机器，真的快撑不住了。我忙的连谈恋爱的时间都没有。每天上班前，我需要很大的勇气打开工作软件，扑面而来的信息会瞬间让我休息一晚暂缓的情绪又回到冰点。会的越多，做的越多，做的越多，错的越多，背的锅自然而然就变多了。工作压力随着社会的发展不降反升，企业为求降本增效更是使劲了力气，希望你每天免费加班，希望你以一当十，希望你如牛做马，任劳任怨。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:39:52",
        "question_id": 654056256,
        "user_id": "76ea3b411fd9990838f699f8f231e0ad"
    },
    {
        "answer_id": 3478502362,
        "content": "职场年轻人对工作失去激情的原因有很多，以下是一些可能的因素：1. 工作压力大：现代社会竞争激烈，工作压力大，很多年轻人为了生存而工作，长时间的高强度工作使他们感到疲惫，从而对工作失去了激情。2. 缺乏成就感：如果工作中得不到足够的认可和反馈，或者工作成果被忽视，年轻人可能会感到挫败，从而对工作失去激情。3. 工作内容单一：重复的工作内容会让年轻人感到厌倦，如果没有新的挑战和学习机会，他们可能会对工作失去兴趣。4. 工作环境不佳：如果工作环境中存在不公平、不尊重等现象，或者与同事、上司的关系紧张，也会影响年轻人的工作激情。5. 个人价值观与工作不符：如果年轻人的个人价值观与工作内容或公司的价值观不符，他们可能会对工作产生抵触情绪，从而失去激情。6. 缺乏职业规划：没有明确的职业规划和发展目标，年轻人可能会感到迷茫，对工作失去动力。7. 生活压力大：除了工作压力，生活压力也会影响年轻人的工作激情，如房贷、车贷、家庭压力等。总的来说，年轻人对工作失去激情可能是多种因素的综合结果，需要从多个角度来解决。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:43:11",
        "question_id": 654056256,
        "user_id": "e36b580f60e1e934e0b7a3eb75fe126a"
    },
    {
        "answer_id": 3478414339,
        "content": "职场年轻人失去工作激情可能有多种原因：缺乏挑战和成长空间：天花板效应。年轻人可能感到工作缺乏挑战性和发展空间，导致他们感到枯燥乏味。工作内容不符合期待：有些年轻人可能发现实际工作内容与自己预期的不符，导致对工作失去兴趣。缺乏认可和奖励：如果年轻人感觉自己的付出得不到合理的认可和奖励，就会降低对工作的投入和激情。工作环境不佳：恶劣的工作环境，如压力过大、人际关系紧张等，会影响年轻人的工作积极性和激情。对职业目标缺乏清晰认识：有些年轻人可能对自己的职业目标缺乏清晰认识，导致对工作的动力不足。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:16:03",
        "question_id": 654056256,
        "user_id": "4e03c5acf4c615a76a7295c401224d6c"
    },
    {
        "answer_id": 3480748933,
        "content": "职场年轻人对工作失去了激情？我觉得一方面是因为现代的年轻人大多家境、底子比较好，从小吃穿不愁，对于工作的需求度不是很高，不管有没有工作，都不会影响生计；另外一方面，是因为年轻人对新鲜事物充满着好奇，不愿意墨守成规，对已经拥有的工作、或者是做了一段时间的工作，在新鲜劲过了以后，就会失去激情；还有一点就是因为大部分年轻人所从事的都不是自己热爱、感兴趣的工作，只是单纯为了工作而工作，没有喜爱度的加持，激情也就不复存在了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:02:33",
        "question_id": 654056256,
        "user_id": "5ec1f43eed3e4564de70dbaf869fbe9e"
    },
    {
        "answer_id": 3478750490,
        "content": "看看胖东来的招聘需求，绝大多数人都愿意去工作，在那里不会失去工作的激情。现实就是大部分的单休，还好意思说不加班，单休加班还了得，生产队的驴都不敢这么使唤的。你说单休工资高一点也就摆了，但是呢，低得可怜，还要求你会这样会那样，一个销售助理还要你会PS海报。单休就是好不容易熬过一个漫长的黑夜一睁眼又要接着下一次的煎熬，这就是为什么大家都想找个双休工作的原因。工资低不代表消费低，想要通勤时间短，租个房子又是一大部分支出，然后生活开支。打工的意义就是不让自己饿死。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:37:01",
        "question_id": 654056256,
        "user_id": "327de760c935bb691ebb4927b251b30a"
    },
    {
        "answer_id": 3478349175,
        "content": "职场年轻人对工作失去激情，是一个复杂且值得深入探讨的现象。这一现象的产生，既与社会环境、职业压力有关，也与个人心态、职业规划等内在因素紧密相连。以下是一些原因，解释了为何年轻人对工作失去激情：1. **社会竞争压力增大**：年轻人在就业市场上面临越来越多的挑战。高等教育的普及使得求职者数量增加，而职位数量并未同步增长，导致竞争激烈。2. **工作压力和环境**：   - 工作强度不断增加，加班成为常态，休息时间被压缩。   - 处理复杂的人际关系、回应老板所画的“大饼”、领导同事的推卸等，让年轻人喘不过气来。3. **职业观、价值观的改变**：   - 年轻人更注重自我实现和生活质量，对传统的工作观念产生质疑。   - 如果无法在工作中取得突破，他们会寻求生活的价值，培养兴趣爱好，提高生活质量。4. **工作和回报不成正比**：   - 许多年轻人发现工作的实际情况与预期相去甚远，钱少事多，努力工作却难以获得应有的回报。5. **职业规划不明晰**：   - 缺乏清晰的职业目标，不知道自己想要什么，导致失去工作激情。总之，年轻人对工作失去激情是多方因素导致的。社会应该对年轻人少一点苛责，多一点包容，优化职场环境，才能激发年轻人的工作热情。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:24:10",
        "question_id": 654056256,
        "user_id": "d201b8e7af8cfe4b8c8e07533a57ab74"
    },
    {
        "answer_id": 3478551927,
        "content": "职场年轻人在初入职场时往往满怀激情，但随着时间的推移，他们可能会遇到种种挑战和困难。这些挑战可能来自于工作压力、人际关系、职业发展等方面。当这些压力积累到一定程度时，年轻人可能会感到疲惫和失落，进而对工作失去热情。此外，个人目标和价值观的变化也可能导致对工作失去激情。有些年轻人在工作一段时间后，可能会发现自己的兴趣和目标与工作不符，从而产生厌倦感。职场环境也是影响年轻人工作激情的重要因素。一些公司可能存在管理不善、晋升渠道不畅、薪资待遇不公等问题，这些问题会导致员工对工作环境产生不满，进而影响到他们的工作热情。此外，职场竞争日益激烈，年轻人可能面临着更大的工作压力和不确定性，这也可能让他们对工作失去信心。社会文化因素也对年轻人的工作激情产生着影响。在当今社会，物质追求和功利主义思想盛行，这导致一些年轻人过于关注工作的物质回报，而忽视了工作本身的价值和意义。当这种价值观与现实产生冲突时，年轻人可能会对工作失去激情。同时，社交媒体和网络文化的普及也让年轻人更容易受到外界信息的影响，从而产生浮躁和焦虑的情绪，进一步影响工作热情。个人需要调整心态，明确自己的目标和价值观，找到与工作相契合的点。公司应该优化管理机制，创造良好的工作环境，为员工提供更多的发展机会和福利待遇。社会也应该倡导健康的工作价值观和文化氛围，让年轻人能够在工作中找到成就感和归属感。职场年轻人对工作失去激情是一个复杂的问题，需要我们从多个方面进行深入分析和解决。只有通过个人、公司和社会的共同努力，才能让年轻人在职场中保持持久的热情和动力。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:43:21",
        "question_id": 654056256,
        "user_id": "8706d7bffc98a5b84dd389a672e39aaf"
    },
    {
        "answer_id": 3479852959,
        "content": "面对工作失去激情，是许多职场年轻人都会面临的问题。这背后有许多原因，以下是几个主要的原因。原因一：工作内容不感兴趣很多年轻人刚步入职场时，可能会因为工作内容与自己的兴趣不符，导致对工作失去激情。他们可能会感到每天的工作都是在浪费时间，无法从工作中得到成就感和满足感。原因二：工作压力过大现代社会的工作压力很大，尤其是对于年轻人来说。他们可能会面临来自上司的压力、同事的竞争，甚至还有家庭的期望。这些压力可能会让他们对工作感到疲惫和厌倦，从而失去激情。原因三：缺乏晋升机会如果一个年轻人感觉到自己在工作中没有晋升的机会，也可能会对工作失去激情。他们可能会觉得自己被困在同一个岗位上，没有前进的动力。原因四：工作与价值观不符年轻人的价值观和人生观可能会与他们的工作进行冲突，这也是导致他们对工作失去激情的原因之一。他们可能会觉得自己所做的工作对社会没有贡献，或者与自己的价值观不符。原因五：工作环境不佳工作环境也是影响年轻人工作激情的因素之一。如果工作环境不佳，比如同事关系紧张，或者工作氛围压抑，都可能导致年轻人对工作失去激情。以上只是导致年轻人对工作失去激情的一些主要原因，每个人的情况都是不同的。要解决这个问题，可能需要从个人和工作环境两方面入手，找到自己的激情所在，并努力改变工作环境，使之更加适合自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:14:30",
        "question_id": 654056256,
        "user_id": "9113a5785d99b9a44890656e13feffb7"
    },
    {
        "answer_id": 3478781964,
        "content": "个人层面：职业定位不清：许多年轻人在初入职场时，对自己的职业定位并不清晰，不知道自己喜欢什么、擅长什么，因此难以找到真正热爱的工作。长期在不适合自己的岗位上工作，容易导致对工作失去兴趣。工作压力过大：现代职场竞争激烈，工作节奏快，年轻人往往面临着来自业绩、晋升、人际关系等多方面的压力。长时间的高压状态会让他们感到疲惫不堪，对工作失去热情。缺乏成就感：如果工作成果得不到认可，或者在工作中难以获得成就感，年轻人可能会觉得自己的工作没有价值，从而失去对工作的激情。组织层面：公司文化不合：每个公司都有自己的文化氛围，如果年轻人的价值观与公司文化不符，他们可能会感到难以融入，对工作失去兴趣。晋升渠道不畅：如果公司晋升渠道不明确或存在不公平现象，年轻人可能会觉得自己的职业发展受阻，从而对工作失去信心。工作内容单一：长时间从事重复、单调的工作内容，容易让年轻人感到厌倦和无聊，失去对工作的激情。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:19:38",
        "question_id": 654056256,
        "user_id": "79121a440972960f6ea69ef39b46914b"
    },
    {
        "answer_id": 3480752580,
        "content": "我觉得职场年轻人对工作失去激情存在多方面的原因。一方面是因为现在有许多无良老板，想法设法克扣员工的工资或者福利待遇，动不动就罚款，要求员工无偿加班，员工敢怒不敢言，加上现在大环境不景气，员工迫于生活的压力，只能逆来顺受，被迫接受，所以对工作自然失去了激情；还有的工作，工作量比较大，员工的付出和收入不成正比，苦、累是员工的，钱却去了资本家的口袋里面，员工工作自然没有激情，每天应付式的做事，到点就下班，不愿意在公司多待一秒。另一方面就是员工自身的问题了，以我所在的公司为例，虽然是一家小型外贸公司，但是每年出口额还算不错，老板也是比较有良心的企业家，给到大家的福利待遇都挺好的，每个月工资按时发放，年底还会有奖金，有事请假也不会扣工资，按理来说应该是大家都很羡慕的“神仙企业”。但是很多同事都不知足，每天上班在那里浑水摸鱼，看小说，玩手机，还有的下午四点才来，五点半又下班走人了，他们对待工作的态度可以说是毫无在意，就更别说激情了，其实也有很多事等着他们去做，但是不到最后一天，一点都不着急，当然，如果老板来公司，那还是会假装忙碌起来，要“做样子”给老板看。所以我觉得，对待工作，还是要以一个认真的态度去对待，不要毫不在意，敷衍了事，要学会自己找到工作中的乐趣，而不要应付式的去对待它，你用什么样的态度对待工作，就会收到什么样的结果，对工作负责也是对自己负责~",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:07:01",
        "question_id": 654056256,
        "user_id": "42bd9914ce6fe01c2ed4345e51b6c28d"
    },
    {
        "answer_id": 3478338870,
        "content": "薪心相印：薪水高低正印了我对工作热爱的程度。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:16:20",
        "question_id": 654056256,
        "user_id": "ed622911dda986730e63815036585557"
    },
    {
        "answer_id": 3479596719,
        "content": "第一，没有方向感。要是谈论起这个方向，我想也是困扰了很多人。因为大部分人都不知道自己想做什么，能做什么，也不知晓自己到底擅长什么。总是抱怨着工作不好，却还糊涂的工作下去。慢慢的年龄大了，在一个环境中待的时间长了，就没有了上进的动力，所以也就没了激情。我建议大家，要是想改变就趁早做决定。第二，对工作还不够投入。可能有人会认为这是个废话，如果对工作有激情，肯定会投入的，可是大家有没有想过，其实有些工作并非是完全没意思，只是你没有真正的去了解这其中的乐趣。年轻人总是喜欢找自己感兴趣的工作，却不知自己热爱的那些工作，和自己想象中的并不一样。所以才导致不停的寻找，更换工作，到头来却失去了自己的大好青春，也有可能使自己一辈子都没作为。所以，千万别用幻想来选工作，因为结果往往会让你失望的。只有真心投入工作中，让它来回报你，从一个简单的工作中认清自己的，给自己一个定位，这才是选择工作的重要目的！第三，对自己喜欢的工作，没有足够的能力可以胜任。大家可以想想，自己是不是平时都这么自问过。其实这个问题，根本就不是自己对目前的工作失去激情的理由。如果真喜欢，那就去学，说白了还不是自己在逃避。所以，一定要记住，千万不要高估了自己，只有在踏实的工作中学到有用的东西，提升自己以后，才能实现自我的价值。要时刻保持对工作的新鲜感，因为这也是保证对工作有激情的重要方法。想要长久保持，就要学会时刻给自己立新的目标，重拾梦想，看好机会实现它！ 我们的激情实际上像火中的凤凰一样,当老的被焚化时,新的又立刻在它的灰烬中出生.——歌德如歌德所说，激情就像浴火凤凰，不论经历什么样的磨难，即便被烧成灰烬，也会浴火重生，人生也是如此，只要心中的激情不灭，一切都将充满希望。很多人经常会对他们以往一直喜欢的项目和任务产生厌倦感。更令人吃惊的是，有时，这些感觉似乎是如此突然地浮出水面。但在现实中，人们不会突然失去激情。然而，它往往是一个渐进的、未被认识到的过程。以下五种方法可以让你知道你是否已经失去或正在失去激情:对一成不变的日常生活感到厌倦。不再满足于你的所作所为。对正在做的项目或任务感到压力。把自己和别人比较。感觉自己微不足道，无法有所作为。以下是人们失去激情的五个原因:失去热情:激情是驱使人们去做他们想做的事情的热情,它使人对设定的目标或目的充满热情。所以，如果一个人对一项任务或项目失去了热情，自然，他也会失去激情。缺乏目标:目标给人一个方向。没有目标，将一事无成。这就是为什么仅仅有激情或才华是不够的。如果没有目标，你的激情和才能就无从施展。没有设定可操作的目标:有时候，试图追寻目标会让人不知所措。追求目标的最好方法是设定更小的、有针对性的、可操作的目标。这样做可以让一个人控制何时应该实现它，以及如何衡量成功。感觉不知所措:有时候，不知所措会让人完全放弃一项任务。相反，当你感到不知所措时，退一步，把任务分解成更小的、更容易完成的任务。不健康的生活方式:从事不健康的活动，如缺乏睡眠、压力大或不锻炼，对一个人的健康是有害的。这最终会导致精疲力竭和失去激情。在传统的观念中，工作是实现人生价值的途径之一。然而，在现代社会，许多年轻人对工作的看法发生了改变。他们认为工作仅仅是一种谋生手段，而并非实现自我价值的方式。这种观念的转变导致他们对工作的认同感降低，从而影响了他们对工作的热情。因此，帮助年轻人重新审视工作的意义，提高他们对工作的认同感是至关重要的。为了提高年轻人的工作热情，我们需要从以下几个方面入手：1. 职业规划：帮助年轻人制定明确的职业规划，引导他们正确地认识自己的优势和不足，明确自己的职业目标。这将使他们能够在工作中找到明确的方向，从而激发他们的热情。2. 价值观重塑：引导年轻人重新审视工作的意义，让他们意识到工作不仅是谋生手段，更是实现自我价值的方式。这将有助于提高他们对工作的认同感，从而激发他们对工作的热情。3. 激发创造力：鼓励年轻人在工作中发挥自己的创造力，为他们提供充分的发展空间和机会。这将使他们能够在工作中发挥自己的才能，实现自我价值，从而激发他们对工作的热情。4. 培养责任感：赋予年轻人更多的责任和权力，让他们在工作中感受到自己的价值和重要性。这将使他们更加珍惜自己的工作机会，从而激发他们对工作的热情。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:12:35",
        "question_id": 654056256,
        "user_id": "58d96ab40d48b00a1603c8d12621e3dd"
    },
    {
        "answer_id": 3478575702,
        "content": "1、缺乏目标和意义是导致人们失去动力的一个重要原因。如果一个人感到自己的工作或生活缺乏明确的目标和意义，他们可能会感到迷茫和无所适从。2、长期的工作压力和疲劳会导致人们失去动力。当一个人感到过度压力和疲劳时，他们可能会感到精疲力竭，无法找到动力去完成任务或追求自己的兴趣。3、缺乏挑战和成长机会是导致人们失去动力的原因之一。如果一个人感到自己的工作或生活缺乏挑战和成长机会，他们可能会感到无聊和不满足，从而失去对工作和生活的兴趣。4、缺乏支持和认可会让人失去动力。如果一个人感到自己的工作或生活缺乏支持和认可，他们可能会感到无助和不被重视",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:13:35",
        "question_id": 654056256,
        "user_id": "c3b1da4311d287c8c7a1c1fb1265e454"
    },
    {
        "answer_id": 3478482099,
        "content": "这个问题不应该去深究为何年轻人对工作失去激情，而是应该透过这个现象看看当今社会形势。在我们很年轻的时候，的确也有过踌躇满志和斗志昂扬的阶段，只不过最后被现实磨平了棱角，向社会折腰罢了。我们生活在这个机遇和风险并存的时代里，其实对于工作是没有激情这一说的，领导画的大饼既消化不了，也不想去被敷衍，对我们而言，实际握在手里的才有安全感。对于所谓的工作缺乏激情，不止是年轻人，中年人也是一样的，他们工作更多是为了生存，为了求一个安稳的未来。因为没有人喜欢工作，除了那些把职业奉献当作终生理想的人，只是如今这种人已经凤麟毛角了，理想不能解决温饱，更不能安排更好的生活，所以我们才会一直失望一直渴望，希望能生活得更好。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:19:10",
        "question_id": 654056256,
        "user_id": "64a85c0b8fff56acab8775482cc6acbc"
    },
    {
        "answer_id": 3480103429,
        "content": "通俗点就是：这几年各种红利逐渐消散，社会阶层已经固化，劳动者通过努力得到的只是温饱，一夜暴富的神话很难出现，前途渺茫，正常人还能甘之如饴的去拼命吗？以躺平之姿，享精彩人生！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:29:28",
        "question_id": 654056256,
        "user_id": "14f37c94ca3dbd48042a4d9591421d86"
    },
    {
        "answer_id": 3478421288,
        "content": "社会现状导致了职场中的年轻人失去激情，比如越来越卷等等。详细的如下：1. 工作与期望不符年轻人在进入职场前往往抱有很高的期望，但当他们开始工作后，可能会发现实际工作与预期相差甚远。这种期望与现实之间的差距，会导致他们对工作的热情逐渐消退。2. 缺乏职业发展机会如果年轻人感觉到在当前的工作中没有足够的成长空间和晋升机会，他们可能会感到沮丧和失望。长期缺乏职业发展机会会导致他们对工作失去兴趣。3. 工作环境和文化一个不健康的工作环境，如过度竞争、缺乏团队合作精神、不公正的待遇等，都可能影响年轻人的工作热情。此外，如果企业文化与个人价值观不符，也可能导致工作动力下降。4. 工作压力和生活平衡长时间的工作压力和过度的工作量可能导致年轻人感到疲惫和压力过大，从而影响他们对工作的热情。同时，如果工作与个人生活之间的平衡被打破，也可能导致工作激情的减退。5. 缺乏认可和奖励当年轻人感觉到他们的努力和成就没有得到应有的认可和奖励时，他们可能会感到挫败。缺乏正面的反馈和激励机制会减少他们对工作的积极性。6. 工作内容的单调重复如果工作内容缺乏挑战性和创新性，变得单调重复，年轻人可能会感到无聊和不满。他们渴望在工作中获得成长和学习新技能，而不仅仅是完成日常任务。7. 经济压力和现实考量经济压力，如学生贷款、生活成本上升等，可能会迫使年轻人选择高薪但未必是他们热爱的工作。长期从事不喜欢的工作，可能会导致他们对工作失去热情。8. 社会和家庭期望社会和家庭对年轻人的期望可能会影响他们的职业选择。如果他们感觉被迫从事某种职业以满足外界的期望，而不是出于个人兴趣，这可能会导致工作动力的下降。9. 缺乏自主性和控制感当年轻人在工作中感到缺乏自主性和控制感时，他们可能会感到不满。如果他们不能对工作内容和方式做出选择，或者感觉自己的意见和决策被忽视，这可能会导致工作热情的减退。10. 职业倦怠长时间的工作压力和不断的挑战可能会导致职业倦怠，这是一种由长期的工作压力引起的情绪、精神和身体的极度疲劳状态。职业倦怠会严重影响年轻人的工作表现和热情。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:21:47",
        "question_id": 654056256,
        "user_id": "8c9755f7f19740096c21ab65f82a9554"
    },
    {
        "answer_id": 3478413420,
        "content": "现在好像都说职场年轻人都是摆烂，上班都在摸鱼，干啥啥都不行，但是真的是这样吗？我们看到的都是想让我们看到的，在职场中卷的年轻人大把都是，上进的卷王都是年轻人，如果大家真的在职场中的话，就会知道，不是所有人都是咸鱼一条的，有些基本卷的没边，当然，还是有职场年轻人对工作没啥热情的，你说真的，那些人虽然卷，但是一定喜欢这份工作吗，不一定，那还是真不一定，为什么对工作失去了激情，第一个原因就是不喜欢这份工作，第二个就是对这份工作不满意，薪资不满意，对同事不满意，对老板不满意，对客户不满意，现在的社会压力，生活压力都很大，所以年轻人没有激情是正常的，是能够理解的，但是绝对不是摆烂，要区分开来，等社会压力变小了，一切都会好起来的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:15:22",
        "question_id": 654056256,
        "user_id": "e5fbccb8fe964098dc586359b79226c1"
    },
    {
        "answer_id": 3478235260,
        "content": "没有方向感。要是谈论起这个方向，我想也是困扰了很多人。因为大部分人都不知道自己想做什么，能做什么，也不知晓自己到底擅长什么。总是抱怨着工作不好，却还糊涂的工作下去。慢慢的年龄大了，在一个环境中待的时间长了，就没有了上进的动力，所以也就没了激情。我建议大家，要是想改变就趁早做决定。对工作还不够投入。可能有人会认为这是个废话，如果对工作有激情，肯定会投入的，可是大家有没有想过，其实有些工作并非是完全没意思，只是你没有真正的去了解这其中的乐趣。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:55:45",
        "question_id": 654056256,
        "user_id": "8b5dc6738f36ead49738c6bb81672718"
    },
    {
        "answer_id": 3479148895,
        "content": "职场年轻人对工作失去激情的原因可能有很多，“缺乏职业规划和目标”一些年轻人在选择职业时可能没有清晰的规划和目标，导致他们不知道自己在工作中应该追求什么，从而失去了工作的激情，“工作压力过大”现代职场竞争激烈，许多年轻人面临着巨大的工作压力，如果他们无法有效地应对这些压力，可能会感到疲惫不堪，对工作失去热情，“工作内容单调乏味”一些年轻人可能被分配了单调乏味的工作任务，这些任务缺乏挑战性和刺激性，使他们感到无聊和厌倦，“缺乏工作自主权”一些年轻人可能感到自己在工作中缺乏自主权，无法自由地发挥自己的才能和创意，这可能会导致他们对工作失去兴趣，缺乏动力，“薪资和福利待遇不满意”薪资和福利待遇是职场选择的重要因素之一，如果年轻人感到自己的付出没有得到相应的回报，或者公司的福利待遇不够优厚，他们可能会对工作失去热情，为了激发年轻人的工作激情，企业和组织可以采取一些措施，如提供职业规划和培训机会，减轻工作压力，增加工作挑战性和趣味性，赋予员工更多的自主权和决策权，以及提供具有竞争力的薪资和福利待遇，年轻人自身也可以通过积极寻求职业发展和学习新技能来保持对工作的热情和动力。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:07:12",
        "question_id": 654056256,
        "user_id": "19e87d7714c95b2f7397b464172f473a"
    },
    {
        "answer_id": 3479320178,
        "content": "谢邀。职场年轻人对工作失去激情是一个普遍存在的问题，对此，我们可以从多个角度来分析。首先，工作压力过大可能是主要原因之一。在竞争激烈的职场环境中，许多年轻人承受着巨大的工作压力，他们可能面临着一系列的任务和目标，这些任务和目标可能超出了他们的能力和时间范围。同时，他们还可能面临着不断变化的工作要求和期望，这使得他们感到无所适从，进而可能导致他们对工作失去兴趣和热情。其次，缺乏成就感也是导致年轻人对工作失去激情的一个重要因素。在许多职场中，工作的完成度难以得到有效评估和认可，这使得许多年轻人无法获得应有的成就感和满足感。他们可能觉得自己的努力没有得到应有的回报，或者他们的付出并没有带来实质性的改变和进步。这种长期的挫败感可能会削弱他们对工作的热情和动力。此外，工作环境也是影响职场年轻人对工作态度的重要因素之一。一些公司可能缺乏良好的企业文化和团队氛围，这使得员工之间缺乏互动和交流，进而可能导致他们感到孤独和无助。同时，一些公司可能过于注重业绩和结果，而忽视了员工的情感需求和心理健康，这可能会对员工的积极性和工作热情产生负面影响。当然，除了以上几个因素外，还有其他一些原因也可能导致职场年轻人对工作失去激情。例如，一些年轻人可能对自己的职业规划不够清晰，他们可能不知道自己想要从事什么样的工作或者职业发展路径，这可能会让他们感到迷茫和无助。还有一些年轻人可能过于注重物质利益和金钱奖励，他们可能过于追求高薪和高职位，而忽视了工作本身的意义和价值。针对以上问题，我们可以从以下几个方面来寻找解决方案：首先，合理分配工作压力，确保员工能够承受适当的工作量和工作压力。同时，建立良好的反馈机制和评估体系，确保员工的工作得到公正的评估和认可。其次，营造良好的工作环境和工作氛围，促进团队之间的交流和互动，建立积极向上、相互支持的企业文化。此外，关注员工的情感需求和心理健康，建立员工支持体系和服务体系，提供心理咨询、健康管理等方面的支持和服务。最后，帮助员工制定清晰的职业规划和目标，为他们提供相关的培训和发展机会，让他们能够实现自我价值和成长。总之，职场年轻人对工作失去激情的原因是多方面的，我们需要从多个角度来分析问题和寻找解决方案。通过合理分配工作压力、营造良好的工作环境、关注员工情感需求和心理健康以及帮助员工制定清晰的职业规划和目标等方式，我们可以帮助他们重新找回工作的激情和动力。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 13:31:42",
        "question_id": 654056256,
        "user_id": "d125674d40d000ba114bb285ac8d551f"
    },
    {
        "answer_id": 3478120031,
        "content": "一方面，因为资源过度集中，能获得名利的还是少数人，能嗨起来的也只有少数人，大多数人卷了半天依旧平庸，最后也想明白了，吃不撑、饿不着的平淡生活也能过。另一方面，节奏太快，变化太快，一件事情恨不得还没研究明白就过时了，感觉没有什么事情是值得沉下心投入热情去研究的。工作是为了更好的生活，而现在的工作明显降低了生活质量，我们在工作中，丢掉了家人，丢掉了自己。那种过于激情状态明显不健康，是不长久的，年轻人的激情不只停留在工作中，能回归生活，我觉得挺好的。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:12:42",
        "question_id": 654056256,
        "user_id": "d59ea0e5300b101af9e73b22a240ada2"
    },
    {
        "answer_id": 3478777423,
        "content": "这个快速发展的时代，年轻人承担着多重压力。他们不仅要面对生活的挑战，还要应对来自职场的竞争。因为各种原因而进入职场，但对自己的未来发展缺乏清晰的认识。这导致他们在工作中无法找到明确的目标，进而丧失对工作的热情。缺乏方向感，许多人不清楚自己想做什么或能做什么，这种不确定性可能导致对工作的热情减退。如缺乏睡眠、压力大和不锻炼等不良习惯，可能会影响个人的整体健康和福祉，进而影响工作激情。缺乏认可感，如果员工感觉他们的贡献没有得到认可。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:12:20",
        "question_id": 654056256,
        "user_id": "433bc91e594328398d5bcd904f566e59"
    },
    {
        "answer_id": 3478347377,
        "content": "因为现在年轻人已经觉醒了O(∩_∩)O哈哈~做牛马的日子不好受。工作内容单调。日常工作中重复性的任务可能会让人感到厌倦。职场压力和竞争。长期的高强度工作和职场竞争可能会消耗人们对工作的热情。缺乏成就感和认可。如果工作中缺乏成就感和认可，人们可能会逐渐失去对工作的热情。个人成长和兴趣变化。随着时间的推移，人们的兴趣和目标可能发生变化，导致对原有工作的热情减退。工作与生活平衡问题。如果工作占据了所有时间和精力，可能会感到疲惫，难以保持对工作的热情。社会支持不足。缺乏社会支持，如同事、上级或下级的支持和理解，可能导致职业厌倦。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:22:41",
        "question_id": 654056256,
        "user_id": "859e3b276ee589c6c506f6fcdb211e32"
    },
    {
        "answer_id": 3478879854,
        "content": "其实不止年轻人，应该说职场中的新人、老人绝大多数对工作提不起激情。首先工作只是我们谋生赚钱的手段，年轻人大学毕业后，能通过自己爱好找到的工作少之又少，喜欢的事变成工作这是心中的乌托邦。其次，当你在一个岗位上待久了后自然而然有种麻木的疲惫感、你会感到毫无新鲜感，那么自然就失去了原有的激情？所以说我们要正确认识工作，职场中一定要区分好工作与生活，可以加班、但不可以把职场中满腹牢骚的情绪带到生活中来，记住让自己快乐才是最重要的！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:53:14",
        "question_id": 654056256,
        "user_id": "9b046a153409c97e76dfbf882263f86b"
    },
    {
        "answer_id": 3478518286,
        "content": "这有可能是因为工作太单调了，因为有的时候，工作每天都是重复的，就像是流水线一样，时间长了，年轻人可能会觉得没有意思，提不起劲。也有可能是因为付出不成正比，努力了半天却拿不到应有的回报。出现这种失落感的话，就会让人失去工作的激情。还有工作环境和氛围也是很重要的，如果公司里面的人际关系复杂，或者是领导不近人情的话，那年轻人就不愿意投入太多的热情了。而且现在年轻人的眼界还是挺宽的，如果看不到自己在这份工作里面有什么发展前途的话，也会对工作失去兴趣的。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:02:14",
        "question_id": 654056256,
        "user_id": "a12587b89d1e4db5960b582d48c994e1"
    },
    {
        "answer_id": 3479489607,
        "content": "越来越多的员工开始选择躺平、摆烂，他们不再积极争取晋升机会，不再努力提高自己的工作能力，甚至对工作失去了热情。现代社会的竞争压力越来越大。无论是职场还是生活，都充满了激烈的竞争。工作压力大、生活节奏快，人们的心理压力也随之增大。长时间的高压状态，使得许多人的身心疲惫，甚至出现了各种心理问题。因此，他们选择了“躺平”，选择了“摆烂”，以此来缓解压力，保护自己的身心健康。他们不再热衷于追求升职加薪，不再全力以赴地工作，而是选择一种看似消极实则深思熟虑的生活态度。“躺平”和“摆烂”这两个词，似乎成为了许多员工的口头禅，甚至成为了一种流行的生活方式。究竟是什么原因导致越来越多的员工选择这种方式应对工作和生活呢？为什么会出现这种现象呢？一、躺平摆烂的原因1、做多错多，勤劳而不被认可。员工辛勤劳作，却常因小失误遭受批评，感受到不公平的待遇。2、实干不如巧言，踏实工作难以获得赞赏，反而偶尔的小错会成为被指责的焦点，感到自己的努力不被看见。3、公司制度不公让人心灰意冷，加班没有额外报酬，而迟到一分钟却会受到惩罚。员工提出加薪请求常被忽视，请假反被认为不可或缺。4、老板和领导开出的空头支票让人疲惫不堪，升职加薪的承诺往往难以兑现，使得员工对企业的信任度下降。二、员工的心态变化1、对工作持无所谓的态度，领导询问意见时，员工往往选择顺从或者不发表意见，开会时也常常心不在焉。2、对领导的批评和改革要求采取被动接受的态度，不再积极提出自己的看法，随波逐流。3、对领导的指示言听计从，不敢表达不同意见，甚至在不明确指示的情况下选择原地不动。4、对于学习新技能的态度也发生了变化，遇到困难时更倾向于归咎于外部因素而非自我反思。5、认为在家待业和出门奋斗在经济上的差别并不大，对奋斗的意义产生怀疑。6、自我评价由过去的自卑转变为自我解嘲，接受自己的平凡并试图在平凡中寻找快乐。7、从追求突破舒适区转变为努力扩大自己的舒适区，追求内心的平静和满足。8、面对领导的责骂和压力采取隐忍的态度，尽量不引起冲突，保持个人的平和。9、拒绝承担领导责任，选择在底层平稳度日，不再追求职位的提升，对企业的诱惑保持距离。10、对工作持有无所谓的态度，不担心职位安危，对工资的变化也能保持平和的心态。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:50:23",
        "question_id": 654056256,
        "user_id": "82a6ea25af535d1f4825cdaa519a0178"
    },
    {
        "answer_id": 3478406422,
        "content": "现在大部分工作只是能满足养家糊口而已，如果一份工作，可以让你有机会脱离现在的经济水平，你还会没有激情吗？总是有很多作品，展现我国八十年代的欣欣向荣，好像所有人都憋着一股劲儿，每天就是努力干！那时候，大部分人处于同一水平线，只要找准方向，努力冲，就有可能让自己的社会地位提升一个甚至几个台阶。但现在，职场普通打工人，就跟以前种地的农民一样，每天按部就班，打理那些土地，到时间了收获一份基本已知的报酬。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:09:41",
        "question_id": 654056256,
        "user_id": "80fe4945bcd03e0377861a69657c59bf"
    },
    {
        "answer_id": 3478688827,
        "content": "我以及我弟（年龄差七岁）一个二十五六一个三十出头，最近同时对自己所在的公司失望透顶。我司长期在行业内以稳健著称，这几个月频繁出现了人事变动，从集团到区域到城市公司再到项目上，一直都有事情，很多变化导致不习惯。另外因为自己的性格很负责任，连带弟弟有事，就不喜欢公司里职业精神不佳的人，但是这些人对上管理做的很好或者家里跟公司高层有关系，也是一个优势，搞的认真干活的人赤手空拳的人很被动随着行情下行，工资不升反降，人员裁撤，工作不减反加，钱没给够，升职无望，干嘛还留在公司捏。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 22:27:20",
        "question_id": 654056256,
        "user_id": "bc724fa7756920e2d0cfb74c74ee0bde"
    },
    {
        "answer_id": 3479792543,
        "content": "1.吃大锅饭，干与不干一个样，甚至干的还不如少干、不干、捣乱的，工资无差异。2.熬夜加班干通宵，可是有很多不如意，付出与获得不成比例，加上职场一些潜规则，容易产生职业倦怠。3.内容的单一，缺乏创新与挑战，日复一日，容易产生机械劳动。4.同事之间相互勾心斗角，竞争多于互助，人情淡漠，缺乏深层次的情感交流，疏离削弱工作乐趣。5.家庭条件普遍上一代人要好，基本不愁吃，不愁穿，文化素质高，老同志一些技巧早就看破，瞧不上，精神有点倦怠。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:01:34",
        "question_id": 654056256,
        "user_id": "ab474732bd40afdf90e52fe115a4c100"
    },
    {
        "answer_id": 3478787886,
        "content": "职场年轻人为什么对工作失去了激情？现在好像都说职场年轻人都是摆烂，上班都在摸鱼，干啥啥都不行，但是真的是这样吗？我们看到的都是想让我们看到的，在职场中卷的年轻人大把都是，上进的卷王都是年轻人，如果大家真的在职场中的话，就会知道，不是所有人都是咸鱼一条的？有些基本卷的没边，当然，还是有职场年轻人对工作没啥热情的，你说真的，那些人虽然卷，但是一定喜欢这份工作吗，不一定，那还是真不一定。为什么对工作失去了激情？第一个原因就是不喜欢这份工作，第二个就是对这份工作不满意，薪资不满意，对同事不满意，对老板不满意，对客户不满意，现在的社会压力，生活压力都很大。所以年轻人没有激情是正常的，是能够理解的，但是绝对不是摆烂，要区分开来，等社会压力变小了，一切都会好起来的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:29:43",
        "question_id": 654056256,
        "user_id": "350bd572bad5eebe02f7ef40285b220f"
    },
    {
        "answer_id": 3478418955,
        "content": "缺乏挑战性工作压力过大缺乏认可和奖励职业发展受限工作和生活平衡不足社会价值观的变化",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:19:45",
        "question_id": 654056256,
        "user_id": "0a2ca380afc70f78de2631651d7b8f6b"
    },
    {
        "answer_id": 3479118568,
        "content": "当今社会，许多年轻人对生活缺乏激情，对工作失去了动力，甚至越来越厌恶自己现在所做的工作，这种现象，就是人们所说的“职场倦怠”。那么，是什么原因让现在的年轻人陷入了“职场倦怠”的困境中呢？1、每日繁重的工作任务、紧张的工作节奏、激烈的竞争环境，这些高强度的工作日复一日，让职场年轻人身心俱疲，久而久之就会对工作失去热情。2、每日都重复着同样的工作内容，乏味单调、没有挑战性，年轻人很容易就会感到迷茫和失落，自然就没有工作的动力。3、有些年轻人缺乏个人目标，每天按部就班的生活，生活自然缺乏动力和激情。4、年轻人初入职场，缺乏沟通交流的技巧，导致与同事、领导之间充满了矛盾冲突，职场人际关系紧张，这些都会影响工作情绪。同时，职场中存在着尔虞我诈，很容易就会打碎年轻人美好的幻想，让人感到疲惫和厌倦，失去对工作的热情。5、当今社会，生活节奏快、压力大，有些人性格内向、不善于表达内心的情感，或多或少都会存在焦虑、抑郁等心理健康问题，这些都会导致对生活失去兴趣，对工作产生厌恶情绪。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:44:25",
        "question_id": 654056256,
        "user_id": "048829fcbeac03b3245236b4a618ef50"
    },
    {
        "answer_id": 3478360659,
        "content": "职场年轻人对工作失去激情的原因很有可能是-工作压力大，长时间的加班、繁重的工作任务和无休止的时间压力，会让年轻人感到疲惫不堪，创造力和灵感也会被高强度的工作状态所扼杀。而且现在的人们越来越内卷了，不是说内卷不好，但是过度的内卷也不提倡。首先对一件事情，不是说你做的越多就越好，很多事情我们讲究的是质量而不是数量。只要在质量上提高了，树立上也可以慢慢提升。还有就是年轻人更渴望在工作中实现自我价值，而不仅仅是为了生存而工作。如果工作无法给他们带来成长和个人价值的实现，他们会很快失去激情。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:32:50",
        "question_id": 654056256,
        "user_id": "00fd6ac14d6681958c60f16acbad611b"
    },
    {
        "answer_id": 3479881534,
        "content": "如果有份工作，这个工作还特别有成就感，工作起来很有动力，有付出也会有相应的回报，虽然工资不是太多，但总体来说还算说得过去，工作和生活可以同时兼顾到，幸福美满，很有奔头，谁不乐意呢？但实际情况却是一天工作10个小时以上，经常加班，还经常被嫌弃做事态度，工作做的不令人满意，领导也经常PUA，认为你工作不饱和，不会搞什么人情世故，需要担责的事情总把你推出去，工作毫无成就感，继而有影响到你的生活，长此已久，就会感到身心疲惫，没有激情…",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:47:28",
        "question_id": 654056256,
        "user_id": "4cf592a9c927958887a06f808ebecc5a"
    },
    {
        "answer_id": 3479051188,
        "content": "应该是自小就处于一个物质满足的时代的缘故。现在的年轻人，大多没有经历过物质匮乏的年代，家里自小就可以想要什么就要什么，衣来伸手，饭来张口，不用自己去努力奋斗，基本上就全都有了，自小都是没有经历过磨练。长大后，进入职场开始工作，由于自小的环境使然，总觉得工作中的人和事，也应该像家里一样去满足自己，由于没有目标，从而也就没啥激情，有时候工作就像玩休闲游戏一样，可有可无。当然，不同人的态度有所不同，也有一些目标明确的人，在别人游戏的时间里，继续大踏步向前走。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:56:23",
        "question_id": 654056256,
        "user_id": "c938ddcac4584083c4927893bcf2668f"
    },
    {
        "answer_id": 3482258558,
        "content": "职场年轻人对工作失去激情的原因可能有多方面。首先，他们可能觉得工作压力太大，任务繁琐，不能承受。其次，他们可能觉得自己的职业发展遇到瓶颈，缺乏晋升提升的机会。最后，工作环境不好、薪资待遇不满意、工作内容枯燥乏味等因素也可能导致他们对工作失去热情。为了重新激发工作激情，年轻人需要找到适合自己的工作，处理好工作和生活的关系，不断提升自己的技能和能力。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:16:08",
        "question_id": 654056256,
        "user_id": "ac84bd819e4c128918fcd32dbbb3dfb2"
    },
    {
        "answer_id": 3479618306,
        "content": "很简单，付出与回报不成正比咯~你辛辛苦苦加班，但最终工作结果完成不理想，比如说业绩没达到、标的没得到等等，等待你的大概率就是扣钱扣绩效，你在工作过程中付出的辛苦努力，没有人会看到没有领导会关心，他们只care结果。。。然后员工得不到金钱奖励就算了，你还没有精神上的安慰鼓励，长此以往，谁还会对工作保持长时间的激情呢？所以，想要改变这一现状，就需要从管理制度&流程上进行优化升级，比如说用一个激励式的管理软件，不是钉钉那种纯打卡流程化的管理平台哈，用那种比较有趣的，可以有效记录员工工作过程并实时分享的，让同事和领导都能看到他在过程中的付出，并对他进行一定的奖励（包括但不限于发奖章呀发积分呀等等）。这样，就能比较好的对“年轻人失去工作激情”这一情况进行改善了~",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:30:23",
        "question_id": 654056256,
        "user_id": "d7d86dbc2640d797853aa9d1e6c7f9da"
    },
    {
        "answer_id": 3478468385,
        "content": "因为赚快钱的太多了，网上一看都是几千万上亿的身价，网红、资本动辄几亿十几亿，享受生活。打工人玩命工作到手几千几万，要什么激情！贫富差距是世界最大的国家了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:03:12",
        "question_id": 654056256,
        "user_id": "7186fce39bbc851d009a73c0157c0cc2"
    },
    {
        "answer_id": 3478859071,
        "content": "这种社会物欲横流、做什么事情都要想着利益、想着回报的社会，教育了年轻人，做任何事情不要太激动，先进行考虑清楚、进行评估了再说。这样一来，年轻人哪里来激情？年轻人就业这么难，工作这么难找，早就把那么一颗雄心壮志磨平了，那种满腔热血被泼了一盆冷水，早就冷了心肠。再看看单位里，得到好处、享受利益的，始终是那么几个人，而这些人能力平平，做事花里胡俏的，既不实，口卑又差，却是连连晋升，这样的评价人、考核人，完全是劣币驱逐良币，怎么有激情？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 05:41:21",
        "question_id": 654056256,
        "user_id": "5d03597d33f65c31c4e1dd22ddbd21d5"
    },
    {
        "answer_id": 3478817370,
        "content": "因为付出得不到应有得重视踏踏实实努力干活的人得不到重用，得不到升职加薪辛辛苦苦为公司付出的人最后却还没有油嘴滑舌的人机会多，还没有会拍领导马屁的人升职加薪快之前有一个朋友，他辛辛苦苦为公司贡献，这个贡献是个什么程度呢，他的生活跟工作是互相融合的，例如我们是双休，要是此时有问题了，他会是第一个到现场解决问题的，要是凌晨开会他也从不缺席，领导随叫随到的那种最后的结局就是，被压榨的更狠了，然后辞职跳槽，第二家公司给出了原本的两倍工资，之后老板想挖回来，但是心凉了的人就很难再捂热了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 01:35:43",
        "question_id": 654056256,
        "user_id": "60fb89147416b14526b9375697aa0f52"
    },
    {
        "answer_id": 3478135828,
        "content": "是什么让人保持工作激情？可以是优厚的工资待遇、职业发展可期、工作上的认可和成就感、不断地学习的收获感、甚至是公司有心仪的异性等等...就是没有老板画的大饼。如果一项不占，凭什么让人保持激情？只为了看似随着年龄增长的经验？找下一份工作时，可以多在简历上写一点的工作经历？年轻人都很清晰打工的本质，只是一种谋生手段，为了挣点“窝囊废”罢了，何必激情无限。不是年轻人对工作失去激情，而是工作的回报与激情是不成正比的！同样都是上一天班，有激情和没激情得到回报基本没有差异，因为根本做不到回报按劳分配。而且职场上的“二八定律”，不仅适用于工作工作量的分配，也适用于回报的分配，突然想到之前看到的一篇文章《公司亏损老板和股东跑路了，无处可去的底层员工接着干竟然盈利了》很有意思。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:28:16",
        "question_id": 654056256,
        "user_id": "f6770b0fe9253489b244fc0ad56fd741"
    },
    {
        "answer_id": 3478401209,
        "content": "这个问题的内涵意思是以前职场年轻人对工作有激情，现在职场年轻人对工作没有激情或者激情明星减退。首先前后对比的内涵就可能存在问题，可能无从考证，也可能不正确、不准确，当然也存在正确的可能，但是都需要有调查研究数据，直接这样问其实有点诱导提问的意思。这个提问方式类似于店主对路人说“你要买苹果还是桃子”，其实前面还隐藏了路人要不要的问题。第二关于职场年轻人对工作的激情问题，如何定义叫“工作激情”？是每天积极工作、精神饱满、不偷懒、主动加班、废寝忘食？好像都是一些形容人积极向上的好词，但是从另一个角度来说，不就是老板对员工的“剥削”吗？我想，应该把对工作的“激情”用在老板身上，因为老板是最大受益者！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:05:09",
        "question_id": 654056256,
        "user_id": "cef6e704cb7585526bfeed4eae3f8b03"
    },
    {
        "answer_id": 3478383592,
        "content": "因为工作没有让生活变得更好~因为付出与收获不成正比~",
        "voteup_count": 5,
        "updated_time": "2024-04-25 16:50:48",
        "question_id": 654056256,
        "user_id": "c237a10d018f712772b10d1a81bc3a9a"
    },
    {
        "answer_id": 3478186298,
        "content": "付出和回报不成比例。往往会的越多做的越多，而做的越多越容易出错。做的多没有得到应有的鼓励或者报酬，反而错处被一再放大批评。现在老板雇佣一个员工，巴不得他有七手八脚，样样拿得起放得下。开工资时候又把工资压得不能再压。老板所谓的顺手干下，顺便拿下，都是这样的，这些词根本不能打动如今年轻人。除了职责范围内的工作，绝对不轻易越界多干。老板们都抱怨招聘不到合适的员工，打工者抱怨找不到可心的工作。随着年轻人自我意识觉醒，这些矛盾愈发突出，工作没有激情也就顺理成章了。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 14:14:30",
        "question_id": 654056256,
        "user_id": "74875a40c434f88dd14904a39553a638"
    },
    {
        "answer_id": 3481109724,
        "content": "因为改PPT还不如踩缝纫机刚好在看乔杉杨子珊的那部剧，男主靠制作倒卖泳装成为家乡第一个万元户。虽然我不是什么职场年轻人，但是对工作失去激情这个事情，我也算是有些感触。对比一下父母那个时代，工作在工厂里，工人是非常有主人翁意识的，那个时代的其他岗位也是差不多的。被激励着上班就可以享受各种福利保障，一个干活快的健康牛马是可以收到表彰，物质上，精神上有了基础的保障。虽然跟现在的生活质量没法比，但不患寡而患不均，那时候身边的人差距没拉起来，集体对于大部分人的保障还是很重要的，也不说激情足不足，这个供给是正常的。工厂或者单位提供了衣食住行，教育医疗，在生活的那片井里是单位对生活的帮助无疑是巨大的。后面到我了，我是三十加的中年牛马，工作已经没有以前那么稳定，普通的单位什么保障都提供不了，但是刚步入社会的时候还是有激情的，对于工作，我们需要积累很多都经验，萌新的状态强迫我们对于工作必须有激情，大学是生活费大几百，而工资一个月有小几千，物质上保障提不上，但多少有进展的，工作还是很有用的，不工作可能不太行，变成了挤挤攘攘的牛马，你不走也会被周围的趋势推着向前，虽然不清楚前面是什么，但是改PPT的责任还是有，一边吐槽着甲方让改稿，一边感受到自己的无用功身心俱疲。可是有机会，有项目才会有收入，工作变成了互相的竞争，无用功越来越多，激情什么的谈不上一点。再看看现在都年轻人，面临的市场跟我们一样，大学生的生活费已经几千了吧，一个月工资也差不多，卷高工资很难，但是干一个月没啥收益也没意思，生活已经保障不了了。干得活儿也是别人挑剩下的，成就感激励已经不太多了，激情谈不上没几个月就袪魅了，开始想些外快创业的事情，回归家庭单位等待救济帮助，成为家畜；有些能干的也能折腾一下，但是还是经验少韧性差，变成被敲打着向前的牛马。工作激情什么的，还是先吃饱吧",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:03:50",
        "question_id": 654056256,
        "user_id": "5e65ace1c0c7084e4b6f239b695e9fec"
    },
    {
        "answer_id": 3480772199,
        "content": "因为现在的年轻人不好忽悠了，仅此而已。以前是吃得苦中苦，方为人上人，现在是投胎投得好，方为人上人。既然大家都明白自己一辈子的努力也比不上别人投胎投得好，注定一辈子牛马，为何不清醒点呢？最近在知乎看到一个博主的视频采访，他在国内各个高档小区的车库里采访开超跑的车主。采访来采访去，他发现了一个非常有意思的事情，就是这些车主，特别是开法拉利或者兰博基尼的，大多是年轻人，这不奇怪，奇怪的是啥呢？奇怪的是他们白天开大众丰田，晚上和周末才开这些超跑出门潇洒泡妞一采访才知道，他们大多数都是在体制内工作，央企和国有企业居多。性格都很好很低调。问他们问题，他们会告诉你这些车是家里父母买的，自己在大城市一个月五千多到一万块也能过的非常好。你必须要承认的是，目前的国内就是最适合富二代生活的地方，只要不乱讲话不炫富，不该碰的东西不碰，就比任何地方都舒服。大学和硕士在国外读的，该玩玩了，该花花了，该见的见了，回家收个心，找个门当户对，或者为了保证基因优良找个高颜值高学历繁衍后代，这就是他们舒服而又简简单单的一生。既能享受巨大的阶级差异带来的人口资源便利，又不缺识货的异性主动上贴，在工作单位有进取心的走的很快，没有进取心过一天也算一天，人开朗豁达，也可圆润如玉。拿周公子举例，他本身只是一名国有资本运营控股集团有限公司管理部员工，但是资产却过亿，开豪车，住别墅，喝20万一斤的茶叶，浑身大牌，请问，当你看了周劼的生活状态，还会有拼搏的欲望吗？我说的某些话可能稍有偏激，但这些都是我所经历所见识而产生的观点。大家如果觉得有用，欢迎关注我。如果觉得对你没用就直接过滤掉，没有必要关注我。至于年轻人为什么失去了对工作的激情，那是因为我们看清了自己一辈子努力也比不上别人投胎投得好，既然注定一辈子牛马，为何不活得清醒点要去自找苦吃？至于为什么他们鼓吹吃苦。。。当牛马不吃苦，老爷们怎么享受？他们不仅要鼓吹和歌颂苦难，即使没有苦难也要创造出个苦难出来，吃苦就是上层人士给底层人士塑造的所谓的社会价值观。革命先烈抛头洒血是让我们后辈活得更好，个人追逐知识和财富也是为了更高级别的提升生命质量。如果苦难是光荣的，人的努力和社会进步还有个屁的价值。歌颂苦难 本质就是上层人士PUA底层人士的精神控制手段。高房价没说毁掉年轻人，996也没说毁掉年轻人，官僚和资本也没说毁掉年轻人，偏偏躺平就毁掉年轻人了。其实它们也知道，根本没人在乎年轻人，要是真在乎就不会在年轻人不生产剩余价值的时候再考虑是否毁掉年轻人了。说白了，它们只是在乎自己有没有可以用来被剥削的人，现在年轻人宁愿把劳动力倒掉也不给它们干活，就开始急了...PS :收藏了你也不会看，点个赞意思意思得了～如果这篇答案被和谐，更多不能说内容我会更新到我的宫号：【江湖悟道录】分享外面看不到的人情世故、社会经验和社会潜规则。讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是 @江湖悟道录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号:kori877，添加即送《职场秘籍＋送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:45:10",
        "question_id": 654056256,
        "user_id": "e4b66047b517a46cc5717456eb74bf30"
    },
    {
        "answer_id": 3479879061,
        "content": "因为很多人，从一开始就点错了技能树，我们被动的去迎合市面上公司的需求，公司需要什么能力，我们大家都去学什么。一堆人人都去迎合相同的东西，刚开始的时候可能是蓝海，人多了，大家相互一起卷就变成了红海。我们没有从一开始根据自己的爱好，保持热情，发展自己的独特的爱好，结合自己爱好，去发掘市场上哪怕一小部分的人的需求，一点点的形成自己独一无二的优势项目，服务这部分人的需求。一条路，就可以从窄走到宽，成为自己领域的寡头。年轻人，包括我自己，在职场上，无论当前赚再多的钱，学再多的东西，只要是大众都在同一个领域厮杀，自己总会被别人超越，而拼久了就容易累，所以某一刻内心的惰性小人占上风的时候就容易失去激情，容易累。不知道现阶段你能不能明白我表达的意思，其实真不怪社会，不怪其它，大家总有一天得静下来好好想想自己的优势，怎么发展自己的优势，开创自己的优势领域，才能活得更好，不是吗～",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:44:45",
        "question_id": 654056256,
        "user_id": "201d9dad2f494fa63d04ac698d4210ba"
    },
    {
        "answer_id": 3478618739,
        "content": "估计是看明白了，大多数人都是因为生活需要钱才去工作的，不是人因为喜欢才去工作的。对于不得不去工作，被动做事的时候，哪会有什么激情呢。总不会让人花费了时间和精力，还要让人假意逢迎老板们，似有激情地工作，热情似火，有意思吗？！大多数人只是在社会上一个普通的存在，不论个人资质还是家世背景，不论是天时机会还是人和关系，都只是简单平凡，可能注定要当一辈子屌丝，当认识到这一点的时候，就会把精力和情绪放在自己喜欢的事情上去，哪还有闲工夫吃“大饼”啊。#法律观察室#",
        "voteup_count": 3,
        "updated_time": "2024-04-25 21:07:00",
        "question_id": 654056256,
        "user_id": "d119b3391b44f47a8fa36de2b21f4a4e"
    },
    {
        "answer_id": 3478433334,
        "content": "付出和得到的不成正比能力越大 责任越大 会的越多 做得越大但是工资不见涨反而那些什么都不会的同事你把他们事情做了 他们可以心安理得的躺着过日子",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:32:09",
        "question_id": 654056256,
        "user_id": "e7f06196568d8ac7bebb826f78e7be79"
    },
    {
        "answer_id": 3478404405,
        "content": "1，福利待遇不行2，职场人际关系压力大3，工作内容重复枯燥，太忙4，日常上班时间太长（996），单休，施舍性调休放假",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:07:50",
        "question_id": 654056256,
        "user_id": "cb9f730faf36bf3b989817ee7f7136bb"
    },
    {
        "answer_id": 3478387060,
        "content": "多年以后面对领导加班好的鸡血演讲，他将会想起父母下岗的那个遥远的下午",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:53:29",
        "question_id": 654056256,
        "user_id": "d52432bd75eac37a1a40b70ca14a3983"
    },
    {
        "answer_id": 3478384537,
        "content": "应该反过来问，职场年轻人对工作有激情的都是些什么人？为什么那么有激情。。。。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:51:31",
        "question_id": 654056256,
        "user_id": "931417a65b378fb437d0456ad970bd84"
    },
    {
        "answer_id": 3482647718,
        "content": "     未正式进入社会之前，对未来的工作时充满的憧憬，在进入社会后，好好工作好好学习，慢慢的提高的自己的技能和工作能力，同时为自己晋升之路开始做铺垫。当进入社会后，遇到方方面面的人和事，同时也认识到社会的残酷的一面，知道一些弯弯绕绕，人和事都不是那么纯粹，也认识人性的考验，思想受到了冲击。    另一方面从刚开始的勤勤恳恳，时间久了，也意识到并不是所有的努力都有回报，时间久了失去了对工作的激情，还有一种是自己激情满满，但是工作上东西，上级一直不认同，也不会说从专业的角度上看，这事应该这怎么处理，而是处于利益或盈利上的角度上去看待这件事应该是要怎么做，工作上的东西专不专业或许对领导来说没什么关系，但做出来的文件一定是要符合他想要的，严重的说，不然就是在做白用功。不是对工作失去了激情，而是生活慢慢磨平了对工作的激情。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:50:56",
        "question_id": 654056256,
        "user_id": "70d6ff96021e077054386c90370b649b"
    },
    {
        "answer_id": 3481059739,
        "content": "职场年轻人对工作失去激情可能有以下原因：- 工作内容重复：许多年轻人发现自己的工作内容往往是重复且单调的，缺乏挑战和创新，这让他们感到工作变得毫无意义。- 职场环境复杂：职场环境与预期不符，如处理复杂的人际关系、面对竞争压力、不公平待遇等，会消耗年轻人的热情。- 期望与现实差距：受过较高教育的年轻人对自己的期望较高，但当发现理想与现实之间存在巨大差距时，会感到迷茫。- 社会竞争激烈：就业机会稀少，生活成本上升，房贷、车贷等负担较重，导致年轻人压力过大。- 晋升困难：在某些领域和职位中，晋升竞争异常激烈，努力工作未必能得到相应的回报。- 领导方式问题：领导只关注不足和错误，很少认可员工的努力和付出，这会让年轻人感到沮丧。- 薪酬问题：老板喜欢画大饼，不谈实际薪酬，年轻人认为自己的付出与回报不成正比。- 工作与生活平衡：996、007 工作制等让年轻人失去了对生活的向往，他们希望能够更好地平衡工作和生活。要解决这个问题，需要年轻人自身和社会各方面的共同努力。年轻人可以调整心态，寻找工作中的乐趣和价值；企业和社会也应该关注年轻人的需求，提供更好的职业发展机会和工作环境。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:14:05",
        "question_id": 654056256,
        "user_id": "a2e270f6401f62995b7fa46774d038d6"
    },
    {
        "answer_id": 3480740555,
        "content": "谈理想，目标，努力的时候都在讲幼稚，现实点，然后指指点点。现在现实了，知道自己只能呆在什么位置了又在说没干劲了。。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:52:43",
        "question_id": 654056256,
        "user_id": "0abaad1b1257445ffe4a17c8004a17cd"
    },
    {
        "answer_id": 3479896950,
        "content": "我就那几千块钱工资，老板想要我的狗命，我要有什么样的激情？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:05:03",
        "question_id": 654056256,
        "user_id": "64fd5e93ea4213050ca2a656c2100ae0"
    },
    {
        "answer_id": 3479873847,
        "content": "在当今快节奏的职场环境中，不少年轻人逐渐对工作失去了曾经的那份激情。这究竟是为什么呢？高强度的工作压力是磨灭激情的一大因素。如今的职场竞争激烈，工作量不断增加，年轻人往往面临着巨大的压力。他们需要在有限的时间内完成诸多任务，长时间的紧张和忙碌让他们身心俱疲。每天都在为了完成工作而奔波，哪里还有精力去保持那份最初的激情呢？缺乏职业发展机会也让年轻人感到迷茫和失落。许多年轻人满怀憧憬地进入职场，希望能够通过努力实现自己的职业目标。然而，现实往往不尽如人意，晋升渠道狭窄、发展空间有限，让他们看不到未来的希望。在日复一日的等待和失望中，激情也渐渐被消磨殆尽。 工作内容的单调和重复也是原因之一。有些工作性质本身就比较枯燥乏味，每天都在重复着相同的事情，缺乏新鲜感和挑战性。年轻人渴望刺激和变化，长期面对这种单调的工作，很容易产生厌倦情绪，对工作失去热情。 与同事和上级之间的关系不和谐也会影响年轻人的工作积极性。职场中的人际关系复杂，有时候会遇到难以相处的同事或不理解自己的上级。这种人际冲突和不和谐的氛围会让年轻人感到压抑和不愉快，从而对工作失去兴趣。与此同时，社会环境的变化也在一定程度上影响着年轻人的心态。如今的社会变化迅速，各种信息扑面而来，年轻人面临着更多的选择和诱惑。在这种情况下，他们更容易分心，难以专注于工作。而且，外界对成功的定义越来越多元化，年轻人在追求自己理想的道路上可能会感到迷茫和困惑，从而对工作的热情有所减退。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:38:27",
        "question_id": 654056256,
        "user_id": "a2e492f571e14f256304ce1af6459b3d"
    },
    {
        "answer_id": 3479475582,
        "content": "- 工作压力大：现在的社会竞争激烈，工作压力较大，加班成了家常便饭，长时间的工作压力容易让人对工作失去激情。- 工资太低：工作辛苦，但工资较低，无法满足生活需求，这会让年轻人对工作失去热情。- 工作内容枯燥：每天做一成不变的事情，缺乏挑战和创新，容易让人感到乏味，失去工作激情。- 单位对年轻人有偏见：年轻人在单位中可能会受到不公平待遇，如脏活累活都干，却得不到应有的表扬奖励，这会让他们感到失望，失去工作动力。- 职业发展不顺心：对未来职业规划不清晰，或者在工作中遇到阻碍，无法实现自己的职业目标，也会让年轻人对工作失去热情。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:39:57",
        "question_id": 654056256,
        "user_id": "61c66429b969297a7d0ff4bbe3f16d8a"
    },
    {
        "answer_id": 3479390397,
        "content": "在当今职场，年轻人的工作激情似乎正遭受考验。他们面临的不仅是工作与个人期望的落差，还有晋升机会的稀缺和工作压力的重负。当工作成为日复一日的重复，职业倦怠便悄然而至，带走了最初的热情。然而，这背后更深层的原因在于年轻人对工作意义的追求。他们渴望的不仅是一份薪水，而是能够体现个人价值、得到认同感的工作。在经济压力和就业市场不稳定的双重打击下，年轻人对长期职业发展的不确定性感到焦虑。此外，现代职场文化中缺乏自主性和创造性空间，以及工作与生活平衡的挑战，也削弱了年轻人的工作动力。他们需要的是一个能够持续学习、成长，并且与个人生活相协调的工作环境。为了重新点燃年轻人的工作激情，我们需要重新思考和设计职场文化，创造一个更加人性化、支持性和成长性的工作环境。同时，年轻人也应主动寻求改变，通过设定个人目标、积极学习新技能，来提升自己的职业竞争力和生活质量。这样，工作将不再是一种负担，而是一种实现自我价值和生活满足的途径。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:33:06",
        "question_id": 654056256,
        "user_id": "6aeeddfc8f930945e49a09df3af5e748"
    },
    {
        "answer_id": 3479286331,
        "content": "这个问题应该怎么评价呢？不管干什么活，我觉得都没有激情。就像很小的时候，家里面还是种地的，周末或者假期都要去家里种地，帮忙干活。那自然肯定是不愿意的，工作也是同样的道理。那当然工作狂人开了挂的一样存在，那另说。不管干什么活，我觉得我自己是一直都没有激情，我觉得就像个完成任务一样。被动的。并不但是年轻人没有激情吧，我觉得老一辈的人也像是完成任务一样，他们也一样为了获得薪水把工作当成一项任务。就像现在大家说的，上班哪有不疯的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:58:52",
        "question_id": 654056256,
        "user_id": "dec65236ad72cb97b1c91899f8a2e767"
    },
    {
        "answer_id": 3478993539,
        "content": "不是迫于生计，没有人愿意上班，更不要说有激情了，工作赚钱的终极目标就是躺平",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:14:27",
        "question_id": 654056256,
        "user_id": "caaad30189e1311e25e97e9dab177287"
    },
    {
        "answer_id": 3478779691,
        "content": "因为挣不到钱因为挣不到钱因为挣不到钱重要的事情说三遍客户事多，老板骂人，上班太远，周末单休其实都不是事儿年轻人上班就是想搞钱但是老板总想着讲理想讲未来打工人太弱势了往往工资待遇社保福利考勤什么的都是公司提又不能反对反对就意味着小鞋和失业所以只能得过且过咯看看知乎回答问题多，分的奖励就多参加的活动多，分奖励的次数就多这多好啊要是工作也是这样大家就纯讲效率和产出然后给个合适的价格我相信天天都有人斗志昂扬的上班但是现在是个什么情况呢？要不做多做少一个价要不付出收入不对等那对不起，年轻人们只能摸鱼了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:15:46",
        "question_id": 654056256,
        "user_id": "bfd080fd62c46b7e74ba0de868964092"
    },
    {
        "answer_id": 3478752836,
        "content": "关于这个问题，我认为首先要知道自己工作的目的说什么。我认为大部分的人，他们工作的目的是为了赚钱，要怎么样才能赚更多的钱呢？这个想法我认为是大部分人的想法。要怎么实现这个想法呢？可以选择晋升，晋升了，工资自然就会提高了。还可以选择提高自己的能力，跳槽，这样的话，工作也会提高。但是有些人，认为晋升是一件十分困难的事情，同时又没有提高自己，认为提升自己赚钱的能力很难，所以学会对工作失去了激情。这是我的想法，我认为对工作没有激情没有关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:39:55",
        "question_id": 654056256,
        "user_id": "e4355128a7006233523c19cfc7beffd5"
    },
    {
        "answer_id": 3478586816,
        "content": "我也不知道“我们”为什么对工作失去了激情。我是一个在工作中只要精神或物质给到一个方面的鼓励，我就会充满鸡血的人。还是比较吃精神鼓励语言嘉奖这一套，夸我两句，我会开心一整天的那种。但是近两年对比刚入职时的自己，确实少了激情，但也不属于完全躺平的那派。出于责任心，会积极的完成工作，但总觉得不开心，因为觉得没有清晰的发展路径和回报，也比不上同行的竞争的硬条件:学历之类。有了不开心的情绪，自然也就会有抵触拖延心理。今天和朋友谈话，朋友说:不如学会接受自己呢，接受自己确实不如别人，放稳心态的生活。是呢，平稳的日子确实不需要激情，有责任感，做好自己的事情就很不错了。（见多了只会说不会做的人和事，责任感也成了一个稀缺的品质。）",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:27:10",
        "question_id": 654056256,
        "user_id": "26b09683b26e35f414b679ae89cc89a9"
    },
    {
        "answer_id": 3478578214,
        "content": "1.也许你正在从事的并不是你喜欢的。年轻人有自己的追求和喜欢的东西，所从事的工作不一定是自己想要的，所以慢慢就会失去热情。2.付出和收获的不成正比。有时候自己明明已经很努力了，可以却还得不到自己想要的，领导过多关注的是结果而不是过程，有时候自己明明已经很努力去做一些事了，可是却总得不到预期的效果，渐渐的就没有了一开始的热情。3.职场环境。现在的大环境下，节奏很快，优胜劣汰，越来越多的人越来越卷，卷不过就躺平喽",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:16:31",
        "question_id": 654056256,
        "user_id": "994e3c80d28eb8babd66f9c2e3715db5"
    },
    {
        "answer_id": 3478460232,
        "content": "因为年轻人已经认识到这是一个充满压迫的世界",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:55:54",
        "question_id": 654056256,
        "user_id": "759db2d06046a286642a68303757e8ef"
    },
    {
        "answer_id": 3478440615,
        "content": "条件太好了 这一代都是独生子从小锦衣玉食吃不了苦 也受不了委屈。还不缺钱，赚太多也没用，根本花不完",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:38:28",
        "question_id": 654056256,
        "user_id": "312bea1c363e7977101bb796ff400705"
    },
    {
        "answer_id": 3478427429,
        "content": "1.会的越多，干的越多，拿的不一定多。2.提出问题了，就需要做，做好了能得到夸奖，但是不一定会拿的多，但是出错了，这锅和责任就是你的，大概率有惩罚。3.活是干不完的，要求只会逐渐提高，指标达到60%了，接下来就是80%……最后90% 多……",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:27:05",
        "question_id": 654056256,
        "user_id": "9ec15985002ed4a14f257c12cf960d87"
    },
    {
        "answer_id": 3478401216,
        "content": "因为你吃苦就有吃不完的苦，如果你加班就加不完的班。如果都像胖东来这样，员工会把企业当成自己的职业，可惜他们总是想嫌弃赚的太少，老百姓最好能不吃不喝做牛马。基本的8小时工作制加班双倍，四险一金，都执行不了，再加上新三座大山医疗教育房价，真的让底层人挺绝望的",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:05:09",
        "question_id": 654056256,
        "user_id": "6c7b26882a4ed1a27f9ec834a5f0860f"
    },
    {
        "answer_id": 3478397692,
        "content": "你让一个新人怎么跟那些暗箱操作的企二代们比？你办不成的事情人家通过后门成功搞定。你以为仗着你会喝酒，顿顿应酬不缺席。最后你发现你的功劳被人轻易拿走。你升职得按照规矩来，小李跟你条件差不多，但是人家平步青云。你是跟人家比钞能力？还是子弟关系？你工作三年，没见过领导几次面，子弟们说起某位领导那小时候我叫伯伯的。曾经跟你一起吃食堂的小王不吭声调到机关了。你还苦哈哈的在一线，拿着微薄的工资没有周六日。你让年轻人怎么他妈的对工作有激情！！！！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:02:20",
        "question_id": 654056256,
        "user_id": "e7fee57963096b260493e4e8c89fc507"
    },
    {
        "answer_id": 3478392113,
        "content": "其实，失去的不是热情，而是失去了自由的灵魂，然后又被生活的琐碎牵绊，对未来充满了迷茫。现在的年轻人，接触的信息面很广泛，各种传统思维和现代思维在社会家庭以及网络上混杂，导致现在的年轻人，在社会观，价值观，人生观上非常混乱，大部分没有了方向，应试教育无法带给他们很明确的未来道路，想做的事情太多，想要的东西太多，但是手上的资金和自己的实力实在有限，这一反差，导致年轻人失去了自由的灵魂，自己把自己困在思想和现实的牢笼。来自生活的柴米油盐，朋友交际，恋爱结婚，几座大山，压得年轻人喘不过气，尤其是恋爱结婚，需要投入大量的经理和财力，才能维系一段感情，还要考虑另一半是不是靠谱，将来如何规划，并且大部分年轻人都沉醉在各种各样的新兴产品里，丰富的产品带来的是体验上的升级，但是也造成了资金的透支和精力的涣散，逐渐的，年轻人失去了很多热情。年轻人有这美好的未来，但是没有人明确告诉他们，未来是什么样子，现实是，他们每个月几千的工资，应付吃饭，房租，恋爱，还要攒钱旅游，甚至结婚，考虑到这些大开销的人事必经之路，难免会产生很大的挫败感和无力感，情绪莫名其妙的低落，在陌生的城市，孤独的活着。再加上职场里，都是欺软怕硬，谈资论辈，真正有技术含量的事情，在最初的几年，大部分年轻人是学不到什么的，这更加剧了年轻人对未来无尽的迷茫，可能接下来的5年，10年，都无法进步，每个月几千元的工资。不是每一个职位，都能有很好的晋升空间和丰裕的薪资，所以，大部分年轻人，还是处在一个中下等的收入水平，生活的压力，职场的辛酸，恋爱结婚的枷锁，对生活的迷茫，现实的骨感，在这种环境下，你很难对工作保持一个积极乐观 的心态。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:57:45",
        "question_id": 654056256,
        "user_id": "c23f4068ef2de72e4d0695b188b2ae8c"
    },
    {
        "answer_id": 3478387085,
        "content": "   很简单  1.投入热情的回报太少了  2.畸形产业太多了    如果不用我拿一辈子的积蓄去买几十平米的房子，我还是会愿意去享受工作享受生活的    还有，我他妈辛辛苦苦读书十余载，看到隔壁的明星，网红，一群大学都念过的妖魔鬼怪不用上班就每天能轻松赚取普通打工人几年收入，我他妈能热情的工作？有时候我在想，要不让我老婆去搞擦边，我去搞抽象，火了就炒cp带货直播，还上个屁班啊",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:53:30",
        "question_id": 654056256,
        "user_id": "fbe7f91d9371f00da05aaa3dfd518642"
    },
    {
        "answer_id": 3478385536,
        "content": "其实不想上班是人类的共识，不分时代，不分人群，不分年龄1. **木心**：中国作家木心曾表达过他的修身原则之一是“不工作”2. **罗素**：英国哲学家伯特兰·罗素曾说，精神濒临崩溃的症状之一，就是相信自己的工作非常重要。3. **毛姆**：英国作家威廉·萨默塞特·毛姆直言：“你想干什么？我想游手好闲。”4. **王尔德**：爱尔兰剧作家奥斯卡·王尔德曾经说过：“我不想谋生，我想生活。”5. **契诃夫**：俄国作家契诃夫曾写道：“没有钱用，但又懒得去挣钱。”6. **雷蒙德·卡佛**：美国作家雷蒙德·卡佛坦言：“我从没喜欢过工作，我的目标永远是得过且过。”",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:52:19",
        "question_id": 654056256,
        "user_id": "c292c86f1b530c9ceeaa85fb8cd8930d"
    },
    {
        "answer_id": 3478356139,
        "content": "职场年轻人对工作失去激情的原因可能多种多样。一方面，高强度的工作压力、不合理的考核机制以及过长的工作时间可能消磨了他们的热情。另一方面，单调乏味的工作内容、缺乏挑战和成长机会也会让他们感到厌倦。此外，个人职业发展与公司规划不匹配、职场人际关系复杂等因素也可能导致他们失去工作激情。因此，企业和管理者需要关注员工的实际需求，为他们创造更好的工作环境和发展机会，以激发他们的工作热情。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:29:38",
        "question_id": 654056256,
        "user_id": "8efd200d054f3caeed1c2704da253863"
    },
    {
        "answer_id": 3478339276,
        "content": "老子埋头干活，孙子会所嫩模。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:16:40",
        "question_id": 654056256,
        "user_id": "dd2df6e6b80398d38d5dc13fc92e5081"
    },
    {
        "answer_id": 3478311640,
        "content": "“精神溜号”的原因有三点，分别为职场倦怠，对工作形成抵触心理；对工作环境的不满或者对职业发展的失望；职业规划不明晰。 广西社会科学院社会学研究所所长姚华说，“精神溜号”虽然暂时可为个体提供一种逃避现实的安慰，但长期可能会导致个人能力的停滞不前甚至退化。 对于有些年轻人失去工作激情的原因，有网友认为是某些企事业单位存在“会干活就会一直干活、能吃苦就有吃不完的苦”“多劳多得是一句空话”“多做多错”等情况。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:55:43",
        "question_id": 654056256,
        "user_id": "6fa00284be5fb1029248de0a3e8d1ab2"
    },
    {
        "answer_id": 3478307570,
        "content": "不患寡而患不均。就这么简单……热情得不到反馈慢慢就没了，被否定的次数越来越多就感觉自己不会的做不到的越来越多了，但实际，不就是个草台班子，费劲心力维持平衡的人反而不如那些吃喝玩乐比自己水平低啥也不会的人混的好，那努力还有什么意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:52:38",
        "question_id": 654056256,
        "user_id": "0b8c045f6fe76ed0651ed134958f2ca8"
    },
    {
        "answer_id": 3478165489,
        "content": "不是年轻人对工作失去了激情，是这份工作对与未来有木有可发展性，或者说有木有赚更多钱的可能，还有公司文化是如何，相处的同事怎么样？决定在工作是不是有激情！工作好久可，都会有疲惫感，也有想停下来休息下，毕竟人不是激情，也需要停歇，需要情感注入，鼓励，激情这东西，不可能一直存在，生活也好，工作也好，还是看自己对待这件事这个人，是什么样的心态，处于什么目的，才会对这件事，激情能保持多久？工作，是不可缺少的，毕竟这是养活自己的能力，但也不是生活的全部，可以适当给自己放假，休息够了再重新出发，激情爆满投入工作，成为一个工作中不可替代的一员！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:55:49",
        "question_id": 654056256,
        "user_id": "7f0770f3f661c9965cbfc7ab48a89998"
    },
    {
        "answer_id": 3478101047,
        "content": "一个月几千块钱，你要我怎么激情",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:54:30",
        "question_id": 654056256,
        "user_id": "aa481a82fe0627e511c2f6d569554247"
    },
    {
        "answer_id": 3482030343,
        "content": "因为付出得不到相应的回报。▶职场上，越来越内卷，可是工资总额却是固定的。内卷现象愈发严重，而工资却似乎被固定住了，无法随着工作表现的提升而增加。这种现象不仅让人们感到失望和沮丧，更让许多职场人感到无奈和无助。▶很多公司采取的所谓“奖金制度”，甚至是先把员工的一部分工资拿出来放到一起，然后“奖励”其中的大部分给出勤高的、表现优秀的人，“奖励”剩余的小部分给表现差强人意的。而实际上，所谓的“奖金”并不是真正意义上的奖励，而是一种变相的扣工资的方式。公司没怎么出钱，表现一般（达标但不拔尖）的员工明面上只是“奖金少”，实际上是被扣了工资。▶不仅付出得不到相应的回报，更恶心的是，职场人得到的都是口头的褒奖和“画出来的大饼”。得到“大饼”还算是好的，相当一部分人还得到了俯瞰视角的、批评贬低式的PUA。这么一来，不光自己的努力和汗水，得不到应有的回报和认可，这种职场环境更让人心寒。职场人内卷而无激励，就像是我们所自嘲自称的“社畜”，没日没夜地干活，得到的永远只能填饱肚子。而这种现状，需要改变的主体也不是我们（公平透明的薪酬体系、晋升体系、培训发展），同时又不是我们所能改变的。没指望，被压榨，又怎么会有激情和干劲。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 00:02:43",
        "question_id": 654056256,
        "user_id": "20653062d2ae592b6222d1e9e1c0b1e2"
    },
    {
        "answer_id": 3479222477,
        "content": "没有希望，没有未来，所以也没有了激情。我们现在常常看到网上有一些言论：死气沉沉的年轻人，活力满满的老年人。这是针对大部分基层职场年轻人来说的，现在这个社会，衣食住行生活条件比以前好太多了，所以人的幸福阀值也更高了，追求更多的认同感与满足感。但是工作给不了你，升职没有希望，工作内容不是自己喜欢的，想做自己喜欢的又没有机会，鼓起勇气想辞职，网上又有很多言论，什么大环境不好，工作不好找。导致自己退缩，将就着做一个自己不喜欢的工作，只是为了糊口，当然没有激情。现在对于以后退休的退休金争论也很大，导致年轻人的焦虑。以前只要一份简单的工作人就很满足了，所以积极有干劲。现在年轻人有很多都是读过一些书的，心里有丘壑，可现实呢？只是一个普通不能再普通的人，向上上不去，向下也不甘心，所以内寒，丢失了激情。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:58:57",
        "question_id": 654056256,
        "user_id": "38fbcbb6d986764d5e25f78df6b72df0"
    },
    {
        "answer_id": 3478475521,
        "content": "职场年轻人对工作失去激情可能有多种原因，这些原因可能涉及个人、组织和社会等多个层面。以下是一些可能导致年轻人失去工作激情的因素：1. **工作内容与兴趣不符**：如果工作内容与个人的兴趣和价值观不符，可能会导致工作热情的下降。2. **职业发展受阻**：感觉自己在职业生涯中没有成长或进步，或者晋升机会有限，可能会让人感到沮丧。3. **工作压力过大**：长时间的工作、高工作强度和职场竞争压力可能导致身心疲惫，进而影响工作热情。4. **组织文化不佳**：如果公司的文化不支持创新、不鼓励员工参与决策或缺乏团队精神，员工可能会感到不满足。5. **领导风格问题**：领导者的管理风格如果不被员工接受，或者领导与员工之间缺乏有效的沟通，可能会影响员工的工作积极性。6. **工作与生活失衡**：工作占据了太多的个人时间，导致无法平衡工作与生活，可能会使人对工作产生厌倦。7. **经济压力**：收入水平与生活成本不成比例，或者对未来的经济状况感到不安，可能会影响工作满意度。8. **社会比较**：社交媒体上的“攀比文化”可能让年轻人感觉自己在职业成就上不如他人，从而影响工作激情。9. **缺乏认可**：感觉自己的努力和成就没有得到适当的认可和奖励，可能会导致工作积极性的下降。10. **长期目标不明确**：缺乏清晰的职业目标和规划，可能会导致工作动力的缺失。为了应对这些问题，企业和组织可以采取措施来提高员工的工作满意度，如改善工作环境、提供职业发展机会、增加员工参与决策的机会等。同时，个人也可以通过自我反思，寻找适合自己的职业路径，设定短期和长期目标，以及寻求工作和生活的平衡，来重新激发对工作的热情。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:11:18",
        "question_id": 654056256,
        "user_id": "750bdd7d8e71e73c11de70c580179d35"
    },
    {
        "answer_id": 3478447041,
        "content": "人类社会的本质是一个故事，是一个众多劳动者供养“肉食者”的控制系统。社会的底层逻辑从来没变过。资本的积累就是无产阶级的增加。富人的财富就是众多的劳动者，以前是没有土地的农民，现在是买不起房子的打工人。其实历史没有变化，技术变了，衣服变了，饮食变了，这都是外壳，里面什么都没变化，还是几千年前那一套。认识到一切的本质都是虚无之后，世间再无束缚你之物。“不以物喜，不以己悲。”生命本身没有任何意义。但是你的感受、体验都是真实存在的。做自己，去体验生活，感受生活。吃美食没有意义，但是你的胃很舒服，你很开心；跑步、打篮球、打乒乓球、踢足球等都没有意义，但是你出汗了，你的身体很舒服，你的打球技术在慢慢提高，看着自己的一点点进步，你很自豪和骄傲，这就够了。不必非得为人生找到意义，也不必非要为一件事找到意义，更不必在意任何外界的规则和要求，特别是那种社会要求和主流评价规则把他们通通丢掉。因为只有你自己感受才最重要，这是你的人生，这是你的生活，应该由你自己决定。其实每一代人都存不到钱。因为这一切都是“别人”设计好的，是控制系统发展了几千年经过无数次的迭代产生的最优解。是能够让控制系统运行时间最久的唯一道路。如果你把房子卖了，你的存款立刻就超过了10万，还有很多人存款立刻超过100万，甚至有不少人存款直接超过1000万。你的存款比你老板还多，而且你也不用还房贷，你还能忍受996的加班吗？你还能忍受老板的PUA吗？你还能为了那一单提成去厕所吐了3次还继续陪客户喝酒吗？你还能忍受那中年发福大腹便便的油腻老板让漂亮的你穿着短的不能再短的“职业装”陪他们聊天喝酒吹牛吗？你们有了存款有了底气有了说不的勇气，你让“肉食者”用什么约束你们？怎么管理你们？年轻人不谈政治是否正确?没有大量的相对过剩人口给压力，那些有工作的人又怎么能心甘情愿的接受加班、996和老板的PUA呢？甚至自己喝杯咖啡继续加班，资本家希望每个劳动者都以人的生理极限作为下班时间。感谢这些失业人口给就业人口的压力才能让他们持续加班，不断提高劳动产出，创造更多的剩余价值。没有这些大量的相对过剩人口和产业后备军之间的相互竞争，资本家如何压低工价，如何让劳动者达到生理极限为资本家创造剩余价值？只有这样才能保证既以最低的支出购买劳动力，又让劳动者以人的生理极限去劳动最大化产生剩余价值，如此才能保证资本老爷的利润最大化。6点的零工市场劳动生产力越是增长,资本造成的劳动供给比资本对工人的需求越是增加得快。工人阶级中就业部分的过度劳动,扩大了它的后备军的队伍,而后者通过竞争加在就业工人身上的增大的压力,又反过来迫使就业工人不得不从事过度劳动和听从资本的摆布。工人阶级的一部分从事过度劳动迫使它的另一部分无事可做,反过来,它的一部分无事可做迫使它的另一部分从事过度劳动,这成了各个资本家致富的手段,同时又按照与社会积累的增进相适应的规模加速了产业后备军的生产。“在财产有充分保障的地方，没有货币还比较容易生活，没有穷人就不行，不然谁去劳动呢？…… 应当使工人免于挨饿，但不应当使他们拥有任何可供储蓄的东西。对一切富裕民族有利的是:绝大部分穷人永远不要无事可做,但要经常花光他们所收入的一切………“在不允许奴隶存在的自由民族中,最可靠的财富就是众多的勤劳贫民。没有他们,就不能有任何享乐,任何一个国家的产品都不可能被用来谋利,此外,他们还是补充海陆军的永不枯竭的源泉。”“要使社会く当然是非劳动者的社会>幸福,使人民满足于可怜的处境,就必须使大多数人既无知又贫困。知识会使我们产生更大和更多的愿望,而人的愿望越少,他的需要也就越容易满足。”西方媒体的新闻报道真的客观中立吗？我从来没见过驴拉磨的时候，拉不动了会自己给自己两鞭子激励自己继续拉磨。但是我见过有些劳动者已经996了，困得眼睛都睁不开了，喝杯咖啡提提神继续干活，而且还要发个朋友圈向领导表忠心。这已经把拉磨的驴都震惊了。拉车的牛马都知道车太重实在拉不动了，直接躺下主人就不让他拉那么多货了。怎么会出现“你似乎来到了没有知识存在的荒原”这种情况？如何让强制无偿加班在中国消失?“肉食者”关心的永远只有自己的财富，控制系统存在的唯一准则就是使自己尽可能久的运行下去，至于“年轻人”，不好意思不在它的考虑范围内。我感觉自己特别像《天注定》电影里那个不停拉车还被主人用鞭子抽打的“贱货”驴。为什么很多打工者不敢去劳动仲裁，选择自己承受？人生在世什么是最重要的？一、白羽鸡的故事https://zhuanlan.zhihu.com/p/634076294如果一些人出生的目的就是为了给某些人养老，为了给社会发展提供电能，充当一个电池。我不知道这些人还会不会选择出生，选择活着。那不是人，而是鸡鸭鹅、牛马猪，唯独不是人。不知道那样的社会还能不能算人类社会。就像养鸡场里的白羽鸡，他们的一生都是被人类设计好的，他们一辈子很短只有42天，他们一辈子都挤在鸡舍里，他们按照“农场主”的要求进行吃饭、休息、注射疫苗。他们以为按照“农场主”的要求做一只听话的鸡，终有一天自己可以获得自由，走出鸡舍看看外面的世界。当他们最后一天终于走出鸡舍时，这些鸡都被装进笼子里打包装上货车运往屠宰场，然后就是放血、脱毛、开膛、挖心、掏肝、切下鸡腿、鸡脖、鸡内金、鸡翅、鸡腿，鸡的各个部分被分类摆在市场里售卖，最后在人的嘴里被咀嚼、吞咽，进入人的胃里。只不过在屠宰场放血之后的事，绝大部分鸡都不会知道了。然后开始下一轮的循环，鸡的一生就是这样的不断重复循环。他们的出生只有一个目的——吃饲料、长大、做成菜被人类吃掉，为人类提供养料。渐渐的人们发现白羽鸡好像生病了，首先是食欲不振，其次是刻板行为，在笼子里不停地转圈，最后是母鸡产蛋量明显下降，平均下降了一半，有些母鸡直接就不下蛋了。公鸡也不垂头丧气，很少和母鸡交配，导致即使是少的可怜的鸡蛋受精率也不断下降。但是，鸡群要繁衍，离不开鸡蛋，因为白羽鸡产蛋量不断减少，他们的每一枚种蛋都弥足珍贵。有限的鸡蛋都能成为种蛋，每天下午，饲养员要定时给种鸡进行人工授精，通过人工干预，可以让鸡蛋的受精率提高10%以上，即使这样也无法解决白羽鸡数量快速下降的问题。白羽鸡经过精心设计和选育，以达到快速生长和高肉质的特点。这是人们赋予鸡不同的分工，并且长期选育的结果。现在人类科学家正在努力解决白羽鸡产蛋量下降的问题，期待在不久的将来人类可以培育出长肉快、吃的少而且产蛋多的“新鸡”。 二、相对过剩人口和产业后备军对剩余价值生产的促进作用“在不允许奴隶存在的自由民族中,最可靠的财富就是众多的勤劳贫民。没有他们,就不能有任何享乐,任何一个国家的产品都不可能被用来谋利,此外,他们还是补充海陆军的永不枯竭的源泉。”大学生找不到工作，研究生找工作难，博士生就业难。你说说啥原因？都是他们放不下读书人的架子，能力有问题？咱们还是看看19世纪的英国吧。所谓的“就业难”、“内卷”、“低薪”，本质原因都是一个“相对过剩人口或产业后备军的累进生产”。日不落帝国玩剩下的。没有大量的相对过剩人口给压力，那些有工作的人又怎么能心甘情愿的接受加班、996和老板的PUA呢？甚至自己喝杯咖啡继续加班，资本家希望每个劳动者都以人的生理极限作为下班时间。感谢这些失业人口给就业人口的压力才能让他们持续加班，不断提高劳动产出，创造更多的剩余价值。如何让强制无偿加班在中国消失?没有这些大量的相对过剩人口和产业后备军之间的相互竞争，资本家如何压低工价，如何让劳动者达到生理极限为资本家创造剩余价值？只有这样才能保证既以最低的支出购买劳动力，又让劳动者以人的生理极限去劳动最大化产生剩余价值，如此才能保证资本老爷的利润最大化。劳动生产力越是增长,资本造成的劳动供给比资本对工人的需求越是增加得快。工人阶级中就业部分的过度劳动,扩大了它的后备军的队伍,而后者通过竞争加在就业工人身上的增大的压力,又反过来迫使就业工人不得不从事过度劳动和听从资本的摆布。工人阶级的一部分从事过度劳动迫使它的另一部分无事可做,反过来,它的一部分无事可做迫使它的另一部分从事过度劳动,这成了各个资本家致富的手段(83),同时又按照与社会积累的增进相适应的规模加速了产业后备军的生产。这个因素在相对过剩人口的形成上是多么重要,可以拿英国的例子来证明。英国“节约”劳动的技术手段是十分强大的。但是,如果明天把劳动普遍限制在合理的程度,并且把工人阶级的各个阶层再按年龄和性别进行适当安排,那末,要依照现有的规模继续进行国民生产,目前的工人人口是绝对不够的。目前“非生产”工人的大多数都不得不转化为“生产”工人。“目前“非生产”工人的大多数都不得不转化为“生产”工人。”什么？你想让目前“非生产”工人的大多数都转化为“生产”工人？都去干活了，谁来管理你们这些劳动者。资本在两方面同时起作用。它的积累一方面扩大对劳动的需求,另一方面又通过“游离”工人来扩大工人的供给,与此同时,失业工人的压力又迫使就业工人付出更多的劳动,从而在一定程度上使劳动的供给不依赖于工人的供给。劳动供求规律在这个基础上的运动成全了资本的专制。［1］劳动力必须不断地作为价值增殖的手段并入资本,不能脱离资本,它对资本的从属关系只是由于它时而卖给这个资本家,时而卖给那个资本家才被掩盖起来,所以,劳动力的再生产实际上是资本本身再生产的一个因素。因此,资本的积累就是无产阶级的增加。［2］三、国家的本质是一个故事，无论什么社会都是从事生产的“劳动者”供养从事非生产的“管理者”的控制系统而已。1.矩阵就是你眼前的这个世界，挡住了背后的真相。你是一个奴隶，和所有人一样，你生来即为奴，你生在一座自己感知不到的监狱，囚禁意识的监狱。2.人产生的生物电比一节120伏的电池还多，还能产生超过25000BTU的体热，机器用聚变的方式获得了取之不尽的能源。3.矩阵是控制，是电脑生成的虚幻世界，用来控制所有人类，并把一个活生生的人变成电池。4.在这些发电厂里，人类不是被生养出来，而是被种植出来。好久以来我并不相信，直到我亲眼看见，看他们将死者液化，来饲养活着的人。我站在那看机器物尽其用。我终于知道事实就摆在眼前。——《黑客帝国》这段话出自电影《黑客帝国》（The Matrix），是该电影中的一场对话和独白，描述了主人公对世界的认知和揭示了矩阵的真相。这段话传达了以下几个主要观点：1. 矩阵的本质：矩阵被比喻为一个虚幻的世界，掩盖了人们对真相的认识。矩阵是由电脑生成的，目的是控制人类，并将人类变成可供机器利用的电池。这个虚假的世界给人们一种错觉，让他们认为这个世界就是真实的现实。2. 人类的奴隶身份：主人公表达了人类作为奴隶的观点。他们被生来即为奴，生活在一个他们感知不到的监狱中，他们的意识被囚禁在这个虚假的世界中。这暗示了人们在现实世界中可能是受到控制和剥削的。3. 人类的能源：主人公提到了人类身体的特性，指出人类产生的生物电和体热是机器获取能源的来源。机器通过聚变技术从人类身体中提取能量，使得人类成为机器的生物电池。这个概念揭示了机器如何利用人类作为能源的存在。4. 揭示真相：主人公通过亲眼目睹机器将死者液化来喂养活着的人，得知了真相。他意识到这个事实摆在眼前，不再怀疑矩阵的存在和机器对人类的操控。这段话表达了《黑客帝国》这部电影中的核心主题之一，即对现实的认知和解放。主人公发现矩阵的虚幻性质，并努力摆脱机器的控制，寻求自由和真相。（以上回答来源ChatGPT）其实每一代人都存不下钱。因为这一切都是“别人”设计好的，是控制系统发展了几千年经过无数次的迭代产生的最优解。是能够让控制系统运行时间最久的唯一道路。如果你把房子卖了，你的存款立刻就超过了10万，还有很多人存款立刻超过100万，甚至有不少人存款直接超过1000万。你的存款比你老板还多，而且你也不用还房贷，你还能忍受996的加班吗？你还能忍受老板的PUA吗？你还能为了那一单提成去厕所吐了3次还继续陪客户喝酒吗？你还能忍受那中年发福大腹便便的油腻老板让漂亮的你穿着短的不能再短的“职业装”陪他们聊天喝酒吹牛吗？你们有了存款有了底气有了说不的勇气，你让“肉食者”用什么约束你们？怎么管理你们？“有节制的生活和不断的劳动，对于穷人来说，是通向物质幸福<他是指尽可能长的工作日和尽可能少的生活资料>的道路，而对于国家<即地主、资本家和他们的政界显贵与代理人>来说，是通向富裕的道路。”“在财产有充分保障的地方，没有货币还比较容易生活，没有穷人就不行，不然谁去劳动呢？…… 应当使工人免于挨饿，但不应当使他们拥有任何可供储蓄的东西。如果某处有一个属于最低阶级的人,想靠异常的勤劳和忍饥挨饿来摆脱自己生长起来的那种环境,那谁也不应当妨碍他,因为对社会上每一个人,每一个家庭来说,节俭无可否认是最聪明的办法;但是对一切富裕民族有利的是:绝大部分穷人永远不要无事可做,但要经常花光他们所收入的一切………所以，发达国家鼓励工人分期付款，借贷消费。靠每天劳动为生的人,只有贫困才能激励他们去工作,缓和这种贫困是明智的,想加以治疗则未免愚蠢。能使工人勤勉的唯一手段是适度的工资。工资过低会使工人依各自的气质或者变得垂头丧气,或者变得悲观绝望,工资过高则会使他们变得傲慢不逊，好逸恶劳。这大概就是现代庸俗经济学中向后弯曲的劳动供给曲线的由来。从以上的说明就可以知道,在不允许奴隶存在的自由民族中,最可靠的财富就是众多的勤劳贫民。没有他们,就不能有任何享乐,任何一个国家的产品都不可能被用来谋利,此外,他们还是补充海陆军的永不枯竭的源泉。要使社会く当然是非劳动者的社会>幸福,使人民满足于可怜的处境,就必须使大多数人既无知又贫困。知识会使我们产生更大和更多的愿望,而人的愿望越少,他的需要也就越容易满足。”(72)“有节制的生活和不断的劳动，对于穷人来说，是通向物质幸福<他是指尽可能长的工作日和尽可能少的生活资料>的道路，而对于国家<即地主、资本家和他们的政界显贵与代理人>来说，是通向富裕的道路。”(《论手工业和商业》1770年伦敦版第54页)】国家强行规定的土地价格,当然必须是“充分的价格”,也就是说,必须高到“使工人在雇佣劳动市场上被另一个人取代以前不可能变成独立的农民”(274)。这种“充分的土地价格”,无非是工人为了能从雇佣劳动市场回到土地上而付给资本家的赎金的一种婉转的说法。他先是必须为资本家老爷创造“资本”,使资本家老爷能够剥削更多的工人,然后又必须牺牲自己,使政府能为他原来的资本家老爷从海外把他的“替身”送到劳动市场上来。 认识到一切的本质都是虚无之后，世间再无束缚你之物。“不以物喜，不以己悲。”生命本身没有任何意义。但是你的感受、体验都是真实存在的。做自己，去体验生活，感受生活。吃美食没有意义，但是你的胃很舒服，你很开心；跑步、打篮球、打乒乓球、踢足球等都没有意义，但是你出汗了，你的身体很舒服，你的打球技术在慢慢提高，看着自己的一点点进步，你很自豪和骄傲，这就够了。不必非得为人生找到意义，也不必非要为一件事找到意义，更不必在意任何外界的规则和要求，特别是那种社会要求和主流评价规则把他们通通丢掉。因为只有你自己感受才最重要，这是你的人生，这是你的生活，应该由你自己决定。当然，认识到这一切都是故事之后并不是说你就绝望了，相反你会更加豁达乐观。虽然那些东西都是虚假的不存在的，但是你的体验感受确实真实存在的。吃了美食你会觉得开心，看到美丽的风景你会觉得舒服，运动后你会感觉神清气爽，看到美女你会觉得心情舒畅……这些感受都是真实存在的。你可以尽情地体验人生而不必在乎那些别人为你制定的评价标准，你将获得真正的自由。所以你应该结合自身的情况，做事的唯一准则就是让自己开心快乐，不留遗憾的度过这一生。至于那些社会的要求，别人的成功，你们村里谁的生活，谁在乎，又关你什么事。你想怎么样就怎么样，不要管任何人的看法。按照你喜欢的方式过一生就是最大的成功。虚无才是世界的本质，因为国家的本质就是一个“虚无的故事”，人类文明也是一个“虚无的故事”。每一个人，他的飞黄腾达和他的没落，对他本人而言，是几十年，而对我而言，只有几页，前一页他很牛，后一页就怂了。王朝也是如此。四、人类社会的本质就是一个故事，通过这个故事，让相信故事的人构成一个群体，人类社会做的一起努力都是去修补更新这个故事。[1]       不过当人类的认知达到一定水平之后，也就是现代。人类已经不能够被任何故事欺骗了，所以构成人类社会的基础也就不存在了，那么人类社会发展至今的所有积累，以及各种手段，思想，包括整个人类社会的实体。也就是说人类发展至今的所有为构建社会故事所发展的思想，经济，科学，道德，亲情，房子，车子，妻子，孩子等都不存在了。      因为人类所创造的一切本质上都是为了基因的延续，科学仅仅是人类为了认识世界，并且改造世界所创造的一个工具而已，它和你的吃饭穿衣是一样的，科学是为了基因的延续。但是科学的弊端就是在人类认识世界并且改造世界更好的为人类基因延续的过程中，也会让人类认识到人类社会存在的根基故事本身的虚假性和无意义性。这个认识会让人本身觉醒，觉醒的人就已经不属于人类的一份子了，当所有的人都觉醒后，人类社会也会因为自己本身的故事不存在而自然瓦解。这就是一个文明的终点，故事能够被人类相信的时间就是一个文明的长度。       当然在文明的发展过程中，由于人类不会短时间全员觉醒，未觉醒的人还相信着这个故事，所以“架构师”还可以去修补更新故事，或者创造一个新的故事。将人类引向新的故事的过程是充满艰险的，而且没有人能够知道新故事是否可靠，能否让人类相信新故事。       回顾人类社会的发展史，朝代更替，新王取代旧王，本质就是旧故事的消失和新故事的建立。       这也解释了为什么人类没有发现外星文明，因为任何一个文明存在的基础都是一个故事，依靠故事才能凝聚个体构成文明本身。才能让个体为了文明故事去奋斗努力，发展文明本身，但是文明发展的越快，构成文明的个体就会越快意识到文明本身的故事是虚假的，不存在的，当每个构成文明的个体都觉醒后，这个文明也就终结了。      这是文明存在的根本性矛盾，无解。当然，认识到这一切都是故事之后并不是说你就绝望了，相反你会更加豁达乐观。虽然那些东西都是虚假的不存在的，但是你的体验感受确实真实存在的。吃了美食你会觉得开心，看到美丽的风景你会觉得舒服，运动后你会感觉神清气爽，看到美女你会觉得心情舒畅……这些感受都是真实存在的。你可以尽情地体验人生而不必在乎那些别人为你制定的评价标准，你将获得真正的自由。所以你应该结合自身的情况，做事的唯一准则就是让自己开心快乐，不留遗憾的度过这一生。至于那些社会的要求，别人的成功，你们村里谁的生活，谁在乎，又关你什么事。你想怎么样就怎么样，不要管任何人的看法。记住“成功只有一个——按照自己的方式，去度过人生。”五、每一个人，他的飞黄腾达和他的没落，对他本人而言，是几十年，而对我而言，只有几页，前一页他很牛，后一页就怂了。王朝也是如此。很多人问，为什么看历史，很多人回答，以史为鉴。现在我来告诉你，以史为鉴，是不可能的。因为我发现，其实历史没有变化，技术变了，衣服变了，饮食变了，这都是外壳，里面什么都没变化，还是几千年前那一套，转来转去，该犯的错误还是要犯，该杀的人还是要杀，岳飞会死，袁崇焕会死，再过一千年，还是会死。    所有发生的，是因为它有发生的理由，能超越历史的人，才叫以史为鉴，然而我们终究不能超越，因为我们自己的欲望和弱点。所有的错误，我们都知道，然而终究改不掉。    能改的，叫做缺点，不能改的，叫做弱点。顺便说下，能超越历史的人，还是有的，我们管这种人，叫做圣人。以上的话，能看懂的，就看懂了，没看懂的，就当是说疯话。最后，说说我自己的想法。因为看得历史比较多，所以我这个人比较有历史感，当然，这是文明的说法，粗点讲，就是悲观。这并非开玩笑，我本人虽然经常幽默幽默，但对很多事情都很悲观，因为我经常看历史（就好比很多人看电视剧一样），不同的是，我看到的那些古文中，只有悲剧结局，无一例外。每一个人，他的飞黄腾达和他的没落，对他本人而言，是几十年，而对我而言，只有几页，前一页他很牛，后一页就怂了。王朝也是如此。当然能在史书上留下几行字几页纸的已经是当时举足轻重的帝王将相、名将名相。普通人注定不会留下一丝存在过的痕迹，所以我们不必在乎其他人的看法，当然那些看法实际上也确实微不足道。真没意思，没意思透了。但我坚持幽默，是因为我明白，无论这个世界有多绝望，你自己都要充满希望。人生并非如某些人所说，很短暂，事实上，有时候，它很漫长，特别是对苦难中的人，漫长得想死。但我坚持，无论有多绝望，无论有多悲哀，每天早上起来，都要对自己说，这个世界很好，很强大。这句话，不是在满怀希望光明时说的，很绝望、很无助、很痛苦、很迷茫的时候，说这句话。要坚信，你是一个勇敢的人。因为你还活着，活着，就要继续前进。---------------当年明月《明朝那些事儿》看到这的人，顺便看看日本的低欲望社会吧！人家已经有了解决方案。怎样应对城市化进程结束与人口总量下滑导致的工业品大过剩时代？ ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:44:33",
        "question_id": 654056256,
        "user_id": "f3d40177bfa1d82b29c07f465b3bd390"
    },
    {
        "answer_id": 3478434495,
        "content": "职场逼逼侠太多了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:33:06",
        "question_id": 654056256,
        "user_id": "cd0ea00af6dee6a1b8788fddef809c30"
    },
    {
        "answer_id": 3478425067,
        "content": "我从来没有过激情，谈不上失去   ",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:25:03",
        "question_id": 654056256,
        "user_id": "1407191a2d04e67de918388686ed8ad2"
    },
    {
        "answer_id": 3478420748,
        "content": "如今，竞争激烈的职场环境下，工作压力成为困扰年轻人的重要原因之一。长时间的加班，繁重的工作任务，无休止的时间压力，让许多年轻人感到筋疲力尽。他们的创造力和灵感也被这种高强度的工作状态所杀死。- 工作压力太大，快要被逼疯了！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:21:21",
        "question_id": 654056256,
        "user_id": "757531d7afe2f754edafa21ebd669c6e"
    },
    {
        "answer_id": 3478401955,
        "content": "钱少事多",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:05:46",
        "question_id": 654056256,
        "user_id": "d76dd3e2de9268d87b79952b2511326a"
    },
    {
        "answer_id": 3478805931,
        "content": "職場年輕人對工作失去激情的原因有很多，這些原因往往是多方面的，包括工作本身的性質、組織文化、個人價值觀和社會環境等。以下是一些可能導致年輕人失去工作激情的主要原因：缺乏挑戰性和成長空間：年輕人通常渴望挑戰和成長，如果工作內容單調乏味或缺乏發展空間，他們可能會感到厭倦和失望。缺乏挑戰性的工作往往難以激發年輕人的積極性和創造力。工作壓力和過勞：現代職場常常存在高壓力和長時間工作的情況，這可能導致年輕人感到身心俱疲，失去對工作的熱情。長期的過勞工作可能會對身心健康產生負面影響，使他們對工作產生抵觸情緒。缺乏意義感和目標：年輕人希望自己的工作能夠有所貢獻，能夠為社會或他人創造價值。如果他們感覺自己的工作缺乏意義和目標，很難激發他們的工作熱情。他們可能會感到迷失和空虛，對工作失去信心。組織文化和管理風格：組織的文化和管理風格對於年輕人的工作滿意度和激情至關重要。如果組織的文化不支持創新和自主性，或者管理者缺乏有效的溝通和領導能力，年輕人可能會感到受限和挫折，進而失去工作激情。薪酬和福利不足：雖然薪酬不是唯一的動機因素，但對年輕人來說，薪酬和福利仍然是工作吸引力的重要方面。如果他們感覺自己的付出沒有得到合理的回報，或者福利待遇不足以滿足基本需求，他們可能會對工作失去激情。總的來說，職場年輕人失去工作激情的原因往往是多方面的，需要組織和管理者注重創造良好的工作環境和文化，提供挑戰性的工作任務和發展機會，並關注員工的需求和反饋，才能激發年輕人的工作熱情和創造力。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 01:05:08",
        "question_id": 654056256,
        "user_id": "12d534708d801730a32d6d48bbfa4261"
    },
    {
        "answer_id": 3478118515,
        "content": "职场年轻人对工作失去激情可能有以下原因：1. 工作压力大：长时间的加班、繁重的工作任务和无休止的时间压力，会让年轻人感到疲惫不堪，创造力和灵感也会被高强度的工作状态所扼杀。2. 工作环境差：冷漠的同事关系、缺乏团队合作氛围和缺乏尊重等问题，会让年轻人对工作失去兴趣和动力。3. 缺乏人生意义：年轻人追求更深层次的内心满足和工作的意义，如果工作无法给他们带来成长和个人价值的实现，他们会很快失去激情。4. 钱少事多：拿着低工资却承担着高责任，时间久了心理会不平衡。5. 领导层管理问题：领导层将本应自己承担的责任一层层传递到基层员工身上，还美其名曰“给你机会锻炼”，这会让员工感到不满。需要注意的是，以上只是一些可能的原因，每个年轻人的情况都可能不同。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:11:09",
        "question_id": 654056256,
        "user_id": "c0becfb0038ec695bf1eb14c1ca6a7ad"
    },
    {
        "answer_id": 3478400353,
        "content": "一般我很少写回答，因为长篇大论，侃侃而谈，真不是我所擅长的。但是看了很多答案，都没讲到重点，重点是权利的过度集中，和行政的过度繁琐。比如一个中层，想要给自己的手下提工资或者职级其实是非常困难和繁琐的一件事情，甚至不如直接外招来的高效快捷。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:04:22",
        "question_id": 654056256,
        "user_id": "4b36a85737fbd2860a1acc6639bc41a8"
    },
    {
        "answer_id": 3478398785,
        "content": "钱少，不谈钱都是耍流氓",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:03:33",
        "question_id": 654056256,
        "user_id": "49951b9c3e4d10478f5a3de1839fe69a"
    },
    {
        "answer_id": 3478384458,
        "content": "被pua久了，自然免疫力",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:51:28",
        "question_id": 654056256,
        "user_id": "6a393b441b582ba8454b798edd262be6"
    },
    {
        "answer_id": 3478381437,
        "content": "吃着转基因的食物，肿瘤高发率拉满，当牛做马一辈子搞垮身体，养老金来不及领只活60岁，最后被医院再割一刀。只有你们会算是吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:48:57",
        "question_id": 654056256,
        "user_id": "dfba104a6706c4ee11caf0519f100ae9"
    },
    {
        "answer_id": 3478381167,
        "content": "因为任何成熟的游戏对新手都不友好，短期内又没有新服开放，而且必须参与这个游戏，所以，只能要么肝，要么仙。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:48:44",
        "question_id": 654056256,
        "user_id": "425baf03f5a8382e647b457ff31ac0ee"
    },
    {
        "answer_id": 3478350863,
        "content": "付出和回报不成正比",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:25:26",
        "question_id": 654056256,
        "user_id": "ffc7715080c8df370b56b648ae45c21a"
    },
    {
        "answer_id": 3478327915,
        "content": "干的多 拿的少 还要被老家伙欺负 上升空间被老家伙占了还要被pua怎么不奋斗你说呢",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:07:49",
        "question_id": 654056256,
        "user_id": "6a213f1d4d0d3652e072f106632bb9fe"
    },
    {
        "answer_id": 3478105617,
        "content": "有很多原因可能导致一个好员工开始混日子。这里列出了一些常见的原因：缺乏挑战和刺激：当员工感到他们的工作不再具有挑战性或者他们的能力和才智没有得到充分利用时，他们可能会失去对工作的热情和积极性。缺乏职业发展机会：员工可能对职业发展的前景感到沮丧，这可能导致他们在现有职位上停止努力。不公平的待遇：当员工觉得他们的努力没有得到应有的认可和奖励时，他们可能会开始混日子。管理问题：糟糕的管理可能会导致员工情绪低落、缺乏动力，从而影响他们的工作表现。工作与生活失衡：长时间的工作压力和不合理的工作分配可能导致员工疲惫不堪，进而影响他们的工作积极性。团队或公司文化问题：一个不健康的团队或公司文化可能导致员工情绪低落，使他们在工作中失去动力。不明确的工作目标：没有明确的工作目标和期望可能让员工感到迷茫，从而影响他们的工作表现。缺乏工作满足感：如果员工觉得他们的工作没有意义或价值，他们可能会失去积极性。要解决这些问题，雇主和管理者可以：为员工提供新的挑战和发展机会公平地对待员工，确保他们的努力得到认可和奖励改善管理和领导能力，以更好地激发员工的积极性关注员工的工作与生活平衡，确保他们有足够的休息和恢复时间积极塑造健康的团队和公司文化设定明确的工作目标和期望，帮助员工了解他们的工作方向让员工了解他们的工作对公司和社会的意义和价值。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:59:00",
        "question_id": 654056256,
        "user_id": "a56ffeedb190cd2457fb8b281e7080f1"
    },
    {
        "answer_id": 3478120953,
        "content": "工作内容本身是个重要因素。如果每天干的都是重复性高、缺乏挑战的活儿，时间一长，自然就容易感到乏味。就像是吃菜总少了盐，再美味的东西也会变得平淡无奇。再来聊聊工作环境。如果一个团队缺乏活力，上下级关系僵硬，同事间缺乏交流和支持，那工作起来就像是在泥潭里行走，艰难又疲惫。谁愿意在这样的地方久留呢？工作压力也是个不容忽视的因素。现在的年轻人面临的压力可不小，加班成了常态，工作与生活的平衡被打破。长期下来，不仅身体吃不消，心理上也会产生厌倦和抵触。职业发展的空间也很重要。如果年轻人感觉自己的努力得不到认可，晋升无望，自然也就提不起劲来。好比在跑道上赛跑，如果终点线总是遥不可及，那么跑者的步伐也会逐渐放慢。个人价值观和工作目标的匹配度也是个关键。如果工作只是为了生存而不得不做的差事，而不是个人兴趣和价值的体现，那么激情自然难以为继。所以说，要让年轻人找回工作的激情，不是一蹴而就的事情。它需要我们从工作内容、环境、压力、职业发展以及个人价值多方面综合考虑，给予年轻人更多的关注和支持。只有这样，他们才能在工作中找到属于自己的那片热土，重新点燃激情的火花。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:13:40",
        "question_id": 654056256,
        "user_id": "21d380338cafa98ae77093f0d88d73eb"
    }
]