[
    {
        "answer_id": 3479086670,
        "content": "因为他们已经不试镜了，或者说，主要角色不试镜了，周星驰在香港人人唾弃，但几十年来，唯一大家还记得的试镜故事，就是他试镜包租婆的时候，包租婆陪别人来试镜，她成了的故事我很怀疑，这些人组局，基本上不试镜的，",
        "voteup_count": 246,
        "updated_time": "2024-04-26 10:21:47",
        "question_id": 654062472,
        "user_id": "52e2e99b61b2bd2de185ddbe455a9b77"
    },
    {
        "answer_id": 3480334423,
        "content": "没市场，没工作，就没人玩儿了。去年有部纪录片，龙虎武师，就说的很清楚。有能力的都北上了，香港大导演，大的特技团队，龙虎武师，都在大陆有工作室，再加上大陆人才众多，很多年轻人，一学就会，并且，做的相当好。反观现在香港，只剩下老弱病残，苟延残喘，由于没有工开，吃饭都成问题，一部洗连龙虎武师群众演员都凑不齐。（也难管现在香港的电影都是小制作，小空间，一部戏就几个人。）TVB也越来越廉价，编剧也不行，都是些鸡毛蒜皮，勾心斗角。本来一个600-700万的小城市 哪有这么多人才，原来是背靠大陆，面向全球，现在大陆自己发展超快，香港还想像原来一样，哪有这么容易。",
        "voteup_count": 104,
        "updated_time": "2024-04-27 12:30:50",
        "question_id": 654062472,
        "user_id": "bb5d8b6459cd39c671ad3df20614a6d8"
    },
    {
        "answer_id": 3478344366,
        "content": "1997年开始捧谢霆锋，1999年开始捧陈冠希，2003年开始捧房祖名。千禧年后还捧过哪个演员？别杠精，我说的捧是第一部电影就是男主角，就有大咖作陪捧，不是吴彦祖余文乐那种得去一大堆电影里演配角混眼熟的，也不是红了以后才给主角的。当然香港最后一个红的就是twins了，00年出道。其他人一个是靠自己红不了，时代变了，一个是没给机会，机会都被扼杀在摇篮里了。也只能拍拍tvb的电视剧了。20年了，这群老家伙堵死了其他人的路。只能有他们，他们不讲传承了。",
        "voteup_count": 80,
        "updated_time": "2024-04-25 16:20:21",
        "question_id": 654062472,
        "user_id": "755d93363f7c124e366067c5e03be8eb"
    },
    {
        "answer_id": 3482825749,
        "content": "香港，工业化演戏。你有名气也行，好看也行。。各种高强度拍摄，一年十部所谓的“垃圾电影”让你拍，让你演。而且不需要你演很复杂的人物，你就演一类人，所谓的：即插即用演员。刘德华早期的角色基本就三个表情：搞怪，耍帅，老婆死了哭！郑伊健也是这三个表情：搞怪，耍帅，老婆死了哭！要这样五六年，这个演员才会火，才有机会当主演，再十几部戏积累经验，最后成为一线大牌。~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~如今不需要啦。。拍几个小镜头，到大陆试戏，能被选上的话，比香港一线演员片酬都高的。是你想进军演艺圈，你是选香港还是选大陆？连曾志伟都可以七点半到片场，为什么演员不可以？连刘德华都可以蹲那吃盒饭，为什么演员不可以？贾玲是不是真减了一百斤我们不知道，但是谢霆锋为了演打戏是真去学武打，真挨打，他是真能跟吴京打一会的。~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~香港是个小地方，导演，编剧的视野，能力，都很有限，这个是客观事实，但是演员没有后续，是因为旁边有一个巨大的，不需要演技的市场。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:18:16",
        "question_id": 654062472,
        "user_id": "ece30f9a9828ff63ec376d164d0e8d5c"
    },
    {
        "answer_id": 3480729952,
        "content": "看金像奖就知道了，都已经跌落成这样了，还在这分猪肉。",
        "voteup_count": 39,
        "updated_time": "2024-04-27 20:38:56",
        "question_id": 654062472,
        "user_id": "fcbedf717f789d228c05ca940027f444"
    },
    {
        "answer_id": 3478851157,
        "content": "支付不起高片酬，又难打进内地市场，香港作为一个小型经济体养不活大型文娱产业",
        "voteup_count": 41,
        "updated_time": "2024-04-26 04:45:14",
        "question_id": 654062472,
        "user_id": "b8349af6e64944f8cea5f8ef8cec0d66"
    },
    {
        "answer_id": 3482729032,
        "content": "就拿邓紫棋来说，大家奇怪邓紫棋为什么普通话那么好，然后一查发现邓紫棋原来就是大陆人啊（当然她四岁去的香港，算香港人也可以），然后大家就开始奇怪邓紫棋这年代还带跑去香港干嘛？如果邓紫棋不是回来参加我是歌手，可能现在在香港这个论资排辈的歌坛还是个小小的二线歌手，绝对不可能这么快成为今时今日的华语小天后。最近在《无限超越班2》展露锋芒的高海宁，大家一致说香港明星比内地明星敬业，演技好什么的，然后一查普通话很好的高海宁原来也是大陆人，当然她也是像邓紫棋那样很小去的香港了，算香港明星也可以。总结就两点：1，你现在居然还去香港娱乐圈发展啊，梁静茹给你的勇气吗？向华强的全家都回内地发展了。2，真有能力那些人早在内地娱乐圈起飞了，为什么不直接参加内地的选秀，去TVB那里受什么苦。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 16:31:44",
        "question_id": 654062472,
        "user_id": "d365e237ca7ca7c53eb07de14435a034"
    },
    {
        "answer_id": 3481750554,
        "content": "抖音起来后，电影电视已经是一个濒临死亡的行业，中外电视都没人看了，何况电影院，演员行业集体失业，就像解放前的戏曲演员一样。现在的短剧随便找个美女就可以去拍，根本不需要专业演员。",
        "voteup_count": 14,
        "updated_time": "2024-04-28 18:09:04",
        "question_id": 654062472,
        "user_id": "6747e6c499a98344741bb973949dbc0e"
    },
    {
        "answer_id": 3481258373,
        "content": "其实香港演员基本都是特型演员，脸谱化很严重，因为当时都是从TVB里出来的，TVB演员就跟上班打工一样，让你演反派，你能演10多年同样类型的反派。跟工厂拧螺丝其实是一个性质，主打一个熟练工种。以至于后期这帮人脱离电视剧行业了，还是走自己的老路，演坏人的还是演坏人，得心应手。本质上还是吃当年TVB的眼缘。现在TVB也不行了，基本新一代都没混到眼熟，拍电影更是没人看了。而且香港编剧也不行了，现在电影，基本都是枪战悍匪，要不就是冷炒饭。一部电影火了，马上四五个同样类型的，让人审美疲劳。",
        "voteup_count": 13,
        "updated_time": "2024-04-28 10:56:13",
        "question_id": 654062472,
        "user_id": "a289b6615873fe99f8dff8c2612a7ded"
    },
    {
        "answer_id": 3479303921,
        "content": "没有好剧本，题材老得要死，如果有了好题材，马上出现一帮山寨的跟风拍，香港街头十几天就能跟风出一部山寨的电影，越拍越没新鲜感。电影没创新，导致没新人入门。很多人说97的问题，97国内引进了多少好莱坞大片，都是票房冠军那种，为什么资本主义的美国能上映，香港反而不行？说实话，是好莱坞电影完爆香港了，不是97问题。",
        "voteup_count": 27,
        "updated_time": "2024-04-26 13:15:42",
        "question_id": 654062472,
        "user_id": "13ab62169ca3c8eda68e21e2ad2323e1"
    },
    {
        "answer_id": 3482655437,
        "content": "第一：混混太妹减少了，过去港片都是用这类人，另外，港片基本每一部都会讲到妓女，现在不能再搞海纳百川文化底蕴的魔都路数了，一辈子只了解这些内容的小资和老克勒们，没地方发挥。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:57:56",
        "question_id": 654062472,
        "user_id": "eba810af07bb1f29bb40933950b0418d"
    },
    {
        "answer_id": 3482709189,
        "content": "为什么要给机会？捧红了以后还要打压，何必。不打压不行，影响力大不受控，或者受控成本高。你要一个曾志伟受控成本多大？一个个的要限流都忙不过来了，还捧红。以为大陆是金山都过来掘金，放弃了弯弯，放弃了东南亚，自掘坟墓。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:42:28",
        "question_id": 654062472,
        "user_id": "4b2c009a9fb9a7eeda0676bf5b93f7ab"
    },
    {
        "answer_id": 3481898256,
        "content": "当年大陆演员被港台轮流霸凌的时候也没限制住内地年轻演员。自己菜就是菜，什么都怨别人，就该没落。还有，香港当年所谓的辉煌，有多少是内地过去的？自己本来就不怎么样好吧。",
        "voteup_count": 15,
        "updated_time": "2024-04-28 21:15:29",
        "question_id": 654062472,
        "user_id": "991dbb13c540551e89823fe4b8831034"
    },
    {
        "answer_id": 3480360459,
        "content": "地方小，丑人多作怪，水浅王八多。臭水港最强盛的时候，大陆帅哥美女人才跑了不少过去吧。那个时候香港文艺界什么中国人中国心，长江黄河，讲民族气节，家国大义，就算抄日本乐坛，歌词还是改的不错的，业务能力也过关。现在都什么玩意，跟越南菲律宾猴子似的，丑了吧唧的，黄丝不会觉得就那么小块殖民地能有那么多美人和人才吧。而且，说的更难听点，香港最强的时候，互联网，汽车，轻重工业，你是一点都不发展啊！全投资鸽子笼是吧！那你不死谁死！只有工业用品走出去，文化才会传播。香港这种文化和人才中转站，还站队殖民地宗主国的玩意，自绝于国家和人民的二五仔，哪个国家和人民会容忍，会允许你登堂入室！也就我们内地现在不想收拾你们，等台湾回归，你们会更惨！其实现在就很明显啊，香港竞争不过内地！小岛也不可能赢过大陆，历史正在归位！静待佳音！",
        "voteup_count": 33,
        "updated_time": "2024-04-27 13:02:05",
        "question_id": 654062472,
        "user_id": "1546afcdbaa2824e80b4946e72017b3d"
    },
    {
        "answer_id": 3482737927,
        "content": "香港只是中国的一个城市而已，平均来说中国的各大城市也没多少当红的演员，对内地资本来说捧谁不是捧，肯定要捧顺眼的啊，香港年轻演员没人捧要多反思自己啊。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 16:05:57",
        "question_id": 654062472,
        "user_id": "376b271611250c10aeb206792e23f6c3"
    },
    {
        "answer_id": 3482810091,
        "content": "价格能比内地同咖的便宜吗？票房能比内地的同咖的高吗？能保证不会哪天吃根洋肠胡咧咧吗？而且，被提携的香港年轻一代演员其实已经完全感觉不出是香港的了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:05:13",
        "question_id": 654062472,
        "user_id": "bde9708b6045b3e85bfadbc2ce71a721"
    },
    {
        "answer_id": 3482796294,
        "content": "香港也就750万人口。他们拿头和大陆14亿里选出来的人比。关系强不过大陆的二代，能力强不过大陆的草根。这是肯定的一件事。现在也不是过去那样只有香港才有大量的拍片机会了，大陆的机会已经超越香港了。大陆的人才不会像过去一样一窝蜂地去香港了。那么一个区区750万人口的地区，他拿啥和大陆比？当然不否认天才，这个世界确实存在那种人。但是他们也就只能获得个人荣耀，对于群体的兴衰是无能为力的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:53:54",
        "question_id": 654062472,
        "user_id": "b4ec69aa5c082d71649f378001108322"
    },
    {
        "answer_id": 3482535574,
        "content": "之前好像是谭咏麟说的，陈慧娴这么牛的歌手，三十岁前每天依然在酒吧驻唱保持状态，静待发片。再譬如罗家英，一周演两次越剧让自己保持表演状态。那一代人的付出和成就，再看看当初刘德华批评陈冠希的不够努力，是不是完全没毛病了？当然刘德华可能批评的太早了……",
        "voteup_count": 11,
        "updated_time": "2024-04-29 13:00:42",
        "question_id": 654062472,
        "user_id": "74e42c672be7992f2ec2bb2fd2385342"
    },
    {
        "answer_id": 3482706263,
        "content": "大陆演员去香港就不受排挤了？男演员只能当配角，女演员一般只能演妓女、小三之类的角色",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:40:03",
        "question_id": 654062472,
        "user_id": "d86dfa02c9c9046d0613108ffdc916c1"
    },
    {
        "answer_id": 3482780851,
        "content": "难道大陆的年轻演员流量明星就更好？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:41:26",
        "question_id": 654062472,
        "user_id": "dc3be0b7429ac61d1b2bda8720fb92cb"
    },
    {
        "answer_id": 3478590548,
        "content": "从97之后香港电影就走下坡路了，一直挺到现在也不容易。就像一个拥有绝世武功的老人到了油尽灯枯的时候。当年艳照门事件对香港年轻演员的打击很大，几乎当年全香港最红的明星都牵涉其中、个个身败名裂，受到了毁灭性打击！其中对张柏芝和阿娇的影响最大，因为她们俩最红，陈冠希当年也是香港男星中最红的之一。张柏芝是香港最后一个绝色美女，演技也很好，要不是那件事，她到现在早就不止一个影后了。在那之后香港就再也没有出过像样的新人。王晶曾在节目中说过以前香港电影好多都是台湾人投资的，97之后他们就撤资了，王家卫在内地一个访谈节目中曾大吐苦水，他吐的这个苦水就是内地的电影审查制度。其实内地也是一样的情况，电影虽然多质量却不高，在葛优、刘晓庆、巩俐她们那一代落幕之后，也没出过什么像样的演员，更多的是一些炒作起来的流量明星，你要说他们红，我不反对，你要说他们演的戏三十年后还有观众记得，你自己信吗？虽然香港电影落寞了，但是它曾经真的很辉煌，拍出了好多经典电影、让我们回味无穷。香港演员拍的好多电影即使30年后再看依然是好电影！周润发的《英雄本色》《上海滩》《监狱风云》《赌神》周星驰的《鹿鼎记》《审死官》《赌圣》《唐伯虎点秋香》《功夫》梁家辉的《情人》《垂帘听政》《东成西就》《新龙门客栈》《黑金》张曼玉的《花样年华》《旺角黑夜》《阮玲玉》《宋家皇朝》《青蛇》《新龙门客栈》张国荣的《霸王别姬》《胭脂扣》《纵横四海》《阿飞正传》《春光乍泄》《金枝玉叶》《倩女幽魂》刘德华的《天若有情》《无间道》《门徒》《天下无贼》、梁朝伟的《无间道》《花样年华》《色戒》《东成西就》吕良伟的《坡豪》成龙的《醉拳》《警察故事》《A计划》《我是谁》《快餐车》《尖峰时刻》《红番区》",
        "voteup_count": 12,
        "updated_time": "2024-04-25 22:01:46",
        "question_id": 654062472,
        "user_id": "6ddcc3b38c5e87c7b7907847e95f834c"
    },
    {
        "answer_id": 3482819442,
        "content": "这就对了，饭要优先给自己人吃",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:13:24",
        "question_id": 654062472,
        "user_id": "d7e544e18f9c1248490bae121ce11304"
    },
    {
        "answer_id": 3481389228,
        "content": "说到后继无人，不得不提咱们的祖师爷，陈冠希了话说当年……",
        "voteup_count": 7,
        "updated_time": "2024-04-28 12:43:54",
        "question_id": 654062472,
        "user_id": "01f525a8d86c9c759078d47d3a8df99f"
    },
    {
        "answer_id": 3481351013,
        "content": "十几年了，那些香港经典的影视剧，主角还是那几张熟悉的面孔是，老一辈演员的实力毋庸置疑，演技炸裂，无可挑剔但他们的不朽传奇，他们稳坐的宝座，挡住了新星的升起之路，是新生代难以跨越的高墙 不是每个新人都是“离离原上谱”的奇迹新人需要的可能只是一次机会，一次证明自己的镜头罢了 但现实却是，资源有限，竞争激烈，每一个角色背后都是无数个默默等待的灵魂",
        "voteup_count": 7,
        "updated_time": "2024-04-28 12:04:50",
        "question_id": 654062472,
        "user_id": "98e441606dc3520f1c86494a04876361"
    },
    {
        "answer_id": 3482717555,
        "content": "这一切都要从冠希哥把电脑送修的那天下午开始说起",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:49:17",
        "question_id": 654062472,
        "user_id": "db5bec3bdd65ab445dfdce85e0ad8f86"
    },
    {
        "answer_id": 3482592055,
        "content": "为什么香港年轻一代的演员后继无人?没市场，没工作，就没人玩儿了。去年有部纪录片，龙虎武师，就说的很清楚。有能力的都北上了，香港大导演，大的特技团队，龙虎武师，都在大陆有工作室，再加上大陆人才众多，很多年轻人，一学就会，并且，做的相当好。反观现在香港，只剩下老弱病残，苟延残喘，由于没有工开，吃饭都成问题，一部洗连龙虎武师群众演员都凑不齐。(也难怪现在香港的电影都是小制作，小空间，一部戏就几个人。)别忘记了，香港很多出名的都是当初大陆过去的，当初吸引人才，不是你百度天生自产人才，当平台没有吸引力，肯定人才不过去，导致后继无人，体量那么大不会真以为，自带主角光环吧 ",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:59:06",
        "question_id": 654062472,
        "user_id": "59228e91d441706f57524a96fb8056f3"
    },
    {
        "answer_id": 3482722265,
        "content": "新人的成长，是华语电影的共同问题。其实放眼华语电影。基本都是老一辈演员在主力支撑，香港影坛显得更为突出罢了。比如，拿内地和台湾影坛来讲，相对香港影坛的青黄不接而言，新人确实仍在不断出现，但他们有没有真正支撑起电影？答案很明显，无论是表演能力还是作品品质，皆缺乏亮眼表现。内地影坛的主力，是吴京、徐峥、黄渤、王宝强、肖央和雷佳音，新一代只有一个易烊千玺亮眼，台湾影坛自李立群、金士杰和高捷等人老去，张震露面日少，几乎也就剩下一个彭于晏尚在活跃。这个情况其实与香港影坛有一点异曲同工。不过内地影坛的主力演员们相对比较年轻，而香港那一批人已经在巅峰太久。情况当然也有很多不同。香港影坛的“后继无人”，主要原因有三。第一个原因是资源的枯竭。香港影坛的衰微，始于上世纪九十年代末。1999年的年度冠军《喜剧之王》系周星驰作品，居然连三千万都没破，香港十大排行榜最后一名已经连续多年在千万边缘徘徊。回看1992年的“周星驰年”，周星驰霸榜十大票房榜前五名不说，年度冠军《审死官》票房高达4988万，年度最末一名是成龙的《警察故事3之超级警察》，票房也达3272万之多。进入零零年代，票房表现更是每况愈下。这个十年，包括李安的《色·戒》在内，一共只有五部电影过了四千万关口，其中三部是周星驰作品，而在上个十年，九部年冠电影皆在四千万之上，可谓对比鲜明，年度十大排行榜最末一名更于2007年跌破千万关口。一零年代开始回暖。先后有八部年冠电影的票房越过四千万关口，更有两部电影冲破六千万，一部是甄子丹的《叶问》，另一部是郭富城的《寒战2》，其中《寒战2》更打破影史纪录并已经保持了六年之久，甚至十大排行榜最末一名有七年都在千万之上。然而尽管如此，香港电影的颓势仍然不可遏止。电影开拍数量逐日减少，从历史巅峰期的年产300多部下跌至目前平均少于60部的境况。实在令人唏嘘。而这个情况带来的直接后果，就是开工不足。新人就更难获得机会，更遑论出头。第二个原因是老一辈男演员的“超常规”强悍。撇开八十年代的独苗谢霆锋不谈，从上世纪五十年代的周润发、任达华，到六十年代的刘德华、吴镇宇、梁朝伟、甄子丹、刘青云、郭富城和张家辉、林家栋，再到七十年代的古天乐、吴彦祖，其中除了吴彦祖曝光率较低，其他人都仍然非一般程度活跃。周润发最近一部作品是2018年的《无双》，手里还有一部《我不是赌神》待映。刘德华近年连续以商业电影《扫毒2》和《拆弹专家2》爆发，重回巅峰，目前有《流浪地球2》、《金手指》、《危机航线》、《战疫天使》和《香港地》待映，正在拍摄新片《潜行》。梁朝伟手握《风再起时》、《金手指》、《无名》和《猎狐行动》四部大制作电影待映。郭富城以《寒战》、《西游记之大闹天宫》、《寒战2》、《西游记之孙悟空三打白骨精》和《无双》，在商业片领域全面崛起，更有《风再起时》、《扫毒3》、《断网》、《临时劫案》、《六月的秘密》和《老爸是旺财》六部电影待映，正在拍摄英皇大制作电影《内幕》。古天乐也有多部电影待映中，甄子丹则正在一心一意谋划自己的动作电影“宇宙”。其他演员，诸如任达华、吴镇宇、刘青云和林家栋，则尤其密集地出现在各个片场，比如在《断网》、《临时劫案》、《金手指》、《内幕》、《海关战线》及《前行》这几部由郭富城、梁朝伟和刘德华、谢霆锋等人担纲的商业电影中，都出现了他们的身影。尤其以几位巨头而论，无人可替，更是坐镇商业大制作电影的首选人物。但那些戏骨们，则已经表现出难以支撑常规商业电影的趋势。新人更可免谈。第三个原因或是时代关系。与内地广泛吐槽“小鲜肉”的情况类似，香港老一辈电影人也表示，现在的新人不像他们那个时候那样能够吃苦，也耐不得寂寞。相比前述问题，这个原因则可谓无解。它牵涉到时代浪潮和价值观等因素，很难一刀切地去阐述、剖析或者改变。华语影视圈有这么一个情况，不知道是否受到韩日影响，新人男星普遍缺乏阳刚之气，造型气质偏“妖”、“娘”化，热衷于综艺而懈怠于表演，这个情况当然以内地表现为甚。或许正是基于近年来这么一个境况，易烊千玺就显得格外耀眼。在早期尝试性“触电”大银幕之后，他于2019年一部《少年的你》强势崛起，其表演沉稳且具力场，尤其眼神的灵动令人激赏，提名金像奖影帝，其后连续以《送你一朵小红花》、《长津湖》、《长津湖之水门桥》和《奇迹·笨小孩》一路攻城拔寨，目前据闻已入驻张艺谋电影《满江红》。然而放眼华语影坛，这也就是目前的唯一之数。其他人当然也在努力，但要么不得法、要么火候未至，也或尚需时日。在大势底下，各凭际遇。后继乏力。这其实是华语影坛的共同问题。只是香港影坛的表现更为明显。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:53:22",
        "question_id": 654062472,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3478928225,
        "content": "主要是产业被其他国家追上了。2000年后韩国冒起，现在更几近吊打日本以外的亚洲国家。中台泰不算辗压也是蚕食市場。其他政碓的原因（不是欧美那种）绑手绑脚不能发挥什么的，也是多踩一下而已。那为什么不反追人家？“西瓜靠大边”，都没有动机去追。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:15:59",
        "question_id": 654062472,
        "user_id": "909d0f756b26c8c994aa2a9f4c91de6a"
    },
    {
        "answer_id": 3482177009,
        "content": "因为港片从来就很烂。包括很多所谓的经典，玩屎尿屁是没前途的。特指周星驰所有系列，金凯瑞和周星驰，算是类似吧。也许是外国月亮圆？但确实周星驰电影有几部你会再去看呢？大海算一部，功夫算一步。所谓的经典喜剧之王，我是没看出来哪里好，就封神了。大话和功夫是不是和其他片子不太一样啊，没啥屎尿屁吧",
        "voteup_count": 3,
        "updated_time": "2024-04-29 07:58:00",
        "question_id": 654062472,
        "user_id": "4e9b73ba0c4f984cedb3e4bb80240215"
    },
    {
        "answer_id": 3482772505,
        "content": "前辈堵死了他们的路。年轻的后浪一波又一波，该有颜值和BODY的一样不少。被誉为“TVB最强BODY”的2023年度五强港姐郭佩文2015年前，内地市场主动引进香港影视作品，这些香港本土作品在成本的控制下大量采用本地演员，内地市场好自然充斥着不少当时的香港年轻演员。电视方面，仅靠一个TVB就支撑起整个香港电视市场，即便是现在，打开内地视频网站，能看到的打着“香港”标签的电视作品，99%都是TVB出品。电影方面，彼时高票房的影视作品，尚能看到香港本地资本的介入，甚至内地演员不惜降薪也要参演香港作品，务求打开香港及东南亚市场。2015年后，内地资本开始雄厚，覆盖的市场也开始往南发展，不仅是输出到香港，也开始输出到东南亚。一个仅700万人的市场，根本无法让内地资本吃够肉，毕竟内地演员的薪酬是动辄上亿。有限的成本，如果采用一个已经有不少知名度的中年演员，投资回报率更有保证。于是，给到香港年轻演员的机会越来越少，给到内地观众的感官，自然是后期无人了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:35:01",
        "question_id": 654062472,
        "user_id": "859b655b78963d3ee13f1153d13ec78d"
    },
    {
        "answer_id": 3482771749,
        "content": "电影是文化的一种体现窗口。你对香港的文化进程有什么特别的感受吗？一千部电影，总有几部出彩的，一千个演员，总有几个出彩的。现在香港电影一年能出多少？没落的是文化和政治地位，电影，只是个表象。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:34:23",
        "question_id": 654062472,
        "user_id": "52de24f5bb710eb215efdaf02bdd3c8a"
    },
    {
        "answer_id": 3482767414,
        "content": "       香港电影融合了东西方文化元素，能够创造出既有中国传统又带有国际影响的故事和角色。例如，武侠电影和警匪电影通常结合了传统的中国元素和西方的动作电影特点，吸引了广泛的观众群体。       香港电影业拥有一批极具才华的导演、演员和技术人员，如李小龙、周星驰、吴宇森、王家卫等，他们的作品在技术和艺术上都达到了高水平。这些电影人的才华和创新使香港电影在全球电影界占据了一席之地。       在20世纪80年代和90年代，香港被誉为“东方好莱坞”，每年制作的电影数量之多在亚洲乃至世界都是首屈一指的。这种高产量也意味着观众可以持续地看到新电影，满足他们的娱乐需求。       在那个时期，内地的电影产业还在发展中，香港电影因其高质量和吸引力成为主流。它们不仅提供了娱乐，还带来了一种生活方式和价值观的展示，对内地观众具有很大的吸引力。       香港电影在剪辑、摄影和特效等方面的技术经常处于行业前沿，这使得它们在视觉和内容上都能给观众留下深刻印象。香港演艺圈面临的“后继无人”问题是一个复杂的现象，这与多种因素相关，包括行业结构的变化、市场竞争以及观众偏好的转变。以下是一些关键因素的分析：1. 市场竞争加剧：随着内地市场的崛起，许多香港演艺人才转向更大的内地市场寻求机会。内地不仅提供了更高的薪酬，还有更多的资源和更大的观众群体。这使得香港的本地产业对新人的吸引力减弱，资深演员也往往出走内地。2. 培养新人的机制不足：过去，香港的电视台和电影公司，如TVB，曾经是培养新演艺人才的摇篮。然而，随着这些机构面临财务压力和管理变动，对新人的培养投入减少，缺乏系统的培训和推广计划，使得新一代艺人难以脱颖而出。 3. 观众偏好的变化： 随着全球娱乐内容的可获取性提高，香港观众的选择更为多样化，包括韩剧、美剧等国际内容。这种趋势分散了本地产内容的观众基础，减少了本地新生代演员的曝光机会。 4. 文化与创新的挑战： 香港的娱乐行业一度因创新和独特的文化风格而闻名，但近年来，有评论指出行业创新力不足，重复利用老旧的题材和模式，难以吸引年轻观众。 5. 经济和社会因素： 在经济和社会环境的影响下，香港的年轻人可能更倾向于选择稳定的职业道路，而非风险较高的演艺行业。此外，社会运动和政治因素也可能影响文化产业的发展和人才流动。 解决这些问题需要行业内外的共同努力，包括加强对新人的培养、创新内容制作、改善产业结构以及提升香港娱乐文化的国际竞争力。同时，也需要创造一个更加开放和支持创新的环境，以吸引和保留人才。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:31:47",
        "question_id": 654062472,
        "user_id": "2d7cd394354e35f33410a6a7e5ca192b"
    },
    {
        "answer_id": 3482765942,
        "content": "文娱也是一个产业链条。核心的是市场。这种产业就是一种信息传递差，也就是新奇产生的吸引力。香港作为曾经封闭地域内地的一个窗口和入口，具备了与内地市场形成的信息差，自然他们随便创作什么作品，在内地都有市场，自然就有收益。有钱就能不断拉动产业发展，选人，培养，包装自然就形成了。内地改开力度不断加大，与香港的信息差抹平了，香港那些东西自然就没什么新奇的了，不再具有吸引力。自然，香港娱乐业在内地的市场就消失了。没钱了，就搞不了了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:29:13",
        "question_id": 654062472,
        "user_id": "2a6e746d5544f70848029eb08193ce03"
    },
    {
        "answer_id": 3482761153,
        "content": "香港年轻一代演员后继无人的现象可能是由多种因素造成的，这里提供一些可能的解释：1. 娱乐产业的变化：随着全球娱乐产业的发展，观众的口味和娱乐方式发生了变化，导致传统的电影和电视剧可能不再是唯一的娱乐选择。2. 市场转移：中国大陆的电影市场迅速崛起，许多香港演员和制作人转向内地发展，这可能导致香港本地的人才流失。3. 教育和培训：可能缺乏有效的演员培训和教育体系，或者是年轻人对于成为演员的兴趣减少。4. 经济因素：香港的生活成本较高，成为演员可能不再是一个经济上吸引人的职业选择。5. 文化差异：随着社会的发展，年轻一代的价值观念和文化认同可能与前辈有所不同，这影响了他们选择职业的倾向。6. 国际竞争：全球化使得娱乐产业的竞争更加激烈，香港演员需要与国际上的人才竞争，这可能增加了成为成功演员的难度。7. 媒体和科技的影响：随着互联网和社交媒体的兴起，年轻人可能更倾向于通过这些平台表达自己，而不是传统的演艺行业。8. 政策和法规：政府对于文化产业的支持和相关法规也可能影响演员的培养和发展。9. 社会认知：社会对于演员这一职业的认知和评价也可能影响年轻人的职业选择。10. 个人选择：最后，每个人的职业选择都是个人的决定，可能受到个人兴趣、家庭背景、教育经历等多种因素的影响。需要注意的是，这些因素并不是孤立的，它们相互交织并共同作用于香港年轻演员的发展情况。同时，这个问题也可能随着时间和环境的变化而有所改变。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:25:11",
        "question_id": 654062472,
        "user_id": "6c6d734c2fcf5eef7de2fbc85de5c158"
    },
    {
        "answer_id": 3482751351,
        "content": "没市场",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:17:18",
        "question_id": 654062472,
        "user_id": "cbbf8d9d2cec871eef2d063fb97b9891"
    },
    {
        "answer_id": 3482747041,
        "content": "以前香港牛是因为先发优势，全中国乃至全亚洲都在为香港的影视圈输送人才，现在只不过是逐渐回到与其匹配的位置而已，不论经济还是影视。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:13:36",
        "question_id": 654062472,
        "user_id": "6e5f17d693cf656e2ac33be198d0ea61"
    },
    {
        "answer_id": 3482742170,
        "content": "把“的演员”3个字删了就是答案",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:09:37",
        "question_id": 654062472,
        "user_id": "4ca1ab1bd14d8b1dc46b4980e246a814"
    },
    {
        "answer_id": 3482736769,
        "content": "资本组局——想用谁就用谁——想捧谁就捧谁",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:05:05",
        "question_id": 654062472,
        "user_id": "f32f1954f7c5f6733366a49447d6285b"
    },
    {
        "answer_id": 3482212807,
        "content": "关于香港年轻一代演员后继无人的说法，可能涉及多个方面的因素。以下是一些可能的原因：演艺行业变化：随着时代的变迁，演艺行业也面临着巨大的变革。新兴媒体和娱乐形式的崛起，如网络剧、短视频等，对传统的演艺行业产生了冲击。这可能使得年轻一代的演员难以在传统渠道获得足够的曝光和机会。教育与职业选择：在现代社会，年轻人有更多的教育和职业选择。虽然演艺行业仍然吸引着一些人，但更多的人可能选择进入其他领域，如科技、金融等。这可能导致演艺行业的后备力量不足。培养机制问题：在香港，虽然有一些专业的演艺培训机构，但可能仍然缺乏系统、全面的演员培养机制。此外，对于新人的挖掘和培养，也需要更多的关注和投入。市场需求变化：观众的口味和需求也在不断变化。如果新一代演员的表演风格、形象等不符合市场需求，就很难获得认可和成功。这也可能导致年轻一代演员难以崭露头角。需要注意的是，虽然可能存在上述问题，但并不意味着香港年轻一代演员完全后继无人。事实上，仍有一些年轻演员通过不断努力和突破，获得了观众的认可和喜爱。同时，香港演艺界也在不断探索新的培养和发展模式，以适应时代的变化和市场的需求。总之，香港年轻一代演员后继无人的问题是一个复杂的现象，需要从多个方面进行分析和思考。只有通过不断努力和改进，才能为香港演艺事业注入新的活力和动力。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:38:22",
        "question_id": 654062472,
        "user_id": "12b40d334a6665c047e8202d604a104c"
    },
    {
        "answer_id": 3481000567,
        "content": "香港落寞了",
        "voteup_count": 1,
        "updated_time": "2024-04-28 06:05:20",
        "question_id": 654062472,
        "user_id": "19a2038b0d0018f77c4619cf237a0025"
    },
    {
        "answer_id": 3482841466,
        "content": "先说这个行业已经趋于饱和了，大陆这边每年多少演员挤破了脑袋想挤进去爆红。再说香港，多少老演员来内陆分一杯羹，哪有那么多机会留给那些年轻的演员发展。大陆和香港的娱乐圈是两个群体了，从一个群里想融入到另外一个群体，要不是够分量，就要有点资历。大陆这边一个小角色，多少人想争取到露个脸，凭什么让个你一个连普通话都说不好的新人露脸？我很缺人？有种就带资进组！只要香港的公司资本舍得砸重金，我不认为在大陆拿不到一个重要角色。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:31:38",
        "question_id": 654062472,
        "user_id": "9cc7cb4d91ccd299135d963ebfbb8b2e"
    },
    {
        "answer_id": 3482840165,
        "content": "因为风险。资本自带避险情绪、",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:30:27",
        "question_id": 654062472,
        "user_id": "e5abf76db32a07626b02d89ef2a2ec58"
    },
    {
        "answer_id": 3482838222,
        "content": "原因可能有以下几个：   1. 训练不足：老一辈演员从小就开始接受演艺训练，他们对表演技巧和艺术的热爱深入骨髓。相比之下，年轻演员可能没有受到足够的培训，或者没有意识到表演的重要性，导致他们在演技和敬业精神上略逊一筹。 2. 工作环境：在老一辈演员的时代，演员是一个受人尊敬的职业。他们通常会全身心投入到工作中，敬业精神自然会得到体现。然而，随着娱乐业的发展，工作环境的改变可能对年轻演员产生影响，使他们没有足够的动力去追求更高的成就。 3. 竞争压力：随着香港电影业的衰退，竞争压力增大。许多年轻演员可能将注意力集中在追求名利上，而忽视了提高自己的演技和敬业精神。同时，娱乐圈中充斥着各种诱惑和炒作，这也可能影响年轻演员的职业态度和表现。 4. 角色限制：年轻演员可能面临角色受限的情况。在电影业不景气的情况下，他们可能没有足够的机会展示自己的演技，也无法发挥自己的创造力和想象力。这可能会限制他们的职业发展，使他们难以展现出高水平的表现。 5. 监管不力：娱乐业监管不力也可能对年轻演员的职业态度产生影响。娱乐圈中存在一些不良风气，一些不良行为可能会对年轻演员产生负面影响，使他们失去粉丝的支持和信任。  需要指出的是，这并不是说所有香港年轻演员都没有敬业精神和好的演技。实际上，也有许多年轻的演员正在努力提高自己的技能，并努力在工作中表现出色。同时，随着香港电影业的复苏和娱乐业的发展，年轻演员也有更多的机会展示自己的才华。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:28:43",
        "question_id": 654062472,
        "user_id": "56c89a2a5c7929b637a4b8cc3d9f76ce"
    },
    {
        "answer_id": 3482811370,
        "content": "根本问题还是香港电影少了，没剧本，不选角了，哪还有试镜",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:06:27",
        "question_id": 654062472,
        "user_id": "c68a00d8c7ea561fc5764910210484d2"
    },
    {
        "answer_id": 3482806814,
        "content": "你要问问香港群体是怎么对大陆民众的？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:02:17",
        "question_id": 654062472,
        "user_id": "e0022f102681f780b72027635704b031"
    },
    {
        "answer_id": 3482804184,
        "content": "香港后继无人的岂止是演员？以及为什么一个曾经的小富婆变成了今天的样子。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:00:11",
        "question_id": 654062472,
        "user_id": "1163e44f507cf3303d7ad34be8fa8c95"
    },
    {
        "answer_id": 3482803781,
        "content": "市场就那么大，这就跟企业一样，小员工要升职，就要等上面领导离职才有机会",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:59:51",
        "question_id": 654062472,
        "user_id": "32a7947da261655c69040472a005e4a4"
    },
    {
        "answer_id": 3482799652,
        "content": "香港市场养不起，大陆娱乐公司不想他们过来分食。香港演员大部分都是TVB的，不是大陆任何一家公司的员工，大陆公司要把谁推成流量明星，起码他是公司的自己人，但是港星火了流量都给不了公司，而且港星挣完钱就走了，对公司什么好处都没有，不会额外给他做流量，甚至要打压他的流量不要影响自己艺人的流量。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:56:34",
        "question_id": 654062472,
        "user_id": "93f856acefafed2cb039bf2b5e95ba78"
    },
    {
        "answer_id": 3482799096,
        "content": "香港影视界的发展依然是以前那个样子，但是大陆娱乐圈发展太快太火。一对比，香港那个小地方的影视圈就显得落后和不显眼了吧。新一代演员肯定也有好演员和歌手，但那点体量和大陆这个体量一对比就不显眼了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:56:40",
        "question_id": 654062472,
        "user_id": "cd04c72aa17f35c0fb6d3cc8e04d738f"
    },
    {
        "answer_id": 3482776331,
        "content": "许多年前的娱乐圈鄙视链：大陆学港台，港台学日韩，日韩学欧美。后来大陆越过港台学日韩，最后直接学欧美，港台那点可怜的信息差就不够用了。有一个比喻做的特别好：香港就像你在大城市的亲戚，随便拿点东西就能让你大开眼界。后来你学会了上网，学会了网购代购海外购，他就再也不能让你眼前一亮了。不理解的可以回忆一下大陆引进剧的变迁史，就是从港台剧，到日韩剧，到英美剧。最有意思的是，中间还有泰剧的昙花一现。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:50:26",
        "question_id": 654062472,
        "user_id": "7d1533efcfe8d5eb0fd022fc2f8fbc6f"
    },
    {
        "answer_id": 3482797047,
        "content": "老一代把资源吃净了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:54:20",
        "question_id": 654062472,
        "user_id": "f223e4fda906d44a289ebf7ec682b435"
    },
    {
        "answer_id": 3482792121,
        "content": "说句不中听的，我宁可听机车台普，也不愿听港式英普。没错，就是英普，不是粤普，粤普我十分欢迎。既然想继续认英国当爹，那就继续呗。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:50:32",
        "question_id": 654062472,
        "user_id": "3698933cccccd86b3ca95fd902cf181c"
    },
    {
        "answer_id": 3482787733,
        "content": "公平的说，香港电影黄金年代的演员都是大陆过去的，或者是大陆人家庭到香港生出的第二代，所以颜值很高，资本也有的捧，稍微有点演技就能成明星。不幸的是，丑基因经常是显性遗传，大陆人和香港本地人通婚，生出来的孩子，颜值一代不如一代，马来人种特征日趋明显。演员嘛，首先要让观众有眼缘，看着就倒胃口，谁去看？所以现在香港演艺圈除了几个老头老太，年轻一辈的，没有拿出手的了，衰落是必然的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:47:06",
        "question_id": 654062472,
        "user_id": "87e6d0fd2862e52d42becd2ee5cb8792"
    },
    {
        "answer_id": 3482777924,
        "content": "很多人说从陈老师说起，但是其实应该从白龙马被打开始说起。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:39:06",
        "question_id": 654062472,
        "user_id": "e39bd99cbe2e39e034b733eae6c189bd"
    },
    {
        "answer_id": 3481872874,
        "content": "以前粗看罗马帝国被日耳曼蛮子蹂躏，糖糖大宋被蒙古铁蹄践踏，不禁扼腕叹息，哀文明之劫难。现在多看了几本史书之后，喔靠你老八旗自己费拉不堪不思进取还埋怨洋鬼子用阴谋诡计揍你？该！活该！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:43:52",
        "question_id": 654062472,
        "user_id": "bfc0232fb29effc20827d53f2888cf4a"
    },
    {
        "answer_id": 3482811051,
        "content": "因为早年港台演员不把内地人当人看，傲慢自大的结果。例如谢霆锋和张卫健殴打内地演员，例如林心如诽谤内地演员，这些演员里面台独分子非常多，吃着大陆的饭，砸着大陆的锅，还笑大陆人是猪。现在有此结果，该拍手称快才对，都是自作自受的结果。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:06:11",
        "question_id": 654062472,
        "user_id": "4ca0a8d43c8a120bdcfa790931684393"
    },
    {
        "answer_id": 3482805254,
        "content": "艺人包装是要花真金白银的。然而香港台湾艺人天生就是残疾，天生有着说不清道不明的政治风险。公司也是要赚钱的，大哥。辛辛苦苦花了大价钱，推出的艺人结果因为不当发言，一夜被封杀，你以为公司做慈善啊？趋利避害，做生意嘛。也会少用，或者干脆不用香港、台湾的艺人。政治似乎离大众的娱乐生活很远，但实际是无处不在。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:00:55",
        "question_id": 654062472,
        "user_id": "3e4d4d8a7733c22a3f00724d775dd9a9"
    }
]