[
    {
        "answer_id": 3484697170,
        "content": "你可能不知道的九件事《没有一顿火锅解决不了的事》今天上映了这部电影对我来说意义非凡，不仅因这是我的第十部院线长片更重要的是看看自己在电影世界里的还有多少可能性火锅是江湖电影江湖里不知藏着多少意外和惊喜…火锅九宫格说九件你可能不知道的事，画九个小图五一火锅开宴时，当小料一，剧本的诞生我创作的原发冲动其实来自十年前和成龙大哥聊天时他说的一句话他说很想拍一个这样的电影：不打不飞车不开枪不要大场面，就在一个屋子里，自己和一个凳子演戏…YQ期间，拍外景戏极难，我原计划的动作电影搁浅一次在创投做评委时见到个在川剧戏院里分赃的故事，和我的一个学生拍的边吃火锅边分赃的短片作业神似，又联想到大哥的那句话，于是把创投的编剧修潇楠和我学生王航，还有老搭贾志杰拉到一起，我们四人每周固定一次三小时以上的视频会，最初是凑点子，确定了几个数字：五个人，四张麻将，三间房，两个箱子，一桌火锅；期间一直没有满意的片名，某次会，王航写了句台词：“来吧，没有一顿火锅解决不了的事”，我听时灵光乍现，片名自此诞生；点子阶段是创意和困境交织，一场一场推进，一坑一坑深挖，无数次分歧、僵持、无解，如此三个月，我决定进入下个阶段静心收拾复杂的故事点和面，自己执笔两个月写了五万多字，认定圆了个特别的戏，决定开干；二，为什么搭景主场景是一座川渝百年老戏院，需要特殊的房屋结构和规模与故事结合，原计划选实景拍摄，与主创伙伴赴川渝两地遍看老街老房老戏院，但未遇与构思完全吻合的建筑因这场景是全片视觉表现和故事的重要支撑，任何妥协都会直接影响成效，为了一个完美的结果，我们决定摄影棚内重金搭景2022年夏秋交际，九饼戏院开建于北京怀柔中影基地三千平米摄影棚内搭景期间逢YQ突重，摄影棚被封，几百置景工木工油工画工雕工师傅只能在驻地待命，所有主创在焦虑中熬过了停摆的半个月，所幸YQ缓和，赶工夜以继日由于大银幕上任何瑕疵都会放大，我对场景细节可谓偏执，不仅要求所有立柱必须采购直径35公分以上实木老料，且专门定制了与川渝地区老房同规格材质的瓦和墙砖地砖，每块地砖边角都要磨圆上蜡，室内任何可能与人物接触的局部都做不同特点的磨损和包浆效果戏院历时半年终落成，效果完美，一切值得三，禁止吸烟我不抽烟，也经常劝搭档们戒烟，无效，索性把此对纯净空气的爱好植入自己的电影从《硬汉2》至今，我一直贯彻戏里禁烟，无论角色是正面或反派是主角或配角，无论环境是饭馆儿是夜店还是审讯室我坚持认为，无论要表现人物内心思考焦虑或外在帅气以至气氛营造，抽烟只是方式之一，不是唯一这次火锅，仍设计了两场禁烟小戏，但吸烟名家谦儿哥与皑磊不甘于原设计，两人在此限制下推敲研发，终找到方法，把禁烟梗扩至三场，首尾呼应戏有彩，烟未燃，看来我的坚持，仍要坚持四，裸体到红衣这条刺目的标题是关于田雨的，一位很有魅力又难对付的男演员他的出场是重场戏，剧本原设计是打开箱子看到一个全裸男，从真相溯源来说，这造型很合理，但担心拍摄角度和之后故事发展以致审查等不可知因素，我和造型指导商量由裸体改为只穿一条宽松花内裤本以为看原剧本时未对造型提出意见的田雨会欣然接受，但在试装时，他带来了精心准备的另一个方案：长袖长裤红色保暖内衣，上衣还内嵌电热丝！玩笑之后我看出他是认真的，探问原因，他说这是冬天拍摄，他怕冷然后是我俩在众主创围观中面带笑容的争论，我清晰记得当时持续约半小时的看似融洽的尴尬气氛，当他说出你让你的演员生病了对戏也没有好处这话时，我无言以对和造型团队紧急开会，转换思路，虽花内裤方案执行困难，但红衣裤更有喜感并可寓意本命年，然后是我与田雨第二轮关于露多少肉的交锋…最终是一个互相妥协的结果：上衣红背心，下红裤，红袜子，袜底卡通踩小人儿好在田雨同志只在造型这事儿上较劲，拍戏合作默契有加，我们终得到一个让人爱恨交集一身喜感红衣的付主任制片部门特意给现场加了几台暖风机，拍摄的最后一天，田雨同志还是冻病了，高烧近40度第二天我给住院的他发了微信：亲爱的付主任，请别讹我五，谦哥的酒拍摄进行得很规律，每天朝八晚九现场还有两个常态，一是每场的拍摄间隙，演员们都聚在休息室里谦哥的茶台边，谦哥自带好茶给大家沏茶聊戏，我参与这小茶局时发现谦哥经常借此安排收工后的活动---喝点儿小酒于是有了第二个常态，每早开工前，谦哥会找我说说对戏的最新想法，都是在昨晚喝酒时聊出的灵感，这也是我每天收获点子的兴奋时刻，每次听后马上决定是否融进故事给戏增色，据我所知，谦哥多是和余皑磊一起喝，酒量相当，酒品相合某天早晨开工前谦哥没来找我，我觉得缺了点什么，于是去化妆间找他，看到他有点疲惫感，我问是不是昨晚喝太晚了没休息好，谦哥说不是然后略带遗憾说：是昨晚没喝六，重拍的一场戏写剧本时，偶然在网上看到个打架泼火锅汤的真实视频，触目惊心，由此启发出一场因火锅热汤升级冲突的段落五人的群戏，因是情绪复杂的重场戏，拍摄前讨论的时间很长，几位主演各抒己见，试了几种调度和节奏，原计划上午拍完，眼看将至中午，我确定方案拍摄，一条两条三条，监视器中气氛紧张演员投入，但我自影片开拍以来第一次感觉自己做错了决定中午开饭，导演组紧急小会，伙伴们都觉不理想，我也不想把问题留到剪辑台上解决，犹豫之后决定换个方案，把这场戏由上午拍的九饼与发财七万三人一起动手威胁被绑的幺鸡和付主任，改为只由发财一人热汤审问本以为说服各演员重拍会不顺利，意外的是当我说完理由后，五人同时接受，大家对戏和人物的理解快速同步，重拍一气呵成，故事人物皆顺畅大家一起越过一个戏坎儿七，幺鸡的告别片尾幺鸡和七万的独处时刻，是唯一在开拍前还没有写完的戏幺鸡的几句独白，关于这个人物以前到底经历了什么，以及她和观众告别时留下点什么，貌似简单，但在剧本阶段我一直不满意，索性就留到开拍后的二度创作中拍摄现场，我经常看着监视器里幺鸡的状态，在想着到最后她会说什么，杨幂也经常问我：导演，最后一场戏，我到底说了什么？我每次都说：等到拍摄最后一天吧，现在我也不知道拍摄过程中我写过很多稿这场的台词，有长有短不同情绪，记得有一稿还清晰了幺鸡和七万的情愫，但觉得都不是最佳方案最后一个拍摄日的前夜，回顾那个原本虚构在电脑文档里现已鲜活于电影时空的幺鸡，灵感如约而至关机日，一拍即合，对戏对幺鸡，都是最好结果八，八十种拍法摄影指导丁豫是我的老搭档，进电影行之前我俩合作了几百支广告，是当年著名的“双丁”组合，我的十部电影也都出自他手他的工作风格是在片场谈拍摄方式永远从“戏”出发，曾出现过我和名演员对完戏时，他认为戏不对，拒绝拍摄的名场面，这也恰是我认为此同志最可贵之处剧本里的戏院主场景里分了八十场戏，此次双丁的约定和挑战是---八十种拍法，当然是在懂“戏”的前提下他做到了九，剪辑是什么这是我剪辑的第九部电影，独坐家中剪辑台四个多月，三千六百多个镜头我一直觉得，剪辑是剧本创作的继续，故事最好的方案不是写作停笔时，也不是拍摄关机时，而是在剪辑台上最后一版生成的那一刻这次剪辑，我最在乎的是普通观众的感受，第一版时长140分钟，做了观众测试放映，我坐在一百多观众之中感受着周围陌生人的气息与反应，再针对映后问卷反馈调整剪辑，然后换个城市再做观影测试，再修剪，再测试剪辑的版本很多，忍痛割爱与脑洞大开不断转换，五个人物是均衡的五条线，故事是大起伏的单线叙事，五线与单线交错前行，每个人和每场戏都不能缺失我记得有几次是剪累了关机后睡前又觉得有想法再开机调一个镜头然后踏实熟睡，到最后版本时的剪辑不是以秒为单位，是帧上映版128分钟，是第17版有机会我会分享点剪掉的好戏写这文字时，上网看到有观众已经看了两遍，说二刷竟有更爽体验欣慰谢谢！影院见！丁 晟2024-05-01",
        "voteup_count": 155,
        "updated_time": "2024-05-01 15:45:21",
        "question_id": 654001701,
        "user_id": "9683127564f416f6365c7318216d1a8a"
    },
    {
        "answer_id": 3478194592,
        "content": "随着片尾曲《嗨！火锅》的唱起“火火火火火火火锅,火火火火火火火锅”，相当之标准的四川方言在拿捏着这唱词，简直就是一番欢乐热情的氛围。电影的最后一幅画面，也正是各角色在拍戏之余的花絮镜头，其中就有吃火锅时被辣油烫到呛口的画面。走出电影院之余，咋一回味儿，那这后劲儿可足，仿佛进电影院倒不是为了看这处好戏，却真真是吃了一顿火锅一般。虽说电影题目叫《没有一顿火锅解决不了的事》，电影里贯穿始终的却不仅是火锅这一极具巴蜀地区的美食佳肴，还有另外两种必能见到的风俗，一是代表日常生活的麻将，二是代表文化传承的川剧。火锅、麻将与川剧交错起来，正好形成三种完全不同的展演方式，它们彼此又相互勾连，在四川方言对话中，变成极具巴蜀文化风格的图像志（iconography）电影。火锅味重。食材进入九宫格，看似隔开，实则下面锅底与火焰皆是连接贯通。火锅可以把不同风格口味的食材都结合一起，变成统一的麻辣鲜香。就像参演的这些角色，都来大江南北、风格差异。于谦（天津）、杨幂（北京）、田雨（北京）、余皑磊（河北）、李九霄（四川），数地方言在电影里各种交错杂陈。在火锅里，究竟是成为吃食之人，又或是待食之材。局势转圜之间，就是电影的肖似蒙太奇的定格中不断改变背景空间，通过火锅格、通过酒杯，还通过筷子抓握，将其带到过去的截面。麻将重开。局局之间相似又不同。麻将就是这样，有着完全一样的元素底色，却能组合出完全不同的结局。在其中的风向走势，稍有干涉，就峰回路转，麻将过程里勾心斗角的娱乐所有人都能上手，在麻将过程中的闲谈交流，形成新的情报流通，这正是市井百态又波流曲折。叙事风格也正是如此，在每次反转之后，增加一个可见视角，而川麻里的“血战到底”模式，又是电影的另一层主题，这并不是“深陷其中不可自拔”的贪欲，而是能抽身离开唤醒底线的善意。川剧戏唱。则带有警示恒言的属性风格，它既是对文艺曲目的传统再现，又具有核心价值的传承价值。虽然脸上的涂彩是假的，要传递的祖宗之价值不可毁的意义却是真的。电影开头于谦老师的川剧变脸，几副脸谱交替出现，直到最后一下露馅失败，其实已经暗示了整个故事的结局，就是一出幽默荒诞却又有警醒意义的剧中剧。无论是划分出的唱念做打还是敲锣震鼓，都呈现出一种“元作品”的韵味，究竟是戏里还是戏外，究竟是刻意表演还是偶然相逢，唱本与故事的互文性彼此照应，又增加了一重别具风味的视听隐喻效果。麻将：九饼、幺鸡、七万与发财在吃火锅之前，其实最早进行是打麻将。四个看似毫不相关的网友，因为九饼的一句话凑到一块，组了这么一桌麻将。打麻将的地点并不是在后室，而是在川剧台的台下场所。这正巧形成一种生活困境的碰撞，是川剧与麻将背后各自代表的生活文化方式的变化：早年在是听人唱戏的戏台，如今难以为继，竟也只能靠着麻将桌的顾客捧场勉力维持。在外部剧情的推进过程里，总有角色前来抱怨，台上唱戏的声音已经盖不过台下麻将的吆喝，究竟是“戏大过天”呢，还是“顾客就是上帝”呢？在电影的首尾处，正巧有一相似的画面，那就是开场前的戏台子突然塌了一个角落，虽然大家都前去奋力扛起并垫起墙脚，但其心境早已不同。他们四人对话中打着机锋，正如这麻将上的各种单字碰撞。到电影结束，我们都不知道每个角色的真实姓名（除了拆迁办的付裕主任），仿佛每个人脸上都带着面具，却能熟练地呼喊出这四位分别是谁。那是因为麻将取代了他们的称呼，而这四张麻将牌正好对应四种不同的麻将牌型，分别是“筒”“条”“万”“字”。九饼是筒字结尾，意味着“镇”住全局的作用，于谦在电影正是这样的“于谦捧一切”的瓷实能力，他是那个明面上的攒局人，也是在乱局中的“无关人”，同时还是定心底线的那枚神针，人心浮躁、贪婪，但只要稍作回省，依然能发现祖宗传下的良善规矩。幺鸡是条字开头，意味着线“索”串联。杨幂其实才是那个真正的做局人，在电影里前、中、后期三变其身形，从一开始的技术宅女，反转自身成为烈焰红发。不仅是身体变化，发音神态都大相径庭，开头回复手机消息那几句方言说得贼6，后来因被“黄腔”调戏不忿直接开东北腔，鲜艳明亮。七万是万字后段，可搭配出各种可能性，远比其他三张牌要多很多。而这故事的反转都承在李九霄身上，他虽说不在局内，却有着很多自己都不知道的身份，而且他属于“剧本杀”里的观察者人物，所见的视角镜头也多是从他处牵连而出。发财是字牌中最吉祥的牌，即“钱财”的动机。余皑磊所扮演的角色就是促成这层故事最表象的“贪”的发端，从他一出场就相当具有“浮感”，也是他一直开启每个人心中的欲望，因为也只有他才真正背锅进去蹲过牢狱，所以他承载了最多的“人心恶意”。而到最后，也是他提出将其送回原处。火锅：鸭肠、毛肚与牛肉说起这个背锅，那就要聊到火锅了。很快场景代到了后屋，外面是搭班子唱戏的阵阵声响，屋内却是在室内剧（Chamber Play）里吃着火锅。就这一部室内电影，就这些带有三重身份的角色们，交错相逢的偶然之后开始攒局想要当“侠盗”，把不义之财尽数收而分来。虽说是室内剧，却正巧颠倒了前台与幕后：川剧院里前台的敲锣打鼓上演的一出出胡琴高腔，都变成了这后台房内的沸腾不已的火锅的点缀蘸碟。火锅作为关键道具，在电影中简直本体和隐喻都无处不在。且不说火锅小哥七万就是一个线索人物，光说这后屋和付主任房里的火锅，就不知道切换了多少次蒙太奇。每次火锅的蒸煮沸腾的模样，都又一次成为局势风起变化的转场。在打麻将时导演所采用的旋转镜头，画面在每个人脸上快速掠过带来的眩晕感，都被煮进这个火锅的定格镜头之中。火焰开大开小，锅内九宫还是大口，到底煮下什么食物，就如这鸭肠、毛肚一样“七上八下”，画面儿也正求到这番巧劲儿，若是稍逊一步就会太嫩，而晚一步又会太老。随着故事的推进，看似草台班子搭起来的四人分账变成了对这一似死复生的付主任的御室推理。御室推理是安乐椅侦探（Armchair Detectives）与封闭空间（Enclose Space）作品的结合，现实出一种别出心裁的侦探文学风格，其最大的特点就是两个，一是空间处于随时可能被打破的脆弱封闭环境，二是可以置身事外的侦探缺席。嫌疑人、受害者、侦探，三位一体交错在每个角色身上，这导致极其考验创作者的故事调度能力，既需要完成对故事的张弛有度，又要角色之间的对手戏能快速交代信息，目前能成为御室推理代表作的，也就日本的《如月疑云》。这部《没有一顿火锅解决不了的事》则借用火锅的变化，一直憋到故事的中段，将付主任“被缚之谜”作为隐藏的核心谜题，就锁进行李箱之中。当阳光洒向付主任，一苏醒，一番试探博弈，一掀桌，火锅洒满一地，御室推理从出题篇来到了解题篇。其实故事的前半截早已将各种线索隐藏在故事人物的互动之中，不仅是依靠多元人物视角把事件一次次反转，细节也都在此其中，观众大可作为真正的侦探，把这推理先于电影琢磨下去。而到电影结束，付主任又悠悠哉哉从房里出来，说着定场诗，准备再来一顿火锅。川剧：时迁、包公与关羽电影甫一开场，就在空中悬挂着三幅画面，从左到右正是鼓上蚤时迁、青天包公与武神关羽三位，正是白、黑、红，每一个角色都携带着其寓意，每个角色也都有对应的川剧曲目：《时迁偷鸡》时迁象征着表象的偷盗、《铡美案》包公象征着清正的审视，而《战长沙》关羽则象征着信念的裁决。发心之念，正好经历了故事三幕剧的“贪-争-醒”的三个转折，所谓“一念之间、黑暗光明”。在屋内纠缠不下之时，正是这戏曲里的人物的到来才打破了僵局，将其继续推动。而三次前来，其念词唱腔内里又都仿佛棒喝醍醐，用以点醒身在局中的众人。第一前来的，是时迁，用道具毁损的理由，进行第一次劝阻。所谓“偷鸡不成蚀把米”，道具鸡头的坏掉，是一次点醒。想要发现那被搬来的钱箱，放眼望去却落了一空。第二前来的，是包公，用客人打搅的理由，进行第二次劝阻。“假的真不了，真的假不了”，正好与幺鸡穿的包公服成镜像画面，想要掀开那似乎僵死的躯体，却看到的是人体道具。这两次落空的反转，正在锣鼓密点的声声中不断敲打，密密麻麻，然后戛然而止。第三前来的，就是关公。关公本身就是武神的化身，所以他的视线扫过每一个人之后，在电光火石之间，用以“自戕”的菜刀便脱手而失，那便是“一念之间。黑暗光明”。关公在后续的剧情里还有一段戏台上的武戏，在色彩幻化的灯光与声音效应下的腾挪起身，成为后台众人心绪不断变化的一处觉察。这些川剧角色的出现，巧妙地将电影的节奏感切断又重新衔接，节奏韵律更升一层。电影在其中也恰好起到了切断与重连的绝妙作用。在观影过程中“电视与电脑屏幕都有一个塑料的边框，而电影银幕的边缘也包围着黑色的布料，指明了银幕的边界”，这正好与九饼一行人所在的老屋子形成一种“亦真亦幻、荒诞幽默”的呼应。银幕的边界正是画面的边界，所视的边框也正是视野的边框。在可见的视线范围内，这四位宛如麻将场上的临时团伙，形成了缠绕又反转的任务关系秩序。是的，这四位入局者，一起打麻将，一起用麻将表明自身；一起吃火锅，一起成为火锅中的食材麻辣；一起披上川剧服饰面具，一起又洗尽铅华。在这戏台下，最得体违和又日常的四个字，就是“禁止吸烟”，这就是老祖宗留下的规矩。“禁止吸烟”似乎也是一处特别有趣的彩蛋。毕竟我们都知道于谦老爷子的三大爱好就是“抽烟、喝酒、烫头”，在这部电影里，还真是都给沾了。发财小舅子好抽个烟、幺鸡“小情儿”烫了一个红艳夺目的波浪头、拆迁办的付主任那酒喝得，自己到成为自己个儿的罪魁祸首。要说句方言来重新回味这电影，那就是那句四川话“打脑壳”。不只是这层层反转思考的打脑壳，也不是只是在棒喝之后醒悟回味的打脑壳，在电影里还真的有那么几次真正的打脑壳！可以猜猜看每次“打脑壳”到底有什么用意呢？",
        "voteup_count": 80,
        "updated_time": "2024-04-25 14:21:57",
        "question_id": 654001701,
        "user_id": "bafb7c9aadd6407eba81bf1290c8a533"
    },
    {
        "answer_id": 3478161904,
        "content": "在此前的创作生涯中，丁晟一向是以“男性题材”为核心，男性的浓烈气质支撑起了全局的内在氛围。而到了《没有一顿火锅解决不了的事》，则是延续与升级。火锅与川渝文化对接着豪爽辛辣的地缘气息，从而形成了一种跨越性别的英雄气。这也对应着四川地区的历史积淀，从两汉时期开始，四川就是蜀国的大本营，刘关张的义气和忠诚奠定了英雄的地域气质。这种气质延续到了当代，就成为了川渝人针对腐化社会的一种“压制”，用豪迈的英雄本性保持住传统的风骨，在黑暗的社会中弘扬正气。电影以一个案件作为基础，塑造出了悬疑的风格，每个人物身处案件之中，似乎都有着不可告人的秘密，“网友初见面”的设定强化了这一点。作为悬疑类型的常规打法，对每个人真身的猜测自然是题中应有之义。但在本片的表达中，这一点与川渝文化的豪爽英雄气质对等了起来，以后者的“历史感”冲击前者的“黑暗当代”。电影的开场即是对此的表现---镜头以下半身的特写开始，强调了罪犯身份的悬疑未知，随后犯案段落迅速切掉，代换为于谦唱戏的戏台，时迁、包拯、关羽的画像与川剧变脸的“传统英雄气”就成为了此前犯案的“压制者”。然而，出于物欲的利己才是当代的主流，传统风骨被暂时地遏制着，川剧戏台正是对此的象征：戏台即将被拆迁，台下变成了打麻将的娱乐场所，台上的英雄戏则已经是无人问津，于谦的变脸也戛然而止，以失败收场。于是，影片就变成了“戏台”的回归之旅。所有人物都以正邪未知的身份出现在戏台之上，有一些出于传统英雄的正义之心，另一些则是前者要抓捕的罪犯。他们都说着普通话与四川方言的混合，意味着各自身份的不确定性。而厘清罪犯身份与各人正邪的方法，也以“麻将”作为开场，用川渝文化的形式“压制”着当代的犯罪，不仅是边打麻将边互相试探的剧情层面，还包括了用“麻将牌的几万来对应赃款”的细节。可以说，整部电影就是对“戏台”的强调。全片的人物行为都发生在戏台上，主角们的犯案、讨论、争吵、分赃、角力，都伴随着“唱戏听戏”的周边环境，而犯案的过程则以他们的回溯来进行交代。这就让川渝文化的“英雄气”笼罩了整个犯案和探查的过程，象征着团伙心中正义一面的内在精神力，正义战胜罪恶的结果从一开始就早已注定。对“传统文化环境”的强调体现在各个方面，人物的行为节奏始终伴随着川剧的演奏，而川剧与火锅标志性的“红色”也以光线的形式包围着一切，更于构图层面随时保持着“关羽像”的存在。标志性的一幕是，当他们分赃之时，每个人的物欲都达到了极限，而“红色”也从此前的川渝之色变成了百元大钞的颜色。然而，于谦依然会叩拜祖先，而分赃也被川剧扮相的“时迁”所打断，门外戏台上的红色光线重新进入了房间。这暗示了他们的“正气未泯”，虽然一时受到了当代腐化环境的影响而犯罪，却在更大的正邪忠奸面前拥有正确的态度，“时迁”实际上就是他们自己，会有偷盗行为，内心中却仍然不失为梁山英雄。因此，当他们面对更大罪恶事件的时候，内心深处的正义才会被唤醒。被害人的衣服也是“红色” 是当代罪恶的更升级版本，他们却不再能完美融入。从他们遇到尸体开始，“传统川渝”就开始以更确切的方式给出了“影响力”，仿佛在指引着人物的一切行为。于谦阻止同伙逃跑时，殴打对方的行为与门外戏台观众的打架相吻合，而更重要的则是“火锅”的意象---当他们处理尸体时，全景镜头里始终有火锅，更伴随着咕嘟咕嘟的涮汤声效。火锅正是川渝文化在当代的代表性存在，其激麻辛辣对应着地域的豪爽之气，“没有一顿火锅解决不了的事”也就成为了一种双重性的表达：他们的分尸计划从九宫格火锅中得到了灵感，似乎是负面犯罪行为上的“一顿火锅解决一切”，实际上却是川渝文化环境对正义本性的激发，让他们最终走回了正途，是积极意义上的“一顿火锅解决一切”，只要有火锅给予的永恒精神，就没有消解不了的犯罪诱惑。在分尸执行时，各人都流露出了自己的良善一面，男人会照顾女人，女人也会贴心地给男人蒙面，防止厉鬼找上自己。这引出了“火锅”文化对众人积极转向的引导，分尸时包拯扮相的演员出现，构成了对此前“时迁”的延伸升级，暗喻着传统文化的唤醒之力愈发扩大。主角们也扮上了川剧的扮相，并必然地走上了犯罪的逆转节点，即使有金钱诱惑，依然对分尸无法下手，引导他们的正是环绕始终的唱戏之声。随之而来的，则是“传统正义”与“当代邪恶”的真正对决。主角团的一时小恶被象征性的“川渝文化”所对冲、消解，这种象征随后延伸到了更加落地的层面：他们从起死回生的田雨口中得知了贪腐犯罪的事情，从而激发了内心深藏的正义之心，随即开始了对田雨的惩治。田雨与主犯于谦的关系正是当代社会的浓缩，前者是真正的罪恶，因贪念而导致了于谦在拆迁一事上的利益受损，是欺压的权力阶层，而于谦则是当代社会里的被害底层阶级。于谦是所有人物的代表，每个人都以不同的形式成为田雨的受害者。他们对田雨的制裁以个人的受害心而诱发，随后传导到各人身上的则是朴素的正义之心---于谦的犯罪从一开始就是对贪腐罪犯的反击，是一种超越当代法律的“替天行道”，这也传到了最初对此不知情的其他“小恶之人”。他们对当代罪恶的对抗出自传统，所有人都打扮成了角色的扮相，而田雨在刚苏醒时对“黑白无常”的恐惧与自白也是对此的表现。而“当代”与“传统”的对决也以具体的形式展开。主角团的身份被田雨识破，这象征着他们终究身处于“堕落当代社会”的事实，对应着日常生活中的底层受害状态，于谦受到不公平的拆迁安排，余皑磊的姐姐被害，自己被顶罪，杨幂则是田雨的感情受骗者，小哥的母亲更是被田雨肇事。他们的欺压来源都是田雨，后者身上的“当代权力”让他们无法与之抗衡，甚至连内心中传统正义的象征“川剧扮相”也被对方揭穿。电影从一开始就强调了下半身的特写，最初是对具体身份的模糊处理，与众人初登场时的下半身特写相对应，带来各人真面目的悬疑。而随着田雨通过下半身而揭穿于谦身份的节点，下半身则成为了主题的表达工具，是各人无法“伪装”的当代化打扮，意味着不可消除的当代社会压制。在影片的后半部，“当代”与“传统”进行着持续的对抗。回溯中的田雨家与当下厨房的两场“火锅”形成了空间上的对抗，在揭露剧情真相的同时，也由当代与传统的环境布置而引出两个时代的对抗。众人在后者的环境里进行着对前者的真相分析，也猜测着同伴的正邪真面目，更大的罪恶者猜测对象从余皑磊到杨幂，真相的未知也对应着“传统”的暂时受压---田雨不停打岔，搅乱着众人的思绪，而“传统者”内部也不断产生争执，直到本应处于正义阵营的“川剧扮相者”杨幂露出了对事件深度参与的真容，正义的弱化达到了极致，并由杨幂之口揭露了各人的小恶。而在这个阶段，火锅也成为了田雨家中一锅对应的“当代罪恶”（分尸的诱发）象征，是犯罪层面的“一顿火锅都能解决”，最代表性的就是余皑磊用火锅汤威胁杨幂，随后高潮则是众人在火锅周围的“自相残杀”，并导致了田雨的挣脱。最后，“关羽”成为了对正邪归属的引领存在。他是时迁与包公的极致升级，逆转了田雨的优势，也让众人再次回到了“对抗权力阶层”的统一。“火锅”也回到了象征传统一面的状态，田雨家的“当代火锅宴”消失，厨房的“传统火锅席”则占据了全部的地位，并在桌上厘清了全部的真相。这也是杨幂头发的象征寓意：她的红色先对应着田雨同伙与众人偷窃的“幕后设计人”，是当代的“火锅”，最后则变成了传统的象征，对应寓意的转向对应着内心状态的变化。影片最后的处理是巧妙的。“火锅”成为了传统的正义执行者，在众人束手无策的时候被田雨意外打翻，并随即引发了触电。这是一种天道的制裁，是众人心中“正义”对身处当代的他们的拯救。在剧情真相的层面上看也是如此，每个人都是彼此的一种“加害者”，代表着他们会堕入当代社会的“小恶”，却又都是因田雨之“大恶”而成的受害者，其基底是内心的善意，对应着最后的转善。从作品内部角度而言，这实际上是众人在现实中的最好出路，他们是田雨之权力阶层的弱势者，在当代的有力者面前束手无措，这正是对当代现实的象征，如果他们动手杀死田雨，反而会是更进一步的“堕落”，既是罪恶的沉沦，是对于最初“分尸”之起点状态的回滚，同时也是在当代面前的投降。包括后续的见死不救，也会带来绝对真相的永远未知。而在电影之外的创作角度上看，正面人物的杀人也无疑是一种犯罪，很难得到审查的通行。因此，“天道执行”就成为了最佳的处理方式。“传统”的火锅制裁了田雨，而众人也从当代的自己变成了田雨闪回里的“黑白无常”，以内心中的传统一面而“引发”了冥冥之中的天道。这暗示着当代社会的黑暗程度，传统正义无法得到最极致的实现，却也引出了当代现实里的一种可行出路---所有人都基于内心里的朴素善意，救活了田雨，并决定不分脏款，让当代罪恶交给当代法制去处理。影片的结尾落到了对当代法制之正义的信任之上，所有人秉持着内心中的传统正义，事实上当代系统也是如此，因此法制依然是可以信任的，当代社会也依然是有希望的，它本身就是“传统正义”在当代的落地。在电影的结尾，戏台的“传统红色光线”结束了，他们却在救活田雨的时候迎来了更明亮的阳光，沐浴在了当代现实的日常性环境之中。并且，代表传统正义的“古代英雄”也得到了与当代现实的合一，一直引导着众人善意的“时迁”“包公”“关羽”都是于谦的妻子，她具有了当代的身份，而于谦的正义也混入了夫妻之情。当他们纠正了向戏台扔烟头的观众，并挽救了戏台大火时，传统的精神留存、以其精神而实现的当代除恶、以及对当代制度--戏台结束，众人回到当代现实的田雨家中--的“自首”回归与信任，完成了最后的落地表达。非常明显的是，丁晟对全片进行了非常“传统戏剧化”的处理，所有人物的情绪都以极其外露的形式给出，戏剧冲突也极度外露，甚至到了一种“故意放大”的程度---人物的表演状态就是如此，而情绪对应的内心动机似乎又略有不足。而在传统角度上看，每个人身上的事件真相似乎又都不够复杂与“黑度”，甚至与腔调和情绪相比，有了一点“小题大做”与“虚张声势”的意味。从传统剧情作品的角度出发的话，这无疑会被视作影片的叙事缺陷。但就像本文开头所说，丁晟的作品向来以“情绪”为内在核心，在本片之中，这种情绪是传统的英雄气与正义之心，它是浓烈与辛辣的，始终存在于每个人物的精神之中，抵消着他们在表层上的“堕落于当代”行为，逐渐引导着走向善的一面。因此，对情绪的有意“放大”就成为了必要的手段，它就像火锅与川剧一样，始终笼罩着电影的每个段落，形成对人物的正面引导。这也引出了丁晟的另一个“非经典剧情式”处理，即刻意的舞台戏剧化。伴随着从始至终的川剧伴奏，所有人物都成为了川剧中的人物，象征着他们内里的“川渝英雄”本质。而作为对此表达的匹配手段，戏剧层面的“舞台化”也就是必要的处理了，而舞台不同于经典叙事的电影，在呈现上普遍会以“放大、夸张、外露”为主。《没有一顿火锅解决不了的事》是一部“丁晟”而又不“丁晟”的作品。它的浓烈、情绪为主的方式，吻合丁晟一贯的情绪走向，却由高度的戏剧化修饰，做出了更升级的呈现。同时，高度的舞台化也是一种延续与升级，比之《警察故事2013》是很明显的。并且，比起以往的作品，这一次的丁晟无疑有着更“社会向”的表达，甚至涉及了“传统精神之于当代社会的局限性”这种尖锐的表达倾向。它显然会受到审查的阻力，其剧情层面的案件真相尺度不足，难以对接浓烈而极端的情绪与“反转”的程度需求，客观上也有外部环境节制的因素。因此，这种舞台化的夸张处理，将情绪本身以合理的载体和形式进行“夸大”，让它的“过度”变得更自然，而这种舞台化的夸张处理也是现实最可行的手段了。在影片的最后一个镜头中，丁晟的处理完美地体现了这一点。田雨再次恢复了神智，此前变傻的“天道制裁”似乎由此抵消，主角团的正义没有起到作用，当代的力量难以被战胜，甚至连“没有一顿火锅解决不了的事”都被于谦亲自质疑了。然而，这又迅速得到了丁晟在更高维度上的“暧昧回应”---田雨表示“那就两顿”，随后众人脱出了角色身份，字幕打出了“纯属虚构”，一切都变成了影片内部的“非现实架空”，随着画面对现实片场的回归而结束。在这里，丁晟或许做出了导演生涯中最聪明的一个设计。“架空”而被否定了的可以局限在结尾的彩蛋式一幕，是田雨的“邪恶胜利”，也可以是引导彩蛋开始而尚未回落片场时“经典过审式字幕”的“众人自首”，也可以是“回归片场”之前“传统正义伸张”的全片内容。同时，田雨打破第四面墙的“那就两顿”，是回落片场的瞬间，而此前于谦的“质疑”则仍作为角色，这可以视为田雨以现实身份而对于谦角色代表的片中“虚构”进行的“现实正面”之纠正，也可以是田雨以打破第四面墙而强调的“此前一切正义伸张皆为戏剧”，更可以是连同其现实“两顿”在内一并被字幕划归的“虚构”。这样的中和，在《解救吾先生》中也有展现，算是丁晟曾经具备的一种能力。作品先强化了王千源作为匪徒的“爷们”，模糊正邪属性，悍匪的“匪”而突出“悍”，在无道德约束的情况下成为离经叛道与绝对自我、类似于美国电影里银行劫匪的形象，再用吴若甫饰演的警察去中和他的“非正邪之爷们魅力”，从行为细节到对家庭的留恋再到面对审讯时的色厉内荏，逐步弱化他的绝对荷尔蒙感，从细节上的动摇到临刑时对家人的留恋，将他的“大侠”形象削弱，作为普通男人而走上错路的结果得以呈现，将之归到更高维度的法律与正义笼罩之下。由此一来，作品就呈现了非常立体的悍匪形象，他有着表面的“荷尔蒙”，以此形成了一层打动力，在其下面又隐藏着复杂的“虚张声势”之软弱。对生机的渴求、死亡的恐惧，与此对接的家庭之情（死了就没人照顾家人），以及对正义和法律的畏缩。这让他变得更加立体，既是表面的爷们又不够真“爷们”，既是凶悍匪徒又是普通男人，具备了比单纯“荷尔蒙”更为多重、复合的形象魅力，又与正统价值观不冲突。“爷们”与“正统价值观”就达到了平衡，双雄对决也从迈克尔曼的《盗火线》式变成了其与更本土化的主流警匪片的结合。但在随后的几部作品里，丁晟有了更多的类型化与主题诉求，作品质量也下降明显。《英雄本色2018》甚至糙到“简陋生硬”的程度。他也试图做出改变，在《铁道飞虎》里加入了搞笑元素，《警察故事2013》则有了较多的女性存在感，比以往更侧重于中年男人的生活心境，面对事业、家庭的现实压力，而这又与正义的信念产生冲突，由此反衬出“坚守正义”这一最高级别的“爷们“。《警察故事2013》与《解救吾先生》有一定的相似性，都聚焦于男人在“荷尔蒙”之下的内心世界，远不如后者复杂、中性、深度，却更加“接地气”，展现的是普通男人的生活，也试图吻合最标签化的刻板主旋律。这种中年危机其实也契合“警察故事”系列的风格转变，《新警察故事》就已经不再塑造超人警察，而是展现其的无力与挫败。但这两部作品都摊上了成家班风格，显得有点落伍，而且对《铁道飞虎》来说，还不太符合抗战的历史背景情境。并且，《警察故事2013》试图通过密闭的舞台式空间创造极端环境，以此激化人物关系与内心矛盾，从而强化戏剧冲突，却在有限的文戏体量和不够高效的叙事中落于单薄，极端环境的作用仅仅是负面的“非日常化”，就此削弱了更“普通”的中年危机表现力。相比之下，丁晟这一次实现了比《警察故事2023》更甚的封闭空间与舞台化创作，在结尾更以打破第四面墙的方式而再次强调其“舞台属性“，也展示了自己平衡于审查的能力。这样的结尾是他的一种进步，此前的他只会拿出《警察故事2013》这样的生硬作品，以一种极度自毁的方式应对审查，牺牲了主题也削弱了观感。而这次的他则找到了强化情绪的舞台戏剧化形式，对接强烈的形式感与冲突性，更匹配了喜剧与悬疑的类型化，在创作层面更显得心应手，于自身和观众之间寻求平衡。而能够拿出这样的“油滑”结尾，则是他作为“中国电影人”的成熟。此前的丁晟是“硬派”的，但对中国电影人---至少在主流范畴内---的身份来说，每个人都需要这样的“油滑”式成熟，甚至需要比火锅还油。",
        "voteup_count": 33,
        "updated_time": "2024-04-26 09:14:51",
        "question_id": 654001701,
        "user_id": "1e6e50707f71659c7cd74fd4840e3607"
    },
    {
        "answer_id": 3484851838,
        "content": "因为我好久没看烂片了，所以进电影院之前完全没有心理准备。反转反转再反转，毫无逻辑也就算了，还能拍得如此无聊，吃一百顿火锅也解决不了这个东西给我带来的心理创伤。",
        "voteup_count": 34,
        "updated_time": "2024-05-01 19:32:57",
        "question_id": 654001701,
        "user_id": "a4e91a73b12e78b4248f19939ae20c3b"
    },
    {
        "answer_id": 3484617255,
        "content": "感觉像是导演丁晟临时起意想到了一个有趣的点子，就攒了这么一个临时组局般的电影。主打一个“闹”和“乱”。频频使用的闪回，一方面把叙事节奏切得稀碎，一方面也让人物前史的交代过于苍白，基本上全凭一张嘴。而戏台前后多次的搅局，哪怕最后努力在自圆其说，但依然感觉突兀。至于两两在一起的扭打，实在是大可不必。",
        "voteup_count": 26,
        "updated_time": "2024-05-01 13:34:30",
        "question_id": 654001701,
        "user_id": "2bd8a4be5122967785d939f5221742c0"
    },
    {
        "answer_id": 3484554858,
        "content": "本来以为会是个普通多方势力夺宝那种黑色喜剧，没想到超出了我的预期，是一个娱乐性十足，讽刺又很到位的“剧本杀”电影。 这其中，就不得不提杨幂饰演的幺鸡。 我觉得戏里戏外，形成了一种特别有意思的互文，因为一旦聊到一些带流量的明星，就很容易引起巨大争议，不管你想要讨论什么，最后都会淹没在互掐的对骂声中。而幺鸡，在片中以男性为主的江湖里，也承担着类似的角色。 为什么幺鸡一开始要乔装打扮？因为在这个很看重“面相气质”的社会里，她如果想要取得其他人的信任，就必须把自己充满锋芒的那一面隐藏起来——不能染发、必须是黑长直的齐刘海；说话不能直爽真诚、必须是娇滴滴斯斯文文，看起来人畜无害，“甜妹”更受大家宠爱信任，哪怕你实际上是个直爽大姐大。 某种程度上也反映了，当下很多女孩生存空间其实很狭小，一旦稍微用心打扮，就会被人品头论足。片中发财哥看到幺鸡的红发豹纹装打扮，就下意识辱骂她是“鸡”，明明这已经是个可以自由穿着的时代，我们还是对皮裙、丝袜有着刻板印象。 老实说，其实幺鸡的真实造型出来时，我确实有种不适感，觉得有些“男凝”，但后来渐渐意识到，其实导演就是故意的，想要通过这种造型的反差感去揭露我们生活的现实——不管幺鸡做事多么利索，说话多么直爽，大家最终关注的，还是她穿什么衣服。说到直爽这个点，我还挺喜欢幺鸡在本片的定位的。在很多商业片里，女性角色往往承担着“圣母”的角色，优柔寡断磨磨唧唧，因为一时心软导致贻误战机，放跑了坏人，甚至导致本方队友因此牺牲。但在这个片子里，这种关系完全倒置了，犹豫不决的反而是那几个各怀鬼胎的男性，幺鸡则是完全不内耗，有仇当场报，听到发财哥说她是“鸡”，立马就翻脸，压根儿不想跟他们掰扯。其实我是很欣赏这种处理态度的，面对这种侮辱，不论大吵一架，或是尝试说理，其实都是掉入了对方的圈套。直接甩脸，才是最干脆，最有力的回击。我不敢说这次杨幂的演技进步很多，但必须说这次她挑了一个很有发挥空间的本子和角色。通过性格和造型上的极致反差，让杨幂可以更加从容去接住几位老戏骨的戏，不用刻意去演，角色自带的故事就足够精彩。从幺鸡这个人物身上，其实可以看到一个女性对这个荒谬世界逐渐失去信任的过程，在台词里她反复提到“这个世上只有女人能靠得住”，“与其相信男人的嘴，不如相信给钱的鬼”。她不是没有相信过男人，曾经她也以为付主任是真心的，自己可以拥有正常美好的家庭生活，但是在认清付主任的真正面目以后，她开始学会留心眼。到后来她希望能够获得一笔钱开一家自己的店，其实就是想摆脱过去被男人束缚的自己，开始一段新的人生。讽刺的是，要获得这种自由，她最后还必须再扮演一次男人最喜欢的“傻白甜”，只有获得了那笔钱，她才能真正地穿自己想穿的衣服、染自己喜欢的颜色。可能会有人反驳说，幺鸡之所以陷入如此的境地，完全是咎由自取，先不论幺鸡一开始知不知情付主任的家庭状况（大概率付主任没少忽悠），在认识到自己的错误以后，幺鸡就穷尽办法想要改变现状，但付主任却步步紧逼，不仅不放她走，还企图往幺鸡的饮料里下迷药，让幺鸡别无他法，只能果断将其反杀。明明女性在社会和职场的困境已经讨论了这么多年，很多看客却还是会用“完美受害者”的标准来要求。如果是批判受害者道德方面的瑕疵，也就算了，最不能忍的是用妆容和衣着来污蔑受害者的人品。从早些年批判走夜路的女孩穿得太性感，到最近批评受害者母亲化妆接受采访、导致她最终跳楼，对受害者（不论男女）的迫害一再刷新底线。正如我所说的，弱势女性的生存空间并没有随着科技的进步而扩大，反而变相提供了土壤，让黄谣和流言成了一把把利刃，反复捅在受害者的伤口上。总的来说，这部电影的讽刺力道还是挺足的，看完感觉是狠狠出了一口恶气，带着满满的离场感走出了电影院（然后立刻去吃了一顿火锅）。有预感，《没有一顿火锅解决不了的事》也许会成为五一档的黑马。以上",
        "voteup_count": 17,
        "updated_time": "2024-05-01 12:09:47",
        "question_id": 654001701,
        "user_id": "d3ac6c04c1ab230ad4cdaf82c5767327"
    },
    {
        "answer_id": 3484579931,
        "content": "如果你是九号秘事的粉丝，那你不要错过。九号秘事，是BBC出品的暗黑英国喜剧，一集一个故事，每集故事都是独立的。它主打悬疑反转，将英式幽默拉满。九号秘事的设定，往往是一堆人物，塞在一个房间里，通常，前90%的剧情，都是主角们源源不断地聊天，吵架，最后两分钟，实现让人背脊一凉的反转。九号秘事第一季第一集就非常惊艳，它把场景压缩到一个更极致的环境里，一个封闭的衣柜，一大家子在里头闲聊，最后扯出来一座冰山那么大的细思极恐。原来这个家族这么变态。火锅就是这种剧目。一，火锅在设定框架上，很有野心。其实很惊喜能在中国看到这种故事。因为我试过模仿这种故事（我写了一堆人在电梯里聊天犯罪然后反转），我知道密室故事有多难写。它有局限性，在场景不够多的前提下，这种故事会把重点——放在人物关系、戏剧张力、和意想不到的后果上。人物关系够不够复杂和意外，戏剧张力嘛，就是够不够狗血，结局嘛，就是要讲究层层翻转，出乎意料，但是逻辑自洽。这种故事，我打个比方吧，就是给舞者一副镣铐，你还得给我跳出轻盈优雅的美感。有一些剧本杀，很让人上头，也是这种故事的限定性。因而看火锅，我就有一种我在玩剧本杀的感觉。随着故事的发展，我也被带到他们的迷局里玩去了，我知道这几个人都各自各怀鬼胎，我也很肯定，他们会互相猜疑，但我也想要解谜，我想要知道他们的真实身份，和真实动机。二，火锅还有别的野心。因为密室设定，本是推理小说和悬疑故事中的一种经典情节安排，但是如果再加上喜剧呢，那等于又给自己套了一层枷锁。很不好写。九号秘事有一些故事就是这种，可以看出两大编剧的才华，他们非常擅长通过黑色幽默，和荒诞的情节来探讨社会问题。我举个例子。九号秘事里有一集是这样的。知名歌星拜访一个残障女孩的家庭，做公益秀，那一天是她的生日。但是艺人给女孩吹了一个气球以后，就心梗而亡。接着，艺人的保安，经纪人，女孩的爸爸，发现了商机，因为气球里有歌星的“最后一口气”，这个噱头可以让他们发一笔横财。因为很多疯狂的粉丝喜欢拍下艺人的衣物。紧接着这几个人就这一口气，就分赃问题各种勾心斗角。歌星中途复活了，经纪人提出，还是就当他死了吧，因为他得了癌症，活不久了。保安就把歌星用枕头捂死了。最后，残障女孩背着大人们，把气球放飞了。这个故事是不是把嘲讽拉满？我很意外，火锅的黑色幽默，不逊于这个故事。你好比说分尸那个情节。死死拿捏住了嘲讽的精髓。九号秘事是分最后一口气，它在嘲讽追星的丑陋社会现象，也在嘲讽人为了钱，连这种“分最后一口气”的屁事都想得到，还嘲讽吧，明明出发点是公益行为，做公益的人死了，他的同伙却和孩子他爸，却以在商言商的姿态，讨价还价怎么分这一口气。分尸那个我也笑地嘎嘎的。它提到九饼是领导，因此领导要认领尸体的头（头应该是尸体里最不好处理的吧），它在嘲讽拍马屁的职场文化；也嘲讽人之恶极，竟然想到分领尸块这么荒诞的办法；也嘲讽人为了钱，按照工具理性价值去分尸，分钱都可以讨价还价，分尸为啥不能讨价还价呐？火锅的“底料”，也就是核心价值观，跟这个故事的底子一致。小女孩就是这堆钻到钱眼里的人中的上帝，她放飞气球是因为她单纯觉得，歌星来看她，他就不应该这么被对待。她一抹善良，成为了故事的反转，也给整个黑暗的故事提了色。贪欲和善良，她选了正确的那个。火锅呢，是一堆人虽然经历了黑化，被贪欲蒙了心，但最终选择向善，善恶报应，如影随形，一念之间，黑暗光明。所有人都醒悟了，有些钱不是你的，不该拿啊。当然，火锅有一点不太好，那就是台词太水了，虽然前面哇哩哇啦，我理解都是为了铺垫，后面都能圆上。但我觉得还能再精准，再缩水，再干净利落。节奏也会更快。总的来说，不容易，很独特，要鼓励。没找到细节题，就发在这里好了。火锅里有很多细节。时迁，包拯，关公开场的时候，戏台上摆了三个人的幕布，对应就是时迁，包拯，关公。时迁乃水浒传里的人物，因偷鸡被祝家庄活捉，引出梁山三打祝家庄。虽是个窃贼，他能够潜入徐宁家中偷走宝甲，但是他同时也是个重感情讲义气之人，平方腊时未战死，也体现了他的勇谋。包拯和关公就不用说啦，都是忠勇之人。这也是九饼老婆后来扮演的人物。九饼的老婆第一个出场的川剧人物是鼓上蚤时迁，第二次是包拯，第三次是关公。九饼的老婆扮成这些人物出场都是用意的，她进来，其实就是在刻意打断他们，试图以川剧形象提醒这波人，善恶要分明啊，不要一念之差。还一个作用呢，就是帮助观众，厘清剧目里的结构。时迁进来，上下场讲的都是偷东西，这跟时迁窃贼的身份也符合；包拯进来，说了两句台词，台前是清官，台后是凡人，也是在预告，接下来的戏，那就是要付主任这个人啦。关公是第三次进来，讲，莫在关公面前耍大刀，啥意思，就是终极警告：老娘晓得你们这群哈皮在搞什么鬼，莫糊涂了，赶紧行善吧。戏台的设置台上唱戏，台下打麻将，台后，又是一出大戏。这种设置就还满巧妙的。电影一开头就奠定了一种荒诞氛围的调性。一般这种设置，让台上下均唱着戏，互相参照，是一种艺术手法。台前是戏，台后也在唱戏，唱的是一出尔虞我诈的人生百态。麻将，也是尔虞我诈的战场。这些场景设置，均在反映一种现实，戏，本来就如人生。所以看透这层逻辑后，我觉得看火锅，不是要看它们在后台唱的这出戏是不是够符合现实逻辑，戏如人生本来就有一种真亦假，假亦真的辩证之美，而是要看，它这个夸张的戏剧性，试图在展示人生中的什么道理。蜘蛛耳饰公蜘蛛求偶，就是把礼物（虫子什么的）用网包起来，送给母蜘蛛求欢。付主任也是为了求欢，把礼物包起来丢在水箱里。同时，收了礼物的母蜘蛛，有可能会吃掉公蜘蛛（但不是所有蜘蛛都有吃的这个习性，也有可能母蜘蛛没能力吃掉），这个非常对应幺鸡后来“反杀”付主任。七万扛戏台七万来九饼的戏台，九饼戏台塌了，七万一个人就把戏台扛起来，体现出他力气很大。对应后面他可以一个人扛起装付主任的行李箱。七万妈宝男七万一直说“好男不跟女斗”，护着幺鸡，见不得女人被欺负，以及七万微信名是“世上只有妈妈好”，嘴上一直挂着“我妈说”，看上去是个满妈宝的男人，又很保护女人的人。后面揭晓身份谜底后，才解开他为什么是个这样的人，就是因为他小时候妈妈被家暴，这一切都算是跟他以前的经历有关。面膜决定面相 面相决定命运冒险改变命运知识改变命运老天决定命运这四句也算是符合每个人的人生观吧。面相改变命运，是幺鸡说的，结合她过往的身世，她是一个曾经物化自己，用美色换取利益的女人。知识是七万说的，也是他首先提出来，用海姆立克法把付主任气管里卡的大烟壳给弄出来了，其他人都不会，还以为付主任死了。并且他此前就提到过数学老师王老师跟他讲课，这充分说明了他确实比较依仗知识啊。老天改变命运是九饼说的，他本身也是很信奉祖宗啊、拜神。还一直让杨幂算卦。发财哥，行事一直很鲁莽，脾气暴躁，还喜欢赌博，也很符合他说的冒险改变命运。一切皆有勾连也就是说，前一晚的时间顺序是这样的。七万先来送了一个火锅。火锅是付主任点的，为幺鸡准备的。接着，幺鸡来了，来吃火锅。然后，九饼上门来问付主任拆迁的事，上厕所时被告知其中一间厕所坏了，此时幺鸡躲起来了，就躲在厕所里头。九饼在上另外一个厕所。这时候俩人都听到付主任接了发财哥电话，说他老婆在外地，说自己开会。九饼走了，付主任跟幺鸡接着吃火锅，此时发财哥又打电话来，付主任说老婆总是不接电话，说自己电话没电了。幺鸡把付主任装箱子里。最细思极恐的是付主任，渣男buff叠满拼凑一下所有人说的话，得知付主任是这样一个人——家暴七万的妈，七万妈反击砍了他，所以付主任后脑勺有个疤；——肯定是故意撞的七万的妈，她问他要钱啊，他是个多爱钱的人；——玩夜场，因为是在夜场认识的幺鸡，然后婚内出轨幺鸡；——七万说前天他也送了火锅，也看到了箱子，也就是说他害怕老婆和幺鸡举报，分别给两个婆娘都准备了箱子，准备杀了抛尸的，因此才给幺鸡下药；——找小舅子也就是发财哥顶包，顶包三年，完了以后也不兑现承诺，小气吧啦；——跟九饼撒谎称拆迁需要运作，敲诈他的财物；——我觉得最后这也是装傻。女人能顶半边天九饼老婆，九饼老妈都在暗中解围。九饼老妈在附近打扫卫生时，时不时观察他们，发财拿刀威胁九饼时，是他老妈过来倒水解围。七万一直把妈挂嘴边；发财说自己就信得过姐姐；幺鸡说，还得是女人靠得住；发现了没，整个片子里就女的脑子最灵醒啊。",
        "voteup_count": 31,
        "updated_time": "2024-05-01 14:22:29",
        "question_id": 654001701,
        "user_id": "9744786fdca45942854552af428578b0"
    },
    {
        "answer_id": 3484272143,
        "content": "电影的设计感太强烈了，像是剧本杀电影，每个人物都给安排了太多的巧合情节，以至于故事和人物都显得失真了故事确实是一番接着一番，但翻转太多，看到最后已经累了，而且一个悬疑犯罪电影最后是以合家欢的气氛结尾的，让人无法接受，另外这个电影还同是是个喜剧片，影厅的喜剧氛围还可以，有些桥段和台词还是挺有意思的几个演员的表演除了余皑磊，其他并没有让人记得住，我还查了余皑磊竟然是河北人，普通话说的太好吧，真厉害，杨幂的表演有些尴尬，尤其绑她那段，台词表情和动作都太假了。整体上说，电影信息密度很大，但观影的充实度并不算高，后面的整体节奏也有些拖，悬疑剧情的铺陈很低级，悬疑解密也没有任何爽感，无效的悬疑，有趣但称不上好笑的喜剧，并不值得一看",
        "voteup_count": 16,
        "updated_time": "2024-05-01 01:10:12",
        "question_id": 654001701,
        "user_id": "52293c3dff622723d7e4cdddcbd8d856"
    },
    {
        "answer_id": 3484624996,
        "content": "整体不错，超出预期。在看以前多少有点忐忑，因为看剧情基本知道又是一套剧本杀喜剧的模式。这个模式想搞的好不容易，「小成本密室博弈」也是需要技巧的，但很多人拍这种戏只记得前三个字。不过出于对于谦跟田雨的喜爱，以及对悬疑跟喜剧的热衷（尤其是两个片型捏合到一起），还是去看了。可以说质量超出预期，丁晟不愧是拍出过《解救吾先生》的导演，比较稳当，懂得如何营造紧张的气氛与桥段运用。悬疑+喜剧其实是一个非常久远的类型片种，并不是这些年才兴起。因为两种截然不同的情绪（紧张/放松）配合在一块儿，能够给观众更大的视觉冲击。早一点的案例就是美国的《怪宴》、《逐个捉》，以及香港的《夜惊魂》，都属于将两者融合在一起的典型范例。效果都不错。而剧本杀在近年的兴起也令这个片种在中国大放异彩，不少相关的电影都有这样的元素存在，多人各怀鬼胎，在插科打诨中体验惊险的故事。这次《没有一顿火锅解决不了的事》的剧情算得上是该类电影里比较精致的一部，哪怕是一开头猜到了人物之间可能有什么勾连，但到后半段，都会被一一推翻，可谓是有新意的代表，也是令我对该片有好感的重要原因之一。因为悬疑片就是这样，你不加入一些令观众猜不到的桥段，后续的反转无法展开，也会令猜到的观众新意顿失。不过这次的还不错，人物关系到后半段仍然是值得探寻的，揭秘时亦合乎逻辑。而另一个喜欢该作的重要原因，就是喜剧方面做的比较娴熟。中国国产喜剧在全面市场化以后，经历了四个阶段：1.草创阶段。代表是陈佩斯的二子系列。这个系列不能说不好，但看起来就不像是能令观众去电影院买票的类型。更像是电视片合集。喜剧桥段过于朴实，以至于在商业化程度上有所欠缺，缺乏一种令顾客掏钱的吸引力。2.段子阶段。这个阶段的代表人物是冯小刚。冯拍的喜剧大多是缺乏核心桥段的恣意之作，用非常油滑的语言去描摹北京小市民、老炮儿的生活哲学，有欣赏价值，但跟传统意义上的喜剧电影相去甚远，是抖机灵多过故事本身。后来冯的转型，也多少证明了这条路的局限性。它更适合出现于现实主义题材里，成为佐料。3.恶搞阶段。如果说1、2都是各有所长的非标准化喜剧，那3的短暂出现，其实是中国电影及观众的灾难。大概是08-12年左右，这类烂片特别多。非常依赖于当时刚刚兴起的互联网热潮，产生极容易过季的笑料，群魔乱舞，胡说八道。代表人物就不提了。4.平稳阶段。这个阶段应该是从《泰囧》开始，直到如今（或者再往前，可以是《疯狂的石头》，但石头的诞生时期，中国电影尚未起飞，因此在这之后，非但没有涌现出更多石头水平的佳作，反而无限接近于3类电影）。其中涵盖的电影，水准有高有低，但都是奔着做一部正常喜剧的心态去搞的。没有那么多投机取巧，干一行爱一行。这也是一个地区商业类型片得以成熟的重要标志，不需要部部都好，但火起来的几部都能在规范水平以内，偶尔还能出点新意思。《没有一顿火锅解决不了的事》就算是4类电影里的代表作品，喜剧水平不温不火，不搞非常恶心的互联网烂梗，用地方戏曲+相声抖包袱的方式，以及电影语言的表述，令电影逗笑观众。这里面最好的是电影语言下的喜剧表述，因为很多导演可能用于谦这样的演员，会无限放大他的口才，让整部戏充斥了「就这啊」、「去你的吧」之类的相声口。这些不是不能用，但不能全篇都这么做，否则就破坏了喜剧电影本身的独立属性，令人觉得是一场一百二十分钟的综艺大电影。我比较印象深刻的，就是于谦在里面为了遮住自己的脸，不被田雨看到，特意设计了个川剧变脸的遮掩桥段。这个桥段与相声（语言铺陈）关系不大，全是通过镜头语言跟节奏去达成，看的时候全场拍掌大笑。就是一个例证。喜剧电影难拍，因为想让喜剧不沦为哗众取宠的跳大神，是需要编导跟演员每个环节都不能懈怠的。它不像动作片有视觉上的震撼，可以让你短暂的忽视人物逻辑。也不像文艺爱情片那样有大段的空白地带可以供人遐想解读。喜剧片的标准其实很简单，解构不成，就会反过来被观众解构。而《没有一顿火锅解决不了的事》，在我看来就算是解构的比较成功的一部喜剧电影，娱乐性颇佳，完整度上也超出平均水平。它把悬疑元素跟喜剧桥段结合的较为熨帖，令观众能被剧情带着走，人物自然而然以扭曲的关系产生笑料，配合希区柯克开创的《夺魂索》式逼仄感（同时看过这两部电影的会知道我想表达的是什么），令人可谓眼前一亮。我挺看好这电影的票房，应该能成为五一黑马。且看。我是猴姆。全文完。",
        "voteup_count": 37,
        "updated_time": "2024-05-01 13:48:47",
        "question_id": 654001701,
        "user_id": "3a833835e1ebaa2eb3e47f1b9de6dcd1"
    },
    {
        "answer_id": 3484201668,
        "content": " 比想象中好得多，看的进去，入得了故事，好些地方不由自主地笑出声来，包括电影院里为数不多一起观影的陌生人，因为座位比较靠前，笑声从后面传过来。先说演技吧。谦大爷的电影该说不说每部都看了，演技还真没话说，如果不是相声专业过于出彩，相信在影视方面也能大放异彩，很自然，当然融入喜剧元素与本身职业的相关性高度重合，更是如虎添翼，每个在他身上的包袱都如流水般表达出来，完全不突兀，与开心麻花那种有点程式化（非贬义）刻意营造搞笑氛围不同，于谦老师是生活化的诠释，不是哈哈大笑，更像是看到生活里某个熟悉的人出了洋相或者抖个机灵的一笑了之，或者一笑化解尴尬。另外一位演员田雨老师，也是茉莉的心头好，不管是《夏洛特烦恼》里面的王老师，还是《流金岁月》的范秘虽然是配角，却为作品增光不少，这部电影他是推动情节的关键性人物，几个转折演绎的都相当精彩，全片黑色幽默的节点大部分都是由田雨老师呈现的，表达主题的部分，对现实反讽的部分，也几乎都是围绕着他，可以说片子好坏他的演绎至关重要。好在是在他身上，不然的话，可能就凉掉了。有了于谦和田雨两位老师，至少不会太烂。其实，茉莉觉得另外两位男演员饰演发财的余皑磊和饰演七万的李九霄也都还可以，但是李九霄在揭秘自己故事的那段情绪处理还稍显粗线条，刻画的不够细致，但整体都在及格之上，这四个人彼此也基本上接住了起承转合，和戏剧冲突。至于，杨幂，说实话茉莉个人是喜欢她本人超过她的作品的。现实里她的性格，她的语言体系，她的欲望，都能欣赏的来，但是作品，还是太过于……怎么说呢，无法评价。如果把几个人比作一条山脉的话，她就像连绵之间的那个凹槽，当然需要一个这样的角色，但明显的到她这儿陷进去了。无论演什么，好像都是杨幂，看到的只是杨幂，而不是那个谁谁谁。至少在这部电影里，一个与男人有两年婚外情又险些被害的女人，看起来像个若无其事的一夜Q陪酒女郎，这个情绪就怎么着也出戏。这么多年这么多部作品她好像还像个刚入行带资进组的“花瓶”，似乎不知道“人物小传”是何物！关于演技的部分就到这儿。下面有剧透，说说剧情。故事分三番吧。第一番是雌雄大盗四人组策划盗窃。于谦饰演的九饼因老房拆迁去找拆迁办付主任（田雨饰演）求情，并贿赂他，无意中发现付主任家中的秘密，于是在群里发布了一条暗语，引来幺鸡、发财和七万，组成四人组对付主任家进行一番操作，谁知道不仅是赃款到手，连带着把付主任也带回了老房子。分赃的同时，还面临着分尸……如何将付主任悄无声息地移出老房子，成了他们的当务之急。有人提议抛江里，有人提议用火烧，有人提议送回原处，有人提议干脆直接分了，各自拿一份回去处理。就在大家抽签决定谁小谁掌刀的时候，就在掌刀者手起刀落的时候，故事嗖的进入了第二番。第二番——各自的隐情。四个人各自都有一段与付主任的心结。九饼不用说，就是为了保住老房子，保住祖宗家业，保住传统的戏曲文化。他代表和讽刺的是官贪。幺鸡也很明显，一男一女，不是情就是欲，在付主任这儿她自己应该有被包养被隐瞒被见不得光的心里过不去。当然也代表和讽刺的是官色。发财是付主任的小舅子，一方面他是担心姐姐下落的弟弟，另一方面他是替付主任顶罪，白白做了三年牢的帮凶，出狱后做着赌鬼寄生虫吸姐夫的血。他代表和讽刺的是权力与法治的扭曲。七万与付主任的关系万万没想到，一方面他是顶罪事件的受害者，另一方面他与付主任之间剪不断连着筋，他代表和讽刺的是情感与道德的跑偏。付主任的那一撞究竟是有意还是无心，剧本并没有回答，或许因为田雨老师，并不愿意把他想的太坏吧。第三番——复活之后的点题。这种片子最不好看的应该就是结局了，永远太阳高高挂，永远高举正义大旗，没什么可说的。印象深刻的几个细节是，付主任错把戏班子后台当成阎罗殿时候的那几个本能反应：“哪位是大领导？”“咱这儿是什么规矩？”“思想上除了问题……”“他怕什么？——有关部门。“最后，如果非要说一个电影的主题，除了上面所说的「代表和讽刺」，我更喜欢影片里的一句台词：“万事皆有勾连。”",
        "voteup_count": 6,
        "updated_time": "2024-04-30 23:12:03",
        "question_id": 654001701,
        "user_id": "88e3c94155d11886f65fddeaab34479a"
    },
    {
        "answer_id": 3484280585,
        "content": "其实看到片名我就已经有烂片儿的预期了，好人家谁用网络热词儿当电影名啊。但我是于老师亲生的粉丝，于老师演的电影如果我不去看一眼的话就会显得我很不忠诚，我会内疚好几晚上。所以最终我还是抱着“烂死我算了”的心态去看了这片儿，结果发现放低期待之后的观影感受……就还凑合吧。其实真让我能觉得还凑合的原因倒也不是放低了期待，而是这个故事的框架搭得本身就挺有模有样，前期通过很多看似不经意的过渡镜头、一些顺嘴闲聊的对话等等埋的伏笔，在中后半段都被还挺讲理的挑明了，圆得基本都挺有说服力的，而且大部分都能让人发出“哦原来是这样”的感叹。尤其是时迁、包公、关羽那几次看起来很突兀的乱入，最后竟然也能说得通。虽然这几场戏明显是编剧在强行制造危机调整演出节奏，对故事的完整性没什么意义，但能把这种硬加的戏码给出最后那样的解释，也算是挺有点儿水平了。甚至火锅本身竟然都真的有用，而且还竟然是个把主线串起来的必备道具，这个电影名字虽然爆土但跟剧情真的有关联，不是纯粹为了蹭个超过气网络热梗。但是——如果没有这个但是的话，其实这片子完全能配得上“挺好”、“不错”、“值得特意买票去看一下”这些词儿的——但是这剧本的台词写得真是太破了。估计是因为主演有于老师，编剧就想把搞笑密度整得高点儿。但很明显，负责写搞笑台词儿的这位编剧，他的搞笑水平实在很不行，全片除了几句捧哏色彩极浓的于老师的台词儿之外，其他的搞笑对话都尬得像低配版的张卫健一样。观众们知道角色们这是在搞笑，但心里想的都是“没关系，不行就算了吧，别勉强自己，我其实也不是特别想要这个”，全片40%的负面观感都来自于这些让人难受得想哭的搞笑台词儿。其实我觉得哪怕把这片子改成彻底不是喜剧的片儿，都会比现在好看很多，毕竟主线剧情里除了三个唱戏的乱入之外，其他都和喜剧元素没啥绑定关系，可以不喜，可以不用勉强，大家其实没那么想要这个。另外有40%的负面观感归功于导演。可能导演觉得既然这是个悬疑故事，就应该抓住一切机会把镜头配乐什么的都弄得神叨叨玄乎乎看起来充满深意，于是他动不动就让镜头围着四个人疯狂转圈，每次至少转五分钟，转圈的同时还要配上很急促深沉的BGM，仿佛即将出现啥大阴谋一样。可是事后回想一下，这些急促深沉转圈的戏其实能有一多半都是一般般的过场对话而已，当时的事情根本没有镜头表现的那么严重。这种不分时机和场合乱用玄乎镜头的做法甚至都对观众产生了不该有的误导。比如于老师知道拆迁真相之后满脸凝重地给祖宗排位烧香磕头，镜头整得那么冷色调还慢动作，配的还是很阴沉的音乐，甚至还每磕一下头就在背景音里狠狠敲一声吓人吧啦的鼓，我当时以为他准备接下来就宰了田雨老师祭奠祖宗呢，看到他没宰田雨老师我又怀疑他之前趁人不备在火锅里下过毒，总之我就是认定于老师还有别的什么大阴谋。结果直到片尾字幕都出来了，于老师的大阴谋也没出现，人家那时候根本就只是在诚恳地给祖宗磕头，那段戏的镜头语言和应该表达的情绪简直可以说是一点儿都反过来了，甚至都可以归类为拍摄事故。而最后剩下的20%负面观感，则毫不意外地是由杨幂老师贡献，这个没啥可说的，就是杨幂老师发挥稳定而已（我就不明白了她怎么就那么爱摆造型？一个悬疑电影你用得着从头到尾没事儿就搁那端个架子摆个造型嘛？那么爱摆造型咋不去改行当模特啊当模特成天摆造型多有劲呐还当演员干啥啊？）。总之我对这个片子的整体评价就是，将来上了平台之后闲着没事儿看一遍还行，现在买票去看就……也不是完全不行，你要是真没别的事儿干也不心疼一张电影票钱的话那就去看看，没到看完就后悔的那个程度，但确实肯定算不上好看。（如果你从来就不喜欢悬疑片的话那就真干脆别看了，悬疑是这片儿唯一的优点）（对杨幂老师的演技一直特别过敏的观众也不要去看，因为她在本片中发挥极其稳定）",
        "voteup_count": 18,
        "updated_time": "2024-05-01 01:34:30",
        "question_id": 654001701,
        "user_id": "f57d0ebbe04a3ca0fa5114dc3085db5f"
    },
    {
        "answer_id": 3484852278,
        "content": "说实话，我一开始对去看《没有一顿火锅解决不了的事》（以下简称《火锅》）这部电影并没有多大热情，一来是感觉导演丁晟擅长的并不是这类型的影片，二来是对杨幂的演技有所担忧，生怕她又是一个无甚亮点的花瓶角色。但是看到很多业内和观众在海南国际电影节对这部片的repo都很不错，我的好奇心，或者说逆反心上来了，难道导演和流量花这次卧薪尝胆真搞了个大的？我一定要去看看。你别说，你还真别说，《火锅》的质量完全超出了我的预期，全场笑声不断，娱乐性很强，等到口碑发酵之后，应该会成为五一档的一匹黑马。观影前我最担忧的杨幂的表演，在观影过程中也给了我不少惊喜。杨幂这次在电影中扮演的人物代号叫「幺鸡」，参加火锅局的四个人里，她是唯一一个女人，其他三个男人的性格是一以贯之的，只有幺鸡，在电影中有着前后巨大的反差。杨幂塑造了两个性格特征截然不同的幺鸡，“变身”前的她走的是知识分子风，深灰色中长款毛衣外套+黑色Bob头短发+银色细框眼镜，再加上她时不时用手上的戒指算一卦的举动，有种小神婆一般古灵精怪的感觉。说话做事也比较小女人的风格，总是在重要时刻恰到好处地示弱，激发几位男士的保护欲；身份暴露后恢复“原身”的她，一头火红的头发，豹纹装+短皮裙+渔网袜，装扮艳俗，脾气直爽暴躁，敢跟坐过牢的社会人硬碰硬，余皑磊饰演的发财不屑地嘀咕她是「鸡」，她分分钟打回去，一点儿不惯毛病。换装前的青涩感荡然无存，语气神态透着一种冷漠的疲惫，一看就是社会经验丰富、有着复杂人生经历的女人。同一人物的反差杨幂演得不错，并不出戏，而且完全能get到为什么导演会邀请她来演幺鸡这个角色。我觉得尤为有意思的一个点在于，被于谦饰演的戏院老板九饼发在微信群里的一句意有所指的谜语吸引来戏院的三个人里，其实各怀鬼胎，都有点不可告人的身份，但为什么就幺鸡要变装？火锅局的四人一开始互相都不认识，幺鸡为何要费心去伪装自己？背后的原因细细想来很有点心酸，从她换装之后发财说她是“鸡”就知道，仅仅因为她的穿着打扮，她就会遭受到很多无端的恶意和歧视的眼光，她应激的反应，包括她事先换装的举动都暗示着她肯定不是第一次因为外表而被人讽刺为失足妇女。可能有人会反驳说，明明她伪装的知识分子风很有品味不会被人骂是「鸡」，那她还为什么要穿成一副容易被误会的样子呢？如果你这么想，就是陷入圈套了，谁规定了染鲜艳的发色，穿豹纹或者渔网袜就是失足妇女呢？如果今天别人说豹纹装不正经，女性不穿了，那么明天不正经的是不是短裙？后天不正经的是吊带？紧接着是背心、短裤、瑜伽裤……到最后，恐怕只能裹黑袍了。想想之前拿着自己华东师范大学的硕士录取通知书和病床上的爷爷分享喜悦的郑灵华同学，仅仅因为染了一头粉红色的头发就遭遇到来自陌生人的大规模网暴，最终导致她抑郁症复发选择结束自己年轻的生命。我们难道要谴责她“为什么要染这个发色，不染就不会被网暴”吗？不，我们该谴责的是那些带着下流的、男凝的眼光去看待女性的人。所以我觉得幺鸡这个人物很「刚」，她知道怎么伪装成「好女人」的样子，但她其实在生活中并不屑这么去做，她坚持去做那个外人看来很「艳俗」的自己，如果有人出言不逊，她真敢硬刚。△嘴巴不干不净的，用火锅汤泼你哟！反正这世道是欺软怕硬，硬的怕横的，横的怕不要命的，幺鸡就是个这么不要命也要维护自己的主，看她那大胆的样子，我是真解气。但她不是个莽人，她心思其实非常细腻，就算是和熟人吃饭喝酒，她也不曾放下警惕，这样才能拍下付主任对她下药的视频，如此的谨慎，如此的善于自保，也可以想见她是吃了多少亏才养成了如今这样的性格。幺鸡这个人物，算得上是杨幂职业生涯的一个小小突破，她的不完美，恰恰是我能够与之共情的原因。因为幺鸡在影片中的遭遇，我实在太熟悉了，是很多基层女性日常生活的缩影，她们和幺鸡一样，遭受着因为性别/原生家庭/职业/穿着等等几乎是全方位的、近乎无稽的偏见。幺鸡在片中是做微商卖面膜的，三位男士观察到她的职业之后语气和表情都变得微妙，除此之外，做销售的、做网络主播等等的女性也常常被人戴着有色眼镜看待，原因仅仅是因为她们是女性。她们遭受着不公，却很难被人看见。因为过往的影视作品中，有太多的「幺鸡」被塑造成男凝视角下的刻板印象人物，甚至把她们当成是笑点来取笑，所以我在看了《火锅》的预告之后，是为导演捏了一把汗的，生怕他在创作中爹味发作。幸好，导演对幺鸡这个人物的塑造，抛弃了父权的视角，相反赋予了这个人物聪慧、大胆、直爽，渴望独立的闪光点，让人眼前一亮。幺鸡不再是功能性的扁平人物，相反在《火锅》中借发财对幺鸡、对女司机无来由的偏见和嘲笑，揭示了现实生活中这种性别歧视的荒谬之处。同时导演在剧情上为幺鸡设计了更多的细节和背景故事，来丰富这个复杂的女性角色，她做错过事，有过不光彩的情史，但她的出身让她并没有那么多选择。2字头的年轻女性都幻想过有男人来拯救自己，以为自己终于找到了人生的依靠，她们的恋爱脑并不值得嘲笑，因为整个社会都在告诉她们，结婚生子找个好男人才是一个女人一生中最重要的事，更别提被原生家庭抛弃，没有得到过太多爱的幺鸡们。幺鸡这个人物绝不完美，但是导演和杨幂敢于塑造这样一个有「缺陷」的女主角，对广大的基层女性很有启示意义。她可以说是一种另类的「大女主」样本，一个出身底层，经历复杂、文化不高的女人，随着她心智的成熟，她开始逐渐地清醒，认识到依附男性的不可靠，有了朴素的自立意识，不论是当微商卖面膜，还是想开店，她都是想要自食其力地过活，而且最重要的是，她良心未泯，没有为了钱出卖自己的灵魂。所以，她还能回头，还能赢得别人的尊重，收获真正的友谊。她不是牛掰的大女主，但她是她人生的大女主。",
        "voteup_count": 21,
        "updated_time": "2024-05-01 19:33:50",
        "question_id": 654001701,
        "user_id": "e69cab311deaa8679b674097e63e9410"
    },
    {
        "answer_id": 3484955636,
        "content": "其实从文本的角度来说，今天看的三个电影里这一部《没有一顿火锅解决不了的事》，应该是最好的。故事虽然听起来很像都市里的八卦传说，但是剧情一层层铺开的后，角色之间的关系一点点揭露出来，听起来还蛮刺激过瘾的，很能满足如我这种喜欢八卦的观众的趣味。老实说，这个电影虽然剧情上算是铺设的比较复杂，然而并没有很强的悬疑感。因为悬疑氛围是大多是通过证据线索和推理得出，而这个电影里他们所有的线索都是通过台词硬扑出来的，就很像剧本杀游戏。甚至当七万问出来他和付主任的父子关系时，我都忍不住笑出来。因为这一波角色关系的揭露过程，太像综艺“明星大侦探”了。尤其是，那个什么男用药、女用药，人都硬了只是假死，还有什么没有气息七分钟，还能用心肺复苏术救活，这些就有点太鬼扯的意思了。让整个电影更像明星大侦探的剧场版了。有一种跟悬疑推理电影完全不同的“趣味”。看这个电影的时候，还挺喜欢田雨的表演的。这个角色也算是他比较有把握的范围内的角色，一个猥琐的、道德底线极低的、信口开河的中老年男子。而且，他穿着红内衣把自己塞到行李箱里演尸体，还要演出假死状态下的尸体僵硬感，这一段看着很有趣。比较遗憾的是田雨的外表比较年轻，演他儿子的演员，从外表上看，不太像田雨的儿子。田雨的外表再化妆的苍老一点比较好。这个电影最让我想吐槽的就是，为什么这么多的旋转镜头？如果观众是坐在一个比较大的电影厅里，而且座位离银幕比较近的画，那些旋转镜头真的看起来非常难受。我能理解，导演想表达出角色之间互相怀疑，整个局势处于暧昧不清的状态，希望观众能够跟着角色一起感受那种悬疑推理的眩晕感。但是。这种旋转镜头用一次就可以了，不要反复的一直转，生理上让观众眩晕，只会把观众赶出电影院。导演做的应该是让观众基于剧情在心理上感受到眩晕感。",
        "voteup_count": 8,
        "updated_time": "2024-05-01 21:59:31",
        "question_id": 654001701,
        "user_id": "0440976486f6d9a9e9b9a37de255de3b"
    },
    {
        "answer_id": 3484962300,
        "content": "《没有一顿火锅解决不了的事》对杨幂偏心啦杨幂出新电影啦！相信喜欢她的人不会错过。据悉点映票房已有过千万，而且口碑还不错。虽然很多人是冲着杨幂去看的，但电影本身有看点。首先咱们说电影名，没有一顿火锅解决不了的事，特别符合当代人的处事心理。毕竟火锅这个美食没有谁能不爱，好姐妹好兄弟围在火锅前，热腾腾吃下去，心里也暖和不少。人生短短几十年，不管遇到什么烦心事，吃饱了继续努力就完了，想想火锅肯定排在前面。吃火锅就是将各种不相关的食物放在同一锅里，煮出来发现味道真是绝。这部电影讲述的就是毫不相干的四个人，能因为什么事聚在一起？片中有搞笑部分，更有悬疑故参与。问世间谁不为钱所动，陌生人的利益绑定不就是钱吗？四个陌生人在后台分赃，却意外发现了一具尸体，有人想报警，有人却阻止报警。面对巨额，尸体在他们眼里本就是一文不值，凶手是谁，动机又是什么，一场麻将，一顿火锅，层层递进，为你揭开迷雾。故事就像煮火锅一样，看似不相关却又能巧妙融在一起。值得一提，杨幂在片中形象大逆转，头顶红色大波浪，超短皮裙，黑色蕾丝，超长皮靴，再加上豹纹紧身上衣。咱就说这形象典型会让男人顺嘴开河。别怀疑，片中杨幂饰演的幺鸡被男人当面造黄谣，你想呀！这么傲娇漂亮的女生，在男人口中准没好话。片中幺鸡强势反击，直接将火锅汤撒在对方身上。网友表示心疼杨幂一分钟，因为现实中杨幂真的被造黄谣，她也只能跑到派出所办案，就算造黄谣的人进去了，但黄谣依然时不时被人拿出来说。杨幂在片中正大光明的反击，算是出了一小口恶气吧！怕也只能在电影里放肆一回。毕竟现实中这一勺滚烫的火锅汤泼过去，算得上就是故意伤害了吧？有人说时代进步了，女性地位提高了，可现实中，还有男人眼里容不下能耐女性，漂亮女性，性感女性。片中付主任约幺鸡喝酒就随手下了药，别以为这种事情离我们很远，女性就是要提高自我保护意识。没有一顿火锅解决不了的事，传递着一个道理，人生也就那么长，没必要对没有发生的事提前焦虑，做好当前的事情就好。这里是分享剧评、影评、综艺评价的ejoywu，不让所有娱乐影视综白看，锻炼思考的逻辑，分享观点，输出价值，欢迎关注！热点文章：人生建议：不会护肤的男生进！不信你还学不会！办公室零食推荐：免煮！低价量大！办公室必囤的零食合集！职场talk：体制内小零食社交ejoywu：鳑鲏和小原生鱼小物钓鱼入坑指南，钓鱼装备推荐副业实战：新手低成本卖烤肠摆摊攻略，收入：727分享一些平时出差经常携带的护肤彩妆品，简单又实用！广州情侣露营必看！不然真的很容易吵架今日爆款数量有限，更有超多大额优惠券发放中，一键立抢>>新手露营听我一句劝！买装备千万别做冤大头春游野餐的注意事项❗️你该了解的必备物品大学宿舍便宜好物一篇就够了，不全但一定好用钓鱼准备推荐，钓鱼小物装备分享入坑小物钓需要准备什么？小物钓最全入坑指南露营野餐装备推荐:500元搞定不过夜露营装备，吐血整理!八件女孩子无法拒绝的生日礼物夏天低成本摆摊项目经历空气缸:新手养鱼开缸过程加建议10件新能源汽车夏日必备好物",
        "voteup_count": 4,
        "updated_time": "2024-05-01 22:08:26",
        "question_id": 654001701,
        "user_id": "20aff643dd127cf587b8b27125440eb0"
    },
    {
        "answer_id": 3485263309,
        "content": "说起导演丁晟，多少有些尴尬，因为缺乏代表作，至今最出名的作品依旧是《解救吾先生》，还是靠王千源癫狂的反派输出才让人念念不忘。丁晟属于牌没有打好的导演，一出道就执导了《硬汉》，云集了一批大牌，包括制片人王晶，主演刘烨、孙红雷、黄秋生、尤志勇、于荣光、黄精甫等。第一部明明不怎么样，可是因为有权势涨天的“三爷”韩三平的保驾护航，还是继续拍摄了《硬汉2》。“三爷”韩三平当时是中影的老大，也是当时中国电影行业里最大的牌面，他的面子没人敢不给。就在他的力挺之下，两部《硬汉》都没火的丁晟，还是继续联合成龙，拍摄了《大兵小将》《警察故事2013》。尽管影片成色都一般，很因为掌握的资源实在是太好了，总归是让人记住了他的名字。然后，2015年的时候他拿出了《解救吾先生》。火了，终于。论故事，其实《解救吾先生》也一般，但是细节拿捏的很好，剧情紧凑，节奏松紧有弛，表现很抓人，尤其是演技，刘德华倒也没啥说的，中规中矩，但是饰演反派的王千源，贡献出了职业生涯最佳的表现之一，将一个嚣张的匪徒演活了，成为了影视经典。《解救吾先生》也是丁晟截至目前表现最好的电影。尽管后来他又翻拍了两个大IP，《铁道飞虎》《英雄本色2018》，不过都不成功，糟蹋经典，远不如《解救吾先生》那么好。丁晟的资源眼看着就这么被自己消耗的差不多了，自2019年后就再没有新片上映。今年五一，没想到他悄悄拿出了一个《没有一顿火锅解决不了的事》，尽管缺乏一顶一的扛票房大咖，但一群二线凑一起，居然很好看。丁晟这是要翻身了。尽管杨幂的牌面听起来很大，但是她在电影圈里是拉不到票房的，影响力距离贾玲、马丽、周冬雨、周迅等人差得远。至于于谦、余皑磊、李九霄、田雨，更是妥妥的配角，都没有扛起票房的能力。但就是这么一群配角，凑在了一起，却演活了《没有一顿火锅解决不了的事》。首先，《没有一顿火锅解决不了的事》很好看。四个小蟊贼，戴了面具，闯入了拆迁办主任的家里，偷出了一个钱箱子。就在他们以为自己要大财的时候，意外开始出现了，而且一个接一个。影片的反转，也由此开始，一个接一个，让人目不暇接，整个故事千折百绕，妙趣横生。近些年的电影里，《没有一顿火锅解决不了的事》，有些类似《扬名立万》《了不起的夜晚》，很有些剧本杀的感觉，格局很小，反转不断，很难拍出精彩，但是丁晟作为一名资深导演，他娴熟的导演技巧，利用剪辑、配乐，将整个故事烘托的非常好玩，档次明显比《扬名立万》《了不起的夜晚》要高级的多。后者两明显是新导演的玩的花活，充满了稚嫩，不高级，所以它们只做到了上映时热闹，下档后就悄无声息了，没成为经典。《没有一顿火锅解决不了的事》，却经得起咀嚼，值得重看。也没别的，就是好玩。深度是没有的，丁晟也不擅长这个，他顶多是一名合格的商业类型片导演，而是是工匠型的导演。好在，这一次，经过5年的锤炼，他的功力恢复到了《解救吾先生》的水准，在《没有一顿火锅解决不了的事》里将每一个细节都打磨的很细致，很耐看。在前两天《黄雀在后》的文章下，朋友留言说这部片与《最后的真相》，底子都不错，言下之意就是完全可以拍的更好，可惜了。我安全同意，国内就缺乏优质的类型片导演，陈思诚算是一个，在他之外就看不到谁的身影了。如果只看《解救吾先生》与《没有一地面火锅解决不了的事》，丁晟完全是一名优质的类型片导演，可惜的他烂片太多，水平忽高忽低，发挥不稳，很难站得稳。但这一次，丁晟的确发挥出了水平，《没有一顿火锅解决不了的事》是一部比《解救吾先生》表现更棒的影片。《解救吾先生》里反派演的普通很好，但正面角色的发挥就一般般。《没有一顿火锅解决不了的事》里，每一个出场的演员，发挥都很棒，人设都立得住，人物背景故事也能讲的通，看着人物众多，但是很聚焦，一点都不散，整个故事非常紧凑。悬疑设置的也很巧妙，解扣之后也没有崩坏，超过了绝大多数同类型的影片。而且，悬疑加喜剧的设定，也很讨巧，不是陈思诚胜似陈思诚。具体就不剧透了，可以去看了，这应该是这个五一最热闹的一部片了。几位演员的表现，谈不上好，但都在线。于谦也算凭借《老师好》拿过影帝了，余皑磊、李九霄原本就有演技实力。田雨、黄小蕾的表现也不差，都恰如其分，角色与演员的气质贴合的还是蛮紧密的。即便是杨幂， 表现也不差，起码没有拉胯，没有拖后腿，合情合理、中规中矩地完成了自己的角色，甚至还也有精彩片段偶然爆发一下。全片没有特别出挑的，但是都在线上，全员在线，这就很不容易了。起码，五一看这部片不吃亏。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 10:04:11",
        "question_id": 654001701,
        "user_id": "3f45c14bcd19f86498a5769f3e47de13"
    },
    {
        "answer_id": 3484714177,
        "content": "这部电影让我看完特别饱。这种饱是全方位的，源于贯穿始终的咕嘟咕嘟的火锅，浓烈的色彩，信息量饱和的情节和急促的锣鼓点。要说风格化，丁晟导演这次应该算煮了一锅火锅。先说影片的情绪，最开始大家入座打麻将攒局的戏份我确实感觉一上来出场人物有点多、线索复杂，但随着影片进入叙事节奏，在观影过程中我始终顶着一口气。这个片子频繁地利用悬念、反转、伏笔等叙事技巧创造戏剧性冲突，让我一直可以沉浸在影片的叙事情境之中，并且越到后来越可以理解影片开头戏份的意涵。笑点、爽点、转折点的排布让情绪开关始终开着，情绪饱满如同四川牛油辣锅锅底一样浓烈。锅底有了，就该有食材。这部片子的食材就是人物关系。本以为微信群里随机攒局的网友，最后发现互相之间有千丝万缕的联系，这种人物的混搭成为了剧情的食材。根据剧情的推进，角色之间发生了强烈的化学反应，成为欢乐的源泉。戏谑且不间断的对话将人物和任务串联起来，围桌而坐的所有人都想逞口舌之快，伴随的是完全轻松的、没有后果的、真实的、有巨大筹码的争端，这使简单的对话或行动的交流超越了基本信息的地位，也将主要的五个角色作为食材丢进了沸腾的情绪大锅里。伴随着人物关系逐渐明晰的是剧情的快速推进，人物关系、故事线索反转之快，颇有火锅某种食材以秒为单位开涮的神韵。这是叙事的胜利，节奏快但叙事得稳，线索多但纹络要清，《没有一顿火锅解决不了的事》长于对悬念感的塑造，以此牵引观众。一口箱子，一个酒杯，一对儿耳钉，草蛇灰线，伏笔千里。由对话推进的故事给足了背景信息量，也让剧情能够以合理的节奏继续推进。自此，这部电影的火锅已经有味道了。如前所述，《没有一顿火锅解决不了的事》是一部风格化的作品。如果说火锅是电影的底色，那佐餐的显而易见是剧本杀的设定形式。剧本杀的最大特点，就是封闭空间与情节推理。沉浸式体验的一个重要特征是与环境或故事的互动。《没有一顿火锅解决不了的事》通过设置人物关系、人物动机的悬念和谜题，鼓励观众参与到解谜的过程中，这种参与感和解决问题的成就感极大地提升了沉浸感。在情节推动的过程中，因为不同人物的不同视角，故事出现了多元叙事结构。在情节推进的过程中不断进行叙事裂变，展开针对这个团伙成员每个个体路径的故事演绎，这种交互的特征恰好是剧本杀的另一个特点。就比如付主任吃火锅这一个戏份，从送火锅上门的七万到上门咨询拆迁进展的九饼，再到赴约的幺鸡，不同视角串联起这一夜完整的故事。推理的过程如同一场游戏。我感觉被置于一种特殊的观影体验中，不仅是被动接受故事的观众，而是成为了故事的一部分，参与到解谜、推理的过程中。这种方式不仅让观众体验到异想天开的故事线，也让我感受到一种前所未有的参与感和沉浸感。编导又反过来堆叠不同的电影类型，玩出各式花样的解构与变奏。而且殊为不易的是，片中对于情节、表演的节奏与情感内核的处理几乎全部都对，多重反转也恰到好处。以剧本杀的眼光来看，影片的文化元素融合也十分到位。隐喻明显的“血战到底”川麻，紧跟剧情发展的锣鼓点，川剧戏文本身和剧情的投射关系，都成为电影风格化叙事的重要元素。川渝文化在中国影视界似乎已经与罪案、悬疑、荒诞和黑色幽默强绑定了，在这里导演取巧，实现了影片背景的快速介绍。这部电影确实超出了我的预期，我推荐它，一是因为它可以算做一部成熟的商业犯罪喜剧，另一方面我在长期审查规训之余看到了一些叙事的解放。在最初10-15分钟让人觉得故布迷阵的情节中，导演将观众拉入了整个叙事体系，这不是传统的电影叙事，却让观众不排斥。库布里克曾说，当电影的叙事结构被解放，新的大爆炸将会出现。盖因电影不只是一门讲故事的艺术，它有声音有光电有时空的交错，它需要钱，很多的大量的钱去支撑导演的天马行空。还有很多别的东西，当天的盒饭，影棚的温度，编剧家里有没有人吵架，摄影师前一晚上酒喝多了手会不会抖。这让电影就像火锅，每一个变量都对味道起到了影响。这部电影或许会是五一档的黑马。",
        "voteup_count": 40,
        "updated_time": "2024-05-01 15:59:06",
        "question_id": 654001701,
        "user_id": "3421fa0e4dacfc1296b3e47e50339976"
    },
    {
        "answer_id": 3484808470,
        "content": "大幂幂的新作《没有一顿火锅解决不了的事》这个剧本非常的精巧，演员的表现也不错，确实有点可惜。这个故事的剧情张力本可以使得作品成为大黑马，甚至是神作，最后还是差了一口气。海报一、故事绝了在过去几年一直有一种声音，国产片故事质量的提升与行业缺钱有关。泥沙俱下的融资困境，只有那些非常过硬的剧本才能获得投资，在院线端上映的又是其中比较好的。这个真真假假难以言说，不过大幂幂的这部新作故事质量确实不错。本片是一个非常典型的多线叙事，故事的结构既有饶晓志《无名之辈》的影子，也有美剧《迷失》，或者《全民公敌》、《两杆大烟枪》的精髓。但是又巧妙的将主要的人物线索固定在同一个时空之下，那种幽闭空间的张力汹涌而出，是近年来剧情片领域故事质量最顶尖的那一档。四人组剧情片的故事如果反转太多，观众难免产生疲累感。比如在陈思诚的成名作《唐人街探案1》中，思诺最后的那个邪魅一笑的反转，其实就有点多了。观众前面经历了她养父杀人的这个完整推理，还没缓过劲来，又来一个大的会有点不应期。但是本片当每一个人物将自己的故事在关键人物付主任身上逐一揭晓真相时，后半个小时全程高能无数反转。但这一切又都显得那么顺理成章，又有些无奈，像极了生活本身。二、细节绝了不仅仅在整体的故事框架上，一个搞钱四人组不经意的闯下了大祸，荒诞的现实之下，导演也借助一些看似戏谑的情节给出了精彩的提示。这里四人组在密谋时，有过三个戏剧角色进入就很有意思。别有深意起初四人明面上的目的都是搞钱，手段就是入室行窃。这个时间点进来的是梁山好汉时迁，鼓上骚是干什么的，相信大家都有数，这个角色的出场意义不言自明。后来，四人不仅偷得了一辈子都花不完的钱，还有额外收获。利欲熏心之下，他们决定毁尸灭迹，而且还人均一份。这时候打断他们的戏剧人物是包青天，包大人出了名的断人生死，这里的意味非常贴切。掩人耳目最后，当事情越来越乱，四人组之间的矛盾也开始掩盖不住，直接的肢体冲突越来越多。而付主任也制造了一个僵局，这时进来的又是关二爷，三国史上打架哪家强，舍武圣其谁，看似荒诞戏剧人物对他们的行为一直洞若观火，这三个细节让人回味无穷。其实从片尾这个戏剧人物的身份揭晓来看，真正设局的人，还真不好说就是九饼。三、虎头蛇尾在故事的开篇还没有展开的时候，整体的节奏极为抓人，那种人人有嫌疑，个个说不清的感觉，给观众的代入感非常好。一直到关键人物付主任诈尸之后，故事的张力让位给了现实谜团的一一揭晓。真影帝这里每个人身份的曝光也非常的丝滑，但是整体的荒诞感差了一些。比如最后九饼（于谦饰演）说出那句经典台词：“合计就我一个人非亲非故”的时候，缺少了那种黑色幽默的味道。演员方面大幂幂，李九霄，于谦，余凯磊，田雨这五个人均状态不错，尤其余凯磊的亡命之徒从造型到眼神均十分传神。而田主任的演技，是全片第一档的存在，他的《庆余年2》就要开播了，王启年的回归还是值得期待的。大烂片主要还是导演的功力有所欠缺，在戏谑荒诞和赤裸裸的现实之中，前者显得不太够，对比不够明显，全片就缺少了一个峰值点。虽然处处是反转和惊喜，终究没能有汇聚到一起，形成情绪的集中爆发。这个遗憾其实考虑到导演有过《英雄本色2018》这样的黑历史，能够拿出这个质量，已经是远远超出预期了。类似质量的剧本以后如果再有，相信会拍的更好。五一档已经看了两部，不管是主打硬核格斗的《九龙城寨》，还是突出悬疑剧情的《没有一顿火锅解决不了的事》质量都还不错。如果真是缺钱导致了国产片质量的提升，那这个缺钱可以继续。",
        "voteup_count": 9,
        "updated_time": "2024-05-01 18:22:08",
        "question_id": 654001701,
        "user_id": "7ed0ab26d42ec5781dce2c5f4caed8e7"
    },
    {
        "answer_id": 3484760996,
        "content": "电影《没有一顿火锅解决不了的事》在一个封闭空间内完成了悬疑和喜剧的巧妙融合，在叙事上还制造了多层反转。由丁晟执导，杨幂、于谦、田雨、余皑磊、李九霄主演的悬疑喜剧电影《没有一顿火锅解决不了的事》将于5月1日在全国上映。与丁晟以往执导作品强烈的硬汉、动作风格不同，《没有一顿火锅解决不了的事》将故事设定在一个戏院内，四个互不相识的人在戏院后台库房分赃，竟意外牵扯进一桩命案，在一个封闭空间内完成了悬疑和喜剧的巧妙融合，在叙事上还制造了多层反转。导演丁晟坦言，自己不想重复风格，想跟自己较下劲，看看自己在编故事方面还有多少可能性。这部戏基本没有太多动作，主要靠文戏支撑起故事，推动戏剧冲突。这也是他执导影片中台词量最多的一部戏，剧本有52000字，写完就摩拳擦掌想赶快拍出来。这部戏丁晟身兼导演、编剧、剪辑三职，他陶醉于每个环节，丁晟强调，“这是我作为编剧来说最具挑战性的一次，也是我作为导演最高效最爽快的一次”。以前他有时候拍完片子没信心，觉得遗憾挺多的，但这次他对成片比较满意，一直有信心，“作为创作者的角度，这次真的是拍了一个爽片”。以下为丁晟导演自述：开始什么都想到了，编剧的乐趣就没了虽然我以前拍了很多动作片，但我平常看片子，特别喜欢看那种剧情类、故事性特别强的电影，也一直想找机会拍这样的片子，没有动作,主要是讲故事。真正的契机其实是在疫情期间。当时拍不了片子，但我又有创作欲望，就安安静静地想到底怎么讲故事。我知道我很能编故事，那么能编到什么程度，就想跟自己较下劲，看看自己在这方面到底还有多少可能性。正好当时我在一个创投上看到一个项目叫《山雨欲来风满楼》，讲四个人在一个川剧剧院里分赃，最后这四个人全死了，是个悬疑片类型。我就把这个项目的导演兼编剧修潇楠拉过来，一起编故事。我本身也在北京电影学院导演系当老师，有个叫王航的学生在我的课堂上拍了一部20分钟的短片就叫《火锅》，讲几个人一边吃火锅，一边分赃。大家都爱弄这种题材，我觉得也挺有想法，就把他也拉进了编剧团队，我们三个人就凑在一起出点子。一开始我们聊的时候有点聊不下去，因为每出一些想法大家都有分歧，都有自己的喜好，后来我说，那就停，我来写，成了就干，要是这事儿不成，就当锻炼脑子了。我执笔写了两个月，加了好多新元素，原来两个本子里的那些人物都没有了，完全是新设定的人物，把它变成了一个喜剧。其实我以前拍片子也经常拍有喜感的东西，就算《解救吾先生》，是一部犯罪片，也在悬疑里面加入了很多幽默元素，我不认为这两个类型在一起就特别拧巴，或者说会彼此消解，写好了就不消解。每个人写剧本对喜剧的理解都不一样，我提笔写的时候，不知道会遇到什么困难，能不能趟过去，就往前尝试，你要说现在先预判困难，那你没法干。丁晟导演表示，这次拍摄采用顺排，20天就顺利拍完。这是我所有作品中台词量最多的一部戏，我故意写了好多台词，我记得剧本有五万两千多字，台词量没统计，因为剧本中有好多对于表情、动作、环境的描述，不全是台词，但是台词量毫无疑问很大。大家看到的这个版本，我还是剪掉了一些台词，我想拍一种感觉，虽然是说话，但是很紧张，不是靠肢体、动作、打斗营造的紧张，而是在台词交锋里面出现的，甚至有点危险的气氛。另外，我试图写出一点我想要的那种喜感，因为台词对讲故事帮助非常大，我希望随着故事推进出现喜感，而不是说这是一个演员表演喜剧，让大家一笑的一个段落，我从来都没有往那方面去理解喜剧，所以说台词是非常重要的，我也是在想拿捏这个片子里面台词的味道，语言的特色是什么？我觉得我还是找到了，一旦找到了写得就特别顺。影片故事设定在戏院，片中有很多戏曲元素，既符合场景特点，又可以推动剧情发展。剧本里有几句很重要的词，比如“一道血”是我编的一句词，我觉得需要有一句江湖上感觉歃血为盟的这么一句词，但是又不能太常见。还有片中戏曲人物唱的很多词，关公的“一念之间，黑暗光明”，完全是我设计出来的，几乎是整部片子的主题。包公唱的“没人能逃过我火眼金睛，明察秋毫看分明”，是我编的戏词，我让演员按韵来唱。我写东西就是要随时激发自己的灵感，你要一开始就什么都想到了，编剧的乐趣就没了。我知道，在一个封闭空间讲故事，一定要最充分地去利用屋外的空间，这是我一开始就想得很清楚的。故事设定在戏院，但又不能完全拘泥于这个环境，外边唱戏的人一定要进来，甚至（剧院中）打麻将的人都对主线构成干扰。我们常说事不过三，我就选了三个观众都比较熟悉的经典戏曲人物时迁、包公、关公突然闯入来搅局，干扰故事线。而这三个戏曲人物其实和主角干的事儿是相关的，两者咬合得比较好。最后，我还加了一番儿，揭秘戏曲人物的另一层身份。我写到这的时候，真的是突然灵机一动，有一种爽感，就在想还有什么可能性，这个故事还有什么讲法？你要最开始全设计完了，就不好玩了。于谦非常专业，杨幂表演要求高片中九饼（于谦饰）、发财（余皑磊饰）、七万（李九霄饰）、幺鸡（杨幂饰）几个角色名字，没有特别的含义。比较清晰的就是“发财”，这是他心中想要的东西。“九饼”我想要一种老江湖的感觉，懂的事情最多，9是最大的个位数，如果叫九万，感觉有点愣，九条拍出来不好看，九饼的识别度比较高。“幺鸡”我是觉得那张牌好看，看上去很单纯，其实就是个假象。丁晟正在拍摄现场讲戏。写剧本的时候，这些角色在我脑子里就已经活了，虽然我不确定这些演员是否有档期或有兴趣，但是我写剧本的时候很有爽感，很快乐，写出好戏的感觉，就是摩拳擦掌想赶快拍出来。余皑磊饰演发财，这是他继《解救吾先生》《英雄本色2018》后，第三次与丁晟导演合作。这部戏里的演员，除了余皑磊之外，都是在电影中第一次合作。余皑磊我之前合作过两次（《解救吾先生》《英雄本色2018》），我一直认为他是个非常顶尖的演员。第一次合作《解救吾先生》的时候，我拍了一段时间，觉得这家伙戏真不错，就给他加了一段台词。他饰演的角色问刘德华饰演的吾先生，你觉得我能演戏吗？刘德华说，我觉得行。余皑磊又问，你觉得我能成大明星吗？刘德华说，有机会。我只要有合适的戏，就希望让更多人能认识余皑磊。所以我写发财这个角色的时候，就是按照余皑磊写的，他是最合适的人选。于谦饰演九饼，在丁晟看来，于谦对电影的理解非常专业，投入程度也非常高。九饼这个角色，我也是按照对谦哥的感受来写的，谦哥也觉得合适，挺像自己的某种劲儿，比如我剧本里描述的人物的状态，说话的感觉，但是这个角色也不是他自己，还是要塑造人物。我们聊得挺好，一聊我就觉得特别对，我其实最初特别怕，比如作为曲艺演员，就是玩票，但是一聊我发现谦哥曾在北京电影学院进修过导演，他对电影是很敬畏的，对电影的理解非常专业，投入程度也非常高。杨幂饰演幺鸡，是一个性格上前后反差特别大的角色。我和杨幂很早以前拍广告合作过，这次也是想尝试一下，幺鸡这个角色在戏里前后性格反差特别大，杨幂首先形象很符合，她能不能演到我要的那个程度就得合作着看，尝试一下。李九霄是余皑磊推荐的，我没有找到合适的人，我写剧本的时候唯一空缺的参考人选就是七万。田雨（饰演付主任）以前影视作品出现的状态就很符合这个人物，我也是托朋友找到的他。李九霄饰演七万，是余皑磊将他推荐给丁晟。本来这部片子我想让演员都说云贵川口音，我写剧本的时候是按四川话的味道写的。后来大家讨论了一下，一是觉得说四川话有可能会影响表演，因为大家没有长时间在四川生活的体验，在表演的时候就多了一个分神的可能，另外一个是太有地域色彩的语言会拒绝一部分观众。后来干脆这样，只有余皑磊饰演的发财全说方言，李九霄饰演的七万一半方言一半川普，谦哥和杨幂以普通话为主夹杂着方言，这是一种很特别的听觉感受，就挺江湖的。这部戏是冬天拍的，每天摄影棚里的火锅味特别呛得慌，又不敢用抽风机，否则把暖气也抽走了，所以点上火锅之后，我们得先咳嗽一会儿，适应了才能演戏。后来我们专门配的微辣的底料，完全不辣也不行。每天收工以后我就回去弄剧本了，因为每天都有一些新的想法调整，后面要有接应，好多人说伏笔接得挺好，这就是我功课做得比较好。这时候演员在干吗？演员在聊戏，这也是让我特别感动的。据我所知，杨幂每天回去，跟她的表演老师要对第二天的戏，包括判断对手演员会说什么，她的反应都做好，第二天来一看她就是有充分准备的。杨幂这次在剧组自己带了个表演老师，她对表演有更高的要求。谦哥会跟余皑磊一边喝着小酒，一边聊第二天的戏。所以每天早晨开工前半小时，我都是收获他们昨天晚上想法的时候，有好想法我就拿来用了，没好想法今天就干着看，可能在过程中碰撞出来。所有人其实提供了一个挺好的创作氛围，这就是我觉得这个片子特别有爽感的地方。这部戏我们20天就拍完了，关键是每一天都能出个好戏，大家那种收获感特别好。杀青的时候，所有人都有点意犹未尽。找上百位普通观众做问卷了解感受《没有一顿火锅解决不了的事》是我创作的第10部片子，这10部片子中有9部（除了导演处女作《大惊小怪》）我是身兼三职：导演、编剧和剪辑。我做事比较拙，比较喜欢自己干这三件事儿，可能我只要干电影，之后还会一直这么干。丁晟这次拍摄，一共写了95场戏，3640个镜头，剪辑了17版。这次的片子跟以前不太一样，我以前经常说我最喜欢剪辑这个环节，但这次我基本上陶醉在每个环节。这是我作为编剧来说最具挑战性的一次，也是我作为导演最高效最爽快的一次。这个片子我一共写了95场戏，我跟摄影师商量能不能有95种拍法。其实每场戏的情绪不一样，在整个故事里面完成的任务不一样，后面承接的事儿也不一样，观众看到好多所谓的反转，它带来的变化不是同一方向，就不能让观众完全看到。所以从影像的角度来说，有的时候要暗示，有的时候故意不暗示，有的时候要接近人的心理，有的时候让观众看不出人的心理。有的时候画面中人物比较近，想造成紧张感，机器要动起来，有的时候我们故意调度人物在空间里面让他们动起来，真的是每场戏都研究不同的拍法。有一场戏镜头来回旋转，观众看着可能有点晕，这是我们故意设置的，因为上一场戏比较静，我们就要让观众一直有新鲜感，但是它其实又是和情绪吻合的，任何一场戏的拍摄方式都根据这场戏的情绪走。这部戏是我第一次完全采用顺拍方式，故事讲到哪就去拍哪。我们在中影一个摄影棚里搭了一个戏院作为主场景，又在角落上搭了一个两居室（片中田雨饰演的付主任的家），从戏院出去，走10米就进了两居室。最重要的是，演员的休息室也搭在摄影棚里，我们给5个演员搭了帐篷，所有演员全天可以不出棚，想歇一会儿，在帐篷里就能休息，出来右拐是戏院，往左拐就是两居室，都紧挨着。不管对导演还是演员，还是作为我另外一个编剧的视角，因为顺拍随时有变化，往后必须要有伏笔去接住这个变化，还要保证故事的完整。所以，我白天一边拍，晚上还要修改剧本，这个创作过程很享受。我特别不喜欢现场每天生产，按剧本完工，像完成一个生产任务。每天有创作的感觉多好。在已经创作了10部作品的丁晟导演看来，这次拍摄《没有一顿火锅解决不了的事》，是他作为导演最高效最爽快的一次。还有就是剪辑，这个片子的剪辑我差不多用了四五个月。剪辑的时候，我其实还在改剧本，剪辑其实是修正我最早对这个故事的判断，能修复好多东西，第一能调节奏，第二能修复一些我认为不满意的表演，还会找到电影的风格感。目前上映的版本是我标注的第17版，第一版剪完了是140分钟，现在是128分钟。有的时候我不是为了剪短，是为了戏好看。我在剪辑的时候唯一参考的是什么？普通观众的判断。任何所谓的专业人提的意见我都不听，我这人比较轴，当然有些人真专业，有些人假专业，我先把它放一边。因为我们做过几次观众测试场，找上百位普通观众做问卷，了解他们看片过程中的心理感受，对哪个地方感兴趣，我要强化，对哪个地方稍微有点走神，我想办法弥补，因为后期能想好多办法。我认为这是目前为止比较理想的一个版本，再短一秒都短不了，中间有些版本我是每场戏抠出来一秒，甚至有场戏抠出来几帧，调得非常细。这个片子一共3640个镜头，镜头量很大，我是想让观众得到的信息量大一点。从我作为创作者的角度，这次真的是拍了一个爽片。来源：新京报",
        "voteup_count": 0,
        "updated_time": "2024-05-01 17:10:11",
        "question_id": 654001701,
        "user_id": "25637d60ebb03d537d1d9f59416d885c"
    },
    {
        "answer_id": 3484894352,
        "content": "没看过，不过我看了下一共四十来个回答，字数多的回答数量一共才不到二十个，其中粉丝上万的一共有12，并且大多数都是好几万，十几万的大v，且占总回答比例很高，占比百分之25还多。同时回答时间，也基本都是前二十名以内。经我鉴定，这个提问大概率花钱了，大概率还会上知乎热搜。当然我这只是大概率猜测，毕竟电影我也没看。",
        "voteup_count": 19,
        "updated_time": "2024-05-01 20:47:19",
        "question_id": 654001701,
        "user_id": "f827b1c656b20b586c84bb4d21e75516"
    },
    {
        "answer_id": 3485089355,
        "content": "电影名《没有一顿火锅解决不了的事》只是一句网络口号而已，从头到尾的剧情与火锅关系不大，但也算是作为故事线索贯彻始终。这部电影为一瓶醋包了一顿饺子，令人惊喜的是，它包的还不错。有笑点，有悬念，有反转，如果之前没有撤出春节档，说不定也有机会在票房上争上一争。电影开场，四个网友见面，相谈几句之后达成共识，准备一起偷拆迁办付主任的贪污赃款。因为本就是不义之财，所以他们笃定付主任哪怕丢失财物，也只能打碎了牙往肚子里咽……计划很顺利，他们大摇大摆地从付主任家偷来了一个大箱子，里面装满了钞票和黄金。正在为分赃问题争论时，他们从另一个从付主任家带出来的箱子里发现了付主任。然后，如何处理付主任又成为了他们最大的难题。一番讨论后，他们准备把付主任大卸四块，平分尸体，共担责任。谁知，付主任突然醒了……随着后面故事情节的推进，发现幺鸡（杨幂饰演）是付主任的情人，发财（余皑磊饰演）是付主任的小舅子，七万（李七霄饰演）是付主任的亲儿子……活脱脱一部家庭伦理剧的故事内核，导致在影片中的九饼（于谦饰演）吐槽说：“这合着就我一个外人，你们几个是跑我这来拍全家福了。”故事设计还算巧妙，环环相扣，看似偶然相遇，因利益缔结同盟的四人团体，每个人都与付主任有着独特的连接和不同的恩怨故事。主线叙事的剧情发生在戏台后，铺在剧情发展过程中戏曲背景音发生在戏台上（台前），两者互相映衬，预示着故事的发展和转折。但是不得不吐槽，戏曲背景音一惊一乍的，在电影院的时候甚至感觉震耳朵，有点欣赏不来……除了戏曲背景音的映衬之外，身穿戏服的黄小蕾（影片中饰演七饼的老婆）三个不同形象的出场也是扭转故事走向的关键。三个形象依次是时迁、包公、关公，这也是戏台前从左至右贴着的三幅人物排列图。时迁的出场，捧着鸡头掉了的木制鸡偶，要让七饼修复。那时正是他们偷来财物陷入争执的时候，时迁寓意着偷窃，掉了的鸡头寓意着七饼失去领头人的身份。后面他们商量着处理付主任“尸体”的时候，包公出场。为掩饰付主任的存在，用递钞票给包公的方式制止她继续查看。问包公明明是清官，为何还收受贿赂？包公回答说：“台前是清官，台后是凡人。”而这句话有暗讽付主任的意思，他平时装作清廉的样子，实际上在厕所的箱子里藏了几辈子都花不完的钱。也有暗指四人的意思，他们每个人都道貌岸然，内心深处存在着贪婪自私的一面。在应对出场的包公时，他们说正在排演新戏“真假包公”，而随后他们就在付主任半梦半醒之间就装作阴间判官审判付主任。这也符合传说中包公“日断阳，夜断阴”的说法。至于最后出场的关公就是点题收尾的存在了，唱词中的“一念之间，黑暗光明”是指四人在贪婪自私和道德底线之间不断扭转。有恩怨情仇，有利益诱惑，这些东西差一点让他们都步入了黑暗，幸运的是他们最终选择了光明。而在那一刻，屋外的阳光也照射了进来，之前昏暗的戏院后台也亮堂了起来……至于影片中的喜剧效果，谦大爷是当之无愧的搞笑担当，谦大爷好像永远拥有那种一本正经地搞笑的特殊能力。电影中也没有什么特别值得一提的梗，反复使用的喜剧技巧就是“打岔”，一个人聊着聊着话题，就被另一个人带跑偏了。在制造笑点的同时，也巧妙地埋下了更多的隐藏信息。类似于之前《扬名立万》那样的悬疑喜剧电影，值得深挖的地方没有太多，也不费脑子，胜在故事完整，可以简单图个乐～～",
        "voteup_count": 5,
        "updated_time": "2024-05-02 01:31:01",
        "question_id": 654001701,
        "user_id": "0c2643c8289a8237755869cce1ba60ac"
    },
    {
        "answer_id": 3479210698,
        "content": "现在杨幂的《哈尔滨》开播已经有几天了，但是结果……这么说吧，这个剧可以说是未开播前搞出来的营销阵营轰轰烈烈，杨幂方面更是到处发通稿，加上她家粉丝的全网造势，把网友的胃口都吊起来了，大家都以为杨幂这次要转型成功，凭借演技大翻身，可最后好家伙，前期宣传得有多猛，后期“脸先着地”摔得就有多惨。目前这部剧别说是收视率，或者是出圈的剧情、出圈的梗了，网上连骂的声音都不多，唯一引起大家讨论的，应该就是杨幂的千层褶子双眼皮了，这部剧如今也是肉眼可见的要凉凉了，没救了。此外，杨幂的新电影也首映了，而同样的，首映后观众的反馈同样不怎么样，还有电影院的工作人员发帖爆料，说是这部电影预约买票的观众并不多，业内根本不看好这片子。​总之就是说，杨幂接下来要两连扑，主演的电视剧+电影双双完蛋，沦为圈中笑柄，这还不算，因为那个褶子眼问题，还有不少人投诉到了杨幂代言的一个美妆品牌那里，品牌现在对杨幂也颇有微词，疑似有换掉她的打算！一句话总结，杨幂在圈子里混了这么多年，如今终于是把自己混成了万人嫌​。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 11:49:11",
        "question_id": 654001701,
        "user_id": "f59703c75516634c3d2a9259efc7c981"
    },
    {
        "answer_id": 3485429094,
        "content": "最后还是票房说话吧现在这部电影的总票房还不够维和防暴队一天的票房，不管怎么说也没办法把优秀的片子跟这部电影联系在一起实际上看大盘也能看出来，票房并没有特别爆炸的，实际上也说明电影质量也不好之前于谦老师的老师好票房都过亿，而这部电影最终票房很难说往后看看吧，可能是深海遗珠，后几天票房起来了也说不准",
        "voteup_count": 3,
        "updated_time": "2024-05-02 13:41:20",
        "question_id": 654001701,
        "user_id": "05e746af142deb040add229371bae19c"
    },
    {
        "answer_id": 3484449421,
        "content": "五一这个长假，有一部这样的电影，被人如此形容：也有观众评价：笑得肚子疼。在哪里买电影票最便宜、优惠力度大？那些实付9.9电影票怎么买？低价电影票怎么来的？爆笑之外，还很悬疑：反转一个都没想到！是一个和悬疑犯罪紧密结合的电影！更有观众说观看体验“和吃火锅一样，一浪接一浪”，特别刺激紧张！马未都老师更是在看完做出了评价：“这个电影很新颖，以为是个喜剧片，后来发现是悬疑”！相信大家已经猜出来，我说的这部电影就是《没有一顿火锅解决不了的事》！作为一部犯罪喜剧电影，稳拿“悬疑片里最搞笑”的title，推荐大家五一必看！原因一：实力派团建，我先笑为敬有杨幂、于谦、田雨、余皑凯、李九霄。咱们就说整整一个实力派大团建，喜剧人大联盟，逗笑观众还不是分分钟的事儿！原因二：犯罪+喜剧，太顶也太癫了作为一名有幸抢到点映票提前观看了影片的观众，对我来说这部电影最吸引人的地方，就是犯罪+喜剧的集合。导演把控的戏剧节奏，演员展现出的表演节奏，都非常好，让人一边笑一边揭开谜底，像是和朋友们玩了一场酣畅淋漓的剧本杀！爽翻！原因三：拒绝内耗、原地发疯，精神状态遥遥领先再大的事情先吃顿火锅压压惊，再难的情形先把钱拿了再说。《火锅》里每个角色都拒绝内耗，主打一个原地发疯，真是特别羡慕角色的精神状态。电影的名字是《没有一顿火锅解决不了的事》我怎么觉得叫“没有一次发疯解决不了的事”也可以。角色疯癫，感觉编剧导演的精神状态也是遥遥领先，让一帮不认识的坐下来吃火锅，密谋一个入室盗窃的案子，那来赴约的人能有一个正常人嘛？设定不要太癫，观众们都好喜欢！层层解谜的畅快感中还包含着一浪接一浪的幽默搞笑，反转和搞笑共存的电影真是能够抓住抓住观众的注意力，观众的心。看电影的时候全程无尿点，一次手机都没看过，完全被电影情节牵着走。可以看的出来主创的精神状态也是癫的。在一些高潮段落，人物看似心如止水，实际上内心已经热浪翻滚，导演则使用锅中翻滚的画面、川剧唱段等元素展现这种心理冲突，在电影院看的时候猛分泌肾上腺素，又炸裂、又疯癫！！原因四：打工人精神缓冲区，疏解压力必备神片往常犯罪类型的电影，可能会因为太过复杂让人觉得跟不上节奏或是昏昏欲睡，但是这部《火锅》因为喜剧的加持，特别是杨幂和田雨的互动，几乎句句都爆梗，笑的人停不下来！于谦老师更是亮出喜剧招牌，看到他出场不由自主的就想笑。特别是他假装自己是判官的场面，可以称作电影名场面，不看后悔！火锅，是我们平时最常见的菜系，也是和朋友相聚最常会选择的。当日常的火锅被拍成电影，本以为会是美食番，没想到主创团队带给我们一桌堪称满汉全席的体验：“喜剧”像是麻辣锅刺激味蕾，“犯罪元素”则是肥牛毛肚一类的经典菜品，没有毛肚这顿火锅不成席，加上几位演员的稳定输出，看完《火锅》吃火锅，假期必须安排！打工人已经连续工作几个月，周末也休息的不够彻底，但是相信我在电影院的这一个多小时一定是放松的，舒展的，笑是人类最能消减压力的情绪！平时突然大声笑挺不好意思的，但今天看这部电影笑的再大声都是10000%的合理。原因五：看完《火锅》吃火锅，友谊的巨轮扬帆远航看完《火锅》再吃顿火锅，形成味觉视觉的双重巅峰体验，五一假期完成快乐闭环！电影中很多桥段值得反复琢磨，是亲友之间很好的谈资。比如杨幂饰演的幺鸡从精打细算的四眼妹到魅惑红发网红，我看完觉得“还能这样”，但同去的朋友却觉得这种反转带来的“搞笑张力”让人欲罢不能。还有人物关系的反转：一问都是陌生人，实则关系扑朔迷离，别问，一问一个不吱声。因为这种喜剧+犯罪，不断反转的设定，一定会让一同观影的朋友在映后产生很多共同话题，看完电影再吃顿火锅讨论剧情，友谊的小船一次性变成友谊的巨轮！五一假期还不知道怎么安排的朋友，可千万不要错过这部集好笑、悬疑、反转、美食、高能片段、感情升温神器于一身大电影了！聪明的朋友已经准备带着家人朋友二刷喽！电影票哪里买最便宜？实付9.9电影票怎么买？哪个平台优惠力度大？优惠券哪里可以领？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:52:37",
        "question_id": 654001701,
        "user_id": "21170a963b55e0ef3e63ee8074117c9b"
    },
    {
        "answer_id": 3479505567,
        "content": "当生活给你来一场火锅，你就大胆地泼回去！这不，我们的大幂幂杨幂就带着她的新片《没有一顿火锅解决不了的事》来给我们上演了这么一出好戏。看似简单的泼火锅情节，背后可是满满的戏剧张力和演员们的辛勤汗水。在最近的发布会上，杨幂分享了拍摄这场戏的点点滴滴，让人忍俊不禁的同时，也感受到了她对角色的投入和对作品的敬业精神。在哪里买电影票最便宜、优惠力度大？那些实付9.9电影票怎么买？低价电影票怎么来的？你看，即使是轻松搞笑的场面，也是经过无数次的尝试和调整，才成就了荧幕上的完美效果。这不就是人生嘛，哪有一帆风顺，不都是跌跌撞撞后的惊喜呈现？而说到这部电影，可不只是有火锅那么简单。它融合了黑色幽默和悬疑元素，由实力派演员们共同演绎，保证让你看得过瘾，猜得心跳。特别是杨幂，她不仅在泼火锅这一幕展现了自己的喜剧天赋，整部电影中的表现更是证明了她在角色塑造上的实力。想想看，一个充满智慧和美丽的女星，再加上于谦、田雨这样的戏骨级人物，这出戏能不精彩吗？他们用精湛的演技，为我们描绘了一个又一个生动的角色，讲述了一段又一段扣人心弦的故事。所以，别小看了这顿火锅，它可是载着重重的戏份和满满的情感呢。不信？那就等电影上映，自己去感受一番吧！我敢打赌，这部电影的每个反转，都足以让你措手不及，却又欲罢不能。别忘了，生活本就是最好的编剧，而我们，只需要坐享其成，欣赏这场视觉和心灵的盛宴。现在，你是不是已经迫不及待想要一睹为快了呢？别急，好戏还在后头呢。记得锁定电影院，让我们一同见证这场麻辣刺激、欢笑连连的火锅盛宴吧！哪里买电影票最便宜、优惠力度大? 如何买到9.9元电影票？那些低价电影票怎么来的?",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:02:24",
        "question_id": 654001701,
        "user_id": "27ba5b222783a0d50788dd2a876dfcce"
    },
    {
        "answer_id": 3484988416,
        "content": "《没有一顿火锅解决不了的事》看到剧名还以为是一部文艺片儿，没想到是个悬疑+剧情片儿。开头又是分尸，又是地府，看的很懵逼，以为是恐怖片来的，后面几次反转过后，故事线越来越清晰。电影比我想象得好看有深度！在哪里买电影票最便宜、优惠力度大？那些实付9.9电影票怎么买？低价电影票怎么来的？整部剧都是围绕着火锅和戏曲的元素来展开的，电影融合了川剧、麻将、火锅等传统元素，故事设定在一个戏院内，四人组成雌雄大盗，去管拆迁工作的付主任家盗其收受的贿赂款并分赃，谁知把被人装箱的付主任一并偷了回来，竟意外牵扯进一桩命案，通过几个机缘巧合在一起的五个普通人，引出后面一系列精彩反转和啼笑皆非的故事。四个心怀鬼胎有自己心思的大盗，延伸，以及过往，丰富了每个角色，展现了小人物的真心思，每个人角色都很丰富，笑点很足，笑出眼泪了，用火锅比喻百态，很棒的设计，很喜欢整体的逻辑自洽，细节很多，很少有点映能够反转那么多，埋很多的细节，观众都能后知 后觉的发现，原来这些是细节！包袱一个接一个，逻辑缜密，大致细节都能兜圆，值得反复琢磨，细细品味，证明剧本打磨是下了功夫的。不断反转的人物关系让人意外，最后的结局又在情理之中，真的非常精彩！戏里有戏，戏后面还有戏，整个剧情就是不停的反转反转，彼此牵连，折射出真实的人性和社会属性，因果报应，如影随形，发人深省，很多时候，黑暗光明，只在一念之间！“反派四人组”虽然都曾有私心，一念成善一念成恶，但最终都走向了光明～片中的火锅真的看起来好好吃，川剧也大为出彩，片尾还有喷火~前台热火朝天在唱戏，后台也是热热闹闹的一出戏，一边涮火锅一边处理事情，忙得不亦乐乎。戏唱完了，火锅吃完了，事情也处理好了。大家伙散去，迷途知返。电影票哪里买最便宜？实付9.9电影票怎么买？哪个平台优惠力度大？优惠券哪里可以领？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 22:39:58",
        "question_id": 654001701,
        "user_id": "f260e50f189d04cc7ed451bd1bf90b95"
    },
    {
        "answer_id": 3484922155,
        "content": "你别说，刚看完，这个电影在我看来还是挺好玩的！但是不像个大电影，更像个剧本杀吧！九饼、幺鸡、发财、七万、付主任加个NPC就这么来来回回。悬疑加喜剧，演绎的还是挺有意思的 。如果打个10分满分的话，也能得到7分呢！毕竟这东西看上去挺有意思的，主要是进到电影院的时候你没有预期的。然后有了一个不错的观影体验！不能说太多，但是我觉得你要是想在这个假期轻松一下，去看看比去西湖断桥能更欢乐一些吧！推荐一下！也没有啥特殊的演技，谁比谁优，但是整体上做为一个欢乐的喜剧还是能看一下的！至少于大爷说的对：一念之间、黑暗光明！",
        "voteup_count": 1,
        "updated_time": "2024-05-01 21:16:38",
        "question_id": 654001701,
        "user_id": "208af832658f52059e21f67417d046ba"
    },
    {
        "answer_id": 3484605683,
        "content": "看的点映，本来是冲着德云社补票去的，以《老师好》为正常的心理预期，但超出预期。不剧透的形容的话，那就是简化版的九头案。人物关系非常集中，错综复杂，演技基本上都说得过去，包括杨幂。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 13:17:05",
        "question_id": 654001701,
        "user_id": "870a5d96210dddf7d9deb714bd23534d"
    },
    {
        "answer_id": 3484844564,
        "content": "没关注，所以不评价电影内容，只想谈谈宣发，有一点挺败路人缘的。于老师的《老师好》演的虽然说不上多么出类拔萃，但绝地担得起一个不错，和某小黑胖子的烂片保证还是有所区别。大家还是希望于谦儿接电影是冲着演技，而不是流量。但是最近看到了路演片段，找了一个莫名其妙的人很自以为是的穿着大褂上台强拉于老师说了一段得外行到什么程度才愿意管他叫“相声”的东西……于老师是愣接下来了，但是真的让人脚趾抠地。就让人感觉，这个电影请的不是“演员于谦”，而是请的“自带流量的相声皇后于谦”，而这种选角动机，很败路人缘。刚刚发现导演居然是《解吾》的丁导，《解吾》绝对算得上是一部好电影……难以评价……",
        "voteup_count": 7,
        "updated_time": "2024-05-02 08:51:00",
        "question_id": 654001701,
        "user_id": "a042c5e4cfc959d94b6a1d88a28ea60f"
    },
    {
        "answer_id": 3484648513,
        "content": "《没有一顿火锅解决不了的事》是一部远超预期的五一档黑马电影。拆拆官，家财万贯；藏藏戏，有口难言。微信群里的两句谜语，引出一个惊天盗窃团。一方戏台，一圈麻将，四个来自天南地北的人，竟然设计出一桩完美犯罪。人在做，天在看，谁料想卷入一桩命案。这就是《没有一顿火锅解决不了的事》的主要剧情。正所谓：搭台唱戏劝人方，炉火熊熊锅正香。牛油麻椒翻红浪，毛肚鸭血任君尝。麻将四张标名号，现金一箱待分赃。不料横生惊人笔，螳螂捕蝉黄雀藏。各怀鬼胎施暗算，尔虞我诈灌迷汤。步步杀机拼狠辣，层层迷雾斗猖狂。九环八卦悬疑案，三番四抖笑断肠。一顿火锅刚开宴，好戏连台惊四方。电影最具独到之处，是把川剧人物与主角们境遇巧妙的联系在一起。当主角团因为分赃不均，险些大打出手。此时，画着时迁脸谱川剧演员突然闯入进来。时迁是谁？时迁是小说《水浒传》中的人物，绰号鼓上蚤，是中国最有名的小偷。据说现在小偷出门行窃之前，还要给时迁的画像上香，来祈求祖师爷的保佑。主角团因行窃而分赃，行窃的祖师爷又乱入。给整个片段增添一丝黑色幽默气质。当主角团又因为要做一件骇人听闻的坏事时候。此时，画着包公脸谱川剧演员突然闯入进来。包公是谁？包公又被称为包青天，贵为开封府府尹，为人清正廉明，不畏权贵，为民做主。是民间最出名的清官形象。包公此时的闯入，正好对于主角团做贼心虚的窘境。包公头上有一道月牙印记，这可不是说包公要“代表月亮消灭你”。，而是传说，这道月牙印记是阴阳两界的“通行证，有了这道印记，包公能自由穿梭阴阳两间，所谓包青天日断阳夜断阴。电影的包青天，也跟某位角色遭遇产生奇妙联系。一个是有能力审理阴间案情，一个在做了亏心事在阴间怕下地狱。从而产生了一段啼笑皆非的故事，不得不感叹编剧构思之精巧。当主角团陷入纠纷吵架，他们只得大喊“求神仙显灵”。此时，画着关公脸谱川剧演员突然闯入进来。关公是谁？关公是民间的武财神，没有他不管的事儿。关公此时的闯入，正好呼应主角团叫天天不应，叫地地不灵的窘状。关公最大的特点，就是忠义千秋，在民间是义气的代名词。也正因为关公的出现，原本是一盘散沙的主角团，开始寻找初心，义气为重，展现出四川人江湖气一面。片名叫《没有一顿火锅解决不了的事》，电影中自然离不开火锅。对于川渝之地的朋友来说，没有什么是一顿火锅解决不了的!如果有?那就吃两顿。约上三五好友搓一顿热腾腾的火锅，辣椒、花椒往火锅油里一撒，往鲜红的锅底里，加上老肉、毛肚、黄喉。鸭肠那么一涮，再往往油碟儿里那么一蘸，给个皇帝都不换。这项美食，不挑客人，不挑食材，火锅面前，众生平等。任你是达官显贵，亦或是豪门巨贾，吃上那么一口火锅，同样也是满头大汗。电影里的火锅，不只是点缀那么简单。每当剧情产生剧烈冲突之后，必定伴随着吃两口火锅。火锅有调味作用，火锅也是电影的调味剂。让观众紧绷的情绪得到缓解。电影演职人员阵容强大，导演是拍摄过《硬汉》系列、《警察故事2013》、《解救吾先生》的丁晟。他之前电影作品不仅在票房上取得了成功，也在艺术表现和叙事技巧上展现了其独到的见解和创新能力。对于本片，导演丁晟表示这是一部建立在人物之上的电影，每位角色个性不同，但“互相咬合，不断穿插，两两都有对手戏，缺一不可”。影片中每个人都有两副面孔，演员通过夸张到有些“发疯”的演绎，不断突出戏剧冲突之下的人性反差。我在观看本片点映的时候，全场观众发出十多次爆笑。本片也在第五届海南岛国际电影节放映中深受好评。《没有一顿火锅解决不了的事》绝对会是今年五一档中最抢眼的电影。",
        "voteup_count": 28,
        "updated_time": "2024-05-01 14:20:35",
        "question_id": 654001701,
        "user_id": "76120714448fb1e0345a4acc989e95aa"
    },
    {
        "answer_id": 3484729119,
        "content": "五一这个长假，有一部这样的电影，被人如此形容：也有观众评价：笑得肚子疼。爆笑之外，还很悬疑：反转一个都没想到！是一个和悬疑犯罪紧密结合的电影！更有观众说观看体验 \"和吃火锅一样，一浪接一浪 \"，特别刺激紧张！马未都老师更是在看完做出了评价：\" 这个电影很新颖，以为是个喜剧片，后来发现是悬疑 \"！相信大家已经猜出来，我说的这部电影就是《没有一顿火锅解决不了的事》！上一秒，还沉浸在被成沓钞票打脸的快乐里；下一秒，就被吓到弹射起飞，一整个汗流浃背。果然，超重行李箱里装的不是钞票，就是 ……瞬间，这 \" 临时团伙 \" 坐上了情绪火山车：只想劫个财，怎么一下子罪名 double 了？！要如何解决这两箱子烫手山芋？五一档最强黑马，《没有一顿火锅解决不了的事》给了我一个大惊喜。前 15 分钟铺满伏笔，一秒都不能分心；后 113 分钟全是高能，挤不出一个尿点。川味火锅吃出了另一种酣畅淋漓！黑吃黑，呛层层嵌套的犯罪故事，全员 \" 面具人 \" 的群像配置，开场便十分吸睛。火锅、四个陌生人、千万现金，以及另一个神秘大箱子。让人百思不得其解，它们究竟如何实现同框？且看《没有一顿火锅解决不了的事》脑洞大开——\" 拆拆官，家财万贯；藏藏戏，有口难言。\"一条懂自懂的神秘短信，让四个各怀心思的陌生人齐聚九饼戏院，摩拳擦掌。有人提供消息，有人发扬手艺，有人出车，有人出力，顺利将 \" 不义之财 \" 带回戏院后台。一夜暴富还没有后顾之忧，天上掉的馅饼把四人砸晕。煮一顿火锅，分赃后江湖不见的算盘打得啪啪响。不料横生枝节，打开带回的第二个箱子，开出超绝隐藏款——\" 不义之财 \" 的主人，还穿着红秋衣。好了，刚刚还火热的气氛一下降至冰点。沉默之下暗流涌动，心有灵犀的四人脑子里只剩两个想法——这是借机拉人下水？我被利用了！以及，报警的话，钱咋办呢！一根绳上的蚂蚱突然变成被老鹰狩猎的小鸡。再看这些人，躲闪的眼神里都藏着惊天秘密。微商幺鸡（杨幂 饰），演技超群。手机电话不停，能掐着嗓子叫哥哥，也能沉着嗓子喊还钱。口音天南地北，掐指一算刻入骨髓—— \" 与其相信男人的嘴，不如相信送钱的鬼 \"，她到底什么来头？戏院院主九饼（于谦 饰），江湖老炮。早年走南闯北，如今守着戏院。拿捏人心一把好手，说故事张嘴就来。在 \" 作案 \" 前声明，不管多少只拿 20w！他真如此大公无私，还是在做什么预判动作？痞子发财（余皑磊 饰），真的很 \" 刑 \"。各类刑法条款与侦查技巧，铭记于心。问哪来的经验，就是在一线学习。一线是哪里？呃，监狱。才出来没几天就不安分，他是贼心不死还是另有隐情？妈宝七万（李九霄 饰），画风清奇。提到妈妈就心软，看到女孩撒娇就投降 …… 看似和善憨直一男孩，因格外正常而显得最为可疑。他要是真单纯，会出现在这里？全程高能，反转不停，如火锅滋味儿一般——没有淡淡的，只有呛呛的。随着空气不断升温，众人矛盾也层层升级。有意思的是，这顿火锅承受了太多——一会被当作 \" 死亡沙盘 \"，四人围着它边下肉片，边挨个出主意如何处理危机。一会又是绝佳武器，幺鸡一勺辣油无差别朝当场所有男士面门而去。最后直接被掀，拿下关键人头，真 · \" 没有一顿火锅解决不了的事 \"！剧情环环相扣，没有一点废笔，从片名开始就是一局大棋。最爽的在于全程围观 \" 犯罪 \" 过程，导演预判了我的预判，每一步都精准踩中我的视野盲区。脱口而出的一句话，回头想来竟是人物的判词。状似无意的一个动作，再过三十分钟有了第二重目的。那些一闪而过的物件可能就是伏笔，将以回旋镖的形式，正中你的眉心。导演丁晟极具个人风格的视听语言，为这出犯罪悬疑大戏加麻加辣。写贪念翻涌，拍水滴入缸泛起涟漪；写氛围躁动，拍火锅沸腾水雾缭绕。在有限的空间内，将感官与情绪具象化，让观众更加沉浸。\" 圆 \"的要素贯穿始终，代表这一出戏的因 \" 缘 \" 际会。火锅圆桌圈出更逼仄的社交空间，旋转的镜头如漩涡让事情失去转圜余地。让我也直接在影院走出一个圆——买票，二刷，就现在！黑色幽默，爽犯罪剧场剧情在线已成功一半，若再加入喜剧元素必是绝杀。我很喜欢《火锅》贯穿始终的黑色幽默，麻将四人组的笑话从内容到尺度都是地狱级别。拿到五千万，幺鸡第一时间犯病，职业病。一脸欣喜和巨额现金合影打卡要发朋友圈，演我穷人乍富。她的精神状态有多美丽？被人拿刀威胁，慢悠悠一句 \" 你压我头发了 \"，害我莫名其妙笑了一下。戳中笑点的还有这一幕——第二个行李箱出现，四人开会郑重其事商讨如何处理。分析各部位的体积形状、权重配比，无比严谨，主打一个不患寡而患不均。现在想起，还忍不住一个噗嗤出声。在生活细节上提取戏剧性，在逻辑合理的剧情上生发黑色幽默。再加上运用得当的镜像叙事，扫去类型桎梏，一任荒诞离经。融入中国传统戏曲文化，台前幕后同时开场，形成一出精妙绝伦的戏中戏中戏。戏台之上，高亢激越的川剧表演。唱腔高亢激昂，变脸过目难忘，滋味正宗，川韵十足。以及在每个反转出现时响起的铜锣鼓点，与戏中戏无缝衔接。戏院后台，由麻将组四人主演的犯罪剧场。从一开始四人便全在戏里，取好诨名，立好人设，背好台词。直到猝不及防的人物出现，每个人的面具 \" 显形 \"，再逐一摘下。最妙的是，让同一时空平行上演的两场大戏串场——台上演员闯入后台地盘，踢馆！鼓上蚤时迁率先现身。在这位《水浒传》中 \" 夜静穿墙过，更深绕屋悬 \" 的大盗面前，麻将四人组根本不够看。正紧张呢！包拯背着手就到，请问什么秘密能逃过青天大老爷的眼睛？正掰扯着谁是罪魁祸首呢！关公就挥舞着青龙偃月刀，横刀立马，天降正义。如此设计，给紧张氛围留下气口，四人狗狗祟祟的样子偷感十足，分外招笑。也让人代入四人的情绪心有戚戚，这么巧，不会真有神明开眼审判众生？要我说，最精彩的就是这第三场\" 人生如戏 \"，上演人的贪欲、恐惧、侥幸 ……这出只有中国人能懂的 \" 阅读理解 \"，爽得人头皮发麻。黑暗与光明，烫作为犯罪喜剧作品，《没有一顿火锅解决不了的事》的料很足，耐得住琢磨和推敲的地方很多。首先，置景不求 1:1 复刻还原现实，而是创造出契合影片风格的介于真实与荒诞的氛围。丰富的视觉层次与嵌套的叙事框架完全呼应。从一开始就将人拽入故事。如此浑然天成的效果，来自长达半年时间的精心打磨。实景搭建，占地一千多平米，耗资四五百万，花费数月实景搭建出九饼戏院。木材要买旧的，石砖是被踩光滑的 ……还原的不仅是岁月痕迹，还有雾都让人一眼看不穿的热辣风采。仿佛重庆街道上，肯定会有这么一家百年戏院，每日咿咿呀呀开唱。而这间戏院里，也一定有这么几个仿佛能在街头瞥见的，游走在社会边缘的小人物。九饼有妥协，在戏台下支起麻将桌，吸引顾客来听一场戏。但对他来说，守着老祖宗留下的基业，首先要守住底线。\" 仗义每多屠狗辈，负心多是读书人 \"，发财的真实写照。没多少文化，也没几个心眼，靠一身力气养活自己，耳根子还软。这样的人，乍看生人勿近，其实还有点小善良和小可爱。尽管不知道他们的真实姓名，但总能在细节中触碰到他们灵魂中尚存的净土，发现他们可爱有趣的一面。比如九饼怎么也不许发财在戏院内吸烟，这是老祖宗留下的规矩；又比如七万见不得女孩受委屈，因为他共情母亲的遭遇。值得一夸的还有杨幂在片中的表现。眼镜宅女变身红发辣妹，不是为了造型反转制造话题，而是人物塑造的一部分。眼睛宅女弱小无辜，是为了在复杂极端的情境下降低自己的威胁性；红发辣妹的张扬泼辣，是她在外行走江湖时，证明自己不好惹竖起的刺。一个从小没被爱过的漂亮女孩，自然会进化出一身保护自己的本领。杨幂演出了幺鸡在社会上摸爬滚打出的一身市井气与复杂度。几个边缘小人物的形象，真实地像在街边见过，眼熟，也讨喜。同样，影片在新颖和风格化的皮囊下包裹着的价值观，有着几分悲悯。小人物心怀鬼胎不假，留有一线善念也真。一念之间，黑暗光明。他们的良心，如摇摇欲坠又被撑起的戏台，隐隐发烫。往往渡人回头是岸的，不是什么大道理。而是一顿火锅，一个身边人，或一缕尘世烟火气。来源：zaker",
        "voteup_count": 2,
        "updated_time": "2024-05-01 16:22:01",
        "question_id": 654001701,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3480660005,
        "content": "由丁晟执导，杨幂、于谦、田雨、余皑磊、李九霄领衔主演的悬疑犯罪喜剧电影《没有一顿火锅解决不了的事》，终于发布了终极预告。这是今年五一档几部新片中，唯一一部结合了悬疑犯罪和喜剧类型的电影也拥有着最长的名字。几位主演组成了“雌雄大盗四人组”十分新鲜，幺鸡（杨幂 饰）、九饼（于谦 饰）、发财（余皑磊 饰）、七万（李九霄 饰）组的到底是麻将局还是火锅局还是抢劫局，意外被塞在行李箱里的付主任（田雨 饰）的结局又将走向何方？《没有一顿火锅解决不了的事》的故事背景选在了被誉为“火锅之都”的重庆，故事中呈现的火锅、川剧、变脸等元素也是重庆各种文化的体现。影片讲述了一个充满悬疑和喜感的荒诞故事：四个互不相识的人在戏院后台库房分赃，竟意外牵扯进一桩命案，一顿热辣滚烫的火锅翻滚着层出不穷的悬疑，贪婪和欺瞒引发连环逆转。终于四人特殊身份渐渐浮出水面，神秘的真相也呼之欲出……除了紧张刺激的悬疑情节，电影中的喜剧元素也不容忽视。在火锅的氛围中，四个人的言谈举止充满了幽默和诙谐。他们之间的对话和互动让人捧腹大笑，也让观众感受到了轻松愉快的观影体验。终极预告还出现了大量谐音梗：从五“位”主演丝滑过渡到五“味”杂陈，从“九格”火锅瞬间切换到恩怨“纠葛”……最有意思的一处谐音梗当属将“贪嗔痴”的“痴”与“吃”完美融合，一边是沸腾的火锅令人垂涎三尺，一边是举刀分尸的场面令人触目惊心，喜剧与悬疑惊悚结合得流畅自然。目前，《没有一顿火锅解决不了的事》首映主要对业内开放，大批影评人给出评价，口碑意外不错，颇有点全网零差评的意思。在《没有一顿火锅解决不了的事》上海首映礼上，导演丁晟，领衔主演于谦、李九霄亮相，和观众分享了电影台前幕后故事。演员陈若轩现场写了一篇影评，称电影“小小的火锅竟然能‘吃’出这么多戏，而且一出一出热闹精彩，值得回味”；佟晨洁则表示“电影节奏非常快”，所以这顿火锅“吃得很酸爽”；演员许佳琪感叹电影的“每一个细节，每一个反转”都意想不到又合乎情理。有观众表示，电影堪称“麻辣喜剧”，“真的笑麻了。”也有观众表示剧情丝滑流畅，反转是最大亮点，“犯罪和喜感并存设计的很疯。”更有一位医学院的学生观众，就众人在片中商议“分尸”付主任（田雨 饰）的一场戏提出了自己的看法，并拿出一张解剖图现场给众人“支招”，逗乐了现场主创和观众。持续升温的点映活动证明了电影的品质，也让观众对电影的期待值更加拉满！各位友友期待朵拉头幺鸡杨幂的《没有一顿火锅解决不了的事》吗？五一公映，目前正在火热预售中，敬请期待！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:06:18",
        "question_id": 654001701,
        "user_id": "452dff8ad06db20624b388529afd9656"
    },
    {
        "answer_id": 3484874037,
        "content": "看到这个电影名字，脑子稍微正常的，都不会去电影院",
        "voteup_count": 7,
        "updated_time": "2024-05-01 20:08:11",
        "question_id": 654001701,
        "user_id": "be7242bfe40c6f760a92369e86ee0e9f"
    },
    {
        "answer_id": 3484866567,
        "content": "三梦奇缘参演的吗",
        "voteup_count": 2,
        "updated_time": "2024-05-01 19:56:54",
        "question_id": 654001701,
        "user_id": "72710b331fa2e3a3d2128cd9093164d2"
    },
    {
        "answer_id": 3480457093,
        "content": "节奏稀碎，音效聒噪，台词冗长，镜头语言混乱，超级大烂片。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 14:58:29",
        "question_id": 654001701,
        "user_id": "a4891a02fd41911a001726791bb49ca9"
    },
    {
        "answer_id": 3484910046,
        "content": "光看名字就有烂片的潜质 ",
        "voteup_count": 7,
        "updated_time": "2024-05-01 21:00:22",
        "question_id": 654001701,
        "user_id": "2fd1c4a3572ef8f2f477eb76707f3e06"
    },
    {
        "answer_id": 3484750989,
        "content": "电影还没看，但是这名字是真让人没有看的欲望，一股浓浓的网大味。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 16:54:32",
        "question_id": 654001701,
        "user_id": "876d2991fc912d9ce4a323e13d7b8baa"
    },
    {
        "answer_id": 3481474036,
        "content": "剪辑和美术很有风格，川剧元素比较有特点，命题像高中生写作文，讲一段就要强调一下主题，伏笔重效果轻逻辑，喜剧片来讲合格，悬疑片看的的话不及格。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 14:06:23",
        "question_id": 654001701,
        "user_id": "00a0ec81b00eaca4ab3a0a13f7fd2e0d"
    },
    {
        "answer_id": 3484821010,
        "content": "没看过，就这电影名字，杨幂，于谦，就这这些元素，大概率是一个扑街的烂片。大概率，不敢说太满",
        "voteup_count": 4,
        "updated_time": "2024-05-01 18:41:36",
        "question_id": 654001701,
        "user_id": "4c66344d7e4bbed6cc75af474e9ddf5d"
    },
    {
        "answer_id": 3484834784,
        "content": "不是所有的虫子都能变成蝴蝶因为有的是他娘的蛆没有一顿火锅解决不了的事",
        "voteup_count": 3,
        "updated_time": "2024-05-01 19:04:31",
        "question_id": 654001701,
        "user_id": "a000d5e07db7822fba58ec32f0ca22af"
    },
    {
        "answer_id": 3485039233,
        "content": "2021年的测谎人，2024的没有一顿火锅解决不了的事，我发誓，再也不去电影院买票看屎了，100块就当过节听个响了",
        "voteup_count": 2,
        "updated_time": "2024-05-01 23:49:35",
        "question_id": 654001701,
        "user_id": "96254b905174e836369e23e33b1bb333"
    },
    {
        "answer_id": 3484881510,
        "content": "今天下午在王府井陪baby购物，累的我实在不行了，当一个男人不能陪女人逛街超过三小时的时候意味着他中年来了，于是找了个电影看当做中场休息，正好看到了谦大爷和大幂幂的《没有一顿火锅解决不了的事》，就看了。第一，我的影评会包含剧透，所以谨慎观看。第二，我的建议是，如果你是个悬疑推理迷，对悬疑推理的套路非常熟悉，那么你可能会猜的八九不离十，因为整体框架还是比较传统的悬疑套路，基本都被我猜中了；如果你平常很少看悬疑剧，或者你把他当成喜剧来看的话，我觉得还是非常不错的。整体的框架如果你看柯南的话，就很容易猜到。于谦作为召集人，在群里发了个微信又撤回，看懂信息的人都是跟特定人物具有密切关系的人，这个桥段在柯南里面出现过八百次了。但是利用微信撤回作为情节的话，就要求相关人在撤回之前看到，不确定性太高，这儿是一个bug。其次，大幂幂之前去过特定人付主任的家里很容易想到，因为付主任在箱子里穿的是红色的情趣内衣，这一点LSP一眼就能看出来，而大幂幂是这个局中的唯一女性，所以看到这儿基本就可以判断出来她跟付主任有男女关系，继而就可以判断出大概率是她把付主任装到箱子里的。这个设定有些太简单了。最后，谦大爷说自己其实没行贿20万，只送了一块赝品手表，这也是一个不太合理的地方，这样的话他作为这个局的召集人其实动机就极大地减弱了。咱们的丁导 @丁晟导演 在知乎也有号，三个个人小建议不一定对，也欢迎大家去影院观看《没有一顿火锅解决不了的事》。",
        "voteup_count": 15,
        "updated_time": "2024-05-01 20:19:49",
        "question_id": 654001701,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3484845722,
        "content": "想看谦大爷，又不想看杨幂",
        "voteup_count": 2,
        "updated_time": "2024-05-01 19:22:55",
        "question_id": 654001701,
        "user_id": "d9b4a789ce57a8a6d458f802f22fb5f6"
    },
    {
        "answer_id": 3485253027,
        "content": "我在抖音上刷到过一些片段，我感觉我并不想看，2024年5月2日",
        "voteup_count": 2,
        "updated_time": "2024-05-02 09:50:59",
        "question_id": 654001701,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3484836565,
        "content": "看名字就知道是烂片，等待豆瓣出分",
        "voteup_count": 2,
        "updated_time": "2024-05-01 19:07:34",
        "question_id": 654001701,
        "user_id": "e579c2220cc4438165e221912222dab7"
    },
    {
        "answer_id": 3484817157,
        "content": "听名字就没有想看的欲望。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 18:35:57",
        "question_id": 654001701,
        "user_id": "82218652a965e4a6b3b0f00e69ff648a"
    },
    {
        "answer_id": 3484809522,
        "content": "给狗取个名字都没这么随意",
        "voteup_count": 2,
        "updated_time": "2024-05-01 18:23:48",
        "question_id": 654001701,
        "user_id": "e6afcf950e5658a3b6e89648cf6c7871"
    },
    {
        "answer_id": 3484796527,
        "content": "比预期好，挺好看的若比3.5亿，那简直就是太特么特么特么特么特么好看了",
        "voteup_count": 1,
        "updated_time": "2024-05-01 18:03:07",
        "question_id": 654001701,
        "user_id": "4bab3fbeb0be2beea9edf2ce27dda2c8"
    },
    {
        "answer_id": 3485261194,
        "content": "江湖人，江湖戏，首先作品的切入手法就挺不错，其次最精彩的设定在九饼老婆的角色，那一番番的进场，半是定场半是判词，真是戏剧味挺浓的。当然，不足也是有的，四人团的角色立位有点重复，确实限制了发挥的空间，其次中后段不断的反转没太用好，有点掉俗套了，总之还有空间~",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:01:49",
        "question_id": 654001701,
        "user_id": "563fe1523105cf534af4f9db11ec01b7"
    },
    {
        "answer_id": 3485009271,
        "content": " 烂片是如何拍出来的？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 23:07:20",
        "question_id": 654001701,
        "user_id": "49decfe30f8b9efe287e1d7088b59212"
    },
    {
        "answer_id": 3484919799,
        "content": "真可怜，导演亲自回答，从下午到现在只有75个赞同大概只给了知乎上榜的钱，没花钱刷赞，我看知乎也活不了多久了",
        "voteup_count": 14,
        "updated_time": "2024-05-01 21:14:27",
        "question_id": 654001701,
        "user_id": "aa309b84d806bba3b9eb209238c57d67"
    },
    {
        "answer_id": 3484894559,
        "content": "花钱买个热搜，一堆尬吹。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 20:39:03",
        "question_id": 654001701,
        "user_id": "480ab33d1741eeaf75aff8ad9ad07a94"
    },
    {
        "answer_id": 3484824403,
        "content": "预测某瓣7分左右，喜剧，剧情，反转，还是蛮不错的。推荐去看～听一下俺朋友先出鹅叫声，",
        "voteup_count": 2,
        "updated_time": "2024-05-01 18:47:36",
        "question_id": 654001701,
        "user_id": "b5edc616ff8b5f7c631b4415e5f3ee94"
    },
    {
        "answer_id": 3484803999,
        "content": "我有两个想法，1.请解决俄罗斯，乌克兰问题；2请解决以色列巴勒斯坦问题",
        "voteup_count": 2,
        "updated_time": "2024-05-01 18:15:05",
        "question_id": 654001701,
        "user_id": "10bf0e34e8e73921f0d3b0c66e731d5c"
    },
    {
        "answer_id": 3484803566,
        "content": "去年看过了，当时觉得完成度不错，但是也不是没有可以改进的地方，做调研时提了一些意见，不知道最终成片怎么样。总体来说，还是值得一看的黑色幽默喜剧。至少，比较满江红好多了。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 18:14:26",
        "question_id": 654001701,
        "user_id": "7bdb9530f1d8fb622c2ed0c2346c7614"
    },
    {
        "answer_id": 3480853054,
        "content": "靠两个神经病推动剧情",
        "voteup_count": 2,
        "updated_time": "2024-04-27 23:00:16",
        "question_id": 654001701,
        "user_id": "07e623cb6e54194b4c000edd46f879cb"
    },
    {
        "answer_id": 3485156487,
        "content": "感觉不如把片尾曲《嗨！火锅》当电影名字。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:20:11",
        "question_id": 654001701,
        "user_id": "5370d2625a85d22cc5d3524a57d5f988"
    },
    {
        "answer_id": 3485042597,
        "content": "那么多吹的？非常之莫名其妙的一部电影人都不是正常人几波情景冲突都是靠大喊大闹来递进能理解为了过审的正能量结局但贪官傻了大家都突然良心发现了？杨幂的演技一如既往没有演技，装嫩的时候一眼装嫩，所谓翻转毫无波澜。这部电影，编剧背大锅，然后现在那么多收钱办事的第二锅，看了导演的知乎贴，第三锅就是不停在导演边上意淫的马屁精们了。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 23:54:28",
        "question_id": 654001701,
        "user_id": "1e4de28de861fe66a4ed2ecd70ce6fff"
    },
    {
        "answer_id": 3485040434,
        "content": "不好看。看完都想骂人，幸亏票价还行，要是30+我会恶心",
        "voteup_count": 1,
        "updated_time": "2024-05-01 23:51:28",
        "question_id": 654001701,
        "user_id": "3730ff022fb9598928684c0f5356b4bd"
    },
    {
        "answer_id": 3484985690,
        "content": "挺值得一看，大概是整个五一档最有趣的本子了。不吹不黑，翻翻评论，杨幂主演竟然没有什么实质性的恶评就能知道这个片子质量其实不错。毕竟很多人会说什么“杨幂主演的肯定是烂片”，“片名一看就是烂片”……",
        "voteup_count": 1,
        "updated_time": "2024-05-01 22:36:25",
        "question_id": 654001701,
        "user_id": "dd4fa2f474ad1c6d5438cb66253eb463"
    },
    {
        "answer_id": 3484856070,
        "content": "说一个吧，这个也是我这个不专业的人少有的能看懂一点结构的电影。里面一共有三个戏剧人物第一个出场的是时迁，代表着欲。时迁出场后主角们为了一袋钱先是分赃不均，闹到最后要把真正的“人”给生吞平分了。一直到第二个出场的是包拯，代表着公。主角们发现人活了开始一个个的畅聊，每个人的真相每个人的心思都暴露了出来，每个人都是有自己受到的不公，最后要为了自己的公平而大打出手，互相攻击。再到第三个出场的是关羽，代表着义。主角们直到最后逐渐握手言和，懂得了彼此的不公也逐渐放弃了自己的优先通过情义紧紧的站在了一起。而最后这三个角色其实是由一个人扮演的。整体下来，其实就是人性三个位面的三位一体，欲意指贪嗔痴代表人性的反面，义意指真善美是人性的正面，而公则是介于人性两面间的平衡是一种类似于程序正义的存在。而最终这三个特点又汇聚到一个人身上，也表现了人性本身的复杂，这又综合到这个电影里面的付主任，你说他抛弃儿子，背诺情人，耽误小舅子但同时他也一直在乎着儿子，爱着情人以及用正当手段资助着小舅子，他也是一个复杂的人。暂时写到这里吧，其实能联想的挺多的。整体下来就是",
        "voteup_count": 1,
        "updated_time": "2024-05-01 19:40:15",
        "question_id": 654001701,
        "user_id": "28101d51e0aa3d4ee6c35ed097c5b2c7"
    },
    {
        "answer_id": 3484806386,
        "content": "聊到美食肯定少不了火锅咯反正没有去看今天上了一天班可以期待一下",
        "voteup_count": 1,
        "updated_time": "2024-05-01 18:18:51",
        "question_id": 654001701,
        "user_id": "faab75e3b3809529c40d020948e6ff9c"
    },
    {
        "answer_id": 3484751530,
        "content": "看到于谦主演想去观影，看到杨幂忍住了，不想在电影院大屏幕对着那么一张脸，听着出戏的台词发音。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 16:55:25",
        "question_id": 654001701,
        "user_id": "ded5ce71f93dba01925b37f3d2dab219"
    },
    {
        "answer_id": 3484267093,
        "content": "想学宁浩+姜文学成了丁告+羊乂",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:57:57",
        "question_id": 654001701,
        "user_id": "d274990dca60839620818db520bf31d7"
    },
    {
        "answer_id": 3485429459,
        "content": "稍微有点追求的导演能找杨幂演戏？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:41:57",
        "question_id": 654001701,
        "user_id": "80608191b1add4479aebea320b7ef5b7"
    },
    {
        "answer_id": 3485318462,
        "content": "不评价内容，这电影名字有点网文的味道了。不太看好，希望别尬笑。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:08:50",
        "question_id": 654001701,
        "user_id": "304baf5d9acc71ceb88e0f08a26075ca"
    },
    {
        "answer_id": 3485175741,
        "content": "昨天刚看完，后面连续揭露身世配合火锅有点意思，但是前面实在太枯燥了，笑点和悬疑搭配的不是很好。最后，建议全片最多一个半小时",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:01:51",
        "question_id": 654001701,
        "user_id": "8295834e17ef778e330500244d7a86b8"
    },
    {
        "answer_id": 3484952507,
        "content": "不看木盆脸的电影",
        "voteup_count": 0,
        "updated_time": "2024-05-01 21:55:36",
        "question_id": 654001701,
        "user_id": "232c1ba063f74308c8ce23a5ec8b8f63"
    },
    {
        "answer_id": 3484897025,
        "content": "就冲这个名字就不脑子正常的人看的电影",
        "voteup_count": 0,
        "updated_time": "2024-05-01 20:42:42",
        "question_id": 654001701,
        "user_id": "cf842e51e5a4f89e8801ce7861e49a02"
    },
    {
        "answer_id": 3484138891,
        "content": "@毕志飞 你拍的史有救了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:51:12",
        "question_id": 654001701,
        "user_id": "d4de6f7f24dbe56d4a6bbba81784760b"
    },
    {
        "answer_id": 3485242773,
        "content": "有的是一顿火锅解决不了的事",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:37:43",
        "question_id": 654001701,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    }
]