[
    {
        "answer_id": 3479589778,
        "content": "这一话破局的穿林燕子是有来头的燕子穿林是“顺式门”功夫中以身法练习为主的套路，它融合了八卦掌身似游龙、形似飞风、闪展腾挪、灵活多变的技术特点。其发力时如雷鸣电闪，一触即发，极具攻防含义。[1] 同时燕子穿林也是古典舞的身韵主干教材中的典型动作。其忽开忽合的姿势，时高时低的重心体现了“逢冲必靠，欲左先右，逢开必合，欲前先后”的身韵哲学。[2] 特别是以身体形成穿梭动势，接连两次转手的动作和漫画非常相似漫画中尹乘风也是穿梭来后先出手打掉刀再用脚击退人。此外八极拳八形也取 燕子抄水 和 鹞子穿林等特征。[3] ",
        "voteup_count": 101,
        "updated_time": "2024-04-26 20:54:54",
        "question_id": 654111834,
        "user_id": "831e0047b6d441e61ade9c0d1377824c"
    },
    {
        "answer_id": 3479000208,
        "content": "虚假的全性掌门：无根生真正的全性掌门：刘婆子似冲澄真下山。无根生：让他们蹭几天饭刘婆子：都给我死！三一门追杀。无根生：冤冤相报何时了，且待我独上龙虎山送人头刘婆子：先别死，大伙一起去龙虎山燥起来！",
        "voteup_count": 290,
        "updated_time": "2024-04-26 09:19:12",
        "question_id": 654111834,
        "user_id": "4e9f2c015662072d511631430df81ad5"
    },
    {
        "answer_id": 3478835482,
        "content": "这话伍妈妈展现的异能既然和灵无关，那么应该为萨满祭司的辅助效果。猜测不能是群体加速，而是每个人都被赋予了符咒加成，或类似于二十四谷中那位巫师的手法。和金光上人手段不同，不能代步，只能靠腿加速，结果害得金凤跑到吐血。以及个人比较在意的还是无根生内心戏。“左若童，有些脚步……不能踏错啊。”看评论大家的不同理解，这话断句出了歧义：1、左若童错了。左门长一生为人真诚，却在最后临死前隐瞒了真相，这一步，导致了三一门人的无妄之灾，仇恨的连锁反应。2、无根生错了。他再次想起了左若童，后悔闯山一步走错了。这一步也导致了后面的蝴蝶效应。个人更倾向第一个意思，通过无根生紧接着的独白“看来我今世之路，也要到头了”，比较合适的逻辑表达应该是在感叹左门长最后的“馈赠”。下一话有趣的看点，既然全性大部队已到，与三一的战力平衡显然立刻要被打破。那么张之维此时是该出手还是该继续由着他们互殴？如果让张之维一人一巴掌灭了全性，那在三一眼里的仇是报了还是没报？一开始三一信誓旦旦要大伙别出手，如今群狼所至，是该求助还是该收手？全性其他混蛋们可没无根生这般心慈手软。眼下这局面忽然有点尴尬了……难道真分个战场，三一继续围殴无根生，正派集体拦着全性？可金凤都来了，这拼命护男神的架势，拦得住吗？期待711话。",
        "voteup_count": 197,
        "updated_time": "2024-04-26 02:54:18",
        "question_id": 654111834,
        "user_id": "3011a497bcb2a3b8a6d71cc173beefd1"
    },
    {
        "answer_id": 3479207471,
        "content": "无根生是个有医德有医术的好大夫。全性就是一群精神病患者，个个都是疑难杂症，正道的同行束手无策，给的处方都是“弄死他们，病就好了”，唯有无根生是真的在用心治病，来者不拒，仔细辨证，对症下药，手到病除。就在这愈病过程中，无根生实现了自我价值，受到患者尊敬，过的充实有意义。但医不登门，全性里像梁挺、吴曼这种主动求医的少，把病态当健康的居多，无根生也不能强行给后者治病呀。这些病人时不时闯点祸，无根生还得给他们擦屁股。大家都说：“无大夫脾气真好，很有耐心。”这话不假，但无根生也是个人，耐心总是有限的。给李慕玄治病，患者依从性差，疗效欠佳，还造成了社会不良影响，无根生认了；似冲澄真来医闹，本可协商解决的事，被刘婆搞成了重大治安事件，无根生认了；现在无根生甚至想牺牲自己让这事有个了结，病人们又出来打乱他的计划，还打着“我这是为了你好”的旗号自我感动，无根生的耐心就算没耗尽也得到极限了。即使不在这一刻，也将在不远的将来，无根生的自我价值崩塌了，患者的尊敬成了包袱，充实的生活如梦幻泡影。无根生终于意识到：不要把患者当朋友。无根生耳边响起了耐奥祖的私语：“you no longer sacrifice for your people,no longer bear the weight of your crown.”他悟了，悟已往之不谏，知来者之可追，他要找朋友，还是报复性交友，一口气找了三十五个来结义。可惜无根生不知道他追的来者断送了多少人的未来，他错把湖面的倒影当成了夜空的繁星。结义众人的情绪到达了高潮，悲剧却悄然拉开大幕，早在无根生加入全性时就为悲剧埋下了伏笔。一声嗟叹，回头太难。",
        "voteup_count": 79,
        "updated_time": "2024-04-26 11:47:00",
        "question_id": 654111834,
        "user_id": "4459178d877d6bdaaceac9178a96caf5"
    },
    {
        "answer_id": 3479233334,
        "content": "无根生：刘婆婆，你千万不要告诉门人我去了龙虎山，然后来救我呀！千万不要想着让我特意请出山的、技能是给大家加速的伍婆婆，带着一群我特意请出世的全性大佬前来救我呀！我什么我！我等si吧我！",
        "voteup_count": 145,
        "updated_time": "2024-04-26 12:09:11",
        "question_id": 654111834,
        "user_id": "5f5788a6b68eb5a8f2ebd77e51d40455"
    },
    {
        "answer_id": 3479084198,
        "content": "我觉得其实很多人分析的太过头了。无根生这次的局很简单，就是要拿自己的命抵左门长一命。他让刘婆子约了全性中的主力到一起聚会，然后让金光上人把自己送到龙虎山，一个人在全体正道面前对三一门，其实摆明了就是要送人头，而且是在全体正道面前明明白白的被三一门人杀死，这样三一门报了（他们和其他不明真相的群众以为的）门长被害的血海深仇，在所有正道面前才能抬起头来。并且无根生还贴心的不在众人面前开神明灵，恐怕也是为了保住三一门的玄门地位，同时也履行自己不伤三一门人性命的承诺。至于为什么这么做，无他，就是因为他认可左若童这个人，认可左门长是当之无愧的“真人”。所以左若童死了之后，他要千方百计替左若童照顾三一门 ，哪怕搭上自己的性命。士为知己者死，如此而已。当然，很多事情不在他的预料之内。比如他让全性成员帮忙绕着三一门走，但是他算不到似冲和澄真主动找上门来，反而给三一招来了更深的仇恨。他让刘婆子帮忙把人召集到几百公里外，自己乘着金光送人头，但没料到这些人真把他当回事，拼了命也要来救他，并且这帮人的手段也确实了得，跑的比顺丰都快，真在他死之前赶到了。至于他让刘婆递给大伙的话，我猜无非跟左门长去世前留下的一样。我死之后，不要报仇，不必报仇，更无仇可报。接下来剧情怎么发展，很多人认为既然全性到了，正邪两道总要干上一架。但我觉得不会。以无根生的性格，他一来不愿意让全性伤害左若童的三一门人，二来应该也不愿意见到全性这些人为自己而增加死伤，恐怕还是会找一个两全的办法，不让这场仗打起来。至于是什么样的方法，我觉得可能是下跪磕头，自降身份拜托正道诸位和三一门人今日放过自己以避免冲突。这样的话，即使三一门人不愿意放过他，正道的其他门派见到全性势大，不管是为了保护三一门不断绝也好，还是为了保护自己门人不愿牵扯进冲突中也好，可能反而会回过头来劝三一门不要冲动。尤其是天师府，毕竟现在地盘在龙虎山，老老天师如果发话让三一门今天暂时不报仇，三一门多少还是得听一句的。三一门留到现在的都是些宁折不弯吃软不吃硬的主，用武力胁迫他们放弃报仇很难，但是要是用正道的规矩让他们自持身份暂时不来为难你应该还是办得到的。",
        "voteup_count": 115,
        "updated_time": "2024-04-26 14:59:01",
        "question_id": 654111834,
        "user_id": "9fc09fd2d05ff17af50377caba2a97fb"
    },
    {
        "answer_id": 3478903518,
        "content": "整个三一门篇讲的只有一件事，那就是无根生hold不住。你想闯山，你控制得住局面吗？你想避免三一和全性见面，你控制的住吗？无关正邪善恶，哪怕你是好人，是圣人，你也无法把自己和自己的身份剥离开，更做不到不拔一毛不取一毫。",
        "voteup_count": 49,
        "updated_time": "2024-04-26 07:42:59",
        "question_id": 654111834,
        "user_id": "a7c96c4d19335d298e3910ea5fbb6601"
    },
    {
        "answer_id": 3479075382,
        "content": "之前高胡子酒会有三个全性高功的特写，一定是有作用的。现在全性手里，伍妈妈和金光上人两张牌都已经打出去了，我想，下一话就是黄先生出力的时候了果然，全性这种自由门派的设定是创作者的福地，随时可以虚空造牌，不用遵守人设、手段、性格这些规则",
        "voteup_count": 78,
        "updated_time": "2024-04-26 10:13:51",
        "question_id": 654111834,
        "user_id": "b77fe57ccbb9842cda5055a402a4b652"
    },
    {
        "answer_id": 3478824130,
        "content": "写在前面兄弟们，怎么说！咱这个预测不能说是完全正确，至少也算猜中了八成吧。我一开始想的是无根生本来打算让全性众人赶来助他脱身，但是现在看来无根生本来的打算是让全性众人赶来给他收尸。只不过没想到全性这帮人跑的这么快，这么在乎他这个掌门就是了，无根生，你小子这辈子这么多人这么在乎你，真是值了。不过三十六贼结义的时候，郑子布还不知道张之维有多强，估计没打起来。如何评价《一人之下》漫画668（709）话？估计接下来的剧情跟我上次说的也是八九不离十了，这是在龙虎山，全性赶来也不是满状态。若不是在龙虎山，这群全性又赶来了，三一门就要灭顶之灾了，所以无根生已经展示了自己的诚意：就算自己被打死也不开神明灵。那么正道，为了不让三一被全性灭门，约束好他们吧。（至于后面为什么无根生团灭了三一门，大家想看么？想看我也可以写一些。）开车要五个小时的路，全性这帮人拿腿生奔跑的比车还快。这一话全性不像全性，倒像是劫法场的梁山好汉了，有点感人呐。这个刘婆子，全性微信群群主，别人全部禁言，只能和她私聊，但是她能@所有人，每次有乱子就群发，顶级乐子人了。1. 走错了路全性本应该讲究的是，不拔一毛，不损一毫。但是无根生为了帮李慕玄找路，打破了不损一毫，为了帮左若童破关，打破了不拔一毛。者是他走错的一步，因此他愿意为了走错的这一步赴死。看的出来无根生确实做好了死在这里的打算，但是著名乐子人刘婆子又搞事情了，让本应该来给无根生收尸的全性众人居然来得及救下无根生，有意思，这下才算唱戏的台子搭好了，三一和无根生的戏要继续唱了。无漏金刚这位老前辈现在头脑还很清楚，还能明确自己和无根生之间身份的差距。但是等到结义的时候，那么多投脾气的人聚到一起，胸中的那一团火燃起来，也就顾不得那么多了。从无根生上三一，违背了不拔一毛不损一毫之后，他就逐渐脱离了控制，一步错，步步错，最后彻底变成了他自己口中的第三类人。可第三类人，就无法当全性掌门了呀。2. 大王山的全性们之前大王山那个带着斗笠的大哥，原来是个隐遁的高手，目前的特点是脚力很快，可以隐匿身形，定位估计是刺客。从性格来看这个尹承风是个傲娇挂的，明明为了救下无根生把伤口都跑裂了，硬是嘴硬说自己是来看热闹的。看上图腰间的绷带，明显开始流血了。这一话伍妈妈的能力也给出了，看来类似于开群体buff ，可以加快众人速度，估计除此之外还能有加强战斗力，治疗之类的辅助手段，是群体辅助位的角色。看看这一大帮人跑的，气喘吁吁的，夏柳青还背着金凤，金凤都跑吐血了。随着全性众人的赶到，唱戏的台子算是搭好了，正反双方陪审团也悉数到场了，三堂会审开始！清汤大老爷！之后几话估计没有打斗戏了，毕竟目前龙虎山这战力，要继续打全性众人估计一个也走不掉。估计最后双方达成协议，三一门的各位，放一马，别在大规模追杀无根生了，逆生三重的传承更重要，不能真让三一门绝了啊。全性那边，这事儿归根到底也是李慕玄和无根生有错在先，你们要想了结，我会安排李慕玄消失。想不到吧李慕玄，最终帮了你的还是你在学堂学的那三年英语呐。那如虎你先别说话，马上就到你上场了。期待下一话，估计文戏会很精彩！",
        "voteup_count": 97,
        "updated_time": "2024-04-26 09:58:42",
        "question_id": 654111834,
        "user_id": "00bd90cebb0b87041150163044f751a4"
    },
    {
        "answer_id": 3478852420,
        "content": "我给大家讲个笑话，笑话有点长，而且赛博全性没事就跟我念叨———“全性是个松散的组织，自己的事情自己扛（所以你不能用对待传统门派那种必须对门人的恶负责的态度对待全性中人，我不管我不管你必须把无根生跟白鸮吴曼这种人分开，虽然无根生是这帮人头头，但他基于这个原则就是没错！）希望以后赛博全性再也不要给大家讲这个笑话了，这一话已经充分表明了什么全性是自己管自己的事儿啊？纯属扯淡，大嘴巴对全性的评价算是到根子上了，只有不拔一毛没有不取一毫。看他们满嘴回归真我的话仿佛那采薇的伯夷叔齐，你简直不能用周武王的规矩对待他们，转头你就看见他们大鱼大肉满嘴流油。说着什么自己的事情自己扛，没有组织。那纯粹是糊弄正道小孩围攻的时候对某些成员心怀愧疚放他们走。转眼有人能领导他们他们丝毫不介意变得比正道还团结报团咬人。什么叫只有不拔一毛啊？一帮极端利己的双标怪罢了，落单的时候就讲自己的事情自己扛这种话术忽悠正道小孩子，自己抱起团来就开始比传统门派还能凝聚其实我早就隐约猜到会是全性报团攻击救了无根生，后面导致无根生和全性离心离德也差不多是此时。但是有几个技术性问题想不明白，他们离这么远，金光上人带不了这么多人那他们怎么敢来，合着有软辅释放敏捷光环直接跑过来啊。是我狭隘了。真是太“感人”了，我差点哭出来。以后再有赛博全性跟我说什么全性松散抱不起团所以不能承担集体之恶我就反手这张图糊脸",
        "voteup_count": 137,
        "updated_time": "2024-04-26 04:54:55",
        "question_id": 654111834,
        "user_id": "cac3e5f2d93d390476f8e7f068318d9f"
    },
    {
        "answer_id": 3478955373,
        "content": "我觉得不能按照二叔的思路来了，不能期待什么奇思妙想来平事。这事就跟黑社会谈判一样，看谁底牌多。我猜应该这样平事。全性救场三一一拥而上张之维动手，全性伤亡几个，三一门伤亡几个正道几个掌门看这事挺大的，出面阻止无根生说，三一门，以后报仇只需找我，无关他人，正道同意各回各家全性：差点全灭等等，没人好奇这伍妈妈也能跑这么快吗？",
        "voteup_count": 59,
        "updated_time": "2024-04-26 17:17:19",
        "question_id": 654111834,
        "user_id": "31c5b358c139873921c4a1b2fedcb84b"
    },
    {
        "answer_id": 3478851697,
        "content": "张之维：师父，这帮全性都来咱龙虎山了勇气可嘉啊，咱们不能辜负他们啊咱们就在这把他们弄死，天下正道的道友们的心事不就了了么？张静清：这样，不好吧全性和天下同道道友们有血海深仇，咱们给接过去，这对天下同道们是不是有点……张之维：哎呀没事，我动手师父，天下同道们厚道，真不痛快也抹不开跟我翻脸跟我不熟的道友倒是挺多，可他们也接不住我一巴掌啊",
        "voteup_count": 101,
        "updated_time": "2024-04-26 04:49:39",
        "question_id": 654111834,
        "user_id": "1687bc306d3ea84306caf2bc1bf48df1"
    },
    {
        "answer_id": 3478819894,
        "content": "原来这就是龚庆没人救他的原因，要是龚庆先去找张之维，剩下那17个说不定还会把龚庆救走【狗头】金光上人：这群人是酒喝进小脑了吗，敢跑到龙虎山去发癫也就是说，无根生能让这些人把生死之至身外，也想救走无根生",
        "voteup_count": 69,
        "updated_time": "2024-04-27 14:16:14",
        "question_id": 654111834,
        "user_id": "aab74ae85814e7a5856cd5f04f1a46a4"
    },
    {
        "answer_id": 3478910150,
        "content": "简练一些 我得到的信息1.无根生这个局的目的确定了 就是在众目睽睽之下 给三一出气 哪怕死了 他也认了2.为此他先把全性的人尽量集中 安置在几百里外的大王山 以免他们掺和产生变数 毕竟不止三一的人来3.仍然猜不到他跟刘婆的交涉中让刘婆传的话是啥。。。明明他不希望门人来 却依旧让刘婆托梦传话 结果刘婆太优秀了 领导夹菜她转桌 领导打牌她自摸。。。第二次给无根生上了眼药。。。但解了一个问题 无根生如何在一个必死之局逃出生天。。。原来是全性门人来了 逼得他没法领人走了。。。",
        "voteup_count": 42,
        "updated_time": "2024-04-26 07:53:46",
        "question_id": 654111834,
        "user_id": "6ea7cb28dc466c02ac513b67b743dcc7"
    },
    {
        "answer_id": 3478982978,
        "content": "无根生剧本完成度：70%。到目前正道眼中两个结论：1 无根生表现出的战力不可能杀死左若童，左若童之死另有隐情。 2 无根生不是没有分寸之人，不可能杀死左若童证据*2。",
        "voteup_count": 50,
        "updated_time": "2024-04-26 09:06:14",
        "question_id": 654111834,
        "user_id": "48657864d6b6f802462614759699d649"
    },
    {
        "answer_id": 3479345226,
        "content": "我觉得作者陷入到了一个陷阱里，就是，我喜欢上了我笔下的人物。其实看了几百集下来，真的get不到无根生的点，似邪非邪，很难把握尺度，因为大家的标准都不一样，很多作者觉得可以略过的点或者说不用在意的点，很多读者可能并不能理解。之前似邪非邪的，估计就一个黄老邪比较知名，但他主要是脾气怪，本身并没有什么奇怪的动作，另外他有个女主爹的buff，而且，他不是主角。但是无根生呢，他已经是男主了，不要提人形摄像机张楚岚了，他就是个旁观者，真的去了他，又有什么影响呢？但是无根生不行啊，36贼，八绝技，全性，整部漫画的矛盾点，他都是主角。其实真的不建议把这种在道德层面走钢丝的主角写的太细，给点儿留白，让人想象，作者定个方向就可以了，至于细节，还能出外传啊。你全画了，定了调了，解说权就让出来去了，后续再想找补，就回不了头了。至于这一集，我能怎么看，只希望赶紧结束，不要再继续画下去了，最好突然转到现代，让亲历人复述，再画下去，我担心无根生的人设立不住了。",
        "voteup_count": 40,
        "updated_time": "2024-04-26 13:56:52",
        "question_id": 654111834,
        "user_id": "2bd3aae596e11b4bd0d0f8b416cc3338"
    },
    {
        "answer_id": 3478824699,
        "content": "这一话看着心里顺多了，三方姿态都到位了，说“平事”也该能平了。这一话是紧跟着上一话无根生单挑三一门的打斗部分，在场其他已经和无根生很熟的三十六贼成员也都没看错，无根生就是表达了“宁愿自己死也不会杀一个三一门人”的态度。这姿态够了。窦宏的态度表达这个就很明确了，但能感觉出他也觉得可惜对于三一来说，报仇，且让大家都知道自己跟无根生是死仇解不开是他们对外的态度；对于其他流派，江湖安定才是他们最在乎的态度，而无根生用自己的姿态给了所有人一个定心丸：三一的找他麻烦没问题，同时他就这件事上绝对不会给其他流派惹麻烦。所以其实打到这里对于江湖上绝大多数正道来说足够了，三一真正跟全性闹个你死我活最后其中一方彻底消亡的结果他们这帮老狐狸也不愿意看到。所以“穿林燕子”尹乘风出手打断三一门人下死手刚刚好，就目前各家反应来看尹小二的格斗能力应该算一流但绝对没特别高，高不过无根生，而且身上还带着伤。他这一插科打诨节奏就缓下来了，后面全性各大元老登场也不会太给众流派的压力。毕竟人家显然是给自家掌门撑场子的成分略低于过来一块听解决方案的(虽然是全性，但莫名其妙开始有点讲理了）但这场面还真不是无根生设想的那种，毕竟他作为第四类人，自己的道不牵扯他人算是他最基本的行事逻辑，结果门内好手来了一批…他设想过最极端但也能接受的结局就是被打死在龙虎山上嘛，但这么一搞他的道被影响了。所以我个人认为他其实并不是对于其他人不听话生气，而是对于他人搅乱他的道以及既定计划而生气。不过这个场面倒是给无根生留下来一个明确的生门，在场三方谁都不会再在这个场面下对其中一方动真格的了，估计也会让在场所有人彻底认识到无根生这全性掌门在门人眼中的地位，剩下的也就是正派其他流派的长辈们给这件事暂时划个道，改日再换其他方式解决问题，然后各回各家各找各妈。无根生负责按住全性其他乐子人，三一的回去冷静冷静考虑一下大局。就这话的节奏是看着真舒服，一张一弛各方表现都出来了。同时感觉伍妈妈的能力像是给所有人上buff，类似巫祝借力或者其他光环效果，无论真实能力是啥都会是个传奇群辅。",
        "voteup_count": 63,
        "updated_time": "2024-04-26 02:08:10",
        "question_id": 654111834,
        "user_id": "27435f77d964a8a8cf01aef35633a4e5"
    },
    {
        "answer_id": 3479013987,
        "content": "局面看起来复杂，像是个解不开的死结，但开了上帝的我们已知后续:1 李慕玄逃到了纳森岛——无根生划出的几条道，和三一了断，成为一般意义(混乱邪恶)上的全性和自裁，小李子都不敢接，那逃避确实是唯一的方案了。2 各大门派未与全性大规模火拼——现场有许多门派的中流砥柱，此前就与无根生有一定往来，甚至因为这次不惜身死也要保全三一的事心生敬佩，以后都结义了，所以控制住场面也不是太难的事。3 三一门经此一役，作为门派来说名存实亡——其实从似冲澄真两个人死掉，最有威望的变成水云长青这两个本性不坏但头脑简单的师兄开始，三一门作为一个门派来说就已经完蛋了，只剩下一批以复仇为目标的乌合之众。现在全性大部队来了，三一这群要么是自觉不敌主动退却，也许是在各大门派强压着走，甚至有可能是无根生开了神明灵震慑全场。不管是哪种，三一的结局都是注定了的。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 09:29:47",
        "question_id": 654111834,
        "user_id": "2087fbd322a29f88559602ee80d60686"
    },
    {
        "answer_id": 3479173653,
        "content": "无根生：白凝冰，好你个白凝冰，这天下英雄果然如过江之鲫。咳咳咳，对不起串戏了看得出来无根生认识的这些人还都是有自己办事原则的。（至少目前是这样的。）说实话，看到这空中突然出现一只手，我第一个想到的是风沙燕，其次是谷屺亭，不过想想那个时候他还没练会大罗洞观。结果没想到是个新英雄。其实也不新了，如果仔细看前三话就能注意到，最下面戴着帽子的这个就是所以说明这些家伙真的是从知道无根生出事开始从山寨跑的。不管怎么说，无根生挑选数百公里外与三一门决一死战，很大程度上就是不想让全性的人参与进来，结果人家奔袭数百公里，确实是很够意思了。这里其实可以区分一个概念，真全性和伪全性，关键就在于一个责任敢不敢担着。就和面人刘一样，知道自己做了错事，也愿意承担死亡的结果，不想也不需要让其他人参与进来。最左边这大哥好像那如虎他爸哈哈哈哈那如虎：燃起来了燃起来了，然后呢？（站旁边吃着爆米花）",
        "voteup_count": 42,
        "updated_time": "2024-04-26 13:28:20",
        "question_id": 654111834,
        "user_id": "7392d804318941ba5fdf27ee91494466"
    },
    {
        "answer_id": 3481260466,
        "content": "最终的锅是左若童和李慕玄，还有似冲澄真他们各背四分之一，无根生就是个老倒霉蛋，主观上他啥也没做，闯三一那是因为李慕玄拜托，和左若童打是因为左若童不依不饶。说三重不能成仙，那是因为左若童把他当挚友，要他评价。他还为了左若童，没有说出真相，没有用神灵明，差点被三一弟子打死。我是无根生，我都觉得自己冤死了。他就做了两件事，第一，李慕玄拜托他帮忙对付三一门，无根生就解铃还须系铃人，伪装入三一。左若童达到二重的顶端，意识到缺一个对手的压力。左若童看破李慕玄伪装，没有揭穿。说，为自己的行为道歉，也希望李慕玄重回正路，同时也表明李慕玄自己也有错。希望他能回去好好想想。李慕玄怒了，直接打破伪装，连带着无根生暴露。左若童看着无根生的眼睛，很惊讶。顺势要和无根生打一场。无根生本来装模作样，想混过去左若童不依不饶，无根生怒了，用了神灵明。左若童反而高兴了，破后重立。无根生明白了，问值得吗，没有怎么办。左若童说，自有后来人。左若童到达三重，并不高兴。雾气笼罩，让无根生评价，说我视你为挚友。无根生说，成仙何必三重。左若童叹息，说自己心如刀绞。放弃维持逆生，瘫坐在椅子上，让李慕玄无根生离开。然后本来想宣布真相，解散三一。结果似冲打感情牌。最后左若童坐化，看着似冲微笑，死前说，我既不是圣人，也没有办法把你们当刍狗。不必报仇，也无仇可报。似冲澄真为了维护三一，为了振奋士气，决定去打无根生，不是突破三重就是杀了他。找到刘先生，威胁，让无根生过来。结果老太婆是个大乐子,通知了很多人。等无根生赶到，全性死伤惨重，似冲被扭下投，澄真爬到无根生面前，刘先生死亡。无根生沉默低头。后面就是三一打全性。无根生让李慕玄躲起来，自己出面扛，不下死手，差点被打死。我到现在反而明白，为什么大家都喜欢无根生了，真兄弟啊。为了左若童的一句挚友，做到这个份上，还不够吗我觉得评论区有些人还是没明白，所有的决定是左若童做的，强留无根生，下死手，让无根生评价，无根生只是一个工具人。没有无根生上山，左若童就不会死了吗，左若童只需要一个够强的能打破他三重的对手，没有无根生，左若童也还是会找其他人。三重不能成仙，就已经注定左若童的死了似冲澄真根本就扯不到无根生头上。因为全性本来就是乐子人＋恶徒的属性，无根生还不够仁至义尽吗，他已经告诫门徒了，你能指望全性和三一有摩擦的人不去报仇吗？而且是似冲澄真自己找上门的，死了又能怪谁呢？况且无根生他只是见了左若童一次，为了左若童就差点把命搭上。三一门的表现越来越让人失望。",
        "voteup_count": 16,
        "updated_time": "2024-04-28 20:54:17",
        "question_id": 654111834,
        "user_id": "2171c0f1347013126ab6fac2a7a54a64"
    },
    {
        "answer_id": 3480139402,
        "content": "0.看点1.无根生的神明灵没有大规模用，看来是准备好来赴死的；2.刘婆子再次自作主张，违背了无根生的打算；3.无根生在全性人眼中还是有足够魅力的呀；4.全性这么多人到来，后面剧情该怎么发展；5.无根生说的左若童走错步是哪一步。1.无根生准备赴死无根生始终没有当众用神明灵，只有之前被诸葛的奇门之术土河车埋入地下的时候，对付那个长青用了一次，也没让众人看到。此时的无根生肯定没有甲申之后那次杀死三一门人的打算，也没有用神明灵破掉对方的逆生三重，这有个疑问：用出神明灵来大概率能击败在场的三一门，现在不用的话摆明了来赴死的，既然如此，干嘛前面还要斗的那么辛苦呢？早点了结了不好吗？难道是无根生要在众人面前保留神明灵的一丝神秘感？2.刘婆子再次自作主张这几话一直在等无根生当时跟刘婆子交代的是什么话，可一直没等到。这次刘婆子再次自作主张，叫来了全性众人。无根生从一开始的意思应该就是大事化小，让三一门和整个全性之间的矛盾转移到三一门和自己的矛盾上，为此找到好多三一门人的家长，将自己孩子领回去了，还找了郑子布劝陆瑾。可是被刘婆子一而再的破坏计划，本来三一门人对左若童临死前不让找无根生报仇的命令也不是不执行，似冲澄真找无根生也只是想逆生晋级，如果真让无根生自己来处理，估计这次不会闹出人命，可刘婆子一广而告之，直接让似冲澄真殒命，也彻底点燃了三一门对无根生和全性的怒火。这次，无根生想一个人抗下三一门的怒火，可刘婆子再次广而告之，并帮着全性众人快速赶来，现在又成了三一门和全性的战争了。3.无根生在全性还是很有魅力呀无根生一有事儿， 刘婆子通知大家，结果人们都来了，这有些出乎我的意料，从胆识方面说，这帮人可以。也充分说明了无根生在众人心中威望或魅力。不过我看好多人由此就说全性不是个松散的组织，全性掌门真的能号令众人，但我这觉得恰恰相反。你让无根生发一个命令让全性众人从此不许再做恶，甚至让他们学全真那种清修，看看有几个人听。好多人从这话看到了全性的凝聚力，对，没错，在这全性是挺有凝聚力的，但感觉正像是由无根生个人带起来的，而不是全性掌门这个身份。而且，说到凝聚力，其实上次跟着黑衣宰相帮朱棣造反那次才更能说明有凝聚力吧，毕竟造反这条路更凶险无比，也更难，关键人家还成功了，要说全性凝聚力，首先提到的也不应该是这次来龙虎山吧。其实，对于全性这帮人来说，成为正式掌门的人主要还是号召力而不是命令，还得是他们愿意做的事儿才行，不管是帮朱棣造反还是这次来龙虎山，还是之后全性攻打龙虎山，都是他们感兴趣所在而已。4.其他正派会不会出手毕竟当时三一门跪求大伙别出手对付的只有无根生一人而已，而且这次一下子来了这么多全性，难保有些门派的人和其中的某些全性早就有仇，真要这样的话，保住其要一场大混战呀。不过话说回来，龙虎山三杰都在这，而且人家是地主，怎么解决这事儿也得看人家的意思吧。5.无根生说的左若童走错步是哪一步无非有两步可猜测。一是左若童不顾一切验证逆生三重是否能通天，甚至知道后面是什么结局的时候还是选择这么做。二是左若童知道逆生不通天之后，拒绝再运玄功，给三一门人留了些遗言后选择了死亡解脱，结果三一门和全性的事情一步步失控。具体无根生说的哪一个，我明白，但不管哪种吧，局势发展到这已无可挽回，无根生想舍命了解与三一门的恩怨的计划也落空了。6.总结目前来看，该来的不该来的，都已经到齐了，无根生靠着性命修为也撑到头了，自己还挨了陆瑾一刀子，战力也不多了。具体最后事儿是怎么暂时了解，估计也快交代了。",
        "voteup_count": 32,
        "updated_time": "2024-04-27 09:12:53",
        "question_id": 654111834,
        "user_id": "822abbb4cbab68d3665ce110ac7109e2"
    },
    {
        "answer_id": 3478981827,
        "content": "龙虎山脚下，如此多正道，不留下一半全性，还自诩什么正道！",
        "voteup_count": 77,
        "updated_time": "2024-04-26 09:05:21",
        "question_id": 654111834,
        "user_id": "e420db49acd864c059a93862e5c31927"
    },
    {
        "answer_id": 3478934523,
        "content": "金光上人：去龙虎山装b 还是挨的打少了包赢哥：我要打50个！",
        "voteup_count": 42,
        "updated_time": "2024-04-26 08:22:34",
        "question_id": 654111834,
        "user_id": "2cf2604680c6304dd53376fdc7888040"
    },
    {
        "answer_id": 3479203645,
        "content": "金光上人属于单体拉条功能的同谐角色，对标贝洛伯格大守护者布洛妮娅。伍妈妈应该也是同谐类角色吧，对标天才俱乐部阮梅，开个群体buff把大家速度提高的那种。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 11:44:10",
        "question_id": 654111834,
        "user_id": "e245ea7fb8aee2fe012f737252600060"
    },
    {
        "answer_id": 3479274331,
        "content": "回收伏笔了。全性所有人，都承认了无根生。所以，这帮人才会不惜代价不惧死亡，闯上了正道齐聚以逸待劳的龙虎山，这个天下第一玄门大本营。而自己这帮人，一个个疲累不堪。更有甚者，伤口崩裂口吐鲜血。而这却不是被别人打伤的，居然是赶路跑出来的伤势。他们不是准备玩命，而是已经在玩命了。三一的脊梁已经弯了，但是无根生的脊梁却还是正的，这帮三一门人已经被仇恨蒙蔽双眼。要知道，左门长当初的脊梁可是很正的。无根生本身的性命修为，已经非常厉害了。即使对方开着逆生三重全力以赴，无根生依然可以不靠神明灵，硬是靠自己纯粹的性命修为挣脱束缚。甚至，直接把对方双手给整脱臼了。我不知道他究竟修炼的是什么，但是很有可能他是修炼的无漏金刚。没错，就是三十六人里无根生视为师长的那个人物，也就是无漏金刚里面的窦宏，看样子这个人不是老大就老二又或许是老三，毕竟无根生自己是老四。其实不管怎么样吧，左若童左门长确实死的太草率了一些 。如果不这么着急赴死，三一也不会落得灭门的下场啊，至少要把接下来的事情都安排好了，你再坦然赴死啊。想想唐门的唐妙兴吧。什么叫死的轻于鸿毛，什么又叫死的重于泰山。是的，你三一门的逆生三重是术，我唐门丹噬同样也是术，同样这两个术即使再顶级也不能通天。但是，丹噬是唐门的骄傲。怎么，难道逆生三重是三一门的耻辱吗？死之前，唐妙兴安排好了未来的掌门。更有意思的是，这未来的掌门许新只会丹噬，其他的功法这些年都没有修炼。唐门的功法很多。但是，丹噬依然是第一。死亡的过程，大家全程围观。为什么而死，大家也都是知道的。而且，这种屈辱又极度痛苦的死法，可谓是丑态尽出啊，比你左若童可还要惨无数倍，甚至你左若童受点伤就恢复的程度下，你真的还知道什么是痛苦吗？！左若童，你这一手蒙鼓人实在是玩的太精彩了。左若童，你确实顶级的修行者。但是，你真的不配当掌门！",
        "voteup_count": 87,
        "updated_time": "2024-04-26 12:47:38",
        "question_id": 654111834,
        "user_id": "a39547404b589c3e97a567c17add8749"
    },
    {
        "answer_id": 3478876824,
        "content": "全性帮众：我最后说一遍，无根生……虽然同在龙虎山中，但他们大部分力量都得牵制我们，尽你所能，快走！张之维：走？无根生，你当我是来看戏的吗？（一巴掌拍倒一个全性名宿）硬骨头我来啃～～无根生留给你们了。",
        "voteup_count": 19,
        "updated_time": "2024-04-26 06:45:09",
        "question_id": 654111834,
        "user_id": "8e3613d02a9e78d014291a95d3167972"
    },
    {
        "answer_id": 3479707867,
        "content": "个个跑那么快，某人的纵地金光算白练了",
        "voteup_count": 31,
        "updated_time": "2024-04-26 19:10:03",
        "question_id": 654111834,
        "user_id": "5cbdc96242ed587c2b85457ff4c345aa"
    },
    {
        "answer_id": 3479258702,
        "content": "本话只有一幕让我有细思极恐的感觉：今世之路，“也”要到头参考我前期的一篇回答，我有种自己蒙对的感觉：《一人之下》中曲彤凭什么在内景中和宝儿有一样的分量？开个脑洞：无根生是某种“道”的具象化人形，性格无喜无悲，不断轮回转世，这一世是无根生，在甲申之乱后因为某些原因转成了下一世的宝姐。这个设定类似于无心法师中的无心，每过一世就会重塑肉身，但是记忆有可能被保留，所以无根生有着前世的记忆，才会说自己今世之路“也”到头了。顺着这个脑洞往下想，无根生天生的松弛感就能解释了，一个经过多次生生死死轮回的人，包括死亡在内的所有悲欢离合都不会对他产生什么影响，因为反正下一世就能再重新来过，但这样的神魂也很可怜，因为无论什么都不会长久的陪伴他，千百年来山海都会移位，沧海桑田都无法陪伴这样的神魂，这个人绝对是极致的孤独，所以他唯一的愿望就是“长生”，千百年是个零头，永远活下去，不要在生生死死的重新来过。但是这样无惧生死的人，确实可以作为“第四类人”，因为无根生对第四类人的定义是知道自己该做什么，哪怕粉身碎骨也在所不惜自己该做什么：求长生；粉身碎骨也在所不惜：无非就是再来一世罢了。直到无根生这一世偶遇24节谷的时候，发现了仙踪，找到了可能结束他不断轮回的方法。而无根生性情大变的原因或许是这个方法靠他一人做不到，并且即便实现了代价也很大，于是他先是绝望了，无论自己怎么尝试都做不到，于是召集天下异人翘楚，共同来寻找实现之法，最终9人共同进入九曲盘桓洞，并且靠着8奇技实现了无根生追求的愿望：长生的愿望实现了，但是记忆全失，并且打开了某个意义的潘多拉魔盒——八奇技。八奇技在故事中的定性是取乱之术，换句话说，可以解释为“乱世之术”（乱字为动词），并且从八奇技继承者们的现象看，获得奇技的人恐怕下场都不好，六库把人变为食人兽、风后失败把人变成疯子成功也会让人得病等等。从大佬 @天师道的白山正 最近的视频透露的消息，米二的故事设定就在于“八奇技都是霉，四家中继承八奇迹的三家都算是倒霉了，高家因为是作者本家所以逃过一劫”。八奇技现世和甲申之乱就是无根生为了摆脱自己无尽轮回给这个世界造成的代价，如果这个脑洞成立的话，或许宝姐最终的结局就是彻底消散于世间，归于虚无，永远摆脱轮回之苦，这就是本话开的脑洞，如果言中的话，希望作者改个谜底，因为我不喜欢be结局",
        "voteup_count": 27,
        "updated_time": "2024-04-26 12:42:49",
        "question_id": 654111834,
        "user_id": "bcd7657cf683bbabe9637049cb75fd5b"
    },
    {
        "answer_id": 3478846148,
        "content": "我一直认为无根生一开始就没必要躲三一门。哪怕他一开始用神明灵把三一门团灭了都比现在强。他就不可能天天躲。他本来经常会遇到张怀义这种不分青红皂白就要杀他的人。看来大家都高估无根生了。三一门这件事在似冲他们死后其实就是死局了。正道不可能看着他在龙虎山对三一门下死手。那些粉丝也不要觉得无根生没摇人就比三一门更好。全性本来就要自己对自己负责。无根生身边的人一个没死。三一门死了这么多人同样没摇人。双方谁摇人都会把事情闹大。粉丝就别尬洗了，连高艮这个知道真相的人事后都说三一门杀无根生天经地义。不知道的人只会觉得他们是来偷学逆生三重或者当间谍。无根生和三一门我都不心疼。我只心疼那些被他们卷进去的倒霉蛋。当李慕玄和无根生的朋友是真的倒霉。话说他们关系这么好结拜后全性为什么没人保无根生。觉得无根生结拜对不起他们吗？无根生确实对不起他们，对不起结拜兄弟。一手好牌打的稀烂真不如无漏金刚说的那样直接重开。无根生所谓的诚细品的话只是讨好型人格。说难听点就是舔狗。无根生对全性有求必应经常忽略别人的感受就是证据。他对张怀义那种不认识的人就各种放过温暖人心。对全性和三一门就是居高临下。无条件对人好本来就很蠢。但是作者非要觉得这是难得非常厉害。现在无根生是全性的狗，全性是无根生的狗。双向奔赴建议直接锁死。可惜那些人还是被无根生背刺了。有一说一无根生现在躺下去装死，让他养的狗替他死磕就能继续不粘锅了。",
        "voteup_count": 17,
        "updated_time": "2024-04-28 16:03:48",
        "question_id": 654111834,
        "user_id": "c7acb6e3fbc60b61bcf8304c22ede644"
    },
    {
        "answer_id": 3479222801,
        "content": "我有点无语了。无根生这个人的设定真是究极别扭，可以说是有些两面不讨好了，我先说一点在acg作品里有善恶两派，有喜欢善的有喜欢恶的其实都很正常，没必要扣个帽子开始攻击，毕竟大人气反派多了去了，你们难道会去攻击喜欢萨菲罗斯的都是爆星犯预备役，喜欢DIO的都会把车开到人行道上，喜欢V哥的都是发胶手次元斩一辈子不会二段跳？但话又说回来我观评论区关于赛博全性的一些争执，包括最近这些话的表现，我觉得米二在无根生这个角色的塑造上有点信马由缰了，再搞不好就要脱缰了，说实话大家都知道非黑即白不好，我们也喜欢一个角色他虽然是坏人但是他有爱有憎，有血有肉，复杂立体，但一般来说这个塑造是高难度的，一旦塑造不好那还不如直接极恶势力一坏到底反而更得人心。这也就是DIO爷为什么人气高，也没人会骂DIO爷粉丝你虚拟中喜欢这个坏人，现实里也一定是个变态，那倒是因为DIO爷坏的彻底，变态的够劲，反而没什么可指摘的地方了，但无根生身处黑道却又像个老妈子一样干着不像黑道的事，既没有往亦正亦邪这种爽感去刻画，还存在和白道交朋友兼具洗白这些要素，所以其实很多时候大家不是厌恶黑道，而是厌恶这种暧昧感，就比如三一门事件评论区的争议一样，如果简单来讲就是：正方：三一门事件无根生全责，事由他起，他们闯了山门就是祸首反方：虽然无根生他们闯了山门，但后来左若童和无根生有默契的打了一场道侣赛，无根生是帮左若童证道了，只不过三一门自己的道不行而已，怎么能全怪无根生呢这里可以看出米二想要的无根生是这么个人设：他要想把一个哲人王品质的人放到一个反派的阵营中，利用这种反差和阴差阳错的叙事来打造故事的矛盾性和立体度。这个想法是好的，在三一门这个事件上效果也起到了，比如我上述的那个正反之争，谁说服谁已经不重要了，米二要的效果已经达到了，可问题是前调起这么高，收尾很难收的回来，作者想给无根生的人设是无道之人中的有道之人，但目前来看米二的笔力还尚不能让大家信服，如果后面无根生参悟的东西不够有真才实学，他领悟的道不足以让大家认可他明心见性，不能破除大家对他暧昧的印象和定位，那就是这个人设脱缰的开始。再接着说为什么我说两面不讨好。第一对于正方来说厌恶无根生和全性是肯定的，但作者又无时无刻不在给无根生挽尊，左若童见面评价这位朋友一看就知道他该走什么路，也知道怎么走，但实际上我们知道无根生这个时间点其实并未有那么清晰的路线，他还有次转变有次结义，有次去踏马的门派我想要的是兄弟和家人，在这之前为什么要在全性为什么要这么做的理由给的也是含糊其辞的，他并没有这么高的逼格的时候米二在给他上逼格，然后为了降低正方对他的厌恶并巩固自己想赋予无根生的人设，米二选择的处理其实很简单：那就是认怂，窝囊，嗯拖，硬抗，我们觉得无根生有什么妙计有什么道理的时候，其实都没有，青竹苑事件选择下跪求饶，三一门事件选择自己顶上去顶到哪步算哪步。不过这真的让正方的朋友服气和认可了吗，我觉得并没有，而且为了达到这个设定米二反手又给三一门的门人上了降智buff，让知道真相的似冲澄真都没有接受真相的修道品质，开始迷惑操作，又让不知道真相的陆瑾门人全体陷入复仇深渊，陆瑾知道有什么地方不对但痛哭已经停不下来了，这一切其实都是为了给无根生打伏笔，目的就是达到最终结论他罪不至死，米二其实一步步在把这口锅逐渐转移到三一门自己手里，无根生众目睽睽之下又不开神灵明又愿意自己受死，也是意在让无根生占据一个\"高地\"，可即便如此反复修饰正方的朋友就能够接受吗？那么第二再说反方，米二如此用力表达和修饰不仅降智的是三一门角色，包括全性等人也显得很降智，这里有一个巨大的矛盾那就是无根生凭什么当上的全性掌门，除了一定必要的实力外，还有个很大的点就是全性的掌门应该是混蛋中的混蛋才能服众，就像面人所说的那样，无根生一定不会来救他，我们恶人自有自己的归宿才是对的，他无根生来了就不配叫全性掌门，这本是道两边都不好交代的电车难题，但米二用了全性其他人先动手把这个问题一笔带过了，可是矛盾依旧在这里反而更大了：为了突显无根生恶人里的有道之人的人设，所以他在恶人首领这个位置根本显得不混蛋，反而选择的是一次次的忍让和平事，那么这样一个不混蛋的人他凭什么被全性认可选到了混蛋中的混蛋这个位置？难道是因为他能平事所以全性需要他来擦屁股？但这并讲不通，全性恶人讲究的根本不是平事，而是我们就是恶，有事就该和你们爆了，爆不过那也就是我们活该，所以无根生到底怎么服众的这就很迷惑，按道理来讲他就不该被认可为混蛋中的混蛋走到掌门这个位置。而且按照面人的理论，不该来的全性掌门才是好全性掌门，来了就不是全性掌门，路是我们自己选的，那么这次无根生要死了也是他自己选择的，他自己也说了自己要走完自己的道，可后面来的这些全性又该怎么解释呢？难道不是不该来的全性才叫全性吗，你无根生要当好人那就去死呗这才是正常的，又何必要去救呢，其实无根生做的事是脱离全性集体的，全性集体还死心塌地的跑了过来，这对于反方的朋友来说应该看着也挺别扭的，为了保全这个角色影响到了其他很多角色的言行和定位。诸如此类的一些点就看后面米二怎么展开无根生的转变了，这个转变演绎的好，那上述这些我认为奇怪的，不自洽的点都可以得到很好的解释，但如果这个转变演绎的不好，那无根生这个角色没立住，对一人之下这个故事也会是个不小的打击。——————————————————————————以下是对评论区的部分讨论的回复，我写了条长评但发出去并没有看见，也许是被吞了？因此补充与此：我猜你和后面还有个回复我的人的意思是全性不全是恶人，所以拿恶人标准去评判无根生的做法有失偏颇，他还是可以做好事的，并不冲突，但这是理性观众的看法，如果大家都是理性观众那我倒也不必写这篇回答了，实际上无论作品里江湖人对全性的态度，包括作品外部分读者的争执甚至互相语言攻击，都很自然的划分出了黑白两派，这是不可避免的，所以我实际在想的是作者如果要去刻画一个无道之人中的有道人，该怎么塑造这个人设才能让大家都看的信服且不别扭，能把这个角色立起来，目前来看如果无根生仅仅是这样的话是离这个目标有所差距的，所以我觉得接下来一步的解释和阐述很关键，解释的不好这个人设就很难把握。第二全性掌门得是混蛋中的混蛋吗？的确无根生是如何选上掌门这一步的并不得而知，但这句话的确是面人说的，他虽然不能代表所有全性人，但全性人确实有一种混蛋心理：你正派自居正派，那好吧这个恶人的名头我们还就收下了，我们也和你尿不到一壶去。不过我看无根生的行事做派，那可是三番五次向所谓正派低头求和的，全性人喜欢把事闹大，他则力求把事化小，所以全性人应该看不惯他的这种做法才对，实际上他们也是这么做的，所以无根生也根本控制不住事态发展，我就在想那他这是怎么得的全性的人心走到掌门之位的呢？合着全性这是一个巨大的傲娇组织？所以他和全性到底是个什么关系，这也关乎到这个角色人设的成功与否，这也有待于米二的进一步展开了，不然这就有一种奇怪感充斥其中。总的来说无根生是这部作品的重要角色，虽然论战力老天师应该是封顶的，但真的窥到玄机甚至实践到仙人之道的可能只有无根生，欲戴皇冠必承其重，我希望无根生能配的上米二给他安排的这个角色该有的玄和道，不过就目前来看我个人观感哈，要把无根生的这亮点刻画出来有些吃力了。",
        "voteup_count": 27,
        "updated_time": "2024-04-26 22:29:28",
        "question_id": 654111834,
        "user_id": "1b84a2bd27eaf9165c55fb3e6dc72d5e"
    },
    {
        "answer_id": 3478847317,
        "content": "原本我还觉得三一门篇除了故事主体外，主要呈现的内核是何为师。有设计两条线，一条是师徒关系，也即左若童在正，鬼手王在反的对比。另一条则是无根生好为人师对应了三十六节谷里的九曲盘恒典故。无论是结构性还是故事性都相当精彩。可是最近这几话，有点看不懂了。从似冲澄真死后，如果剧情一笔带过，用几句旁白叙述，回到主线，我给满分。因为故事已经完整了，三一门和无根生李慕玄不死不休。如果从陆瑾救下苑陶回归主线，我也给满分，毕竟把三一门和全性的争斗推向深渊了。可惜的是，这几话出场人物那么多，剧情的走向本该是混沌的，不明朗的，但最终会收束。不应该被“无根生个人动机”拽着走。前几话还以为无根生有什么精妙破局手段，搞半天无根生是想偿命阻止三一和全性的厮杀？那为什么要在龙虎山来这一出？早早的就和三一门私下见面，能聊就聊，聊不通就偿命不得了？不想在死之前告诉全性门人，留个遗书给老太婆也是可以吧？还让金光来带他。想留下三一门的根，还是摧毁它？理由又是什么？可以看着维玄子死，又可以当着各大派面前不杀三一门人？全性其他人也是奇怪，本身就是不择手段的利己主义者，平时绕着正道走，莫名其妙搞这么一出有情有义？怎么？在场的各大门派掌门及核心弟子，和全性众人没仇是吧？见面不打起来？千里迢迢不是送？从全性杀似冲澄真就可以知道，各大门派没少在他们手里死人吧？李慕玄这种不下死手的主都把背带裤羞辱自尽了好吗？我不信全性就只做过这两件害死人的事。正邪不两立，在场各派在三一门来之前没有直接拿下无根生，给他穿琵琶骨就已经很离谱了。怎么各个都修养那么好？合着老一代连个脾性大点的都没有？看看他们对待自己门人结交全性掌门的态度，再看看他们对全性掌门的态度，呵tui～还有，无根生连吴曼和梁挺这种人都能帮忙找条路，合着搞不定一个叛逆男孩，直接把前面的逼格给搞没了好吧？真就魅魔，用魅术把各大门派精英折服了，把杀人如麻的全性管住了？",
        "voteup_count": 30,
        "updated_time": "2024-04-26 04:14:12",
        "question_id": 654111834,
        "user_id": "c856f6dfd0ee381ba94124b2d921a034"
    },
    {
        "answer_id": 3478979670,
        "content": "事情发展到现在，已经不是单纯的某个人的责任1.左若童临走隐瞒了真相。2.似冲澄真临走隐瞒了真相。3.无根生隐瞒了真相。至于闯三一，根据左若童的知己论，和似冲的大喜之日不追究，不算好事，但也算不了坏事。闯山和帮助左若童跨三重已经和解。后来发生的事，不是三一自己找事吗？三者共同造就了一群不知真相的疯子。提问下这么多人，明明有上帝视角，非要活的跟现在的三一一样信息闭塞。知道事情整个经过，却闭口不谈似冲大喜之日放过无根生，左若童放过无根生，无根生睡觉时候似冲澄真已经死了。完全就跟现在的三一一样，兴致上来了，就凭身份杀人，你早干嘛去了？我记得之前有个门派掌门教训弟子在青竹苑惹事的时候就说了，明明是为了发泄，和正邪有个屁关系。要真是主持正义，早就去杀全性了，你似冲用得着等左若童死了才去动手吗，你三一剩下的用得着等那俩死了去对全性格杀勿论吗？左若童，张景清，武当，唐门都是凭借行为动手，就算你是全性，不干坏事，我依然可以给你机会。三一呢？你是全性，尽管我不知道事情是不是你干的，你干没干坏事。但我就要杀你，因为我是正道，你是全性。徐三都是因为柳妍妍没干什么坏事，教训一顿纳入麾下就是了。从来没有人因为自己的身份该死，而是他的行为凭陆瑾一生无暇的人设，恐怕李慕玄讲到自有后来人那一段的时候，就已经知道自己犯了多大错了。",
        "voteup_count": 35,
        "updated_time": "2024-04-26 11:06:55",
        "question_id": 654111834,
        "user_id": "765f929cf9690506cdfcf31964eeda0c"
    },
    {
        "answer_id": 3479101936,
        "content": "无根生问金凤“你们几个人来的”金凤竖起一根手指无根生又问“一个人啊？底下的人不认识吗？”金凤点了点头，害羞的捂嘴。一旁的夏柳青拿出小丑面具，请小丑上身。",
        "voteup_count": 210,
        "updated_time": "2024-04-26 10:48:28",
        "question_id": 654111834,
        "user_id": "9f83a20de6321e1c5286c3b1c98a45dd"
    },
    {
        "answer_id": 3478821691,
        "content": "头一次感觉全性是个门派，头一次感受到全性的凝聚力，全性人是真挺爱他们掌门的，那个伊乘风一出场莫名联想到燕青。无根生有事他真上，还嘴硬心软。这个角色挺不错",
        "voteup_count": 45,
        "updated_time": "2024-04-26 01:49:47",
        "question_id": 654111834,
        "user_id": "b7334c203b388152a8b4e021bc64622b"
    },
    {
        "answer_id": 3479161534,
        "content": "无根生，你真恶心招来一群腌臜泼皮来龙虎山三一的就该带几挺机关枪，把你们都突突了",
        "voteup_count": 53,
        "updated_time": "2024-04-26 11:15:19",
        "question_id": 654111834,
        "user_id": "cdfa78cda11025928b51815f554faf65"
    },
    {
        "answer_id": 3479077796,
        "content": "别的都不想说，就想提一嘴陆老爷的三重现在能不能被老天师破还不知道但是但凡来个叫的上字号的人都能来给他晃一晃陆老爷的水平显得越来越low了年轻一代的高手风范荡然无存咯——————————分割线——————————看了大家的评论，我觉得有必要再展开说一说。1.陆老爷的实力问题。我们来看现代陆老爷的实力定位是怎样的。在现代两豪杰之一丁嶋安的印象里。回忆能让他有威胁感的几个人时，出现了那如虎，吕慈，陆瑾和老天师的影子。也就是说在两豪杰的眼里，这几个人明面上的实力是接近或者高于自己的。(丁嶋安作为两豪杰，误判的可能性很小，基本可以按照作者设定处理)也就是明面上的高手，老年陆瑾是第一梯队的。再看大院时期，陆瑾逆生一重的状态单挑丰平(没放火)，刘德水。都是拿下两人，吕家兄弟的评价是不如哥哥，跟吕慈平手。吕家兄弟年龄相近，算是同代。由此推断，陆瑾这时的战力是高于或者等于大派新生代主力的，小于或略小于顶尖大派的顶尖天才(很少几乎，目前出场几乎没有)那么此时来看，陆瑾是新生代第一梯队的高手。然后再说三一门篇后期时期，陆瑾此时年龄面相上二十快三十。师兄的说法是能给师兄看功。那么陆瑾的修为理论上是大于等于水云长青的，按照三一门正常情况，门人只修逆生三重，所以门内逆生的水准基本就是战力的水准。可以看出陆瑾此时是应当略超过大派上一代普通高手(水云长青)，作为这一代的天才很合理。侧面说明陆瑾还是这一代的第一梯队。综上看陆瑾实力定位一直是他那一辈的第一梯队。2.无根生实力问题很多人说战力崩坏是无根生那边开始的，这点我不敢苟同。无根生的战力确实比较奇怪，但是奇怪的点其实在于他水准的提升，而不是战力强度上。无根生的战力是有过一个超快增长的点。但是单时间内他的战力变化并没有变。迎鹤楼时期无根生一对多普通门派新生代。从李幕玄来对比，同代的天才对战同代普通门派高手，一对三能打一会儿但是打不过。无根生几乎是一对多，同时没有下死手，那么此时无根生是远远高于新生代普通弟子的。丰平作为大派天才，可以算作同代第一梯队里，面对无根生的表现是打不过，但是能打一打。同时此时无根生的表现是不如张之维那种游刃有余的状态的。对比看应该是上一代的第一梯队级别(普通掌门级)。三一门时期三一门时期，按照左门长自述，他自己的实力是天下没有几个人能随心所欲撕开他的逆生。从他切磋青竹苑掌门(普通掌门)的情况看，不需要二重全开就能悠然战胜对手，暂时定位为豪杰级别(强于于大派掌门，强多少未知)。但是由于左门长和无根生交手时，左门长一直看起来未出全力，而神明灵对逆生的控制又不好计算，所以很多人认为无根生此时实力是不好算的。但是咱们可以从旁人观战的角度算，也就是似冲和澄真。他们下山前的态度，面对无根生大概是一个人勉强，两个人能杀。而似冲本身的战力大概至少在普通掌门到大派掌门之间。那么此时无根生的战力就好说了，他此时大概是大派掌门的战力左右。从上面看迎鹤楼时期无根生的战力是有过增长的，而他的相貌又几乎不随年龄变化，从而导致让人感觉战力不平衡，实际上只是无根生自己变强了。综合来看无根生开场暴打三一众人合不合理?相当合理，已知他此时战力约等于大派掌门。此时三一门最强的人是陆瑾约为新生代第一梯队。水云长青应该略逊陆瑾，其他刚过二重的略逊普通掌门级别(参考刚过二重的陆琳和柴老师)。此时的无根生作为大派掌门级别的高手暴打三一门比他低一级到二级的高手是很正常的。而且逆生在攻击方面并不是长处，所以久战不下，但并不是无根生就能打过三一门，风哥不来，他死定了。表现力那么回到最开始的问题，为啥显得陆老爷很弱?不是陆老爷弱，是米二老师没表现好或者没考虑表现陆瑾的强。作品里要表现一个人强要怎么办?最简单的就是去踩其他人。张之维这样做了，无根生这样做了，穿林燕子这样做了。问题是他们都拿陆瑾做垫子啊 不能因为陆瑾抗揍就总抓着一个人当垫子。这样就会显得陆瑾越来越拉胯。穿林燕子一个新角色，如何表现他的实力?很简单，让他踩一脚一个其他成名的角色就好。不需要打几个回合，干净利落的一下“啪”。穿林燕子要帅，当垫子的要丑。还不能打的有来有回，必须要碾压，不然显不出强(例如陆瑾对战刘德水)。这样一个高手的形象跃然纸上，堪称完美。可是问题在于陆老爷当了太久垫子，弹性太差，上来垫了一个新角色。无论新角色胜的一招多帅，陆老爷输的一招多丑，只会显得垫子矮，而不是高手高啊。所以就有了上面那段牢骚，说谁都能晃一晃陆瑾的上单，并不是说陆老爷弱的意思，纯粹是作者还没给陆老爷的高光就让他当了太久垫子了。",
        "voteup_count": 25,
        "updated_time": "2024-04-28 11:31:43",
        "question_id": 654111834,
        "user_id": "747087c934232ddb1e0c9336c85e3706"
    },
    {
        "answer_id": 3481926550,
        "content": "说实话三一门的故事看到现在还莫名的替全性感到热血，但回念一想又觉得太不地道了，三一门才是彻头彻尾的受害者，这也太惨了，就像一群孩子眼睁睁看着自己被灭了满门，仇人实际上也并没有那么强大，但就是滑不溜手像蟑螂一样怎么也打不死，而且蟑螂还不止一只是一窝，看着恶心，打起来更觉得憋屈，这帮不是人的玩意怎么就不遭报应呢？其实抛开作者想要有的一些艺术上的表达，仅就设定上来讲，我觉得目前的故事有点说不通，主要是全性这个组织太bug了，他们既松散有团结，既讲道义又极度残忍，更重要的是他们太疯了，能力又强导致破坏力惊人，个个简直都是人形自走TNT，随时随地都可能爆炸，也难怪江湖上会有见到全性可以随意处置的共识。我们也先不提全性都自称同门的信念感都是怎么来的，反正我也完全无法理解，我们就说正因为全性血债累累，这样一个人人得而诛之的“恐怖组织”，我真的很难想象千百年里它是怎么延续下来且招摇过市的，照他们这种动不动就能把人灭门的威胁力，各个名门正派哪个不得和他们多少沾点血仇，那他们还没被剿灭或者说被压得轻易不敢露头也太不正常了，感觉无论如何都说不通。说回这710话，虽然后面的故事怎么进行我们还不能确切知道，但一些结果我们是早就知道：无根生没有死在这里，但以三一门和他不死不休的劲儿，轻易是不可能放过他的，所以多半是最后逃了，但逃了似乎又显得不够大气，可要是后面场面太血腥，这么多人看着又能轻易放他走？三一门实际上灭门，就剩下一个陆瑾，那么这么多三一门人都会死在这？那来替无根生撑场面的那帮全性估计也多半都要交代在这里，不然这么多门派都看着，这事不好了结，血债血偿总得有个说法，不然观众也太替三一门叫屈了无根生后来能和在场那么多名门子弟结拜，说明他在这里的表现应该是非常出色的，客观上得到了这些人的赏识，觉得他能帮助自己修行，所以才接近他，那他怎么破这个死局呢？之所以说是“死局”，一方面三一门绝不可能主动放过他，这帮年轻人也不是靠嘴遁就能说服的样子，那就必须打！可另一方面他摆明了不会出手伤害三一门人，那这事怎么了结？难道是全性的人杀光了三一，无根生又杀光了全性？这也不太可能吧，想不到如何破局，那就只能期待米二能不能给我们一个满意的答案了，既让无根生的人格魅力进一步提升，又能给这场血仇一个出人意外的了结方式，也未必要出人意外但总要令人信服，比如无根生替全性抗下所有三一门的血仇之类的，总之期待后续的更新吧",
        "voteup_count": 4,
        "updated_time": "2024-04-28 22:03:44",
        "question_id": 654111834,
        "user_id": "026164380011974f98de3b50688aa5e2"
    },
    {
        "answer_id": 3479045694,
        "content": "1，无根生真的想自己以死了事，叫这么多人来是为了见证。2，大难不死，无根生发现自己还是太天真了，就像白鹄死之前想的，“应该还有更值得我去追求的道，不应该止步于此”。一世为人不易，不要在全性浪费了，无根生想求道，想通天，想走正路。3，矛盾，无根生真的是想抛弃全性门人，自己了结，结果刘婆子搞事，这帮全性居然拼死赶过来，虽然打着凑热闹的名义，但很明显，几乎所有全性都认可了无根生，愿意为他冒险玩命，哪怕金光上人、刘婆子这种手段用出来自己也半条命消耗了。怎么选？继续给这帮全性做引路人，擦不完的屁股，了不完的事，早晚有一天不明不白自己搭进去，一世为人啥都没了。人生最低谷时刻，有一帮在乎你的人千里过来救，这种待遇几个人能有？这辈子值了吧？但偏偏来的是最不该来的这伙儿……矛盾。4，无根生从第四类人跌落，应该也是此事后又经历了一段时间，最终在44年那个秋天有了结果。",
        "voteup_count": 38,
        "updated_time": "2024-04-26 09:52:35",
        "question_id": 654111834,
        "user_id": "e57d138c02ae13f03bc252c0b690297b"
    },
    {
        "answer_id": 3480243278,
        "content": "说实话，全性掌门谁干不重要，刘婆婆这个基站才重要，只有她能随时联系到人，无根生聚会的时候人也可以不出现，具体到话怎么传，什么时间传，传给谁，都是她自己说了算。这才是权力，全性谁死了都没事，她死了立刻散伙了。人家才是全性掌门，没有她，就一群散兵游勇无根生想在全体正道面前寻死这个我的确猜不到，不符合人设啊，死都得有人见证，那你不开神明灵不可能，不会真觉得能让三一知难而退吧。后面全性出场，怎么说呢，打不起来，打起来了这才是甲申大劫，但是不打就这么让人家走了，真当龙虎山是公共厕所，相来就来想走就走是吧。最后别搞个什么10人比武，赢得离开什么就好，这个潮流别追。",
        "voteup_count": 21,
        "updated_time": "2024-04-27 10:55:18",
        "question_id": 654111834,
        "user_id": "482e7e87331357a7c70e121fc0b8e0ba"
    },
    {
        "answer_id": 3481861938,
        "content": "无根生命悬一线，伍妈妈开群体加速带全性赶到救人，哈喽大家好，我是宝岚，一人之下最新话更新，开幕依旧是无根生与三一门的死斗，无根生踢开了两位进攻的三一门弟子，身后又扑过来一个，无根生闪身退后，三一门弟子赶上想抓无根生的手腕，但无根生快速抽手向上，打折了对方的手腕，这位弟子仍不放弃，抓住了无根生的衣服，无根生反身一脚直中面门，将他踢开。无根生刚刚下地，大个再次出手，直接抱住了无根生，让师兄弟出手击杀，两位二重弟子冲上前来，无根生嘿嘿一笑，运炁强化自身，将自身的骨骼强行用力撑开，把大个震了出去，但两位二重弟子已然近前，无根生躲不开两人的攻击，被两掌直接击飞，无根生还没站稳，陆瑾再次上前对掌，面对另一位弟子的攻击，无根生单手挡开攻击，用脚将其踢飞。那位拿刀的弟子再次潜伏出手，无根生的后腰被捅，无根生被这一刀命中，已然接近极限，他用力将陆瑾二人甩开，随后回身准备对拿刀的弟子出手，他抓住对方持刀的手，全力一拳命中面门，拿刀的弟子被抽成陀螺，直接飞了出去，这一波攻势结束，三一门弟子仍有余力，无根生却已经是身受重伤，老无感叹：左若童，有些脚步不能踏错啊，一步踏错，满盘皆输，看来我今世之路，也要到头了。无漏金刚的弟子觉得无根生已经是强弩之末，今天恐怕难以逃出生天，但束手待毙不是无根生的性格，即使要死，这最后几步路，还得靠他自己走完，看着命悬一线的无根生，日后三十六贼的大哥窦宏，只能道一句珍重，若有来世，换条正路，咱们一起走。陆瑾捡起了师弟的刀，准备上去了结无根生，陆瑾大喊无根生的名字，冲向了这个三一门的仇敌，但一个身影出现在两人中间，他抬手打掉了陆瑾的刀，一招回旋踢直中陆瑾的头，陆瑾被一脚击退，三一门弟子惊讶于来人的身份，在场正道看出了这位全性的路子，是穿林燕子尹乘风，在场的正道都没发现尹乘风的潜入。看着尹乘风，无根生知道肯定是刘婆子又传话了，无根生猜测刘婆子是在他动身之后，开始发全局语音的，这几百里路，尹乘风居然赶过来了，尹乘风调侃，其他人的脚力做不到，但他不在话下，三一门没到，他就已经到了，无根生吐槽，既然想看热闹，何必现身。尹乘风本想袖手旁观，但脑子一热就出手了，他想和无根生再大闹一场，实在打不过就丢下无根生跑路，这样的乐子错过了，只能怪其他人脚力赶不上，话音刚落，伍妈妈的吐槽就到了，尹乘风为了赶上，伤口都跑裂，其他全性也在伍妈妈的加持下，全员开群体加速，从大王山赶到了龙虎山，这下三一门与无根生的死斗，变成了正道与全性的对峙，接下来的走向真的有点难猜了。这一话有几个有意思的点，首先是三一门的带艺投师，那位拿刀的小哥，两次出手都让无根生很难提防，有可能是隐遁或潜伏一类门派的术法，这一段的漫画弹幕挺搞的，三一门群殴无根生被各种吐槽，合着全性可以因为单挑不过，就几十号人设伏和围攻似冲澄真，到了三一门这，就不能群殴无根生？都到了报仇的份上了，师兄弟合力给自己人创造机会，去伤到无根生，这也能被吐槽，而且用刀都算是克制了，三一门没用上盒子炮、马克沁，照无根生身上来一下，还是顾及到异人交手不用热武器的规则。然后是无根生的“临终感叹”，左若童，一步也不能踏错啊，一步踏错满盘皆输，是对这次闯山的评价，无根生为了帮李慕玄寻道，选择冒险闯山，自然就得承担闯山，所带来的一切后果，左若童最后选择隐瞒三重真相，似冲澄真为了证道三重，选择逼无根生露面，全性那帮围攻的人，为了泄愤，选择虐杀似冲澄真，三一门弟子为了复仇，选择对全性出手，每一个人的选择都有其合理性，但都有错的地方，不是我们上帝视角里，最理性的最优解，所以三一门的结局才会一步一步走向深渊。对于那些执着于通过证明别人错了，无根生或李慕玄所做的，就是对的这些小伙伴，二叔剧情里也给出了对应的回答，别人犯错，不代表你做的就是对的，对错得综合去看待，客观地去判断。关于刘婆子的传话，这里有两种可能，其一是无根生叮嘱刘婆子找人帮忙，这个走向倒是符合无根生的性格，毕竟他是全性恶人堆里最混的一个，但和他平事的初衷不符合，而且以全性的性格，和正道开战，他们还求之不得，乐子人刘婆子不应该如此为难，她巴不得再乱一点。另一种可能是无根生请刘婆子帮忙隐瞒，所以刘婆子看掌门送死，自己要袖手旁观，觉得十分为难，从无根生和尹乘风的对话来看，刘婆子传话在他意料之外，无根生是想把事情，定在他和三一门的死斗之上，全性到场，显然会多很多意外因素，这事依旧是平不了，所以宝岚倾向于后者，无根生请刘婆子隐瞒，但刘婆子这次为救掌门，依然选择搞事情。之前围攻似冲澄真，是以多欺少，有充足时间准备和伏击暗算，更多是为了泄私愤和找乐子，救无根生这一趟不一样，需要快速赶到，是在精疲力尽的状态，去面对旁观的正道好手，而且是来龙虎山救人，龙虎山三张都在，在场还有十几个门派的高功，救人的风险很大，这也说明，全性这些人，真的认可了无根生作为掌门。有小伙伴说，全性会带枪来，有热武器威胁，能强行带人离开，七步之内确实枪快，但百米之内，你猜是张静清的天雷快，还是子弹快？全性如果掏枪对峙，张静清他们就有足够的出手理由，从全性赶到的状态来看，尹乘风伤口裂开，即使有伍妈妈的群体加速，两个多小时跑几百里，这帮全性好手个个都跑得精疲力尽，差一点的金凤，都已经是累到吐血。正道以逸待劳，战力上也是占优，全性隐藏高手是不少，但在场的正道高功，也不在少数，已知到场的门派有天师府、武当、上清，无漏金刚、流云剑、藤山，术字门、火德宗、少林、黄门三才，还有一些中小门派，来的都是掌门级别的高手和精英弟子，如果全性只是对峙还好，真要主动出手，估计没几个人能走下山，所以个人倾向于双方只是对峙，给无根生喘息说话的机会。宝岚觉得后续剧情不好猜，目前想到的一种可能是，双方对峙之中，无根生说服三一门，全性来是变故，如果因为三一门和无根生的恩怨，导致在场正邪大战，其他门派有所伤亡，这也不是三一门愿意看到的，以三一门弟子的性格，自然也不愿意因自己的复仇，把其他门派牵连进来，无根生当着正道和全性的面，把闯三一门的全部责任定在自己身上，让三一门往后只找自己复仇，别再因这件事对其他全性出手，把事态扩大，同时约束全性不许对三一门出手，给正道一个交待，然后重伤被带下山，三一门与无根生的恩怨被暂时按下。之后三一门依旧在找无根生报仇，只是没能找到，门派也逐渐散了，直到三十六贼结义名单泄露，陆瑾再带队找无根生复仇，只是这一次，无根生不再留手，破法加重手，三一门除陆瑾外团灭，之前猜水云长青会先死于复仇，所以才是陆瑾牵头，宝岚想到另一种合理解释，水云长青是在最后一轮复仇才死的，之所以是陆瑾牵头，是因为三一门式微，加上门人四散，送信的人并未安排给三一门送名单，而陆家是四大家，因此陆瑾更早知道结义的事情，得知无根生自绝于全性，所以牵头去联系水云长青他们去报仇。以上就是本期视频的全部内容，喜欢的小伙伴可以点赞和关注我的频道，我是宝岚，我们下期再见。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 20:30:25",
        "question_id": 654111834,
        "user_id": "8a27c3285caee29fadf245551a4e857c"
    },
    {
        "answer_id": 3478905652,
        "content": "还得是顶级沸羊羊老夏，背着美羊羊来救喜羊羊。有没有灵魂画手更个图啊，就是那种无根生问金凤你是几个人来的，金凤比了个1的哈哈哈哈哈。",
        "voteup_count": 97,
        "updated_time": "2024-04-26 11:36:09",
        "question_id": 654111834,
        "user_id": "c1a389e98e1d6e44b591840e031ccb7e"
    },
    {
        "answer_id": 3479588489,
        "content": "无根生递了拜帖了，但是全性其他人没有。也就是说，现在是全性闯龙虎山了。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 17:06:10",
        "question_id": 654111834,
        "user_id": "6ed57fea16ce8988817815b2fab085a1"
    },
    {
        "answer_id": 3479670360,
        "content": "不管你认不认同无根生，你都必须承认他才是主角。三一门的矛盾涉及那么多人，到头来所有讨论的矛头都汇集于无根生。很多人到现在还不明白自己误判在哪，一人之下的故事是无根生的故事。很多人期待的张之维发威根本不可能出现，在未来的几话，老张依然要罚站，继续看根子表演。",
        "voteup_count": 24,
        "updated_time": "2024-04-27 06:50:35",
        "question_id": 654111834,
        "user_id": "1833d023c3f84d348ba272d2caf64e6f"
    },
    {
        "answer_id": 3479691834,
        "content": "很好，在我心中三一往事现在已经和海贼王持平了。虽然指的是和之国篇。",
        "voteup_count": 57,
        "updated_time": "2024-04-26 18:49:51",
        "question_id": 654111834,
        "user_id": "57f8895dc838ddca74ea7ed96014ee3c"
    },
    {
        "answer_id": 3478912309,
        "content": "没有关系说不定下一话就是张之维天下无敌的佐证说不定下一话就是无根生脱仙入凡的契机还以为是阮丰不过现在看来这个老太太有全体移动速度的buff啊希望打起来希望能看到张之维剿灭妖人这种剧情老无是不是因为别人来救你让你心难无尘了呢",
        "voteup_count": 23,
        "updated_time": "2024-04-26 07:56:52",
        "question_id": 654111834,
        "user_id": "f2c5867a0509d8a5fb05929a99a7dcb2"
    },
    {
        "answer_id": 3478872164,
        "content": "      本周一人之下漫画699话已经更新，本话开始，无根生和三一门弟子的战斗继续，三一门的弟子全力出手，誓要拿下无根生的人头。      当然无根生也不是吃素的，不管是神明灵的修炼，还是本身对于性命的修炼，无根生都到了很高深的层次，不是三一门弟子可以轻易拿下的。无根生被三一围攻受伤，全性弟子赶来救援掌门      不过俗话说的好，猛虎还怕群狼，就算无根生的实力再强，想要以一人之力拿下防御强大的三一门弟子，也不是一件简单的事情。      更别说无根生还封印了自己专门克制三一门逆生三重的“神明灵”了，所以无根生一个疏忽就被三一门的弟子从背后攻击捅了一刀。    虽然十分不甘心，毕竟说到底，这一切的源头好像都是左若童引起的，如果左若童当年收了李慕玄，也就没有后来的闯山了。      还有就是左若童拼死也要利用无根生进入逆生第三重，最后导致心境破裂，仙逝于三一门，导致三一门最后失控了。       不过无根生既然接下了这个因果，他也没打算推脱，而且自己的路要自己走下去，无缘无故的让别人送自己上路，也不是他的风格啊！所以无根生是打算“慷慨赴死”的，就算是被三一门弟子杀了也无所谓。      无根生虽然“找死”，但是他的那些全性门人，可不会放任无根生这个掌门就这样死去啊！尤其是这个“穿林燕子伊乘风”，为了赶来看这场好戏，居然跑的伤口都崩裂了。    当然伊乘风也没有找死的打算，他是先和无根生一起大闹一场，如果最后真的没有办法再逃走，以他的隐遁之法，估计没人可以追上他。       不过同时赶来的可不止伊乘风一人，全性的其他高手，也在伍妈妈的帮助下，一起到达了战场。​",
        "voteup_count": 22,
        "updated_time": "2024-04-26 06:32:18",
        "question_id": 654111834,
        "user_id": "d66632db54cc39d9a27125a9e4c18bb3"
    },
    {
        "answer_id": 3479898934,
        "content": "几十年前在龙虎山张天师一个全性都没杀。几十年后同样是全性闯山，张天师忍不住了，下山杀了全性无数。",
        "voteup_count": 57,
        "updated_time": "2024-04-26 23:07:14",
        "question_id": 654111834,
        "user_id": "97ec2882745ab1e7c39998d976951106"
    },
    {
        "answer_id": 3479730945,
        "content": "本话内容∶无根生继续和三一门缠斗，可惜比起上一篇，已然显现颓势。而三一门众人却是愈战愈勇，这个飞出去那个又扑上来，再一次呗击飞的时候，背后一把匕首直接捅进他后腰。拼着最后一口气震飞那名弟子后，一拳打在其身上。看着众三一弟子满目含恨的眼光，暗自思量∶左若童，有些脚步不能踏错啊，一步踏错满盘皆输，看来我今世之路也要到头了啊。正派这边窦宏的师侄对窦宏说，这魔头已是强弩之末，他本人也知道今天再怎么折腾也都难以逃出生天了。无根生还在思量∶让别人送上路可不是我的风格，最后这几步路还得靠自己这两腿走完。想罢招呼三一众人∶来，三一得，继续。窦宏看着无根生，暗想∶小朋友珍重吧，若有来世，换条正路，咱们再一起走。此刻陆瑾手持带血匕首直奔无根生而来，却被一人出手连人带匕首弹飞出去。众人一怔，然后发出惊呼∶那个隐遁的法子，是穿林燕子尹乘风，这个妖人什么时候来的。无根生看见尹成风一愣，马上意识到是刘婆子走漏风声，然后说∶我动身之前还没和你说，动身后数百里你竟然赶来了。尹成风笑道∶其它人人不行我却是不在话下，甚至三一门没到我就到了。无根生说∶既然来了，看热闹就好，何必出手？尹乘风大笑∶我也不知道，脑袋一热而已，掌门我们继续和他们大闹一场吧，实在打不过还可以丢下你溜之大吉啊，这样的乐子错过了，那些腿脚慢的，活该赶不上。这时候暗处传来一句声音∶尹小二，伤口都跑裂了，还吹呢。谁说我们赶不上。有我老婆子在，会叫大伙脚力输给你？随着声音一干人等悉数亮相，正是伍妈妈为首领着夏柳青，金凤等全性诸人气喘吁吁赶到当场，本话完。例行点评∶陆瑾∶实惨，感觉米二对陆瑾这个人物真的残忍至极。陆瑾从开场描画的正气凛然，一生无暇，修为也是异人界前几的存在。可惜只要出手便各种吃瘪，你说面对老天师，四张狂等等各种高端局输就输了，现在回忆篇蹦出个全性尹小二也能一掌空手夺白刃，并击飞陆瑾，真是逼格一降再降了。等三一门往事结束，面对李慕玄时，李如果再道出无根生是因为内心敬重左若童，宁愿自身赴死也不开神明灵对战三一门诸人。似冲澄真二人去世的真相，真怕陆老爷多年憋的那一口气散了，或者道心破碎或者开启黑化模式，这已经不是造化弄人了，有点儿造化玩人那味儿了……名门诸人∶似乎除了开场张之维出手给了无根生一巴掌在，众人都在边缘ob。要么是来吃三一门和全性血战真相的，要么是来探查无根生的神明灵的，后来的三十六贼诸人干脆是和无根生有过约定，单纯来看这场戏如何落幕的。全性诸人∶结合前文，无根生和刘婆子的那块空白也算填上了。无根生大概率和刘婆子说的是要去自己了结和三一门之间的仇恨，希望刘婆子不要传达全性其他人，如果自己死了，全性再推选出个掌门就是了。显然后者琢磨再三，还是传达给一部分全性，所以有不少赶来的全性精英怪们。（看几百公里都风尘仆仆赶来的全性诸人，说明无根生在全性还是蛮得人心的，基本上都是挺认可这个掌门的，联系到后来也是为什么无根生组织三十六贼结义，大部分全性愤怒以及不理解为什么无根生背叛了全性）另外从伍妈妈的话语看来她能力好像是个强辅，疑似可以群加速和群疗。无根生∶看起来从一开始他是准备拉着李慕玄一同来了结三一门事件的。三一门事件从他俩开始到从他俩结束也算是有始有终。可惜李慕玄怂到家了，压根不愿去面对这场泼天大祸，一句这辈子修行不易给无根生给整乐了。看李慕玄人不人鬼不鬼的，干脆自己担起来整件事，从和正派诸人通信到和刘婆子留遗言，是准备好了自身赴死的，然而刘婆子再次化身搅局大师，通知了不少全性好手来帮场，也打了他一个措手不及。未来走向∶全性来了不少精英，这场戏越来越热闹了。个人看法可能会小打小闹几下，但是不会爆发正邪的大打出手。反而正派看到全性赶来如此多人，会有所忌惮无根生在全性的地位，不会全力出手。最后老老天师出面，让双方暂时停手，三一门也因此缓上一口气。至于无根生怎么破局，是展现神明灵还是用了一下逆生三重，造成江湖上传言左若童气死之说，就看米二怎么来了，不过大体也就如此了。比起这些我更在意绣铁完结，会开新的番外还是一周双更，或者休息一阵子再说了，还是希望米二再运玄功了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:41:15",
        "question_id": 654111834,
        "user_id": "70277192d437c017b2a777ab2617bf37"
    },
    {
        "answer_id": 3480196847,
        "content": "虚假的三一门死敌:不染仙人李慕玄，搅屎棍无根生真正的三一门死敌:无敌搅屎棍刘婆子无根生:有您老在，第一搅屎棍的美名怎么落在我身上的",
        "voteup_count": 36,
        "updated_time": "2024-04-27 10:10:34",
        "question_id": 654111834,
        "user_id": "705268064aca4fc26e5596dc1d03bda2"
    },
    {
        "answer_id": 3479037739,
        "content": "哎，好歹是三一门，用匕首也太不正道了。恁换把大砍刀，每人一把，不就没这么多事了么，好歹三一都是刀斧莫伤，他好你们也好。砍完了还可以就地像各门派宣布，我们从此脱离玄门一系，不叫三一门了，也不叫三重门，就叫三合会吧！再说无根生，那是啥技能啊，把后面的小老弟牙花子撑的那么大，胳膊都脱节了。一力降十会这道理不假，但力量差距有那么大么？就这样吧，下一话估计也打不起群架，毕竟天师在那里。况且下周是五一，闭关休刊也是可能的。你知道我在说什么？我都不知道我在说什么，怕是米二也不知道在说什么，也可能是锈铁结束了，米二在构思第二个外传吧？这个外传的讲点啥好呢？就讲那如虎大战老头乐吧！啊，补充一点，全性的也到场了是吧？金凤看到无根生的尸体，炸毛了，直接也掏出砍刀对着众门派喊话：此仇不报，不共戴天！然后拎着刀带着这一小撮精英加入了洪门。对，这样就圆上了。End",
        "voteup_count": 17,
        "updated_time": "2024-04-26 10:12:10",
        "question_id": 654111834,
        "user_id": "74de3cc68198514b15ca6ce309741c1f"
    },
    {
        "answer_id": 3478894934,
        "content": "脚步踏错的究竟是无根生还是左若童？从上一话开始，在名门正派眼里无根生的活路有三条：第一，无根生除了是天下第一搅屎棍，还有天下第一的性命修为，差距大到三一小孩围攻成年壮汉，可惜无根生不是。第二，无根生使用那号称能破尽天下异术的手段，神明灵。这个无根生不是没有，而是不去用。第三，无根生瞄准三一残余的致命要害拼命打，也可以解被三一门围攻的局面，奇怪的是无根生只是拿三一当沙包揍，下重手也只是为了挣脱擒抱。而三一的态度很明确，就跟其它全性一样，找到无根生，杀掉无根生，什么逆生，武侯奇门，匕首通通招呼，就是要弄掉他。也是在前面有俩逆生夹击，背后有三一捅刀的一次危机中再度挣脱后，无根生浮现一个念头。左若童，有些脚步不能踏错啊。一步踏错，满盘皆输。看来我今世之路也要到头了。个人看到这些没反应过来无根生说的是他自己，还是左若童？因为两人都符合这句话的描述。三一门传法仪轨那天，也是那俩全性擅闯三一门暴露的那天，更是左若童“证得三重”的那天，左无二人走过一段关于通天的谈话。在那之前，无根生问：值吗？没过去怎么办？左若童回答：自有后来人！最后左若童奇怪，为什么交手以前无根生就认定逆生三重此路不通？无根生回他因你自幼受此路蒙蔽，虽有资质和见识，却看不清逆生之路不通。就因为最开始入道这步定下了，哪怕左若童一代宗师，闭关多次，也发觉不了脚步踏错，只能不断摸索到尽头，才下了决断。三天后的黄昏，左若童对门人说：生者死之根，死者生之根。我今生虽不成，但想来几十年勤勉修持，还是在根本上做了些向善的改变。那改变虽说微不足道，但当我重新来过之时，应该能助我少走些弯路吧。而无根生也快上路了，个人分不清无根生认为自己踏错的是上三一的山还是上天师的山，也分不清他到底刚开始想活却发现要死，还是已经预料到自己毁死还继续计划。他到底嘱咐刘婆说什么，而刘婆到底怎么说的，从无根生看到“穿林燕子”尹乘风，说数百里你竟赶来了，有可能无根生把他们聚集到大王山就是让他们来不及赶到龙虎山，无根生就是让刘婆传话等结束了去龙虎山帮他收尸。但大王山恰好无根生又请了尹乘风和伍妈妈这个能群体加脚力的老一辈，这些人真的能赶过来，加上张之维上来就要真灭了无根生让他没料到，也有可能无根生是算好了，他还是绵山那个想活着，更想长寿长生的全性掌门无根生。都无所谓，哪种都一样，个人不喜欢无根生，但在乎他身上推进的剧情，他说什么我就听着，他干什么我就看着。个人看来，三一绝不会放过好不容易找到的无根生，没看一生无瑕都捡起刀了？杀无根生是三一全体的共识，再那么不依不饶下去也正常。就是不知道什么时候，让名门正派心里的逆生三重跟三一门的逆生一样随风而去啊。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 07:27:07",
        "question_id": 654111834,
        "user_id": "a4e8e5f20facbf80d6108f92cdc08673"
    },
    {
        "answer_id": 3478972689,
        "content": "法官：龙虎山三大王场地：龙虎山主场陪审团：正派掌门+精英被告：无根生原告：三一门观众听席：老全性们这下大家都来齐了，下一话开始审判",
        "voteup_count": 27,
        "updated_time": "2024-04-26 08:58:16",
        "question_id": 654111834,
        "user_id": "f91532da92424fc3f3c37b1895464dc8"
    },
    {
        "answer_id": 3480029337,
        "content": "无根生对全性的安排想来是让他们不要为他无根生出手，如果今天无根生死了。全性门人会怎么想怎么做会不会想去找三一门人的乐子。叫刘婆婆通知也是为了这个，但是他无根生没有想到这些人会为了他而来。读者也没想到，不是说这些人都是疯子自私自利吗？工具人还差不多，被作者摆弄的玩偶。但是这些都还不是重点，重点是现在可以看出来作者笔力严重的不足。很多人以为读者的争论点越多越大越偏颇，来证明作者画的好。我感觉作者都人格分裂了。其实是作者能力不行，只会画箭射靶。用无止境的信息差和意外，来达到自己的目的。且我严重怀疑这三一门篇的大纲已经完全改的面目全非了。也许作者内心还洋洋得意觉得自己画的不错吧。一个对待自己作品没有爱的作者，你指望他真的能画出来什么好。对说的就是锈铁，我从来没有见过一个属于自己作品的番外，竟然外包出去。且画的如此稀烂的结局，就如同卡在喉咙的一口石头差点没让我窒息。如果你不打算好好画就不要这么着急。不就是好不容易画一个连载热门的漫画想靠它吃一辈子吗。本来也许三四百话就可以结束的漫画，非要这样。俗气啊。不知道这一篇的长发男是不是李慕玄，看起来很像很像。应该是吧，真的把那个金光老头累死了。还是能看出点细节的就是李慕玄没喘气，代表修为到家了。哦，我想到了。接下来就是全性跟正派的赌斗，1v1的打树他张之维的通天之名。李慕玄应该就是跟龙虎山的打吧，也许作者觉得这样很好看吧高潮迭起。我一点都不觉得，全性这个作者树立的门派。就是一个工具人门派，要他里面的人神经病就神经病。要他为了救无根生就一群人去，反正是消耗品。一切为了推动剧情来用，而且会让人觉得严重的不真实。看看左若童吧，在看看全性这些人。全性的人就长的歪瓜裂枣，正派人士就一个个都是颜。这部漫画你只要看人物的形象就可以知道他是好是坏。就算不算好也是个亦正亦邪的东西，看看白鸮粱挺吧。就知道这样的人永远都会有，因为作者也看颜。我有时候在想如果左若童如同白鸮粱挺一样的形象，纵使还有正道魁首的实力。还会有大盈仙人的美誉吗？还会有一些读者无脑跪舔和个人崇拜吗？不会吧作者知道你想要什么就给你什么。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 05:01:34",
        "question_id": 654111834,
        "user_id": "b25aa0180527a5bb735ce784597b47cb"
    },
    {
        "answer_id": 3478804898,
        "content": "无根生后悔了当一时好人容易，但是当一世好人难他好为人师，想帮李慕玄斩断因果，却惹上了更大的事一切的起源，仅仅是他想帮一次李慕玄，想帮一次左若童他为了左若童，为了李慕玄，惹了大事他偏偏又不能把真相说出去像极了《诛仙》里，答应普智和尚保密的张小凡一腔委屈谁能懂？死？死其实并不可怕无根生也根本不怕死，他要怕死，早就用神灵明将真相告知他人了最让他难受的心情大概就是委屈了吧？这种能辩却为了一个承诺不敢辩的心情，远比不知道怎么去辩解更难受举个最能让人理解的例子你还是个靠父母给钱养活的学生，你省吃俭用好几年，花1000买了自己最喜欢角色的正版手办，你妈看见了，问你多少钱，你只敢回答50等亲戚家熊孩子看到，也想要，你妈觉得五十块钱的东西，就没征求你的意见给对方了你想闹，想要回来，但是不能跟父母说这个手办1000，不然自己肯定会挨一顿打。最后母亲看你脸色不好，很开明的给了你50块钱。你拿到钱后的心情，就是无根生现在面对三一门的心情这一话也丰富了全性的人设之前为了塑造全性的恶，为了让大家看清全性，二叔用似冲和澄真的死来表现出全性的恶劣这一话，又用伍妈妈，金凤，夏柳青，尹成风等人告诉观众，全性其实也是有点义气在身上的人全性是一个复杂的组织，比起传统的正道魔教，他们更像一群杂乱无章的疯子其实每个事物都有很多面，不能因为看到哪一面，就轻易给这个东西下一个简单的定论这也是二叔一直想表达的，他很明显每周都在看贴吧知乎这些论坛，一直在打不少人的脸现在讨论这个作品一个很不好的风气就是，经常在某一章讨论的时候，根据某一章的剧情轻易给某个人或某件事下定论高英才眼里的梁挺是恶贯满盈的必杀之人许新眼里的却是一位来救他们的怀抱机关符箓两门技艺的大宗师人哪里可能只有一面，事情怎么可能只有一方是对的？全性怎么可能没有纯粹的恶人，没有好人，没有被正道迫害加入的，没有杀人无数最后入全性求庇佑的毕竟是全性嘛.....正道一些涵养好的可能大多都是正人君子全性，那里面到底有什么人可就不好说咯",
        "voteup_count": 53,
        "updated_time": "2024-04-26 01:31:27",
        "question_id": 654111834,
        "user_id": "b1014473e75780ec5396e01d14a53662"
    },
    {
        "answer_id": 3479017028,
        "content": "主创人员不要刷太多某某某app了。40多岁的小朋友。行啦，知道你是团宠了。人人都爱无根生。",
        "voteup_count": 119,
        "updated_time": "2024-04-26 09:31:57",
        "question_id": 654111834,
        "user_id": "4abd590e4ed6c60e5c8cc319971aa16c"
    },
    {
        "answer_id": 3479019106,
        "content": "1无根生留给全性的话不可能是“自己单刀赴会”三一门。要不然托梦婆子不至于那么纠结，还要无根生自己去说。2无根生给各个门派，三一门传话的时间是算好的，给全性传话时间肯定也是算好的。3夏柳青说法，无根生背叛了全性，说明明我们已经认可他这个掌门了，为什么？4郑子布说无根生跟他有个约定。5无根生开始打算带李慕玄一起去，无根生主观上不会带李慕玄去找死。即使客观上大概率交代进去，但是必死局不会带李慕玄去。6后续三十六贼跟无根生结拜，至少说明三一门事情大概率是以一种可接受的方式收尾。张怀义的金光咒可以御物，那么更复杂的逆生是否也可以？陆瑾捅的刀子是无上大快刀还是用逆生加持了？个人认为无根生这句踏错是说给自己的，正如之前他差点在三一门到之前被张之维拍死。无根生应该从左若童的证道之路中看到了自己的道，感叹做大事不能稀身。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 09:33:31",
        "question_id": 654111834,
        "user_id": "570f405747a51ab89e2a233459d758e0"
    },
    {
        "answer_id": 3481995102,
        "content": "米二要不是自己吃书，就是发疯了。现在刻画的角色越来越多，冲突的描写反而越来越低级，莫名其妙的情节铺垫越来越多，角色的动机行为越来越扑朔迷离，为了剧情牺牲角色的成长性。以正邪冲突这个大背景来说，不要让人物违背自己在故事中的原则，这个成长性不是作者赋予角色的 而是角色在故事历程中自己的选择，干预不了也改变不了，那才是神笔。而他现在花的心思:全性掌门挖空心思一心度人，就是不度自己手下的恶人，除了梁挺吴曼，怎么下面的全性就不值得你掌门出手度一度了吗？让这些占比更多的恶人行善，或者说教给他们真正的全性是怎么做的，不拔一毛不取一毫，这不更是功德，而且还能让祖师的立派宗旨继续传下去，要是这点约束力都没有，他怎么值得这么多全性来救他？或者说，这位全性掌门从始至终就没想过约束门规，教导手下，那有有什么资格和那三十五豪杰结拜呢？怎么，全性朝夕相处的同门其实不如闯荡江湖结识仅仅数面的正道年轻豪杰们更亲近？NPC不配有画面在篇幅巨大的作品中是正常的，但是，现在无根生做的事完全背离了这个角色本来的成长线，做的莫名其妙，为了争斗而争斗，为了解斗而解斗正道群雄这边也是一样，如果下一话，是无根生和天师府及正道门和解，讲清左若童三一门篇的始终，求得了正道的理解，那这篇可真是够倒灶的。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 23:07:57",
        "question_id": 654111834,
        "user_id": "74068ca918ed086b0894fe3af3d03feb"
    },
    {
        "answer_id": 3481331530,
        "content": "头一次见全靠个人魅力来凝聚一个组织的，百分百要写烂了。",
        "voteup_count": 13,
        "updated_time": "2024-04-28 11:48:58",
        "question_id": 654111834,
        "user_id": "206030a2fb0c76b18516555aa34f0630"
    },
    {
        "answer_id": 3478949994,
        "content": "盲猜张之维要出手了，在此战奠定绝顶称号。大家公认的绝顶一定是打出来的，和平年代没什么战斗，老天师也说几十年没动手",
        "voteup_count": 52,
        "updated_time": "2024-04-26 08:38:19",
        "question_id": 654111834,
        "user_id": "c7907115534d01d1db247648615f309c"
    },
    {
        "answer_id": 3480377196,
        "content": "很好奇金光上人来没来，金遁流光吐血闪回去然后再吐血跑过来吗",
        "voteup_count": 41,
        "updated_time": "2024-04-27 13:22:49",
        "question_id": 654111834,
        "user_id": "f3fed5533c75af82b53efb1438a3b6fc"
    },
    {
        "answer_id": 3478938942,
        "content": "全性待他无根生不薄，有事是真上啊，全性松散不假，凝聚力也有点东西，无有引力，哈哈。不过后面无根生弃全性，和正道结拜，做的不地道。无根生大变的缘由到底？只是这个场面怎么了结，这批全性实力再强，真要打起来一个都跑不掉了。匆匆赶来，状态都不满，又是客场作战，在这龙虎山上，天师雷法不知是否有加成呢。另外难得的全性集体露面，不收拾了说不过去，无根生给了一个正道不能拒绝的理由？刘婆子，一个没动过的角色，却两次添油加醋，坏了无根生的事，无根生直骂娘类。我看的不仔细，杀澄真的二人似乎一直没有露面啊，独眼男是死了，女子怎么也该是个角色。无根生一直没有跟左若童打斗时那般附炁在身，整体打斗有些随意了，以二斗左若童时那般状态段然不会打成这样，莫非是一人的大耳刮子打狠了？无根生这场表现正道其实已经很清楚，不管有没有神明灵，都不足以杀死左若童，当时的时间线，左就是绝顶之一，这也是几十年下来印证过的实力。无根生有错，李慕玄有错，但这也不能说明他左若童做对了。",
        "voteup_count": 11,
        "updated_time": "2024-04-26 08:32:22",
        "question_id": 654111834,
        "user_id": "6efdd626c5cf8084f15422598f04ad62"
    },
    {
        "answer_id": 3478928395,
        "content": "夏柳青背着女神来救女神的男神我看着有点像“这事情我只跟你说，你可别传出去”“怎么大家都在传？”老那还能再杵着一两个月感觉",
        "voteup_count": 19,
        "updated_time": "2024-04-26 08:16:11",
        "question_id": 654111834,
        "user_id": "209ed23aa8afb8d430a7495736c14e2a"
    },
    {
        "answer_id": 3479104895,
        "content": "无根生真TM的贼！原来给刘婆子的安排就是 “以你刘婆子你个人身份说 ：掌门无根生不想让全性大伙知道无根生要一个人去了解这个与三一门的事情。掌门无根生不想让大家伙趟这个雷，无根生要一人抗下所有。 之所以现在我刘婆子说，是因为我不忍心看到掌门被正派围殴致死，所以我刘婆子自己违背诺言，将这个情况泄露给全性大伙，让大伙知道这个情况，大伙能不能帮帮掌门无根生！”那全性知道了会怎么办！掌门尿性！英雄呀！你要是强逼我们帮你解决三一门事件？不可能，我们全性就是一团散花，合力抗敌？笑话！但是你要是来这一套，我掌门自己抗了，我去佩服！加上全性叛逆，你要东我去西边。这个大热闹我非去不可！无根生故意生气，说刘婆子泄密，我笑了这里无根生故意生气，说刘婆子泄密，我笑了，泄密就是你要求的，但是你又要装作不知道，哈哈哈哈！看热闹，全性不会错过！下面我们再回顾前面的，挨了张之维一巴掌之后，赶忙让刘婆子配合演戏，道德绑架刘婆子了。你看刘婆子的 哼！再看前面的安排，刘婆子不情愿演这出戏无根生 强调 一定要你刘婆子的私人立场来说才行难办，为什么难办？你刘婆子说了，首先你是一个背信弃义 违背了无根生要求的人了！第二，你说之后，如果全性没有来得及赶上来，赶上来的发现无根生已经被杀死，那么你刘婆子就是和杀害掌门的罪名就脱不了干系了，为什么不早点说！是你害了掌门！后半生 晚节不保！嘿嘿，您就看着办！",
        "voteup_count": 56,
        "updated_time": "2024-04-26 10:34:43",
        "question_id": 654111834,
        "user_id": "ca71291259222c19659c0f6db871b3ad"
    },
    {
        "answer_id": 3478821994,
        "content": "首先先说关于来支援无根生的全性速度我们假设是无根生和刘婆子对话后，刘婆子告知所有全性的话，那就是“一个多时辰”（无根生说完“父子”之后到三一来之前+和三一打架的时间）的时间奔跑了“几百里”，那差不多是3小时左右跑2、300公里，因为如果再多，多到400公里左右的话，大概率可能说的是千里了那全性众人的平均速度估计达到了60到100码，很快，甚至哪怕最低速度也比骑马还要快，但是姑且还在“正常”的范围内至少有了“伍妈妈”这个“解释”，全性众人满头大汗的出现，其实相对可以说通而且甚至如果是在金光上人出发时说的，那就更慢了。再然后也就说明了，为什么陆瑾在无根生结义之后会说“他自绝于全性”“是个杀掉无根生的好机会”了，因为陆瑾这次在无根生的防水下，真的差一点点就杀掉了他，如果全性的人不来，各家掌门以及三十六贼的其他人的评判就是无根生要没陆瑾确实被仇恨冲昏了头脑，不少人看出来了无根生没用全力（神灵明），但是陆瑾应该是就算看出来也是刻意忽视掉了这一点爱欲其生恨欲其死一点不假。然后在山谷里的全性应该没有都过来，其一是画面的表现并没有那么多，其次如果“伍妈妈”真有那个本事，属实是有点bug了还有就是“全性的掌门并不是命令”应该就是对三一这个乐子感兴趣或者想要无根生活着的一部分人过来了，还有可能是不少虽然是全性、作恶，但是很大程度上罪不至死的那一波人甚至不排除还有不少全性依旧在山里喝酒，甚至赌无根生能不能活到众人赶到之类的全性。最后对三一来说，这件事儿可能是打消三一最后一口气的直接原因，如果没有结义这个极小概率事件的话，这次应该是对于三一来说，不可能比这更好的、杀掉无根生的机会无根生一个人陷在了正道范围内“孤立无援”（还被张之维扇了一巴掌），三一剩余门人满员满状态的一鼓作气，甚至（或许）不知道原因的无根生不开神灵明这次都没杀掉无根生，那下次三一还可能杀的掉吗，三一现在最大的一口气就是报仇，甚至目前整个门派的理念都是，报了仇了也就罢了，还有回去的机会，报不了仇，那绝大部分门人都会陷入自我怀疑与对门派理念的怀疑中，三一也就散了，甚至哪怕所有人都不想散也散了。目前来看，在场的三十六贼应该都与无根生接触过了，个人倾向是在结义之前无根生的改变也可能不是因为左若童，他自己的“好为人师”，或者不全是",
        "voteup_count": 14,
        "updated_time": "2024-04-26 01:51:04",
        "question_id": 654111834,
        "user_id": "bacfcb8911778796ffca734b274daeef"
    },
    {
        "answer_id": 3478928383,
        "content": "张之维一巴掌打完，无根生起来接着打三一门满门。然而三一门一刀子，无根生只能等救兵。一绝顶没轻没重下死手的一巴掌不如三一门弟子捅一刀。——————真有那不看漫画还嘴硬的。。。。这是张之维那没轻没重的死手打出来的，俩眼全睁着。这是丰平一头槌，直接一只眼睁不开了。这是日本兵的枪打的，直接要死。这是三一门一刀，自己觉得自己要死了。反正张之维这一下没看出比谁强来。",
        "voteup_count": 17,
        "updated_time": "2024-04-27 13:57:51",
        "question_id": 654111834,
        "user_id": "ef7c0da111c5ecd2f0a780a865ced45c"
    },
    {
        "answer_id": 3479824682,
        "content": "哈哈，看讨论这么激烈，我说个不相干的当我评价一个人的“水平”如何的时候，一般就只有一个标准：他能不能达成他的目的无论对方是什么性格，什么阵营，什么手段，都是这样对无根生自然也是如此，所以这个人在我心里的设定其实从一开始就只有一个：一个在重要的目的上从不失手的人我觉得，只要这个设定不崩，那么无论在过程中发生了什么，都不重要，都只是喜好问题而已，无伤大雅至于我的观点嘛，自然是不会崩的，因为这不是一本拍脑袋就画出来的漫画，凭拍脑袋是画不出之前的质量的至少可以放心一点，作者根本不会为了读者的喜好去篡改剧本，这本漫画的剧情根本不取决于每话之间的那点可笑的风评（反之的话，那就是所谓的拍脑袋了，大部分漫画其实都是典型例子，单纯是为了迎合读者意淫而产生的，但这本不是）",
        "voteup_count": 5,
        "updated_time": "2024-04-26 21:40:45",
        "question_id": 654111834,
        "user_id": "70557df8fbfb627be587133df26f704c"
    },
    {
        "answer_id": 3478909534,
        "content": "虽然不会这么画，但想看：张之维（挽袖子）：让你们看看什么叫绝顶异人",
        "voteup_count": 20,
        "updated_time": "2024-04-26 07:52:54",
        "question_id": 654111834,
        "user_id": "3e91b6b2020690872c3ee3b18c04ae68"
    },
    {
        "answer_id": 3479070275,
        "content": "这几话我一直在猜无根生让刘婆传的话到底是什么？看完这话感觉好像有点眉目了无根生自己已经有交代在龙虎山的觉悟了，刻意把全性集结在数百里外无法驰援（穿林燕子来之后无根生那个反应表明他本来是让刘婆等他这边出结果了再告知众人的），他好像还真是打算用命收了这段缘（不等于寻死哈，有的回答说无根生明面不用神明灵但在地下用是双标无耻什么的，我觉得有用命的觉悟和求生欲不冲突）所以可能传话的内容就是让刘婆告知全性他无根生要辞去掌门之位了（这样哪怕他死了全性也没有报仇或者说闹的由头了）",
        "voteup_count": 13,
        "updated_time": "2024-04-26 10:10:18",
        "question_id": 654111834,
        "user_id": "78a65a5978273f433cd79a5782a0ce48"
    },
    {
        "answer_id": 3479071949,
        "content": "张之维的一绝顶会不会就是这个时候得来的，但是又有郑子布这个BUG在。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 10:11:31",
        "question_id": 654111834,
        "user_id": "3d0d0020453e69f1d82552198c156166"
    },
    {
        "answer_id": 3479078964,
        "content": "妈呀！！！接下来无根生准备怎么刷好感？！！！草！这该死的魅魔！！！",
        "voteup_count": 13,
        "updated_time": "2024-04-26 10:16:23",
        "question_id": 654111834,
        "user_id": "5f4e10a9880a12af64ab3dd1a43b8907"
    },
    {
        "answer_id": 3478817818,
        "content": "从这一话看来，无根生的魅魔功力确实很强。能在他要求刘婆子阻止全性门人来帮忙的情况下（漫画里有暗示），全性门人却都不远百里奔袭而来。就像“穿林燕子”尹乘风说的那句话一样，“脑袋一热就出手了”。能让这群无法无天，不忠不义的人聚在一块，来救他这个掌门，无根生着实无愧魅魔之名。不知诸位是否还记得，当初无根生要求刘婆子做一件事，刘婆子很是为难，这件事现在也能猜出来了，就是要刘婆子阻止全性门人来掺合他和三一门的恩怨。说到底，身为全性掌门，他不想自己门人因他而死，他再怎么混蛋，掌门这个身份也是他自己选的。所以他才会拜托郑子布转述他的话，“只杀无根生”。他和三一门的恩怨，他选择用死来做个了结。不然无法解释他为何要喊来这么多名门正派，为何连神明灵都不开，就算他把三一门挑了，名门正派会坐视不管？所以他自己走进这死局，就没想出来。上一话，名门正派的高手也察觉到了无根生的意图就是极为单纯的求死，而且不会让三一门人折损在这。因此，于情于理，只要无根生一死，名门正派也没了对全性下手的理由，此事到死为止。",
        "voteup_count": 34,
        "updated_time": "2024-04-26 01:41:56",
        "question_id": 654111834,
        "user_id": "f8aecf559a332a6cce3477f9d1e3a13b"
    },
    {
        "answer_id": 3478856913,
        "content": "这些回答似乎还没人说那我先说了。全性一众高手和包赢哥又正面撞上了，各正派头脸也聚在此处，这里还是龙虎山。所以这些要素合一起，怕不是这件事便成了公认绝顶的来源所在。（虽然这个局面下不一定会打，但我确实想看顶上战斗。）",
        "voteup_count": 27,
        "updated_time": "2024-04-26 05:28:09",
        "question_id": 654111834,
        "user_id": "677b2f6b269f87bd29e6791ef516fee5"
    },
    {
        "answer_id": 3479295063,
        "content": "瞎猜一个后续黄先生和蒋家是连襟什么的，出来说和求正道放无根生一次，以后再遇到生死不论，正道不想和庙堂扯上不利的关系，三一也不想给龙虎山添麻烦，然后众人各自退去，下回再战",
        "voteup_count": 2,
        "updated_time": "2024-04-26 13:07:12",
        "question_id": 654111834,
        "user_id": "742c2efce5f6ece774b5c0cb2ea6f9a7"
    },
    {
        "answer_id": 3479271528,
        "content": "写明了让刘婆子不要大嘴巴的剧情都看不懂?写明了觉得自己多管闲事打算死在这看不懂?真不是赛博全性的问题,没法沟通才是问题.",
        "voteup_count": 4,
        "updated_time": "2024-04-26 12:45:10",
        "question_id": 654111834,
        "user_id": "1c700cf7ce86113d6a87b480bc9fa623"
    },
    {
        "answer_id": 3478807339,
        "content": "全性门人热血上头正如梁山草莽，全性掌门正邪横跳宛如好汉宋江",
        "voteup_count": 11,
        "updated_time": "2024-04-26 01:08:31",
        "question_id": 654111834,
        "user_id": "274d839d99db499fe50d01b737f821eb"
    },
    {
        "answer_id": 3480765883,
        "content": "无根生：哥的腰子碎了，哥的心碎了，全性的上上下下都是哥在罩着，左门长的三重还是哥成全的，哪怕有人说是哥的锅，哥也认了，哥痛心疾首，哥咬牙切齿，上清，三一还有龙虎山，难道你们没有一点责任吗昨天?你们你们还有你们正一门人全都一起上吧，哥的善良的人设被你们败完了，哥的小弟也披们杀完了，就连哥的脸也被你们打烂了！",
        "voteup_count": 16,
        "updated_time": "2024-04-27 21:22:02",
        "question_id": 654111834,
        "user_id": "fcbc95deb3524c99bba6b167a855840e"
    },
    {
        "answer_id": 3480687222,
        "content": "还是左门长不够狠，我要是左门长，到了三重之后就把无根生当场拿下，削成人棍，让自己手下弟子到了二重后找无根生陪练到三重，到时候什么龙虎山，少林，对于三一门来说都是渣渣。那还叫什么《一人之下》直接叫《三一门》",
        "voteup_count": 15,
        "updated_time": "2024-04-27 20:06:55",
        "question_id": 654111834,
        "user_id": "0775f3b46876a38dc7a4f05c2c7ccbea"
    },
    {
        "answer_id": 3480337651,
        "content": "要是米二下一话给大家整一个黑白两道和和气气携手并进共同磋商推动三一门事件善后处理议程，那我只能说这老小子拉了泡大的。",
        "voteup_count": 25,
        "updated_time": "2024-04-27 12:34:40",
        "question_id": 654111834,
        "user_id": "931ae34354b8214c44105ead7cf52278"
    },
    {
        "answer_id": 3480122911,
        "content": "三一和无根生打是一回事，约好的但是全性打了三一我不相信还能没事，性质变了。不来场大混战不行了，要不然三一全体自杀吧。当着那么多门派的面被这个打那个打",
        "voteup_count": 8,
        "updated_time": "2024-04-27 08:53:24",
        "question_id": 654111834,
        "user_id": "9ceb4da1e9706faf71a7a98f267329e9"
    },
    {
        "answer_id": 3479104264,
        "content": "看来全性来龙虎山团建是有先例的啊哈哈哈哈，真的好奇这下怎么圆…难不成“一绝顶”就是这里打出来的？话说二叔能不能快点啊，想看下一章了，，，，",
        "voteup_count": 6,
        "updated_time": "2024-04-26 10:34:17",
        "question_id": 654111834,
        "user_id": "767e040f5cfe334c9517db437caf6fe7"
    },
    {
        "answer_id": 3482157728,
        "content": "我在上个月的回答已经说过，已知目前张之维还不是绝顶，但是他绝顶的地位却从未动摇过，而且他已经几十年没有动过手了，而张之维既然能成公认的绝顶总是要有战绩的，所以当时我猜想就是这一次，这些全性大部分被张之维扫了，目前来看，很接近了，看看米二后面怎么安排吧另外还有一点，后来龙虎山两兄弟下山追张怀义的时候，张之维这边是非常安静的，凶人都是去了太师爷那边，这也导致了他后来的四肢具断，这说明在那个时候张之维就已经是公认绝顶，没有人敢去找他的麻烦了而在那个时间和现在张之维还不是绝顶的时间中间，有机会能让张之维在所有门派面前奠定自己绝顶地位的，目前来看只有这一次了期待张之维露一手",
        "voteup_count": 5,
        "updated_time": "2024-04-29 07:26:44",
        "question_id": 654111834,
        "user_id": "6a8e7864563592fb9f292aaa1049dc27"
    },
    {
        "answer_id": 3479748375,
        "content": "有个问题是先前金凤和夏柳青对无根生旧事的陈述里面没有提过一起去龙虎山救无根生这件事，现在却是跟着大部队一起赶过来，要么说明这件事最后在无根生以及金凤他们这些追随者看来完全是一件没有掀起波澜的小事，要么就是影响太大成为在场他们必须隐瞒的秘密，反正之前金凤他们没跟张楚岚说过，希望二叔想办法好好圆一下。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 20:04:41",
        "question_id": 654111834,
        "user_id": "0347141daf1bb1042a80feea677dcff4"
    },
    {
        "answer_id": 3479324607,
        "content": "全性集体闯龙虎山，要是龙虎山不让全性落下点什么，传外面不就是全性掌门率领全性门人攻打龙虎山，最后安然无恙下山 ",
        "voteup_count": 9,
        "updated_time": "2024-04-26 13:35:45",
        "question_id": 654111834,
        "user_id": "1d8152d8ea1eba525e020203c84558d3"
    },
    {
        "answer_id": 3479022579,
        "content": "打不过就摇人，无根生还得是无根生",
        "voteup_count": 4,
        "updated_time": "2024-04-26 09:36:00",
        "question_id": 654111834,
        "user_id": "b1870ccbf78d8c1d0b7d0b1bdb8d6be1"
    },
    {
        "answer_id": 3480328674,
        "content": "这一话由武转文，往后几话就是收场了，不猜会如何，在这里想盘一下在场的人抱有什么目的。无根生，主动约了整个江湖，然后为了防止意外，先让郑子布带话三一，把仇恨集中，然后喊全性聚在里外。然后拉着一个可以远遁的全性大佬，奔波。现去见李慕玄问李慕玄要不要一块来，后到全性聚集地交代自己的事自己了。最后来龙虎山。目的很容易总结，一是给李慕玄解心结，李慕玄一个啥也没做的人，成了整个风波的导火索，有点接受不了，不管是见全性，还是见三一，无根生都是让李慕玄在这件事上画个句号。甚至李都不愿的时候给出了陈朵选项，当然就因为这死是不值得的。二是把全性的人从这场的风波中摘出去，两个行为郑子布带话和喊着全性聚会。就是让寻仇的只找最关键的别滥杀，让全性的这帮不知道怕的 远离这帮寻仇上了头的，双管齐下。三是让三一解心结，其实这一步也是两阶段的，一个郑子布是问那句，左是无杀的么，不是，那这仇，那这杀人的罪能加到无根生身上么。另一个阶段就是打，这两个阶段一个是让他们有仇找罪魁祸首，别让其他恩怨缠绕牵连，一个是给三一一个亲手报仇的机会，彻底解开这个结。名门正派分成三类人。一是龙虎山，张静清主场主人 在场的辈分，名望，地位，实力都够的 审判长，目的很明确 就是要控制局面，见证无根生龙虎山所作所为，做出最后恩怨了结的结论。张之维，合适的试探无根生真假，成分的人。目的更简单了，试探一下无根生是不是带了别人来，是不是有啥坏心思，最直接的方式就是把刀架脖子上并且要划破皮肤。漫画只是用拳头试探的无根生。第二类，与无根生有过交集的名门正派，他们更多的是站在绝对中立的角度。不会因为三一是正派玄门 就无脑站队的一批人 也是已经领略过无根生人格魅力和行事风格的人。以张怀义为代表的要知道个中缘由才能主持公道。第三类，各门派高功长老 其他弟子，弟子增长些见识，辈分到了的人做个见证，并且给名门正派压场，万一无根生是全性最大的疯子，那也确保 名门正派的大于全性。是一种保险。三一门的人 很简单目的就一个 三一出手 杀死无根生，这份恩怨了了，甚至都不是单挑了上来就是围攻。他们认为的杀无根生恩怨才能了。所以无根生给他们一个交手的机会。不管是武侯 还是匕首 无根生啥也没说。就是和你们打，打到能坐下谈，或者打到自己死。三一没有坐下谈，只有打到一方死。全性门人，能来就不怕死，但是吧 目的是不让无根生死在这了。他们不管啥恩怨，那些都是乐子。而且一下这么多人是给吴根生压场的。盘好这些人人的目的，行为。 那接下来就很好判断了，事收了大半部分。没有收的那部分是三一门对无根生那股子恨错了的恨。对其他全性收了场。也对的上酒楼高艮的话和后面陆瑾又喊人。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:23:59",
        "question_id": 654111834,
        "user_id": "f8e056ae34403ed96b575431d3344a40"
    },
    {
        "answer_id": 3479994852,
        "content": "普通读者只想知道无根生这魅魔本领和神明灵一样都是天生的吗？他得到全性那群有术无道的人和36贼的跟随，真就这群人都是求道亦可死吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-27 01:46:45",
        "question_id": 654111834,
        "user_id": "cb996bf1b641ce4b5cb386500a345d16"
    },
    {
        "answer_id": 3479010002,
        "content": "什么伊乘风？这是主E的亚索啊",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:26:50",
        "question_id": 654111834,
        "user_id": "e1074e46762ca59e21ad96c418ebca75"
    },
    {
        "answer_id": 3479144286,
        "content": "无根生杀光三一门门人这事存疑了。说不定是陆瑾带三一门人追杀无根生时，所有门人都知道了真相，集体自尽或是对三一绝望离开之类的，而陆瑾为了延续逆生技艺或是对无的恨意而活了下来。和左若童一样，无没有杀三一门人，但三一门人因他而死或因他而散。如果是这样，就有意思了  ",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:03:59",
        "question_id": 654111834,
        "user_id": "9a92412e386260a6ede8b98b0514905f"
    },
    {
        "answer_id": 3482002968,
        "content": "看到很多人说无根生人设崩了…好多是真没看懂呀。在这先抛出一个问题，36人为啥要和无根生结义？因为无根生是魅魔？？？确实是但有个很重要的原因，起码八奇技的继承者基本都是因为这个，就是古畸亭说的：“成全自己”为了修行呀！！！（起码张怀义是，小谷是）董昌，许新确实算个缘分，误导了很多观众无根生一直都是修行工具人，在全性也是。某种程度的他修行觉悟比左若童还高，左若童还是太正了。无根生对于修行者的人认识是平等不分善恶的。所以他的分类是有道和无道。哪怕只是交谈几句，无根生就能发现你在修行道路迷茫或者不足，无根生的性在设定上机乎是点满的。这点可能比张之维还强，张之维还是有点傲慢的，实力太强没办法，而且没有年纪轻轻就神莹内敛。于是他的人物动机就很明显了他一直在找成仙的道路，他的方式就是帮助全性门人了结心愿的菩萨道。修道者对于自己命没有那么执着但也绝不轻视，三一他惹的事连累了他人，于是他自己来了结了。一切技巧对神明灵没用，一切道德束缚对无根生也没意义，因为对修道没有意义。每件事有始有终，不拖欠，修道是要经历劫难的呀，三一门是他的劫，唐门也他的劫，只要他还在修行，他就不会逃避。于是这样一个有道有术的全性掌门就诞生了，44年前，他一直在贯彻自己的修行，体验也好，帮助别人找路也好。他对自己真，对别人诚，没有偏见，没有世俗的道德标准。人格魅力只是他修行道路上的附属品。与冯宝宝不一样，冯宝宝像得道的状态，有残缺的仙人。无根生还是在求道的状态，完美的求道者。",
        "voteup_count": 11,
        "updated_time": "2024-04-28 23:17:53",
        "question_id": 654111834,
        "user_id": "038125a34a6d18853fea05c5cbe05a78"
    },
    {
        "answer_id": 3480912433,
        "content": "个人认为无根生并不是来送死的，他只是觉得自己不开神明灵、不下死手也可以打败三一门人。可能大家都忽略了，无根生在不开神明灵的情况下是可以一掌拍碎左门掌心脏的人。他打这些三一门人都收着力呢，一个三一门人从背后死死锁住他都能轻松挣脱就可以看出来，以力量著称的逆生在他面前都不够看。他的心理活动还感谢三一门人很耐打，不至于被他失手打死。因为他承诺不杀三一门人，不然也就仅次于一巴掌的表现力了。他的盘算大概是这样的：1.不当着正派的面用神明灵，保住左门长的三一门名声。2.不下死手，保住自己的名声，也保住自己的命（毕竟那么多正派看着呢，杀了人肯定走不掉了）。3.打败所有三一门人，然后表明自己的态度，你们门长的死我背，你们有能力杀我尽管来，但是恩怨仅限于三一门和我，与全性无关。但我拳头比你们大，你们还是回去再练练吧。三一门秉持自家仇自家报的原则，也不会让在场的正派出手了。4.实在是打不过的话，自己还有压箱底的神明灵，自己活着要紧，使出来打倒三一门人问题不大，左门长和三一门的脸面就放一边去吧，这也是无根生被捅了后下定的决心。5.老太太的传话大概也就是那样，恩怨仅限于三一门和我，与全性无关，我去和三一门做了结，以后三一门人不会为难全性了。所以全性的人很感动，气氛烘托到那一步了，就火急火燎的来支援了。所以我说他并没有赴死的打算，因为他的这个盘算可以说是天衣无缝。然而没想到的是一上来就碰到了一巴掌这种不按常理出牌的正道，他顿时失了方寸，还感叹人算不如天算，笑死",
        "voteup_count": 12,
        "updated_time": "2024-04-28 14:46:59",
        "question_id": 654111834,
        "user_id": "81a213601e0641cd105d43d26d613356"
    },
    {
        "answer_id": 3480753766,
        "content": "宋江 ",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:08:23",
        "question_id": 654111834,
        "user_id": "fb846234f2a31e2e1ca2f2174a64f844"
    },
    {
        "answer_id": 3480316559,
        "content": "又当又立，米二好自为之吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:08:46",
        "question_id": 654111834,
        "user_id": "cca98304721a57d6136a955688c6e8dd"
    },
    {
        "answer_id": 3478837382,
        "content": "静清，龙虎山是说上就上的吗？",
        "voteup_count": 9,
        "updated_time": "2024-04-26 03:05:32",
        "question_id": 654111834,
        "user_id": "f7fbaf6bb5b7b2eec016c79bc0a58507"
    },
    {
        "answer_id": 3480163752,
        "content": "我真的期待过张之维上去一巴掌把无根生抡死 然后复刻“张之维 巴掌 陆瑾哭”的盛况。说真的，感觉这个篇章都超级gay啊，李慕玄和左若童，李慕玄和无根生，左若童和无根生，老天师和陆姥爷，随便抓俩人都有点暧昧关系，不过米二不搞卖腐这一套，应该是我的错觉。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 09:38:30",
        "question_id": 654111834,
        "user_id": "3768b2f8b06c65a064027704154384c0"
    },
    {
        "answer_id": 3479082639,
        "content": "很期待干一次大的！毕竟这次全性的高手都来了，正派的掌门和精英弟子也都在，非常难得的齐聚一堂。正邪两派高手会面，如果不干一场，如何提现正邪不两立？况且，三一弟子要杀无根生，无根生又不能杀三一弟子，全性也不可能坐看无根生被杀而不出手。当然全性出手也只是满足自己的心理，毕竟这么大的乐子不参加岂不是白来了？？？这群全性高手出手三一弟子顶不住，正派也不能坐看三一弟子被杀，无解无解，只能出手干了！！！希望下一张能看到开干！",
        "voteup_count": 7,
        "updated_time": "2024-04-26 10:18:55",
        "question_id": 654111834,
        "user_id": "252c46f3cc11118b036c8913c7f4eb58"
    },
    {
        "answer_id": 3481758259,
        "content": "看了很多推测，感觉都不太对，我来说说自己的想法。无根生这次就是准备用一死，换江湖太平，在事态没有延伸到全性灭三一全门，乃至正道再联合起来灭全性。在无根生的心中，修道寻找路一直是高于打打杀杀，而现在所有人被杀戮蒙蔽了双眼，陷于这种在他看来无意义的内耗中实在是没有必要。那么无根生为啥召集所有人？ 我猜测是他是在飒然赴死前，再看看自己的这帮兄弟，最后一次畅快的吃肉喝酒。即是与兄弟告别，也是与自己的全性掌门身份的告别。那么无根生和刘婆子说了啥？ 刘婆子不愿意转达。 我认为他是在安排后事，他已经准备好有去无回。和刘婆子一定提到一个东西，就是不要因为他的死找三一门报仇，他的死就是为三一门事件画上句号，如果全性再去找三一门，他的死也没了意义，冤冤相报何时了，正是这个意思。很期待下周的漫画，看看我是否猜对，欢迎打脸",
        "voteup_count": 4,
        "updated_time": "2024-04-28 18:18:02",
        "question_id": 654111834,
        "user_id": "46d007c5d9d37dbffb8f31ff3875ebcc"
    },
    {
        "answer_id": 3481394388,
        "content": "沐猴而冠。一群魑魅魍魉五禽六畜逞凶一把还真把自己当人了",
        "voteup_count": 4,
        "updated_time": "2024-04-28 12:49:24",
        "question_id": 654111834,
        "user_id": "3f8cff55b577650aeffd8d84773012cf"
    },
    {
        "answer_id": 3478990205,
        "content": "画得一般般，倒是三天两头蹦上热点一堆人舔，是没看过好的漫画了吗",
        "voteup_count": 9,
        "updated_time": "2024-04-26 09:11:53",
        "question_id": 654111834,
        "user_id": "59a7e027d321c83bfe41b80558d09bcc"
    },
    {
        "answer_id": 3481401488,
        "content": "也许是我太喜欢左门长和陆瑾这两个角色了，以至于最新这几画看得太让人憋屈了。除了左门长，三一门到底是怎么成为和天师府齐名的“玄门”的啊，无论是门人气度还是门派深度方面表现得也太拉跨了。内求外修，修行修心。作为三一门地位仅次于左门长的似冲澄真，一心执着于玄门名头，即使明知三重无法通天，也要试图蒙蔽门人，欺骗自己，置门长遗言与不顾。一心为了门派无可厚非，但欺骗换来三一“玄门”真的是你们两位修行人所追求的吗？目的若是门派延续，逆生三重单作为术也称得上独步天下；若是为了通天修为，潜心修炼三重证明左无二人是错的，亦或者寻求其他通天之路不应该才是修行人应该有的所作所为吗？至于其他三一门人，从头到尾，除了陆少的祸不及家人以及不让其他门派参与之外，没有体现出一丝一毫的理性，全程就是一群只知道喊着“诛杀无根生”的机器。假设一下，若是张静清因论道而仙逝，你能想象张之维张怀义发了疯似寻找无根生报仇的样子吗？咋滴，我三一门人就必须全是一群无脑人是吧。门派深度方面更是夸张到离谱，突出一个多而不精。看看人家唐门，老中青三代人才济济，个个都是有血有肉有想法的三好炼炁师，而你三一玄门除了左似澄三人能拿得出手就只剩陆瑾水门长青了？那你倒是把他们战力以及人物刻画的好一点啊。是你无根生强，天下无敌，被老天师揍一顿还能单纯凭性命修为不开神明灵压着三一打，但三一打到现在除了血厚之外最亮眼的居然是武侯奇门和用刀子是不是有点离谱。咋滴，我三一平时就只加生命值呗，体术啥的一点不练呗，人家武侯派都还知道学学八极呢。一人之下一直以来最吸引我的点就是里面的人物刻画，每个人物都是鲜活的、有血有肉的复杂的“人”。但现在，我没在三一门人身上看到这些。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 12:56:06",
        "question_id": 654111834,
        "user_id": "b11eacd8a59cca1c38fbac076da6c52d"
    },
    {
        "answer_id": 3481808834,
        "content": "大胆猜测下全性这波人到龙虎山不是来打群架的，真要是动起手，正道这帮大佬能把来山谷的全性捏死（毕竟我们来这本来是一块把无根生干掉，帮三一门接下因果，三一既然要亲自动手我们也愿意做个见证，全性的混蛋们敢动手试试，三一只是拦着我们不对无根生动手，没说不能扫荡群魔）。全性这帮人来很可能是来造势的。无根生上位前，异人界对全性的认识是一盘散沙的混蛋，但这一次显然是全性站在一起了，这便形成了威胁，对三一门的威胁。“龙虎山全真武当少林……你们很强，甚至（我们）全性不敢贸然跟你们任何一派开战，但是三一门呢，没有左若童，甚至没有似冲澄真的只剩下一群小朋友的三一门能与整个全性为敌吗？张天师我信你与左门长交情莫逆，你能保三一多久？难道以后长住三一门不回龙虎山还是让三一门人以后长住龙虎山？”一旦全性发出这样的威胁，各正道门派就会投鼠忌器。而三一现在的核心战力打无根生一个就已经很费力了，之前与全性开战也是逐个击破（即使如此三一门也有不少弟子战死），一旦全性集体作战，三一现在是吃不消的，不止三一门需要考虑这个问题，在场的其他门派也要为三一考虑这个问题，甚至就算张之维忽然下场，当众击杀无根生，全性也会把帐算在三一头上。这也是为什么后来陆老说无根生背叛全性，是杀他的最佳时机。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 19:38:56",
        "question_id": 654111834,
        "user_id": "11ac95bcf0bd7c8817567cd61fdef610"
    },
    {
        "answer_id": 3482421968,
        "content": "唯一希望就是在主干剧情上不要吃书。无根生单刀赴会是为了赔左门长的命么？如果是 那之后还怎么结义 在场那些人就是来围观他挂了之后心里想“无根生是值得结义的”；如果不是 他这么来就是不知道自己没助手的话会交待在这里，更是有勇无谋的了。伍妈妈一伙人来了之后还突然有点热血了。最后就是这么些个异能啊，越写越多，老全性可发挥的空间真的大，但是发挥空间大就显得最开始的规划不完善，出现的新奇事物越多越好玩儿就显得没有传承下来的东西太多了，最开始的技能太白了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:13:32",
        "question_id": 654111834,
        "user_id": "326beecdc8580517eeca76c3bbd55c60"
    },
    {
        "answer_id": 3480464471,
        "content": "写的有点乱，求轻喷。。。估计这件事情过去之后，名门正派给无根生和三一们之间的恩怨下的结论是：1）在三一门这件事上，无根生有责任2）但是事情闹到现在这个地步，责任不能全让无根生背，其他全性都得背这样才能对得上高艮和许新他们说的那段话现在这个形势是个死局：1）三一门再要对无根生动手，其他全性肯定不会无动于衷；2）全性对三一门出手，正派肯定不会无动于衷；3）三一门拒绝别的正派出手；4）三一单独对全性，肯定是三一全灭。在这种情况下，可能三一门其他人有可能上头/抱着鱼死网破的想法还要继续打，但是至少陆瑾会主动叫停。一来郑子布之前也劝过他，跟他讲过，这样下去的后果是三一门灭门；二来对得起陆瑾「一生无暇」的称号；三来可以和吕慈为兄报仇的事对称起来；四来对得上后来陆瑾纠集同门去找无根生报仇。当然，看吕姥爷为兄报仇我也看得很痛快，对待鬼子没必要讲什么正派的规矩和底线。陆瑾现在也是事实上三一主心骨的角色：1）苑金贵的死是他出手的，也是他以个人名义背的；2）小栈是陆瑾带着诸葛去接触的；3）如果全性不来的话，最后这一刀会是陆瑾捅的；4）无根生背叛全性之后，也是陆瑾纠集同门去找无根生报仇的。此外，其他名门正派也肯定不想这事继续发展下去。也许龙虎山三张能全歼全性，但是他们不一定能护着三一人不受任何死伤。而只要有一个三一的人在龙虎山上出事，所有正派的脸上肯定都挂不住。这也能解释为什么陆瑾要等到无根生跟三十六贼结义，才召集同门去报仇。从这次交手中可以看出，如果无根生不对三一的人用神明灵，三一的人抱团是有可能搞死无根生的。但是，在无根生背叛全性之前，三一门只要搞死无根生，就会面临灭门风险。但是事与愿违，后来三一门找到无根生的时候，无根生手里有枪...",
        "voteup_count": 2,
        "updated_time": "2024-04-28 20:03:24",
        "question_id": 654111834,
        "user_id": "f9686645082e547406fd5e50ceb81fd3"
    },
    {
        "answer_id": 3479399421,
        "content": "剧情的发展一直没有脱离合理的范畴，角色的行为也符合性格，无根生贯彻了随心所欲的特质，在结果可知的前提下，三一门的剧情发展到现在，正如无根生那句“踏错了脚步”，左若童仙逝后剧情里的每个人都为自己的行为埋了单，左若童求道失败而死，似冲澄真为了门派与成就自身而死，李慕玄出于性格的缺陷造成的局面而悔，然收缘未可知，无根生出于对左若童、更是符合角色性格的诚，(这个诚字也印证了左若童对李慕玄那段劝说，左在这方面也如他自己说的那样，未能贯彻到底，他对门人的宽容印证了那句以圣的标准要求自己，以凡的眼光看待他人。也因此埋下了后续情况失控的祸根。)左的诚是求道者对自身的诚，无的诚是对事理的诚，无根生甚至主动承担了三一门的仇恨，也显示出他和其他全性决定性的不同，为后面的结义埋下伏笔，左的死论心\t \t论迹也轮不到他头上，似冲澄真的死他却有一定责任，无根生没有脱离局中人的局限性，无法主宰全性的行为，致使发展到现在的局面，在这场斗争中他真正决定承担的责任只是为从始至终的发展的不可控埋单，而无关“对错”，做出以生命为代价，为斗争画上休止符的决定。无论编排上多么出人意料，二哥执笔的剧情不会跳出合理的框架，却如同现实中的发展一样，因每个人的动机迥异而错综复杂，这场斗争本身荒诞，却符合每个角色的行为动机，左堪称真人，无也堪称至人，李在剧情发展至今已经是个无足轻重的引子，事件的主导者是在异人中也远超常人的无和左，以李为引，以左为承，以无以及其他人的动机碰撞，最终在现实的不可控中迎来终。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:40:31",
        "question_id": 654111834,
        "user_id": "e31beeeff3a027ee47bd9f3ae3bfbeb4"
    },
    {
        "answer_id": 3482687447,
        "content": "魔改版的张无忌救武当，韦一笑先到。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:24:54",
        "question_id": 654111834,
        "user_id": "0875a838a37363f36071450aeb3b0851"
    },
    {
        "answer_id": 3479207115,
        "content": "如果下一话，正道和赶来的全性不开战的话，我觉得米二的前后逻辑就对不上了。1.全性人人得而诛之现在正道各大门派掌门带着精英齐聚龙虎山，全性一众好手赶来救掌门，这不是一窝端的机会吗？难不成又要拿出平衡论吗？那之后围剿36贼又怎么算，全性不杀，杀和全性结交的是吧。2.无根生对高艮的全性论高艮因为只对弱于自己的全性出手，因为梁挺这种比他强他就犹豫不敢出手，被无根生嘲笑他是全性。那么正道如果这次不和全性动手，用大势、利益、平衡、时局等借口放全性离开，这和高艮有什么区别呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:46:48",
        "question_id": 654111834,
        "user_id": "1a01225d3ccb78e223be8d3e4b99db1f"
    },
    {
        "answer_id": 3479357773,
        "content": "倒是填了，全性认同了无根生掌门这个坑。米二确实狠，画风和剧情上，三一门已经感觉是小人作风一般，反而全性被刻画得跟他娘热二一样。能不能不要对待三一门！最后 我要是米二，后面剧情顺便填下白给弟全灭全性好手这件事。毕竟这场合，这些好手应该都来了吧？挑几个刻画下，让大伙有点印象",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:04:35",
        "question_id": 654111834,
        "user_id": "e0a32b326e891369ea83780c24a7bebb"
    },
    {
        "answer_id": 3479077553,
        "content": "《一人之下》710话在剧情推进和人物塑造上都做得相当出色。这一话中，无根生的内心戏和与其他角色的互动都极具张力，使得读者对其人物性格和内心世界有了更深入的了解。同时，剧情的转折和伏笔也让人眼前一亮，为后续的故事发展留下了足够的悬念。总体来说，这一话无论是从剧情还是人物塑造上，都保持了《一人之下》一贯的高水准，值得一读。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:15:27",
        "question_id": 654111834,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    },
    {
        "answer_id": 3479014907,
        "content": "情节发展：读者们可能会对最新一话的情节发展感到兴奋，特别是如果它带来了剧情上的转折或是对之前悬念的解答13。角色塑造：《一人之下》的角色塑造通常受到读者的喜爱，因此对于角色在第710话中的表现和成长，粉丝们可能会有积极的评价。艺术风格：漫画的艺术风格和视觉效果也是评价的一部分，包括战斗场面的描绘、角色表情的细腻度以及整体的视觉效果。剧情深度：一些读者可能会对作者通过剧情传达的深层次主题和信息进行分析，评价其在文化、哲学或道德层面的探讨1。悬念和预测：漫画的悬念和对未来剧情的预测也是读者讨论的热点，第710话可能会留下新的问题和悬念，引发读者之间的热烈讨论。情感投入：长期追读的粉丝们可能对某些角色或情节有着深厚的情感投入，他们的评价可能会基于情感体验和个人偏好。文化元素：《一人之下》融合了许多中国传统文化元素，读者可能会对这些元素的呈现和运用进行评价。比较评价：一些读者可能会将最新一话与漫画中的其他章节或与其他漫画作品进行比较，提出自己的观点。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:30:24",
        "question_id": 654111834,
        "user_id": "2520527e87d5ec4ffc3bb935582c1808"
    }
]