[
    {
        "answer_id": 3480297224,
        "content": "刚看到微博上的，数码博主的智驾投票，小米汽车的智驾比小鹏要强十倍不止。这位金剪刀就是代表米粉，之前去和陈震同学打擂台的那位（右黑红衣物）。雷老板的粉丝号召力是真的没得说，但是小米汽车作为崭新的新势力，雷老板作为一个汽车新势力的CEO，说话也越来越站在高处了。雷军在谈及为什么小米只做一辆车时称，“每家车厂都做一系列的车，好的车有几辆就行了，干嘛需要那么多同质化的车呢？”在这个采访中，雷老板说自己的小米方法论，比其他车企要更精准，更能洞察用户的需求，更能成功。还记得有一个采访，说为什么小米SU7和保时捷这么类似，雷军说这是致敬经典，因为保时捷好，所以我们要多学习。那为什么要致敬经典呢？不仅是因为经典的外观好看，有着市场的长时间良性反馈，且证明了这个架构下的车型，各项参数都不错，不需要频繁的试错。之前对小米汽车的设计也有过采访，说设计师也拿出来一些更“突破”的原创设计，被雷军以风险太高而驳回了。那么致敬经典，是不是就是一种“同质化”呢？ 小米现在只做一辆车，是不想做矩阵吗？雷军说的国内车企同质化卷，言外之意就是某一个品牌的某个车型足够优秀了，市场已经奉其为经典了，所以其他车企为啥还要投入大功夫来做个类似的车？这样不是浪费大家的精力和时间吗？这话多少就有点把自己排除在外的意思了。小米汽车接下来如果做SUV，会有更多原创因素，而不是和小米SU7一个家族元素吗？我想大概率还是会继续致敬经典的，继续同质化的。而且现在内卷的车企是想自己做同质化吗？轿车、SUV、轿跑车型都在和其他车企的同类车型PK，别人家的车型性价比高，技术研发多，自家新推出的车型则搭载更多的牛叉技术，更高的性价比，这种同质化的内卷，不是消费者所乐于看到的吗？而车企的卷，甚至如比亚迪这样的，都不止和外面的品牌卷，甚至比亚迪王朝系列和海洋系列都在内卷，推出价格和性能相似的车型，最后的结果不还是给消费者更多的选择吗？至于宏观来说，因为内卷导致的内耗，使得一些车企退出，这是优胜劣汰所决定的。就如同之前的手机圈一样，上百个手机品牌经过一个厮杀的过程，才能最后剩下几个大品牌存活下来，这个过程本身就是必要的。",
        "voteup_count": 98,
        "updated_time": "2024-04-27 11:51:15",
        "question_id": 654153526,
        "user_id": "877ee20b5db9a39d41a839fbe83bfae5"
    },
    {
        "answer_id": 3479212944,
        "content": "解读任何人的发言，都不能只在发言本身去聊，要结合上下文。这是在中关村论坛年会上讲的话，中关村论坛是北京推动的，科技创新创业圈的论坛。所以，这句话原本可以往两个方向解读：一个方向，是要做出创新，用新的东西去打动消费者，不要同质化的内卷。另一个方向，则是发对成本竞争，别打的太厉害了企业挣不到钱。而在中关村论坛这个上下文里，我认为解读应该偏向前者，后一个方向，那是乘联会讨论的事情。所谓“同质化的卷”，其实是个中性词，这个赛道其实就是谁的规模大，谁的产业链吃的透，谁技术积累深厚，谁就能拿下成本优势，同级的产品就能卖更低价，卷赢对手。这个过程，实际上对消费者也是有益的，最主流的消费者群体能更低价买到更实惠的产品，靠的就是这个。但这个赛道是和中关村论坛，或者中国的造车新势力们无关的赛道。新势力们没有动机，也没能力卷这个赛道——有些背靠大集团的选手有能力卷，高层也很默契的选择不这么卷。投那么多钱，跑去和迪王、吉王以及一众老牌国企们打价格战，不管是内部投资还是找投资人，没人喜欢做这种赢面不大，赢了也没什么意义的事。这对产业和消费者也都没什么帮助。所以我们看新势力们几乎都是和这些传统大厂们打差异化入场。比如小鹏走的是智驾强化路线，把智驾这种原本可能是高端豪车的特性往平民化方向拉，最近还在北京车展摆上自己的飞行汽车开始预售；比如蔚来走换电，全国去铺换电体系和超充体系，然后把超豪华汽车才能有的（反正BBA肯定是没有）服务提供给车主；比如理想走增程和冰箱彩电沙发路线，然后把超豪华汽车才能有的家用配置提供给车主；其实华为也是一样，高层一再重申不造车，就是希望把智驾、设计、产品等一整套能力，以及华为自己的高效体系带到车圈，帮一些现阶段掉队的车企做出特定领域内让人眼前一亮的产品。而不是要全国建厂，然后和迪王、吉王们中门对狙。这些新势力们搞的新的东西，很多都是初期不被看好的，甚至现在不看好的人也很多。但他们在一个细分的品类里搞出了从0到1的操作，直接扩展了国产汽车行业，比如很典型的，理想的增程和冰箱彩电沙发的大SUV。比如华为的各种高阶智驾版。再比如小米这次做的平民化运动轿跑。这几个东西，原本在行业里都是臭名昭著，谁做谁死的，推出前都是看衰一片。他们去做了，卖成了，证明可行。这之后才是从1到100的，同质化赛道比拼，大家知道了这条路能走，大厂开始整顿内部资源往这个赛道砸。而作为先行者，他们在冒着不被看好的风险时，一旦获得成功也往往会享受先行的红利，获得和老牌大厂上牌桌的机会。理想就是很典型的选手，鸿蒙智行作为一个新的独立的业务也是这样的选手。蔚来如果将来有一天扭亏转盈，也是这样的选手。当然也包括用SU7一款车打开局面的小米，做年轻人的Dream Car。当然，终有一天，这些新势力也会成为老势力，车海竞争、价格战这些也要做。内部办公室斗争，技术包袱这些老势力的东西也都会有。然后也开始卷“同质化的卷”这个赛道。到那时，雷军可能会在乘联会上和一群老板探讨，要不我们别降价了，我们再降本增效员工要受不了了，供应链也怨声载道。也会有新的新势力诞生，在这些老势力们注意不到的细分领域以点破面。但至少当下，雷军在中关村论坛上的讲话是没什么问题的。",
        "voteup_count": 323,
        "updated_time": "2024-04-26 11:51:00",
        "question_id": 654153526,
        "user_id": "c95a87f9b3eb24fd62666cbbb6bb579d"
    },
    {
        "answer_id": 3480092616,
        "content": "小米不会只做一辆车的，因为小米现在的产能只能支撑一辆车，才这么做。虽然雷军很有亲和力，也是诸多企业家中给人感觉最真诚的一位，但是他本质上还是一位企业家，做事情、讲话都是根据企业利益（及行业利益、社会利益）出发。当然，能顾及到行业利益和社会利益，已经足以说明，雷军不是一个只顾赚钱的黑心商人，配得上「企业家」这个称谓。1、企业利益据了解，小米汽车分两期建设年产量30万辆的整车工厂，一期年产能15万辆，2023年已竣工，二期计划于2024年动工，2025年完工。 工厂预计3月产量达到4000台左右，4月底产能爬坡，6月开始两班倒生产，2024年计划量产约7万台。目前小米正在经历产能爬坡阶段，截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。也就是说，小米光是把Su7的排产交付工作做好，作为一家新入局的车企而言已经是莫大的成功了。雷军不会现在盲目的去追求发布第二辆车，发布了也没有多余的产能，只会造成舆论的反噬，败掉积累多年的路人缘。2、行业利益汽车行业发展到今天，早已形成非常固定的商业模式，那就是规模效应和降低成本。作为工业品而言，行业追求的是「差异化创新」，而不是「同质化竞争」。同质化竞争玩到最后，就是大家都打价格战，互相卷死对方，最后造成过剩产能和一地鸡毛。所谓「差异化创新」，就拿德国三驾马车BBA来讲。奔驰主打豪华，宝马主打驾控，奥迪则是科技感。三驾马车无论是产品换代节奏，还是市场空间的互补性都做的非常好，他们的目的不是在德国或欧洲市场恶意竞争，而是把产品覆盖面做大做广，一同面对美系豪华和日系豪华。所以直到今天，凯迪拉克和雷克萨斯，在面对BBA时，还是略显吃力。因为同为美系豪华的林肯，日系豪华的讴歌、英菲尼迪，根本无法与凯迪拉克和雷克萨斯形成矩阵式竞争。这就造成了BBA在豪华品牌上独一档，其他品牌暂列「二线豪华」的局面。3、社会利益中国车企的目标一定是国际市场，只有在国际市场获得一定份额，赚取足够多的海外利益（外汇），才能达到当初发展新能源的「换道超车」的目标。这些外汇，最终是会反哺到国内的岗位，货真价实的给人民带来收益的。雷军所提的：「每家车厂都做一系列的车，好的车有几辆就行了，干嘛需要那么多同质化的车呢？」就是在表达一个观点，不要浪费多余的资源在内部无效竞争上，而是把矛头指向国际竞争，造出更加优秀的产品。即便强如丰田、大众，也不是每一款车都成功和畅销的。丰田全球认可度最高的可能是卡罗拉系列，但是利润最丰厚，不管是发达地区还是极度落后的环境，在销量和口碑上都一致丰收的是LC系列。即便是2024年，丰田还可以拿出LC70这种在国内市场被「普通消费者」吐槽的古董玩意。但是还别说，这东西虽然技术没有重大更新，但是在全球市场上依然收获非常高的认可度。这就是雷军所说的，如果我们自主厂商，每家都能做出一两台像卡罗拉、LC这样的车子，我们才算登顶汽车强国的座位。",
        "voteup_count": 190,
        "updated_time": "2024-04-27 08:31:58",
        "question_id": 654153526,
        "user_id": "13204ebd1e28ceddfd3c177296238ae7"
    },
    {
        "answer_id": 3480316692,
        "content": "雷总讲同质化的车，汽车行业从古至今一直都有，法拉利250 GT、阿斯顿马丁在1962年就开始掐架，高端跑车市场都走同质化，更何况是家用车买菜车、家用跑车的圈子。搁在当下如此卷的汽车行业，同质化的车拼的就是我有你无，我便宜你贵，这波毫无硝烟的战场是从去年年中开始，各车企都纷纷推出当家的车型。但说实话，现在各家推出的车型让消费者甚至很难记全，就连一些爱车的小伙伴都勉强认全。这并不是因为这些车型在技术上不够先进，或是概念不够创新，主要是过于相似的外观设计，同质化现象严重。比如A款车刚上市，同行之间其实会有消息流通，其实也在打造相似的竞品，然后与它长相近似的车B紧随其后，消费者还没来得及熟悉A车的外观，B车就已经登场，这种情况下，消费者很难感到惊喜，毕竟专注力有限。试问，在众多新能源轿车中，有几款是你能一眼认出来的？车辆的设计是给人的第一印象，也是区分不同车型的关键。但是大的主机厂大概率会坚持有延续性的原创设计，形成了独特的设计理念，并不断地发展和刷新这些理念，从而赢得了业界和消费者的广泛认可，这也就是雷总说的最后能保留下来的那几辆。选车跟找对象一样，始于颜值，忠于车品质，你要想独特，让消费者记住你，那最简单的就是在“车身比例”、前脸造型上下足功夫，让消费者一眼就认来，这就是主机厂造型工程师要做的事，比如保时米的造型已经被全民所记住。雷总只说了不要同质化，那就得走不一样的路线，比如去搞氢能源汽车，它胜在了依赖氢气作为能源的，关键它反应后排出的是水，无污染。氢能源汽车的发动机主要有两种类型：氢燃料发动机和燃料电池发动机。其中氢燃料发动机通过直接使用氢气作为燃料，与氧气反应生成水和氮的氧化物，这个过程不仅不会对发动机造成损害，而且是无污染的，对环境友好。此外，还有一种掺氢燃料发动机，它通过在传统汽油中掺入氢气，以提高汽油发动机的性能。在全球范围内，日本在氢燃料电池汽车的发展上处于领先地位。丰田和本田是这一领域的两大巨头。丰田推出的Mirai燃料电池汽车，售价大约为6万美元，是氢能源汽车领域的先锋。而本田则推出了量产的氢动力汽车Clarity。Clarity配备了70MPa压力的碳纤维氢燃料罐，并在燃料电池技术上取得了突破，其电池堆的体积优化了30%以上，功率输出超过100kW，输出密度提高到了3.1kW/L，性能优化了约60%。这些进步不仅展示了氢能源汽车的发展潜力，也为未来的环保出行方式提供了新的可能性。",
        "voteup_count": 20,
        "updated_time": "2024-04-27 22:16:02",
        "question_id": 654153526,
        "user_id": "0a7c63ff014eff3725656a3d11dd8895"
    },
    {
        "answer_id": 3480732712,
        "content": "这就是新闻学魅力时刻雷军反对的“同质化卷”并不是提问中所表达的：我做了这类车，你们就别做了而是，精简产品线，做精品，不要想着多生孩子好打架到最后资源不足，每款产品都做不好，只能内耗知乎er对车不熟，就说个大家熟悉的，手机圈的事情2020年，是ovm集体冲击高端的一年，在这一年的初期，ov在品牌和声势上比小米还要略胜一筹，但到了年底已经见分晓了小米精简了自己的产品线，“小米”冲高端，红米作为基本盘继续性价比，所以资源能够最大化利用而ov不同，他们产品线混乱，子品牌也要冲高，其中OPPO甚至要两个子品牌冲高，2020/2021年ov共五个品牌一起冲，但是因为资源分散，每一款手机都有严重缺陷，每一款手机都不能做好，最终冲高半死不活汽车也是这么一回事特斯拉一共四款车，主要就model3/y两款车跑量，但一年能卖出一百八十万辆，而很多国内企业所有产品线加起来也就这个数字，均价更是差远了小米su7能够成功，恰恰是资源集中，精益求精的结果雷军是在分享自己的经验，但是到了提问者这里，就变成“我做轿跑你们不许做”了",
        "voteup_count": 57,
        "updated_time": "2024-04-27 20:44:53",
        "question_id": 654153526,
        "user_id": "d025f49d7cb65e22702b5c1e769d2af6"
    },
    {
        "answer_id": 3480407205,
        "content": "两个问题，第一，「好的车有几辆就行了，干嘛需要那么多同质化的车呢」，对否？从厂家角度来说，每个主流品牌都认为自己的车是好车，那别的车就不需要卖了吗？市场竞争不会让这种事发生。从用户角度来看，我说一个相对比较偏的角度。一般我们消费的商品我分为两大类，一类是没有（弱）“面子”属性的商品，一类是强“面子”属性的商品。弱“面子”属性的商品，比如很多家里用的东西，大到电视冰箱，小到家电消费品，非常大的一个因素是几乎没有给外人“展示”的作用。大部分的消费观念是这个东西好用即可。而强“面子”属性的东西，比如车，手表，奢侈衣物等，外在展示属于比较强，有时候就是人的脸面。人靠衣装，佛靠金装，话糙理不糙，可能很多人认为现在什么年代了，观念还这么老土，实际上这种东西是改变不了的，这是人性。从这个角度出发，车子就是典型的强面子属性的商品。好车就这几辆，你让有钱人千篇一律的从有限的几辆好车里选？撞衫懂不懂，撞车也一样。人也要讲面子，一辆好车被太多的人用了，它也就不是好车了，必须要有更多的好商品来满足有钱人的需求。所以，好车有几辆就行了，听听就好了，雷总这句话是流量，内涵是小米SU7是好车。第二，汽车同质化，也有两个方面。相对内燃机驱动，电驱动肯定是同质化。这个说起来其实问题在内燃机那里。内燃机动力系统核心是发动机和变速箱，这两个本身的性能千差万别，而匹配又是一大影响因素，这组合起来，可以说内燃机动力系统给用户的体验感的方差是非常大的。简单一点来说，内燃机做的差的三十四分不及格，做的好的，八九十分。而电驱动，动力响应，平顺性，扭矩输出，对电机来说这是小菜一碟，本身的素质就是90分以上的水准。也就是用电驱动，只要不是自己非常菜，就不可能做出不及格以下的产品。所以，新能源汽车产品与其说是同质化，不如说相对内燃机都是高水准，没太多差异性，所以看起来趋同。而另一方面，相对于内燃机的机械特性，电驱动主要是电气特性，这种电气解耦的特性给汽车的形态其实有很大的发挥的空间。这个我说过很多次，就简单说个容易理解的一点，发动机，燃油车一般只能装一台吧。电驱动汽车，电机可以装1台，也可以2台，甚至3台，4台，你说就这，哪来的同质化？可玩的东西不要太多，现在看不出来，只是行业阶段没到，现在还在跟燃油车角力的时候，没空玩花活。等未来电驱动汽车占主流，你会看到车企会把电驱动和汽车形态玩出花来。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:58:39",
        "question_id": 654153526,
        "user_id": "897a304b71ba4703e728b96411089733"
    },
    {
        "answer_id": 3480280085,
        "content": "贴个原文先　　“车圈的卷是同质化的卷”　　雷军曾不止一次表示：“我们从小卷到大，最不怕的就是卷”。在今天在接受采访时，他也强调，再卷也卷不过手机，手机行业到今天只有几家了，所以“不怕汽车行业的卷”。　　雷军揭秘小米汽车发售的这28天里，自己的心路历程。“有两种很强的情绪在交织”，他说，一方面媒体在全网发布的各种各样的残酷测试，对他来说是“地狱”般的感受，另一方面，(小米汽车)销售形势特别好，“过去28天像在梦里，你都不敢相信”。　　面对新能源汽车市场的激烈竞争，为什么小米只做了一款车？　　雷军说：“实话实说，我们就是置之死地而后生”，如果聚焦10倍的力量都做不好的话，那只能认了。他坦言，车企在“同质化地卷”。小米在走访汽车行业时，听到最多的是“多生孩子好打架”“苍蝇腿也是肉”“东方不亮西方亮”。每家车厂都做了一系列的车，好的车有几辆就行了，为何需要那么多同质化的车呢？他认为，车企需要“瞄着打”，要有洞察用户需求的能力。过去手机圈有“机海战术”，很多产品换个名字略微改动一下就敢拿出来卖，比如前两天的oppo k12和一加ace 3v，整体上没区别换到汽车领域就是“车海战术”，同一个企业好几个子品牌，推出的车大差不差，略微改动一下就敢卖这才是雷军说的“干嘛需要那么多同质化的车呢”",
        "voteup_count": 32,
        "updated_time": "2024-04-27 11:30:17",
        "question_id": 654153526,
        "user_id": "6c285fb04d2477ec91349833e72050c4"
    },
    {
        "answer_id": 3479768093,
        "content": "好的手机有几部就行了，干嘛需要那么多同质化的手机呢。思来想去，只是外表相同并不是同质化，小米SU7与保时捷有本质不同，与智界S7，极氪007，蔚来ET5等有本质不同。同质化本来是行业以及产业链发展到一定阶段的产物，小米可能超越了这个阶段吧",
        "voteup_count": 110,
        "updated_time": "2024-04-26 20:30:28",
        "question_id": 654153526,
        "user_id": "9868ceac0e3b2ba89d160bcf14f4d28d"
    },
    {
        "answer_id": 3480399328,
        "content": "这会正在车展现场，有幸受到知乎官方邀请参加活动，咋说呢，今年一眼望过去，其实除了那个“飞行汽车”让人眼前一亮外，目前还看到太惊艳到新款车型。是的，就是这款汽车，十恶不知道何时才能商业化量产吧，但就算可以实现，相关的法律法规不知道要折腾多久。当然，小时候看哆啦A梦漫画，2010年的时候，飞行汽车应该满天飞的，但现实你懂得，不过好在终于看到了希望。此外，我在现场也找到了我和我家里人正在开的汽车，不过目前还没有特别想换车的打算呢！总之，逛了一圈，觉得选择恐惧症是上来了，不知道从何入手，但现场国产车是占据绝对优势的，这是一个可喜的局面，至于国外汽车，已经完全是配角了。当然，目前现场唯一吸引我的宝马mini展位，因为今年这里不仅没有冰淇淋，也没有任何小礼品。硕是仅在昨天“媒体日”的时候送出去了一些。我目前在其他展位是得了一些纪念品。目前还在继续逛，这边要是口渴了，在各个展位参加活动有免费饮料，我就靠这个解渴。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 13:49:16",
        "question_id": 654153526,
        "user_id": "26b34730b232422bf0bd9e9fa754ce1a"
    },
    {
        "answer_id": 3480407754,
        "content": "我首先想到了小米汽车16.8亿种驾驶模式，真的需要这么多模式吗？这算不算同质化竞争？同质化竞争在充分竞争的市场上本来就是很常见的事情。新能源汽车现阶段还处于淘汰赛阶段，同质化竞争不可避免。即使是现在相对稳定的手机市场，同质化竞争也非常严重。除了苹果和华为有自研芯片和操作系统，荣耀ov小米本质上都是高通芯片和安卓系统，其差异并不大，也是同质化竞争。不能因为同质化竞争对自己有利就说好，对自己不利就说不好。雷军曾经在很多场合提到了要学习特斯拉，而特斯拉模式很重要的一点就是重点打造少量的车型，像特斯拉发展这么多年主要就是两款车——model3和modelY。这么做最重要的好处很明显。1.有利于缩减研发成本。研发一款新车动辄十几亿甚至几十亿，这是一笔不小的开支，车型少有利于摊薄研发成本。2.有利于降低制造成本。车型少，从零部件采购到生产制造都更有优势，有利于提高生产效率。3.有利于产品营销。像特斯拉因为车型少，modelY经过可以在销量排行榜上名列前茅，这对于喜欢看销量买车的消费者来说确实是有很大好处。但是，这么做也是有代价的。车型少固然可以降低研发成本和制造成本，但是其更新迭代的速度就会更慢，而且不能满足消费者的多元化需求。小米不是一向很重视用户需求吗？这与小米的理念难道不是背道而驰吗？我觉得雷军之所以这么说，主要还是小米汽车入局晚，目前没有能力开发多款车型，只能先打造几款重点车型，等到小米腾出手来 说不定就是另外一种说法了。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 13:59:21",
        "question_id": 654153526,
        "user_id": "614bee8d24e74593e03735e4a989b6bc"
    },
    {
        "answer_id": 3480256744,
        "content": "我真劝小米别买热搜了，看的真累。倒序统计下热搜：雷军谈车圈内卷雷军喊话王传福蔚来抢单小米雷军毛利润5%-10%雷军回应产能不足智界抢单小米雷军表示车企巨亏花旗预测卖一台su7亏XX极越因为员工买小米被辞退雷军为什么进军汽车而不进军AI如何看待小米宣布可以改单小米智己",
        "voteup_count": 34,
        "updated_time": "2024-04-27 11:08:05",
        "question_id": 654153526,
        "user_id": "b238fbf247285a72673fdb8ddf1ba774"
    },
    {
        "answer_id": 3480222013,
        "content": "2023年，在买衣服的时候不经意的看了一下全国的服装厂，用下面这张图表可以来表示下，截止到统计时期，全国大概有服装企业2374万家，单年总产量达到近200亿件，如果以这个数据来计算的话单家服装厂的年度生产800余件品类的衣服，而如果计算个人的到手衣服，以我国14亿的人口来计算，200/14=14.3，每年的个人换新衣服均值保持在14件以上，那么，这些衣服的同质度有多少呢？大概率的情况下材料是很难改变的，更多的改变实在颜色、款式以及用料多少上，这个说明了什么？同质化的竞争中总会有企业设计的品类满足消费者的需求，而那些不满足的消费者审美的，慢慢的就会随着时间的流逝被淘汰，虽然经典永流传，但是真正让我们感受到喜欢的、受到冲击的，一定是那些瞬间吸引眼球打动内心的外观。换到汽车上也一样，怎么来评价一辆好车没有统一的标准，每个人的审美是不一样的，对于车辆的需求也是不一样的，使用的环境也不一样，这才有了不同种类的汽车，总不能开个suv去实现皮卡车的装货功能，小轿车也不能实现越野的需求，最真实的需求一定是来自用户侧。而同质化的问题来源于什么地方？最根本的一点就是受众购买了一款流行的车，后面才出来了跟随者，企图通过同样的外观和配置来吸引消费者，但是这也是带来了市场的灵活性，既然要同质化，必然也是有着不同的出彩点，如果没有这个点，用户未必会买单，所以同质化的需求是什么，是竞争！只有有竞争的同质化才会有更新的产品，也才能引来真正的技术加持和市场加持，好的皮囊千篇一律，有趣的灵魂才是万里挑一，说的就是这个道理。",
        "voteup_count": 16,
        "updated_time": "2024-04-27 10:35:09",
        "question_id": 654153526,
        "user_id": "066164000704f6b9134309a1a4b46f5a"
    },
    {
        "answer_id": 3480312269,
        "content": "确实如此。代替首图既然雷总是从手机行业跑来的，不妨参考一下手机行业。十多年前，手机行也也是品牌林立，山寨机、品牌机群雄逐鹿。当年手机市场虽然增长迅猛，但各大厂商苦于赚不到钱。直到后来随着消费者逐渐从追求新奇、到追求品质，从追求能用、到追求好用，山寨机被淘汰，曾经名噪一时的“中华酷联”，也只剩下华为一家真正意义上跑了出来，在今年一季度，再次成为国内智能手机出货量的霸主。MSN回到汽车行业，恰如当年的手机行业。诸位不妨想想，自己能叫出来名字的汽车品牌有多少？我们把范围限定在国产新能源品牌（排名不分先后），看看诸位是否都认识。有在传统车企里第一家喊出全面停售燃油车的比亚迪，有较早作为新势力造车的蔚来、小鹏、理想，有后来者居上的华为系（问界、阿维塔、智界等），有传统品牌转型的相对成功的吉利系（极氪为代表）、上汽系（智己为代表）、广汽系（埃安为代表）、长城系（坦克、欧拉等）、长安系（深蓝为代表）、东风系（岚图为代表），有性价比著称的五菱Mini、哪吒、零跑。当然还有雷总自己的小米。等等以上列举的，是十六七家品牌还有呢？恐怕除了车圈人士或者爱车人士，一般人很难叫出名字。但实际上，根据维科网的数据，截止2024年1月，国内新能源汽车品牌有52家。也就是说，还有差不多2倍的汽车品牌，一般老百姓根本想不起来。老图了，仅供示例52家国产汽车品牌：新能源产品矩阵分布图 - OFweek新能源汽车网根据《Xauto报告》统计，国产品牌中，有52家汽车品牌生产新能源乘用车，在售新能源车型187款。其中，10万元以下车型有24款，10-15万元：57款车型，15-20万元：37款车型，20-25万元：22款车型，25-30万元：15款车型，30-35万元：15款，35万元以上：17款。这么品牌、这么多车型流入市场，他们只是卖的不好，并不是不存在。他们一样的努力厮杀，希望分一杯羹，希望活下来。即使量少，但价格对比摆在那里，“仨瓜俩枣”多了，也会影响主流品牌定价的锚点，而且会形成低质低价的恶性竞争（一般消费者可能并不懂车跟车之间的差距）这也是为什么如今的汽车行业都在大喊内卷的原因。但明眼人都知道，市场上压根儿不需要这么多品牌。因为：1、汽车产业是个高度依赖聚量换利润的行业。比如一台近亿元的一体压铸设备、一套上千万的一体化模具，造一台车是这么多，分摊到100万台车呢？这也是马斯克为什么能通过全球特斯拉的巨大销量，不断降价的原因。2、那些不久将被洗掉的品牌，最终会成为消费者、从业者、以及售后市场永远的痛。比如去年的威马，最近岌岌可危的高合，如果买了他们的车，将来的售后确实非常头疼。而曾在他们企业内部奋斗过的员工，也是往事不堪回首。3、对国家的产业发展来说，弊大于利。产能过剩的问题，不用老奶奶耶伦来讲，我们自己就深有体会。尽快出清落后产能，尽快让有实力、有能力的企业跑出来，不光在国内做大做强，更要去国际市场上参与竞争、争取更大份额，这是国家希望看到的。所以，干嘛还要那么多小鱼小虾的品牌呢？我真的希望如雷布斯说的，有实力的汽车品牌尽快把没实力的品牌干掉，尽快完成产业洗牌和升级。虽然我也在汽车行业内部，饱受降本、内卷之苦。但长痛不如短痛，打价格战、无效内卷只会影响产业的健康发展，对于品质、售后的妥协，影响的是最终消费者。中国的新能源汽车技术以及造车理念，已经属于世界先进。尽快完成汽车行业升级，做大做强后，去拓展海外市场，不断寻求新的增长点才是王道。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 13:12:31",
        "question_id": 654153526,
        "user_id": "5b92057dd1f1e1f83d9df4ff2753f351"
    },
    {
        "answer_id": 3480253963,
        "content": "雷军的这段话说的其实没错汽车市场是一个多元化的市场，是一个广大的市场。容得下多个品牌，容得下多种产品，容得下各种探索。有些kol为了贩卖焦虑和所谓的“爆品经”，到处宣扬“不做SUV就死啦”，“轿车卖不出去”之类的反智话术，完全忽视了，国内市场轿车占一半的事实。MPV一个不到百分之十占比的市场，代表了大家不要去做吗？不是的，腾势在这里拿出来了插混的爆品，而纯电的爆品仍然嗷嗷待哺，尚未出现。全尺寸SUV在过去是一个被国人忽视的市场——gls太贵，x7太远。谁曾想过能被理想l9，问界m9开拓成一个月单品能卖一万台的品类呢？猎装车在过去很多年内都被视为叫好不叫座的典范，问就是为什么不买旅行车，买车的时候大家都不见。但是极氪001杀进来，最好的时候能月销上万，谁能想象到这种表现呢？纯电轿跑性能车，几乎把以前爆死过的产品的要素全部集合在了一起，以至于上市之前极少有人看好小米su7的市场表现。但是凭借着好看好开的产品逻辑，一个月猛定了七万五千台出去。是我们中国消费者不包容，只爱“主流产品”吗？不是的，我看大家很包容，原以为好产品买单，即使产品形态不是所谓的“主流”，不是那么的“家用”。是小众品类做不起来吗？也不是的，前面的这些例子都说明了：市场空白从来存在，只是看你能不能发掘出来需求，做出来被用户认可的产品。有些人总是说中国汽车市场太卷了，但是有些卷也未免太低质量了。不去挖掘市场，不去耕耘产品，不去探索形态，而是囿于“主流”，做重复的东西，做重叠的东西，做大家都有的同质化的东西。这叫卷吗？这叫用手上的勤奋掩盖脑子上的懒惰。我们呼吁车企做出更多的探索，击穿更多的品类，挖掘更多的需求，服务更广的受众，我想，在以后的日子里，看到市场上琳琅满目的车型，看到产品形态各异的巧思，看到消费者根据自身的需求做出多元化的选择，而不是在相同类似的玩意儿里面无聊地比价格。那个时候我们就真的可以说，中国的汽车市场，真的很卷，也真的很好。",
        "voteup_count": 16,
        "updated_time": "2024-04-27 11:09:00",
        "question_id": 654153526,
        "user_id": "7c6eea55ac5d61b2e8f4ceb2e0a61bca"
    },
    {
        "answer_id": 3480306080,
        "content": "每个人都会有一个好的建议。好的车有几辆就行了，干嘛需要那么多同质化的车呢！这句话我说了几百遍，啥用也没有；雷军一说，立马狂热！这就是差距，就比如做网红，我的直播一场才几千人，雷神的直播一场几千万人。这不是人脉，却比人脉管用的多。（补充一句：原来这不是北京车展上的发言，而是中关村论坛年会上，2024中关村论坛年会于4月25日至29日举办，雷军不只是在车展展台，还去了中关村年会。）当然，这跟小米汽车的成功是必然联系的，小米汽车如果无人问津，雷军的话也不会掀起轩然大波。你猜为什么那么多车企给360的周鸿祎送车，周鸿祎只是个坐车的，后排宽敞就够了，但是他有资源，他说你车好未必是真的好，说你车不好能吓退一大片客户。小米Su7就是一个典型的读懂了用户需求的产品，之前人人都说纯电动轿车卖不动。Su7一出来才发现只是以前没一台合适的轿车给用户。满足用户需求是最基本的建议。一款SUV卖得好就大家都造SUV，不是想着把车造好，而是想着把车卖好，甚至是一款换好几个壳，就赌其中一款火；这是很多车企的通病。不知道用户需求是啥，每一款车都能找出个亮点，每一款车的亮点都不同，你就不能给一款车多几个亮点？造车不容易，造一台人人喜欢的车更难，但是雷军造出来了，小米汽车su7被众星捧月，不是纯电轿车没人买，而是很多纯电轿车不符合大家的喜好，满足不了大家的需求。就像手机一样，用户要啥就做啥，好用就有好销量。传统车商，基本就是车上配啥你用啥，而且极其不好用。造车思路确实需要改一改了，为什么理想汽车的冰箱彩电大沙发风靡好几年？为什么小米汽车成为流量之王？雷军的贴心、细心、对客户用心，妥妥的一个优质男朋友形象，我要是女生我也喜欢这样的小米su7。时代越来越发展，我们需要越来越真诚，耍猴可以，但不能被看出来。好的建议未必有好的执行。不过话又说回来，雷军的初衷是好的，但是现在说出来未免为时尚早，车企百花齐放，并不是只有小米su7长在了大家的需求上，也并非只有小米su7需要销量。任何行业的发展都要经历一段弯路，七拐八拐才能走上康庄大道，几家会师几家淘汰，都是历史。或许在某个将来，大街上的汽车都长一个样子，除了车牌不一样其他都一样。到时候又会有人嫌弃太同质化了，没有个性。难就难在这里！除非上边要求统一定制校服。（文中图片来源于网络，侵权即删）“能坚持看到这的你，肯定非常棒，点个赞/关注鼓励一下，在知乎，让我们变得更有内涵！”---------平淡是真水",
        "voteup_count": 13,
        "updated_time": "2024-04-27 15:11:23",
        "question_id": 654153526,
        "user_id": "b89a6123b772ed15b1b2dae17b5b0167"
    },
    {
        "answer_id": 3479061896,
        "content": "同质化代表着大批量模块化标准化生产，大批量模块化标准化生产才能有效降低成本，这才能便宜，大家才都玩得起，消费者才能得到好处。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 16:40:46",
        "question_id": 654153526,
        "user_id": "65a577a2e841b2b3a3e407d5ea278573"
    },
    {
        "answer_id": 3480877816,
        "content": "雷军这是把比亚迪、理想、蔚来和华为都暗指了一遍…毕竟这几个新能源车企同质化车型比较多！但我认为车型同质化既然能够长期存在并且屡试不爽，肯定有它存在的价值和意义：对消费者而言，多了个选择；对主机厂而言，投入少产出高，可以说是双赢。同质化车型号称套娃，套娃车往往会在消费者看得见摸得着的地方做一些变动，加上品牌方对每款车型不同定位的宣传，给消费者感觉这是两款不同的车！套娃车的成本相对来说会比较低，比如研发费用、生产线设计和模具费用能够给主机厂节省大笔费用。虽说套娃车饱受业界各种调侃，但是套娃车确是给消费者和主机厂带来双赢的局面，消费者多了一个选择，主机厂多了额外的销量。国内车企套娃起初主要聚集在合资车企，这类车企在国内一般都有两个合作伙伴，有时候两个合作伙伴会因为一款畅销车型争的不可开交，于是外资品牌就萌生了套娃的思路，到现在也蔓延到自主品牌。套娃车最明显的地方就是动力总成和车身轴距几乎完全一样。同质化车型一开始做的最火的是大众，比如南北大众，一汽大众有迈腾、上汽大众有帕萨特；一汽大众有探岳，上汽大众有途观L；一汽大众有探影，上汽大众有途岳…到了新能源时代，一汽大众有ID. 4 crozz、ID.6 CROZZ，上汽大众有ID.4 X、ID.6 X。要说这差异化，就名字完全不同，外观稍有不同，其它的差异还真的很难找出来。同样，在南北丰田也是如此，一汽丰田有卡罗拉，广汽丰田把美版的卡罗拉拿过来叫雷凌；一汽丰田有RAV4，广汽丰田改改外观叫威兰达；广汽丰田有汉兰达，一汽丰田弄了个皇冠陆放；广汽丰田引入了塞那，一汽丰田上市了格瑞维亚…到了比亚迪这里，海洋和王朝车型同质化也比较多，比如王朝网的秦PLUS 跟海洋网的驱逐舰05，王朝网的唐新能源和海洋网的护卫舰07，王朝网的宋Pro新能源和海洋网的宋PLUS，更有甚者，腾势的N7和N8都能找到宋PLUS和唐新能源的身影…理想这里就更不用说了，L6、L7、L8定位全都是中大型SUV，三款车型如果不看屁股上的标识，很难区分到底是哪款车。但话又说回来，上市列举的车型虽然同质化比较多，但是从目前的市场表现来看，销量都没有特别拉胯的，存在即合理，给消费者多提供一个选择也不是啥坏事儿。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:29:05",
        "question_id": 654153526,
        "user_id": "98615613ec51d6467bf4fa467ccf4e55"
    },
    {
        "answer_id": 3480281947,
        "content": "雷总这个言论被嘲讽是必然的，因为会被迁移到手机领域。巧了，小米做手机就是机海策略，你就说同时在售的小米机型有多少款吧？（又是同时得罪米粉和米黑的一天）但这不代表雷总这个观点不对。这段话有两个解读角度：1，不要和友商同质化竞争。行业内的生态位如果已经有人牢牢卡在那里，那你不一定非要去他嘴里抢肉吃，你可以另辟蹊径，去找一个还没有卡死的生态位。小米su7找的就是驾驶者之车这个生态位。你也不能说在su7之前就没人占这个生态位，比亚迪海豹、特斯拉Model3、小鹏p7都捷足先登了啊，只不过还没把这个市场占满卡死，所以给小米留出了足够的空间。2，不要自己卷自己。也就是说，不要搞车海战术。每一个生态位你都去插一脚也就罢了，这还算卷别人；有的品牌是卷自己，每个生态位都搞出好几辆来，自己抢自己的市场；多生孩子好打架，西方不亮东方亮。好比马克沁重机枪，突突突突几千发子弹泼出去，总能打死几个人……车海战术下，每款车型都得不到足够的资源加持，销量是上来了，投诉量也上来了，只有利润率下去了……这道题应该提到特斯拉。你要是持续关注新能源领域，一定会在特斯拉话题下看到这样的观点：「特斯拉怎么不多做几款车呢，是做不了么？」此处要有双手抱腮张嘴笑的挑衅表情。特斯拉当然不是做不了。能做出30万价位的车自然就能做15万的车，无非就是技术下放和性能减配而已；你说供应链搞不定、毛利率不够？你确定要和特斯拉比利润率么？只不过是不愿意去15万价位和卡罗拉、朗逸、轩逸贴身肉搏。现在这个价位的新能源生态位又被比亚迪卡死了，再插一脚进来更难了。（请米粉和米黑朋友轻喷，留一个温和生态位给我）",
        "voteup_count": 34,
        "updated_time": "2024-04-27 11:41:41",
        "question_id": 654153526,
        "user_id": "9950e6849c322e887ad318407afa8b53"
    },
    {
        "answer_id": 3479061479,
        "content": "雷总这么快甩出回旋镖，估计打回来的时候就不会这么说了。毕竟当年也只是出一款1999元的小米数字旗舰，真要做大了，青春版、S系列，max系列甚至红米，线下机、合约机、女性市场手机都会有了 。数码圈做机海战术，汽车圈怎么不做？小米会不做么？“每家车厂都做一系列的车，好的车有几辆就行了，干嘛需要那么多同质化的车呢？”你不去争其他车企的市场，其他车企可是盯着你嘴里的肥肉呢。看看高合汽车等一众倒闭的车企，他们不是只做一款么？你要说选配不需要太多，那还能理解，毕竟小鹏汽车就是同一车型款式太乱太复杂，加上市场竞争加剧，才逐渐走了下坡路。可能雷总说的话是给那天前来参加小米汽车发布会的那些车企老板说的，也没问题，毕竟他们确实不需要太多同质化的汽车。发布会上，雷军邀请了很多友商。蔚来董事长李斌、小鹏CEO何小鹏、理想汽车CEO李想、长城汽车董事长魏建军、北汽董事长张建勇等车企高管也来到了现场。但说实话，听雷总的，只做一系列车，我脑袋里第一个想到这张图：雷军的表现无疑是成功的，他凭借着自己的口才和市场策略，成功地吸引了大批消费者的注意力，实现了小米第一代汽车销售的火爆。而有些人则对这种价格竞争和互相调侃感到担忧，他们担心这种竞争可能导致行业内部的恶性竞争，影响整个行业的健康发展。毕竟都在营销话语权，真理？",
        "voteup_count": 16,
        "updated_time": "2024-04-26 10:06:50",
        "question_id": 654153526,
        "user_id": "a233f1fd9e5c9c0cdffc603e6d4e2bc3"
    },
    {
        "answer_id": 3480785307,
        "content": "这话听着有点招人烦，感情人家造车就是同质化内卷，你粗量作为一个新手跨界进来造车就不算内卷？你进来造车了，开始呼吁人家别内卷，那就是大家都得给你这粗量的好车腾出市场空间呗。他也就是个车圈新人吧，要是个老汽车人，怕不是要被喷死。大众丰田等合资品牌，双品牌策略很好用也很成功，大众的帕萨特迈腾丰田的卡罗拉雷凌双牌策略固然有双合资厂的因素，品牌方也是尝到了甜头的。当然，玩得最花的还是曾经的哈弗H6，当初哈弗H6霸榜SUV销量排行榜的时候，大家最常说的就是兄弟多就是好啊，一打架十几个兄弟一起上，谁干得过呀，什么蓝标红标，运动版等，一个车系十几二十个车型有时候厂家自己人都迷糊。这种做法的目的是把一个大价格区间所有不同的需求都覆盖住，最大化自己的市场空间。新能源车时代，厂家的策略也在变化，但是对于消费者而言，多样化的选择永远是有理由的，我们欢迎良性竞争，良性竞争会促进企业不断研发更好的产品，最终可以给消费者不断带来更好的产品厌恶无效内卷，无效内卷最终很可能是让少部分最会玩儿营销的产品而不是最会研究产品的厂家胜出，这对消费者是不利的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:46:37",
        "question_id": 654153526,
        "user_id": "0a168290afdcc12c435754de19c5204a"
    },
    {
        "answer_id": 3481122834,
        "content": "这段原话出自2024中关村论坛年会主会场里面，雷军的演讲，大致的完整内容如下：我是一个老中关村人，在中关村创业32年，希望带小米走向国际，也希望中关村变成世界的中关村。2010年的时候，我请小伙伴们一起喝了一碗小米粥，随后在一个很小的办公室里开始创业，当时我们就希望做‘感动人心，价格厚道’的好产品，让每个人都能享受到科技带来的美好生活。小米成立以来经常被人攻击是组装厂，你可以说我们是‘皮包工厂’，因为我们真的一个工厂都没有。但今年3月，小米投资超过50亿元的汽车工厂落成，看着全自动化的厂房和生产线，我现在真的可以成为‘雷厂长’了。做车还是很复杂的，我们需要各个领域的顶尖人才，希望小米成为全球工程师的圣地。从高端手机到进入汽车行业，小米就是置之死地而后生。为什么小米汽车只做一款车，因为我们要瞄着打，不能蒙着打，还要有非常强地洞察用户需求的能力。好车有几辆就行了，干嘛要那么多同质化的车呢？车圈的“卷”是同质化的“卷”。雷军这段对话，重点我加粗了，我本人也是新能源制造里面的下游，是很基础的供电设备供应商，我觉得这2个重点，也是我很想说的。第一点：我们要瞄着打，不能蒙着打2023年理想汽车成为新势力里第一家盈利，并且提前完成销售指标的。互联网一直都在嘲讽理想汽车是“冰箱彩电大沙发”的家具厂而不是造车厂，生产出来的产品也是工业垃圾，但是为什么销量却如此好，消费者认同率却这么高？我们直接代入一个有家庭的男人心理就能明白了：你有老婆孩子，你车子必然开不快，怎么让老婆孩子以及家里老人坐的舒服才是你在意的。其次全家出游，车子能够提供躺着的休息空间，还能看东西，车辆还能提供外放电满足露营需求，这绝对是阖家欢的场景。相比较以往的燃油车，这些都是从来没有的体验。而理想汽车的成功，恰好就是精准的抓住了这部分人的消费需求。也就是雷军口中的“瞄着打，不能蒙着打”。小米SU7大获成功的根本原因就是想做一台年轻人喜欢的汽车，年轻人要的是什么“帅气+拉风+科技感”SU7无框车门大尾翼安卓苹果通用超跑外观，价格还便宜，真的就是全部满足。如果说小米汽车是瞄着打，那么蒙着打的反面教材那就是高合汽车了。“机甲风+科技未来感”，分段式顶棚打开+无框车门+对开门我相信所有的年轻人都爱这些，但是年轻人囊中羞涩，爱不起啊。要知道BBA里入门款可是普通人的天花板，而高合最初车型售价直接达到60万，再喜欢也没有用。虽然高合汽车后续也明白了这一点，但是明白的着实晚了，现状如何大家也都从新闻上看到了。第二点：车圈的“卷”是同质化的“卷好多人都在骂SU7是抄袭，是不要脸，我有时候也会调侃SU7是保时米，但是我们产品真的就SU7是这样吗，那下面这8款车型是不是都是出自同一个设计师的手笔？对于外观我就不多说什么，见仁见智，但是对于选车我相信很多人要买车的都是会有“选不出来车型”的感觉。假设你有20万买车预算，你真的会挑花眼睛，扪心自问新能源需要的东西，是不是20万以下的汽车都满足？无论外观造型还是驾驶感受，你几乎是找不出特别的。以前燃油车时代，我们买卡罗拉会说这车性价比高升油，买马自达我们会说操控好样子帅，买君威我们会说够硬。但是现在你很难说出哪个品牌或者哪个车型有独特的地方了，这也是雷军说的“同质化的卷”。不过这是车企发展和消费者理念的碰撞，是必然的过程逃不掉的。我相信随着时间的发展，终究同质化会越来越少，消费者也不会再像无头苍蝇那样，不知道选什么车。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 09:14:26",
        "question_id": 654153526,
        "user_id": "db2a25583c3adea12f51048fe369f54c"
    },
    {
        "answer_id": 3480222386,
        "content": "“一支独秀不是春，百花齐放春满园”当年雷总激情吟诗的画面犹在眼前，想不到如今已是这样的画风。雷总啊，你怎么变成了这个样子？你是不是已经忘了你的初心了？",
        "voteup_count": 39,
        "updated_time": "2024-04-27 18:16:46",
        "question_id": 654153526,
        "user_id": "d2226ba23c2b045de575a5516dea9d85"
    },
    {
        "answer_id": 3480277391,
        "content": "我是很赞同这种观点的。但都只能是幻想。一台LX600，一台四驱MPV，一台smart，一台房车，一台皮卡。怎么样？基本完美了。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 11:27:40",
        "question_id": 654153526,
        "user_id": "bbf8754ef98aa0d43b4ee2a4ee254029"
    },
    {
        "answer_id": 3480577453,
        "content": "对，我觉得说得有道理：比如保时捷做了cayman，为啥粗粮还要再做一款呢？忘了，雷军有句经典名言“没有设计就是最好的设计”。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 19:46:04",
        "question_id": 654153526,
        "user_id": "ae68259c927d901f61fc5879fe325d1f"
    },
    {
        "answer_id": 3480339703,
        "content": "我还是更喜欢说这句话时候的雷总。现在合资车销量占比还有那么大呢，老百姓想买一辆好车的愿望还没有被满足呢。卷，还要死命的卷。现在才哪到哪啊。卷是不能停的。至于是同质化的卷，还是能卷出花来，不需要控制，卷就好了。同质化那就卷价格，难道不好吗？同质化的价格卷不动了，去标新立异，难道不好吗？我们是消费者，我们怕你们卷吗？我们怕你们不卷。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 12:36:46",
        "question_id": 654153526,
        "user_id": "0ed4040df6779b498c3ec317b0d2d0ae"
    },
    {
        "answer_id": 3480483171,
        "content": "我觉得雷总这段话说的是同一个企业内的产品情况。这个道理其实机圈的观众们比较熟悉了——差不多的东西改个名，为了凑产品线，厂商和消费者的成本无形中都在增加。不能在产品上取得实质性的突破，才会去卷同质化的东西。就像有些大V，肚子里没东西，就只能说车轱辘话。复读机有任何存在的意义么，都已经是历史垃圾堆里的东西了。而去繁从简，这本身也是小米从创立开始就确定的经营哲学的一部分。打掉没必要的成本，增加企业运转效率，增强产品竞争力。成本节约倒是其次，主要是如果老企业不能解决依赖旧模式的问题，那么在和高效的新企业进行竞争时，很容易就会逐渐被拉开差距。这样的剧情在机圈已经上演了，而对于逐渐消费电子化的汽车来说，同样的事情很难说不会再次发生。对于不同企业来说，手机都三大件+屏幕+电池，汽车都是三大件+四个轮子+壳。这种同质化肯定是无法避免的。问题是，怎么提高产品迭代的效率，而不是花精力在怎么把同样的东西用不同的包装卖出去。雷总反对这种同质化，那雷总自己做的肯定就不是这样的事情。以小米手机为例，从百元价位到万元价位，每个价位段的产品都在有针对性地满足不同需求。汽车方面只有一款，但消费者应该也很清楚雷总大概率不会把SU7改个名或者换个壳卖出去，只为了增加不同的产品线。机圈内卷也十几年了，其实可以想见，如果所有厂商都在默契地搞同质化内卷，那么每年产品迭代的质量就远不会像现在这么高。soc不会从10w跑分卷到200w跑分，屏幕材质不会从LCD卷到OLED，屏幕亮度不会从500nit卷到4000nit。。。从小处说，这是企业效率、商业效率，而往大出说，这甚至关系到整个社会前进的效率。而这些，其实也是国家倡导新质生产力的很重要的一部分因素。从这个角度讲，那种搞好几个子品牌最后玩金融游戏的企业，如果不改变自己的打法，是肯定没什么未来的。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 15:36:44",
        "question_id": 654153526,
        "user_id": "2d8f9355e7a7ea97154cc16dea1e3e64"
    },
    {
        "answer_id": 3480308155,
        "content": "那你做车干嘛？你不知道新能源车已经很饱和了？你做的车不是和别人同质化严重的车？哦，不对你确实与众不同。20万以上还在用400V的，也就只有你一家家了。PS：小米在各个平台投入真的不少，全是吹水，就不怕受到反噬？毕竟你的汽车产品力又不强。",
        "voteup_count": 34,
        "updated_time": "2024-04-27 11:58:53",
        "question_id": 654153526,
        "user_id": "1eee8ce92c2bfc96a5af54f8cfbc0c4b"
    },
    {
        "answer_id": 3481201496,
        "content": "雷军说的话，你听听就行了。在小米su7之前，很多企业做过廉价轿跑，最后都死掉了。原因不是年轻人不想买廉价轿跑，而是不想买你做的廉价轿跑。一个年轻人从一个无名之辈手里买一台无名品牌的廉价轿跑，他非但装不到逼还会被人嘲笑。别人会笑话他明明是个屌丝还要装逼。你只有从雷军手里买小米品牌的廉价轿跑，才不会被认为是屌丝装逼。因为雷军已经把小米打造成了一个潮玩品牌，小米su7的属性是新潮玩具。大家默认你买雷军的廉价跑车只是买一个大玩具，而不是试图用它装逼。所以没人笑话你，因为很多有钱人也买来玩。这样你才可以毫无心理压力的买它。雷军说的话，做的事，都跟他长期以来建立的品牌形象和产业布局高度契合。他说的话对自己来说绝对有利。其他品牌学不了雷军，你听雷军的，你就进了雷军的赛道。大家在一张牌桌上打牌，他赢的就是你输的。他说要给你提建议，要跟你合作共赢。听听就行。看好自己手里的牌最要紧。",
        "voteup_count": 43,
        "updated_time": "2024-04-28 10:15:39",
        "question_id": 654153526,
        "user_id": "feb8e41794d3a98e22e44b2b7553576a"
    },
    {
        "answer_id": 3480282012,
        "content": "雷军小米车能不能卷到最后，成为一辆好的车，还得好好走路，现在火仅是开头。优胜劣汰，是市场永恒不变的法则，只有经过这样充分甚至有些残酷的竞争，国内汽车市场才会完成“洗牌”，形成新的格局。",
        "voteup_count": 15,
        "updated_time": "2024-04-27 11:51:03",
        "question_id": 654153526,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3480313275,
        "content": "这段话理解可能稍微有点费劲，但是仔细想想可能这也是为什么小米选择做纯电轿车的原因。目前的新能源市场，走舒适、家用的SUV实在是太多了，反而是主打操控和性能的车少。所以小米第一台车直接选择轿跑，应该也有这方面的考量。但这并不意味着小米只会做SU7这一台车，如无意外的话年底可能会上SUV，过两年也可能会有增程、MPV等车型，但相信雷总应该会通过市场调研做出精准的差异化，就如同这次的SU7。「互联网思维」造车其实雷总在《小米创业思考》也已经提到了类似的内容，就是互联网思维的七字诀：专注、极致、口碑、快。所以再看这一段话，我相信雷总想表达的意思应该是，大家不要盲目做车，一定要做到专注、极致，重复调研用户和市场需求，再来造具备「足够差异化」的车。不然重复造轮子一方面是资源浪费，另一方面也是无休无止的价格战。互联网思维的七字诀：专注、极致、口碑、快。再来看「摩德纳架构」去年12月28日的技术沟通会上，雷总详细介绍了小米汽车的摩德纳架构，可以看到排在第一位的是产品属性。按照我的理解来说，其实就是市场调研或者用户需求洞察，如同理想对家用的理解一样，小米也是如此，首先明白想要造一台什么样的车。从这一页PPT里能够看到的不同就是，小米把操作系统、AI人工智能、芯片都纳入了底层的技术模块。小米在自研soc应该是很多人都知道的事情了，操作系统和AI也就是预示着生态和AI是小米汽车最重要的环节之一。之前也问过很多工程师朋友，他们都觉得小米的「摩德纳架构」整体看上去就是一个偏运动型的风格，也就是说小米后续的车可能定位有变化，但主打操控这些点应该是不会变的，毕竟平台的调性就在这里了。摩德纳架构实拍「小米的SUV」会是什么样的？延伸出来一个话题就是，小米如果造SUV会是什么样的，这个问题真的很有意思，我觉得大概可能是这些：行业领先水平的智能化、生态化；兼具乘坐舒适、操控体验，这块儿就比较难调值得期待；重新定义“家用”概念？第三点是我最为期待的，因为SUV的家用属性，在目前的市场上基本已经定型了，大概就是：空间要大、座椅配置要全、冰箱彩电大沙发等。既然雷总已经说了不需要同质化的车，那么小米应该也不会愿意重复造轮子，不然就做不出差异化。小米一以惯之的爆款策略就是失效了，相信雷总应该比我们考虑的都清楚。再插一个网图，之前我就说过，SU7这套设计语言即便是拿到SUV也足够好看，这张网图效果真的蛮不错：最后还是用“专注、极致、口碑、快”来结尾吧，相信雷总对于市场的理解，以及小米后续造成能力的提升，能够给我们大家带来更多颠覆性的产品。",
        "voteup_count": 19,
        "updated_time": "2024-04-27 12:04:15",
        "question_id": 654153526,
        "user_id": "a0995f2a30887121c320a22a7825246c"
    },
    {
        "answer_id": 3480684912,
        "content": "谢邀。雷军走的精品战略。做产品，其实有一两个爆款就行了，这也是特斯拉的战略，没有那么多系列，就几款车，能卖遍全球。SU7也一样，一出来就是宠儿。汽车不像手机，车的成本很高，研发一款车的周期也很长 ，所以走精品战略，销量上去后，不断降低边际成本，是企业在目前经济大环境下比较适合的战略。另外雷军前两天也提出了组建汽车生态，这也是高瞻远瞩的战略，如果能把国内汽车供应链上下的核心供应商组建生态，那汽车的成本会进一步摊薄，这对于国内汽车在国际舞台的竞争是大有益处的。雷军做软件、做手机，靠的就是生态，一个人做不了的事情，大家各发挥所长，就能把产品做好做精。有小米的入局，有雷军新思路的融入，相信国内汽车产业近几年将会有一个大的提升，让我们拭目以待。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 19:40:45",
        "question_id": 654153526,
        "user_id": "0ddd8ba550e264e1504be29bf9dea2e3"
    },
    {
        "answer_id": 3480333500,
        "content": "车圈本来就内卷，雷总的小米SU7的直接竞品不就是同质化的车吗，所以这话有点矛盾，对于小米开始布局汽车的时候，市场的各个级别的车型已经都被布满了，所以小米SU7所在的市场也是同质化很严重的，而且这几款同质化的车都是重量级的。我理解内卷的原因是对利润的追求结果。而同质化也是给了消费者更多的选择，同时也促进了汽车企业的优胜劣汰。一、同质化是发展的必然趋势无论什么级别的车，只要销量大那么就会发生同质化，为什么这样讲呢，咱们拿个例子。小时候在农村经常有去村屯卖糖葫芦的，一开始呢卖的人很少，所以只要有糖葫芦，一群小孩就给围起来，一会就卖完了。后来大家发现这个赚钱呀，所以卖糖葫芦的人越来越多，这样卖家多了，一到下午，如果一个村出现两个卖糖葫芦的他们自己就会降价卖。渐渐的我们小孩也学会的讲价，我们会这样说：便宜点呗，如果不便宜的话我们等等另一个卖糖葫芦的，他每天都来。只要我们这么一说，这个肯定会降价卖给我们。车也一样，每个车企在产品定义阶段做一款什么样的车都会首先调研市场，最基础的就是看销量，基本都瞄准市场销量排名前两位的，大家都会这么想：我生产一款新车，销量只要目前畅销车的1/3甚至1/4那也可以呀，所以就开始制定造车计划，造车之前要把这款车买过来，开始静态、动态、拆解等全面对标，所以经过这样一番操作就来的车必然是同质化产品，五菱mini EV就是最好的例子。A00汽车的同质化二、同质化有利于汽车企业的充分竞争，同时也给了用户更多的选择车企进行同质化的产品生产，那么受益的必然是消费者，不同品牌的竞争就会带来降价，这是必然的。即使不降价那么也会给消费者带来更多的选择，近期的智界S7和蔚来对小米的订单用户给出了5000元的减免，这不就是变相给予了更多的选择吗。大家有没有发现，实力不行的车企往往愿意做一些同质化的产品，还记得模仿路虎的陆风吧，还记得车展上某些车企派出的皮尺部员工吧，这些都是开发同质化产品的一些过程，最后靠模仿没有实力的车型也都不被消费者认可，所以我们会发现搞同质化也不是坏事，可以优胜劣汰一些车企。似乎现在过了那么极度模仿的年代了，靠模仿的车型不再被热捧，反而更容易被市场贴冷板凳。对于当前的车型，燃油车和中低端新能源车同质化还是很严重的，但是在竞争的市场，适者生存，竞争方法也是无法左右的。而对于高端车型，反而都是能够体现出产品力的，这个级别的往往同质化不严重。对于雷总将要推出的15万级别的SUV，恐怕将来竞品更多，期待小米在汽车生态方面发出同质化偏差，能够给市场带来新鲜感。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:29:45",
        "question_id": 654153526,
        "user_id": "c8e17b2044e59fc820412c53b5af00ac"
    },
    {
        "answer_id": 3481311761,
        "content": "雷总意思，只允许我小米用你们这些年辛苦铺垫好的成熟产业链，造出台毫无技术突破和开创的组装产品出来。你们撤开，让我来吃现成饭，毕竟我巧舌如簧，口活好。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 11:33:51",
        "question_id": 654153526,
        "user_id": "8cac1cfd5be07355a7b03096fc87786d"
    },
    {
        "answer_id": 3480224565,
        "content": "汽车和衣服有点类似，除了温饱还包含个人形象。雷总这么说，也许是把手机圈的想法套用在汽车圈，也许因为小米目前只有一个型号，假装不懂。当年小米1发布时，雷总由于没有很好的设计部门，也说「没有设计的设计，就是最好的设计」。现在小米有钱了，就变成了要五十年不落后的设计了。汽车是很多元化的东西，每个人的需求都不一样。他绝对不是A点到B点的工具这么简单。汽车和衣服有点相似，现在人穿衣服绝对不是保暖这么简单。正是这种多元化需求的存在，造就了汽车很难说同质化。每个人对好的车都有不同的定义，所以绝对不会出现「好的车有几辆就行了」这种情况。因为每个人的家庭生活场景都不一样，所需要的车也很不一样。很简单，家里的第一辆车，还是第二辆车，选车就有很大差别了。再有，家里成员多少？2口之家，3口之家，二胎家庭，和父母同住的家庭。你有没有固定车位，周边充电是否方便，所处的地方气温如何。这些都是因人而异，所需要的车也有很大差别。这里还有偏动力、驾驶乐趣和品牌差异等，这些都需要各种各样的车来满足需求。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 10:37:28",
        "question_id": 654153526,
        "user_id": "aeb4a565b9636fd6a0c884ee2fc3c519"
    },
    {
        "answer_id": 3479232369,
        "content": "当前车企是否存在同质化现象？在回答这个问题之前，我们得先搞清楚什么是“同质化”。简单来说，同质化就是指市场上的产品或服务在功能、外观、服务等方面趋于一致，缺乏差异化。事实上，任何地方都存在同质化的问题，比如某些爽文小说？或者是某些电影，动漫等等。大部分都是采取的打怪升级的模式。说完一些常见的同质化，现在，回到问题本身，车企是否存在同质化现象？答案是：存在，但也不完全存在。说他存在，是因为在包括诸如技术，市场需求，相关法规等方面，他们有一些相似之处。技术发展趋同：随着科技的快速发展，很多汽车制造商都在使用相似的技术，比如电动驱动、自动驾驶技术等，这导致不同品牌的汽车在技术上越来越接近。市场需求驱动：消费者对于汽车的需求在一定程度上是相似的，比如安全、舒适、经济等，这导致车企在设计和生产汽车时，往往会考虑这些共性需求，从而使得产品趋于同质化。法规和标准：各国对于汽车的法规和安全标准越来越严格，这也限制了车企在设计上的自由度，使得汽车在外观和性能上越来越相似。外形和名字:比如，他们都叫车，都是长成车样。差异化同样明显当然，我们也要看到，尽管存在同质化现象，但汽车行业的差异化同样非常明显。这主要体现在：品牌定位：不同的车企有着不同的品牌定位，比如宝马强调驾驶乐趣，奔驰强调豪华舒适，特斯拉则强调科技和创新。设计和工艺：即使在技术上相似，不同车企在设计和工艺上的差异也非常大。比如，同样是SUV，路虎的越野性能和奥迪的城市舒适性就有很大差别。服务和体验：除了产品本身，车企在服务和体验上的差异也非常大。比如，特斯拉的直销模式和超级充电站，就为消费者提供了独特的购车和使用体验。客户不同：比如，每个开车的人都不是同一个人。同质化并非全然坏事当然，我们也要认识到的是，同质化并非全然是坏事。在一定程度上，同质化可以促进行业的健康发展：降低成本：同质化可以降低研发和生产成本，从而使得汽车更加经济实惠。提高效率：同质化可以提高行业的生产效率，加快产品的更新换代。促进创新：同质化可以激发车企之间的竞争，促使他们不断创新，推出更具差异化的产品。就像是各种通讯协议或者是某些零件一样，制定了相同的规范，大家都用一样的。这样才能减少成本。不过，值得一提的是，虽然说同质化可以降低成本，但是非同质化，带来的反而是创新。就拿汽车行业来说，在探讨汽车行业的未来趋势时，差异化竞争无疑是一个核心话题。随着消费者需求的不断演变，车企必须在产品特性、服务体验、技术创新等方面寻求突破，以满足市场的多元化需求。比如在个性化方面，随着消费者不再满足于标准化的汽车产品，而是希望拥有能够反映个人品味和需求的汽车。车企可以通过提供定制化的内饰、外观颜色、性能配置等选项，来满足消费者的个性化需求。说不定，后面还会出现类似变形金刚的造物。而在技术突破方面，随着电动化、智能化、网联化等技术的快速发展，车企也需要在这些领域进行深入研发，以推出具有技术优势的产品。例如，一些车企可能会专注于提升电池技术，以实现更长的续航里程；而另一些车企则可能在自动驾驶技术上取得突破，为消费者提供更安全、更便捷的驾驶体验。品牌文化的塑造也是差异化竞争的重要方面。一个强大的品牌文化可以提升消费者的品牌忠诚度，增强品牌的市场竞争力。车企可以通过塑造独特的品牌故事、价值理念和用户体验，来吸引和留住消费者。只能说，差异化竞争将是未来汽车行业的一个必然的趋势了。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 12:08:21",
        "question_id": 654153526,
        "user_id": "c6fee7ae6961895fc6161ef65aa1a16d"
    },
    {
        "answer_id": 3479636092,
        "content": "电动车的确比燃油车同质化要严重，但这并不意味着只剩下几辆就够了。这个小米自己应该更清楚，因为电动车可能更像智能手机。目前国内各家智能手机的硬件总体区别不大（苹果的核心芯片有显著区别 ，华为高端机相比其他安卓厂商也有所不同），各家的差异主要还是在系统软件方面。目前应该没人会说手机只剩下苹果、华为和小米的几款就够了。其他不同品牌，不同配置都有适合的目标群体。甚至大部分功能机仅仅是外形有所不同，但依然可以满足某些特定群体的需求。从社会效益角度讲，趋同的硬件使供应链的效率更高，更有利于实现规模效应，提高整个行业的资源利用率。之前燃油车厂家（如大众系）推行的的平台化、模块化也是相似的思路。电动车的同质化（通用化）更可能将规模效应从某个品牌拓展到整个行业。电动车的核心是三电系统，随着竞争加剧，很大概率将来三电系统每个部分只剩下三两家供应商。而各家车厂通过不同的配置、装潢（内饰）、和软件系统（车载软件以及辅助驾驶系统）进行差异化。核心部件趋同可以保证基础的硬件质量，配置及软件差异可以提供不同的驾驶体验，品牌差异可以满客户足心理需求。以上并不是说车身和底盘不重要，而是说相比配置和软件，普通用户更不容易感知车身和底盘的区别。电动车拉低了造车的门槛，涌现出很多厂商。趋同化的背后，电动车行业格局更可能会接近于手机行业的状况。虽然会有不少玩家出局，但留下来的一定不会只有几个车型。简单的想，如果路上就跑那么几款车，该是一件多么无趣的事！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:24:38",
        "question_id": 654153526,
        "user_id": "cf6759a6fa3a828e90b6185378911001"
    },
    {
        "answer_id": 3480216265,
        "content": "作为消费者，严重不同意雷军的看法。他作为车企老板，肯定觉得同质化车辆只要有几辆就行，这样他们一圈子几家企业就能关起门来搞垄断，挣钱就轻松多了嘛。学过经济学的都知道，市场分为几类：一是完全垄断市场，市场上只有这一家，没有任何竞争，消费者找不到替代品，只此一家别无分号，比如电。二是寡头垄断市场，市场上，几家企业控制整个行业，常见的飞机，汽车这种，就比较典型。三是垄断竞争市场，市场上的同质化产品比较多，消费者有选择权，比如零售业就是这样，你看你想喝汽水，超市货架琳琅满目。四是完全竞争市场，市场完全自由，很少有干预，你去菜市场买菜就是这样的市场。雷军希望把汽车制造，永远停留在寡头垄断阶段，有几家就够了，其他都退出，别搞这么多新势力。因为这样对企业有利，竞争不充分才能定高价。对于雷军来说，最好只有小米su7一家才好，可以独吞市场，最赚钱。但对于我们这些消费者来说，就希望车的选择更加多样化，多几家企业来搅局，这样选择权更多。就像以前，买合资车，他们4s店的销售都是鼻孔看人，买个破车都特么要加价才行，一副“你爱买不买多的是人买”的嘴脸。现在国产车崛起了，再看看合资车销售是什么样？“哥，看车吗？又降了，来试车我们可以接您的，价格还可以谈。”没有国产车的竞争，他们能这样？所以我觉得，车企同质化，不是坏事。",
        "voteup_count": 14,
        "updated_time": "2024-04-27 10:29:05",
        "question_id": 654153526,
        "user_id": "ae2802d78c417a62a11965cc90acb2c5"
    },
    {
        "answer_id": 3480277568,
        "content": "   一天天闹麻了，不是说不会营销不搞水军？热搜几十个了？",
        "voteup_count": 15,
        "updated_time": "2024-04-27 11:27:53",
        "question_id": 654153526,
        "user_id": "47073659984c8ec423691e6dd97247d1"
    },
    {
        "answer_id": 3482623379,
        "content": "车圈的“克隆游戏”，你厌倦了吗？想象一下，如果每个品牌都只做一款车，那会是一幅怎样的场景？在2024年中关村论坛年会上，雷军的一句话引发了行业的深思：“好的车有几辆就行了，干嘛需要那么多同质化的车呢？”这不仅是对车圈现状的质疑，更是对未来汽车市场的一次大胆预言。车圈的同质化，是创新的停滞还是市场的必然？当市场上充斥着外观、性能、功能越来越相似的汽车时，我们不禁要问：这究竟是车企创新能力的不足，还是市场竞争的必然结果？近年来，随着新能源汽车的兴起，许多车企纷纷涌入这一赛道，但随之而来的是产品同质化现象的加剧。从外观到内饰，从动力系统到智能功能，相似的产品越来越多。以特斯拉Model 3和国内某品牌的电动车为例，两者在续航里程、智能驾驶辅助系统等方面高度相似，消费者在选择时往往陷入困惑。社会现象分析：同质化背后的市场逻辑。同质化现象的出现，一方面是由于市场竞争的激烈，另一方面也是由于消费者需求的趋同。在追求规模效应和降低成本的压力下，车企往往选择模仿已有的成功产品，而非冒险创新。打破同质化，车企的创新之路。雷军的发言提醒我们，同质化并非车圈的终极目标。车企要想在竞争中脱颖而出，必须打破同质化，走创新之路。这不仅需要勇气，更需要智慧。每一辆车，都应有其独特的灵魂，而不是成为流水线上的复制品。我们期待的，是一个多元化、个性化的汽车市场，而不是一个充斥着“克隆车”的同质化世界。创新，是车企的生命力！“在同质化的海洋中，创新是车企的灯塔，照亮前行的方向。”唯有不断创新，车企才能在竞争中立于不败之地。你如何看待车圈的同质化现象？在评论区留下你的看法，分享你对车圈同质化现象的见解。你认为车企应该如何打破同质化，实现创新？让我们一起探讨，如何让每一辆车都成为独一无二的存在。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:29:18",
        "question_id": 654153526,
        "user_id": "fb1f3de456bb730e9e8e45698206a026"
    },
    {
        "answer_id": 3480274475,
        "content": "不卷就贵了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:24:49",
        "question_id": 654153526,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3480373481,
        "content": "如果觉得这个市场太卷，想要不卷，最简单的做法是退出这个市场。其次是充分竞争，让这个市场最后只剩下几个玩家，谁也奈何不了谁，大家只能在自己擅长的领域取得市场优势，这叫自由竞争市场。几家商量好，各圈一块地发财，不同质化竞争，这叫违法。这个媒体问这个问题无非是想从雷军那里套点小米第二台车的消息出来，搞个大新闻，奈何雷军不上当，反过来讲了一堆大道理。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 13:18:15",
        "question_id": 654153526,
        "user_id": "f11044630e4ce42fd7de8deeec78ac7e"
    },
    {
        "answer_id": 3480414194,
        "content": "雷军对于车圈内卷的评论，揭示了一个当前汽车行业普遍存在的问题——同质化现象。同质化现象在汽车行业中主要表现在技术、产品以及商业模式等多个层面。从技术角度来看，尽管各大车企都在努力研发新技术，但在某些关键领域，如电动汽车的动力系统和智能驾驶技术，其实现方式和技术路径逐渐趋于一致，导致不同品牌的产品在技术上差异不大。产品同质化也是一个不容忽视的问题。在外观设计、性能参数、配置选项等方面，许多车型都呈现出惊人的相似性。消费者在选择时，往往难以区分不同品牌或型号之间的差异，导致市场竞争激烈，价格战频发。商业模式的同质化也加剧了行业内的内卷现象。车企在销售、服务、营销等方面的策略逐渐趋同，缺乏创新和差异化，使得消费者在面对众多选择时感到困惑。需要指出的是，虽然同质化现象存在，但并不意味着所有车企都缺乏创新和特色。一些车企正在尝试通过独特的品牌定位、设计理念和产品策略来打破同质化困境，实现差异化竞争。政府也在通过政策引导和市场监管来促进汽车行业的健康发展，鼓励企业加强创新和技术研发。当前车企存在同质化现象，这并不意味着整个行业缺乏创新和活力。随着市场竞争的加剧和消费者需求的多样化，车企需要更加注重差异化竞争和创新发展，以应对行业内的内卷现象。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 14:06:50",
        "question_id": 654153526,
        "user_id": "3bddd447ba8359294dad6dba6a32492d"
    },
    {
        "answer_id": 3480304398,
        "content": "什么时候能在手机平板上想明白这个问题，聚焦几台好的手机，管生管养，别搞一堆机海管生不管养。小米平板你躲什么，说的就是你。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 11:54:36",
        "question_id": 654153526,
        "user_id": "5c40135c871dcb1937aa63ea18b82046"
    },
    {
        "answer_id": 3480577815,
        "content": "雷军提到的车圈内卷现象确实存在。当前车企在追求市场份额和利润的同时，往往陷入同质化竞争的泥沼。一些车企为了迎合市场需求或攀比对手，推出大量同质化产品，导致整个市场充斥着相似的车型，缺乏特色和创新。同质化现象不仅表现在外观设计上，也反映在车辆性能和配置上。许多车型的动力系统、智能科技配置等方面差异不大，难以吸引消费者注意。消费者在选择时往往会感到困惑，难以区分各个品牌和车型之间的优劣差异。同质化竞争也给车企带来了巨大挑战。在同质化竞争下，车企很难实现品牌差异化，提高产品附加值和竞争力。这可能导致价格战和恶性竞争，对整个行业造成伤害。因此，车企需要借鉴雷军的话，鼓励创新和差异化发展，推出更具个性和独特魅力的产品，实现真正的竞争优势。只有这样，才能避免同质化现象带来的负面影响，赢得消费者和市场认可。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:16:24",
        "question_id": 654153526,
        "user_id": "0c0c9e24de6fb4e61fcf7b27422da557"
    },
    {
        "answer_id": 3480207359,
        "content": "先说个题外话，以前车展都是看车模，现在车展都是各家CEO上台，李斌、小鹏、雷军、王传福、李想、周鸿祎等等。这年头CEO不出来直播，车型都没热度……言归正传，怎么说呢？就比如一个人学习成绩很好，剩下的一群人想效仿他的学习方式，想变得成绩像他一样好，这一群人一但有了效果之后，会有越来越多的人去效仿，这就是俗称的“内卷”。同理车圈也一样，就像雷总说的，车圈是同质化的“内卷”，这种“内卷”意义不大，只会导致一个企业的原地踏步。可是，谁又愿意打破常规呢？雷军称:我们是“卷王”！汽车行业再卷也卷不过手机吧！力争做到世界前五名！  雷布斯能再次创造奇迹吗？ 目前车圈很多家都在做性能相近的产品，比如一个系列好几款，这样一味做下去实际对行业并不能带来实质性的进步，只有通过认真调研用户需求，洞察用户，才能造出真正的好车。小米汽车在研发时付出了10倍的努力，所有的努力最后都是为了满足用户需求，绝不是盲目参与竞争。这也是为什么SU7能够一炮走红的根本原因，就是：真诚、用心和重视用户。相比疯狂搞一堆拉皮、套娃、改前脸，再切出一堆SKU的传统车厂这些所谓“内卷”，像小米这样的新势力车厂“用心造好一款车”、把单SKU的用户体验打磨到极致，洞察用户需求、避免同质化的“内卷”，才更适应当今市场，也更符合消费者需求。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 10:20:43",
        "question_id": 654153526,
        "user_id": "2fa0d10b9839501a11056b8e66daa313"
    },
    {
        "answer_id": 3480467145,
        "content": "回旋镖二年，在当年丢出去的回旋镖，最终还是稳稳地扎在了雷军自己的眉心。一个在本业都是严重同质化的企业，在新的领域居然口嗨起同质化这个命题来。不想多说什么，只想奉劝军子，最好管住自己的嘴，不然以后的回旋镖只会越来越多。（虽然米管自打嘴巴也不是第一次了）说得难听点，小米现在能剩下的底裤，也就是雷军这个偶像人设了，塌了可没办法再扶一个出来了",
        "voteup_count": 11,
        "updated_time": "2024-04-27 15:15:03",
        "question_id": 654153526,
        "user_id": "d0029c9ca7b0026cb8f9e4b381a42a11"
    },
    {
        "answer_id": 3480347263,
        "content": "昨天热搜雷布斯喊话比亚迪：统一接口 统一生态，像是要一统江湖；今天热搜雷布斯又开始说同质化的车干嘛要做那么多。总结：咱们都要统一接口 统一生态 这样才好卖我的配件； 我出的的车型友商不要再出了 卷起来大家都没好处。ps：谁知道如何屏蔽 雷 su7  米 这些玩意啊热搜天天看已经腻了 有知道的评论区一下",
        "voteup_count": 19,
        "updated_time": "2024-04-27 12:46:03",
        "question_id": 654153526,
        "user_id": "470d5ad2e98c9141ba06a8405b77e4ee"
    },
    {
        "answer_id": 3479424397,
        "content": "雷军在中关村论坛年会上表示，小米汽车专注于打造一款优质车型，与其他车企的同质化竞争不同，认为好的车辆只需要几款就够了。他提到车圈目前存在内卷现象，主要源于同质化竞争。 ​​​完全认同这句话，有的车企也不知道啥情况，不仅车多，而且还弄了很多各种子品牌，不少车同质化严重，消费者选择也麻烦，有这时间、财力、物力，不如好好的搞研发了…雷军都这么说了，其实意味着以后的小米汽车不会造很多系列，我也感觉只要价位段覆盖好，还有车型覆盖好就够了吧？坐等小米SUV发布。车这个赛场，现在都开始流量经济学了，本质问题还是同质化太严重，开发周期的缩短导致大家能用到的技术相差不会超过3-6个月。所以这一波唯一看上去有差异的智能驾驶，可能需要国内车企，上百亿的砸算力，拼数据积累，当这些发生的时候，本身车没啥可以说的了，就是看谁有钱，有合理的商业模式。同质化车型的集中出现，极大压缩了各车型间的市场红利。像上市半年多一点，月销量一度达到万辆以上的领克08，近来就不得不将起售价打低2万元。滞销的车型要降价，卖得不错的产品也要降价，这极短的市场红利期，逼迫着车企们只好脑洞大开，拿出更多个性产品，例如极氪MIX。虽然说消费者核心购车关注点是价格，但也是建立在车型产品力基础上的。这几年，中国汽车品牌加速推出了大量创新性的产品，在智能体验、行车品质、主被动安全、能耗方面有了大幅改善，主流市场有主打省油的DM-i超级混动技术，高端市场则有主打豪华舒适，更能够让车跳起舞的云辇智能车身控制系统，智能化领域，有华为的鸿蒙车机系统、ADS智驾系统等等，完全掩盖了中庸的燃油车产品。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 15:00:55",
        "question_id": 654153526,
        "user_id": "4989916a903ca70b5d1b2dfe1115c9f6"
    },
    {
        "answer_id": 3480229740,
        "content": "我就奇了怪了，四年来头一个北京车展，也是自主品牌扬眉吐气后第一个北京车展，热榜每天不是雷军就是小米，其他头部厂商是没花钱还是不配上热榜？",
        "voteup_count": 24,
        "updated_time": "2024-04-27 10:42:26",
        "question_id": 654153526,
        "user_id": "e14c02546f6db7337d871d5be39c9fe9"
    },
    {
        "answer_id": 3480965827,
        "content": "其实就是小米爆品战略，这招用的屡见不鲜了。第一款产品投入巨大，以期能一拳击穿市场，赢的口碑和市场份额。手机，充电宝，手环，电视，空调，油烟机，电饭煲几乎每款现在热销的小米产品都是这么来的。很多东西小米/雷军已经预告了他要怎么做了，猜不透看不懂，只能说明你从来就没认真了解过，思考过。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 02:22:09",
        "question_id": 654153526,
        "user_id": "ee015e4e44117ec0bd311338f85f457f"
    },
    {
        "answer_id": 3480312544,
        "content": "雷总这么会搞制造，开个玩具厂卖回旋镖吧，行家出品必然爆款",
        "voteup_count": 10,
        "updated_time": "2024-04-27 12:03:26",
        "question_id": 654153526,
        "user_id": "056b5d9cfab885dd742aa8c2117f51bb"
    },
    {
        "answer_id": 3479315607,
        "content": "当前车企在追求技术创新的过程中，普遍存在一定程度的同质化问题，尤其是在智能电动车领域。许多汽车制造商在模仿和借鉴行业内的先进特性，导致市场上产品功能和设计相似度较高。这种现象在一定程度上反映了车企对于吸引消费者的共识，但也引发了品牌差异化的减弱和消费者选择的困难。为何车企都在专注于开发一些被认为是“无关紧要”的功能？而不是探索一些更加实用的功能，比如加入区块链赚钱元素，实现开车的同时还能有一些收入。甚至通过AI行车记录仪自动上传并优化处理一些短视频分享等功能。这样的创新不是更具吸引力？为啥没有厂商去尝试呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 13:27:00",
        "question_id": 654153526,
        "user_id": "dbd58d5b547f64081bb7d7510f409fe0"
    },
    {
        "answer_id": 3479261551,
        "content": "在智能手机时代，小米手机从miui开始入局，接着对标苹果只做设计，靠整合供应链制造找代工，开始也是风生水起。但是小米毕竟不是苹果，中间出过很多质量问题。后来痛定思痛，2020年开始自己逐步建厂。毕竟自己的厂能把控的更严格，反应更快。现在越新的工厂自动化水平越高，在北京建厂实际成本并没有高太多。进入智能汽车行业，雷军选择对标特斯拉。特斯拉自建工厂做总装、大单品、直营等策略的把毛利做的极高，雷军肯定看在眼里。小米汽车就是摸着特斯拉过河，向优等生学习，没有什么不好意思的。所以小米汽车也自建工厂做总装，大压铸，直营，尽可能的提高毛利，必然也是大单品策略。大单品策略可以把资源集中。我们看看反例，比如吉利，内部就几套势力，自己内部就可以打的头破血流。本来安排了银河E8怼小米下限，极氪007贴身肉搏，极氪001怼上限。看起来3款车把小米封的死死的，结果呢？一个能打的都没有。3款车，几种底盘架构，几种车机，几种智驾方案？最后自乱方寸，极氪001新版本降价之后直接把极氪007销量给干没了。无法力出一孔，注定竞争不过小米汽车。大单品策略唯一的问题就是必须把每一个单品卖爆。其他厂商不是不想，而是不能，恰好雷军有这个能力。小米汽车现在做好产能爬坡，品控和售后服务，车的单品再做好一辆SUV基本上就成了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 12:35:42",
        "question_id": 654153526,
        "user_id": "bf3c8738e546ad2ee21ca24a9a078230"
    },
    {
        "answer_id": 3480300623,
        "content": "大v们只是知乎买房。雷总这是热榜买房了。",
        "voteup_count": 15,
        "updated_time": "2024-04-27 11:50:52",
        "question_id": 654153526,
        "user_id": "5d15adc7a7fd3fb91411d2c4d21f2bec"
    },
    {
        "answer_id": 3481402126,
        "content": "小米汽车SU7的问世，其实，雷老板给与了很大的期望，雷军表示小米只做一款车是“置之死地而后生”的战略考虑。他认为，在当前新能源汽车市场竞争激烈的情况下，车企应该更加注重精准定位，避免盲目追求产品线的丰富性，而应聚焦于打造精品车型。众所周知，雷老板是最会营销的，在营销中的定位理论，雷老板是十分熟悉的，小米汽车才刚刚起步，如果制作的汽车系列产品线过于冗长，一定会让小米的“精准定位”失效，让消费者的心智产生错乱，不利于小米汽车的良性发展。我们小米的雷老板在走访汽车企业时发现，每家车企都做了一系列的车，而雷军认为好车有几辆就行了，没必要做那么多同质化的车。他强调，车圈的“卷”是同质化的“卷”，仅仅从营销的角度就是“有危险的”。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:56:42",
        "question_id": 654153526,
        "user_id": "8f27cbec16b831fe32d30d09ea9fb117"
    },
    {
        "answer_id": 3482527128,
        "content": "雷总讲同质化的车，汽车行业从古至今一直都有，法拉利250 GT、阿斯顿马丁在1962年就开始掐架，高端跑车市场都走同质化，更何况是家用车买菜车、家用跑车的圈子。搁在当下如此卷的汽车行业，同质化的车拼的就是我有你无，我便宜你贵，这波毫无硝烟的战场是从去年年中开始，各车企都纷纷推出当家的车型。但说实话，现在各家推出的车型让消费者甚至很难记全，就连一些爱车的小伙伴都勉强认全。这并不是因为这些车型在技术上不够先进，或是概念不够创新，主要是过于相似的外观设计，同质化现象严重。比如A款车刚上市，同行之间其实会有消息流通，其实也在打造相似的竞品，然后与它长相近似的车B紧随其后，消费者还没来得及熟悉A车的外观，B车就已经登场，这种情况下，消费者很难感到惊喜，毕竟专注力有限。试问，在众多新能源轿车中，有几款是你能一眼认出来的？车辆的设计是给人的第一印象，也是区分不同车型的关键。但是大的主机厂大概率会坚持有延续性的原创设计，形成了独特的设计理念，并不断地发展和刷新这些理念，从而赢得了业界和消费者的广泛认可，这也就是雷总说的最后能保留下来的那几辆。选车跟找对象一样，始于颜值，忠于车品质，你要想独特，让消费者记住你，那最简单的就是在“车身比例”、前脸造型上下足功夫，让消费者一眼就认来，这就是主机厂造型工程师要做的事，比如保时米的造型已经被全民所记住。雷总只说了不要同质化，那就得走不一样的路线，比如去搞氢能源汽车，它胜在了依赖氢气作为能源的，关键它反应后排出的是水，无污染。氢能源汽车的核心是氢燃料电池技术，它通过一种创新的方式——使用燃料电池和电动机，来代替了传统汽车中的内燃机。简单来说，氢能源汽车工作的原理是这样的：将氢气注入燃料电池，氢原子中的电子被一个叫做质子交换膜的组件拦截，然后通过外部电路从电池的一端传输到另一端，从而产生电力驱动汽车。氢能源汽车的发动机主要有两种类型：氢燃料发动机和燃料电池发动机。其中氢燃料发动机通过直接使用氢气作为燃料，与氧气反应生成水和氮的氧化物，这个过程不仅不会对发动机造成损害，而且是无污染的，对环境友好。此外，还有一种掺氢燃料发动机，它通过在传统汽油中掺入氢气，以提高汽油发动机的性能。在全球范围内，日本在氢燃料电池汽车的发展上处于领先地位。丰田和本田是这一领域的两大巨头。丰田推出的Mirai燃料电池汽车，售价大约为6万美元，是氢能源汽车领域的先锋。而本田则推出了量产的氢动力汽车Clarity。Clarity配备了70MPa压力的碳纤维氢燃料罐，并在燃料电池技术上取得了突破，其电池堆的体积优化了30%以上，功率输出超过100kW，输出密度提高到了3.1kW/L，性能优化了约60%。这些进步不仅展示了氢能源汽车的发展潜力，也为未来的环保出行方式提供了新的可能性。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:51:29",
        "question_id": 654153526,
        "user_id": "11083f7feae33fb6c8a76c52d040004f"
    },
    {
        "answer_id": 3479754966,
        "content": "1. 技术同质化：随着电动汽车技术的快速发展，很多车企在电池、电机、电控等核心技术上趋于一致，特别是大量采用宁德时代等供应商提供的电池，导致不同品牌车型在续航里程、充电速度等关键性能指标上差异不大。2. 设计同质化：在外观设计上，许多新能源汽车为了追求空气动力学性能，车身线条和姿态越来越相似，导致不同品牌车型之间的辨识度降低。3. 智能化配置同质化：智能语音、OTA升级、DMS等智能化功能已成为许多车型的标配，不同车企在智能化配置上的差异也在缩小。4. 市场竞争加剧：随着越来越多的车企进入新能源汽车市场，市场竞争日趋激烈，部分车企为了快速占领市场，采取了模仿成熟产品的做法，进一步加剧了同质化现象。5. 消费者认知趋同：在消费者端，对于新能源汽车的认知逐渐趋同，对于车辆的续航、智能化、安全性等方面的需求也越来越明确，这也导致车企在产品开发上趋于满足这些共性需求，从而造成产品同质化。要解决同质化问题，车企需要加强自主研发，开发具有独特技术优势和品牌特色的产品。同时，也需要在市场营销、售后服务等方面进行差异化竞争，以满足消费者的多元化需求。一些车企已经开始通过结盟、自主研发等方式寻求突破。总的来说，同质化是当前汽车行业面临的一个挑战，但也为车企提供了转型升级的机遇。只有在产品、技术、服务等方面不断创新，才能在激烈的市场竞争中脱颖而出。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:13:42",
        "question_id": 654153526,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3480833443,
        "content": "很明显这是有的。今日雷军从北京车展赶到2024中关村论坛年会主会场的雷军立刻投入到另一场演讲中。雷军他本身也表示，自己也算是从中关村出来的人，当时在那里创业还是挺辛苦的，他希望能将中关村这种精神带到全国，带到世界，让我们的中关村也走向世界。小米汽车在新能源中属于是后起之秀了。这些年来，在创业路上摸爬滚打的雷军深知“置之死地而后生”这个道理。从高端手机到进入汽车行业，小米就是置之死地而后生。走访了多家车企后，雷军发现每家都做了一系列的车。“好车有几辆就行了，干嘛要那么多同质化的车呢？”雷军认为，车圈的“卷”是同质化的“卷”。雷军在谈话中表示出一个品牌，一个企业，有他几辆比较优秀，有自身特点的车就行了，没有必要进行同质化的生产及发明。我感觉这是一种内耗式的卷，并不是外在的它所消耗的成本以及它本身带来的效果是不成正比的。其实不管哪个行业，它的这一种竞争对手之间的内卷都是双性方面的，一方面它可以促进行业的经营者之间能够相互竞争，适当给对方制造一定的压力，促进产品的一个迭代更新，成本的降低以及性能的提升，但是另一方面如果内卷没有把控好这个程度，是会带来资源的一个浪费。所以在我们宏观经济法的一个调整之下，结合用户的需求以及市场饱和度的情况，只有那些能够把握好创新与市场需求，结合用户的需求，避免企业产品过度同质化的企业才能在同行的竞争中展示锋芒，才会有更多的市场份额，才会赢得消费者的拥护。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 22:37:34",
        "question_id": 654153526,
        "user_id": "c2bf3dc06f7a7995e7e46ee26c9e9175"
    },
    {
        "answer_id": 3479057088,
        "content": "同质化？这个问题还得问问车企中的前辈丰田 本田 大众他们为何要搞那么多车型，还经常推出南北两套姐妹车型？",
        "voteup_count": 8,
        "updated_time": "2024-04-26 10:01:47",
        "question_id": 654153526,
        "user_id": "d01024ec6f58b273c49b8a4a20608c51"
    },
    {
        "answer_id": 3479444366,
        "content": "该说不说  难道不应该微博上@  圈一下李想吗 街上的理想L6 L7 L8 L9从正面侧面没成功区分开过过两年L1-L5一出，全部同质化也是一道亮丽的风景！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:16:33",
        "question_id": 654153526,
        "user_id": "de4136b089b84c66b1d5e5a112770596"
    },
    {
        "answer_id": 3480443511,
        "content": "雨田传志的米厂，一个偷偷字研的企业，这样天天占着头条，阻塞正常的信息渠道，它配的上这种流量资源吗？德不配位，下句是啥来着，应该不会太远了",
        "voteup_count": 10,
        "updated_time": "2024-04-27 14:42:45",
        "question_id": 654153526,
        "user_id": "74150711c0d0832181c287427f2dd35e"
    },
    {
        "answer_id": 3479411936,
        "content": "雷总的意思可以分为以下几个方面解读：第一，资源配置方面，小米作为一家相对年轻的汽车制造商，面临有限的资源与激烈的市场竞争。在初期阶段，集中资源打造一款精品车型，可以更有效地利用研发、生产、销售等方面的资源，避免资源的分散和浪费。第二，产品差异化方面，雷军提到的“好的车有几辆就行了”，暗示了小米汽车的目标并非是通过大量同质化的产品来占领市场，而是希望通过创新和高质量的产品来获得消费者的认可。在汽车行业，尤其是在智能电动汽车领域，产品差异化是企业脱颖而出的关键。小米汽车可能会聚焦于某一细分市场或特定消费群体，通过创新技术、独特设计或优质服务来形成自己的竞争优势。第三，市场竞争方面，雷军提到“车圈的卷是在同质化卷”，这可能意味着他认为行业内部过多的同类竞争会导致企业过分关注价格战而非创新发展。小米汽车希望避免这种同质化竞争，通过提供差异化的产品和服务来构建自己的品牌形象和市场地位。雷总关于小米汽车的战略表述反映了小米在进入汽车行业时的审慎考虑和明确规划。通过集中资源打造差异化产品，小米汽车旨在在竞争激烈的市场中找到自己的立足点，并逐步扩大影响力。这种战略选择也符合小米一贯的商业模式，即通过高性价比和用户体验来吸引消费者，同时保持品牌的创新形象。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:50:56",
        "question_id": 654153526,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3479515272,
        "content": "雷军谈车圈内卷，提出“好的车有几辆就行了，干嘛需要那么多同质化的车呢”的观点，确实揭示了当前汽车行业存在的一个普遍现象——同质化。对于这个问题，可以从以下几个方面进行深入探讨：首先，必须承认，当前车企在产品设计、技术路线、商业模式等方面确实存在明显的同质化现象。这主要表现在以下几个方面：产品外观和性能的高度雷同。许多汽车品牌在推出新车型时，往往缺乏明显的差异化特征，导致消费者难以区分不同品牌或同一品牌下的不同车型。技术路线的同质化。在新能源汽车领域，尽管各家车企都在努力推动技术创新，但整体上仍呈现出一定的同质化趋势。例如，许多车企都选择了相似的电池技术和驱动系统，导致产品在核心技术上缺乏明显的竞争优势。商业模式的相似性。当前，车企的商业模式主要包括整车销售和租赁、电池租赁等，这些模式在客户群体、收益模式等方面都非常相似，缺乏创新和差异化。这种同质化的根本原因是技术创新的速度慢于市场发展的速度。新能源汽车行业虽然处于快速发展阶段，但技术创新尚未跟上市场的步伐。此外，政策补贴也在一定程度上导致了市场的扭曲，使得企业更愿意跟随主流技术，而非投入资源进行创新。然而，同质化现象并非不可逆转。为了打破这一局面，车企需要采取一系列措施来推动创新和差异化：加强技术研发和创新。车企应该加大在核心技术、智能驾驶、新能源等领域的研发投入，努力形成自己的技术优势，从而推出更具竞争力的产品。深入挖掘消费者需求。车企应该更加关注消费者的个性化需求，通过市场调研和数据分析等手段，了解消费者的购车偏好和使用习惯，进而设计出更符合消费者需求的产品。探索新的商业模式。除了传统的整车销售和租赁模式外，车企还可以探索更多元化的商业模式，如共享出行、定制化服务等，以满足不同消费者的需求。雷军的观点也引发了关于车企战略定位的思考。车企需要明确自己在市场中的位置，并基于自身的核心竞争力和资源禀赋制定合适的发展战略。例如，一些车企可能选择专注于某一细分市场或特定技术领域，通过深耕细作来实现差异化竞争。此外，政策层面也需要对汽车行业的同质化现象进行引导和调控。政府可以通过制定更加科学的产业政策和补贴政策，鼓励车企加大创新投入，推动行业向更加健康、可持续的方向发展。综上所述，雷军关于车圈内卷的观点确实揭示了当前汽车行业存在的同质化现象。为了应对这一挑战，车企需要加强技术创新、深入挖掘消费者需求、探索新的商业模式，并明确自身的战略定位。同时，政策层面也需要给予适当的引导和支持，共同推动汽车行业的健康发展。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:09:31",
        "question_id": 654153526,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3480810401,
        "content": "“每家车厂都做一系列的车，好的车有几辆就行了，干嘛需要那么多同质化的车呢？”确实呀，每家车厂都会有自己的代表车，但是也会造其他系列的车，因为车企是需要存活的，而人的需求又是个性化的，因此当涉及利益时就会出现同质化的卷，这主要是关乎到：人的个性化需求每个人都有自己希望的车，比如我一个朋友就很喜欢BYD的一款车型，但是在我眼里我觉得这辆车的车型并不适合我，可能有的人中意某个品牌的某个车型，但是不一定就是那个品牌的畅销车型或者是经典款，因此车企做一系列的人，其实也是在圈人的表现。2. 关于企业自身的发展经典可以有2-3款，但是车型的多样化关乎企业的自身利益，虽然这个观点是在说每个车企有代表车型，这样大家就能差异化，何必卷，但是企业需要发展，就必须多样化。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 22:12:23",
        "question_id": 654153526,
        "user_id": "8efbb41e8fd6ce58d819a368e8b4a848"
    },
    {
        "answer_id": 3482141358,
        "content": "雷军谈车圈内卷，「好的车有几辆就行了，干嘛需要那么多同质化的车呢」，当前车企是否存在同质化现象？这就是瞎扯，他现在是没有实力，没有能力去做很多款车！再说了小米SU7也是有3个版本的！你看看小米手机，最早也只有小米1，现在呢？小米数字系列，NOTE系列,CC系列等等，还不够，还弄了红米品牌，又好多个系列，好不夸张的说，小米旗下同时在售的手机不下于10款！同样，这句话也可以用在手机上呀，好的手机有几部就行了，干嘛需要那么多同质化的手机呢！所以说，没实力就是没实力，还不想造很多款车！我肯定只要小米汽车能一直销量好，产能跟上来了，他肯定还会有其他车的，现在一款车，提车都要半年，这种情况，再去弄其他新车没有任何的意义！不过是嘴硬而已，自己没有实力，就说不想要！想我这样的屌丝还说，女人有一个就好，关上灯都一样的，找那么多干什么？是不想找吗？是实力不允许，没有这个实力，谁不想左拥右抱，各种各样的美女，对吧。王思聪，谁不想做这样的男人，关键是你要有实力！拿到小米汽车来说，也是一样，小米现在根本不具备实力同时生产多款车型，就一款SU7，都要排队很久很久！还要先交定金，好像有点像房地产预售制度呀。我记得原来买车都是直接买呀，哪里还需要提前半年订车，又是小米玩坏了！不过也是小米手机开始也是要预定，后来产能上来了，新款可以随便买！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:48:14",
        "question_id": 654153526,
        "user_id": "f88ed28dab14eec6cea58aa57e778ad9"
    },
    {
        "answer_id": 3480347381,
        "content": "雷总啊，未来五年才是最难熬的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:46:12",
        "question_id": 654153526,
        "user_id": "d59794c5a00f34279c04484e882dad3e"
    },
    {
        "answer_id": 3479484735,
        "content": "雷总既然说同质化，那小米俗气跟保时捷taycan、极客007，tesla m3、智界s7是不是同质化呢，为啥还要出呢。如果没有同质化，三年时间俗气估计连车身设计都不一定能完成吧而现在您用三年就能把车造出来，而且还能大卖，这是不是觉得自己能了，就打算不让友商再卖了，把市场留给自己呢。您现在的车虽然大定7w，可交付才5k，跟友商比，差的还远呢，说这话是不是有点飘了。真要打破同质化，那就拿硬核的技术出来，把自己的车打造成人无你有独一无二的车。",
        "voteup_count": 15,
        "updated_time": "2024-04-26 16:02:39",
        "question_id": 654153526,
        "user_id": "de0cc0944423897144cbff5ed377522e"
    },
    {
        "answer_id": 3480289746,
        "content": "你们超级企业什么都插手做，那最后所有产品就剩你们几家就行了，别人还活不活呢？以前IT大鳄就是插手各种应用，不是收购就是自己开发，可以说就是“以本伤人”，搞得很多小企业做不下去或危机四伏。这种市场垄断式做法会严重影响市场活力，如果计划经济被资本垄断经济取代，我们还要市场化做什么？在市场经济中，必须限制超级企业的经营范围与规模以维持市场活力。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:39:39",
        "question_id": 654153526,
        "user_id": "adbe61b5485dc5ccb3a6aba17e76146d"
    },
    {
        "answer_id": 3480229901,
        "content": "其实，我觉得这个问题，雷总是清楚的，毕竟手机及电子产品的同质化，更加严重。也希望，雷总在造车的同时，也关心一下，小米手机。2024年，一季度，小米手机的市场份额，跌出前五了。2024年，一季度荣耀、华为并列中国智能手机市场第一。Apple出货量同比下降6.6%，并列国内市场第三位，丢掉第一“宝座”。荣耀、华为并列第一，苹果退居第三2024年第一季度五大智能手机厂商市场表现：Honor首季度在中国市场份额17.1%，同比增幅达13.2%。Honor紧抓用户使用痛点，打造各价格段爆款产品。其中得益于AI功能的增加，以及影像，屏幕等全方位的升级，Magic 6系列首销第一季度出货量超过上一代产品首销前两个季度出货量之和，与折叠屏产品帮助Honor在600美金以上高端市场出货量同比增幅达123.3%。Huawei自去年8月底回归以后快速恢复，今年第一季度已经并列中国市场第一，同比增幅超过100%。Mate 60系列继续供不应求，nova 12系列占据Huawei全季度出货量的三分之一。但是供应问题依然是限制华为出货量更进一步的关键因素。下个季度随着Huawei P系列全面升级为Huawei Pura,以全新姿态再出发的Pura 70系列有望帮助Huawei出货量继续快速提升。OPPO以15.7%的市场份额继续位居市场前三。全新的AI战略使得OPPO开始重点打造新一代覆盖高端到中端价位的AI手机。通过持续推广AI，OPPO成功提升了高端销量，全新AI旗舰系列Find X7出货量超过上一代产品。虽然OPPO在一季度控制中低端产品出货量，但Reno 11仍然在300-400美金价格段保持第一。Apple第一季度并列国内市场第三位，出货量同比下降6.6%。虽然不断进行调价促销，且iPhone 15 Pro Max在春节期间为最畅销的机型，但是苹果面临竞品的挑战和压力日益增大，亟需从软硬件全方位升级创新来吸引消费者。希望，小米手机发力，重回前五榜单。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:42:35",
        "question_id": 654153526,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3480380297,
        "content": "换到任何行业，这应该都是相关从业者的心声吧。比如，“每家手机厂都做一系列的手机，好的手机有几台就行了，干嘛需要那么多同质化的手机呢？”他还称，手机圈的卷是在同质化卷。比如，“每家空调厂都做一系列的空调，好的空调有几台就行了，干嘛需要那么多同质化的空调呢？”他还称，空调圈的卷是在同质化卷。比如，“每家电视厂都做一系列的电视，好的电视有几台就行了，干嘛需要那么多同质化的电视呢？”他还称，电视圈的卷是在同质化卷。比如，“每家服装厂都做一系列的服装，好的服装有几套就行了，干嘛需要那么多同质化的服装呢？”他还称，服装圈的卷是在同质化卷。比如，“每家药厂都做一系列的药，好的药有几种就行了，干嘛需要那么多同质化的药呢？”他还称，药圈的卷是在同质化卷。比如，“每家飞机厂都做一系列的飞机，好的飞机有几台就行了，干嘛需要那么多同质化的飞机呢？”他还称，飞机圈的卷是在同质化卷。比如，“每家武器工厂都做一系列的武器，好的武器有几种就行了，干嘛需要那么多同质化的武器呢？”他还称，武器圈的卷是在同质化卷。比如，“每家化妆品厂都做一系列的化妆品，好的化妆品有几种就行了，干嘛需要那么多同质化的化妆品呢？”他还称，化妆品圈的卷是在同质化卷。.......................................................................放之四海，皆可以代入。不得不说，代入感真的很强。生意看起来都挺不好做的，每个行业都想要是就我一家干就好了。垄断真的是让人羡慕嫉妒恨的啊。该买还是要买，抱怨也没啥用哈。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 13:29:04",
        "question_id": 654153526,
        "user_id": "1599896fef475ce77e3dbb003b81977a"
    },
    {
        "answer_id": 3480380180,
        "content": "雷军做汽车，有原创吗？纯纯搞笑。你本来就是同质化，抄个保时捷迈凯轮外表，就算你原创？保时捷负责人说的话，你是真不脸红。这么多车厂，就你小米抄被问了正主，还要洗地。还有按雷军意思，小米手机别做了。米ov还不都是一样同质化？有ov就够了。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 15:23:44",
        "question_id": 654153526,
        "user_id": "8a72c879dfb1172a5ad1849b0261153a"
    },
    {
        "answer_id": 3480594564,
        "content": "所谓同质化，就是指不同的产品或服务在功能、性能、外观等方面趋于一致，缺乏差异化。在汽车行业，同质化的现象非常普遍。很多汽车厂商为了追求规模效应，会推出一系列外观相似、功能雷同的车型，以此来吸引消费者。然而，这种做法真的符合消费者的需求吗？我看未必。从消费者的角度来看，他们需要的是个性化、差异化的产品，而不是千篇一律的同质化产品。每个人都是独一无二的，他们的需求也是多样化的。有的人喜欢运动型轿车，有的人喜欢SUV，有的人喜欢电动车，有的人喜欢燃油车。如果所有的汽车都长得差不多，功能也差不多，那消费者还有什么选择的余地呢？他们的个性又如何得到体现呢？从市场的角度来看，同质化的产品会导致恶性竞争，最终损害整个行业的发展。当市场上充斥着大量同质化的产品时，消费者就会陷入选择困难，不知道应该选哪个品牌的车型。为了争夺市场份额，各大厂商就会展开价格战，通过降低价格来吸引消费者。这种价格战虽然短期内可以提高销量，但长期来看，它会导致整个行业的利润率下降，甚至出现亏损。这对行业的健康发展是非常不利的。从资源的角度来看，同质化的产品会造成资源的浪费。汽车的研发、生产、销售都需要投入大量的人力、物力、财力。如果这些资源被用来生产同质化的产品，那就意味着它们没有被用在刀刃上，没有发挥出最大的效益。相反，如果这些资源被用来开发具有创新性、差异化的产品，那它们就能创造出更大的价值，推动整个行业的进步。那么，如何避免汽车行业的同质化呢？我认为，关键在于创新。只有通过不断的创新，才能开发出具有差异化的产品，满足消费者多样化的需求。这种创新可以体现在多个方面：1. 技术创新。汽车厂商应该加大研发投入，开发出具有自主知识产权的核心技术，提高产品的技术含量。比如，可以开发出更高效的发动机、更智能的驾驶辅助系统、更环保的新能源技术等。2. 设计创新。汽车厂商应该注重汽车的外观设计，打造出独具特色的车型，满足消费者的审美需求。比如，可以设计出流线型的外观、独特的车身颜色、个性化的内饰等。3. 服务创新。汽车厂商应该提供差异化的服务，提高消费者的满意度。比如，可以提供定制化的服务，根据消费者的喜好和需求，为他们量身打造汽车；可以提供智能化的服务，利用大数据、人工智能等技术，为消费者提供个性化的推荐和建议。4. 营销创新。汽车厂商应该采取差异化的营销策略，提高品牌的知名度和美誉度。比如，可以利用社交媒体、短视频等新兴渠道，进行精准营销；可以开展跨界合作，与其他行业的品牌联合，打造独特的营销活动。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:36:08",
        "question_id": 654153526,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3480425840,
        "content": "目前同质化是很严重，雷布斯说得也很有道理，但是大家都想成为好车中的一员，可是老百姓的需求是一样的，都想要颜值高的车、动力足的车、安全的车、智能的车、省油（电）的车还有价格低的车，所以最终所有车企都会挤破头去主攻这些市场，最终整个汽车市场就卷起来了，虽然对车企来说压力会非常大，但是对百姓来说用上好车的概率就越高。如果真像雷布斯说得那样你做SUV、我做微型轿车、他做mpv，各自做各自的细分市场，谁也别染指其他的领域。那最终的后果就是车企好过了，但是车就中规中矩了，没有前进动力，老百姓用上性价比高的车机会不可能了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:20:55",
        "question_id": 654153526,
        "user_id": "efaea7738c7236d59b4af1081e374ae6"
    },
    {
        "answer_id": 3480357779,
        "content": "可以预见，手机圈的乌烟瘴气，马上要扩散到汽车圈。炒作，碰瓷，对骂，阴阳，站队，对比。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 12:58:46",
        "question_id": 654153526,
        "user_id": "06a682c765784cca1a7da1dab72d013a"
    },
    {
        "answer_id": 3480690217,
        "content": "雷总没造车之前，车展全是车模，雷总造车之后车展全是CEO。",
        "voteup_count": 16,
        "updated_time": "2024-04-27 19:47:57",
        "question_id": 654153526,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3480274234,
        "content": "雷大神，既然好的车有几辆就行了，那你为什么带着小米汽车跑进汽车圈？",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:24:34",
        "question_id": 654153526,
        "user_id": "8f9a561653ca2edef059cf1f1f88feae"
    },
    {
        "answer_id": 3480280234,
        "content": "车圈马上就不再安宁了。以后车圈就等着雷布斯一拨又一拨的流量营销吧。不过，好处就是手机圈可能会消停一段时间，毕竟雷布斯就那点钱，不可能两线作战。",
        "voteup_count": 14,
        "updated_time": "2024-04-27 11:30:26",
        "question_id": 654153526,
        "user_id": "bb072ab1bdd1407bce1b66528a00c797"
    },
    {
        "answer_id": 3480298212,
        "content": "如何在知乎上屏蔽米、雷、su之类的话题？这营销费没地方用了，把辞退员工的年终奖补上去不行？天天都是雷军如何如何，小米如何如何，很烦人！比亚迪云辇那么好的东西，是不是跑分，啊不对，是跑圈不如小米su7就是太俗气？太落后？？",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:48:26",
        "question_id": 654153526,
        "user_id": "721967382f7f94c3edf6723cf3720418"
    },
    {
        "answer_id": 3480228980,
        "content": "雷军说的是，小米汽车应积极落实雷军的讲话精神，大力推进小米汽车解散工作。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 13:16:58",
        "question_id": 654153526,
        "user_id": "4a5f9e8201c22af47bfd1fbfc5c3965a"
    },
    {
        "answer_id": 3479096416,
        "content": "当被问及小米SU7是否山寨保时捷Taycan时，保时捷中国总裁及首席执行官Michael Kirsch说，小米SU7和保时捷Taycan之所以有相似之处，或许是好的设计总是心有灵犀。三年时间，小米就从平台开始造出第一辆车，互联网车企如果不选择搭积木的方式，是很难完成这样的大跨步的。是否同质化，谁在同质化，只能说仁者见仁 智者见智。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:28:36",
        "question_id": 654153526,
        "user_id": "ab95a67e15ed74b54f03b89fabcbc43c"
    },
    {
        "answer_id": 3480926035,
        "content": "Brand culture is also an important aspect of differentiated competition.  A strong brand culture can enhance the brand loyalty of consumers and enhance the market competitiveness of the brand.  Car companies can attract and retain consumers by shaping unique brand stories, values and user experiences.",
        "voteup_count": 6,
        "updated_time": "2024-04-28 00:37:33",
        "question_id": 654153526,
        "user_id": "78547bfd95eaecff328842d380e65da3"
    },
    {
        "answer_id": 3481141937,
        "content": "雷军的观点雷军认为，车圈的内卷主要表现在同质化卷。他强调，小米在走访汽车行业时，听到最多的是多生孩子好打架，苍蝇腿也是肉，东方不亮西方亮。每家车厂都做一系列的车，好的车有几辆就行了，为何需要那么多同质化的车呢。这表明雷军对同质化现象持有批评态度，他认为企业在产品研发和市场定位上应更加精细化和差异化。同质化现象的影响同质化现象在一定程度上限制了汽车市场的创新和发展。它可能导致企业在产品设计和功能上缺乏独特性，难以满足消费者的多元化需求。此外，同质化竞争往往会导致价格战和市场份额的争夺，而不是通过产品和服务的创新来获取竞争优势。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:29:42",
        "question_id": 654153526,
        "user_id": "7fd3e8794a1e0f38ec669ad62663fdf1"
    },
    {
        "answer_id": 3480252173,
        "content": "做手机：一花独放不是春做汽车：几辆就行了",
        "voteup_count": 5,
        "updated_time": "2024-04-27 11:03:18",
        "question_id": 654153526,
        "user_id": "30accbd45be7c22fdc222b4fcbf25e58"
    },
    {
        "answer_id": 3480340709,
        "content": "初期肯定是要卷得啦～卷到最后，剩下几辆车就不用卷了～哪个行业的发展过程不是这样子的呀？！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:37:54",
        "question_id": 654153526,
        "user_id": "799fa2075d82552a2428c76968f38c84"
    },
    {
        "answer_id": 3480332610,
        "content": "我记得上次说特斯拉不行的时候，有些人说问题是特的车型太少。我不是挂人也不是为谁说话，也不喜欢特斯拉，就是单纯觉得非常有趣。为什么说特斯拉在中国正在失去魔法？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:28:41",
        "question_id": 654153526,
        "user_id": "d8471aff85aef10552774b981d5887bd"
    },
    {
        "answer_id": 3480277730,
        "content": "能不能别做恶心营销了，才造了几辆车，就不把一众国企和央企放在眼里了，请问你雷为车界带来了什么技术进步，天天宗教宣传，乌烟瘴气",
        "voteup_count": 12,
        "updated_time": "2024-04-27 11:28:02",
        "question_id": 654153526,
        "user_id": "8c795cc173cd80d7e2a934d91cc52d95"
    },
    {
        "answer_id": 3480471889,
        "content": "雷军被美国思想影响太深了特斯拉  苹果  都是这个路子所以以后他有什么吓到人的说法和行为或者内幕爆出来大家别吃惊",
        "voteup_count": 3,
        "updated_time": "2024-04-27 15:17:08",
        "question_id": 654153526,
        "user_id": "f7328d2fc1d50fc8275c120538f0e3d6"
    },
    {
        "answer_id": 3480768832,
        "content": "现在车圈里确实有同质化的现象。同质化就是说很多车看起来都差不多，不管是外观、内饰还是功能，都很难分出个大区别。就像雷军说的，好车有几辆就行了，为啥还要那么多看起来差不多的车呢？这种现象可能是因为车企都想迎合市场，觉得消费者喜欢什么样的车，就都去做那种车。或者是因为技术发展得快，很多新东西很快就被各个车企学会了，所以大家做出来的车也就越来越像。但这样其实不好，因为消费者买车的时候，除了看车好不好，还看车有没有个性，能不能显出自己的品味和身份。如果都是千篇一律的车，那消费者选车的时候就会觉得没什么意思，也不容易找到真正适合自己的车。车企应该多花点心思在创新上，做出有特色的车，让消费者有更多的选择。这样，车圈才会更健康，消费者也会更满意。现在的车圈确实有点同质化，但这不是个长久之计。车企得想办法做出不一样的车，才能吸引消费者，让市场更有活力。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:25:22",
        "question_id": 654153526,
        "user_id": "51a9d18c2cd5a9fd36711a8027a69618"
    },
    {
        "answer_id": 3480587593,
        "content": "同质化多是因为一些车企没有自己的技术，也就是没有差异化。都是同一套供应链，玩来玩去只能在某些细节上抠创新了。但有技术的车企，就像比亚迪，从低端到高端，都能显得游刃有余。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:27:48",
        "question_id": 654153526,
        "user_id": "8a475a13af4c8f008f542c6bd4f3c621"
    },
    {
        "answer_id": 3480572823,
        "content": "雷军在谈及汽车行业的内卷现象时，提到了“好的车有几辆就行了，干嘛需要那么多同质化的车呢”。这一观点确实反映了当前汽车市场在一定程度上存在的同质化现象。首先，从产品设计角度看，许多车型在外观、内饰和配置上差异并不显著，这导致消费者在选择时面临诸多相似选项，难以区分不同品牌和车型的特点。这种同质化现象不仅存在于传统燃油车市场，也在新能源汽车市场中逐渐显现。其次，市场竞争的加剧也是导致同质化现象的原因之一。为了快速推出新产品并抢占市场份额，一些车企可能采取模仿和跟风策略，导致市场上的车型在功能和性能上趋于一致。此外，技术壁垒的降低也使得新兴车企更容易进入市场，但这也可能导致产品同质化现象加剧。然而，需要注意的是，虽然存在同质化现象，但并不意味着所有车企都缺乏创新和差异化。一些车企仍然通过独特的设计、先进的技术和优质的服务来打造自己的品牌特色和市场地位。因此，在评估当前车企是否存在同质化现象时，需要综合考虑多个因素。从消费者角度看，同质化现象确实存在，并可能导致选择困难。但从车企角度看，也有部分企业在努力追求创新和差异化。为了解决同质化问题并推动汽车行业的健康发展，车企需要加强技术研发和创新，打造具有独特性和竞争力的产品。同时，政策制定者和监管机构也应鼓励和支持企业创新，推动汽车行业的多元化和差异化发展。综上所述，雷军的观点确实揭示了汽车市场在一定程度上存在的同质化现象，但也需要看到行业中仍然存在创新和差异化的努力。未来，随着市场竞争的加剧和消费者需求的多样化，车企需要更加注重产品创新和差异化策略，以赢得市场份额和消费者认可。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:10:01",
        "question_id": 654153526,
        "user_id": "4b6806154fab4bc46a005df013a50a79"
    },
    {
        "answer_id": 3480244926,
        "content": "说的太好啦一辆就够啦那么多换标电动纳智捷有意思吗军儿在暗讽今晚吃鸡",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:56:45",
        "question_id": 654153526,
        "user_id": "947fa2c283432120441f63fcbb248188"
    },
    {
        "answer_id": 3480440009,
        "content": "我知道有小米的地方一定有很多华为极端KOL和极端粉，我就是来看看",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:38:17",
        "question_id": 654153526,
        "user_id": "cd40d4ac9c3b1e57901b9fa012a5a5b2"
    },
    {
        "answer_id": 3480270534,
        "content": "雷总说的:一个系列。是指iPhone12，13，14， 15吗？那可太够了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:21:37",
        "question_id": 654153526,
        "user_id": "b82777ae2066c84c86163433c5991566"
    },
    {
        "answer_id": 3480256078,
        "content": "每日热搜（1/1）",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:07:11",
        "question_id": 654153526,
        "user_id": "7b06f21ea8ff2d2e501dee29c98dc7e6"
    },
    {
        "answer_id": 3479762013,
        "content": "雷军谈车圈内卷的这番话，就像一位美食评论家走进满是炸鸡汉堡的快餐街，忍不住发问：“伙计们，我们已经有了麦当劳、肯德基和汉堡王，还有必要再开一整条街的‘鸡你太美’、‘堡你满意’和‘薯你最棒’吗？大家难道不觉得，有几家把炸鸡做得香脆多汁、汉堡搭配得恰到好处的店就足以满足全球吃货了吗？何必让整条街弥漫着同样的炸鸡味，让顾客闭着眼睛点餐都分不清自己在哪家门口呢？”同样道理，当您漫步当今的车市，是不是也有种“雾里看车”的感觉？仿佛每走几步，就能邂逅一辆“小迈腾”、“轻帕萨特”或者“青春奥迪A4”，让人不禁怀疑是不是设计师们私下开了个“套娃设计研讨会”，共享了同一份家族脸谱说明书。打开配置表，更是如同玩起了“找不同”游戏，什么L2.5级自动驾驶、全景天窗、车联网大屏，好似大家约好了在同一个供应商那儿团购，生怕自家车上缺了哪一项就会被市场无情淘汰。更有甚者，一些车企热衷于“子品牌繁殖计划”，今天推出个“青春版”，明天搞个“运动Pro”，后天再来个“豪华PLUS”，生生把一款车掰成了葫芦七兄弟，让消费者在购车时陷入选择困难症，分分钟怀疑自己是不是患上了“品牌识别障碍”。雷军的感慨可谓一针见血：“好的车有几辆就行了，干嘛需要那么多同质化的车呢？”这就好比在琳琅满目的甜品店中，我们真正怀念的，往往只是那几款经典又独具匠心的提拉米苏、法式布丁和巧克力熔岩蛋糕，而不是千篇一律、糖分爆表的网红爆款糖果。车圈亦如此，与其在同质化的洪流中“卷”得头晕目眩，不如潜心打造几款让人过目不忘、驾乘皆宜的“车界米其林三星”，让购车体验回归到对品质与个性的追求，而非在茫茫车海中迷失于相似的面孔与配置清单。毕竟，谁不想自己的座驾能在停车场中轻松脱颖而出，成为那颗最闪亮的“车之星”呢？你对于车圈内卷又怎么看呢，欢迎评论区留言",
        "voteup_count": 5,
        "updated_time": "2024-04-26 20:22:41",
        "question_id": 654153526,
        "user_id": "0b8d06bde5820e12d242b7662b00ab5e"
    },
    {
        "answer_id": 3481904736,
        "content": "当汽车市场出现了稍有创意的新颖的产品也会吸引大量模仿，行业内之间的相互模仿也会导致同质化产品大量出现，形成一种虚假繁荣的市场现象。有些同质化的产品在汽车市场中比较受欢迎，尽管一些产品差异化也比较明显，同质化特征也相当明显。汽车行业也存在着差异化竞争，具有不可替代的优势，尽量不要从事简单重复程度的。模仿随着新能源汽车的快速发展，也都清楚油车将成为过去式，但是出乎意料的是替代来的也比较快，而这一市场的转变意味着新能源汽车已经从政策驱动转向市场驱动，成为了出行的新选择。同质化经常被看着一把双刃剑，每一次的工业革命都有汽车，如今新能源冲击下市场变得更卷了，造车都这样了，所以在买车时会更好好的去考虑，现在不光是挑选车子的性能，还要考虑车子的存活率。第一次工业革命从传统人工方式转变为蒸汽动力汽车提升了效率，如今汽车越来越智能化，更具有科技感。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:21:41",
        "question_id": 654153526,
        "user_id": "f10aebb85d4ef1f2c687abccde862933"
    },
    {
        "answer_id": 3480601456,
        "content": "手机行业怎么卷，也无非就是那三家半芯片设计厂（苹果联发科和高通加半个海思麒麟）和那两家半代工厂（三星台积电和半个中芯国际，假设麒麟是中芯代工的）安卓旗舰阵营里（不包括鸿蒙）实际上就是一家设计厂和两家代工厂屏幕就是京东方和三星电池也就那两家摄像头有三家然后排列组合汽车也半斤八两电池就那么两三家，电机也没几家，轮胎就那么几家，然后排列组合， ，还有高通的芯片审美疲劳是必然的但是对于供应链整合意义还是很大的单线条垄断不利于行业发展",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:44:30",
        "question_id": 654153526,
        "user_id": "6942885e75b2910a7fc08a27de5598ee"
    },
    {
        "answer_id": 3481911910,
        "content": "谢谢邀请随着汽车技术的快速发展，越来越多的车企也都加入了造车行列当中，导致汽车行业同质化严重，质量参差不齐。为了在激烈竞争的市场中脱颖而出，许多车企选择模仿别人的产品，从而产生大量的同质化汽车产品 。当觉得产品一样的时候就会开始比拼价格，要做的不是单纯的去。强调产品什么样的差异化，而是应该通过数据让更多的能够感受到。的确是有区别的。如今现在汽车市场的状况可谓是新车层出不穷，老款车型也在不断更新迭代，同时新年汽车市场也在迅速扩张，这种竞争激烈的市场环境也导致了车企价格持续降低。新能源汽车的快速发展，市场需求越来越多，在电动车方向的科技优势不止于电动机和电池这么单薄，市场需要不断的创新和突破，品牌是一场长期而任重道远的战役，能够左右市场的角色和元素层出不穷，在这其中去制造产品场景体验和对立面才是赢得竞争的关键。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:30:37",
        "question_id": 654153526,
        "user_id": "453b4e3489e88fe19bdb3792c4a3a9e8"
    },
    {
        "answer_id": 3480055844,
        "content": "小米SU7除了壳子还有那一样算是好的呢？连壳子都是抄袭的，能算好车？我看汽车淘汰的首先是小米SU7这种啥也不是的车，一上市事故就不断发生，要不是网络黑社会拼命删视频，恐怕早就被喷的爹妈都不认识了。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 07:00:57",
        "question_id": 654153526,
        "user_id": "d61d124dd020ce34a79e7dbf6d98f17e"
    },
    {
        "answer_id": 3480214538,
        "content": "简直服了，说个啥都能热搜，怎么不见直播时展示哨兵模式时前辈箱自动打开；小米汽车客服等事情上次热搜。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:22:55",
        "question_id": 654153526,
        "user_id": "3dcdc7afbafc376407ca20c70740cf1c"
    },
    {
        "answer_id": 3480255132,
        "content": "冖不愧是人大的，一句话都可以上热搜，而且还是天天热搜。马斯克是行动会上热搜，冖是自己说的话上热搜，都是大佬，以前觉得千亿营销有点夸大，现在感觉太保守了。圆梦十几亿都只能狂轰滥炸半个月，还是老东家掌握社交软件情况下，现在汽车行业已经被冖炸半年多了，手机行业更别说了，一直都是高强度轰炸，成就了无数经典名场面。“谁删了我的微信”“原来是聊天记录啊，那不得不信了”“被友商黑惨了”昨天开保时捷去吃饭，下车时听见“切，我还以为是小m”那一刻我的自卑瞬间涌上心头以上内容纯属虚构，如有雷同，纯属巧合，我害怕律师函",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:06:13",
        "question_id": 654153526,
        "user_id": "e798a6944278e64dc5dc4d37e9f08cb0"
    },
    {
        "answer_id": 3480127267,
        "content": "真到了那一天好的车的定义不就是你们几个说了算马克思诚不欺我 ：资本的尽头是垄断",
        "voteup_count": 4,
        "updated_time": "2024-04-27 08:58:47",
        "question_id": 654153526,
        "user_id": "c05758ff7135b0f1114e416c940c456e"
    },
    {
        "answer_id": 3480809003,
        "content": "如今汽车市场内卷降价，更多的是产品的同质化所导致的。众多的车型当中，与其他车型没有太多的差异，基本价格成为购车最主要的因素不得不说，确实佩服这样的企业家，在造车这件事上，不光是要有一定的实力，需要坚定的现如今汽车同质化已经是普遍现象了，很多汽车车企也都在打着价格战，对于这类产品在市场的价格竞争中就能够独善其身j而价格战是最糟糕的商业竞争形势。不难理解的是，新能源汽车困境在同价位的车体验相似的前提下，只有价格能产生最大差异。制造一辆车，大多数的厂家都会摸索着不断的提升技术和创新，用一段时间就会出现新品，新车型，新技术，随着国产新能源汽车的快速崛起，国产车也做的越来越好。一辆车最关键的还是安全，一台好车安全一定是优秀的。现在，从车身结构用料到各种安全系统。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 22:10:50",
        "question_id": 654153526,
        "user_id": "de5898d8ef3d24ef9cba8e4b2459923d"
    },
    {
        "answer_id": 3481884187,
        "content": "雷军谈车圈之内卷，言及“好的车有几辆就行了，何必需那么多同质化的车呢”。此语一出，引人深思。细观今日之车企，是否真有同质化之现象？车海茫茫，万车竞发，看似繁华，实则隐忧。各品牌争奇斗艳，竞相推出新车型，然其中有多少是真正创新，而非跟风模仿？同质化的车，如同克隆人一般，虽然外形各异，但内核相似，缺乏独特的灵魂。或曰，车企为迎合市场，不得不随波逐流。消费者喜好变化莫测，车企为求生存，不得不追逐潮流。然则，真正的创新，非随波逐流，而是逆流而上，敢于挑战传统，敢于突破自我。昔日之马车，今日之汽车，皆为人类之智慧结晶。然马车之时代，虽品牌众多，但各有特色，各具风韵。今日之汽车，虽技术先进，但同质化之现象，令人扼腕。然，同质化并非无解之局。车企当以消费者之需求为导向，深入洞察市场，挖掘潜在之需求。同时，加强技术研发，提升产品质量，打造独特之品牌文化。如此，方能在激烈的市场竞争中脱颖而出，成为真正的行业翘楚。回首雷军之言，不禁感慨万分。好的车，确实无需太多，但每一辆都应有其独特之处，方能成为经典。车企当以此为鉴，勿让同质化之现象继续蔓延，让每一辆车都成为一道独特的风景，为世界增添更多色彩。车圈之内卷，非一时之现象，亦非一己之力所能改变。但愿车企能以此为警醒，共同努力，打破同质化之桎梏。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:57:37",
        "question_id": 654153526,
        "user_id": "089fd0ca82ed522ddaa2cb7a409326f2"
    },
    {
        "answer_id": 3482684766,
        "content": "近年来通过技术的进步和细分市场的开拓，新能源汽车的同质化问题，不仅体现了行业发展的阶段性特征，也体现了技术和市场环境下的必然结果。新能源汽车同质化严重，随着市场竞争越来越激烈，成功的功能配置和设计会被其他厂商快速借鉴甚至复制，形成行业内的潮流，也会导致产品的外观设计内饰设计以及智能化方面在动力系统方面，新能源汽车主要采用的是电池作为动动力来源，核心技术是路线，大体相同都是通过电动机驱动车辆在核心部件上大同小异。新能源汽车的快速崛起，目前在市场上主流的电池类各个企业使用的电池技术和材料虽然有细微的差别，但总体来说，驾乘者使用车辆的心诉求是续航里程。安全性和智能化的体验，车辆的操控性和性能是的够满足日常使用的需求，应该加大力度投入和表现趋势。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:22:53",
        "question_id": 654153526,
        "user_id": "174bd519ce13d245fa9c023782ff3865"
    },
    {
        "answer_id": 3481180668,
        "content": "那雷老板为啥还造车？结合这句话。是否可以理解雷老板觉得其他车还没达到他“好车”的定义。那反过来，其他车企是不是也是这么想的？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:59:54",
        "question_id": 654153526,
        "user_id": "750ff70e08e589777a63fcb9a9d2d9fc"
    },
    {
        "answer_id": 3480756253,
        "content": "你干嘛造车呢？车圈你才是新人好像你是比亚迪似的，指点江山了  我们车企已经这么卷了，还有人要挤进来。。。。为什么需要这么多同质化的车呢。。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 21:11:24",
        "question_id": 654153526,
        "user_id": "8e2b655c759f83569843b6df89f51f9a"
    },
    {
        "answer_id": 3479028096,
        "content": "《关于车圈内卷与同质化现象的分析》在汽车行业发展的过程中，雷军提出的关于车圈内卷以及同质化的观点引发了广泛的关注和思考。当前，车企确实存在一定程度的同质化现象。随着科技的不断进步和消费者需求的多样化，汽车市场竞争日益激烈。许多车企为了争夺市场份额，往往会在产品设计、配置以及性能等方面进行模仿和趋同。这就导致了市场上出现了大量相似的车型，缺乏独特性和创新性。一方面，同质化现象可能源于车企对市场趋势的追随和对消费者需求的片面理解。在追求销量和市场占有率的压力下，一些车企可能更倾向于推出与主流车型类似的产品，以降低风险和提高竞争力。这样的做法虽然在短期内可能会带来一定的经济效益，但从长远来看，却不利于行业的健康发展和创新。另一方面，技术的快速发展和供应链的全球化也使得车企之间的技术差距逐渐缩小，进一步加剧了同质化的趋势。许多新车型在技术和功能上并没有太大的突破，只是在原有基础上进行了一些微调。然而，我们也应该看到，一些车企正在努力打破这种同质化的局面，通过不断的创新和差异化竞争来提升自身的竞争力。他们致力于研发独特的技术和设计，推出具有个性化和特色的车型，以满足消费者日益多样化的需求。车圈内卷和同质化现象是当前汽车行业面临的一个现实问题。车企需要认识到这一点，并积极寻求创新和突破，以提供更加优质、独特的产品，推动行业的可持续发展。同时，消费者也应该更加理性地看待汽车产品，不仅仅关注价格和配置，还要注重车辆的品质、创新性和个性化，从而促进车企之间的良性竞争，为汽车行业带来更多的活力和发展机遇。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:39:51",
        "question_id": 654153526,
        "user_id": "0669c76bf90ffaac97d77088dfe459a6"
    },
    {
        "answer_id": 3480423093,
        "content": "百分之一不到的市占比，百分之九十以上的声量，闹麻了有些车企确实该消失，屁大点销量能整出这么多话题",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:17:33",
        "question_id": 654153526,
        "user_id": "788d22f3616575c415ca11a6a90b70e5"
    },
    {
        "answer_id": 3479020743,
        "content": "雷军发声谈车圈“内卷”，车企同质化现象引热议近日，科技巨头小米的创始人雷军在一次公开场合谈及当前汽车行业的发展，直言“好的车有几辆就行了，干嘛需要那么多同质化的车呢”。这一言论迅速在车圈和广大消费者中引发热烈讨论，让人们不禁思考：当前车企是否真的存在同质化现象？随着汽车市场的日益成熟和竞争的加剧，各大车企纷纷加大研发投入，推出新车型以抢占市场份额。然而，在这一过程中，不少消费者发现，市场上的车型虽然种类繁多，但很多车在外观设计、配置、性能等方面却呈现出惊人的相似性。这种“千车一面”的现象，就是雷军所指的“同质化”。那么，车企同质化现象究竟是如何产生的呢？首先，市场需求的趋同是一个重要原因。随着消费者对于汽车品质和舒适度要求的提高，车企在设计和生产时不得不考虑这些因素，导致车型在某些方面出现相似。其次，技术创新的局限性也加剧了这一现象。虽然汽车技术不断进步，但在某些领域，如动力系统、智能驾驶等方面，技术突破的难度较大，使得车企难以在技术上形成明显的差异化。然而，同质化并不意味着所有车企都缺乏创新和特色。事实上，在激烈的市场竞争中，仍有一些车企通过独特的设计理念和先进的技术创新，成功打造了具有鲜明个性的车型，赢得了消费者的青睐。这些车企的成功经验告诉我们，只有在不断追求创新和差异化的同时，才能在同质化的市场中脱颖而出。对于雷军的言论，不少业内人士表示认同。他们认为，车企应该更加注重产品的差异化和个性化，以满足消费者日益多样化的需求。同时，政府和相关机构也应该加强监管和引导，推动汽车行业的健康发展。总之，雷军关于车圈“内卷”和车企同质化现象的言论引发了人们的深思。在市场竞争日益激烈的今天，车企应该如何在追求规模扩张的同时保持产品的差异化和创新力？消费者又该如何在琳琅满目的车型中挑选出真正符合自己需求的产品？这些问题值得我们进一步探讨和思考。在这个变革的时代，我们期待更多的车企能够勇于突破传统，不断创新和进步，为消费者带来更多高品质、个性化的汽车产品。同时，我们也希望消费者能够保持理性和审慎的态度，选择真正适合自己的车型，共同推动汽车行业的健康发展。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:34:40",
        "question_id": 654153526,
        "user_id": "3d6559f35e676820f1816211aa26ae5b"
    },
    {
        "answer_id": 3480882801,
        "content": "蔚小理被指认同要统一标准，某线条找比亚迪组联盟说明这次创业无限接近无疫而终。什么是好本来就没有定论，而特拉斯苹果的高毛利组装模式走不下去下，汽车这个低毛利产业对某企业如何在没有技术走下去已成为急切需要解决问题。长城智驾借雷军拉流量这已说明情况了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:40:30",
        "question_id": 654153526,
        "user_id": "ea7bc59c1b858d487965925dcc42e67f"
    },
    {
        "answer_id": 3480392070,
        "content": "放手机上，雷总就说不出这种话了。毕竟小米的手机，可不止几款。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:41:03",
        "question_id": 654153526,
        "user_id": "c215c56a9bca772f60a9f4e72cc7cd69"
    },
    {
        "answer_id": 3479266318,
        "content": "雷军提到的车圈内卷现象，确实存在。当前，不少车企在生产汽车时，都面临着同质化的问题。也就是说，很多车看起来、开起来都差不多，没有明显的特色和优势。同质化主要表现在车的外观设计、性能配置、甚至价格上。很多车型都有相似的造型和内饰，配备的功能也大同小异。这样一来，消费者在选择时就很难区分哪款车更好，只能看品牌、价格等因素来做决定。车企之所以会出现这种情况，可能是因为大家都想追求市场的热点和潮流，导致大家都做出了相似的产品。但这样一来，就失去了创新和特色，对消费者来说也不是什么好事。所以，雷军说的很有道理。车企应该多关注消费者的真实需求，努力创新，推出更有特色、更有优势的产品，这样才能在竞争中脱颖而出。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 12:40:18",
        "question_id": 654153526,
        "user_id": "75c227951a32b50ec67d843825f5f7f0"
    },
    {
        "answer_id": 3480926694,
        "content": "To solve the problem of homogenization, car companies need to strengthen independent research and development, and develop products with unique technological advantages and brand characteristics.  At the same time, it is also necessary to carry out differentiated competition in marketing and after-sales service to meet the diversified needs of consumers.  Some car companies have begun to seek breakthroughs through alliance and independent research and development.l",
        "voteup_count": 2,
        "updated_time": "2024-04-28 00:38:45",
        "question_id": 654153526,
        "user_id": "262b65ba5c294f2d683ede2365a22514"
    },
    {
        "answer_id": 3480280104,
        "content": "确实是同质化，除了比亚迪的云辇技术，还有一些做的比较好的智驾之外，汽车已经没啥令我激动的了。你知道我最喜欢的车型是什么吗？一类是以野外竞速为主的车型short-course truck和desert Trophy Truck主打一个在野地贴地飞行，坑坑洼洼如履平地。另一类是攀爬车，主打一个翻山越岭比车还高的障碍一爬而过。这些车国内模型有很多，真车没见过，咱也去不了美国。请小米公司发力，造出国产神车。下面是我造的攀爬车https://www.zhihu.com/video/1767522898712252416",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:59:26",
        "question_id": 654153526,
        "user_id": "13bf2e062dc3fcf328afd4345ae58ccf"
    },
    {
        "answer_id": 3482820237,
        "content": "雷军在谈及车圈内卷现象时指出，“好的车有几辆就行了，干嘛需要那么多同质化的车呢”，这确实揭示了当前汽车市场面临的一个重要问题——同质化现象。目前，无论是传统燃油车还是新能源汽车，都存在一定的同质化趋势。在外观设计、功能配置、动力性能等方面，许多车型都显得颇为相似，缺乏独特的创新点。这种同质化现象不仅导致消费者在选择时难以区分，也使得车企在市场竞争中难以脱颖而出。造成这种现象的原因有多方面，包括技术进步的局限性、市场需求的变化以及车企之间的激烈竞争等。为了应对这一问题，车企需要加大研发投入，推动技术创新，打造具有独特魅力的产品。同时，也需要关注消费者的个性化需求，提供多样化的选择，以满足不同消费群体的需求。总的来说，雷军的话提醒我们，车企应警惕同质化现象，努力寻求创新和突破，为消费者提供更加丰富、优质的产品选择。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:13:59",
        "question_id": 654153526,
        "user_id": "1c22e2af3c2411d9b719c418c1b75674"
    },
    {
        "answer_id": 3480226966,
        "content": "我也觉得雷军说的有道理，所以小米的新势力车还是赶紧下架吧！",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:39:42",
        "question_id": 654153526,
        "user_id": "69fb318145f9e30c371e623fd68b4d62"
    },
    {
        "answer_id": 3480307995,
        "content": "前几天说小米一丁点不好，都一群人反驳，今天大家火力这么旺，米粉人呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:58:37",
        "question_id": 654153526,
        "user_id": "25e863d5c15c5e0a8473c444b119f1b5"
    },
    {
        "answer_id": 3479673997,
        "content": "雷军谈车圈内卷：好的车有几辆就行了，车企同质化现象待解在2024年的中关村论坛年会上，小米科技的创始人雷军在谈及汽车制造行业时，语出惊人：“好的车有几辆就行了，干嘛需要那么多同质化的车呢？”这句话引发了行业内外的广泛讨论。的确，当我们仔细观察当前的车企现状，不难发现同质化现象已经日益严重。从产品层面来看，无论是燃油车还是新能源汽车，都存在着外观相似、性能相近、价格相当的情况。消费者在选择时，往往难以区分不同品牌、不同车型之间的显著差异。这种同质化不仅削弱了品牌的特色，也让消费者在购买时感到迷茫。从技术创新的角度来看，虽然汽车行业在近年来取得了长足的进步，但技术创新的速度似乎并未跟上市场发展的步伐。许多车企在追求市场份额和利润的同时，忽略了产品的独特性和差异化。这导致市场上的车型虽然数量众多，但真正具有创新性和竞争力的产品却并不多。雷军的言论无疑是对这种现状的深刻反思。他认为，车企应该更加注重产品的质量和差异化，而不是一味地追求数量和规模。只有真正做出好的车，才能在激烈的市场竞争中脱颖而出。当然，解决车企同质化现象并非一蹴而就的事情。需要车企从研发、生产、销售等各个环节入手，加强创新、提升品质、打造特色。同时，也需要政府、行业组织等各方共同努力，推动汽车行业的健康发展。总之，雷军的言论提醒我们，车企在追求发展的同时，不能忽视产品的差异化和品质提升。只有真正做好每一辆车，才能赢得消费者的认可和市场的青睐。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:28:14",
        "question_id": 654153526,
        "user_id": "beeb38afc445936b0710bac468d8ec06"
    },
    {
        "answer_id": 3480282809,
        "content": "雷军的意思，买小米的车就可以，其他公司的车就不用买了！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:32:57",
        "question_id": 654153526,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3479996972,
        "content": "车企同质化现象：存在，且愈演愈烈雷军的观点代表了部分消费者的呼声：汽车市场同质化现象严重，消费者选择困难。数据佐证：车型数量激增：据统计，2023年中国市场新增乘用车车型超过2万款，平均每天上市超过50款新车。产品高度相似：许多车型在设计、配置、性能等方面差异甚微，只是换了车标而已。消费者挑花了眼：面对琳琅满目的车型，消费者难以抉择，容易陷入选择恐惧症。同质化现象背后原因：市场竞争加剧：汽车市场竞争日趋激烈，车企为了快速推出新产品抢占市场份额，往往会采取模仿、跟风策略。技术壁垒降低：随着汽车技术的不断发展，整车制造的门槛有所降低，一些新兴车企更容易进入市场，导致产品同质化现象加剧。消费者需求多元：消费者需求日益多元化，车企为了满足不同消费者的需求，会推出更多细分车型，也容易导致产品同质化。同质化现象的危害：消费者利益受损：同质化竞争会导致产品价格下降，车企利润空间缩小，为了维持利润，车企可能会降低产品质量或减少售后服务，最终损害消费者的利益。行业发展阻碍：同质化竞争会导致行业创新不足，企业缺乏动力进行研发创新，最终阻碍行业发展。车企如何破局同质化？雷军建议车企应该“做减法”，专注于打造几款精品车型，而不是一味推出新产品。其他破局思路：加强研发创新：车企应加大研发投入，开发差异化产品，打造核心竞争力。提升品牌价值：车企应注重品牌建设，提升品牌形象和影响力，吸引消费者。完善服务体系：车企应提供优质的售前、售后服务，提升客户满意度。总而言之，汽车市场同质化现象是行业发展中的一个重要问题。车企需要积极采取措施，通过加强研发创新、提升品牌价值、完善服务体系等方式，“破局同质化”，为消费者提供更多优质产品和服务。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 01:53:28",
        "question_id": 654153526,
        "user_id": "b31239223645cf5277a453c56d68d020"
    },
    {
        "answer_id": 3479762661,
        "content": "〇个性化独一无二的定制可避免汽车的同质化“好的车有几辆就行了“，对于有钱的老板来说，好的车有几辆那就是毛毛雨，车不再是他的代步工具，而是他光耀财富的资本。代步有一辆就行，顶多二辆换着开就行，使用这一辆那辆就保养。车不代步，那当成收藏品，又有大把的银子化不完，多弄几辆品牌，用于欣赏娱乐。各种款式品类多多益善，纯电的，燃油的，混合的，手动的，自动的，智能的…各种颜色，材质，配置，性能都弄一辆，放在车库里像个方阵，心里都是满满的享受啊。如果是车企老板，多级集车辆是为了，折解研究，开发创新，那就另当别论。那就是车辆同质化问题，同质化不仅仅在车企有，在其它任何行业都有。真正的创新有个性的汽车有几辆呢？除非你个性化定制，什么都是世界上的唯一，从外形到内里，从电池电动机，到所有的配置装饰，全部都是独一无二的。这可能吗，完全可以做到，只要你有足够的实力…即使你真正拥有全定制的汽车，那又能说明什么呢？稀奇宝贝，价值连城，富可敌国。我想再有钱的人，往往都很低调，做人用不着太张扬…",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:23:30",
        "question_id": 654153526,
        "user_id": "71f4ee11e03c4eee4dc362198c640baa"
    },
    {
        "answer_id": 3480381188,
        "content": "问题是大家都是从自己角度认同这个观点的，都认为自己做的好，认为别人没有必要来卷了。另外“卷”也是因为各地政府各自在支持各自的企业。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:14:08",
        "question_id": 654153526,
        "user_id": "748b15cead92eec4a3f1e9913274a57a"
    },
    {
        "answer_id": 3482194716,
        "content": "是的，确实不需要。只是某时捷和某时捷之间，也有两个字同质。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:20:04",
        "question_id": 654153526,
        "user_id": "f28356cadcd98b573c926cc12f085e3a"
    },
    {
        "answer_id": 3480933604,
        "content": "The military said, \"To be honest, we are just putting ourselves on the brink of death and being reborn.\" If we can't focus on 10 times the power well, then we can only admit it. He admitted that car companies are \"homogenizing the market\". When Xiaomi visited the automotive industry, the most frequently heard phrases were \"having more children makes it easier to fight\", \"fly legs are also meat\", and \"the East is not bright, the West is bright\". Every car factory has produced a series of cars, and only a few good cars are needed. Why do we need so many homogeneous cars? He believes that car companies need to have the ability to \"focus on the market\" and have insight into user needs",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:51:45",
        "question_id": 654153526,
        "user_id": "e518dd393b845b5577801efa8ec673c7"
    },
    {
        "answer_id": 3481190924,
        "content": "哈哈哈，对呀，所以就得先内卷撒！把你们先都干趴下，剩下我一个人一家独大，不就没有同质化了吗？所谓的“攘外必先安内”大约就是这个意思！至于为什么出现了这么多的同质化？源自于国内车企一大抄，关键是连抄都不会抄，您说还能怎么办？只能比着葫芦画个瓢呗。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:07:34",
        "question_id": 654153526,
        "user_id": "990c7a8fac48d39e06ffba836b540b5e"
    },
    {
        "answer_id": 3482787372,
        "content": "好的轿跑现在也挺多的， 例如智界S7 和星纪元ES",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:46:49",
        "question_id": 654153526,
        "user_id": "6c33e9066fd6c1c003be5f45e7e8db7d"
    },
    {
        "answer_id": 3480818894,
        "content": "“每家车厂都做一系列的车，好的车有几辆就行了，干嘛需要那么多同质化的车呢？”虽然这句话是在表达车圈的同质化卷，那这现象远远不是车企，而是其他领域都会有的，反过来说吧，技术在进步，技术的壁垒也没有这么坚硬，“抄袭”和“模仿”都是更容易获益的方式，因此，针对这个问题，需要看待的是：同质化的卷在卷什么？同质化的卷到底在卷什么？这是我们需要思考的，是在卷车子外的附加科技，比如智能化，比如车子内部有冰箱等等，还是新能源车的电池续航，组装等？很多品牌的溢价会高，难道是真的成本高吗？为什么现在价格卷？是因为竞争大，谁更有能力拿下成本优势卖更低的价格就能突出，所以卷不代表不好，而是到底卷哪里才是重要的问题关键所在。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:21:03",
        "question_id": 654153526,
        "user_id": "18ecb46a10940067acaf462a4856af18"
    },
    {
        "answer_id": 3480354970,
        "content": "华为自顾自的定高价，买不起选别家就是了，这么多人喷。雷军想联合其他车企搞不降价策略，消费者不买这家也得买那家，实打实的吃了亏，结果还是有一堆信徒。nova11se确实不行，但用了半年好歹还能出个一千，当年我用的小米12s，半年直接从3999的首发价到淘宝2500就能入手，差不多亏了一台11se。而12s的体验真不一定比nova11se好，系统卡成TM一坨，我送人了现在用的荣耀X50，处理器不如12s，系统体验全方面吊打。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:55:25",
        "question_id": 654153526,
        "user_id": "8ead7d570aa36b14d317ddf96447803e"
    },
    {
        "answer_id": 3481074336,
        "content": "嘿，小伙伴们，咱们来聊聊车圈那点事儿！雷军大佬最近发话了，一针见血地提出了车界的“内卷”现象，让人不禁深思：在这个飞速发展的时代，咱们真的需要那么多长得差不多、性能也差不离的车吗？首先，想象一下，你走在车展上，四周环绕着各式各样的车型，但仔细瞧瞧，哎呀，怎么感觉就像是在玩“找不同”的游戏呢？车头设计、内饰布局、甚至连宣传口号都像是从同一个模板里刻出来的。这不就是雷总说的“同质化”嘛！每家车企都想抢占市场，结果大家一股脑儿地往“大众审美”上挤，创新反而成了稀缺品。但是，等等，咱们消费者可不是那么容易被糊弄的！我们渴望的是个性，是那份独一无二的驾驶体验，对不对？就像咱们追求的不是衣柜里多一件白T，而是那件能让人眼前一亮的潮牌限量版。车，也该如此，它不仅是代步工具，更是个性与品味的延伸。那么，车企们，是时候跳出这个“复制粘贴”的怪圈了！别忘了，特斯拉为啥能一夜之间成为电动车界的明星？还不是因为人家敢于打破常规，玩转科技感，让电动车不再只是环保的代名词，而是未来出行的潮流标志。这波操作，简直让人直呼“666”！说到这里，不得不提那些仍在默默努力的小众品牌，它们或许没有大厂的耀眼光芒，却在某个角落里，用心雕琢着属于自己的独特魅力。比如那些复古风十足的老爷车复刻，或是将未来感与自然元素完美融合的概念车，每次亮相都能让人惊叹：“还有这种操作？！”归根结底，车圈想要摆脱内卷，关键在于创新和差异化。每个品牌都应该找到自己的DNA，不是盲目跟风，而是深挖用户的真实需求，提供那些能让人心动、让人愿意为之等待的车型。毕竟，在这个多彩的世界里，谁不想拥有一辆能够彰显自我，开出去就赚足回头率的座驾呢？所以，车企大佬们，别再沉迷于制造“同质化大军”啦！是时候展现真正的技术，给我们带来些新鲜玩意儿。毕竟，好的车，几辆就够了，但每一辆，都应该是独一无二的传奇！咋样，各位车友们，你们是不是也这么想的？在这场车界的变革中，你最期待看到什么样的创新和惊喜呢？快来分享你的奇思妙想吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:30:49",
        "question_id": 654153526,
        "user_id": "d13dc335e01aa4afdc76454c3c81e0eb"
    },
    {
        "answer_id": 3480291323,
        "content": "所以，小米您就退出汽车行业吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:41:16",
        "question_id": 654153526,
        "user_id": "3c5cd0d076cd37535ffdbee806034c26"
    },
    {
        "answer_id": 3481678154,
        "content": "雷军在2024年中关村论坛年会上讨论了汽车行业的同质化问题。他提到，每家车厂都生产一系列的汽车，但好的车型有几辆就足够了，没有必要生产那么多同质化的汽车。这表明雷军认为汽车行业确实存在同质化现象，并且他强调了对创新的需求。当前汽车行业的同质化现象表现在几个方面。随着智能电动汽车成为主流，许多汽车产品在智能化方面表现出极高的相似度，例如“大屏”、“多屏”等成为标配，智能语音、HUD、OTA、DMS等功能在各大车企的产品中被广泛宣传。此外，由于汽车智能化发展时间较短，行业在智能化领域的积淀相对较少，导致产品创新不足。大多数车企的智能方案都来自于供应商，因此如何打造具备品牌标签的个性化和差异化属性，成为车企的核心竞争力。为了避免同质化，一些车企采取了特殊措施。例如，特斯拉通过在硬件、软件和商业模式方面的创新，以及不断升级的OTA技术，来避免同质化竞争。另一方面，传统车企在向智能化转型的过程中面临一些劣势，因此他们通过与其他企业结盟，如上汽与阿里、广汽与华为的合作，来共同应对智能化领域的竞争。汽车行业的同质化问题不仅局限于产品层面，还涉及到企业的战略定位和市场策略。在同质化的市场竞争中，许多车企为了抢占市场份额，不得不通过降价等手段来吸引消费者，这进一步压缩了企业的利润空间，导致整个行业的“内卷”现象加剧。此外，同质化竞争还导致了资源分散和创新能力下降。当多家企业生产类似的产品时，研发和营销资源会被分散，从而降低了每个企业对创新的投入和专注度。这种局面不利于行业的长期健康发展，因为它抑制了企业探索新技术和满足消费者多样化需求的能力。为了应对同质化问题，车企需要采取一系列策略。首先，加强研发投入，提升产品的技术含量和创新能力，是打破同质化竞争的关键。例如，研发更高效、环保的动力系统，或提升车辆的智能化水平，可以显著提升产品的竞争力。其次，车企应注重品牌建设，通过塑造独特的品牌形象和文化，来区分自己与其他竞争对手。再者，车企可以通过战略合作，如与其他行业的企业合作开发新技术或共同营销，来拓展市场影响力和竞争力。在全球范围内，汽车行业正面临着重大转型，包括向电动化、智能化和自动驾驶方向发展。这一转型为车企提供了新的发展机遇，同时也带来了新的挑战。在同质化竞争的市场环境中，只有那些能够快速适应市场变化、持续创新并有效执行战略的企业，才能在未来的竞争中脱颖而出。综上所述，汽车行业的同质化问题是一个复杂且多层面的问题，它不仅关系到产品设计和功能，还涉及到企业的整体战略和市场定位。解决这一问题需要车企在多个方面进行努力，包括加强研发投入、注重品牌建设、探索新的市场策略等。随着技术的进步和市场环境的变化，汽车行业有望逐渐摆脱同质化竞争的困境，进入一个更加多元化和创新驱动的时代。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:59:41",
        "question_id": 654153526,
        "user_id": "1d9a23f33e0eddb902db3be4aca66f4c"
    },
    {
        "answer_id": 3480198816,
        "content": "不是专业人士，说的不一定对：互联网造车有点像攒电脑攒手机，很多关键组件都是零件厂商的。厂商就是把这些拿来装到一起卖出去。大家都去同一个地方进货的话，甚至性能都是一样的。我并不是说造车简单，自研和创新的成分也是有的，这是一套蛮复杂的工程体系。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:12:34",
        "question_id": 654153526,
        "user_id": "64be532719ab1bac0cb62fc14d27667d"
    },
    {
        "answer_id": 3480338344,
        "content": "个人的话，几辆车那可太够了。厂家的话，销量巅峰就是去年特斯拉180万辆，那是在品牌优势、先发优势、中国供应链、全球市场等多重优势的情况下。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:35:24",
        "question_id": 654153526,
        "user_id": "473919f2259a998ee7535f2a82917cdd"
    },
    {
        "answer_id": 3481328126,
        "content": "事实上，如今的汽车市场确实面临着过度同质化的问题。众多车企争相模仿市场上流行的设计元素和技术规格，以至于消费者很难分辨出它们之间的差异。从外观到内饰，从动力系统到智能配置，似乎都在逐渐趋同。这背后的原因可能是出于成本的考虑，也可能是出于对市场需求的跟风。然而，这种做法无疑削弱了品牌的个性化，降低了市场的多样性。对于消费者而言，这种同质化现象带来的影响是双面的。一方面，相似的车型意味着更多的选择，价格竞争也可能使得购车成本降低。但另一方面，当所有车型看起来都大同小异时，消费者的购买决策可能会变得更加困难。他们可能会感到困惑，不知道该选择哪一款车才能真正满足自己的需求和品味。而对于行业来说，过度同质化可能导致创新的减缓。当企业都将精力放在模仿竞争对手上，而不是研发独特的技术和设计时，整个行业的前进步伐就会放缓。在产品同质化、品牌定位模糊以及品牌定位的差异化不明显的汽车市场，品牌想要在消费者中建立绝对的产品优势变得更加困难；而深耕渠道运营，主动出击抓住消费者的心智也是未来竞争的核心所在。车企营销不仅要追求流量和曝光，以建立品牌认知，更要通过精准营销来实现降本增效，确保在激烈的价格战中获得稳定的资金支持。当然精准的营销布局需要车企在市场中保持敏锐的洞察力和灵活的应变能力，密切关注市场动态和消费者需求的变化，并借助专业的媒介平台积极布媒体渠道的营销矩阵，才能在关键时刻牵一发而动全身，实现整体市场的有效联动。选择专业的媒介平台，如媒介盒子，可以让品牌少走很多弯路。媒介盒子拥有专业的营销团队，整合了全网10w+媒体资源，横跨自媒体、短视频、央媒、官媒、地方媒体等，从方案策划到效果监测，每一环节都有专人把控，帮助车企加速抢占市场，实现营销效益最大化。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:46:13",
        "question_id": 654153526,
        "user_id": "8f9322cadd9ea99435c203faae9fd537"
    },
    {
        "answer_id": 3481175376,
        "content": "当前车企确实存在同质化现象。随着汽车市场的快速发展，越来越多的车企涌入市场，为了争夺市场份额，很多车企在产品设计、配置、技术等方面相互模仿和借鉴，导致市场上出现了大量相似度很高的汽车产品。这种现象在一定程度上降低了消费者的购车难度，但也使得消费者在选择汽车时感到困惑，难以区分不同品牌和车型之间的巋异。此外，同质化现象还可能导致车企之间的恶性竞争，降低整个行业的利润率。为了摆脱同质化竞争，车企应该加大研发投入，提高自主创新能力，打造具有核心竞争力的产品。同时，车企还应该关注消费者需求，提供更加个性化、差异化的产品和服务，以满足不同消费者的需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:55:36",
        "question_id": 654153526,
        "user_id": "933183d7be737d1c300d8432ef97d682"
    },
    {
        "answer_id": 3480404193,
        "content": "如果天下就我一家独大，就会实现几款车就够了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:54:58",
        "question_id": 654153526,
        "user_id": "cc6ecb5314559b0e4e04112435ac438e"
    },
    {
        "answer_id": 3480316489,
        "content": "每年小米出几款手机？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:08:39",
        "question_id": 654153526,
        "user_id": "70f24b0a918754bae9999e1448fee393"
    },
    {
        "answer_id": 3480763050,
        "content": "是有存在同质化的现象的，为什么会存在同质化这一现象，我们可以从以下几个点来分析：1． 技术路径相似：动力系统：新能源汽车主要采用电池作为动力源，尤其是电动汽车（BEV），其核心技术路线大体相同，都是通过电动机驱动车辆，导致在核心零部件上差异不大。电池技术：目前市场上主流的电池类型是锂离子电池，各车企使用的电池技术和材料虽有细微差别，但总体性能参数和结构趋向一致。充电设施标准：为适应公共充电网络，新能源车在充电接口、协议等方面需要遵循一定的国家标准或国际标准，这也限制了差异化的发展。2． 政策导向与市场需求：政策法规：各国政府对新能源汽车的补贴、积分政策以及排放标准等促使车企集中研发符合政策要求的产品，这可能导致产品设计上的趋同。市场需求：消费者对于新能源车的核心诉求如续航里程、安全性、智能化体验等有着较高的一致性，为了满足市场基本需求，车企在这些关键指标上的投入与表现趋于相似。3. 成本控制与供应链集成：高昂的研发和生产成本使得许多车企选择使用成熟且标准化的部件和技术方案，降低自主研发风险及成本",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:19:09",
        "question_id": 654153526,
        "user_id": "efa34a311fb32d6629e1902c53d6de03"
    },
    {
        "answer_id": 3480239158,
        "content": "不多来几辆你雷子舍得“亏本”卖车吗？？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:51:26",
        "question_id": 654153526,
        "user_id": "c52d78342de0431df1805e0914e324b1"
    },
    {
        "answer_id": 3480334522,
        "content": "雷军的话有点多了，虽然可能是实情。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:30:59",
        "question_id": 654153526,
        "user_id": "acbb10812602230d476fe3a0d52dbb09"
    },
    {
        "answer_id": 3481266628,
        "content": "车圈内卷，真的需要那么多同质化车型吗？这个问题，雷军一语中的。在当今的汽车市场中，同质化现象确实存在，而且有愈演愈烈的趋势。这背后的原因错综复杂，但核心在于市场竞争的激烈和消费者需求的多样化。 随着科技的日新月异，汽车行业的技术门槛逐渐降低，这使得许多新兴车企得以迅速崛起。但随之而来的问题是，这些新兴车企往往缺乏足够的研发能力和创新精神，导致它们推出的车型在设计、性能、配置等方面与老牌车企的产品高度相似，从而形成了同质化现象。 消费者的购车需求日益多样化，但市场上的主流车型却往往难以满足所有人的需求。这就导致了一种“跟风”现象，即车企为了迎合市场，纷纷推出类似的车型，以求在激烈的竞争中分得一杯羹。然而，这种做法虽然短期内可能带来一定的销量，但长期来看，却会削弱车企的核心竞争力，甚至可能导致市场的饱和和消费者的疲劳。 同质化现象的出现，也与车企之间的恶性竞争有关。在追求利润最大化的过程中，一些车企往往会采取低价策略，通过降低成本来压低售价，从而吸引消费者。但这种做法往往会牺牲产品质量和创新，导致市场上充斥着大量质低价廉的同质化车型。 当然，我们也不能一概而论。在同质化的大潮中，也有一些车企坚持创新，推出了许多独具特色的产品。这些车企通过不断的技术研发和市场调研，深入了解消费者需求，打造出了具有差异化竞争优势的车型，赢得了市场和消费者的认可。 总之同质化现象是当前汽车市场的一大问题，但也是一个机遇。对于那些有远见、有创新精神的车企来说，只要能够抓住机遇，坚持创新，就一定能够在竞争中脱颖而出，赢得未来。 “如果你对汽车行业的未来充满好奇，或者对雷军的观点有所共鸣，不妨关注我，点赞并分享这篇文章，让我们一起探讨更多关于汽车的话题。”",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:02:04",
        "question_id": 654153526,
        "user_id": "eb159fd11434d4104720e46fdbb10e9b"
    },
    {
        "answer_id": 3480224840,
        "content": "小米平替特斯拉没毛病",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:37:43",
        "question_id": 654153526,
        "user_id": "2260f971c2a870e384edf51eaad336a2"
    },
    {
        "answer_id": 3480362867,
        "content": "雷军是想学苹果iphone的套路，精简产品线，打造覆盖不同消费群体的几款车，再进行优化迭代。这样做的好处，一是聚焦，自家产品不会相互竞争扰乱品牌辨识度，二是成本投入也是相对最小和最可控的。这也是现在主流的商业模式套路，就是做爆款。苹果这么做，特斯拉也这么做的。以前的车企，大众，丰田，这些老牌车企成立时间太长了，所以他们的产品策略是换壳，通过换壳取不同名字来刺激消费者，这种老套的消费主义套路，就现在来说已经过时了，所以他们现在压力很大，有点像当年的诺基亚，要知道诺基亚当年就是，科技以换壳为本。小米SU7会是小米汽车的价格锚点，SU7在小米汽车战略中扮演着重要的角色。小米汽车可能不会简单地复制小米手机的成功模式。他们可能是想学iphone打造一款令人惊艳、创新、颠覆性的高科技高价值产品。然而，SU7并不像初代iPhone那样具有颠覆性，也没有令人瞠目结舌的新技术。自动驾驶作为电动车核心技术的核心，对于小米汽车来说至关重要。不过到目前为止，我们还没有看到小米汽车在这方面有明显的突破。苹果的自动驾驶项目L5已经进行了十年，仍未取得实质性进展，甚至刚刚宣布暂停解散了造车项目。华为余大嘴春节期间秀了一把自动驾驶造成了不小舆论波澜，小米也并未积极应对回应。这让我们猜测，小米的自动驾驶技术可能并不出色。当然，我们也不能排除小米在营销方面的王炸，也许他们会在正式发售时推出超越华为的自动驾驶技术。大家觉得有可能吗？然而，自动驾驶是电动车核心技术，如果没有这个作为竞争优势，其他所谓技术都只是营销话术。会被同行价格战碾压得死无葬身之地，而汽车价格战，就在前几天就被比亚迪带头挑起来了，其他传统车企吉利，长安，奇瑞等马上跟进，准备围猎“造车新势力”，中国“造车新势力”讲故事营销是一把好手，但是在残酷的价格战资本面前，一切都像一个“没穿衣服的小丑在卖力表演”。手机行业小米已经示范了一次，资本可以吞噬一切。小米汽车现在陷入了两难境地。SU7的定价过高，肯定难以推动销量；定价过低，又会被比亚迪等厂商的价格战碾压。雷军显然不想再走手机那条辛苦的路子，他希望站着把钱赚了。熊叔的建议是，雷总不要纠结su7价格了，就做几千台让发烧米友尝鲜做小白鼠，赶紧推出低价12万以下的suv纯电动车型，不要想着颠覆创新自动驾驶什么技术的了，就把产能搞上去，就用一台低价车赶紧和比亚迪拼刺刀，还是走性价比路子，先占住年轻用户空车档位再说，毕竟汽车换车频次没手机快，三五年换车是保守估计，错过这个机会，小米汽车可能就没机会了。雷军宣布，小米 SU7 将于 3 月 28 日正式发布，对此你有哪些期待？小米SU7定价对标毛豆3，我想說，自干米粉，可以散了，小米汽車的目标客户不是尔等吊丝（su7车模才是卖你们的）所以小米汽车造车的逻辑已经和小米手机完全不一样了。小米汽车不可能走价格战性价比路线。雷军想那么玩，资本也不答应。小米汽车，米粉买不买没关系，小米汽车只要搞定政府这个大客户就好了。政府城投会推出一个新出租车公司，这个公司用无人驾驶技术，用小米汽车，只要搞定一个大城市，小米汽车就可以躺赢。自干吊丝米粉，能有这么大消费能力？能让小米汽车赚那么多钱？散了吧，散了吧，要听劝。怎么评价小米汽车SU7?我就说su7对标特斯拉毛豆3，自干屌丝米粉就不是小米的目标客户了。不过我以为su7的目标客户会是体制内群体政府采购。万万没想到，竟然是女性客户。我看不懂，但我大为震惊。小米品牌影响力已经上升到了苹果级别，可以比肩美日大品牌了。真没想到。小米品牌升级竟然通过su7和雷军人畜无害的人设成功了。创业时候得屌丝者得天下，适合初期快速扩张发展，现在得女人者得天下，适合品牌高端割韭菜，谁要女人是消费动物呢？小米这次真稳了。下一步，小米汽车出海，去欧美日和特斯拉硬刚，准备收割全世界。小米 SU7 车主近 5 成是女性，此款车为何如此受女生喜欢？对于此车，你还有哪些了解？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:23:58",
        "question_id": 654153526,
        "user_id": "6a9c3b467099e10cac9cd6099bb60cc7"
    },
    {
        "answer_id": 3480754874,
        "content": "在当前的汽车市场中，确实存在一定程度的同质化现象。这主要表现在以下几个方面：1. 外观设计：许多汽车在外观设计上趋于相似，尤其是在同级别的车型中，很难一眼分辨出它们的差异。这种现象使得消费者在选择时容易产生困惑，也降低了品牌的辨识度。2. 配置和性能：随着科技的发展，许多汽车在配置和性能上越来越接近。例如，许多车型都配备了类似的导航、倒车影像、自动驾驶等功能。这使得消费者在选择时难以区分各个品牌的优势。3. 营销策略：许多汽车企业在营销策略上也趋于同质化，如降价促销、金融政策等。这种策略虽然能吸引消费者，但也容易导致恶性竞争，影响整个行业的健康发展。4. 服务体验：随着消费者对汽车服务的要求越来越高，许多企业在售后服务、维修保养等方面也逐渐趋同。这使得消费者在选择时难以感受到各个品牌的差异。总的来说，当前汽车市场确实存在一定程度的同质化现象，这对于消费者来说可能会降低购车的满意度，同时也影响了企业的竞争力。因此，汽车企业应该在创新设计、提升品质、优化服务等方面下功夫，以满足消费者多样化的需求，提升品牌的独特性。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:09:41",
        "question_id": 654153526,
        "user_id": "3ff5cf38cee1eab90ddfa0fab853d107"
    },
    {
        "answer_id": 3480332444,
        "content": "小米我觉得就没必要",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:28:31",
        "question_id": 654153526,
        "user_id": "2aaf520fa37bec5e0ef5a3dd3d7e115e"
    },
    {
        "answer_id": 3480375783,
        "content": "同质化竞争的卷确实浪费社会资源，影响全行业发展，不过消费者受益。但是这样的卷也是一种优胜劣汰的竞争，逼着参与者全力以赴不断提升自身素质，最后才可能是赢家通吃。因此，在没有决定最终胜负之前，还是要不得不卷。小米应该是不怕卷的，其本行手机可是比车圈要卷得多了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:20:59",
        "question_id": 654153526,
        "user_id": "c472fe5e4d3ed2f0d7d9d8159d320b96"
    },
    {
        "answer_id": 3480571166,
        "content": "当前车企在一定程度上确实存在同质化现象。同质化是指同一大类中不同品牌的商品在性能、外观甚至营销手段上相互模仿，以至逐渐趋同的现象。在汽车行业，这种同质化主要表现在以下几个方面：技术同质化：特别是在新能源汽车领域，如电动汽车的主要技术路线包括锂离子电池、氢燃料电池等，尽管各种技术有其自身的特点，但总体上在能源来源、运行原理等方面并无太大差异。产品同质化：在新能源汽车市场上，产品的外观、性能、价格等要素高度雷同，缺乏明显的差异化。例如，许多新能源汽车的中控设计几乎一致，大尺寸屏幕、数字仪表、语音识别功能、手机互联功能等都成为了标配。商业模式同质化：新能源汽车的商业模式主要包括整车销售和租赁、电池租赁等，尽管各种模式有其特点，但总体上在客户群体、收益模式等方面非常相似。同质化的根本原因是技术创新的速度慢于市场发展的速度，加之车企自身研发投入不足，研发水平不高，导致创新不足。同时，政策、成本、消费者喜好等诸多因素也是产品同质化的原因之一。为了应对同质化竞争，车企需要寻找新的竞争优势，如通过降价、优化服务等方式来吸引消费者。此外，车企也应加大研发投入，推动技术创新，以打破同质化现象，实现差异化竞争。综上所述，当前车企确实存在同质化现象，但车企正在通过多种方式努力打破这一现象，以实现可持续发展。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:07:58",
        "question_id": 654153526,
        "user_id": "1463fbf0bcd71f817acbbdfb7e693384"
    },
    {
        "answer_id": 3480222243,
        "content": "先解决一下同脸化吧，保时米",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:35:54",
        "question_id": 654153526,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3480269647,
        "content": "雷军干嘛跑来造车。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:20:11",
        "question_id": 654153526,
        "user_id": "d8152fde7e31431a98085c44275a8b2c"
    },
    {
        "answer_id": 3480193123,
        "content": "雷军牛逼，端起碗来吃饭，放下筷子砸锅。米时泰跟小米手机一样，毫无创新可言，纯粹的资本那一套 ",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:06:46",
        "question_id": 654153526,
        "user_id": "1de6954b8eef45344b4f27d4172de288"
    },
    {
        "answer_id": 3479328397,
        "content": "看看之前大众为啥那么多套娃就知道了，单一车型很难满足消费者差异化需求，同时也不可能占领所有市场。雷军现在一门心思在推小米su 7，还没有发展到世界前五，当然这么讲。小米发展到后面，也会出现这个情况。规模上来后，规模化优势要发挥到极致，就必须在同质化的基础上去进行差异化竞争。汽车市场上，每个价位，都可以进行差异化竞争，因为每个价位都有其客户群，客户的需求又不尽相同。比如小米su7 是20万到30万价位，那15到20万、10到15万、10万以下及30万以上，小米就占不到了。比亚迪从秦（10万以下），宋（10到15万），汉（15到20万），唐（20到30万），腾势等（30万以上），算是勉强都有车，都有一定市场份额。比亚迪同时出了海豹这种车型来打市场，就像当年南北丰田似的，卡罗拉对应雷凌，凯美瑞对应亚洲龙，还有本田也是，crv对应皓影，雅阁对应英诗派。大众丰田本田等合资车出同质化车型，一是因为合资车厂不一样，都有利润诉求，引进车辆要平衡；二是同质化产品，可以用同样的生产线，同样的技术和工艺，可以大幅度降低开发和生产成本；三是可以依靠双雄同时发力，在同质化基础上实现差异化（这种差异化在外观、配置、售价上都有所体现），占领更多市场。等小米汽车发展起来了，也会面临一种状况：su 7虽然卖的好，但su 7空间似乎不受家庭用车客户喜爱，除此外，客户对外观配置价格都接受，就是下不了手。这类情况下，su 7是选择改一改出加长款还是直接升级为加长款呢？升级貌似就能避免同质化，但是升级后，有些客户觉得太大了，没有跑车感觉，就会导致一些客户流失。同样的，如果小米出suv，一辆车打天下也不大可能。雷军所讲的，其实特斯拉就是这么践行的，结果到现在，就是市场对特斯拉预期下降，没有新车打市场，特斯拉也绷不住。现在小米汽车规模尚小，自然还用不着这么去发展，等小米汽车规模起来，能避免像理想那样玩套娃么？网友预测的小米车型",
        "voteup_count": 4,
        "updated_time": "2024-04-26 13:39:04",
        "question_id": 654153526,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3480426653,
        "content": "保时米为什么搞同质化？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:21:56",
        "question_id": 654153526,
        "user_id": "542a9679fa197d2e672ae3783da5908d"
    },
    {
        "answer_id": 3480270928,
        "content": "雷总说的这个观点，其实和他的行为是互相印证的。比如国产新能源之前都在卷什么？无边框车门、隐藏门把手、电吸门、天幕……轿车在 20-30 万的价位疯狂卷这些，真拿出来各家看起来差别都不大，甚至连造型都接近，学谁的我不说，大家都懂。SUV 呢，冰箱彩电大沙发，加个大屏幕，这里不得不实话实说，理想开了个好头，把豪车里的这些配置下放，算不上巨大的创新，但在需求层面是一种优秀的洞察，结果各家就往这个方向卷……以小米 SU7 为例，雷总对标的是特斯拉，造的是轿跑，内部采用的开放式接口，在保持汽车内饰简洁的同时给用户更多选择，最近雷总在视频里提到了好几次类似的观点——把车做得尽量简单，让用户选购配件来完成自己的需求。还说能不能大家统一一下接口，这个之前上了热搜，就不多说了。SU7 的这些定位和努力方向，之前除了极氪之外，其他车企很少有往这个方面努力的。虽然我不是极氪粉丝，但不多不说极氪的车还是不错的，不论是外观、内饰、操控等，都相当有创新力。我印象特别深刻，雷总在和魏建军对话的时候说到一点：我觉得长城做得特别好的是品类创新。可能也有不少小伙伴对长城不是很了解，我说几个车型：哈弗、欧拉、坦克、长城皮卡。你能想象吗？长城这几乎每一款车，都极其有辨识度，真的牛逼。尤其是这个长城皮卡，我过年回家在我家那个十八线小县城，看到了十几辆，太恐怖了。还有欧拉系列，你别管这车性价比高不高，但是差异化是绝对独一无二的。坦克、哈弗这些就不说了，王牌车型就没断过，常年是越野 SUV 销量第一。其实我之前一直疑惑，为什么雷总和魏建军这对 CP 扯上关系了，结合这次发言一看，瞬间懂了：“每家车厂都做一系列的车，好的车有几辆就行了，干嘛需要那么多同质化的车呢？”这简直就是长城汽车的完美写照。目前其实我们已经可以得到这些信息：1、不管小米做啥车，配件肯定会拉满，这是构建小米人车家生态的关键。2、小米未来车型不会太多，就像长城这样专注几种车型。这个观点雷总到访奇瑞展台的时候，也说过，要做聚焦，要做爆品，未来 SKU 不会很多。3、之前直播的时候雷总明确表示不会做越野车型，而且做越野也确实和长城有点冲突哈哈~从这些角度来看，小米汽车未来的产品线其实很容易预测：1、轿车系列绝对会有一辆更大众一点的，你可以理解为 SU7 的家庭版，这是一个系列；2、SUV 估计也会做两个版本，大型的和中小型的；3、更加入门级的短期内应该不会做，未来难说（我个人倾向于认为不会做）。4、MPV 应该会做一辆，往高端试探。简单来说，跑车这个方向会继续卷，毕竟 SU7 的基因在这里，入门级车型囿于利润和竞争，大概率不会有了，SUV 肯定会做，这是走量挣钱的车型，MPV 走高端。当然，大家也别觉得雷总这个想法有多牛逼，在某种程度上来说，这也是一种妥协。虽然汽车市场庞大，但目前主要还是在国内进行销售，增量还是有限的，全世界只有一家比亚迪，哪怕是迪子具有如此巨大的先发优势，也不是每辆车都能卖好的。在中国汽车能够开辟海外市场之前，简化自己的产品线，专做爆品，才是更加明智的抉择。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 11:21:26",
        "question_id": 654153526,
        "user_id": "5a8f4a6cfd0b18d4da104b20fa7cf7d8"
    },
    {
        "answer_id": 3480252516,
        "content": "欣赏雷老板努力造好一台车的精神，也讨厌国内某些造车企业不停的出新车型，力求全方位垄断市场，不集中精力打磨精品，尤其是已经有了良好的市场基础，口碑又不错的车型，不花精力继续提升，去不断出新车型，造出一堆80分左右的车，很难打破合资车的垄断，更别说抢占国际市场了，甚至可能自己打了自己。是的，我就是再说你，吉利。星锐多好的车啊，出个混动版居然内饰推翻了，这样和银河出个油电混动的有啥区别呢？哎，烦，梦中情车就这么被毁了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:03:41",
        "question_id": 654153526,
        "user_id": "0b302e14ece520a09accbe9ee0f11c34"
    },
    {
        "answer_id": 3480264370,
        "content": "本次对雷神没有任何反感，现在营销满天飞  我只能说有点恶心了",
        "voteup_count": 5,
        "updated_time": "2024-04-27 11:15:13",
        "question_id": 654153526,
        "user_id": "fbca153009e82f5c5005987255d1d2e5"
    },
    {
        "answer_id": 3481312959,
        "content": "雷布斯刚刚进军车圈，就开始抨击同质化问题，有一统江湖的气势了。若新能源车行业没有雷布斯，不知几人称帝，几人称王？详见我之前的知乎回答《为什么雷军选择造车而不是进军AI？》、《雷军称「油车很落后，一旦开了纯电车就回不去了」，如何看待这一观点？》、《罗永浩发博评小米 SU7 ，「良币驱逐劣币」可能重新上演，如何评价这一观点？》、《小米汽车 27 分钟大定破 5 万，有门店通宵营业，如何看待其市场前景？》。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 11:34:48",
        "question_id": 654153526,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3480360640,
        "content": "哥们？你进场卷的，现在让其他同行别卷了？什么好话都让你说了。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 13:02:21",
        "question_id": 654153526,
        "user_id": "d98631cc34553e9ef3d312d64f8bc079"
    },
    {
        "answer_id": 3480275869,
        "content": "自己硬挤上车然后说：“里面太挤了你们不要上了，里面的一些人也可以下去了。”",
        "voteup_count": 5,
        "updated_time": "2024-04-27 11:26:10",
        "question_id": 654153526,
        "user_id": "8897068811d743982f201d5dbe9c5dbc"
    },
    {
        "answer_id": 3481318193,
        "content": "国家对新能源车应有大的合理安排，应有个合理的租售比例，不要走房地产的路子，既不浪费资源，又促进经济行业发展！",
        "voteup_count": 5,
        "updated_time": "2024-04-28 11:38:37",
        "question_id": 654153526,
        "user_id": "e771ebf11d0b1862cfb75be9a0d3e400"
    },
    {
        "answer_id": 3480364729,
        "content": "哈哈，雷总也是装糊涂的高手吖，humorous！国内市场竞争，人人都缺乏安全感，人人又都想成为winner，最好还是win twice。企业讲究全产业链，讲究拓宽产品线，至少交叉持股，为啥呢？我可以不精，但不能没有，否则，被你卡脖子怎么办？被你抄后路怎么办？腾讯要求深入介入鸿蒙，岂非无因？can i  trust U？can U worth my trust？答案不言而喻。不仅国家层面在搞国产替代，公司层面又何不是如此？整机厂也在做ic，难道是为了卖ic？非也！公司内部层面不也是如此？同一个项目三个团队独立做，注意不是合作，宁愿多花钱，也要可防可控。就连员工自身，被逼得没办法，也在追求啥子全栈工程师，力争全流程掌握。who trust who？这就是中特式生存，讲究个你有我有全都有，各家小小炮楼高高立，里面麻雀虽小，五脏俱全，一切都是为了可防可控。至于什么分工合作，which is good，但可能不适合大国国情。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 20:41:31",
        "question_id": 654153526,
        "user_id": "ad59ba746b328094ffaf430f2e2383a4"
    },
    {
        "answer_id": 3480364212,
        "content": "烦不烦吗，好话坏话都让他说了",
        "voteup_count": 4,
        "updated_time": "2024-04-27 13:06:59",
        "question_id": 654153526,
        "user_id": "f94b92aa90b7f1c927aeb68c32202cd0"
    },
    {
        "answer_id": 3480334280,
        "content": "好的，国内好的车已经有好几辆了，就不劳你小米造了，下去吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:30:43",
        "question_id": 654153526,
        "user_id": "84c481ead7c9a9e95ab365a2f2ed71c8"
    },
    {
        "answer_id": 3480294201,
        "content": "站在消费者角度说出车企老板不敢说出口的话，这是SU7开门红给雷总的底气",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:44:21",
        "question_id": 654153526,
        "user_id": "3d92d30e9e7f3bf4ae94b9dee2ddb5b7"
    },
    {
        "answer_id": 3480211261,
        "content": "蛋糕我一人吃就行了，干嘛需要餐桌上这么多人啊？",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:24:44",
        "question_id": 654153526,
        "user_id": "3a520ffbe6847928559b298ad4b08187"
    },
    {
        "answer_id": 3480478293,
        "content": "我小米做的车你们就都别做了，免得卷到大家都不赚钱。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 15:24:28",
        "question_id": 654153526,
        "user_id": "0124eff58388e8d3f0e2b11eaa0f20ad"
    },
    {
        "answer_id": 3480383334,
        "content": "好的手机有那么一两个就够了为什么小米还要出那么多同质化的手机呢",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:30:37",
        "question_id": 654153526,
        "user_id": "7c904663e45b5e1bfe06f5bef1cfc4cb"
    },
    {
        "answer_id": 3480381887,
        "content": "手机只要  ，荣耀，ov就行了。干嘛需要那么多同质化的手机，下贱",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:28:50",
        "question_id": 654153526,
        "user_id": "727f2081472727a97f2d9a59c14c5aae"
    },
    {
        "answer_id": 3480380315,
        "content": "小米好的手机只需要那几款就行了啊，为什么要分那么多类型？一会儿红米，一会儿pro，pro+，一会儿max，一会儿……我看照您的手机思路造车，过不了多久，英文字母非要被生生玩到28个",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:26:57",
        "question_id": 654153526,
        "user_id": "2476c711e714c3aa1fcffcdde77a48a6"
    },
    {
        "answer_id": 3480299882,
        "content": "怕就怕消费者没得选的时候，你们就不想进步了国企现在哪怕面对竞争也照样不思进取，你看在新能源上一个能打的都没，我不觉得民企在没有竞争的时候还会有多高的觉悟",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:50:01",
        "question_id": 654153526,
        "user_id": "c5ef257fb0e6e890cc19a4bf2806ef7a"
    },
    {
        "answer_id": 3480280990,
        "content": "用点心作产品，用点心把控质量，别成天想着上热搜。华为，你懂吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:31:07",
        "question_id": 654153526,
        "user_id": "8a2b1da8d8d098ae9468d39682748a4a"
    },
    {
        "answer_id": 3480197972,
        "content": "好的手机有几款就行了，干嘛需要那么多同质化的手机呢！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:11:40",
        "question_id": 654153526,
        "user_id": "75708505f1bbb1032896dc7d145ce154"
    },
    {
        "answer_id": 3479441101,
        "content": "当前车企确实存在同质化现象。为了满足市场需求和扩大市场份额，许多车企会推出大量相似的车型，这些车型在外观、内饰、配置等方面都存在相似之处。这种现象不仅存在于国内市场，也存在于国际市场。然而，随着市场竞争的加剧和消费者需求的多样化，一些车企开始注重个性化设计和差异化竞争，推出一些具有独特特点和优势的车型。此外，一些车企也在不断尝试推出新的技术和创新模式，以吸引消费者并避免同质化现象。因此，当前车企是否存在同质化现象并不是绝对的，而是需要根据不同车企的策略和市场环境来分析。车企需要不断创新和优化自己的产品，以满足消费者的需求和期望，并避免同质化现象的出现。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 15:13:59",
        "question_id": 654153526,
        "user_id": "262798b5e456c3d416946341c19cf15f"
    },
    {
        "answer_id": 3480393416,
        "content": "反对某些说小米在手机领域做机海策略的答主通过京东自营可知各家厂商在售机型小米 在售8款 红米在售19款，其中一半在1500以下华为 在售27款，另有5款智选，共32款OPPO 在售25款 realme在售10款，共35款vivo 在售20款，iqoo在售15款，共35款荣耀 在售28款明眼人一看就知道小米没有走机海策略吧 分析一下红米在售机型，真的是把3000元以下做到一分钱一分货，也许其他厂商在1500-3000还有贴身肉搏的，那1500以下才是红米真正厉害的地方。某些答主看不到的地方，老百姓在几百块价位选择多种型号的红米手机还不乐意了？@梨花与虎 网上发声大的群体大多数用什么价格手机？能出一半型号在1500元下的红米手机又代表着什么？这叫机海策略？？？比对一下小米和苹果，有兴趣的可以看看别家是什么样",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:10:26",
        "question_id": 654153526,
        "user_id": "a280b051803064ea0df292484458c2c4"
    },
    {
        "answer_id": 3480300320,
        "content": "雷军天天买知乎热搜，从这可以看出，小米宣发费用不低",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:50:28",
        "question_id": 654153526,
        "user_id": "6052ba079a8352e5e911fe073b21ebcb"
    },
    {
        "answer_id": 3480263845,
        "content": "大家去看看小米自动化工厂就明白了，所有的生产都是靠机械臂、机器人完成的。【(支持4K超清)探访小米汽车工厂:科技与自动化的完美结合】https://mr.baidu.com/r/1ihJXpXwzDO?f=cp&u=1080c13972a94a05所以，小米的造车目前是以“保交付”为主要目的车型设计。就设计一款车型，剩下的交给工厂批量化生产。因为每多制作一款车型，意味着工厂内的产能，就得调动到另一个车型上去完成铸件、组装、测试。无疑会延长交货周期。当前的新能源汽车市场竞争，是市场份额的竞争，谁能拿到更多的消费者，谁就能在未来5～10年盈利。所以提高市场份额一个方式是提高产品力，另一个方式就是保交付。目前小米开卖一个月，已经把一年的产能买完了。意味着现在订车的人，有可能年底才能提车，这个时候，一个产品生产的快，还是一群不同的产品生产的快。当然是要做前者。车企同质化的生产，本质上是燃油车市场饱和后，为了促进销量，无奈把一个车改改样子，做一个稍微不一样的产品。就问你，一辆车的2023款和2024款有什么大区别吗？一款车内部发动机、底盘都一样，车灯一个是方的，一个是圆的，一个是线性的，分别起三个名字，又有什么区别呢？这就是同质化。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:26:29",
        "question_id": 654153526,
        "user_id": "5c67773c878009fc6f048167c2a3fec4"
    },
    {
        "answer_id": 3480209865,
        "content": "一个后来的有什么资格说前面的。那这么说你就不该进去车圈啊，反正车已经够多了。你也不是什么颠覆性产品。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:22:43",
        "question_id": 654153526,
        "user_id": "8d7d5692fc3cb37eb2ccecf5a04d09eb"
    },
    {
        "answer_id": 3482250528,
        "content": "对于小米来说，三年能造出一款相对受欢迎的车已经实属不易了，不可能短时间有那么多资源和经济去规划一系列车，但是汽车属于大宗消费品，买车与消费者的消费能力息息相关，所以才会出现A级车/B级车/C级车销量呈现总体正态分布的趋势，不是所有人都需要买20万以上的车，既然这是所有商品的普适规律，那么汽车呈现不同级别和款式也都是因为市场消费者购买趋势导向，单纯靠一款车想要满足所有阶层消费者是不现实的。所以，个人观点，雷军这是在释放烟雾弹，一旦小米具备多品牌、多款式汽车规划能力，也一定会推出差异化车型。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:10:08",
        "question_id": 654153526,
        "user_id": "e0035c08951f9a56016686d626066728"
    },
    {
        "answer_id": 3481969993,
        "content": "SU7 长得像保时捷，算不算一种同质化？电动车确实有同质化的现象啊。虽然Tesla销量遇阻，但是毕竟带来了4680电芯，一体化压铸，域控模块，Cybertruck，X的鸥翼式车门等，划时代的产品 or 功能。比亚迪 U8，极氪宝宝巴士也真的让人眼前一亮。也许我有偏见，但是真的没办法对这种拿来主义给予很高评价。真不是黑粉，但也真不喜欢。“高品质众泰”，哈哈。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:38:37",
        "question_id": 654153526,
        "user_id": "acf54eb18a81495b6ad5e4d9c1c5b4ea"
    },
    {
        "answer_id": 3481633926,
        "content": "大家以为小米入局是推动了行业的发展，真相是在无数前赴后继的车企，在国家政策引导下，打通产业链后给他带来了良好的创业产业基础，人才基础，才有小米当前的台面；竞争的存在，会给消费者带来更多的选择，更高的性价比，加剧的“卷”，受益者其实是消费者。你猜当车企只剩一两家的时候，垄断形成之后，车企还会像今天这样对消费者如此友好？你猜那些车企工程师和学校里尚未毕业的学生是希望车企多还是少？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:22:57",
        "question_id": 654153526,
        "user_id": "e6eb2da3bd61f5c5cd8a3e2f93d4d0a6"
    },
    {
        "answer_id": 3481234069,
        "content": "1、汽车是个工业化产品，出现同质化说明的是成品问题。当供应链中的生产量集中到某个品类时，导致的就是，这个品类的生产成本会降低。从而出现可观的利润。也就是说下游的主机厂能够生产出的整机品类，在成本上是收到上游供应链的发展的影响的。2、国内的用车需求是不断发展变化的。但是速度没有产业链发展的快。国内产业链技术更新迭代的速度特别快，但是近几年城市基建和经济增速的放缓，导致人们的生活方式不会出现快速的变化。汽车又是一个换代没有消费电子快的产品。在充分竞争的市场内，车企需要实现利润的最大化才能生存。所以结合上一条，在成熟市场内，确实好产品太多（比如SUV）。但是在小众市场，仍是部分合资甚至进口车的主战场。３、随着产业链、消费习惯的演进，国产品牌会更加深耕细分市场。新兴品牌一定会用成熟产品，和大众市场产品获取利润，站稳脚跟。但是如果想要活的舒服，一定要向细分市场，和细分消费场景演进。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:39:09",
        "question_id": 654153526,
        "user_id": "6cd3079237918bd438b47118272332a2"
    },
    {
        "answer_id": 3480927393,
        "content": "At present, in the process of pursuing technological innovation, car companies generally have the problem of homogenization to a certain extent, especially in the field of intelligent electric vehicles.  Many automobile manufacturers are imitating and drawing on advanced features in the industry, resulting in high similarity of product functions and designs in the market.  To a certain extent, this phenomenon reflects the consensus of car companies on attracting consumers, but it also leads to the weakening of brand differentiation and the difficulty of consumers' choice.  Why are car companies focusing on developing some functions that are considered \\\" it doesn't matter.\\\"?  Instead of exploring some",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:40:00",
        "question_id": 654153526,
        "user_id": "653dce50abcc0aec15b15f7da96b00db"
    },
    {
        "answer_id": 3480795717,
        "content": "雷军的意思是不要搞这么多SKU这也是我一直推崇的，就像苹果与特斯拉，少点SKU。SKU越多成本越高。客户需求？大多数时候，客户自己都搞不明白自己需求，也没有那么多个性化需求。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 21:56:31",
        "question_id": 654153526,
        "user_id": "c307847404fd89913cb620325d4a1f53"
    },
    {
        "answer_id": 3480790489,
        "content": "正如雷军所说，当前车企确实存在一定程度的同质化现象，这主要表现在以下几个方面：一、产品同质化随着新能源汽车市场的快速发展，不同品牌的汽车在设计、功能、配置等方面趋于相似，消费者在面对众多选择时，可能会感到产品之间的差异性不大。二、技术同质化电动汽车的核心技术，如电池、电机、电控系统等，由于供应链的集中和标准化，导致不同车企的产品在技术层面上也存在相似性。三、市场定位同质化许多车企在市场定位上采取相似的策略，针对同一消费群体推出类似的产品，这也加剧了同质化的现象。四、营销策略同质化在营销和推广方面，车企之间也存在模仿和借鉴，比如使用相似的广告语、营销活动等。雷军认为车圈内卷是同质化的内卷，强调了小米汽车希望通过精准的市场定位和对用户需求的深刻理解，来避免同质化，专注于打造一款能够打动消费者的好车。雷军的观点反映了对于当前汽车行业同质化现象的担忧，并且提出了以用户需求为中心，追求产品差异化的解决思路。现在国内车企在设计、智能化功能、市场策略等方面面临的同质化挑战，并探讨了通过自主研发、技术创新、品牌重塑、线上线下结合的营销策略等手段来实现差异化，提升竞争力。所以说车企的同质化现象确实存在，但同时也有许多企业正在努力通过各种方式来打破这一局面，寻求创新和差异化的发展道路。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:50:20",
        "question_id": 654153526,
        "user_id": "4084449baee11ec8df04e93d29dd9cb5"
    },
    {
        "answer_id": 3480766390,
        "content": "雷总说这话就有点无耻了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:22:36",
        "question_id": 654153526,
        "user_id": "f1fd72c1c509c985a9532e2598647ee8"
    },
    {
        "answer_id": 3480738793,
        "content": "雷军在访谈中提到的“好的车有几辆就行了，干嘛需要那么多同质化的车呢”这一观点，实际上触及了当前汽车行业发展的核心问题之一，即车企之间的同质化现象以及行业内部的过度竞争。针对这一问题，我们可以从行业趋势、车企竞争、市场需求等方面进行深入分析。首先，从行业趋势来看，汽车行业的发展经历了从数量扩张到质量提升的过程。在早些年，随着人们生活水平的提高和城市化进程的加速，汽车市场的需求迅速增长，各大车企纷纷加大产能投入，力求占据更多的市场份额。然而，随着市场的逐渐饱和以及消费者需求的多样化，单纯的数量扩张已经不再是车企发展的主要动力。相反，如何提升产品质量、创新技术、优化服务等方面成为了车企竞争的新焦点。然而，在追求创新和质量提升的过程中，一些车企却陷入了同质化的困境。这主要体现在产品设计、功能配置、性能表现等方面的趋同性。虽然这种趋同性在一定程度上方便了消费者的选择，但同时也导致了车企之间难以形成差异化竞争优势。这不仅削弱了车企的创新能力，也加剧了市场竞争的激烈程度。从车企竞争的角度来看，同质化现象的产生与市场竞争的加剧密不可分。为了抢占市场份额，一些车企可能会采取模仿和跟随的策略，导致市场上出现了大量相似的产品。此外，一些车企在研发和创新方面的投入不足，也加剧了同质化现象的出现。然而，我们也不能忽视市场需求对车企同质化现象的影响。随着消费者对汽车品质和性能要求的提高，以及个性化需求的日益增长，同质化的产品可能越来越难以满足市场的需求。消费者不再满足于单一的功能和外观设计，而更加注重产品的个性化、智能化和环保性等方面的特点。针对当前车企存在的同质化现象，我认为应该从以下几个方面进行改进：首先，车企应该加大在研发和创新方面的投入，努力提升产品的技术含量和附加值。通过不断创新，车企可以开发出更具差异化竞争优势的产品，满足消费者日益多样化的需求。其次，车企应该注重品牌建设，通过塑造独特的品牌形象和价值观，提升消费者对品牌的认同感和忠诚度。这有助于车企在激烈的市场竞争中脱颖而出，形成自己的差异化竞争优势。最后，政府和行业组织也应该在推动汽车行业健康发展方面发挥积极作用。例如，可以加强对车企创新的支持，引导企业加大研发投入；同时，还可以加强对汽车市场的监管，防止过度竞争和恶意竞争现象的出现。综上所述，雷军提到的车企同质化现象是当前汽车行业发展中亟待解决的问题之一。通过加大研发投入、注重品牌建设以及政府和行业组织的积极引导，我们有理由相信这一问题将会得到缓解，汽车行业的未来也将更加美好。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:50:29",
        "question_id": 654153526,
        "user_id": "eee4080a4d85ec298e649d78aca8faa4"
    },
    {
        "answer_id": 3480668131,
        "content": "雷总，没记错，好像你才是小三哦。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:17:39",
        "question_id": 654153526,
        "user_id": "ad6597667c830adcb2b9c79e0f5d28ac"
    },
    {
        "answer_id": 3480627589,
        "content": "答案显而易见，雷军的提问的问题是去除同质化后，谁来赚这笔钱呢，人人都想赚钱，才导致人人都同质化",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:19:38",
        "question_id": 654153526,
        "user_id": "d247fff47525f7a422fd3c05969d953f"
    },
    {
        "answer_id": 3480563971,
        "content": "因为别人试验过的，能够走通的路线，能够卖得出去的风格或者车型，意味着试错成本的降低，不仅仅是汽车行业，很多行业都是如此，例如你在这条新街，开了一家新店生意火爆，不过一个月，类似的店一定遍地开花，大概是这么个道理。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:59:46",
        "question_id": 654153526,
        "user_id": "7e312b6149d5688ec8870a918f68026d"
    },
    {
        "answer_id": 3480486846,
        "content": "观之，此人七窍玲珑，行事手笔是在既定规则形势下想方设法独占鳌头，以达到收割乃至赢家通吃的方式，但是新能源汽车就好像百舸争流，却发现是鲸鱼。华丽登场，抢先登陆的，未必就能笑的下去，翻船一片，死伤惨重，眶目血流，且后观察，大势已去，既有之成果难保，何荣登之光华？虽然并非轰然倒塌，恐怕也是斜落归去。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:39:07",
        "question_id": 654153526,
        "user_id": "17d95d38d7087a4a844b6e8288173480"
    },
    {
        "answer_id": 3480390955,
        "content": "否定多样性，是要不得的。之前我评论过余承东说小米车上手机支架的，你没有就等于没用么？雷军这说法一样。你不干你还不让人家干了？如果他是错的，市场自然会淘汰。这样说话，让人感觉才刚入圈，就开始飘了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:39:43",
        "question_id": 654153526,
        "user_id": "754473e272ff242aeebea89b48de8768"
    },
    {
        "answer_id": 3480369861,
        "content": "雷总说的确实正确，而且现在车圈已经很卷了，好的车都已经有了，所以小米就应该立即放弃造车，避免产品同质化，减少资源浪费",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:13:56",
        "question_id": 654153526,
        "user_id": "4891519f0a398838b438a9b4fae1a4ef"
    },
    {
        "answer_id": 3480364969,
        "content": "雷军是个资本家，是个企业家，说白了就是个商人，他虽然有学问，有眼光，有见识，但是，他是个商人这条绝对不能忘，因此他说什么就听一听得了，没必要当成事实！商人是逐利的，而且多数情况下做对自己有利的事，他巴不得中国就剩他小米一家电车公司，就剩他一家手机公司呢！我还想说，没必要搞那么多样的饮料，矿泉水品牌呢，喝我家自来水足够了！你咋不来买我自来水呢！综上自己思考吧",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:08:00",
        "question_id": 654153526,
        "user_id": "ca1c96e32afa5fa2c1f81c8672fe4b27"
    },
    {
        "answer_id": 3480357512,
        "content": "这也能上热搜？ 花钱上热搜算不算同质化竞争，来来回回上热搜",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:58:27",
        "question_id": 654153526,
        "user_id": "897e27a0cdbdc70f4c6aa9ca25bef950"
    },
    {
        "answer_id": 3480352677,
        "content": "这句话很难理解吗？对标特斯拉啊，四款车足以",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:52:43",
        "question_id": 654153526,
        "user_id": "0c79012fa22ec84dfbf0fbb3404e621b"
    },
    {
        "answer_id": 3480352140,
        "content": "雷总这话说得，看似有些道理，实则不过是为自己的“专一”找个借口罢了。如今这汽车市场，竞争激烈无比，谁家不是想尽办法推出各种车型，以满足不同消费者的需求？只做一辆车，如何能在这市场中立足？ 且不说消费者的需求多样，就算是同一消费者，在不同的时期、不同的场合，也可能有不同的用车需求。只做一辆车，就如同只给人提供一种食物，久而久之，必然会让人感到厌倦。 再者，车圈的“卷”并非同质化的卷，而是在技术、性能、设计等方面的不断创新和突破。各家车厂都在努力提升自己的产品，以吸引消费者的目光。这种“卷”，推动了整个汽车行业的发展，让我们的出行更加便捷、安全、舒适。 雷总若真想要在汽车市场有所作为，还需多向其他车厂学习，多倾听消费者的声音，而不是一味地坚持自己的想法。否则，小米汽车恐难有出头之日。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:51:58",
        "question_id": 654153526,
        "user_id": "2107dd2248cf7a81d8473e8bbc535f3c"
    },
    {
        "answer_id": 3480346639,
        "content": "话都让你说完了，等自己有能力造更多车型的时候又要说跟同行拼了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:45:12",
        "question_id": 654153526,
        "user_id": "d05bdccb70c6c03499d0f01087aedb29"
    },
    {
        "answer_id": 3480327435,
        "content": "由于没有零部件的制造业，所以，只能在终端产品上竞争，结果是零部件厂商赚大头，而零部件厂商，特别是关键零部件厂商，都是境外企业，",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:22:34",
        "question_id": 654153526,
        "user_id": "26cb752f20d40d3d0a68f9fa4c4e5af8"
    },
    {
        "answer_id": 3480324199,
        "content": "他像个旁观者清，下场自带上帝视角，产业角度俯视一切，关键不是他说了什么，是他说的话确实有人听",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:18:41",
        "question_id": 654153526,
        "user_id": "020c7bbdf418b103054443e8c571adb5"
    },
    {
        "answer_id": 3480318949,
        "content": "有利可图就会去逐利，既然都看到你的成功了，那干嘛不复刻一下",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:12:06",
        "question_id": 654153526,
        "user_id": "c025054147b82da7f3f739f65cb6bc77"
    },
    {
        "answer_id": 3480318155,
        "content": "在小米入圈前已经有很多啦，他自己又何必进去进去了，又这么说，是不是很虚伪不过，也不必批评他，大部分人和雷一样早晨，上班赶公交，车来后，拼命挤；“车上还有空，再挤挤”上车站定了，就希望快开车；看到车下还有人往车上使劲挤，便心生厌恶。有人甚至说出这样的话：“车里那么多人，你们能不能等下一班？”刚才还为等同一辆车，站在一起，为什么一上了车，便对身后的人表现出不满呢？这便是心理学上所说的“变心板效应”。此刻，公交车车厢“地板”，就是块“神奇”的变心板。一踏上这块板，从心理上即脱离了车下的挤车群体。通过上面这一实例可看出，当人发觉有利可图时，就会努力追逐机会；当自己得到某项利益后，便不希望尚未获得利益的人，分割自己同样的利益空间；从而会对他们进行排挤，即便这些人曾和你一起追求机会。这就是人类自私本性的典型表現。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:10:55",
        "question_id": 654153526,
        "user_id": "d0928234eed3ed9282d0e47e599d0dab"
    },
    {
        "answer_id": 3480314713,
        "content": "雷总说的太对了 小任 小王 还不快退出电车市场！ ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:06:09",
        "question_id": 654153526,
        "user_id": "b5bc80df311b6278f8da34a2f50fc9dc"
    },
    {
        "answer_id": 3480302508,
        "content": "套用到小米自家手机，好的手机有几款就行了，干嘛需要那么多同质化的机子。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:52:39",
        "question_id": 654153526,
        "user_id": "fe7b4768ad1618ef5494daca3a075e88"
    },
    {
        "answer_id": 3480300055,
        "content": "因为雷军只有一款车，同时第一款车也成了爆款了，他自然可以这么说话。当1年以后，su7卖不动了，su8,su9,suX。。上市的时候，他就会换套说法了“要给消费者更多选择，市场需求这么高，要多覆盖产品线。。”所以名人的公众发言，听听就是算了，不作数。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:50:10",
        "question_id": 654153526,
        "user_id": "445ddd3fb2bfb9d9928e8689709691e3"
    },
    {
        "answer_id": 3480258524,
        "content": "当前车企肯定是存在同质化形象的，毕竟现在汽车行业都是比较成熟的行业，虽然说现在主要是新能源，但是主要的配件设施什么的还是可以应用以前燃油的工燃油车的功能，所以产生同质化的现象并不能避免，像很多国产比较有名的那些性能的车，很多也都是有些借鉴于其他燃油豪车的一些配置。现在属于互联网的时代，很多数据几乎都是共享的，所以可能存在的差别也不是很大，一般可能是存在品牌或者说是系统之间的差别，但是如果说同价位的汽车的话，其实差别不大，只是关键在于你想选择哪一种，或者说你比较偏向哪一种而已。现在新能源汽车算是处于红利的阶段，所以很多行业都有进入来分蛋糕，没有技术的就纷纷收购了一些旧的车企，老的车企起来做出新的产品。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:09:31",
        "question_id": 654153526,
        "user_id": "fa480691f7d2180dc5b0ca74ffcbb903"
    },
    {
        "answer_id": 3480240139,
        "content": "同质化竞争对消费者是好事，售价更低，选择面更广，但对厂家确实不利，投入更多的研发成本还不一定有好的销量。做为消费者我愿意看到车圈卷起来。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:52:26",
        "question_id": 654153526,
        "user_id": "1f8b98ec6710289426a67813166a38a3"
    },
    {
        "answer_id": 3480237047,
        "content": "没上车之前，拼命挤上去，上去之后：挤什么挤？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:49:21",
        "question_id": 654153526,
        "user_id": "4f8d19b5655b6ed2976fddb4309a05d2"
    },
    {
        "answer_id": 3480230888,
        "content": "还来热搜？没玩没了了是吧",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:43:25",
        "question_id": 654153526,
        "user_id": "5b9f5cc80ed01f4e5d96f937c2dbfafa"
    },
    {
        "answer_id": 3480229271,
        "content": "好的品牌车那么多，你小米为什么还要坐汽车呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:41:58",
        "question_id": 654153526,
        "user_id": "2959a3a45bcb1693b363b2362c967a95"
    },
    {
        "answer_id": 3480110018,
        "content": "一个“抄袭者”，在国内被封神；在国际上，恐会伤害整个国家的形象。人家会不会说，看，这就是中国企业家。而他的粉丝们，奉行同样的价值观。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:37:56",
        "question_id": 654153526,
        "user_id": "7f8ea743c984761166c0a2f9d908da0e"
    },
    {
        "answer_id": 3479540551,
        "content": "低成本是推动同质化的核心动力。一般人可能不知道一款车型的制造平台需要多少钱。同质化意味着平台兼容、部件兼容、设计成熟、供应链成熟度高。想要10万块的车，就不要嫌弃10万块的车长得大同小异。车企卷么？雷总用小米卷死所有山寨机的时候，可没说过这话啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:28:51",
        "question_id": 654153526,
        "user_id": "ffb66bf73d58ea68ae91905b7c99cdfd"
    },
    {
        "answer_id": 3479068367,
        "content": "废话，你看看我们汽车品牌有多少 几百个汽车品牌……尤其是新能源车，不大部分不都方案整合厂，真正自研的没几家。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:08:58",
        "question_id": 654153526,
        "user_id": "46db87c9e6f008768e22acc1d87fb7d7"
    },
    {
        "answer_id": 3479054730,
        "content": "仔细想想为什么要打价格战就能想清楚这个问题了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:58:57",
        "question_id": 654153526,
        "user_id": "2ba0cf0a447986dc0c1c82c4a3ae3147"
    },
    {
        "answer_id": 3480273714,
        "content": "说的太好了，像小米这样没有技术和特点的致敬车真没存在的必要",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:24:04",
        "question_id": 654153526,
        "user_id": "b70c8d9441a9bbfd4e6e88b673571456"
    },
    {
        "answer_id": 3482524228,
        "content": "应该先反思小米手机，为什么要做这么多型号，学苹果那样不行吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:48:35",
        "question_id": 654153526,
        "user_id": "f28ea5a01a2d65ed39738744667f5774"
    },
    {
        "answer_id": 3480356005,
        "content": "？？？？明明充分竞争的好事，被岳不群这么一说变成坏事了？？？？？好好造你车吧，少买点热搜。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:56:41",
        "question_id": 654153526,
        "user_id": "fc60b510d5aa3969aedc9451ae3b3b78"
    },
    {
        "answer_id": 3480220397,
        "content": "一个全家新加坡人的话，听听就行。什么德国冯布莱恩。谁知道下一步是不是按美国的需求，把国内整套产业链带到印度去。当然我说的只是不好的猜测，多是恶意的揣摩一个优秀的企业家。然而世界是多姿多彩的，谁知道会成什么样子？车就应该是多姿多彩的，说国内卷，那就去征服世界。而不是因为自己车型不足就胡说八道。60、70年代车型少还制式，倒是不卷。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:33:34",
        "question_id": 654153526,
        "user_id": "271b7a358da5a2941abb74f070e15d7d"
    },
    {
        "answer_id": 3482689013,
        "content": "什么意思？本来汽车生产资质就是个大门槛，能造车的基本有国企的背景。现在要联合控价搞垄断？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:31:15",
        "question_id": 654153526,
        "user_id": "7904bee578020716850570fe15b0c189"
    },
    {
        "answer_id": 3481169729,
        "content": "张雪峰上大分",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:51:21",
        "question_id": 654153526,
        "user_id": "866bbd12075742ccee3340fd18281588"
    },
    {
        "answer_id": 3480869825,
        "content": "雷军谈车圈内卷，「好的车有几辆就行了，干嘛需要那么多同质化的车呢」，当前车企是否存在同质化现象？@中新社国是直通车 新闻学魅力时刻【雷军在2024中关村论坛回应，为什么小米只做一款车，雷军：置之死地而后生。-哔哩哔哩】 https://b23.tv/wWM0ayB",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:21:36",
        "question_id": 654153526,
        "user_id": "893d01054102010fe5e0fa6134395e1e"
    },
    {
        "answer_id": 3480555921,
        "content": "这话是纯粹给友商说的因为养蛊式的同质化内卷还是比较利好消费者的但是企业就得内耗很多很多钱",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:50:57",
        "question_id": 654153526,
        "user_id": "5847ff643b4982a7fdf978ff03dad676"
    },
    {
        "answer_id": 3480409011,
        "content": "理是这么个理，但“几款好车”那是结果，造几款好车的过程就是需要大量同质化车，自己就迭代出方向来了，没有大量同质化中小品牌农用车哪有维柴时风巨力金蛙？一样的道理一样的车，雷老板怎么就糊涂了呢",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:00:44",
        "question_id": 654153526,
        "user_id": "af74459a89f1dda75dda7236d01a426d"
    },
    {
        "answer_id": 3480373616,
        "content": "这是要联合起来搞垄断涨价了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:18:24",
        "question_id": 654153526,
        "user_id": "bac70638a8e247c1a7f61f2608aa5ff5"
    },
    {
        "answer_id": 3480366792,
        "content": "我怎么感觉  雷军才是最卷的那一个〖手动狗头〗",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:10:04",
        "question_id": 654153526,
        "user_id": "8a60d4ebb4cc498e1dc214475cbc870c"
    },
    {
        "answer_id": 3480363001,
        "content": "雷军越来越像董明珠了来自小米13",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:05:26",
        "question_id": 654153526,
        "user_id": "aef71818f7ac8e4b1d11d22c1ca1e2a5"
    },
    {
        "answer_id": 3480341626,
        "content": "上车就焊门不好啊",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:38:59",
        "question_id": 654153526,
        "user_id": "03c9fae6f90f2d2410570660b8da9a9c"
    },
    {
        "answer_id": 3480341355,
        "content": "好的东西是设计出来的，更是卷出来的",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:38:42",
        "question_id": 654153526,
        "user_id": "2761d807d4ed22efb5f4fbad307f3441"
    },
    {
        "answer_id": 3480334310,
        "content": "太多了，我们不好抄作业",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:30:45",
        "question_id": 654153526,
        "user_id": "87e7792f2193248bd5b9547abc1f0684"
    },
    {
        "answer_id": 3480332676,
        "content": "说自己吗",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:28:46",
        "question_id": 654153526,
        "user_id": "11881664df5d7203b1ff380bdaa7691f"
    },
    {
        "answer_id": 3480328842,
        "content": "可抄的资源实在不多，同质化是必然的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:24:08",
        "question_id": 654153526,
        "user_id": "66135c0be7d5e33524b5955affee5850"
    },
    {
        "answer_id": 3480326644,
        "content": "直接垄断那不是更好？问问gg法同意吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:21:40",
        "question_id": 654153526,
        "user_id": "0a262fa355896af9b8c3f443e4ea869e"
    },
    {
        "answer_id": 3480321126,
        "content": "先富带后富，我富了，你们不要富了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:14:46",
        "question_id": 654153526,
        "user_id": "c2a64e3f38909cc8795a15b2313343fb"
    },
    {
        "answer_id": 3480317791,
        "content": "那小米为什么来造车？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:10:26",
        "question_id": 654153526,
        "user_id": "c6447b997923777a6d337a5de723e54a"
    },
    {
        "answer_id": 3480316486,
        "content": "可能在讽刺吉娃娃吧",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:08:39",
        "question_id": 654153526,
        "user_id": "8b80d8807acfb33d72fd6718cd03d18c"
    },
    {
        "answer_id": 3480313208,
        "content": "这就卷累了，卷怕了？不才刚开始吗？雷总一定要做好卷成发条的准备。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:04:10",
        "question_id": 654153526,
        "user_id": "9d55d952554cbb59f1d9c296579f7951"
    },
    {
        "answer_id": 3480311499,
        "content": "上车关门呗。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:02:18",
        "question_id": 654153526,
        "user_id": "1b3c9ff8c939dca6b999e71cbbb3fd9f"
    },
    {
        "answer_id": 3480307416,
        "content": "好的车有几辆就行了那请问这好的车要归属于哪家汽车厂呢？每家车厂都想自己名下的车有几辆好的怎么办？好的车必定也是卖的好的车，那各大车厂是不是都想自己产的车是好卖的呢？小米SU7和保时捷同质化了怎么还要做呢",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:57:55",
        "question_id": 654153526,
        "user_id": "0b815cb63fdd8ee8ab4452f745eaaf7a"
    },
    {
        "answer_id": 3480288043,
        "content": "su7刹车到底怎么样，最近挺多评测的",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:38:01",
        "question_id": 654153526,
        "user_id": "140586a0e57275d5d7d21a57960c8b6c"
    },
    {
        "answer_id": 3480275500,
        "content": "所以他就不应该来啊，他的车就是同质化的集大成者。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:25:46",
        "question_id": 654153526,
        "user_id": "a3c3031f205e8cc6bc78dfc11c5ae74d"
    },
    {
        "answer_id": 3480275205,
        "content": "防垄断",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:25:30",
        "question_id": 654153526,
        "user_id": "de64cf75f3887bf5b44fbab6083e91a9"
    },
    {
        "answer_id": 3480272735,
        "content": "好的支架，拼多多买就行了，要啥样的都有干嘛要花上十分钟介绍装左边呢难道拼多多买的支架，装左边犯法？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:23:11",
        "question_id": 654153526,
        "user_id": "41fd185c3a7a8f299f2dafa472a31012"
    },
    {
        "answer_id": 3480271958,
        "content": "雷军的意思是他的这块蛋糕，他吃定了，希望你们别来动。但是估计年等小米的产能上来了，估计他就要开始做同质化产品了。到时候就来卷你们了趁着小米，现在刚起步，你们赶紧做一些牛逼的产品，然后外观好看的质量给力的卷死他。不然以后你们这些车企，估计汤都没得喝",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:22:25",
        "question_id": 654153526,
        "user_id": "f53cc686b80149431f69fa7465e3feee"
    },
    {
        "answer_id": 3480270743,
        "content": "这话怎么那么怪呢？那么讽刺呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:21:16",
        "question_id": 654153526,
        "user_id": "4af089a1282ef2ea879fbfe8dbc41729"
    },
    {
        "answer_id": 3480270037,
        "content": "………那小米干嘛还进入汽车市场？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:20:33",
        "question_id": 654153526,
        "user_id": "97c579064d97ef461a7b4667ef0f7dcc"
    },
    {
        "answer_id": 3479019505,
        "content": "雷军在谈及车圈内卷时，提到了同质化的问题，这确实是一个值得关注的现象。当前车企在一定程度上确实存在同质化现象，这主要表现在以下几个方面：首先，在车型设计上，许多车企为了追求市场接受度和降低成本，往往选择模仿市场上已经成功的车型设计，导致大量车型在外观上看起来相似，缺乏创新和个性化。其次，在车辆配置上，许多车企也倾向于采用相似的配置方案，如相似的发动机、底盘、内饰等。这在一定程度上降低了消费者的选择多样性，也使得不同品牌之间的车辆差异变得模糊。此外，在智能化和新能源领域，虽然各家车企都在积极布局，但所采用的技术和解决方案往往也存在相似性。例如，许多车企都推出了类似的自动驾驶系统、智能互联功能等，这使得不同品牌之间的车辆在这些方面难以形成明显差异。然而，需要指出的是，虽然车企之间存在一定程度的同质化现象，但并非所有车企都完全相似。一些车企仍然坚持自己的品牌特色和设计理念，努力在市场中形成独特的竞争优势。同时，随着消费者对汽车品质和个性化需求的不断提高，车企也在不断探索和创新，以满足消费者的多样化需求。因此，虽然当前车企存在一定程度的同质化现象，但这并不意味着所有车企都缺乏差异化和创新。未来，随着市场竞争的加剧和技术的不断进步，车企需要更加注重品牌特色和产品创新，以在市场中脱颖而出。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:33:47",
        "question_id": 654153526,
        "user_id": "c33aecef877b84aa416b12e031e8447d"
    },
    {
        "answer_id": 3480262629,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:13:30",
        "question_id": 654153526,
        "user_id": "257cdd09f9af5fae39cccb8f88a11121"
    },
    {
        "answer_id": 3480254348,
        "content": "笑死，那雷军造什么车？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:05:27",
        "question_id": 654153526,
        "user_id": "9db3f92c3af0a2d16a9344bbb8b9bbd1"
    },
    {
        "answer_id": 3480247527,
        "content": "首先同质化竞争是国内汽车产业链发展到了一定成熟阶段的体现，也是你小米能这么快实现造车的供应链基础，不要端起碗吃肉放下碗骂娘。其次，暂时产能不足就说产能不足，不要塑造的自己多特立独行一样。同质化竞争是消费者受益，别上赶着共情。雷教主归根结底屁股还是决定脑袋的企业家，仅此而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:59:06",
        "question_id": 654153526,
        "user_id": "9929a905f25fee4cc4f89435839ed69a"
    },
    {
        "answer_id": 3480240049,
        "content": "自己上车了，就想着把车门焊死",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:46:01",
        "question_id": 654153526,
        "user_id": "6656e93073559e03604e3bf3f69f0fbf"
    },
    {
        "answer_id": 3480225929,
        "content": "这些话等实现共产主义的时候再说吧。不然都当你是想搞垄断……",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:39:21",
        "question_id": 654153526,
        "user_id": "00a6af681916c5c39965e66208c7b733"
    },
    {
        "answer_id": 3480199659,
        "content": "想垄断，可惜留下的不是你",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:13:24",
        "question_id": 654153526,
        "user_id": "bc0c17b5e8148f734c6cba6e34b8da17"
    },
    {
        "answer_id": 3479728596,
        "content": "同质化现象严重，多品牌类似车型。马斯克和小米的聚焦战略，从成本及营销上会更加高效。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:38:07",
        "question_id": 654153526,
        "user_id": "793a74b77f4b88b7466ea48ad8248e4c"
    },
    {
        "answer_id": 3480377845,
        "content": "解读一下就是大家都别卷了，让小米垄断，大家内卷的话，就把实惠落给消费者了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:23:39",
        "question_id": 654153526,
        "user_id": "7fe8455031e0e338c8e959b00812079f"
    },
    {
        "answer_id": 3480340564,
        "content": "我经常觉得，加油站有中石油就够了，要中石化中海油和那么多社会站干嘛",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:37:41",
        "question_id": 654153526,
        "user_id": "ce65686104411912bd9bc04d8eb83758"
    },
    {
        "answer_id": 3480276891,
        "content": "■机海战术或车海战术当然往往失败■小米终于在汽车上实现了手机上没实现的……其实小米一直实行的都是苹果、特斯拉那样的聚焦旗舰的战略。而那些机海的都倒闭了。相信这些车海的大多也不不会挺太久。他的意思是品牌太多，车型太多。他不好意思批评那些车企里的国企，但是他们是必死无疑的。这些企业的车连特点都没有。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:27:10",
        "question_id": 654153526,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3480379939,
        "content": "哈哈哈，这酸葡萄吃的。听其言而观其行，不止看他怎么说，还要看他怎么做。因为雷总真只能做几辆，是不是好的车还需要市场检验。这话王传福李书福尹同跃魏建军说了才好使。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:26:52",
        "question_id": 654153526,
        "user_id": "8e202f6f585d05df5b0bb617043ea375"
    }
]