[
    {
        "answer_id": 3479764254,
        "content": "这说明了厦门教师工资太低，只能靠编制吸引人报考。一没了铁饭碗，大家就觉得不香了。再试想一下：如果厦门换成深圳呢？应该不至于这么冷清。虽然深圳教师降薪令已在执行，据传年底绩效减少60%以上，有中学老师说目前到手年薪只有20万，比以前少了七八万。这侧面说明了啥？以前的深圳中学教师，年薪到手27、28万！这个待遇，对比知乎人均百万当然逊色，但对于大部分人来说，已经很不错了，毕竟教师可是有寒暑假的，又不用996，妥妥高薪舒服一族。这种高待遇之下，有编制当然完美，但即使没有编制，也有一定吸引力，毕竟能赚钱。回到厦门，大家看看《招聘骨干教师简章》：本次招聘的教师实行参照事业单位聘用制人员管理。但聘用人员的工资福利、社会保险、职业年金、住房公积金、住房补贴、住房货币化补贴等方面均参照事业单位在编人员管理，按照事业单位在编人员同等标准执行。这种所谓“平等”标准对待，并不是啥好事。啥意思？既没有铁饭碗，也没有高薪高福利高待遇来弥补没有铁饭碗的不足。请问，这些教师岗位还有啥吸引力呢？良禽择木而栖。这里没有编制又没有高薪，那老师们就要去别处求职了。有网友说取消编制是全国各地大势所趋，那很多优秀老师估计要改行了。如果一个职业，既没有稳定，又没有高薪，肯定留不住优秀人才，毕竟“培养祖国花朵”这样的崇高理想，是不能当饭吃的。真有才华，我改行去董方甄选当主播不香么？",
        "voteup_count": 116,
        "updated_time": "2024-04-26 20:25:36",
        "question_id": 654175944,
        "user_id": "677c0b1a7131630cebfeae959e7fbd1e"
    },
    {
        "answer_id": 3479502479,
        "content": "“参照事业单位聘用制管理”这个我熟啊，高校现在很多教职招聘都玩这个套路。第一步是编制到岗不到人，第二步是改成员额制，第三步就是这“参照事业单位聘用制管理”，工资待遇还是老体制一样，表面看工资待遇不变，实则随时可能因为考核不达标而送你一张单程票出局。这种做法好处就是促进了师资的流动，有能力的教师没有了编制束缚更加来去自由。弊端就肯定会进一步拉大校际的资源差距，导致优质师资进一步集中到好的城市、好的学校。至于那些走不了的老师，也会被后来者裹挟着卷各种KPI，以试图保住自己的饭碗，不背离教育长期导向的本质是不可能的。厦门这种级别的城市按理是不缺人的，不清楚这间招不到人的学校是地处郊区还是另有什么隐情。从宏观的角度看，这些大城市取消编制应该是一个不可避免的趋势，教师们都得学会在变革的浪潮中自求多福了。至于中西部的小县城，情况则大不相同。在这些地区，编制仍然是吸引和保留教师的重要手段。由于地理和经济条件的限制，这些地区的学校难以复制大城市的做法，依赖于编制提供的稳定性来吸引教师。因此，虽然“参照事业单位聘用制管理”在某些环境下可能有效，但它不是一个普遍适用的解决方案，中西部的小县城就别想着学这套路了，能靠编制拴住人就不错了。",
        "voteup_count": 173,
        "updated_time": "2024-04-26 16:50:47",
        "question_id": 654175944,
        "user_id": "64cba11238e125e5d22681fd555d7c21"
    },
    {
        "answer_id": 3479473438,
        "content": "这些岗位本来最大的吸引点就是编制，如果没有编制，愿意去做的人就会少很多。而且我看相关信息，也不是无人报考，有些岗位还是有人报考的，只不过最终也没达到三比一的比例而取消了。像这种工作，如果所有从业人员都没有编制，那进去就是一种情况，如果大部分人都是有编制的，而你是没有编制的，进去却做着类似的工作，那就又是另外一回事了。比如当年最早在这一块引起轰动的新闻，就是大量名校本科生，以及研究生都去报考了所谓清洁工的职位，只因为有编制。但事实上是，那个单位是负责道路清洁的，人家报考的也是那个单位里的有编制的职位，你但凡了解一下实际情况，就知道，在大部分城市里，真正起早贪黑去扫马路当清洁工的，都是没有编制的人，这些人往往还经常会被拖欠工资。以前单位里的员工就分为两类，一类是有编制的，一类是没编制的，就是后来经常被用来背锅的临时工，基本上所有的脏活累活都让临时工去干了。那么问题来了，人家为什么愿意做临时工呢？有的是在小城市，真的也找不到其他工作了，比如很多清洁工的工资都低到让人觉得根本就活不下去，但依然有人去做，最后就基本都是一些年龄大的人在做了。有的则是想要在单位里混个脸熟，为的也是以后争取通过正式途径考入编制。但是现在这种行情，考编已经越来越难了，再去做一个类似临时工的工作，已经没太大意义了，有那功夫，不如随便找个轻松点的工作，工资说不定也能挣那么多，还能继续留出时间精力去考编制。",
        "voteup_count": 579,
        "updated_time": "2024-04-26 15:38:26",
        "question_id": 654175944,
        "user_id": "c3239475688a09f3252cc320cc214ce4"
    },
    {
        "answer_id": 3479537340,
        "content": "首先要反对一下某几个答案里面说到的，这反映出现在的老师都没有教书育人的情怀，只是想追求编制的稳定。那是不是这个话也可以放到公务员身上，公务员本来的定位就要为人民服务，那如果取消编制没人报考，是不是也说明大家也没有“为人民服务”的情怀。少来道德绑架这一套了！先要给人一口饭吃，再来讲情怀，动不动就喊打喊杀喊开除，结果能好到哪里去？如果要喊打喊杀喊开除，那就新老教师及领导一起加入这喊打喊杀喊开除的队伍嘛，要改革就一起改，别绝大部分人享受编制的稳定，然后极少部分人干的活儿多（说的就是新闻中没编制的），还要低人一等……如果只是新老师不给编制，然后在一堆有编制的老师堆里工作，那种感受谁愿意去尝试？你又想要牛干活儿，又不给牛吃草，哪里有这么好的事儿。教师就是一份工作，把教师在工作中该尽的责任说清楚、写明白，该让老师奉献也没有问题，都说清楚写明白，不要模棱两可。不要口里喊着教师是世界上最伟大的职业，然后给教师最少的钱，或者教师的利益没有保障。（事实当然没有给最少的钱）现在嘴里喊着教师是世界上最伟大的职业，对教师进行道德绑架。学生读完硕士，杀出各种重围当上了老师，你连个编制也不给人家？有人说，不是说各方面待遇都一样吗？真是too young，too simple，职场里那些有编制的，就算你跟他待遇一样，人家也能处处觉得你没有编制，就是低人一等的。别瞎几把卷了！",
        "voteup_count": 67,
        "updated_time": "2024-04-26 16:26:36",
        "question_id": 654175944,
        "user_id": "d3690cea5d7dfbebac69cb696ecf6c63"
    },
    {
        "answer_id": 3480158956,
        "content": "这事儿可真是火了！最近网上传得沸沸扬扬的，有关厦门教师招聘岗位因为取消编制，结果招谁都招不到的事情，说真的，着实让人觉得有点心塞。这整个热闹，不只是反映了求职者对公职稳定性的渴望，更像是照了一面镜子，映出了现阶段我国教职市场的一些“缺点儿”。话不多说，咱们先来捋一捋这事儿：厦门这边的教师招聘，因为取消了编制，一下子就变成了“烫手山芋”。你瞧，本来呢，在很多人心目中，成为一名编制内的老师，那叫一个美滋滋，稳定工作，待遇佳，还有机会成为人民教师，多么闪亮的标签啊。结果一取消编制，“招牌”瞬间不灵了，让人觉得前途一片迷茫。这就好比，大家都排队等着买口碑不错的“网红蛋糕”，突然告诉你，卖完了，只能买普通蛋糕了。那些原本跃跃欲试的吃货们，得知消息后，麻溜儿的散了，连个影都不见。说到底，这一幕幕反映的，其实就是职业选择的一个心理倾向：安稳重于一切。你看，虽然现在社会上讲究的是个性发展和多元化追求，可当稳定这根绳索一松懈，很多人还是愿意往“安全垫”上靠拢。但这事儿不仅仅揭示出了求职者对稳定的追求，同时也彰显了一个不容忽视的现象：我国教育行业的一些体制性问题。一方面是公共资源的分配必须平衡公平与效益，另一方面是社会对教育质量的期待与当前教师队伍建设的现状之间还存在一定的落差。马上就能看出来，这个问题其实很复杂，涉及面广，解决起来也不是一朝一夕的事。你想想，教师作为培养下一代的重要力量，这工作本应受到社会的高度重视。老师们拿着粉笔，不就是期待能点燃学生们求知的火花嘛！可现实往往是，一纸通知下来，稳定感没了，想要坚守在教育第一线的热情也可能就凉了。而且，这事还体现了公共政策沟通和执行上的问题。取消编制的决定听上去可能有其合理性，但如果事前没有好好“打个预防针”，说清楚原因、做好充分的宣传和解释工作，那肯定会引起很大的反弹。大伙儿哪儿都好，就是最不喜欢突如其来的变化，特别是关系到切身利益的，那得好好地晓之以理，动之以情才行。厦门这次教师招聘的乌龙闹剧，给我们敲了一个警钟：既要理解个人对稳定性的向往，又要反思当前的体制，促进教育资源的合理配置和政策的明晰透明。这确实是个难题，需要政府、社会和教育界多方面共同发力，才能渐渐找到平衡点。有问题，就有解决的办法。这次的风波或许就能成为推动我们改革步伐的契机。让我们拭目以待，看厦门接下来会怎么应对，同时也期望这能成为教育体制改革的一个转折点。毕竟咱们大家心里都明白，好老师是培养未来好苗子的关键！",
        "voteup_count": 77,
        "updated_time": "2024-04-27 09:33:33",
        "question_id": 654175944,
        "user_id": "d8d0f23660123c833b07c6f3862abec3"
    },
    {
        "answer_id": 3479620182,
        "content": "反映出了，编制，是公益性事业的定海神针。没有了编制，所谓的体制内工作，就彻底失去了吸引力。因为没有编制，就没有了稳定性，就没有了安全感，就没有国家兜底了。那就必须把待遇提高到足够高，才能招到人。没有编制，就等于完全市场化了，不给钱，哪个给你干活卖命？很多人只看到编制的弊病，认为编制不能实现优胜劣汰，不能搞竞争，不能淘汰冗员，不能节约财政资金。但是他们看不到，一旦编制没有了，这个社会都可能面临崩溃。是的，就是崩溃。厦门这种发达的大城市，没有了编制，吸引力都大大下降，有的岗位竟然没人报考，需要取消招聘计划，那其他地区的情况更加可想而知。假如中西部地区的教师岗位，公务员岗位，事业编医生岗位，都没有编制了，你猜会是个什么情况？你看看村镇还有没有合格的医生，教师，公务员群体？没有了这些人，你再看看基层村镇，甚至县城，会糜烂到什么程度？有的人说，没有张屠户，还吃带毛猪不成？张三们不去，总有李四们去。也没错，是有人去，正规师范的人不去，有高中生去；正规医护没人去，有江湖郎中去，但是，你敢让自己的孩子跟着他们受教育吗？你敢接受他们的医疗吗？编制是一个国家稳定，实现正常治理的必然选择，编制意味着只要你帮国家做事了，国家一辈子管着你，没有这一层保障，国家机器就运转不起来。编制这也不好，那也不好，但是你就是无法拿出一套比它更好的方法来，这是客观存在。",
        "voteup_count": 266,
        "updated_time": "2024-04-26 17:32:06",
        "question_id": 654175944,
        "user_id": "ae2802d78c417a62a11965cc90acb2c5"
    },
    {
        "answer_id": 3479541669,
        "content": "都知道宇宙的尽头是考编，取消编制还想要招聘骨干员工，那确实是有点耍流氓的意思。有这水平应聘教师岗位的，估计选择权也不止这一种，肯定也是想要追求更稳妥、更好的福利选择。而且做教师考编，本质都是为了追求职业稳定。当教师队伍没有了稳定性，没有编制，那样也就意味着失去了竞争力。说白了就是临时工了，也只是个工作而已，并不是绝大多数人眼中的铁饭碗，所以这份教师工作在很多人眼里，也就没那么多的含金量。从情况来看，其实也不是无人报考，只是报考人数变的越来越少了。同岗同待遇的情况下，改招临时工了。对于很多打工人来说，早已经看透本质，这样的岗位很明显就只是一份工作。有这样的条件，还真不如再去博一下其他编制工作，起码含金量有保证。选择这种没编制的工作，其实一般都是短期内没找到合适工作的，或者是想要有一份背书的。但凡是有长期职业规划的，都会遵循最稳妥的选择。这就跟考公、考研上岸是一样的道理，既然已经付出努力了，肯定是要求没有缩水的薪酬待遇。不清楚具体的招聘细则，但是正式工跟临时工还是有很大区别的。在打工人的立场，其实想的也特别简单。一份工作确实很好找，但一份很有含金量的工作，那就需要追求的更多了。既然已经浪费了时间，肯定不会由着市场性子决定的。",
        "voteup_count": 17,
        "updated_time": "2024-04-26 16:29:42",
        "question_id": 654175944,
        "user_id": "a127a3172867f1f7fca35b2ae394118d"
    },
    {
        "answer_id": 3480361212,
        "content": "现在和未来上小学的小学生（一年级，七岁），都是在去库存（2016年）之后出生的“去库存一代”。而现在找工作的师范生是2000年左右出生的，00后。二者的人数一对比，除非发善心搞小班制，保持原有招聘规模养闲人，不然就是招的人变少了。去库存一代，短短几年人数减半。减少的这几百万新生儿对应的就是若干的教师，母婴行业等等。市场预期减半，投资减少，岗位减少，那么还能拿出岗位招聘的自然就有底气不给编制，“你不干有的是人干”。",
        "voteup_count": 59,
        "updated_time": "2024-04-27 13:03:02",
        "question_id": 654175944,
        "user_id": "83960251778c511f8325733d43a05b77"
    },
    {
        "answer_id": 3479721026,
        "content": "很正常，目前教师工作唯一的优势，就剩稳定了。如果我们以大众常规眼光判断一个工作的好坏，钱多事少是好工作，那么目前的教师队伍，从小学到高中，都是钱少事多的代表。那你既然不给编制，多给钱啊。这些岗位，又不给编制，又不多给钱，既当又立，既想马儿跑又不想马吃草，那就别怪大家用脚投票了。尤其是当下社会，在编教师都非常不容易，更别提编外的了。编内干得了的活，编外干；编内干不了的活，编外也得干。家里有亲人在教师队伍，每天可以忙到凌晨。现在早就不是那个哄哄学生玩一玩，就能完成任务的时代了。除去教学任务外，精力有一半都要花在教学之外。各种研究、课题、论文、公开课、优质课、活动、托管、教研层出不穷。编外人员更是干这些“杂事”的重灾区，同时教研任务也不会少一分一毫。或者你参照下金华招聘聘任制公务员，拿出十足的诚意来。公告显示，本次招聘共有15个岗位，税后指导年薪在60万元至80万元，聘任后实行绩效考核管理制度。况且，教师本身就比公务员队伍薪酬低。讲了多年的教师薪酬不低于公务员的事，去年也是以公务员降薪的做法滑稽的实现了（手动狗头）。建议厦门多学一学。",
        "voteup_count": 15,
        "updated_time": "2024-04-26 19:27:50",
        "question_id": 654175944,
        "user_id": "82e375d2441a98a3ee5eacb55ffc9a77"
    },
    {
        "answer_id": 3479581296,
        "content": "在我的圈子里，还蛮多做教师的。当初做老师的很重要原因就是有编制，意味着稳定，旱涝保收。而且每年还有寒暑假，可以休超长的假期。对于一些女性来说，做教师也是为了可以兼顾家庭，有更多的时间可以陪伴孩子。我大学的舍友，有两个都是做了教师。一个是一毕业就去考，加上在当地有关系，很快就上岸。之前疫情的时候，在私企的舍友就很担心失业、发不出工资，很焦虑。但是她们两个都很淡定，毕竟是有编制的，还不至于这样。这时候，很多人就感受到了体制内、有单位的好处，稳定性强太多了，根本不用愁生存这块。而且还很有社会地位。每到教师节，除了一些学生送一些心意小礼物，还会有家长私下送礼。虽然这个行为是被禁止的，但是人情社会里，总会有那么一些人很会“来事”。产假也比较长，福利啥的也相对稳定，还能不加班。每年到了寒暑假就出国旅行等。小日子过得很是滋润。你说要是没有了编制，虽然你给的待遇和有编制的人一样，但是正规军和雇佣军还是很大不同的。工作稳定性角度：有编制的教师工作更稳定，可以调动，退休后享受社保待遇。无编制教师（比如代课老师）属于临聘人员，无法晋升和调动，退休后按照与所在单位签订的合同处理。工作量上来看：有编制教师的工作量通常小于无编制教师，因为他们的工作更稳定，可能不需要像代课老师那样努力工作以避免被解雇。职业发展来看：有编制教师可以通过拼职称来提高自己的工资福利待遇。无编制教师提拔任用较难，除了既定的工资福利待遇等，其他如聘职称、提拔任用等都与他们绝缘。 所以，如果这类岗位失去了编制的光环，有多少真的是因为教育梦想，想要教书育人而去做教师呢？这里，打个问号！",
        "voteup_count": 18,
        "updated_time": "2024-04-26 17:00:28",
        "question_id": 654175944,
        "user_id": "356fc51698150f30cf870612ca04b704"
    },
    {
        "answer_id": 3479557239,
        "content": "谈不上惊讶，反倒是预料之中的现象，关于“编制改革”这个话题，本身就很敏感，谁不知道“带编制”的工作，俗称“铁饭碗”，既稳定，待遇福利又好，退休后还有保障，说起来也体面……上大学那会，身边就有不少人挑灯夜战备考着教师资格证，原因是给自己留一条后路，以后在专业路上混不下去了，就去考个编制，当个老师，甚至还有同学打算毕业后，直接转行去当老师；如今毕业以后，还真发现了不少曾经同窗的老的同学，竟然都踏上了教师行业，考上了编制，放着大城市、高工资的工作不去，反倒是回到小县城里做个“编制老师”；事实说明，正因为“编制”因素的影响，教师行业在大学生群体心中，还是很受欢迎的，看到学校招聘带编教师，那热情劲，经历过的都懂！而如今，不少学校招聘老师时，提高报名门槛不说，还要将教师的“铁饭碗”变成“陶瓷碗”，厦门教师招聘就是例子，结果显而易见，势必会削弱大学生群体报考的热情，更会引起圈子内的人才流失……不少人会觉得，教师本就是神圣的，是一种责任和使命担当，毕竟如今教书育人，他日桃李满天下，成就感满满，而不能局限于“有无编制”，这说法多少有些道德绑架；无论任何一个行业，吸引人才固然重要，但是留得住人才更是关键，人人都得谋生，谁的背后不是家庭孩子，只靠道德责任，还如何生存？取消教师编制，必然会引起不少群体的不满，毕竟失去了事业编制这个“定心丸”，曾经向往的稳定也只能“昙花一现”；教师行业的“编制改革”，和现如今教师领域“鱼龙混杂”现象相比着，后者才是人民群众最关心的，毕竟，各大媒体也报道出不少关于缺乏“师德”教师的例子，让人细思密恐……同样，再次也反映出了编制不再是“铁饭碗”这一警钟，或许若干年以后，“编制”一说也只能存在于历史之上，更佳说明了，教师行业也不再是是一个轻易混日子的职业；社会从来不缺老师，而只是缺少具备“师德”的优秀教师，所以说对于不热爱这一行业的人，反倒是一种提醒，对于将要踏入这一行业的人而言，更是一种“警惕”！师德作为教师立身之本，无论未来编制是各种趋势，教书育人的本质不会变，只希望每一个教书人都能够永葆初心……而对于“取消编制”所带来的问题，如何应对，是通过提高薪资，还是待遇水平，或是通过政策保障等等，能够吸引人才才是关键，这对于社会及用人单位更是一大挑战考验！",
        "voteup_count": 10,
        "updated_time": "2024-04-26 16:46:54",
        "question_id": 654175944,
        "user_id": "a3c7d086ede3e2a5af198cd835d2993d"
    },
    {
        "answer_id": 3480105880,
        "content": "没有编制教师岗还有吸引力吗？无论现在还是未来，没有编制，会成为常态，关键只看薪水多少！未来，应该只留存部分公务员，而部分公务员以及事业编制等都应该取消！ 大家甘愿拿着最微薄的薪水只为了求个稳定，现在把这份工作唯一的好处去掉了，还指望有人报名？ 好多伙伴可能还没弄明白重点，“是否有编制”最大的区别，在于“是否充分参与市场竞争”。有编制的本质，说白了就是【不完全】参与市场竞争。为什么要把“不完全”划重点呢？——因为学校及医院，也是要上交利润的，而且一些地方早就要求这类机构【自负盈亏】了。但你要说它充分参与市场竞争吧，倒也没有，因为它并非是纯粹的盈利机构。这种不上不下、不左不右的定位，就特别尴尬：唯一破局之法，就只能是通过挖优质教师/主治医师，达成“扩大客户群”的目的。但是，“不完全参与竞争、且还得上交利润”的模式，又意味着，机构不可能给老师一生开出高薪。招聘要求高，薪资低，工作强度巨大，压力高企，高额度的KPI指标，且还得各种担责，这时如果没有编制，压根不会有人考虑来上班。所以未来学校医院的性质确定、是非常重要的。到底是彻底市场化、同时取消编制？还是完全公益化、同时编制不变？反正只能二择一，很难甘蔗两头甜。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 08:32:30",
        "question_id": 654175944,
        "user_id": "91d66aa962bd281925aa4579a28d2400"
    },
    {
        "answer_id": 3479700779,
        "content": "专业人士路过，很多人压根没仔细看招聘公告就瞎分析。看看招聘要求就明白为什么这些岗位无人报考了。第一，这是招聘骨干教师。要求中级以上职称，或者有各种带头人称号，或者获得过高规格的荣誉称号。换言之，这些人都是原单位年富力强的真骨干。而招考要求有工作单位的报考人员，需要提供单位开的同意报考证明！几乎没有单位会给你开同意报考证明！所以很多地方的这种骨干教师招聘，最后往往一个人都招不到，挖别的地方墙角，还让这些地方开同意报考证明，这不是开玩笑吗？前两年济南某区的骨干教师招聘最后也是一个都没招到，就是因为开不出证明来。所以这就意味着，这些人想报考得先辞职。问题是辞了职，又不一定能考的上。谁愿意冒这个风险？第二，这是参聘制。没有编制。别人从编制内跳出来，来考你的参聘制？估计没人这么干。实话说，虽然是参聘制，但如果是面向应届生招聘，还是不难招满的。毕竟是厦门这种大城市，工资待遇不错，而且应届生就业形势很差。别说厦门了，就算是三四线城市的合同制老师，都照样招的满。",
        "voteup_count": 67,
        "updated_time": "2024-04-26 19:01:01",
        "question_id": 654175944,
        "user_id": "6b2f49c8c0836597056476d45757b944"
    },
    {
        "answer_id": 3480063521,
        "content": "谢邀。坐标上海市内某区。作为上海某私立中学的初中地理老师，我认为厦门教师招聘多岗位取消编制致无人报考、招聘计划取消的情况，其实早几年就有了。厦门应该是在2020年前后，推行了没有编制的合同制教师，福建漳州等地在经济开发区内，或者企业资助冠名的学校里，也搞了很多年了。在上海，中小学教师也面临着事实上没有编制或三年一签到期不续签的情况。这可能会对学校的教学质量和教师教学能力产生一定的影响。从学校的教学质量方面来看，没有编制可能会导致教师队伍的不稳定性增加。一些优秀的教师可能会因为缺乏稳定的工作保障而选择离开教育行业，或者转向其他有编制的学校。这会对学生的学习效果产生不利影响。对于教学来说，没有编制，没有稳定的教学环境，会极大的影响教师教育的连续性以及稳定性。然而，这也促使学校更加注重教师的教学能力和教学质量。学校可能会更加注重对教师的培养和培训，以提高教师的教学水平。同时，学校也会更加注重对教师的评价和考核，以确保教师能够胜任教学工作。对于教师自身而言，没有编制或三年一签的情况，也会对他们的教学能力提出更高的要求。他们需要不断提高自己的教学水平，以适应市场的竞争。这可能会促使教师更加努力地提高自己的专业素养，不断更新教学理念和方法。正常情况下，老师们也不愿意在学校里出现有人大量干活，有人抱着茶杯喝茶，看报岁月静好的不均衡现象。目前来看，取消编制有些过激，但怎么样在有编制的情况下维持编制内的相对公平性，才是真正的核心问题所在。总之，厦门教师招聘，多岗位取消编制致无人报考、招聘计划取消的情况，反映出了教育行业在发展过程中，面临的一些问题。在上海，我们也需要关注这些问题，并采取相应的措施，以确保自己作为教师，有一个安定的生活环境和稳定的教学情绪，来不断的提升自己的职业技能。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 07:19:44",
        "question_id": 654175944,
        "user_id": "4c15efbf2a3c634b6de965f0005110c7"
    },
    {
        "answer_id": 3479678388,
        "content": "取消编制，导致无人报考。短短这一句话大伙应该知道无编女教师是什么含金量了吧。厦门这种大城市都招不到冤大头。无人报考！我以前提到过，某地之所以能招募到无编乡村女教师。是因为地方会搞官办联谊活动。一般就是无编乡村女班主任，无编女护士和新能源工业园的电池男联谊。其中上嫁的比例超级高。导致这些妹子可以忍受低劣的待遇。这里的最终成本，实际是男方承担的。一旦开始谈恋爱了，女方就会被调动到23年的楼盘边上。然后快进到男方掏钱买下400万的小别墅结婚。哪怕是买便宜的房子，也能财政+150万。下面红框里的这句话，真的是金句。后续还有二房享受优质幼儿园一系列套路。有人很可能很好奇，为毛年薪几十万甚至上百万。资产规模几百乃至上千万的人。会跳到这种坑里。因为化工行业15年前。是垃圾行业。当时流行土木，计算机，金融。化工就2个优点，分数线低，免学费或者低学费。导致很多读这类专业的。都是农村家庭的孩子。别说7分颜的美少女了，娶个村姑都是目标。娶个城里的老婆，那就是光宗耀祖了。1-24岁阶段纯纯的哥布林。没有任何女孩子喜欢。24岁二本硕士出来。莫名其妙进入新能源这个风口行业。早期公司没钱，破产了就被大公司合并。合并的时候，现金和股票对半给。于是30岁左右一般就有几百万甚至几千万资产，但是一次恋爱都没谈过。完全扛不住妹子的糖衣炮弹。（很多工业园区都在荒郊野外。周边人很少。）这种好骗，优质的韭菜。不骗那还是人吗？",
        "voteup_count": 950,
        "updated_time": "2024-04-26 18:33:39",
        "question_id": 654175944,
        "user_id": "307cb5c7d1b929256b83629ce2b6e98d"
    },
    {
        "answer_id": 3480123487,
        "content": "很多人在找工作的时候，考虑的无外乎两个因素——薪酬待遇工作稳定性众所周知，教师岗位的收入不算高，乡镇教师的工资收入甚至达不到当地最低生活保障水平，还经常面临工资迟发的现实情况。之所以还有不少职场新人，选择进入教师行业，就是看中这份工作的【稳定性】——好歹也是有编制的工作，好歹算是个「铁饭碗」哇！这下好了，厦门市翔安区骨干教师招聘多个岗位取消了编制，就把教室岗位这可怜兮兮的唯一优势给整得不复存在咯！“没有编制教师岗还有吸引力吗？”日前，网传厦门市翔安区骨干教师招聘因多岗位取消编制导致无人报考，只能取消招聘计划。厦门市翔安区教育局发布的一则《关于公开招聘骨干教师（2024年4月）取消及减少部分岗位的通告》，引发不少讨论。答案自然是没有了。没有编制的教师岗位对就业者来说，没有吸引力了。虽然，根据了解——厦门市翔安区人民政府曾于2024年4月发布《公开招聘骨干教师简章》。据简章介绍，本次招聘的教师实行参照事业单位聘用制人员管理。但聘用人员的工资福利、社会保险、职业年金、住房公积金、住房补贴、住房货币化补贴等方面均参照事业单位在编人员管理，按照事业单位在编人员同等标准执行。但是参照标准和编制是两码事，何况这工资待遇标准也是低的可怜。最近写作文如下↓，请路过知友们✧ (ˊωˋ*) ✧，动动发财的小手鼓励指导(◍•ᴗ•◍)一下，谢谢！随着时代变迁、科技飞跃，有什么家里几代人奋斗的事业和生活故事？【这里是 @且待曲中人，喜欢讲故事，写小说，分享职场经历和职场故事，也欢迎你和我沟通你的职场经历和故事，分享你爱看的小说和故事哦✿✿ヽ(°▽°)ノ✿如果你喜欢我的文章或回答，请双击屏幕鼓励一下噢(*´ｪ｀*)欢迎关注❤️友好沟通互动哈✧⁺⸜(●˙▾˙●)⸝⁺✧】",
        "voteup_count": 28,
        "updated_time": "2024-04-27 08:54:05",
        "question_id": 654175944,
        "user_id": "24e67f1cd1a52d043ab1e1a07307b5b2"
    },
    {
        "answer_id": 3479544549,
        "content": "这个新闻里有两个比较重要的细节：1）这次招聘岗位确实无编制，但实行的是参聘制，老师的待遇和在编老师是一致的，只是换成了签订劳动合同的形式；2）招聘的时候会进行资格初审，资格初审通过人数与岗位拟聘人数的比例达不到3:1的话，则会减少或取消该岗位的招聘。从客观的角度来说，这样的参聘制度对于教师这个职业本身确实有一定潜在的影响。无论是什么工作，只要这份工作足够稳定，就会缺乏危机感。一些编制内的职工可能会觉得某一份工作能够安稳地做到退休，自己不需要再考虑转行或中年职场危机的问题，便会产生严重的懈怠感，渐渐对工作没有那么上心了。尤其是教师这个岗位，教学质量的下降无疑会影响下一代的发展。因此，实行“参聘制”可以让这部分教师对自己的工作岗位更加上心、更具责任感。另外从工资待遇的角度来说，“参聘制”的待遇跟在编教师是一样的，编制的区分并没有直接改变待遇和福利水平，对于有意向从事教师职位、但不确定是否能在该岗位从事一辈子教师的人求职人员来说，参聘制无疑也是一种相对灵活且合理的机制。然而，“参聘制”的实行肯定会引起一部分人的恐慌。虽然“参聘制”的福利待遇没有太大变化，但也不少人看重的是这个“编制”的头衔，觉得只有编制内人员才足够稳定。这也是为什么“招聘计划”会取消的原因。教师是一个高强度职业，不少人觉得教师就是需要把编制当成自己的“后盾”，未来才能心无旁骛更好的工作，现在取消部分编制岗位反而对自己的求职计划产生冲击。“参聘制”确实有实行的必要性，但如何引导大家正确面对“参聘制”的积极意义，还是需要一定的时间。不想因此造成求职者的恐慌，还是要需要时间慢慢过渡和教育。",
        "voteup_count": 49,
        "updated_time": "2024-04-26 16:32:12",
        "question_id": 654175944,
        "user_id": "212d78f28ae66511717084a0105f28fb"
    },
    {
        "answer_id": 3479497111,
        "content": "材料里面有提到：本次招聘岗位确实无编制，采用参聘制。虽然从字面上我已经猜到了，所谓「参聘制」是什么意思，但是我为了更加详细且全面的了解，刻意去网上查了一下：参聘制，指的是一种特殊的雇佣关系。通俗点说，就是雇主和员工签订一份长期或短期的劳动合同，在一定的时间内，员工可以根据雇主的需求随时参加工作，并按照约定的工作量获得相应的报酬。讲得非常的专业且不通俗。实际上，这不就是我们平常所听到的，临时工嘛。只不过换一种比较委婉的表达。相对于「临时工」，参聘制还是多少会订立一个相对固定且长期的合同。但是可想而知，以这种聘用方式招聘教师，能有什么结果基本上猜都猜得到。很多人选择做老师这份工作，恰恰就是看中有编制这个岗位。现在做老师有多难，我在这里没办法一一陈述，挑我知道的讲。我姐就是小学老师，带编制的，做教师这个工作真的是一把辛酸一把泪。工资不高，对下面要管理和教育这一大班的学生，周末学校规定还要家访，几乎没有自己休息的时间，面对家长还得轻声细语地沟通，稍微那句话说得不对，人家长立刻上校长那投诉。对上面还得应付学校一大堆的行政任务，写材料，做计划。我姐感叹到，比起上面这些，教书给学生上课这件事，已经算是这份工作里面最轻松的了。她还是有编制的，都被折磨得不成人样。然后你现在招聘教师，不给编制，是不是准备让这帮教师，哪天心情不爽，直接就在课堂上面对着学生讲：同学们，这课老师不讲了，你们自己自学吧，以后换别的老师来给你们上。这是你们希望看到的吗？教师和医生是一样的，就目前咱们的社会来讲，是不可以把他们推向市场化。作为参聘制人员，也就是临时工啦，他们能对教育事业这件事，投入多大的积极性和精力，会用怎样的态度去对待这份工作，也许才是这些单位需要去考虑的事情。削减成本只是一句话，背后的影响可能是很多人想象不到的。",
        "voteup_count": 72,
        "updated_time": "2024-04-26 15:56:04",
        "question_id": 654175944,
        "user_id": "36538cc9001521ffdb22154388abfa41"
    },
    {
        "answer_id": 3479630279,
        "content": "反正我看到的已经毕业或者临近毕业的研究生，如果决定去当老师，那100%一定是盯着那个编制去的。听学生们念叨过，“没有编制为啥要去当老师？为了理想吗？”之前听学生说起，在一线城市的学校全部应聘失败后，她曾尝试考了考老家周边的一些学校。毕竟竞争相对较小，很快考上了一所学校。只是听了学校开出的薪资待遇，她没有犹豫的就拒绝了。最后幸好考上了长三角地区的一所学校，拿到了符合她期望的薪资，乐呵呵的去上班了。讲真，现在考教师编制的学生中，女生的比例要更高一些。如果问学生的话，得到的答案基本都是——“这份工作稳定啊，而且社会地位比较高！”“我父母/男朋友想让我当老师啊！说以后可以直接教自己的孩子，省下一笔辅导班的费用！”“很多老人希望找个老师当儿媳妇啊，说不定能找到个公务员老公呢！”我知道对于这些答案，很多人是不认可的，很多人会说自己并不是这么想的，但是也不可否认，很多人确实是这样想的。对于他们来说，正是因为这份工作“稳定”，才会更容易进入人生的下一阶段，可以“踏踏实实”的结婚生子，认真经营自己的小家庭。如果失去了“稳定”这个光环，那么无论从薪资水平、工作性价比、个人发展等等方面来说，教师这个行业都不具备什么吸引力和竞争力……所以何必装外宾呢，绝大多数学生追捧“教师编”，为的都是最后那个“编”字，没有了“编”，这个岗位也不过是一个普通的岗位而已，热度不再、追捧不再，太正常不过了……",
        "voteup_count": 38,
        "updated_time": "2024-04-26 17:41:42",
        "question_id": 654175944,
        "user_id": "f214ae192e1cb473fe9d3b88dac509e9"
    },
    {
        "answer_id": 3479472843,
        "content": "其实也能理解，编制的取消，意味着教师这个工作不再具有稳定性，能够享受到的福利待遇也会有所下降。任何行业想要吸引人才，都需要拿出一些实质性的东西，不然别人凭什么过来？比如互联网行业，虽然内卷非常严重，但每年依旧有很多应届生挤破头也挤进那些上市公司，还就是因为人家开的工资高，给的福利待遇更好？换位思考一下，如果现在互联网行业薪资待遇普遍砍一半，你说还会有这么多人想去吗？懂的人都懂。那反观教师这个行业，虽然很辛苦，除了教学生之外还有非常多琐碎的事情要吹了，但之前因为享受着事业编制，所以一直以来都是香饽饽。重点是这个行业很有成就感，未来你能培养出很多优秀的学生，颇有一种桃李满天下的感觉。也正因如此，在长辈眼里教师这份工作一直都是香饽饽，你跟老家的长辈说自己在深圳鹅厂做人工智能，他们可能点头但心里不知道这意味着什么，但如果这些长辈听到谁家的孩子在当地学校当老师，那肯定都会忍不住的给个赞，说从小就看这个孩子机灵，没想到这么有前途。所以一直以来，很多大学生毕业后奔着教师这个铁饭碗去，是有原因的。但你现在说编制要取消，意味着不仅铁饭碗不保了，反而还要接受考核，这一下子福利待遇略减加上工作的不确定性增加，也难怪招聘遇冷了。",
        "voteup_count": 34,
        "updated_time": "2024-04-26 15:38:01",
        "question_id": 654175944,
        "user_id": "8e263dffe9ce2d18448a847dfa0978a3"
    },
    {
        "answer_id": 3479547326,
        "content": "进入编制，成为公务员、事业单位员工、国企员工，对于求职者来说，代表着高收入或高福利，代表着稳定和保障。教师的工作是辛苦的，尽管有寒、暑两个假期，但平时工作日还是比较辛苦的。他们通常早上8时前就要到校，安排学生早读。中午要监管学生午饭、午休（个别学校可能另外有生活老师）。下班后要批改作业、备课。晚上还要提醒学生、家长完成学习任务、甚至是与学习无关的其他必需任务。尽管他们不需要每天或是一天8小时都要上课，但是每天的工作时长往往超过8小时。教师的工作压力也很大，尤其是担任班主任或是毕业班的老师，内部有级长、校长盯教育成果，外部有学生家长追成绩。如果不是热爱这个工作、不是因为贪图这个职业的高福利、稳定保障，有多少人愿意这么辛苦呢？厦门市翔安区骨干教师招聘取消编制，这个工作的光环没了，吸引力没了，少人报考可以理解，不过，完全无人报考，那也太打脸，太现实了。这一事件反映出教师编制对于教师岗位的吸引力具有非常重要的影响。长期以来，教师编制被视为教师职业稳定性的保障，也是吸引优秀人才从教的重要因素之一一旦取消编制，教师岗位的吸引力自然会大打折扣。许多优秀人才可能会选择其他更加稳定、更赚钱的职业，导致教师职业从香饽饽变得无人问津。这一事件也暴露出教育领域在人事制度改革方面面临着严峻的挑战。传统的教师编制制度已经难以适应新的教育需求。然而，推进人事制度改革，不是容易的事情，教育部门要探索更加灵活、高效的管理模式。即使取消编制，但是如何通过有效的激励机制，使教师岗位在物质待遇上仍然具有吸引力，是教育部门要考虑的问题。毕竟，像张桂梅老师那样，执着奋斗、无私奉献，心怀大我，把全部身心献给贫困山区教育和福利事业的，是“圣人”一般的存在，百年难遇。",
        "voteup_count": 17,
        "updated_time": "2024-04-26 16:41:07",
        "question_id": 654175944,
        "user_id": "9a01e78e403870b6c45c497d92b7fd39"
    },
    {
        "answer_id": 3479709296,
        "content": "之所以没人报考的关键，除了没编制，更重要的是收入和编内一样。很多地方以前都在搞聘任制公务员，这些公务员是没有编制的，但人家工资高啊。在编公务员一年10万，这些聘任制公务员都是二三十万起。还有很多民营学校，人家也没有编制，但人家给得起钱啊，如果你学历好，能力强，给的钱比公立学校的老师要多好几倍。这样人家也是愿意来的。要么稳定，要么有钱，两者至少占一个。厦门这么玩，是既没有稳定，也没有钱，谁会去呢？当然厦门这么干也是无可奈何，实在是没编制了。从2013年开始，各地的事业编制就锁定了，基本上没有增加。但这十来年，社会经济发展很快，学生入学需求很强烈，方方面面都要编制，编制实在是捉襟见肘。但教育这一块，教育部又要求下面必须要配齐老师，师生比要达到多少多少，还要督查问责，所以很多地方就只能搞编外教师了。各地的叫法不一样，但很多都是编制外的了。在大多数地方，编外老师的待遇都要低于编制内老师，其实就是花钱买一些人来应付检查，暂时性地解决一些初中和小学师生比太大的问题。报考编外老师的，大多是考公考编没考上，自身能力也一般在市场上找不到什么好工作，只能考个编外老师来过渡一下，大部分都会慢慢考走的。编外老师未来肯定会出比较大的问题。过了这几年的人口入学高峰期，很快学生数量就会减少了，那时候就不需要这么多老师了，肯定要对老师动刀子，首先动的，肯定就是编外的。如果一个地区编外老师的数量很大，这些人工作的时间比较长，到时候要辞退这么多人，肯定会出现上访这种事情。不过，这都是未来的领导操心的事情了，反正雷不会在现任的领导任上爆掉。从未来的风险上讲，厦门其实没必要招什么编外老师，像人家江浙沪一样，大力支持民营学校就好了。这些发达地区很多私立学校，比公立学校好得多。厦门经济发达，大家的钱也多，很多人也有能力送孩子去私立学校。如果一定要招编外老师，也要给人家编外的老师一个通道，一个往上走的可能性，不能当成抹布，用完就扔。比如说，以前很多地区招特岗老师，都是派到农村去的，三年期满，基本绝大多数都能解决编制，这还是吸引了不少好学校的学生来报考的。再比如说，有的地方和单位招编外人员，都有政策，编外人员工作几年，考核满了，会给与一定的专项名额，考试入编。经济虽然不好，就业虽然难，但也请一些用人单位，尤其是体制内单位，不要对毕业生趁火打劫，落井下石。考公务员，了解体制，关注老司机公众号：公务员说公考",
        "voteup_count": 60,
        "updated_time": "2024-04-26 19:11:49",
        "question_id": 654175944,
        "user_id": "6fd71ac6885663c9afd1762e9bdd386b"
    },
    {
        "answer_id": 3479521546,
        "content": "我上大学那阵，教师资格证就像是大学四级一样，几乎是人人必考的一项证书。你说，是大家都喜欢当老师，而且许多人大学读的并非师范类院校啊！那为什么要花时间去考呢？很简单，拿一个入场券。大学专业选的不好的，未来不准备在本专业找工作的，去当老师；或者直接想稳定到老，拿个事业编制的，毕业去当老师；当然了，还有更功利的，如果在大城市找不到好工作，回家考编当老师。正经八百的老师都是需要考编的。而拥有教师资格证应该是最起码的吧！所以，大家甭管是真的喜欢教书与否，先考下来备着。我也有几个大学同学最后去小学当了老师，其实都是看重了编制和寒暑假。现在，编制取消，新入职教师采用参聘制、合同制，那么这个行业的吸引力霎时间下降了一大半。现在的教师90、00后已经逐渐成为了主力军，我们这一辈，其实已经对于孩子没那么喜欢了。所以别看许多人从事着教师职业，但是特别不喜欢孩子。而且现在每个家庭都把孩子当个宝一样，造成孩子个性突出、难以管教。所以管轻了，孩子成绩上不去，达不到教育的目的，管重了，家长还不乐意。不仅如此，现在校园霸凌等事件越来越严重，老师根本看不住、管不过来，所以越来越多教师反映做这项工作真实心累，如果不是编制，早就辞职了。现在把编制取消，大家直接热情减半。其实福利待遇没变是没有变的，但是大家更看重稳定性，毕竟教师弄个35岁辞职，那跳槽可就难了！怎么说呢，这动荡的年代，大家求稳心态就更重了！",
        "voteup_count": 41,
        "updated_time": "2024-04-26 16:14:03",
        "question_id": 654175944,
        "user_id": "10d5fe2323bbb17d324208c46c22ba35"
    },
    {
        "answer_id": 3479594096,
        "content": "厦门教师招聘无编制，并非是新出的规定。我记得去年，厦门中小学教师招聘就开始采用「参聘制」和「备案制」，也就是所谓的打破教师“铁饭碗”了。取消编制之后，无人报考，可以理解，本来就是冲着“教师编”去的，结果没了，自然兴趣大减。而且很多人对于「参聘制」的前景，感觉情况不明。2023年厦门教师招聘采用“参聘制”这俩最大的区别就在于：身份和稳定性这样的岗位，在不同地区有不同称呼，比如“合同制教师”，招聘的时候也要跟一些考生一起pk，经历类似考编的残酷竞争。招聘的通告一般明面上都会写“同工同酬”，但是公积金、以后的退休金，可能有差距。当然，有地方完全一致，也是存在的。厦门这个很多人反馈，和编制内教师，待遇是一样的。不同地方，管理不一样，到底差没差、差多少，根据地区不同会有调整。教育局在管理上把他们看作是合同教师，学校也是，然后每年会有1～2个对应学科岗位让这些待入编的教师去考，同样和社招同期考试。以后中小学编制，坑位越来越少，甚至开始“取消”，这并不难预见。2016年是生育的最高峰。当年伴随着二胎的开放，新生人口高达1786万，而随后几年，出生人数逐渐走低，尤其是这两年，几乎腰斩，2022年新生人口为956万，而2023年则为902万。哎，现在才明白为什么说“编制越早考，越好”，形势变化快，政策变化太大了。出生率滑坡式下降，就未来十年看，教师行业无疑是收到冲击的，第一波多米诺骨牌效应最先影响的是幼儿园。你有没有发现你家附近原本不少母婴店越来越少，宠物店越来越多，别急，教师行业，危，最多十年，这个行业会过剩，从而越来越卷！",
        "voteup_count": 116,
        "updated_time": "2024-04-26 17:52:12",
        "question_id": 654175944,
        "user_id": "4800a91ffb99570db779e2d5c54bd341"
    },
    {
        "answer_id": 3480201931,
        "content": "厦门教师招聘多岗位无人报考，其他的岗位的报名人数也寥寥无几，那么教育局也确认这个消息了。从业者说或以岗位编制取消有关，那么这件事肯定和岗位这个编制取消有关，去年厦门就发文嘛，说表示要取消教师编制，改成参聘制。参聘制：指的是一种特殊的雇佣关系。通俗点说，就是雇主和员工签订一份长期或短期的劳动合同，在一定的时间内，员工可以根据雇主的需求随时参加工作，并按照约定的工作量获得相应的报酬。与传统的全职雇佣制度不同，参聘制强调的是灵活性和弹性。在参聘制下，员工可以根据自己的需求和雇主的要求进行灵活的工作安排，既可以实现个人发展，也可以满足雇主的用人需求。这就像公务员里的参公制，他会干一些公务员的活，但没有公务员的身份，而是事业编，之所以会这样，那大概就是上面的编制掐的紧，干活的人又不够，这和学校的代课老师也是一样的。那以后生源少了，参聘制肯定是优先于被裁的。那这时候就出现一个问题啊，你改了，别的单位他没改对吧，这时候就出现了很多人他无人去报考的现象，现在有些地区的医院、学校，他改成了备案制或者参聘制。但是乡镇医院或者学校还是给他编，其实最大的问题就是很多人他不愿意去乡镇，不愿意跑，及时是去乡镇上班，你说很多人的房子，为了孩子的教育，你还得买在市区，这时候问题就来了，上班的路程太跑了，通情时间太长，那你必须要给一个编制，留住一部分人。如果教师取消编制，那教育将陷入恶性循环。有能力水平高的人将不会去当老师或者去高工资的私立学校。而公立学校为了有人上班将会降低降低教师的入门门槛，只能招到一些水平低，找不到工作的人来当老师。厦门现在最大的问题是很多人看到了你们的招聘，他没编制，他就会跑去旁边的地区，或者你们本地区，他考一个带编的，他考到其他事业单位去了，或者考公了，那如果没编制，很多人觉得我不如，还不如去私企，对吧？那在很多中西部地区比较穷的地方，工资普遍两三千，你如果你不给个编制啊，你根本留不住这些高学历的毕业生的。前几年有很多人说啊，没编制也能有很多人抢着来报名，这就大错特错了，因为这些学校的招聘条件可不低，人家的选择性很多，这就会导致空岗情况，你怎么办才能解决这个问题呢？就是把公务员、事业单位，学校的编制都取消了，那这时候大家都一样了，没得选。",
        "voteup_count": 16,
        "updated_time": "2024-04-27 10:15:47",
        "question_id": 654175944,
        "user_id": "64a2b5bfac70042e8daa343788afc89f"
    },
    {
        "answer_id": 3480086627,
        "content": "有编制有的是职业安全感，没编制就随时可能被解聘。教师的薪资待遇不算高，工作量还不小，要教学，要管理一大班的学生，还要应付各种检查，走各种流程，写各种材料，可以说是经常身心俱疲的工作。但还是很多人愿意从事教师岗位，为的是什么？有的人为的是实现自己的理想，而更多的人为的就是「编制」两个字。「编制」意味着什么？意味着你是有稳定组织的人了，只要不犯大错，每个月就能有固定的收入和福利；意味着你勤勤恳恳奉献几十年之后，退下来了，还有退休金可以领，跟在岗时的收入不差多少。现在好了，做的事还是一样的，但「编制」却没有了。打破了「铁饭碗」，人们就要考虑还要不要端这碗饭了。教育部门和校方肯定也是知道「编制」对老师岗招聘吸引力的重要性的，为何还是要进行去「编制」的改革？无非是因为现代年轻人的结婚、生育的意愿降低，生育率不断下降是未来的趋势，孩子越来越少是趋势，那么老师就越来越不需要那么多了。等有一天需要因为这个客观原因，对老师进行优胜劣汰的时候，「编制」会成为很大的阻碍。有「编制」的人，又没犯啥大错，你就算不让人家做老师了，是不是也要做其他的安排？教育系统里基数最大的老师岗位都没有保障了，还能有什么其他安排呢？于是，对教师去「编制」成为应对孩子逐渐减少这件事的一个好的选择。那厦门为何是先做出这个决定的城市？做为在这个城市奉献了十几年的职场人，能说上几句。当年，我刚到厦门的时候，这还是一个充满了吸引力的城市。一个厦门岛内的户口是各种难求，连买房都要求120平以上才有入户资格。那时候的厦门岛内，美丽的景色，高覆盖率的绿化，高效的行政管理，让很多年轻人趋之若鹜。离我最近的几个城中村，比如蔡塘、后埔等地，居住着成千上万来追梦的年轻人，热闹非凡。后来，厦门的房价不断上涨，直接跑到了全国第四名，房租也跟着不断水涨船高，物价也是节节攀升。厦门却在此时，把岛内那些城中村、老破小不断拆迁，很多无处落脚的年轻人，如果对厦门还有执念，会搬到岛外，更多的人是伤心地离开了这座城市。以前周末去蔡塘的东百广场，去瑞景的牛街、加州广场，都是摩肩接踵的热闹场面，这两年再去，蔡塘东百广场直接停摆了，瑞景的人也稀稀拉拉的。厦门的流动年轻人口是肉眼可见的在减少，相应的带来未来需要安排教育的孩子就会越来越少。虽然这几年厦门不断在出台各种吸引年轻人的策略，而且利好是不断升级。从以前会限定毕业学校到现在无论学校应届本科生以上就给予一次性1W的就业补贴，到大学生5年内5折租房，再到最近的应届生1年内免费住房，有关部门是使尽了浑身解数。效果如何呢？从我们HR看招聘的情况来讲，效果不能说没有，但说很理想，却也真的没有。现在，想招几个就近住岛内的热情活泼的应届生，真是很不容易的事情。聪明的孩子们，不光光看眼前了，更会去思考在这座城市有没有未来。先不说1年内免费住房好不好申请，就算申请到了，1年以后呢？1年以后有5折住房。好！那5年以后呢？5年以后，有多少年轻人有信心能买得起厦门的房子了。可到时候，厦门可就不会照顾你了。这一点，我真的要诟病一下。厦门不断出台的都是引流政策，针对应届生的，针对毕业一年以内的。而对那些默默在这座城市奉献了三五年以上，依然还愿意留在这座城市继续燃烧自己的，依然没有买到房安家的年轻人，却是没有多少有用的关照。有的人可能会说，有廉租房呀！廉租的申请条件，月薪要求之低，是个大学生都受不了呀。又有的人会说，那还有商品性保障房呀！可别提了！这两天的消息是，商品性保障房将来满5年不再回购了，要退出，就要自己掏钱把剩下的55%产权买了，你才能让那套小小小的房子进入市场，你也才能改善住房。当初购买的45%的产权，可是在周边市场估价3W多的情况下入的，现在周边正儿八经的商品房100%的产权，可陆续降到2W多了……保障性商品房，还有多少人敢欣然入场？这放在人力资源管理领域，就是只管引进来，不管留下来，只管新人，不管旧人，妥妥的新老待遇倒挂，那些在厦门奉献了三五以上的人，是寒心的。好吧，说到这，我又话多了，又真相了。回到问题，也就是厦门对年轻人的长期吸引力越来越小了，那在可预见的未来，孩子就会越来越少，需要的教师会越来越少，因此会率先尝试改革。问题是，厦门教师「去编制」改革了，其他城市没有改呀！都是当老师，除了厦门本地人的归家情节，其他人有都得选呀。何必一定要在厦门当老师，是吧？综上，就成问题那样了，曾经的教师岗位招考香饽饽，变成了如今的3缺1缺2甚至缺3了。不管怎么说，我是希望厦门越来越好的，希望有关部门持续努力，持续看见吧！不光光是吸引应届生、近一两年毕业生，也多关照一下那些已经留下来三五年以上了的、青黄不接的老人们。总不能想着，反正你这么多年没离开我，不管怎样，你也不会离开我了吧？如果是这样，我只想叹一句：「渣呀！」",
        "voteup_count": 3,
        "updated_time": "2024-04-27 08:23:15",
        "question_id": 654175944,
        "user_id": "3557662038e3df0222b673248457bafa"
    },
    {
        "answer_id": 3479648504,
        "content": "这个事情去年就上演过，去年，厦门市发布招聘教师公告，放出 1409 个岗位，年薪 25 万。按照现在的就业形势，又是学校老师，想必应该会挤破头吧。万万没想到，第一轮招聘过后，居然还剩下大约 950 个岗位没有招满，占比大约 67.8%。厦门市不得已启动了第二轮招聘，并且降低了岗位要求。今年，同样的事情又一次上演了。年轻人用实际行动告诉大家：编制，才是最珍贵的，或者说：要么给编制，要么给钱。既不给编制，也不给钱，想白嫖是不可能的。为什么编制这么重要呢？很多人可能不知道，现在的体制内，与一二十年前的体制内，是截然不同的两个物种：如果说原来体制内靠较好的福利待遇和社会保障吸引人，比如分房子、解决子女上学、公费医疗、过年过节发钱发米面油发购物卡等；或者，靠相对轻松的工作吸引人，比如，双休、带薪年休假、不加班、工作强度低、工作压力小等。那么现在，体制内的上述优势已经荡然无存了：房子不分了；孩子上学不管了；看病同样走医保；工资以外的其他福利待遇砍的干干净净，就连工资这两年都降了；养老也并轨了，社保得自己缴，将来退休的时候，多缴多得、少缴少得；工作轻松更是成为一种传说，很多体制内单位的工作强度甚至赶超互联网大厂。现如今，体制内唯一吸引人的地方也就剩下“编制”这一项了，或者说，是编制背后所体现的“稳定”。如果连“编制”都没了，连稳定都不存在了，那和体制外还有什么区别呢？既然本质上与体制外一样，那为什么不去体制外闯一闯呢？运气好的话，还能单车变摩托，摩托变路虎，何必在体制内“一眼望到头”呢？更何况，没了编制，连一眼望都头都成了一种奢望。而且，体制内现在管的越来越严，8 小时之内要管，8 小时之外也要管；本人要官，家人也要管；现实生活中要官，互联网上更要管；好不容易放个假，还得值班；节假日离开驻地，还得报备甚至审批；放假想出国玩一趟，先得跟单位申请取回护照，走报批程序；发个朋友圈，还担心被领导谈话；一言一行都得注意，时刻提醒自己低调做人，夹着尾巴，稍不注意，就有可能触犯纪律。当然，管得严是好事，不管不行，必须严管，但平心而论，没人喜欢自己全方位被监督、监控，不自由的感觉非常不好。既然管的这么严，还没有编制保障，为什么不去体制外呼吸自由空气呢？另外说一句，随着我国人口出生率的断崖式下降，各地教师招聘中不给编制的情况会越来越多，这一点一定要引起广大家长和学生的高度重视，在选择专业和未来就业方向时，这种大的趋势不得不考虑。",
        "voteup_count": 25,
        "updated_time": "2024-04-26 17:59:09",
        "question_id": 654175944,
        "user_id": "ef539cfa96683a3ed00ee9d10b43d7a1"
    },
    {
        "answer_id": 3479488778,
        "content": "本来去考教师，就是为了编制，是为了有一个铁饭碗，旱涝保收。本来工资不高，又累，压力也不小，有了编制，工资低一点没关系，图个稳定，有托底。结果没有编制，随时临面失业的风险。工资底，又没有保障，那不如到社会上去，找份工作，同样的辛苦，同样的没有保障，同样没有稳定性，虽说福利待遇参照事业编，但与社会工作相差无几，工资与职业发展甚至职业宽度明显还是有差距的。所以你取消编制，没人去报考了。这个账谁都会算。我查了一下，厦门取消教师编制的新闻，在去年就有报道。厦门2023年的教师招聘计划，放出了1400个岗位。但是第一轮招聘过后，还剩下大约950个岗位没有招满，占比大约是67.8%。因此启动了第二轮教师招聘如果对比前些年，你会发现这种情况完全不可能发生。前几年的招聘，是第一轮已经几乎招满岗位，第二轮只是补充和捡漏。对于这个决定，主管部门的初心是好的，是让竞争激烈一些，想留下优秀的教师，淘汰一些不称职的教师，特别是那部分在有托底的情况下，躺平，不上进的教师。但结果却被打脸，无人报考。本心一是为了吸引优秀人才从事教育行业；二是为了让优秀教师留下来安心教书。结果两者都落空了。制定政策时，还需要谨慎从事。毕竟取消编制，就相当于把铁饭碗干成了泥饭碗，那谁还愿意去呢？",
        "voteup_count": 37,
        "updated_time": "2024-04-26 15:49:44",
        "question_id": 654175944,
        "user_id": "97451037bf7a296676f148dd719a035e"
    },
    {
        "answer_id": 3479703164,
        "content": "怕的不是没有编制而是别人有编制，你没有编制，妥妥的二等人了",
        "voteup_count": 98,
        "updated_time": "2024-04-26 19:04:06",
        "question_id": 654175944,
        "user_id": "70993de413e4f2d5f4368eeef6a2cc32"
    },
    {
        "answer_id": 3480067030,
        "content": "厦门去年不就是无编教师大量岗位无人报名，今年也一样啊。表面看是因为没编制，导致大家不去报名考试。实际上背后的原因呢？为啥有编制不用，非要参照事业编给待遇？事实就是：出生人口不可逆暴跌已经第4年了，今年民办幼儿园已经开始大规模倒闭。就连曾经需要托关系找路子才能进的公办幼儿园，也开始生源抢夺战：曾几何时，我们普通省直公务员自己孩子上省直一幼、二幼、艺术幼儿园、省委幼儿园等，基本就是做梦，今年通通放下身段主动来各单位招人。再有个三年左右就是小学招生危机，再有六年左右就是初中招生危机，再有九年左右就是高中招生危机，再有十二年左右就是高校招生危机……这近在咫尺的事儿，你们是领导的话，会怎么办？缩编并校是唯一选择，财政过紧日子，绝对不可能养闲人！万幸因为历史原因，这几年是体制内退休潮，公务员和事业编大量的退休，只需要不招新人，等待各单位自然减员即可完成“缩编并校”目标。如何度过青黄不接的这几年呢？物美价廉可以随时集中清退的临时工，就是最佳选择！以上，来自知乎官方评选首批“公务员考试优秀回答者”，知乎付费咨询职场类目前排名第一答主 @黑化肥发灰 ，有疑问欢迎介绍背景信息走付费咨询（结束可选不公开），旁听其他咨询人公开回答，注意时间节点不同，不要刻舟求剑。",
        "voteup_count": 161,
        "updated_time": "2024-04-27 17:12:07",
        "question_id": 654175944,
        "user_id": "45569cf9210f098c10ba999f389ad54a"
    },
    {
        "answer_id": 3479573645,
        "content": "新生儿出生率下降，中国教育界一年又一年的“耻辱事件”，有些教师不配为人师知乎热榜那段时间报道了好几起，教师这个职业，早就不是最初那么光鲜亮丽，当今师范毕业生哪敢再进入危险地带。中学生不好管，各方面素质下降，危害课堂，\"打人，孤立同学“各种心理疾病在校园流行，和学生打交道，对于每位师范生而言，那是想不到的苦衷。第一方面薪资问题，整体收入水平，如果单身汉在教育职位发光发热，能保证这是一份旱涝保收的”体面工作”。第二方面师生矛盾，当下社会状态决定着年轻人考编，但考上也不想进入教师一行，主要是忧患意识。美名其曰挂羊头卖狗肉，其实入行才知水有多深。有走后门，抄捷径，违背规章制度，考编过程通过买考题背诵，水平层次不穷。从河南省招聘教师人数来看，2023年郑州招聘人数可观4484人。一线城市，二线城市现在聘请的是资历深，教育水平程度高的教师，毕竟城市化等级森严，浑天度日，无资格证，办教育培训班的不良商家不复存在。厦门市对多岗教师取消编制，正是教育局看透这一“乱象”有些躺平主义者，正是靠着高学历，冒失夹带着“编制”优势苟延残喘，甘当业内“寄生虫”，比原来更严格，采用参聘制说明选拔出类拔萃人才，更偏向于“编外人员”，编内工作者上岗有的不一定能力，演讲水平处于中上游。当地学校在面试有编制，有教学经历体验，显然会选第二种。因为这类人更懂得如何掌控课堂纪律，发挥更有水准，拿着“编制”却一门心思用在算计人，职场潜规则，情感捆绑学生，招到特色班级，影响升学率。取缔部分岗位，抬高聘用人员的地位，这让部分教育本专业学子失去信念。少一分，则是致命打击。将条例公开化，透明化，制度明晰化，保障了公平。让真心教书育人，不误人子弟的优秀毕业生看到光明。同时符合当今人文社会，对教育事业贡献者的尊重。这几年，教师确实逐年按照比例缩减，前几年随着教培行业划水，教育经营者被盯在“道德柱”。14-18年左右，考教师编几乎成了每个梦想在教学领域发光年轻人的心愿。厦门市履行“不要编制”注重“职业本身”，再次彰显教师未来。那就是选取的是一些精英，骨干人员。不玩“空头文件”，关注自身发展，应聘者能否胜任这份工作，制服调皮学生，关爱优等生，中等生，对差生善待，依靠本事突袭设置的这一政策，对于当地有心于在教育开疆扩土的青年人，是一大伤害。考编没了意义！无证上岗，心心在意的考编原来早已沦为”禁忌话题“不管是那种说法，从心里为教育在编朋友担忧，也从一而终体谅如此心寒，扭曲做法，虽然伤及多方利益，有了一个共赢结果，确保教育质量，人才输入，何乐而不为。哪一所公办，民办高中不奢望，学科组多来一些为科目贡献的同行。这样改革，达到双重目的，为学校资深教育提供可靠人力，学生辅导，学习上不缺伯乐。外界能够通过口碑了解这所学校的”优秀“参编制出场势必给另一部分成绩优秀，有用武之地的”教育爱好者“带去良性效果",
        "voteup_count": 12,
        "updated_time": "2024-04-26 16:54:54",
        "question_id": 654175944,
        "user_id": "30f0c30bedd1548cc0b127886059e7c4"
    },
    {
        "answer_id": 3479533702,
        "content": "既然需要教师，又不给编制，不禁想问：1、是编制太少了吗？2、如果编制少，为什么不增加编制，这是不是领导不作为，怕担责呢？3、如果编制不少，那么为什么教课教师不够用呢？编制都给了什么岗位？敢不敢把教职工的人数公布一下，在公布一下一线教师的人数，领导人数，非一线的行政后勤等人数？这是教育系统的通病了。大巴不干事的人，占着编制，你都不知道是谁的小舅子、大姑子。而且你还见不到人。哪怕在保卫科挂个名，平时巡巡逻也行呀。有太多的人，纯属吃空饷。让后一线师资力量不足，大量没有编制的合同工。很多人之所以愿意接受待遇那么低，又没有编制的合同工，不过是希望先进来，哪怕是站票也现进来，然后慢慢找门路买一个编制。以前确实有门路的，是可以疏通关系，转编制的，有一定名额。但是在过去几年，大环境发生了很大的变化：大环境不好，很多人都想进入体制内或者弄个编制，所以但凡是个编制，要么实力过硬，要么有点门路，占的满满的。所以合同工转编越来越难，甚至很多人看不到希望，最终放弃了。这个时候学校依然需要人，但是给不了编制，很多人越来越清醒，不抱希望了，也就不去舔了，报名的人少了，也就正常了。在这种现象的背后，你都不知道编制藏污纳垢的多少牛鬼蛇神占据了编制，让需要编制的岗位，没有编制。连个编制都没有，待遇更不用说，你还指望吸引优秀的人，谁跟你的脸呢？",
        "voteup_count": 20,
        "updated_time": "2024-04-26 16:23:40",
        "question_id": 654175944,
        "user_id": "9eea6f657c5a0b60eff57c17d0ec3118"
    },
    {
        "answer_id": 3479660085,
        "content": "我回答过一个类似的问题https://www.zhihu.com/question/624784617/answer/3277917421?utm_psn=1767253236023808000。这个更夸张，招聘的是骨干教师！能被成为i骨干教师至少要获得教学能手，优秀班主任，优秀教研组长等诸多荣誉和奖项的，这些人至少是全国各地有编制的老教师，你现在让这些优秀教师为了厦门多的那几万块钱而要冒着失去编制的风险，当老师脑子坏掉了？更何况，翔安区是厦门的教育薄弱区，翔安的教育条件生活环境，社会环境都不是让人满意，翔安区教育局真不知道自己几斤几两了？真以为挂个厦门教师招聘就趋之若鹜？所以无人报名并不出意外。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 20:08:13",
        "question_id": 654175944,
        "user_id": "4d1927c652010ca896997e9dfd60d26a"
    },
    {
        "answer_id": 3479504287,
        "content": "这个是不是和一直传的“政府清除非编人员”的新闻有一定的关系！【编制】对于老百姓传统的意义上是铁饭碗，是一辈子安居乐业的保障。尤其是疫情期间，民营企业的打工人普遍面临着薪资减半、或者停发的情况，公务员们基本上是不受到什么影响的。像我叔叔家，3个孩子，2个都是公务员，我爸就特别羡慕我叔叔，说人家的孩子有出息，旱涝保收的。但是长时间在体制内的工作，会让很多人出现了躺平的情况，甚至养老的心态出现。而政府这几年在政绩上也出现了很多压力，普遍的人员臃肿，绩效低下。所以政府为了优化人员结构，缩减开支，同时调动了人员的积极性，采取了辞退非编人员的措施。但是这个方式，会降低大家考公的积极性，因为打着事业单位的名气，合作的是合同工的活，这对于应聘者来说，是没有安全感的。因为你不知道什么时候就会被踢出局了。所以反观现在的就业压力很大，很多人是想进去体制内，是求一份安稳呢！但是我个人觉得，也是可以有一定的措施的：比如编外人员的激励、考核和转正等我们常说：给有能力的人以舞台，要有为就有位！所以可以想办法，给一些能力突出，绩效优秀的人一些甜头，想办法留住他们，继续为政府所用呢。所以对于编外人员的管理，应该更加个性化一些，待遇上可以和在编人员一样，但是在额外的机制上可以单独设置，来凸显非遍人员的独特优势。这样对于在编人员也是一种变相的激励和压力！",
        "voteup_count": 9,
        "updated_time": "2024-04-26 16:01:29",
        "question_id": 654175944,
        "user_id": "a3e2534a01f242bd5b798a3ddf99de85"
    },
    {
        "answer_id": 3479516288,
        "content": "报考人数太少，达不到3:1的开考比例，所以取消了招聘。据媒体报道，厦门市翔安区教育局发布的招聘计划因报考人数太少，达不到报录比例而被迫取消。这种情况在以往的教师招聘中极为罕见，它直接反映出了当前教师岗位的吸引力正在下降。“你不干有的是人干”的时代正在过去。过去，教师岗位因稳定的编制和相对较高的社会地位，一直是众多求职者眼中的“香饽饽”。然而，随着厦门教师招聘取消编制的消息传出，我们似乎见证了一个时代的结束——“你不干有的是人干”的人口红利不复存在了。没有编制就没有吸引力。取消编制，实行参聘制，意味着新进教师不再拥有铁饭碗，而需要签订合同，这无疑增加了工作的不稳定性。长期以来，编制内岗位的稳定性是吸引人才的重要因素。一旦失去了这一保障，教师岗位的吸引力自然大打折扣。更深层次的原因在于我国人口结构的变化。随着新生儿数量的减少，学生数量也在逐年下降，这直接导致了对教师数量需求的减少。在这种背景下，教师群体的规模必然面临压缩，而取消编制可能是应对这一变化的措施之一。解决问题的潜在办法可能是放开限制，吸引更多人才。为了解决教师招聘难的问题，有关方面可以考虑放开对专业、应届生身份或年龄的限制，吸引更多有兴趣从事教育工作的人才。以前是以前，有各种福利因素，所以可以各种限制各种卡人。但是现在攻守易型了，再卡人就没人了。此外，让教师更加专注于授课和教育工作本身，减少不必要的行政负担和“花活儿”，也是提升教师岗位吸引力的一个途径。通过降低工作压力，还是会有不少没有太大经济压力的人去为爱发电的。但是你整天搞这个评比那个活动，连为爱发电的人都没有了。降本也要先降负呀。",
        "voteup_count": 29,
        "updated_time": "2024-04-26 16:10:12",
        "question_id": 654175944,
        "user_id": "33de5a1cc9e009d415cbfe192fbcfee2"
    },
    {
        "answer_id": 3480099058,
        "content": "这是招聘骨干教师的选拔考试，不是普通的招聘教师考试。简单来说，就是给本就是老师的人改变自己工作地点和待遇的遴选机会。再简单点就是：内部掐尖。年龄、学历、户籍啥的大幅度放宽，但特别重视获得的教学奖项、荣誉称号，这里还要求职称、课题等。基本上，如果没获得过市级大奖的，连报名资格都没有。报名人数，本身就是少之又少。考试方式，也是侧重面试，淡化笔试。毕竟都是有经验的老师了，就看教学。拥有这样条件的人，基本都是工作了十来年，年纪在33以上，大概率拖家带口。身体素质还能打，但常年的工作让他们身体出现各种小毛病，都会考虑以后的养老；精神上越发淡定平和，不再毛毛躁躁一腔热血，在原学校也是备受器重如鱼得水的存在；如果已经结婚生子，这时候也要考虑父母和孩子，以及跟另一半的相处。一个编制，把他困在了一个地方，但也绝对能保证他在这里过得不赖。在原有单位知足平淡地过完一生，父母在侧、儿女喜乐、夫妻和顺，兜里有钱家里有饭，对很多人来说，相当可以接受了。想想，人这一辈子到底图个啥？这个时候，你让他们打破平静，追求梦想，更进一步，父母离开原地、孩子立马转学、对象可能两地分居，中年时期跑到厦门；工资没高多少，他喵的之前的编制还整没了——你厦门，无论是待遇还是前途，倒也还不至于如此迷惑人心。他们已经不是敢梦敢冲的愣头小子了。编制这东西，从无到无，也就罢了。从有到无，就算是个没用的破烂玩意，也会因为倍加怀念而夸大价值，进而悔不当初。没几个人敢冒险。再者，你考上是一回事，原单位放不放你是另一回事，又得一番考量和纠缠。除非对厦门有执念，对人生有更高追求，或者原单位确实待不下去，没几个人会可劲折腾的。不值得。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 08:46:13",
        "question_id": 654175944,
        "user_id": "19f3446fbc82d26c2c26611a3ef97c15"
    },
    {
        "answer_id": 3479471736,
        "content": "反映出哪些问题？这再明显不过了：大家当老师，排第一位的真的不是“教书育人”“桃李满天下”的理想，而是求一个稳定的铁饭碗啊！稳定的标志是什么？就是“事业编制”啊！！！你把这个东西取消了，那教师岗位的竞争力还剩下什么？可能也就剩下寒暑假可以休息了吧。但问题是，接受寒暑假休息的本质，是老师们接受了这一份薪酬一般但是稳定的工作，背后是有“安全感”在兜底的。如果失去了这份安全感，那今天是取消了编制，明天会不会取消寒暑假？有人说，取消了寒暑假，那老师可以寒暑假去找别的兼职赚钱。这显然不现实。先不说能不能找到这么一份兼职工作吧，假设就无缝衔接，找到了这么一份工作，那如果兼职挣钱贼少，老师们就会觉得寒暑假贴补家用的意义不大，那么每年都比人家少挣几个月的钱，索性就换份工作了；而如果兼职挣钱，那更简单了，直接把兼职工作变成主业就完事了。所以那个时候，哪怕是没编制入职的老师，估计也留不长久。更何况，人家即使想留，你这边不还有个什么末位淘汰的业绩考核么？这么一来，结果变成了：我千辛万苦找了个薪酬没有竞争力没有编制的教师岗，完了还要拼命卷，怕被开除。这种情况下，如果是你，你愿意报考吗？要坚持实行这个制度，我估计就要涨薪，把教师行业变成市场化的薪酬机制企业。大家想到了啥？我想到了以前的新东方。那边老师就差不多是这么个机制。但学校要是这么搞，你猜猜会有足够的预算吗？稳定和薪酬，你总得占一样吧……",
        "voteup_count": 42,
        "updated_time": "2024-04-26 15:37:15",
        "question_id": 654175944,
        "user_id": "af6087a056d1e946909e8791995974c9"
    },
    {
        "answer_id": 3479489540,
        "content": "从教师的角度来看，编制意味着更稳定的职业保障和福利待遇。一旦取消编制，教师的岗位稳定性就会受到影响，未来可能面临随时被辞退的风险。所以编制是保障教师能安心做教书育人工作的前提。有的人说教师编制和教书育人没有关系，那么我可以很明确的讲，如果教师岗位不再具有编制属性，那么教师的职业属性将盖过他的育人属性。什么意思呢？就是教师就是一份职业，一份工作而已，大家对于工作的态度是什么？工作的目的是什么？是为了挣钱，是为了生活。一旦教师岗位没有编制保障，势必会造成对岗位认知的变化。一个没有安全感的教师，如何能沉下心做好教书育人的工作？你作为一个老师，每个月只拿工资几千块，学校还要求你做各种教学工作，行政工作，你还能熬下去的原因是什么？不就是工作稳定，只要你不犯错，就不会被辞退。而职业就不一样了，只要你的价值低于社会平均水平，那么你就面临被辞退的风险。这也是为什么，取消编制可能使得部分教师对报考持谨慎态度，从而导致部分岗位无人报考。部分地区聘用制能落地不错的原因是什么？是在于薪资，没办法，给的太多了！像苏州工业园区的聘任制已经实行好多年了，虽然会有没编的吐槽，但是还是有很多人应聘，而且不少是研究生。当然，我们也理解，在后疫情时代，从招聘单位和政策制定者的角度来看，取消编制可能是出于优化教师资源配置、提高教师队伍整体素质的考虑。然而，这一政策调整在实施过程中并未考虑到当地的实际情况和给出的薪资待遇。所以厦门出现了这一现状和情况，当然可能也有宣传不足的因素！如果要解决，第一次取消编制的公告，要附带对应岗位的保障薪资才是，而不是让大家来应聘当小白鼠！发现没有，所有事业单位也好，薪资都是不公布的。所有事业单位的临时工劳务派遣，大部分也是不公布薪资的。完全就是骑驴找马！建议招聘单位和政策制定者在未来进行教师招聘时，更加深入地了解教师的需求和期望，制定出更加合理、科学的招聘计划。同时，加强政策宣传和执行力度，确保新政策能够得到教师的理解和支持。切实保障教师队伍的薪资，让教师安心教书育人，无后顾之忧！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 15:50:20",
        "question_id": 654175944,
        "user_id": "934ffba9352758de7942ceb3350a452a"
    },
    {
        "answer_id": 3479472808,
        "content": "事实上，教师无编制的岗位现在基本都是那些刚毕业的小伙子小姑娘的过渡工作，并且还得是教育专业毕业、又有志从事教师职业的毕业生，因为他们需要一个有工作经验的履历。而不用多久，他们就会朝着有编制的教师岗位去进军。这是很多现实的例子。比如我自己，当初在学校当教师时，就是因为转编制无望而离开学校。大多数读了教育专业的学生，目的就是想考教师编制，因为有了编制，他们从教的心理会踏实一些。没有编制的教师，其实就跟打工没有什么区别。没有编制的教师职业，等于打私人工，在这个过程中，会时刻担心老板是不是满意，学生是不是满意，学生家长是不是满意等等之类的问题。那一份安全感的缺失是很可怕的。因为教师职业比较特殊，既不像一般的打工人那样只干好自己的本职工作就行，它还涉及到很多的方面。比如我当时教的是语文，没有当班主任，但是我每天花在给学生做心理疏导或者思想工作的时间远远比上课要多得多，而且，还容易劳心费神。一般的打工，面对的都是来自上级的压力，但教师工作不是，经常得面对领导的压力，教学成绩的压力，还有学生给予的压力。现在的学生，也不像原来那么听话和好教，甚至有一些学生会在课堂上扰乱秩序，并且，现在的家长配合度也不是那么好，总是觉得一切都是老师的任务。所以如果不是有一个编制吸引着，教师工作现在真的没有多大的诱惑力。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 15:38:00",
        "question_id": 654175944,
        "user_id": "1492ecf11e3ce3d68c6b79faef103c8c"
    },
    {
        "answer_id": 3479580751,
        "content": "取消了编制，就少了保障，大家一下子难以接受这个改变，心理上抗拒，不适应，所以会排斥它。一件已经被大家认可的事情，如果没有铺垫，直接做出改变，就会有点被“强迫”了一样，所以会很难得到认可。1985年开始恢复的教师节，到现在已经有40年了，所以，谁当上了老师，那就等于进了事业编，也也就有了稳定的职业，拥有了铁饭碗。现在，厦门招聘的是什么：“本次招聘的教师实行参照事业单位聘用制人员管理”，“待遇参照在编人员同等标准执行。”等等。这就表明他们招的是合同用工，合同工与编制内的用工，不论他怎么描述是相同的，但是还是不一样的。大家还记得，前段时间的护士事情吗？那就是合同工。合同到期，不想用就可以解聘。用人单位的利益得到了保护，个人则是你在合同期内，各项收入都不会少，但是，如果到期合同不续签，你就会面临二次就业的问题。说的难听一点，那就是会失业。也就是在上班的时候，会存在一种担忧，害怕做的不好，被失业。如果，一个人有选择，谁都不愿意去选择没有主动权的职业，何况是跟以前认知产生落差的职业，它的新的不保险性，让大家对它产生了迟疑，不信任，没期待等等负面的情绪，所以，才有了没人应聘的尴尬局面。记得，当初国企改革的时候，也发生类似的情况，本来大家都是，试用期以后，签一年，一年以后签三年，后面再签就是永久性的了，可是，改制的时候，大家都变成了两年一签，大家一下子就好像成了没人疼的孩子一样，很难适应，不愿意在合同上署名。最后，经过好多次交流，沟通，大家才愿意签字。从那以后，就再也没有固定用工这种合同了。所以我理解，大家为什么会排斥它。对学校本身就还没有产生感情，你又不像民营学校有对应的高薪待遇，谁还会乐意去签这份没期待的工作。新时代，新思想，职业本身就是双向选择的事情，出现什么样的情况，都正常。有了问题，解决就是。想解决，就可以向企业改制单位，还有民校经营成功的学校，借鉴一下有效经验。以后，教师也就是一种职业，大家都一样，要么没有什么参照一说，也没有里外之分，要么就是高薪酬，让人对他有向往之意，才能让新职人认可它。不然，心里上的抗拒，让有心愿的人还没进校门，就从心里不认同，不接受，就只会去选择其他工作了。我是倚可：以上是我的回答。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 17:00:06",
        "question_id": 654175944,
        "user_id": "e8f9b0b96903f99a91bc4a2e0e36ef2d"
    },
    {
        "answer_id": 3480051106,
        "content": "厦门市翔安区公开招聘骨干教师简章 （2024年4月）-翔安区人民政府厦门市翔安区教育局关于公开招聘骨干教师（2024年4月）取消及减少部分岗位的通告-翔安区人民政府去看了招聘公告，这次招聘不是面向毕业生的新教师招聘。招聘公告的附件里有明确了这一次招聘的这些岗位需要符合以下条件之一：1.持有相应岗位的教师资格证书和普通话水平测试等级合格证书且具备以下条件之一：（1）具备中级及以上教师专业技术职称。（2）具备地市级学科带头人及以上教学名师（教学能手或学科带头人或教学名师或拔尖人才或专家型教师）称号（含培养对象）。（3）个人主持完成过市级及以上教育教学研究课题。（4）具备三年及以上教育教学经历且参加市级及以上教师教学技能大赛（教学能力大赛）或（新）五项基本功比赛或课堂教学创新大赛或优质课比赛，获得市级二等奖及以上。                                                2.具备副高及以上教师专业技术职称，年龄可放宽至45周岁及以下。                                                                         3.已认定的正高级教师、省特级教师、已认定的副高级教师且获省级及以上人民政府教育类表彰，年龄可放宽至50周岁及以下。并且，招聘公告里也明确了，厦门市在编教师不得报考。也就是说这次招聘就是专门面向私立学校的那些骨干教师，招聘过来又是没编制的。既然没编制，私立学校的骨干是学校的宝，拿着高薪谁有病会屁颠屁颠去公立学校当编外教师。这让我联想到了公参民，前几年眼看私立学校越来越泛滥成灾，国家开展义务教育规范化整治，包括了私立学校占比过高问题、公参民学校即公立学校开办民办学校的问题，以及把公有场地随意给民办学校使用的问题，还有向民办学校借调教师等等。有趣的是2021年，厦门招考说：我没有公参民！这四种情况，此类民办学校要转为公办校！厦门有吗？-腾讯新闻然后就哈哈哈哈哈了。最新爆炸消息：国际学校办学场所被收回,读着读着,学校又没了…_国际化_义务教育_厦门百姓关注：厦门“公参民”学校专项治理何以引起广泛关注争议？_火炬_办学_义务教育在这几年厦门义务教育规范化过程中回收一批民办学校的校舍，作为核心资产的骨干教师自然跟着公司跑了，而收购来新办的学校又不打算给编制，没法从别的学校选调教师充实，于是短时间就出现了缺教师的情况。我注意到其中某个国际学校被收回场地后办了个厦门外国语学校附属小学，这种附属小学出现也不是一天两天了，这些学校的教师经常是参照在编教师待遇但不给编制的，即上面说的参聘制，或者人事代理等等，实际还是公参民。与编内教师同工同酬！厦门大学附属小学校聘公告！",
        "voteup_count": 5,
        "updated_time": "2024-04-27 08:15:44",
        "question_id": 654175944,
        "user_id": "476fe33cb704eda19b6d158027b4c54b"
    },
    {
        "answer_id": 3480153580,
        "content": "教师取消编制，我都怀疑是体制内的某些不怀好意的人借着“改革深水区”的名义故意乱来的，它们怎么不把自己的职位先带个头取消编制？没有了编制，当教师和在私企里工作没什么两样，但工资比人家少的多，还有任何吸引力？这不就成了负向筛选？优秀的人才根本就招不来留不住，最后挑剩的末流去当老师教下一代去了，还说离职就离职，教到一半，班主任跑了，任课老师跳槽了，一学期换几茬老师。除非像私企那样几倍地提高教师工资（即便如此，也无法有效抑制教师频繁跳槽），但是地方财政能支撑的起？倒是一些背后有强大资本的私立学校得利，高薪收罗来原先公立学校里的优秀教师，打出各种广告大力宣传，但给学生高额收费，中产不得不硬着头皮把孩子送进去，让这些人赚的盆满钵满。而公立学校，又没编制工资又低，教师队伍又不稳定，只能越来越烂，但穷人底层上不起私立，只能把孩子送进去，最后的结果可想而知。这不就成了阶层固化的又一大推手？这样中国的教育还有希望？",
        "voteup_count": 33,
        "updated_time": "2024-04-27 09:28:03",
        "question_id": 654175944,
        "user_id": "301931338ab17481446f1f2a7dffb107"
    },
    {
        "answer_id": 3479496162,
        "content": "有很多视频来描述中国人在水里的一生，永远想上岸，想稳定。为什么编制对于教师来说重要呢？首先，有了编制就相当于有了一份稳定的工作，不用担心随时会失业，这让老师们心里特别踏实。而且，编制内的老师福利待遇也很好，各种保险、公积金都有保障，退休后也能过上安稳的生活。再者，编制还能带来一定的社会认可度，大家都觉得有编制的老师更专业、更值得信赖。这不仅让老师们感到自豪，也更有动力去做好教育工作。另外，编制内也有更多的职业发展空间，可以通过努力提升自己的职称和职务。老师的编制就像是一把保护伞，给老师们带来了安心、稳定和发展的机会，让他们能够全身心地投入到教育事业中去。没有编制的老师在某些方面可能会相对受限。 他们可能在教学能力和专业素养上并不逊色，但在稳定性、福利待遇等方面可能会有所差异。没有编制可能会让他们面临更大的工作压力和不确定性，在职业发展上也可能会遇到一些阻碍。  对应的，大的就业环境里，很多私企不稳定，不正规。如果说，编制是老师的保护伞，那么不稳定不正规的私企待遇，可能就是有编制的老师试图逃离的深渊。比如说，可能会经常变动工作内容和工作时间，工资发放也没准儿，有时候不能按时发，甚至还会克扣一些。劳动合同也可能不正规，有些该有的权益都没写清楚。可能会经常加班，而且还没有加班费，让人感觉特别累。而且私企可能不太注重员工的培训和发展，想提升自己都没啥机会。管理上也可能比较混乱，老板说啥就是啥，没有个明确的制度。这样的工作环境真的会让人很不安心。中国人追求稳定，才是上岸背后最强的动机.稳定的工作就像是一个避风港，能给人带来安全感，让人心里踏实。  稳定意味着一种可预期的生活，我们不用担心明天会发生什么变故。而不稳定的工作可能会带来更多的压力和焦虑，让人心里没底。而且，有些人更看重工作的持续性和职业发展的长远性，他们觉得稳定的工作更有利于积累经验和提升自己。 即便是薪资翻倍很有吸引力，但对于很多人来说，稳定的价值还是难以替代的。在经济下行的环境中，人们更倾向于追求稳定的工作。社会保障体系的不完善也让人们对稳定的工作有更强的依赖。没有稳定的工作，可能会在养老、医疗等方面面临较大压力。  稳定的工作往往也意味着相对固定的社交圈子和人际关系，这对很多人来说也是很重要的一部分。在稳定的工作中，人们能更好地维持自己的社交生活，获得情感上的支持。教师的工作最吸引人的就是稳定+寒暑假。如果连最吸引人的点没有了，招考遇冷也就不奇怪了。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 15:55:12",
        "question_id": 654175944,
        "user_id": "3caa9981c1abe7143e8b7ea8cce54ee5"
    },
    {
        "answer_id": 3479631144,
        "content": "招聘取消的原因是没达到所要求的报考人数与招聘人数3:1的比例，报考人数少的原因是，大家都是教师，这次招聘的教师没有编制。大家为啥这么在乎编制呢？不是已经明确了大家同工同酬吗？有编制的教师，有正式的职位和身份。没有编制的教师，只能是临时工。有编制的教师，工作是有保障的，一般不是严重问题，就不会解雇。没有编制的教师，遇到什么不好的事，可能都要当背锅侠，稍微严重一点，可能职位不保，所以做起来像是临时工，工作不稳定，感觉不是一份有保障的工作。另外，有编制的教师通常更容易获得职称晋升和职业发展的机会。这是因为有编制的教师具有更加明确的职业身份和地位，更容易得到学校或教育机构的认可和支持。好的资源肯定都会向他们倾斜。而无编制的教师则往往缺乏相应的职业发展机会，难以获得职称晋升和更好的职业发展前景。还有就是个人成就感的问题。无编制的教师别人都会认为是临时工，面临着社会地位不高的问题。在一些社会和文化背景下，教师被视为一种高尚的职业，但有编制和无编制的教师往往被视为不同的群体。无编制的教师可能会感到被边缘化或不被重视，这可能会影响他们的自尊心和工作动力。所以说，大家在一起工作，按学历按资历可能都差不多，无编制教师教学水平又不差，但却有低人一等的感觉，职业发展前景又不好，工作相对又不稳定，没有保障。全国那么多学校，去别的学校也有应聘有编制的机会，那谁还愿意干你个没编制的呢？",
        "voteup_count": 37,
        "updated_time": "2024-04-26 17:42:25",
        "question_id": 654175944,
        "user_id": "b806dc073766c4305b45d83f6cf93bea"
    },
    {
        "answer_id": 3479623450,
        "content": "这不难理解吧，没编制啊。问题描述里写：据简章介绍，本次招聘的教师实行参照事业单位聘用制人员管理。但聘用人员的工资福利、社会保险、职业年金、住房公积金、住房补贴、住房货币化补贴等方面均参照事业单位在编人员管理，按照事业单位在编人员同等标准执行。这逻辑就不对啊。编制意味着稳定性，体制内招聘说没有编制，还想吸引到同等能力的人，那就得付出更高的薪酬，最近看到不少聘用制公务员信息，薪酬也是高于普通公务员的。如无上恩典般地说一句“和事业单位在编人员同等标准”，这有啥吸引力啊？而教师岗位又有它的特殊性，人口出生率下降是客观现实，未来可预计的教师需求是下降的。该如何应对可能出现的教师富余，也是网上常讨论的话题。甚至可以把招聘编制外教师本身当做应对措施。教培行业又受到严格管理，学校外教师就业的机会相对有限。而在公立教育系统内，职位升迁（教导主任、校领导之类的），编制外教师的机会恐怕也很有限。这种情况下，“编制外教师”岗位的吸引力就更显一般了。哪怕考不上编制内教师，或许从事其他工作更让人安心，至少对未来可以有向上的预期。何况不少岗位也不是没人报名，只不过“资格初审通过人数与岗位拟聘人数的比例”没达到3:1。既然是不带编制的岗位，我觉得没必要像对待“编制内岗位”一样当做香饽饽，一定要3:1。哪怕只有2:1，甚至1:1，也可以继续考核，符合要求就可以录用嘛。中小学教师而已，没道理一定要“三选一”搏杀出来才能胜任。要不就提高薪酬，“重赏之下必有勇夫”嘛。薪酬高了，未来不稳定，也就能接受了。于是，问题就变成“财政支付能力及意愿”和“体制内教师的反应”。后者我倒觉得，逻辑上没必要担忧，要是羡慕，可以自愿放弃编制嘛，开个转岗通道就行。但不能开转回来的通道，不能让有路子的人两头都占。",
        "voteup_count": 50,
        "updated_time": "2024-04-26 17:35:05",
        "question_id": 654175944,
        "user_id": "2dc21b6df65380809ee2639723cb6339"
    },
    {
        "answer_id": 3479585760,
        "content": "「编制」这种东西，作为计划经济时代的阶段性产物，本来早就应该取消了，却因为路径依赖一直流传到今天。每一代人都在见证不同的历史。我们这一代人将见证编制的取消。翔安区这个公告很有意思，本次招聘的教师实行参照事业单位聘用制人员管理。但聘用人员的工资福利、社会保险、职业年金、住房公积金、住房补贴、住房货币化补贴等方面均参照事业单位在编人员管理，按照事业单位在编人员同等标准执行。总结一下就是：虽然没有编制，但是一切待遇按照编制内执行。这就产生了一个无法解释的矛盾点：既然都一样，那你干嘛要取消编制呢？这个矛盾点的合理解释是：新进人员不再给予编制，等现在尚在岗的有编人员全部退休以后，编制这个东西就消失在历史长河里了。招录单位现在的工作处境很尴尬：在有编和无编同时存在的这个过渡性阶段，你给候选人讲有编无编待遇都一样，可是没人信。为什么待遇都一样，可是没有编制就无人报考呢？因为在过去的半个世纪里，这个编制身份包含的社会福利太多了。它绝不是用每个月发多少钱就可以概括的。多少年来，「有编」意味着有组织，意味着此后余生你有了一个归宿，组织上将照顾你的吃喝拉撒婚丧嫁娶直到坟墓。这还只是看得见摸得着的物质意义上的福利。更别说由此衍生出的社会地位，和婚恋市场上更高的议价权，还有「遇到事儿」时候的底气。这个问题无解，也不是只有公办教育行业独有，更不是哪个地市能单独解决的。总之我们这一代人在见证一个历史遗留问题的消失。我能给各位的建议就是，不要让自己成为这个遗留问题的一部分。「师医公」里的前两者早就不是十年前的香饽饽了。",
        "voteup_count": 91,
        "updated_time": "2024-04-26 17:03:56",
        "question_id": 654175944,
        "user_id": "9950e6849c322e887ad318407afa8b53"
    },
    {
        "answer_id": 3479519928,
        "content": "作为生涯发展咨询师我对这个最终招聘计划最终取消一点也不觉得奇怪，因为这涉及到考公考编的动机。很多人原本是”冲“着事业编的稳定才选择去做老师的，并不是心怀培养祖国花朵、热爱教育事业的初衷投身教育事业的。 做老师有编制和没有编制的巨大差异(薪资、福利待遇、发展空间、社会地位等等），自然就会导致网传的结果。只是这个取消了的招聘，后果将如何解决呢？靠现有的在编的教师的加班？靠招”代课老师“先解决燃眉之急？总不至于让这所学校的高中学生”自学“了吧......我同样关注这件事项的最终看解决方案究竟会是啥样的。附上有无编制老师的差异：1.福利待遇差别编制教师属于全额拨款事业单位编制，享受事业单位工作待遇。工资由基本工资、补贴、职称工资等部分组成。职称工资可以随着职称升高而升高，工龄工资也随着教龄增长而增加。无编制教师工资固定，在职称晋升和工龄方面，一般无法保证。近几年虽然在改革，但实际操作中仍然与在编老师存在很大差异。简单来说，全额拨款的事业单位工资，也就是工资由国家发放，不怕拖欠工资，享受“五险一金”、带薪假期。非编制教师工资由学校发放，工资是否有保障与学校发展息息相关。2.工作稳定性差别有编制可以调动，有相应的职称工资并可以晋升，退休后享受相应的社保。但是，无编制的学校教师往往属于临聘人员，无法晋升，无法调动，即你只属于某一学校临聘人员（俗称代课老师），往往也无职称，更无职称工资。退休后按照与当初所在单位签订的合同处理。在私立学校中，因学校按照相关法律规定必须帮其工作人员缴交社保，所以退休后一般享受社保待遇。在公办学校中的临聘人员，因为财政困难等原因，一般不帮其缴交社保或者只缴交部分如工伤保险。最后，说个好奇点：”为啥这位工作人员向记者表示“不太清楚”？这是不敢说？还是真的不清楚，还是能力有限无法将事情说清楚？随后该教育局综合办的一名工作人员向记者表示：“不太清楚。”如果不敢说，那这看起来背后还有啥故事？如果不清楚，那综合办是做啥的，不清楚具体负责招聘的是哪个部门？这不可信啊。如果是能力有限的原因无法说清楚，那他是如何做到这个位置上的呢....总之，这一“不太清楚”的说法，可能真的让厦门翔安区教育局成了网络关注热点了。原本人们更多关注的是教育体系内的“结构性缺编”问题，很可能变成关注“厦门翔安区教育局”到底有啥不能说的了 ......职场上编制体系内的有些岗位的人，讲话不是有”甩锅“智慧即可，得要有正儿八经的PR意识哦！ @知乎职场 ",
        "voteup_count": 15,
        "updated_time": "2024-04-26 16:12:54",
        "question_id": 654175944,
        "user_id": "f55e3d694fa762b9ea6a3c324f365e71"
    },
    {
        "answer_id": 3479464098,
        "content": "大家是不是已经忘了去年厦门市招聘教师，新入职教师采用「参聘制」的新闻了。所谓的参聘制就是没有编制，但是参照聘用制教师管理并享受同等待遇。于是原本应该无数人去竞争的岗位，变得无问津。毕竟那么多人去考编，去从教，为的就是一个能装饭的铁碗而已。故事时间：去年，县教育局局长打电话，征求乡镇意见。建议把我们镇初中合并到县第四中学。我说，我个人和政府都没意见。到县四中，教育质量，教学环境都是提升，家长也不会有意见。就是可惜这个学校了。今年，全镇新生人口40多人，平均一个村1.5个新生儿。我老家，另一个乡镇，两所小学。其中一所学苗五六十，教师二三十，最夸张一个班3个学生。食堂、食杂店，都是教师。一个时代终结了。就现在这个人口出生率，就现在这个越来越卷的时代。未来不缺教师，缺的是优秀的教师。铁饭碗，编制，乡镇教师，会成为过去式的。教师不提供编制成为合同工，用面试话讲，双刃剑。正面的。危机感能激发内生动力，会确保在岗教师不断加大对业务的学习，越来越卷的教师水平，对于广大家长和学生，都是利好的。负面的。降低了师范生入职积极性，会有更多的中文专业学生考虑进入更稳定待遇相对更好的公务员序列。上面的话，都是扯犊子。其实，聘用制最大的赢家是有人事任免权的局领导、校领导。如果某位聘用制教师被解聘，可能影响有三。财政没钱了，学苗减少了，得罪校长了。",
        "voteup_count": 47,
        "updated_time": "2024-04-26 15:32:18",
        "question_id": 654175944,
        "user_id": "79f8c07a57cadbd7faa347dc96c68af5"
    },
    {
        "answer_id": 3479489736,
        "content": "首先编制的优势事什么？最突出的是稳定。2020年疫情刚开始的时候，全国封控，导致商贩无法经营没有收入；部门工厂无法开展生产，员工不上班没有收入（有的工厂不上班就不发工资）；许多企业居家办公经济效益大大下降，收入缩水导致人心惶惶。在这个大背景下应该只有体制内的人们对于收入问题没有深深的恐惧感，因为无论外面如何每个月都会按时发工资。所以很多人报考国考、省考和各市事业单位考试，都是想在经济形势并不好的现在寻求一份稳定。那么编制的劣势是什么？最核心的是穷，稳定的穷。其实大家对于教师编制的工资问题一直都没有更多的了解，刨出去公务员群体。一线老师的工资并没有想象中高，大部分都维持在4000至5000左右，甚至部分乡镇教师的工资只有2000多元。而且教师并不能开展额外的副业，比如补课。因此教师的工资在厦门这种一线城市，只能够温饱而已，并不能让自己生活的更好。而在厦门很多工作的工资都高于教师工资，在没有稳定编制的基础上，确实是吸引力不够。我们工作的目的是什么。我想大多数人都是普通人，都是通过工作努力赚钱让自己生活的越来越好。但是对于一个前景有限且并不稳定的工作来时说，还不如报考公务员或者有编制的事业单位，甚至去大城市发现自己能力的边界。因此，当编制失去他最大的优势，大家也就不会去追逐这种岗位了。",
        "voteup_count": 17,
        "updated_time": "2024-04-26 15:50:28",
        "question_id": 654175944,
        "user_id": "0a7b0ecadf5c48760c6be5a87913f53f"
    },
    {
        "answer_id": 3479444585,
        "content": "都知道编制是个好东西，工作的终极目标是有托底的躺平。编制岗在“按劳分配”制度下显得并不合理。多劳多得，躺平少得，才能服众。很多单位都在压缩编制岗，甚至逐渐取消，取而代之的是特聘制，合同制。这是一个合理的趋势，但是在对新人执行合同制的同时，对于目前已处于体制内的那些人，如何带动他们的工作积极性是一个问题，教育行业更是如此。我看到一些单位，是这样做的，值得参考。首先提升合同制和特聘制员工的收入，当然随着而来的是考核的难度加大。同时，降低体制内的兜底工资，鼓励有长聘制（体制内）内有能力的人，向特聘制转换，一方面放弃编制，一方面通过自己的工作获得更高的收入。这样可以不仅在新员工，也可以在老员工内，整体带动大家的工作积极性。这样做的好处是可以兼顾。毕竟一些老员工因为在体制内，可能会有长期躺平 导致的业务能力丧失，没有办法被考核。那么，企业或者单位有能力的情况下，也可以给他们在一定程度上兜底。这样也是一个良性循环，不然年轻人会误解职业努力的方向，这个方向应该是奋进向上的，而不是努力进入一个躺平的圈子的。教育是每家每户都关心的重要问题，教师更应该对孩子的教育努力负责，合同制的存在也有利于淘汰教育能力欠佳的老师，毕竟这几年看到的老师对待学生，教育方式粗暴，关心欠缺的例子挺多的。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 15:20:57",
        "question_id": 654175944,
        "user_id": "9817064fa07cfabd945eadcc1fc97479"
    },
    {
        "answer_id": 3479920969,
        "content": "没有编制的老师这个工作还有什么意义？大家为啥听到没编制可以但要提高工资这种话戾气这么重，说的没问题呀。当没有编制成为诱饵，只有薪酬能吸引人才。所以去编制有很多影响但最终只能依靠高薪时，买单的肯定还是家长。 ​日前，网传厦门市翔安区骨干教师招聘因多岗位取消编制导致无人报考，只能取消招聘计划。4月26日，据媒体报道，本次招聘岗位确实无编制，采用参聘制。事实上，根据厦门市教育局公告显示，2023年的教师招聘中，中小学教师便已实行参照事业单位聘用制人员管理，即参聘制！虽然“参聘制”聘用人员的工龄福利、社会保险、职业年金、住房公积金、住房补贴、住房货币化补贴等方面，均参照事业单位在编人员同等标准执行，但实际上并没有提供传统的编制岗位。厦门教育系统进行教师招聘时，采用“参聘制”的变化，直接导致一些岗位无人报考，报考人数未达标的岗位，招聘计划只能相应地调整或取消，包括多个学科领域的岗位，如高中生物、政治、历史等。在传统观念中，教师编制被视为工作的稳定性和保障，教师岗位招聘取消编制后，会影响一些人的报考意愿。不过，不是所有的厦门学校招聘都取消了编制，据北京师范大学就业信息显示，厦门市槟榔中学的招聘公告中明确有编制。在我看来，在大众的传统观念还未转变的短时间内，教师编制、工资和稳定性，直接影响着教师队伍的建设和教育质量的提升。传统上，教师编制是指教师作为事业单位工作人员所拥有的事业编，这通常意味着享受较为稳定的工作和财政全额拨款的工资待遇。近年来，一些地区开始逐步取消或改革编制制度，转为合同管理制，即参聘制。这种改革可以让教师队伍更加灵活，并通过合同制管理，建立起教师进入退出的制度，但在一些地区可能因取消编制，而导致教师招聘变得更难。随着编制制度的改革，合同制教师的稳定性虽然仍然存在，但可能略低于编制内教师，合同制教师的工作稳定性，通常取决于合同条款和学校的具体管理方式。综上，即便要取消或改革教师编制制度，也应该逐步进行，先从经济相对发达的地区或城市开始，进行试点性工作，探索出参聘制的最优实践方案，再逐步在相对偏远、欠发达地区推进。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 08:39:30",
        "question_id": 654175944,
        "user_id": "57926ce74f4b0d4ba51c5cb9431e34e9"
    },
    {
        "answer_id": 3479720008,
        "content": "1.以前是想稳定去考编，想赚钱去教培。现在再回过头来看“双减”，可以说是两头堵了。想稳定，没编可考；想赚钱，教培违法……反正我要是年轻人，我死活不进学校了。2.想象一下，你23岁进学校，35岁的时候被踢出去，工作十年，除了教学什么都不会，想进教培吧，还容易被打击，而且那种从人民教师到过街老鼠的落差，教师和家长的关系变成服务者和上帝的落差，都很难接受，同时学校那套工作模式和教培的差异其实也不小，不是想当然就能转行成功的。那么，中年失业的你，怎么办？有人说不会的，怎么可能35岁就被踢出去，这个年纪正是教师的黄金期……可是就算你们说的是对的，45岁55岁踢出去，那岂不是更惨……3.所以结果就是公立校全部民办化、教培化。然而公立校又给不了教师不低于民办校、教培机构的薪资。穷事还一堆一堆的。4.可以这么说，以前的公立校是用一万块的月薪用着值两万块的人，以后的公立校，就是用六千块的月薪用值六千块的人——这已经是理想状态了。除非公立校能拿出其他一些福利给老师们。5.我这还没提发展前景的问题。合同工是没有前景的。在编教师则不同，毕竟体制内，虽然升上去的少，好歹有个盼头，看绝对数量的话，很多高级官员都是教师出身。6.人才这种资源，永远会向待遇更高的、发展前景更广阔的行业流动。而教育行业不在其中了。可以预见未来的教师质量是怎么样的。我们现在总抱怨教师不好，那就等着看十年以后的教师吧。",
        "voteup_count": 17,
        "updated_time": "2024-04-26 19:26:26",
        "question_id": 654175944,
        "user_id": "723112ed7d9052c2f97e6861c5ab8c6e"
    },
    {
        "answer_id": 3479882749,
        "content": "教书如果真的去编制，很多优秀的老师会选择到私立学校，反正公立的也没编制。长此以往，私立学校的教育资源就会比公立的好上很多，优质教育资源被私立学校掌握，私立的学费更贵，教育成本越来越高，进而影响到很多方面。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 22:48:49",
        "question_id": 654175944,
        "user_id": "99cb41ab2983717bf8c9c5ac489ed419"
    },
    {
        "answer_id": 3479549765,
        "content": "这让我想起了我的一位高中老师，他当时跟我们说： 这个社会赋予了老师太高的价值，把老师比作辛勤的园丁；比作燃烧的蜡烛，「 蜡炬成灰泪始干」。但其实老师，只不过是成年人众多职业中的一个选择，是性价比最高的一个， 而自己的能力有限的。在今天 在这一刻，仿佛是子弹命中的瞬间。但这份工作的好处消失的时候 ，几乎没人选择了。我是师范学校毕业的，但是我毕业那一年，国家不再统一发放的教师资格证了，需要自己花钱再去学习再去考的。当时很多人都劝我说，让我去考一个教师资格证。以后万一混不下去了，可以去当老师。我的很多小学初中老师，选择学师范。是因为当时的师范学校不要钱，还给补助，毕业之后还管分配。我的一些高中老师选择选师范，是因为很多人在恢复高考之后，考上的学校并不是很理想，毕业之后也没有更好的单位可以去，所以选择去学校当老师。我身边的同学选择当老师，是因为教师编比事业单位好考一点， 而且一年有三个月的带薪假期，节假日双休都正常休息。说实话，不管是我的老师，还是我身边当老师的同学朋友，只有一个人告诉我：“他喜欢孩子，他喜欢当老师这个感觉。” 剩下的大多数人，都是看中了老师这份工作，所带来的利益价值。相同的 ，如果说现在公务员也取消编制了，还会有人削尖了脑袋要进去吗？@知乎职场 ",
        "voteup_count": 62,
        "updated_time": "2024-04-26 16:36:30",
        "question_id": 654175944,
        "user_id": "948490d5ef6294e1b406b2c2104a5cd6"
    },
    {
        "answer_id": 3479590458,
        "content": "前段时间上海女教师，出轨自己16岁的男高中学生。这段不伦之恋，让我们这帮吃瓜群众，着实震惊了一番。这个社会越来越疯狂，各种毁三观的事情，都进入到了大众的视野。而作为教师，是人类灵魂的工程师，都带头做出这样的不堪之事。叫我们这些家长们，如何放心地把孩子们，交给这些人模鬼样的人手上。在我看来，教师岗有没有编制，不是最最重要的。但教师岗的入职门槛，确实有待提高，肯定是要德才兼备的人才的。而喜欢教师这个职业的，一定要是打心底里，热爱着教育行业的。一定是要把自己的学生们，当作自己的孩子，一样去管教才可行的。如果仅仅是因为没有编制，就不入职了。代表此人心思，并不在这份职业上。只是窥探此行业，带给自己现实性的巨大利益。若人类的灵魂工程师，都是利欲熏心的人群。叫这个社会，如何去发展？如何去维护？孩子们自小，都被自己的老师们，给熏陶得三观不正。将来进入社会，肯定也是错误百出，极容易走上邪路的。人许多时候，万念就在一瞬间。若不从骨子深处，就把TA的思维给扳正。很容易就一失足成千古恨，成为社会祸害。劳荣枝在犯罪之前，也是教师出身。只因接触了社会不良人士，便酿成了大错。把自己的一手好牌，打得稀烂，还赔上了自己的一生。由此可见，树立正确的三观，有多么的重要。而教师，在这个过程当中，起着不可忽视的作用。@知乎职场 @知乎情感君 ",
        "voteup_count": 4,
        "updated_time": "2024-04-26 22:30:56",
        "question_id": 654175944,
        "user_id": "740c0b92630bfc457d89daac95411b38"
    },
    {
        "answer_id": 3480301071,
        "content": "都知道编制好，也都知道大家是为了编制才冲着教师岗位来的，但是人家就是不给，大家在自己的回答里重复一百遍编制的好也没用。要么是人家信心十足，你不干有的是人干。要么这是一种尝试或者信号，具体是啥我也不好说更不好猜，但用“降温”一词来说不过分吧。那么降温降温，降的是啥呢？期待值。需求在减少，供给方自然有下调供应量的期待值。现在先把提前量打好，以后做调整自然阻力会小很多。就这么简单。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 11:51:14",
        "question_id": 654175944,
        "user_id": "43d52580945b045f65edc20755b1d4af"
    },
    {
        "answer_id": 3479542393,
        "content": "这次这个情况估计也是让这次的招聘计划的制定者大跌眼镜了，这种无人报考因而招聘教师的计划被取消的情况，过去基本上是没有出现过的。此次这个事件发生的原因也很简单，很直观的，就是因为教师招聘取消编制了，因此报考者寥寥，最终导致招聘计划取消。其实站在应聘者的立场来讲，没人报考此类岗位是完全可以理解的。教师岗位，从传统观念来看，图的就是一个编制，一个稳定的工作环境，一个逐步成长、按部就班的职业道路，以及一年当中的两个假期。其中尤以编制是最令人看重的一个关键因素。教师岗位，学校工作，一直以来就是跟编制挂钩的，当了老师，就意味着这辈子的职业基本上算是稳定了，大多数人当老师图的就是这一点。然而，如果现在招聘一个教师岗，却是没有编制的，相信这样的岗位对大多数人来说，毫无疑问，必然丧失掉它原有的吸引力。这一次，应聘者们也算是用实际行动说明了这一态度。反过来讲，如果这次招聘的教师岗还是带编制的，那么根本就不会因为找不满人而取消。这里再对年轻的，有志于从事教师工作的学生朋友们多说几句，未来，由于教育政策的变化，以及我们国家显而易见的人口结构的变化，教师岗位数量的减少，以及教师岗位性质的变化，是必然会发生的事情，也需要你们对此提早做好心理准备。教师岗位以后逐步脱离编制是大概率的事情，这份工作也会越来越跟普通的合同制工作靠近，它的吸引力可能最终也就体现在一年两个假期上了。当然了，如果你热爱教育事业，热爱教书育人，你还是会选择这份职业的。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 16:30:23",
        "question_id": 654175944,
        "user_id": "2d4495fbbb882ac221506a4933ed47d5"
    },
    {
        "answer_id": 3479998379,
        "content": "我觉得可以理解吧。表面上是同工不同酬，同一个岗位，老人是编制内的福利待遇完全不一样，新人就福利各种缩水。但实际上有编制的老人开不掉，意味着他们可以捣糨糊。那他们做不好的工作给谁做呢？自然就推到随时可能被解约的新人头上。这就变成待遇高的不干活，待遇低的超负荷干活。按讲，教育行业其实越来越不需要招新人的才对，毕竟入学的学生数逐年下降。就这还是要硬着头皮招，就说明那些开不掉的老家伙们已经在捣糨糊了。指不定全在排队生三胎吧……等他们休完产假，你一年合同到期就要滚犊子了。一天两天能忍，但凡有点退路的人都忍不了。因为我以前在设计院工作过，我就是这样离职的。甚至我家队友被逼出了抑郁症，花了整整4年才走出来。不要进，进去之后感觉所有人都在侮辱你，相当窒息。而且这事后劲特别大，它会导致社会认为你是一名不合格的老师所以才被解聘……而事实上，你可能是最努力的老师。至少我们这代人吃不了这种苦。但凡能吃的了这种苦最后还翻身的，肯定也是不可避免的脏了，结果也必然是暴君。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 02:08:52",
        "question_id": 654175944,
        "user_id": "95388fe2b85ecc56a2f62f94c35145f8"
    },
    {
        "answer_id": 3479571307,
        "content": "这问题就反映了两点，1.大家在乎的不是工资，而是福利制度。2.很多的教育资源存在过盛。其实很好理解，大家喜欢的不是教师这份行业，而是喜欢的编制。很多人去做教师，不是出于一份热爱，也不是因为适合，而是背后的福利政策。在很多人看来有了教师编制或者是有了编制，就代表了稳定，只要不犯错就不会被失业。人都有安全需求，相比于市场的被动，大家更愿选择长久的稳定，且这份长久的稳定下还有很多溢出福利。比如按点上下班、周末双休、保障制度健全，这些都是市场给予不了的东西。恰恰这些东西满足了人的安全需求，成了一个招聘的金字招牌。当这样的金字招牌被打碎后，教师岗位对于很多人而言，也就失去了吸引力。再个就是从新闻里看到计划取消，这就说明这些岗位可招可不招，目前的教师人数，已经能够满足教学系统的运转。再往深一点想，那如果给予了编制，是不是就造成了资源的冗余。而资源的过剩就一定会充斥着资源的浪费。其实随着人口的数量的减少和人群的集中，教师岗位减少或者淘汰是迟早的事，供需的不平衡和发展的矛盾迟早都要解决。很多的网友都持看热闹心态，不就是很多人把神圣的职业给逐利化以及水平不高却收入稳定让人觉得不公平而引起争论。对于我个人而言，我觉得教师应该带有使命感，给予更多优秀从业者落实福利待遇，保障生活。并且让很多德不配位的人淘汰出去，让更多的优秀者参与进来，为教育事业做贡献，而不是拿到编制实现躺赢。这既是对纳税人的不公，又是对资源的浪费。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:53:03",
        "question_id": 654175944,
        "user_id": "70aca11020c89db15b29d6fc32ab94b2"
    },
    {
        "answer_id": 3479585456,
        "content": "都说打工的尽头，是考公考编。现在直接取消编制，你还考吗？大批教育界从业人员也表示，招聘计划受到影响的原因，或与岗位编制被取消有关。显然，招聘方高估了大家对于“教师”岗位的“真爱”程度。历史上，“民办教师”刚刚退出舞台，莫非现在又要创新出一个新机制吗？这与历史上的“民办教师”有什么区别？工作若干年后，可以申请转入正式编制吗？据简章介绍，本次招聘的教师实行参照事业单位聘用制人员管理。但聘用人员的工资福利、社会保险、职业年金、住房公积金、住房补贴、住房货币化补贴等方面均参照事业单位在编人员管理，按照事业单位在编人员同等标准执行。其实，这个说法，没太看明白？what？教师的编制分为公务员编制、事业单位编制和聘用制，其中在编教师通常指的是事业单位编制的教师。在编教师是事业单位的工作人员，享受事业单位的工作待遇，包括签订劳动合同、享受五险一金等社会保障。此外，还有特岗教师这一特殊类型，他们主要在农村和边远地区工作，享受与公务员编制教师相同的待遇。公务员编制很容易理解；厦门此次拟招聘的是什么编制？事业单位编制，还是聘用制？是否同工同酬？不会是干活一个样，待遇大不同吧？合同到期后，续聘条件是否一致？工作稳定性如何？退休之后的待遇是否一致？难道是传说中的临时工？记得我一亲戚就是供电所的临时工。脏活累活抢着干，工作待遇不如正式职工一小半。干了今天没明天，整体还得围着领导转。最终，好不容易在临时工岗位上，干到了退休！哎~一言难尽！",
        "voteup_count": 14,
        "updated_time": "2024-04-26 17:04:19",
        "question_id": 654175944,
        "user_id": "edf86af6cc93657bac257160d4c5955c"
    },
    {
        "answer_id": 3479563287,
        "content": "新闻中写了，这次教师岗位没有“事业编制”，而是“参照事业单位聘用制人员管理”方式进行招聘。有点类似于公务员管理中的“参公管理”——是指承担行政职能的事业单位，经省级公务员管理机关批准，参照《公务员法》管理。参公机构虽然是事业单位，使用事业编制，但其承担的职能，主要是行政职能。那么“参照事业单位聘用制人员管理”可以理解为①不是事业编②与事业编人员同工同酬但是，实际上能否同工同酬有待考量，有可能工资待遇差不多，但职称、晋升有区别。这种“参照事业单位聘用制人员管理”和“人事代理”很相似。说白了你和学校签合同，理论上合同期满、考核合格就续签，不合格就离职。但实际上，学校这种单位一般稳定性高，也不愿自己骨干教师流动性太大，绝大多数老师可以一直签到无固定期限合同。比起事业编，稳定性差点，但比起在民办学校、辅导机构当老师，稳定性强多了。人事代理这种聘用方式已经流行多年了，从中学到大学都非常普遍，也是一种非常成熟的用工方式。目的就是为了减轻学校用人成本，提高用人灵活性。如何看待？那当然是理解并接受。如果一心追求稳定，当然还是找个有编制的工作。只能说，现在工作不好找，有饭碗的深怕保不住饭碗。没饭碗的，也会想着无论如何先混口饭吃。大家对“稳定性”的追求比以往任何时候都更加强烈。以前我的学生会饶有兴趣的向我咨询怎么去互联网大厂工作，现在只会问我怎么能找到大学里的工作。一般而言，事业编和“参照事业单位聘用制人员管理”可能存在以下差别：①晋升天花板②是否有补充养老保险③是否有房补④稳定性问题",
        "voteup_count": 10,
        "updated_time": "2024-04-26 17:09:13",
        "question_id": 654175944,
        "user_id": "fd3e2018b70f03850defafc727cd4de8"
    },
    {
        "answer_id": 3479558257,
        "content": "经济发展减速的今天，市场经济中的活跃者民营企业纷纷降本增效，不断地裁员，所以广大求职者，职业求稳的方式就是进入体制内，考公务员或事业编制，尤其是教师行业也是如此。去当老师，就是追求一个稳定，没有风险，而且不会被裁员。我个人曾经家里也对我说，风不着、雨不着、一年还有2个假期，多好。但是少年时代的不安分，自己还是放弃了高考师范类的志愿。选择了工商管理专业，结果毕业工作饱受社会的毒打哈。既然应聘教师的诉求就是事业编制，取消编制必然导致应聘的的人员减少，尤其是别的地方编制没取消，偏偏就厦门当地的一个区取消编制，这样的对比杀伤力太大。人比人活不成啊。如果教育机构要改革，需要整体都统一进行，比如说取消教师的事业编制。如果对一部分改变，一部分不改变，那么就会产生待遇歧视。好的条件就会衍生寻租空间，差的条件就会出现无人问津。改革本来不算是一件坏事，但是改革的成功，是需要一些列的前置条件。最可怕的就算这次尝试如果没成功，就打上此路不通的烙印，那么这才是最失败的。职业市场化本身是合理的，只是一个小小的尝试并不能代表这么做的放心是错误的，只是基于原有人们的观念，各地的对比，显得这次事业编制改革不可行而已。天下哪有永久的铁饭碗啊，不过是一个时代一个阶段的产物。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:42:59",
        "question_id": 654175944,
        "user_id": "69dc90cd6cb7b5bbcfa397cfd7aed09a"
    },
    {
        "answer_id": 3479864104,
        "content": "网传厦门教师招聘多岗位取消编制致无人报考，招聘计划取消，多方回应，如何看待此事？反映出哪些问题？师范大学教师来回答一个。厦门翔安区此次无人应聘的招聘，系招聘骨干教师，非应届生。要求含以下条件之一：1.中级以上教师；2.地市级学科带头人；3.个人主持过市级以上教学课题；4.具备三年以上教学经历且参加市级以上教学竞赛获二等奖以上。相当于足球买有一定名气球星，而非培养青少年队员。想挖骨干教师，赔违约金对方单位都未必放人。翔安区居然要求报考前对方单位出具近五年考核表丶同意报考证明丶教育教学经历证明。真的骨干教师，有几个单位会主动出具证明协助走人？教师要了这些东西，相当于把想走写脸上了，万一翔安不要，没法和原单位相处。谁敢主动去找原单位要？真开出来的，恐怕不是啥骨干，而是原单位想主动送走的大神，翔安敢要不？真的骨干教师，不保证编制丶开安家费丶结福利房就不错了。翔安居然只是参照在编人员待遇，按聘用制管理。相当于人家放弃原有工作，跑个来干个同工同酬临时工，图个啥？据我所知，武汉某全国top10中学曾想用聘用制挖骨干教师，都有不少签约时放弃的。翔安在厦门还不是中心城区，恐怕全国前100的高中都不一定有。招不到人无足为怪。厦门怎么也是沿海发达地区，但凡政策丶待遇对头，不可能招不到人。真招不到人，背后一定有不合常理的骚操作。",
        "voteup_count": 25,
        "updated_time": "2024-04-26 22:27:01",
        "question_id": 654175944,
        "user_id": "cba79199ca4ac5eba90e3c2c7c4a3cf3"
    },
    {
        "answer_id": 3479522662,
        "content": "昨天在某平台上接到的一位家长的咨询，可以很大程度上反应出，现在在找教师相关岗位的学生和家长，具体的顾虑和诉求：你看，家长上来就问的是：学校直接以人事代理的方式招聘，那我孩子就没有编制，没有编制就意味着没有那么稳定，也就是一份到期有可能不续签的劳动合同。她这想的还是相对比较好的情况，万一学校等不及，劳动合同没到期的时候，也是可以解除劳动合同的。而且这位家长想来平时各类社交内容平台没少刷，什么生源减少、学院撤并，其实也是这几年大家在讨论教师岗位到底还算不算好选择时，经常会提到的新生儿数量每年下降的大趋势下，教师岗位可能会面临的危机，可以说算是相当有长远眼光的家长了。在大家都求稳、求上岸的氛围里，有编制才是一切（虽然如果更进一步想：编制这个铁饭碗就真的有那么“铁”、不可打破吗？也会存疑），光是参聘制有什么用呢？别人要的就是一个一辈子都有稳定工作的承诺啊！（虽然并没有什么单位真的做出过这个承诺）要真认真算起来，一个事业编制老师的全部工资、福利等待遇加起来，肯定还是不如许多企业里的岗位给到的工资待遇。那没有了事业编这个“稳定的承诺”在，如果同样都是固定期限的劳动合同，选择企业的工作，至少还可以每年多拿更高工资，这些多出来的工资攒下来，何尝不是对抗未来不确定性的一个保障？而另一方面，像这种中小学的学科老师，其实工作时间越长，专业度越高，跟老师这个岗位的绑定度也越高，万一哪一天真的要考虑转行了，其实是非常难的。你很难想到还有什么其他比较适合他们做的事。追求编制和稳定，某种程度上，也是一种非常本能的自保。综上，出现这种现象，应该是招考前就可以预料到的结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:14:55",
        "question_id": 654175944,
        "user_id": "928874f8e30db0c4fc402669e515e3f3"
    },
    {
        "answer_id": 3479519673,
        "content": "这也正常。因为像教师这种岗位大家拼命去考的绝大多数原因都是冲着编制去的。没有编制，愿意去的人很少。没有编制，教师的这个岗位也就没有了稳定性，没有了稳定性，我凭啥过去？凭着工资低？凭着早六？还是凭着一周五天晚自习？工作想要吸引人，总得有些让人趋之若鹜的东西。你想当年我互联网行业还是盛夏的时候，人人都来，人人都想去大厂，为啥？是图它 996 的福报和满嘴的黑话吗？那还不是给的太多了嘛！你看现在，再听到互联网大家是什么感受，恨不得斜眼看着，吐口唾沫。在带编的单位里，就两种人，有编制和没编制，这还是高情商说法，其实后者就是个合同工，找你们来好活不一定轮的上，但是脏活累活一定是你的。这和我们互联网行业的外包差不多，当的都是外人，外包到人家的公司吃个零食都要被通报。我想起我的一个学妹，现在在我老家的一个高中当老师，没编制，哪次我打开 wb，哪次看到的都是「累了，不想活了」。还有什么「一周七天去掉休班两天还要上五个晚自习」。看着我就牙疼，然后一个月工资只有 4k...以往教师这个工作的吸引力不就是编制稳定，福利待遇也到位，还有寒暑假，平时工作累点，教学之外就算有很多琐事也都能忍一忍。要是没了这个编制，我为什么在你这吃苦耐劳干脏活累活。我找个轻松点的工作，朝九晚五，工资大概率也能和当个没有编制的老师挣得差不多，这样我还有时间继续去考带编的老师多好。也难怪没有吸引力了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:12:40",
        "question_id": 654175944,
        "user_id": "62ca0e445f981d4af47929fcd6b318d5"
    },
    {
        "answer_id": 3479648038,
        "content": "通常来讲，一份工作的待遇和稳定性是互补的，待遇高的，稳定性就差，稳定性好的，待遇就一般。但是在我们这，待遇和稳定性居然共存了，有编制的待遇远远超过临时工，真的离谱。",
        "voteup_count": 32,
        "updated_time": "2024-04-26 17:58:32",
        "question_id": 654175944,
        "user_id": "6bc9007d325e3fd06a7ddb2afa9be0a7"
    },
    {
        "answer_id": 3479536478,
        "content": "反应出来，当下财政负担很重，已经养不起编制内的很多人了，一方面临时工合同工、政府雇员一直在不续签合同，或者解聘，一方面不断缩编，现在厦门整得这出，更印证这点。在每年政府决算之后基本教育一定是占相当大头的一块，有的地区甚至是教育经费投入最多的，所以现在经济形势不好，税收一方面加大力度排查锁紧，一方面把很多以前不必要支出能砍掉就砍掉。但是这个方向还是错了，教育能够吸引人才最重要的一点不是高额的工资，而是能给一个稳定的饭碗或者编制，来保证一个人的生活。所以如果把编制砍了，那么真的就吸引不到人了。诸如很多教师总是开玩笑，要是寒暑假都取消就不干老师了，为什么?因为寒暑假用来看病养病。南方很多地区教师起步工资都是一万元左右，北方则是直接砍半，乡镇小学更不用说2000多工资比比皆是。但是同样的活，同样的检查，写不完的材料，气死人的学生和家长，繁重的工作，各种比赛夹杂各种活动，各种人际协调和评职的准备竞争，能保证老师还能愿意继续干下去，不得不干下去的，就是这个编制。所以砍了编制，教师直接用实际告诉你:干不了，这俩钱儿叫人干不了。就这么简单。所以这倒是很好地一次尝试，平时总推崇教师奉献，奉献给学生是正常的，奉献到牺牲自己的健康家庭全给那三瓜俩枣，那为什么不去私立学校?同样事儿多，起码人家工资高呢。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 07:58:41",
        "question_id": 654175944,
        "user_id": "8af7574385c4b97bae3a10e5ca8283f4"
    },
    {
        "answer_id": 3479598476,
        "content": "我学生，毕业后去了厦门，在一所小学做英语老师据她观察，从去年开始，小学一年级的入学人数大幅增加，而且预计这种趋势会持续三年，他们学校有点猝不及防，赶紧招聘临时代课老师，也给上级打了报告，希望能增加岗位。后来报告没有批，因为市政府召集了财政局、卫计委、教育局等好几个部门研判局势最后得到的结论是，小学入学人数上涨只限近三年，对应的是2015年开始的放开二胎再过几年，人数会断崖式下降，目前的幼儿园已经开始招不满学生了。另外一个数字来自统计局，这几年，厦门的流入人口非常少，这种趋势是2017年开始的，大量的外来务工人员撤离，加之岛内土地房屋拆迁，原本的低成本租房市场已经破坏的差不多了外来务工减少，随迁的子女也会减少，到时候小学就面临人口剧减的情况。市政府的数据是最新最全的，所以动作也最快，主要包括两个：第一是冻结编制，从去年开始，社招和统招的师范类毕业生，只做参公处理第二是扩大人才招募，今年开始面向全国，大学生可以免一年房租入住，以此吸引人气我的学生问我，未来要不要继续呆着我说，当然呆着，挺过这一段再说，毕竟现在编制的名额特别宝贵，这个现象不止出现在厦门，其他地方财政吃紧的城市都会有的。慢慢熬吧",
        "voteup_count": 30,
        "updated_time": "2024-04-26 17:13:54",
        "question_id": 654175944,
        "user_id": "8c502277335e8b086524a049f4a49ad6"
    },
    {
        "answer_id": 3480814153,
        "content": "不知道哪个大聪明想出来的这招，这招出来以后利好顶尖私立学校，对只能依靠片区划分上学的底层来说是一记闷棍。在公立学校工作，工作量其实并不是太少。也不是说工作量太大，而是各种杂事太多。比如，前一段时间出现了学生想不开的事情有点多，于是各个学校就展开了加强学生心理健康教育的相关会议，各位老师忙成狗。再比如啊，评比卫生文明单位的，老师要忙成狗。各种党章党纪相关学习，哎呀呀，想起来就烦。但是呢，这些烦还是有好处的。比如，不用担心失业问题，再比如一线城市要是能给解决一下户口问题，那就香的不得了了。现在呢，连这两个优势都没有了。只要脑子正常的肯定就不会做这种选择了。再加上，公立学校本来工资就不是特别占优势。这样下去，这个行业的优秀人才会慢慢流出，悲剧的还是没得选择的底层人。那为什么又说利好高端私立学校呢？因为啊，私立学校相对而言没那么多破事儿，最关键的是，只要你足够有能力，私立学校真的敢给工资。这样子啊，一些对教育满怀梦想的人，还是会加入到私立学校里来的。教育产业化已经有一点点悲剧了，再取消编制，我自己不愿意脑补以后的影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:16:16",
        "question_id": 654175944,
        "user_id": "deb3a3dd976db1a47939947a1a5514ec"
    },
    {
        "answer_id": 3480316927,
        "content": "普通人信息差越来越小，认知也提高了。大家都不好骗了，教师无编制，现在孩子多的时候，需要大量教师补充岗位，以后出生率低的时候，这部分人就没有保障了，随时被裁。反应出教育部门及学校管理层，都是站在自己的角度和解决当下问题的出发点去想的一些办法和对策，没有考虑老百姓的长远发展和利益，那老百姓也不会轻易买单。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 12:09:15",
        "question_id": 654175944,
        "user_id": "f2b79f8fc86e60f54522b84c859f3757"
    },
    {
        "answer_id": 3479606535,
        "content": "没编制了，就纯靠爱发电了，基础物质没保证，很难形成上层建筑 ​当老师是因为热爱教育事业吗，当公务员是因为喜欢为人民服务吗？机会应该留给这些真正喜欢教书的人，而不是留给投机的人。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 17:20:18",
        "question_id": 654175944,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3479838444,
        "content": "我一直有一个判断，那就是教师取消编制是未来的一个大趋势，当编制不能成为诱惑教师的方式，那必然是提高待遇。有财政的地方可以提高，富有的家庭可以提高，有权力的人可以聘请到更好的教师，没有钱和权的地方和家庭，将接受的教育资源会越来越弱。而未来的教育行业会出现严重的两极分化，于是教育也彻底变为了一种精英的游戏，大部分人注定很难通过教育改变自己的命运。目前，国内大部分人所能感受的内卷，竞争的残酷，实际上是社会固化之前的阵痛，因为向上流动还有微弱的空间，因此才内卷。未来十年后的中国，基本上和西方差不多的模式，普通家庭孩子上社区大学，职业学校，中产上985，富有者上顶级名校。社会将完全固化。所以，我一直说未来会取消编制，很多人跳出来反对我，说取消了对于底层不利，如何如何。真正的政策改变，从来不会考虑草民的利益。我说取消编制，也不代表我就支持这个做法。同样，很多编制内的人，叫嚣者编制不会取消，不过是一厢情愿的自我安慰。要是靠口号就能阻挡某个政策，那当年也不会有3000万的国企工人下岗了。",
        "voteup_count": 17,
        "updated_time": "2024-04-26 21:57:39",
        "question_id": 654175944,
        "user_id": "92698c0219d00988f3ae6dc7d586fbd5"
    },
    {
        "answer_id": 3479501911,
        "content": "一位粉丝曾经问我，一家是外企薪资高，一家是国企没编制，他三十多岁了想追求稳定，是不是应该去国企？我当时就反问他：没编制，你的稳定从何谈起？看过《隐秘的角落》吗？张东升沦落的原因之一，就是没有正式的编制。为什么厦门教师招聘遇冷？因为想当然，以为按照在编人员的待遇就可以了，如果只是待遇相同，应聘者为什么不去薪资福利更高的公司？第一， 聘用人员和在编人员薪资待遇真的能一样吗？“参照在编人员管理”，我有多位在国企没有编制的小兄弟，或外包，或聘用，我可以负责任地讲，即便大领导真是这样想，落实也未必这样做。有的人衣服后面写的是“兵”，有的人衣服后面写的是“勇”，那么容易一碗水端平呢？还没端你心里那杆秤已经倾斜了……第二， 编制的关键不是待遇，而是稳定。为什么那么多人执念于编制？因为编制等同于铁饭碗，这才是编制真正的意义。很多事业单位的待遇并不高，之所以趋之若鹜，尤其在大环境不好的当下，大家图的就是一个稳定。真正优秀的人才，如果人家图高薪，去新东方教书不好吗？要稳定没稳定，要高薪没高薪，还要招高中的骨干教师，言下之意，要求估计还不低……说句难听的，没有编制的人员在事业单位，就是二等公民，人家图什么啊？这事干的，多少有点想当然了。桃花潭水深千尺，不及明哥聊求职！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 15:59:38",
        "question_id": 654175944,
        "user_id": "1bf084bb48fc7eb6e746497820d61bb2"
    },
    {
        "answer_id": 3480298493,
        "content": "义务教育期间的教师，不给编制，在现在的环境下，就是耍流氓。对于教师岗位，要么有编制，要么高工资，白嫖的行为很掉价，不能因为就业难，就这样欺负人。以前认识一些代课老师。在同一个学校，他们这些代课老师还要去做班主任，但是他们拿到的工资就是最低工资标准，甚至五险都是问他们是想要自己交还是单位交，自己交就直接把钱打给他们，这样可以显出他们的工资还是能稍微多一点的。至于有编制老师的绩效之类的，与他们毫无关系。并不是说没有编制的要让他们和有编制的享受一样的待遇，而是说如果代课老师和有编老师都同工不同酬了，那能不能将一些行政工作不允许给代课老师来做呢？例如班主任必须是有编制的老师，代课老师只负责授课之类的。厦门这次的尝试，也在告诉外界一个信息，现在的这批年轻人，尤其是发达地区，他们上一辈给他们留下的，也许足够他们去找一份让他们满意的工作，曾经的那些欺负人的手段，可能不管用了。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 11:48:42",
        "question_id": 654175944,
        "user_id": "0efb1a0e29e9b762f647ff9b4c8583c6"
    },
    {
        "answer_id": 3480260966,
        "content": "这题我会！这是新闻爆出来了，大家才发现教师岗无人报考，而现实的情况是，只要是没有编制的教师岗，几乎都没人报考。我从教20年了，我们学校从2019年开始，就感觉到招聘老师很艰难了。原因无他，就是因为教育局给出的是聘用制合同岗。虽然没有编制，但是要求是一点没有降低。这样一来，无人应聘也就很正常了。本来大家选择当老师，就是冲着稳定有编制这点去的。世人皆知，老师这个工作是，钱少事多还管的宽，唯一能拿的出手的就是一个稳定的编制了。如果连这一点都没有了，请问，这个工作还有什么吸引人的。现在这个社会，还靠情怀去吸引年轻人吗？有时候想想也觉得很无奈，我们每天教育学生好好学习，就算为自己也要好好学习，起码将来可以找个像样的工作可以养活自己。可是我们的老师们呢？一个月不到6000的工资，高强度高压力。那读了这么多年的书，得来的却是自己拮据的生活。真的，我们学校几个代课的男老师，不谈朋友，因为自己都过的很苦，不想也不愿找女朋友。按照他们的话说，什么都没有，谈朋友干什么，两个人相互PUA吗？我相信，厦门的不是个例，因为我们这几年已经深深的感受到教师行业的悲哀。年轻的，符合条件的都去卷编制。但是每年编制就那么几个，所以给大家一种误区，教师多了，孩子少了，所以不招老师了。不是不招老师，是不招有编制的老师了。相反，合同制的每年都扩招，因为合同制教师流动性太大太大了。一部分是考上编制就走了，一部分是考上公务员就走了，还有去了机构的，转行业的，等等等等。反正，光我们这个区，最近几年，每年招聘合同制教师的都是几百个岗。所以，是教师行业饱和了吗？是生源减少了吗？都不是！",
        "voteup_count": 8,
        "updated_time": "2024-04-27 11:12:00",
        "question_id": 654175944,
        "user_id": "2e1bfa049c394739ca0c223b61a0f9a0"
    },
    {
        "answer_id": 3479823811,
        "content": "我说人不够了吧你们还不信这最起码反映2个问题1.教师退休太多，刚毕业大学生已经补不上这个缺口了2.出生人口太少，以至于不想再招聘有编制的教师了，方便解除合同去年已经关了1.5万家幼儿园了2024年估计会关掉3万家幼儿园再过5年估计就要开始关小学了",
        "voteup_count": 53,
        "updated_time": "2024-04-26 21:39:42",
        "question_id": 654175944,
        "user_id": "fd0b3ac9056159f711a8533a7ec9360a"
    },
    {
        "answer_id": 3479486201,
        "content": "有没有编制？这个是考公考编的人最在乎的点，没有之一。厦门招聘取消编制之前，也有其它省份出现过同样的情况，每次都能拉动一批考编人的心。2023年9月份黑龙江某县发布的事业单位招聘工作人员公告中，招聘13名工作人员。这些人员全是“参聘人员”，用人单位与他们签订聘用合同，实行聘任制管理，每个聘期3年，聘期内工资、相关福利待遇及年度考核参照事业单位人员管理标准执行。体制内的薪资待遇，与市场化水平相比，是处于劣势的，报考的人图的就是福利和稳定性，以及未来更有保障，如果缺了后者，那么就现有的薪资水平，对应聘者的吸引力明显下降。其实，这几年事业单位招聘人员已经有了比较明显的变化，越来越多的地区在组织事业单位招聘员工考试的时候强调“招聘的员工实行参照事业单位聘用制人员管理”。我们从薪资福利待遇上看，貌似是没有却别，可是有没有编制，在关键时刻是有差别的。在编人员，只要不是违反了国家法律法规，以及个人愿意离职，单位是不会开除的，对于追求稳定的人来讲，是一个兜底的保障，而且随着工作年限增加，养老金会相当客观，也就是说老年生活的质量是有保障的。现在事业单位也在不断优化和调整，减少在编人员，减轻企业负担，因为“参聘人员”是合同制，合同到期后可以根据情况选择是否继续签署，单位有比较大的自主权。如果慢慢的信进入人员都采用合同制，大家也能接受。最主要的问题是现在属于过渡区，新人新办法，老人老办法，可是大家在一起办公，难免会各种比较，心理不平衡，不患寡而患不均。如果要吸引更多人才，招聘单位可以考虑增加一些薪酬福利激励，更接近市场化水平，那样也能吸引有才情的年轻人加入。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:47:45",
        "question_id": 654175944,
        "user_id": "d265e2fc90574e043e1eeaede4a9e271"
    },
    {
        "answer_id": 3479831887,
        "content": "现在考教师明显就是等着学生人少的时候优化掉的，形势很是明朗一点幻想的空间都没有。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:49:03",
        "question_id": 654175944,
        "user_id": "f0b6cf9e1cbfceffec4505d51c9341cc"
    },
    {
        "answer_id": 3479661830,
        "content": "一大堆解读的都解读错误了这一次招聘它不是针对年轻教师的他针对的是骨干教师基本上要求省级市级以上的骨干教师学科带头人，高级以上职称的教师只能说够无耻。以前吧，他们是公开的，挖各地的骨干教师。往年他一直是这么干的，不断的从各地挖骨干教师。直接就办理调动过去。这样从各个地区挖走了不少的骨干教师，优秀教师。你一个两个还好，可以解释成家庭，你每年都这么干，各地的教育局领导一碰头不行啊，你太无耻了。搞得各地实在受不了。最后想调动的时候就不批准了，使他们必须辞职，然后再到厦门去入职。前两年国务院出台了关于县域教育公平的相关文件。这种明显违反文件的事情，他就不敢这么干了。当然了，挖人那肯定还是要挖人的。所以就整出了一出，你们想来我厦门，首先你得辞职，辞职了之后很遗憾，由于相关文件我不能让你入职，所以来厦门当一名代课教师吧。众所周知，厦门作为超一线城市。房价超一线。这么高的房价，对我广大教师有巨大的吸引力，所以文件一出何愁各地的骨干教师不辞职来投。没想到这帮人不识抬举。竟然没人报名。虽然你们在各地市骨干教师，各学校中层干部，学科带头人，高级教师。但这些都是虚的。只要能被厦门接纳，成为一个准厦门人，无上光荣，一切皆可抛弃。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 16:13:29",
        "question_id": 654175944,
        "user_id": "19c8414e63565b14af7481c59e772ccb"
    },
    {
        "answer_id": 3482783165,
        "content": "浅浅回答，仅代表个人的视角，不喜勿喷我身边的朋友有教小学的，有教高中的，有编制内的，有编制外的，从两个方面去对比：1、待遇方面编制内的，属于事业性，工资组成=基本工资+绩效（疫情前半年发一次）+五险一金+课后服务+。。。。。，大概就以上几个部分，折合年薪在六万-十五万（有些都没有这个数，乡镇老师），视个人职称等级和工作性质有关，带班的老师薪资会高，但是也辛苦，你比如初高中，早自习，晚自习，都要跟着，每天工作时间十几个钟，讲真的，性价比不高，时薪极低，就占着“稳定\"二字，实际上，可能比外企、私企更辛苦编制外的，我有一朋友，小学老师，不带班，带兴趣班，一周工作六天，私企为了追求升学率，会花更多的时间要求学生，老师也是要花费大量心血的，五险，工作满两年才交公积金，均是最低标准缴纳，到手工资5100，折合年薪六万-七万，有没有绩效我不知道，未知2、工作内容方面在编制内，其实很多工作跟教书没有关系，教育局会下发很多的文，让老师转达给家长，你比如说安全问题、打疫苗等等，杂七杂八的事情特别多，你以为的老师：备课-上课-改卷，实际上班主任的工作很繁忙，要负责特别多的事务性工作，性价比真的不高，琐琐碎碎的事情特别多编制外，私立学校毕竟需要盈利的，为了吸引更多的家长，对老师的教学质量要求会比较高，而且会相应增加学生的学习时间，老师也是要陪同，要备课的，所以也是比较辛苦的综上所述，老师这个职业，撇开光鲜亮丽的外衣，性价比实在不高，吃力不讨好我好几个朋友考老师，都是基于老师这个职业稳定，要不然人干嘛要放弃外企的高工资，转而选择老师这个职业取消编制，人数减少，这才是符合现如今的状态，毕竟，人都要生活的，无私奉献，那是少数，有一部分人做老师都是冲着编制去的而且，其实我的朋友还是蛮热爱教育这个行业的，只是教育行业这个现状，会慢慢消耗掉人的激情，这不仅仅是一两个人的问题，是社会机制的问题",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:48:44",
        "question_id": 654175944,
        "user_id": "7cd7f6ef9fe238d7ac8d49152d8c598b"
    },
    {
        "answer_id": 3479589266,
        "content": "任何改革都会阵痛，都需要一个适应期。最大的原因当然是有无编制，编制这个东西吧，要从传统文化的角度去剖析。在中国文化中，稳定性和长期规划非常重要，重视集体利益和长期稳定胜于个人冒险和短期利益。编制通常与长期甚至终身的职位保障相关联，为个人和家庭提供了稳定的收入，减少了未来不确定性带来的压力。拥有编制的工作，尤其是在事业单位或政府部门，往往被视为非常有面子的工作，能够获得较高的社会认可和尊重。这种文化背景下，编制成为社会地位的一种体现。编制内员工通常能够享受到更全面的福利待遇，各种医疗险啊退休金等等。在某些情况下，编制内的工作可能提供更明确的职业晋升路径和职称评定机会，所以对于长期职业发展来说也是有利因素。工作与生活的平衡方面，特别是在教育公共部门，传统的有寒暑假的教师编，寒暑假大几个月的空闲是普通上班族梦寐以求的。在面临经济不确定性时，人们倾向于寻求稳定和保障。编制提供了一定程度的风险规避，这是一种对确定性的追求，尽管网上很多人吹捧什么人生是旷野，但是实际上大家对于稳定性有一种近乎执念的追求。所以，根本原因是取消编制导致职位的吸引力下降，影响招聘效果。厦门市实行的是参照事业单位聘用制人员管理，即参聘制。这表明厦门市在教师招聘方面正在进行改革，试图通过合同制、企业化管理教师，建立健全教师进入退出制度，以提高教师队伍素质。任何改革都会阵痛，都需要一个适应期，取消编制后，需要时间来建立新的管理机制和评价体系。厦门市教师校招取消了编制改成参聘制，这可能是对生源减少、人口流动和房价等社会经济因素的正常反应，同时也可能是为了应对大学生就业困难和教师队伍建设的挑战。总之，教师队伍建设和招聘政策上需要平衡稳定性与改革创新之间的关系，同时也需要加强信息的透明沟通和社会各界的参与度，以确保平稳过渡",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:24:16",
        "question_id": 654175944,
        "user_id": "04c3b99d9d4fa31593ba5bacebe2e121"
    },
    {
        "answer_id": 3479546768,
        "content": "呃.......厦门去年不早就爆出来这样的新闻了吗？怎么还没吸取教训？头那么铁吗？上次可是第一轮7成岗位无人问津啊！我记得好像又招了一轮，最后不知道招没招够。难道是因为厦门市教育部教育改革的试点城市，所以才那么头铁？人家考公考编不就是为了这个编制吗？建议厦门如果真的是因为这两年财政紧张，您哪怕降点薪也是可以的。直接不给编制，那人家为什么还要来呢？现在交通那么发达，信息传播那么便捷，大家还非得往厦门挤啊？所以说这就是现在官方招聘中的一个悖论，虽然各个地方都在呼吁要取消教师编制，虽然取消教师编制看似是一个非常正确又亟待解决的问题。但是只要不是大家一刀切同时不给教师编，那么人才还是要往有编制的地方跑！毕竟，谁都知道编制的诱惑力，谁也都了解只要有了编制就意味着什么。而且，就当前中国的社会环境，在一个事业单位，有的人有编制，有的人没编制，别说大家在一起工作了，就是听上去就会有点别扭。我可是听说有些学校发节日礼物是只给有编制的教师哟～～～干一样的活儿，收入不一样，公积金不一样，连发福利还区别对待，搁谁谁也受不了啊！厦门当然是个好地方，还是副省级的计划单列市，但是如果真的一直头铁不给教师编，那么招聘结果就会一直是这个样：无人问津！当别人家的新闻是清北硕博入职高中教师的时候，没想到大名鼎鼎的厦门有关教师招聘的新闻是：无人报考！",
        "voteup_count": 4,
        "updated_time": "2024-04-26 16:34:02",
        "question_id": 654175944,
        "user_id": "2b29fae59a3146855021d0f920ea9110"
    },
    {
        "answer_id": 3479524111,
        "content": "连个编制都没有，还想招骨干？没人报考只能说明现在的年轻人越来越不好骗了。事业编的铁饭碗出现裂痕，铁饭碗不再“铁”，首先就从二类事业单位改起。2016年医改过后，全国不少高校、公立医院不再纳入事业编制管理，全部采用备案制、员额制、聘用制。到如今2024年，这股风其实早就刮到中小学了。幼儿园、中小学不再纳入事业编制管理，厦门不是第一个。从全国各地市招考情况来看，幼儿园教师招聘，实行备案员额管理，俗称“备案制”。中小学教师招聘，实行参照事业单位聘用制人员管理，俗称“参聘制”。相当于学校改制成为企业管理模式，单位保留事业属性不变，老师成了相对稳定的合同工。与参聘制教师相比，公立医院和高校新进人员虽然也没有编制，但普遍到手待遇高，尤其是公立医院，虽保持公益性属性，同级区划内，正式人员工资收入+绩效收入远高于当地公务员和事业编、教师编。初中教师不给编制，工作强度不变的前提下，待遇也没有提高，能有人去就不错了，况且这才取消了2个岗位招考计划。前几天跟一位县级公立医院的院长朋友聊天，他说前几年备案制还比较好招，因到手待遇高，一年招1次，护理岗位都要求本科。近几年每次报的招考计划都招不够人，一年招聘2、3次，尤其是医生岗位，经常出现招不到人的情况，近年连免笔试的人才优选，医生岗位学历要求都从研究生降低至本科学历，但仍有部分岗位报考人数不够，取消招聘。平均收入高的公立医院都如此，待遇不变的中小学教师岗，取消编制能走多远？我是@李亦辰，组织人事工作者。你的点赞、收藏和关注是对我最大的支持！",
        "voteup_count": 5,
        "updated_time": "2024-04-26 16:16:08",
        "question_id": 654175944,
        "user_id": "e511a820733efb2da6a29e44528b7577"
    },
    {
        "answer_id": 3479504112,
        "content": "其实也没啥问题，就是层层过滤，本身又想去且又能去的人就不多：中级职称以上这就过滤掉一部分人了没编制的中小学老师，这又过滤掉一部分符合条件的人了是否愿意去厦门，这又过滤掉一部分人了最后就达不到3：1的面试比了若资格初审通过人数与岗位拟聘人数的比例达不到3:1的，原则上应减少该岗位拟招聘人数或取消该岗位招聘。附录：岗位要求 （1）具备中级及以上教师专业技术职称。 （2）具备地市级学科带头人及以上教学名师（教学能手或学科带头人或教学名师或拔尖人才或专家型教师）称号（含培养对象）。 （3）个人主持完成过市级及以上教育教学研究课题。 （4）具备三年及以上教育教学经历且参加市级及以上教师教学技能大赛（教学能力大赛）或（新）五项基本功比赛或课堂教学创新大赛或优质课比赛，获得市级二等奖及以上。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 16:01:20",
        "question_id": 654175944,
        "user_id": "d2aa8ff9e936da62a3bc30895e6540d3"
    },
    {
        "answer_id": 3479489330,
        "content": "大批教育界从业人员也表示，招聘计划受到影响的原因，或与岗位编制被取消有关。4月26日，潇湘晨报记者从厦门市翔安区教育局组宣部了解到，本次招聘岗位确实无编制，采用参聘制。新闻上说招聘计划受影响与参聘制有关，顾名思义也就是：行参照事业单位聘用制人员管理。具体而言，至少在待遇方面，参聘制教师和编制教师是完全一样的。本次招聘的教师实行参照事业单位聘用制人员管理。但聘用人员的工资福利、社会保险、职业年金、住房公积金、住房补贴、住房货币化补贴等方面均参照事业单位在编人员管理，按照事业单位在编人员同等标准执行。唯一的区别：参聘制老师本质上是合同工。也就是每隔几年和你签一次合同，每次合同时间一般为3~5年。原则上，只要你在合同期限内不是表现的特别差，就一定会继续和你签。这种参聘制在医院里也很常见。但对于心仪教师岗的人来说，“每隔几年签一次合同”就是最大的缺陷。当老师工资也不算高，而且至少在前几年是很累的，除了教学任务、备课压力以外，还有一堆考核。选择当老师，除了图寒暑假轻松点，就是图个稳定的铁饭碗托底，最多也就降薪，至少不会被裁员。尤其是现在经济下行，大部分大学生找工作就是图稳定发展，国企、公务员、事业单位的招聘卷的要死。有些人可能说参聘制也就走个形式，肯定会继续和你签合同。但这种也就是纯粹的学生思维，以后要是地方财政不行，按照参聘制的标准，学校可以不和你签的，这个完全没问题。所以，参聘制下的教师岗吸引力大幅下降也是情理之中。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:50:09",
        "question_id": 654175944,
        "user_id": "2a0c4821a651d704ee8a50e626dd3a7a"
    },
    {
        "answer_id": 3480339109,
        "content": "无编制的教师岗位，显然吸引力大大下降！1、教师职业有吸引力，核心因素就是有编制。编制代表着稳定，代表着低风险，代表着永不失业，以此来对抗这类岗位的低收入现实；2、如果新招教师无编制，那就会造成【双轨制】，即一部分有编制，一部分无。延伸一下：有编制的会慢慢成为老油条，因为铁杆庄稼不愁收成；无编制的会慢慢极其焦虑，朝不保夕的临时工心态，对比下来很难安心工作。同工不同酬，包含隐形的酬（稳定性），从来都是大忌。3、可能带来遗祸无穷。教师、医生一类的岗位，如果完全采用市场化的形式来运作，恐怕会带来不可预料的后果。包括由此所带来的教育模式变化、价值观扭曲，甚至影响下一代人。毕竟教书育人这角色，在中国几千年来，都不仅仅是一个工作而已。要慎之又慎。我是 @职场逍遥哥 ，只讲干货。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:36:12",
        "question_id": 654175944,
        "user_id": "a1c24e93bfc83efec28c635157f9421b"
    },
    {
        "answer_id": 3479871819,
        "content": "没编制，哪有性价比？不能你们老人吃肉，新人连汤都喝不上吧？话语权在你们既得利益者手里，但不可能堵住所有人的嘴巴。",
        "voteup_count": 16,
        "updated_time": "2024-04-26 22:36:00",
        "question_id": 654175944,
        "user_id": "96d98ec6fc96ac35583acfb3a466347f"
    },
    {
        "answer_id": 3479540712,
        "content": "这几年综合的趋势来看，教育领域，编制的逐步取消是必然趋势。很多人考教就为了“稳定、越来越吃香”。但实际上，任何职业发展都不可能违背市场经济规律。教师的收入来源看似不是直接向学生收取，但背后实际上是国家的税收财政支撑。分配原则是看受教育人口的变化需求。实际上大家都知道，这几年随着出生人口的降低，教育资源最紧张的阶段已经过去了。从统计数字来看，小学、初中的变化最明显。连续几年小学的数量在降低，而专任教师的数量在急速升高。受到新生儿的出生率下降，第一波影响的是前几年的幼儿园关园潮。而随着时间推进，小学、初中、高中都将经受类似“生源减少”的情况。同时，因为教师会给学校的财务带来很大的固定支出，这几年，一些地方正在推进教师合同聘用改革，这一改革的目的是为了让教师聘用不受编制影响，给教育部门、学校更大的自主权。2023年下半年，有地方已经出现教师的集体解聘情况，受影响的就是“合同制教师”。而因为教师聘用改革，教师实行合同制管理，可以摆脱编制的束缚。让未来幼儿园、中小学对教师的需求减少时不避因为沉重的人员开支压垮，所以几乎是一种必然的趋势。其实实行教师合同聘用，也得到了网友的支持。认为就该打破教师铁饭碗，不能让教师捧着铁饭碗“躺平”“混日子”。终身从教，反而会让教师体系鱼龙混杂，能进不能出，会让一些不合格教师依旧教学，以及混日子“照本宣科”不考虑提升自己教学水平的教师。而像社会一样采取优胜劣汰能进能出的自由人才市场，则可以激发在职教师的不断学习精神，注意教学中的方式方法、考虑对学生的教学效果和实际作用。从目前的趋势来看，未来，很可能没有什么岗位会是“终身保险”的。曾经的国营服务员、国营售货员、国企大厂工人，都曾经是铁饭碗，而随着不断适应新经济的体系改革，都在市场化。但另一方面，如果采取聘用制，等于给学校领导层更大权力，那么，如何进行有效的监督、管理，确保把聘用的标准透明化，保证其公平，也是要考虑的问题。关注也说，阅读更多有趣的思想。一个人该怎样找到自己真正热爱和擅长的事，并以此规划自己的人生？《愚公移山》中为什么愚公就认为他的子孙会按照他的意志一直移山？36岁女子存300万提前退休，房车全款每月利息八九千元，专家称不具备可重复性，如何看待此事？",
        "voteup_count": 23,
        "updated_time": "2024-04-26 16:28:59",
        "question_id": 654175944,
        "user_id": "e9af5a431c5a1be19e0e76e8c51e0f5b"
    },
    {
        "answer_id": 3481989948,
        "content": "我是一直在教师编制考试一线的人，看这事估计不会那么容易结束。取消编制后无人报考这事，总的说明两件事：1、考生们能知道自己的终极目标是什么，也越来越清楚有编制和没有编制的待遇差别，活得更明白了。受教育的目的是什么？不能说变聪明，起码能看透一些本质不被忽悠。能够宁愿不买房不买车不生孩子也要藐视资本、满腔整顿职场热忱的年轻人必定不是那么容易被哄的。2、没编制的公立学校教师岗，吸引力断崖式下跌。说句实在话，公立学校教师之所以现在有点地位了，不是人们内心真正重视教育了，也不是教师岗位本身有地位了，而是因教师编制的待遇，相对目前糟糕的社会环境和就业环境，薪资待遇相对高了而已。谁也反驳不了这个事实，回想一下以前教师编制待遇相对低，工资低的时候，那时候喊老师叫什么？臭老九！还有“家有粮不当孩子王”，以及各种教师的段子……所以不用扯教育理想之类，普通人工作的第一要务就是能够安心吃饱饭，解决后顾之忧，也解决家庭温饱。有理想有抱负的圣人是很少的，没有师德的教师也是极少。大部分人都是普通人，别拿圣人的标准去要求一个月只有微薄几千块钱的、为了你家孩子日日辛劳的教师。而，没有编制的教师，待遇还要更少。如果你拿圣人的标准来要求教师，不如先拿圣人标准要求一下自己，正所谓“己所欲则广施与人”。公立院校工资本身就不比私立学校高，不比其他教育培训高，然后你跟我说没编制，那考生实在没必要非在【规矩多】、【事多】、【限制多】、【套路多】、【会议多】，却【钱少】的公立院校工作。教师招聘考试并不简单，有的人考了好几年，投入了那么多心血和钱财，为的就是用多年辛苦泪，熬出一朝上岸，编制在手，旱涝保收，半生不愁。考教师编制的人群中，大部分都是普通人，少有达官显贵，若是有些关系的考生，基本都会在拿到编制后，经过一番运作，将教师编制当做跳板，跳到更有发展潜力和未来的领域。所以，对于这部分人来讲，没有编制，就没有了挑板，我干嘛要考？那大部分的普通人中，不乏疫情之后被裁的、或者自己离职的、或者做生意没赚到钱的人，这部分人经此毒打之后，房贷车贷喘息之下，必将编制的【保障】这一点看的无比重要，争先恐后加入考编大军，【图的不是钱，而是稳定】。本来就是图的稳定，结果没有编制就谈不上稳定了，什么时候不高兴就把我辞退了，跟临时工没有什么区别了。没有可图的，自然会先去考有编制的学校和岗位，毕竟，只有编制才配配得上自己费那么多功夫的备考。更多的考生里面，考编制除了稳定，还看重教师编制工作可以兼顾家庭，有带薪寒暑假，有的地方没有编制的老师寒暑假都不是带薪的。如果整天对自己是否有一天被辞退而提心吊胆，收入还不高，杂事还多，还没有地位，在学校还矮有编制的老师一头两头甚至三头，为什么要考？所以不要难为考生，教师编制考试还是很难的。我愿意多来点编制岗位，不管怎么说，为教师好，也是为下一代好。不小心说多了。若有说错地方，望海涵。我是在一线面试考场打分的老师，也帮助考生指导面试，站在考生角度，我建议大家一定考编制的岗位，没有编制的岗位暂时不考，先考有编制的岗位。大家加油！考教师编很难吗？点赞！感谢！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:01:44",
        "question_id": 654175944,
        "user_id": "91965e1dfb5f3f03890a30054fb5ea0c"
    },
    {
        "answer_id": 3479527270,
        "content": "因为当下的应届生，或者是职场人士，想考事业单位，本就是想要一个编制，追求稳定。如果无人报考，自然招聘计划也会取消。我没有经历过，怎么看待可能会客观中还带一点主观。如果让当下的我评价，我只觉得，当大家都极力往同一个地方挤的时候，必然会有政策出台加以限制。就像各大自媒体网站一样。刚刚推出，邀请新作者入驻的时候，各种权益、收益、流量扶持，甚至都不用讲内容质量，只要你写就行。但那时大家都在试探，看试试能赚多少钱，或者观望别人先试水，而后再求经验。但赚钱的人，是真赚到钱了；没赚到钱的人，只能说比前者多得多。所以，观望没用，有时一点用都没有。能不能出成绩，还得靠运气、自身实际情况加持。所以后来者看到前者中的KOL赚钱了，有时也会觉得，自己也能赚这么多，其实大概率不可能。一个人在某一领域成功了一次，有时都很难再复制自身同样的成功。更何况还是别人呢？所以，后来入驻的作者多了，自媒体管制的也就严了。流量扶持没了，奖金激励也没了，还有或这或那的现金活动，也被换成了虚拟积分或小礼品。总结就是：火热的夏天一过，寒冬到了，谁都躲不过。而这里的取消编制，也差不多是这种运行规律。所以，能反映出什么问题，什么问题？我想不出来，但我觉得：在不确定的时代，追求确定的人生节奏，也许本就是一种不确定的选择。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:18:29",
        "question_id": 654175944,
        "user_id": "92de94d16374b9523a9f796caaa840b9"
    },
    {
        "answer_id": 3479636362,
        "content": "你知道现在非重点的新建小学教师流动性是什么情况吗？快递驿站的老板说，附近某学校的老师几乎一学期换一个，走马灯似的，一个小学下来，每个学生的主课老师能超过二十个（应该也包括有编制的老师休产假情况）。我做过老师，可以说第二个学期才能开始抓教学成绩——一个学期差不多是四个月，基本上第一个月在认识学生，第四个月在准备期末考试，平常再整点公开课什么的——学生都认不清脸，因材施教是做梦。现在孩子上学，很多父母找关系就为了把自己孩子送个有编制的老教师班级（注意，是老教师，因为老教师不会再休产假去了）。不为了老师特别好，至少可以稳定点。一个老师一个教法，甚至前后俩老师的价值取向能完全相反，来回换人，心里成熟度不够的小学生价值观混乱要崩溃的。（比如有喜欢打人的，有喜欢提问和考试的，有喜欢堆作业山的，有不管纪律课堂一锅粥的）举个最简单的例子，口算作业，有一天一页的，也有一天500道的。写个生字作业，三遍，十遍，二十遍的都有。来回变来变去，孩子适应起来是很不容易的。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 17:47:13",
        "question_id": 654175944,
        "user_id": "bb63f683a890c60d543716047ea70ee1"
    },
    {
        "answer_id": 3479734315,
        "content": "扩大无编制教师岗比例+教师退出机制双管齐下，无非是教育系统在为应对人口结构变化打提前量。鉴于当前这个出生率趋势，现有学校要裁撤多少、现有教师能留下多少，眼下都还没有定论，能肯定的是，教师的编制规模是不可能再扩大了。然而眼前的教育需求又是切实存在的，最优解自然就是“临时工”，等到顶过这最后一波青少年峰值，清退起来也要比带编人员方便许多，也便宜许多。就像口罩期间签的那些临时工护士，被塞了一嘴“转编机会”的大饼，甘愿拿着与暴露风险、工作强度不匹配的报酬，最后合同到期被集体扫地出门，一样的伎俩。现在这样挺好，说明这代年轻人比前辈们清醒，都知道这个时间点去当“无编教师”是个啥下场。可怜这些师范生，可能在很长一段时间里，他们都要力压生化环材的天坑名号，成为史上最难对口就业的一波毕业生。然而工作再难找，也好过“卫生纸式就业”。要知道，在2023年10月15日后，“做过十年教师”这个从业经历在外面是一文不值的。真在学校这个相对独立封闭的环境里挨到三十多岁，等哪天被一脚踢出来，别想什么再就业，先琢磨怎么和社会重新接轨吧。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 09:39:22",
        "question_id": 654175944,
        "user_id": "59be0d2add7e2f7cf93d23cb49ebe05e"
    },
    {
        "answer_id": 3479912066,
        "content": "没有编制谁去公立学校当牛马和二等职工？去培训机构多赚点钱不香吗？中国的公立教育之所以还保持着竞争力，就是因为编制还存在。如果取消编制，公立教育基本上就完蛋了。公立教育完蛋了，社会阶层的上升渠道就关闭了。历史周期率的齿轮将会再次启动。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 23:23:11",
        "question_id": 654175944,
        "user_id": "3d96ab9382ecf61f544373245e2e6e32"
    },
    {
        "answer_id": 3482630575,
        "content": "  骨干教师要求很高，但是不给编制，待遇是参照编制给，但是符合骨干教师的教师自己百分百有编制的，但是应届毕业生或者一些体制外教师想报又达不到条件。其实这新闻看典型的掐头去尾，以厦门市体制内惨烈的报录比和内卷，哪怕是走第三方派遣，想报的人一大堆，更何况这岗位还是参编待遇。所以说看看就好，厦门体制内从来都是出名的难考，至于为啥，我也不懂。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:21:38",
        "question_id": 654175944,
        "user_id": "6e45b0a0a8dcf077d282e1a643d6f4fd"
    },
    {
        "answer_id": 3479696103,
        "content": "厦门现在小学中学四处在盖，是缺老师的。但幼儿园人数开始下降，幼儿园开始关停了。也就是过几年，是过剩的。一个矛盾的状态。所以就有这无编制，但待遇一样的岗位，到时候动刀就动这些人。但是该考还是考吧，厦门老师待遇不低，竞争强度也不大，普通一二本一般来说找不到比这更好的工作了。",
        "voteup_count": 34,
        "updated_time": "2024-04-26 21:09:39",
        "question_id": 654175944,
        "user_id": "cfc504cac97bc6d5cd9bea09effb39ab"
    },
    {
        "answer_id": 3479545613,
        "content": "谢邀。我觉得对这个事儿的看法得从供需两方来讨论，放这事儿上就是备考人和招考部门。备考方：1.对于今年在备考社招的人来说无疑是一个不太好的预兆。早两年听说缩编缩编看来也不是空穴来风。校招这次按参聘来，明确了无编制，同工同酬。可是社招不就求个稳定，备考艰难曲折，不就是为了以后不要中年危机，产假年假病假放心休，老了不会被N+1吗？无编无论是校招还是社招都难以接受。2.考厦门的向来是只多不少，我觉得不至于今年社招一个名额都不给。但是，校招无编制明显透露出缩编的意思。毕竟人口老龄化已经是不争事实，新生儿生育率下降也是不争的事实。未来肯定不需要这么多义务教育阶段的老师了。各种信息看来，未来厦门考编没有最卷只有更卷。建议今年备考的拿出十二万分的努力，早上早好。3. 建议备考的各位不要再纠结于今年社招会不会无编制了，直接按今年是最后一次上岸来备考吧。到时候有编制你没考上才是最悲剧的。对于招考方：前有公务员可以“离职”，现有教师招聘取消编制。无疑是国家在纠正一些\"铁饭碗\"的安逸思想。整顿体制内的懒散和低效率风气。取消编制后无人报考，体现出我国就业现状还是官本位思想严重，山东有句话调侃：不孝有三无编为大，这个编没有了，往上冲的人潮也就散了。对于稳定性和“后路“的极致追求不是短期改革可以改变的，和编制同福利同薪资，是灵活化处理编制问题的第一步，相信以后会越来越好的。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:33:05",
        "question_id": 654175944,
        "user_id": "b1b54ff83521b4f351575eb4dcadc210"
    },
    {
        "answer_id": 3479499840,
        "content": "还是表达出了大家对“稳定”的强烈渴望，“稳定”越发的是个奢侈品了。人们热衷的并不是“教师”这个岗位，而是传统模式下教师背后的“编制”。编制意味着什么呢？有财政供养和兜底、不会轻易裁撤岗位、不用天天朝不保夕，确实在工作强度上比较大，但是有了“稳定”就都能忍下来了。与之类似的，前段时间出现的香港中文大学哲学硕士考了广东的遗体火化工，各地时不时出现的硕博人士争抢有编制的环卫工岗位等等，都是此理。河南前段时间做的裁撤大量科级及以下的事业单位，也让编制所代表的“稳定”内涵变得不再清晰与可靠。经济下行是会波及到所有人的，只是时间或早或晚而已，就像滔天的海上风暴中的一艘船一样，船底破了一个洞，海水逐渐涌入船舱，有的人被快速淹没而漂在水面上（很多民企和小公司的人率先在浪潮中屁产和失业），有部分人开始尝试换船（转行），而更多的人下意识的反应是往上跑，去上一层船舱、甲板上、甚至爬到桅杆上（民企转国企、国企转央企、考编、考公），但是这些尝试都是在延缓自己被淹没的时间而已，终究还是要等风暴停了同时抓紧修好船底的窟窿，才能让所有人都幸免于难。即便是考公，中西部三四线城市集中吃转移支付的，现在薪资都要好几个月才能发一次。回到教师岗位本身，随着出生人口的减少，后续教师实际需要的规模也在递减，中长期来看也是供过于求的，财政也养不起这么多人，所以逐渐出现取消编制的情况也是必然会出现的。只能说，放弃幻想，当前来看所有的稳定，其实并不稳定，指望在一个单位一个企业能够干一辈子的时期其实已经过去了，就像几十年前国营企业破产人员下岗，在当时人眼中一样是不可思议的。普通人如果没背景没资源，多几条腿走路，多学几门手艺和技能才是防风险的正道，只有自己才能救自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:58:04",
        "question_id": 654175944,
        "user_id": "c751d37f801f746f322c64a5c823d3df"
    },
    {
        "answer_id": 3479797025,
        "content": "网传厦门市翔安区骨干教师招聘因多岗位取消编制导致无人报考，只能取消招聘计划。骨干不是支撑起架构的中流砥柱么？你们的骨干怎么跟人造股骨头似的？",
        "voteup_count": 58,
        "updated_time": "2024-04-26 21:07:20",
        "question_id": 654175944,
        "user_id": "a7994af861ab7d5279993ed8a5285199"
    },
    {
        "answer_id": 3480999121,
        "content": "好解决啊，压编制内工资，一个月4000。抬编外工资，一个月147w。稳定和高收入二选一。也算是降低国家运行成本了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 05:57:23",
        "question_id": 654175944,
        "user_id": "140e8fe9d7eaf821c168083904c028c7"
    },
    {
        "answer_id": 3480106602,
        "content": "工资本来就没有吸引力，图的就是个安稳的编制！你现在编制也没有了，那你让大家图你点儿啥呢？别人朝九晚五，你这边的班主任朝五晚九，虽然工作时间长，工资福利还不高。工资不高也罢了，居然还责任重大，但凡有个孩子要是出点儿情况，那分分钟被舆论杀死。而且，没有编制的情况下，舆情上午爆发了，人最慢中午就被辞退了！普通的年轻人辛辛苦苦的工作养家不容易，别霍霍他们了。让领导家的孩子先去吧！",
        "voteup_count": 6,
        "updated_time": "2024-04-27 08:33:30",
        "question_id": 654175944,
        "user_id": "23191805b76b5bbe789904c146f0fb6c"
    },
    {
        "answer_id": 3480334907,
        "content": "为何许多偏远地区的乡村教师，宁可拿着到手的仅两三千块钱，也仍然选择坚守着自己的岗位，除却一部分秉持崇高理想的人之外，也就是因为宝贵的「编制」金环所散射的光芒还能笼罩自己，提供不会失业的基础庇护。如今连编制也没了，待遇再不高的话，仅凭「教学育人」的高风亮节，确实很难令人做出选择。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 12:49:47",
        "question_id": 654175944,
        "user_id": "5a839033763c8bd0e8c42832c88e690d"
    },
    {
        "answer_id": 3480931720,
        "content": "  找到原公告看了看，感觉真是厦门市翔安区教育局真是心太大了。厦门市翔安区公开招聘骨干教师简章 （2024年4月）-翔安区人民政府这一条条来看看1.持有相应岗位的教师资格证书和普通话水平测试等级合格证书且具备以下条件之一：（1）具备中级及以上教师专业技术职称。（2）具备地市级学科带头人及以上教学名师（教学能手或学科带头人或教学名师或拔尖人才或专家型教师）称号（含培养对象）。（3）个人主持完成过市级及以上教育教学研究课题。（4）具备三年及以上教育教学经历且参加市级及以上教师教学技能大赛（教学能力大赛）或（新）五项基本功比赛或课堂教学创新大赛或优质课比赛，获得市级二等奖及以上。                                                2.具备副高及以上教师专业技术职称，年龄可放宽至45周岁及以下。                                                                         3.已认定的正高级教师、省特级教师、已认定的副高级教师且获省级及以上人民政府教育类表彰，年龄可放宽至50周岁及以下。2.3条（尤其是第3条）完全就是发癔，哪个正高、省特级教师会来厦门市翔安区做参照事业单位聘用制人员？就别说翔安区在厦门市算什么地方，就算是人大附、上中、深中、华南师大附中这些一线城市的顶尖学校也不敢公开这么说。最多就是不通过聘任，但如果聘任也不敢只给人家个什么参事业单位聘用。当然，这其实就跟有些地级市二本高校在招聘人才的时候还煞有其事地把诺贝尔奖获得者、两院院士列作第一档次人才是一个道理，就是给自己脸上贴金。这就先不说了。好吧，那就说第1条。具备这3项条件之一的，还会来你个厦门市翔安区做参照事业编制聘用？要不来看看城市档次和学校区档次都显著强于厦门市翔安区的地方招聘骨干教师是什么门槛，又是不是只给参事聘用？那就一个个来逐渐补充。1。成都市的成都七中和石室中学成都市教育局直属学校的招聘公告：https://edu.chengdu.gov.cn/cdedu/c112860/2024-03/06/content_829594d75a484907ba5074dbe89bb9dc.shtml  根据《成都市事业单位公开招聘工作人员办法》（成人社发〔2021〕26号）规定及所属事业单位用人需求，按照“公开、平等、竞争、择优”的原则，成都市教育局所属事业单位拟面向社会公开招聘12名高层次人才（详见附件）。本次公开招聘进入事业单位的为编制内正式工作人员，招聘的工作人员按国家《事业单位人事管理条例》及相关规定，实行事业单位聘用制管理。现将有关事项公告如下（本公告在市教育局官网、招聘单位官网发布）：    成都七中和石室中学是什么档次的学校？人家又在什么位置？   就这样，还有报名报不满的情况：https://edu.chengdu.gov.cn/cdedu/c112860/2024-04/09/content_2757957e74c44d3a814bab9eaee0f8b1.shtml    按照《2024年度成都市教育局所属事业单位公开招聘12名高层次人才的公告》（以下简称《公告》）相关要求，经面试原件核对校验，四川省成都市第二中学“中学副校长”岗位报名4人，仅1人通过面试原件校验；四川省成都市石室中学“高中数学教师”岗位报名2人，仅1人通过面试原件校验。按照《公告》中关于开考比例的相关要求：“同一招聘岗位的实际参加面试人数与招聘人数之比不低于2∶1，达不到上述比例的，相应调减或取消岗位招聘”，上述两个岗位均未达到开考比例。经研究，取消该岗位招聘。特此公告。2。深圳市龙岗区深圳市龙岗区2024年1月面向社会公开招聘优秀教师公告拟聘人员经公示，没有投诉、经查投诉不实或投诉属实但不影响聘用，且不违反国家及省、市事业单位招聘有关文件关于聘用、回避等相关规定的，由拟聘单位按规定向龙岗区人力资源局申报办理聘用备案。获聘人员为事业单位编制人员，享受政策规定的相关薪酬待遇。附：厦门市翔安区的情况：翔安区 翔安区，隶属福建省厦门市，位于厦门市东北部、台湾海峡西岸中部，东北面与泉州市交界，西面与同安区接壤，南面与厦门岛、金门岛隔海相望。属亚热带季风气候，冬冷无严寒，夏热无酷暑，秋高气爽宜人，春暖晴雨多变，总面积411.5平方千米。 截至2022年末，翔安区常住人口64.5万人。 截至2023年6月，翔安区辖7个街道、2个镇， 区人民政府驻厦门市翔安区祥福路2005号。2023年，翔安区完成地区生产总值887.17亿元，增长7.0%。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 00:59:57",
        "question_id": 654175944,
        "user_id": "4ea3dbc3fd1ce2e242a9532966821dbc"
    },
    {
        "answer_id": 3480253230,
        "content": "当年的乡村民办教师没有编制、工资很少，照样在自己的岗位上发光发热，为穷乡僻壤送来知识光明。难怪有人感叹:今不如昔市面上太多精致的利己主义者",
        "voteup_count": 5,
        "updated_time": "2024-04-27 11:04:21",
        "question_id": 654175944,
        "user_id": "947fa2c283432120441f63fcbb248188"
    },
    {
        "answer_id": 3479623037,
        "content": "国有企事业单位，已有大量此类现象：年纪稍长的在编人员，小日子乐呵呵，工作躺平，待遇不低，退休金还高，关键是谁都得罪不起。另一面，中年轻人群，工作繁重，不敢犯错，没有编制，退休金奇低。年纪稍长的，子女哪个不出国留学。有些孩子成绩不好，索性上国际班。再看“后起之秀”们，现在还有谁有钱送娃出国？只能寄希望走做题家路线。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 17:34:39",
        "question_id": 654175944,
        "user_id": "41f18ea42e76b9e94e89fba780e4d424"
    },
    {
        "answer_id": 3480108327,
        "content": "前阵子知乎上不是取消编制的声音挺大嘛？呐，这就是取消编制的结果。这一行本来就挣钱少，用啥维持教师团队？就是靠稳定二字。有钱人喊取消编制，是因为他们有足够的资本给自己的孩子找最好的教师，取消编制他们的孩子将不再需要面对努力的穷人孩子的竞争。普通人跟着喊，那只能凸出一个蠢字。",
        "voteup_count": 12,
        "updated_time": "2024-04-27 08:35:44",
        "question_id": 654175944,
        "user_id": "66937d84ee855f0b2a7a25de53d18218"
    },
    {
        "answer_id": 3479881125,
        "content": "工资提高点，还是会有很多人报考的。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:47:03",
        "question_id": 654175944,
        "user_id": "a8b0c7584d807111b2749955b89d4d7b"
    },
    {
        "answer_id": 3479840238,
        "content": "人家是想进组织成为其中一员的，不是进去当拖把棍用完就晾一边的。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 00:14:24",
        "question_id": 654175944,
        "user_id": "6efa8b4fc293d1045056ce39b112c40a"
    },
    {
        "answer_id": 3482041543,
        "content": "以改革之名美化不平等，却要用教育事业的未来买单。近日，新闻“厦门教师招聘因多岗位取消编制导致无人报考”冲上热搜。据界面新闻报道称，厦门市翔安区教育局于近日发布的《关于公开招聘骨干教师（2024年4月）取消及减少部分岗位的通告》，该地区教师招聘过程中，多岗位取消编制导致无人报考，只能取消招聘计划。有些看似“公允”的观点认为，这是改革的阵痛，教师不再纳入编制，采用合同制管理，这是大趋势，也是为了应对即将到来的生源缩减，巴拉巴拉。这意思是，来晚了的活该，赶上改革了，因编制而“香”的老教师和有编制的教育干部，这部分的利益不能动。从历史和现实看，任何能冠以“改革”之名的举措，都有一个鲜明的特征：要动既得利益者的蛋糕，而不是继续维护既得利益，让弱势者承担局势变更的后果。如果先上车的就要焊死车门，这算哪门子改革，这分明是“保皇”。当然，“取消编制”似乎伪装成了一副特别公平的样子，虽“无编”，但“参编”，工资待遇参照在编人员管理，打破铁饭碗，促进教师流动。为啥这么铿锵有力的解释，在报考过程中却无人买账呢？战报会撒谎，但战线不会；声明可以伪装，但用脚投票的大众不是傻子。“编制”的好处，以及在不在编产生的本质的、巨大的、长期的不平等，已经把大家教育够了，教育饱了。只要有编，掏粪工也有人抢着报考，没办法，你以为哥掏的是粪，其实哥掏的是编制。一旦“参照”，意思就是“不高于”，你参照我，你能比我爽吗？想想就明白了。从现实看，所有编制和非编共同工作的单位，即便强调一万遍“同工同酬”，也难以掩盖权力护佑下真正的不平等。有编没编，确确实实是两个赛道。有编的赛道，就是开着小汽车往前赶，没编的赛道，就是光着脚丫子跑石子路。所谓“参照”，意思就是，光脚丫子如果跟小汽车跑得一样快，就能拿同样的工资了。职称评定、优先提拔、转管理岗等一系列即将到来的竞争中，没有人再去承诺公平。随着时间的流逝，有编的很可能就当上了领导，他就更不会让地位低于自己的人把收入提上去。所谓教师过剩和生源缩减，更不是取消新人编制的理由。铁饭碗就这么多，而饭以后很可能变少，那么，端上铁饭碗的不能砸，只是后来的要那泥饭碗了。先把一部分人的利益固定下来，甚至将隐形的特权变得更稀缺，这是改革吗？这只是以改革为名义，人为制造不平等而已。更早进行的国有文化单位的改企，已经上演过不少闹剧了。承担着公共职责的事业单位变更为企业，用了一个术语叫“老人老办法，新人新办法”，后来因为情况复杂，还发明出了“中人”这个词，如果真的一视同仁，有必要发明这么多新词汇吗？说到底，已经尝到甜头的，不希望后人染指。让“官”变得稀缺，让“吏”去干活，出了事有无数个临时工顶包，说辞就辞。把后人隔绝在餐桌之外，让他们上菜单，还要告诉大家：没办法，饭桌坐满了，以后都得上菜单。优越的发展机会集中提供给不可再生的“编制”内人员，下力吃苦的集中提供给无编的“参照者”，所有对新老区分对待的“改革”，到最后无非是这样的分化。封建社会腐朽的“官”和“吏”之别，还要再次上演吗？几个文件，稳的是自己的位子，改的是别人的人生，哪怕大家一开始都干一样的活。公立机构的教师，是百分百的社会公共事业从业者，不具备市场化运作的逻辑，一旦以改革之名造成进一步的不平等，伤害的还是教育事业的大局。以自私的初衷变相降低教师岗位的吸引力，就会出现新闻中的怪现象：没人报，或者报的人少。这就导致，正常的教师需求得不到满足，以及，更优秀的人不参与竞争，这将引发师资力量不足和教师质量下降两个后果，到最后吃亏的，还是祖国的花朵。“改革”这个概念，经常跟“动刀”联系起来，因为总要割舍一部分既得利益，如今，以改革为名的人，却指着一块大大的肥肉说，这一块不能动刀，要割，就割以后的鲜肉。如果财政允许，就坚决公平对待每一位“人类灵魂工程师”，这份职业的神圣性，不容特权的侵蚀，否则处于不公平命运漩涡的老师，无法教给孩子对公平的向往。如果形势紧张，就让大家公平承担行业的困境，而不是以“健全退出制度”为名，只让倒霉蛋退出。有评论指出，没有编制，教师岗位的吸引力正在迅速下滑，未来这类事件可能会成为常态。为什么要成为“常态”？为什么放任，关系到民族未来的教师，要因为部分人的吃相，变成不具备竞争力的职业呢？未来世界舞台上的竞争，又靠什么来保障，靠今天主导了改革然后安安稳稳退休的人吗？公立机构的教师，前面还要加上“人民”二字，这是由人民供养，为人民负责的一群人，“人民”是教师的出资人，加剧不平等，问过出资人吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 00:10:40",
        "question_id": 654175944,
        "user_id": "a67fcb5d3608c9adb092d6894e007bba"
    },
    {
        "answer_id": 3481157587,
        "content": "取消编制又不增加收入也就是说原来是80分，现在变成60分，自然没人来抢啦",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:42:09",
        "question_id": 654175944,
        "user_id": "6adc1304545426c4ead62f788ba436e0"
    },
    {
        "answer_id": 3480352884,
        "content": "教师岗位最吸引人的难道不就是编制吗？如果没有编制，谁还愿意去？当教师工资不高，有时候可能还会摊上事，如果没有编制护体，可能干不了多久就走了。那么多人喜欢教师就是因为他有编，即使摊上事也没那么容易被辞退。看来应聘者还是很理性的，没有编就不考。你不干还真就没人干了。",
        "voteup_count": 16,
        "updated_time": "2024-04-27 12:53:00",
        "question_id": 654175944,
        "user_id": "ec032ef98f052287afa64ac5790e2cd9"
    },
    {
        "answer_id": 3479846697,
        "content": "我吓大的",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:06:57",
        "question_id": 654175944,
        "user_id": "316526607ae3152211327a399cb6b17b"
    },
    {
        "answer_id": 3479503044,
        "content": "取消编制，谁还愿意当老师？厦门教师招聘多岗位取消编制，导致与人报考，这充分表明，教师这个岗位也不是什么铁饭碗了。采用参聘制，把学校当成企业，把教师当成合同工，教师还能好好服务教育吗？当老师就是为了编制这个铁饭碗，现在铁饭碗被砸碎了，没人报考不是意料之内的事情吗？另外说点题外话普及一下，教师编制跟无编制的区别主要体现在以下几个方面。1. 薪资待遇：在编教师的薪资结构包括基础工资、五险一金、绩效补贴、职称工资等，同时还享有各类应有的津贴、福利及奖金。非在编教师的薪资则可能由学校自行制定，保障程度与个人能力和学校发展密切相关。此外，编制教师退休后可获得较高的养老金比例。2. 工作稳定性与晋升空间：在编教师享有较高的工作稳定性，相当于拥有一个“铁饭碗”，只要不发生严重的教学事故，就不会担忧被解聘。他们还具备调动、职称工资及晋升的机会。非在编教师的工作相对灵活，但稳定性较低，面临随时被解聘的风险，通常属于临时聘用人员，晋升和调动机会有限。3. 社会福利待遇：在编教师的社会保障缴纳标准通常按照当地最高水平，包括医疗保险、住房公积金等，并可享有各种节日福利和带薪假期，如寒暑假。非在编教师的社会保险一般按照企业标准缴纳，缴纳比例低于在编教师，且可能无法享受所有应有的社会福利待遇。4. 职业晋升途径：在编教师可通过教学与科研成果的提升来实现职位晋级，其中包括在学校层级中担任管理岗位或转任教育部门职务；相较之下，非在编教师在这些方面的晋升空间相对较为有限。看了这些对比，相信大家都明白为什么教师取消编制就没人报考了吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:00:31",
        "question_id": 654175944,
        "user_id": "450928cdc43b05b701191dc2d976d999"
    },
    {
        "answer_id": 3479938871,
        "content": "互联网企业为什么能高速发展？华为这个08年太平洋网头条血汗工厂为什么能洗白成“伟大”企业，因为它们都没有编制。教师取消编制，才是教师行业高速发展的动力，你们不是呼吁教育改革吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:55:13",
        "question_id": 654175944,
        "user_id": "2441e05d37ee359deacabd88e58712bb"
    },
    {
        "answer_id": 3479801640,
        "content": "文|教而育之（教而不育谓之术，教而育之谓之道！聊身边教育，分享育人之道）2024届全国普通高校毕业生规模预计达1179万，同比增加21万。不少大学毕业生面临就业困惑。前几天，广州市民政局网站发布的《广州市民政局直属事业单位2023年第一次公开招聘工作人员拟聘用人员公示（第一批）》显示。来自香港中文大学、华南理工大学、广东工业大学的三名毕业生，他们的拟任职岗位均为广州市殡葬服务中心遗体火化工。于是，“985大学”毕业生拟聘为遗体火化工的新闻引发热议，当地民政局工作人员回复称：该岗位有编制，招聘流程合法合规。人们直呼“生命的尽头是火葬场，人生的尽处是编制！”与哲学硕士拟聘为遗体火化工相对应的是，某副省级城市招聘教师，多岗位因无人报考不得不被迫取消！教师岗位被大家认为是铁饭碗，更何况是大城市的教师岗位，在就业竞争如此惨烈的当下，为什么会没有人报考呢？教师招聘因多岗位无人报考，只能取消招聘计划！中部某县招聘300名乡村教师，上岗后月薪不到3000元，并且必须到偏僻的乡村学校任教，就是这样的招聘条件，报名人数竟然超过10000人，录取比例超过33：1。与小县城招聘乡村教师的火爆场面相反，某副省级城市，招聘教师却因无人报名，不得不取消招聘计划。某副省级城市一教育局通报称，​在近期推行的骨干教师招聘工作中，多岗位由于符合条件的报考人数未达到标准比例，需要进行调整，涉及初高中语文、物理、数学、政治、历史等多个学科领域。以高中生物、政治、历史骨干教师招聘为例，原招聘计划数是2，资格审核通过人数为0，两个招聘计划全部取消。多岗位报考人数未达标准比例，不得不调整或取消！原因很简单，所招聘教师岗位没有编制！当地采用的是“参聘制”教师招聘。所谓的“参聘制”，就是被聘用教师工资、福利、社会保险、住房公积金、职业年金、住房补贴和住房补贴等不同方面都按照事业单位在编的待遇管理，以和事业单位在编人员的标准一样。早在去年，厦门市教育局就曾做出过说明：厦门今后中小学的教师招聘都是以事业单位聘用形式进行管理。而无人报考的事情也并非首次，去年当地第一次实行无编制校招，全市校招 1409 名中小学教师，第一轮校招过后，1409个岗位，还剩余950个岗位没有招满，占比大约67.8%。人就是这么现实，虽然工资待遇一样，但是没有编制，直接连报考都没动力了！编制很重要！对于教师岗位来说，更重要！某地曾招聘100名“人事代理教师”，这部分教师同样没有编制，你知道最后是什么情况吗？不到三年时间，这批“人事代理教师”，仍然以“人事代理”身份留在当地的不足20人，其他的老师去哪里了？考走了！或者考公，或者考事业编，或者考去大城市学校当教师了！没有编制，对这些老师来说，只要有机会就要考走！教师不断流动，对基础教育真的没有一点好处，对于学校来说，损失也是非常大的，培养一名新教师最快也得需要几年时间，培养的差不多了，能上得了台面了，又走了，难道不是对学校和当地教育的一大损失吗？当地教育局招聘教师时因为没有编制，结果却没有把这些老师留下，只能是瞎忙乎一场，最后只能是为别人做了“嫁衣”！前一段，有人发帖称，自己从重点大学毕业，考了个带编的工作，而这个工作只是看水库，人都快闲废了，直呼没意思。结果评论区一片羡慕之声，因为带编制并且轻松的工作不是谁都能有的！编制很重要，而编制对于教师岗位来说，更重要！因为有编制，才有了优秀人才变身乡村教师，因为他们的到来，乡村学生才有了接受优质教育的机会，通过这些优秀教师的教育，孩子们才有可能打破社会阶层壁垒，从而改变自己的人生。育之老师认为，有编制的公办教师，是国家在为普通人兜底！如果老师们没有了编制，受影响最大的还是像你我一样的普通人。​写在最后大城市招聘教师，多岗位因无人报考被迫取消，原因很简单：没有编制！当教师岗位没了编制，怎么能有吸引力？靠穷的稳定吗？什么编制都可以取消，唯有教师编制不能取消，就像那个重点大学的毕业生情愿去看水库一样。正是有了编制，才能吸引更多的优秀大学生扎根偏远乡村，为祖国的教育事业做贡献，才能为普通人的教育兜底，为像你我一样的底层大众开辟上升通道。​",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:13:12",
        "question_id": 654175944,
        "user_id": "6c2a12caffa7cc63b1303ea6a249ffb0"
    },
    {
        "answer_id": 3481124171,
        "content": "首先，我的观点是，并不是所有人都想卷编制的，为什么呢？因为编制稳定的同时，工资属于略高于社会平均工资，当然我说的是正常情况。风险与收益并存，你去炒股，赚得多也赔得多，你去存款，赚的少基本不赔。而编制有安全垫，那就必须不能有高工资，不然就是卷到死，卷到死的终极就是歪门邪道。以前有种说法叫高薪养廉，但我认为这是不可能的，权利与金钱合法双收，那这岗位会被谁控制呢？不敢想象。编制配低工资，这才符合风险小收益低的理论。这样一来，编制就适合穷苦人家的孩子去拼一个稳定生活，以前的师范相当难考，而且很多成绩好但家境不好的学生选择去师范，因为师范免学费还有补贴。要么，编制就适合一些不缺钱的孩子去考。参考中国烟草的事件，有编制加高收入，结果就是世袭罔替，这几乎不用怀疑的。你只有让权利看不上那点收益，那这份钱才能轮到普通人来挣。言归正传，厦门这件事同理，低收入需要安全垫，这符合收益低风险小的特点。你低收入，还把安全垫撤了，报考条件还不降低，那有人报考才是怪了。说白了，报考条件决定了精英，没了铁饭碗，就应该给高收入，不然还不如体制外。总而言之，在财政收入高的地方，取消编制提高工资收入，在财政收入低没办法实现高工资收入的地方，那就只能以编制来留人。至于编制的问题，铁饭碗必然不能是“不破不坏饭碗”，我们需要的是督察和惩戒，铁饭碗不干活也不行，活也干不好一样扣工资，违法违纪更要严惩。这才是解决之道。最后，再多嘴一句，铁饭碗高工资绝对不可取，看看和珅。罗翔讲过一个案子，“我就贪了六百万，我真的是清官啊，还有比我更清廉的吗？”，诸位细思。以下资本论的一道题作为结尾。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:15:32",
        "question_id": 654175944,
        "user_id": "541e3d10273561c4bdedb31bd05edb93"
    },
    {
        "answer_id": 3479512705,
        "content": "从全部的信息来看，大概就是因为无编制而采用聘用制，虽然各方面待遇，福利，工资标准都参照编制内岗位，但是岗位的吸引力还是大大下降了，导致报考的符合条件的人数少于规定比例；所以，招聘计划取消；在有编制的核心教师岗位一直受热捧，供不应求的当下，在毕业生们苦于找不到工作的时代；厦门也不是个小城市了，却出现无编制岗位受冷落的现象；毕业生们追求的不仅仅是一份工作，不仅仅是当老师，更是追求一份稳定，一份收入和待遇的保障。如何看待这种情况？社会正在经历各种变革，时代必定经历各种调整，改变，才能重新达到和谐，带来创新；以前的旱涝保收的公务员，事业编体制终将被逐渐打破，最终将回归自然界的优胜劣汰法则；前两天网络上热议公务员的辞退机制，今天又出现无编制的教师招聘，未来可能各地都会出现类似现象；愿意主动参与竞争，在竞争中不断强化战斗力的人将越挫越勇，生存能力越好；而规避竞争者，逃避者，却会削弱自己的生存机会，让自己的日子越来越难熬；适者生存是自然界的终极法则。我个人倒是觉得，过去的时代已经一去不复返，毕业生们不必非要强求一个编制；在当前这个内卷，工作机会减少，毕业生们又难以找到工作的情况下；在别人都去追逐编制，却大量被淘汰的情况下，抓住这样的无编制的机会，先让自己有份工作，先有一个开始比直接放弃要好的多。想谋生，想要过上美好生活，需要有稳定良好的收入，而良好稳定的收入来自于基于经验，努力形成的能力和个人价值；有能力，有价值，才能过上好生活，而不是仅仅一份公务员的铁饭碗或者有编制的岗位；从现在开始，铁饭碗和编制将越来越离我们远去，取而代之的是每个人终生不变的学习能力；越早适应这种转变，越是能在时代变革中把握自己的定位；创造价值，获得回报，这个回报要远比一个编制内岗位有意义的多。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:07:39",
        "question_id": 654175944,
        "user_id": "1cf9fc7c715e49542f5931845c43076d"
    },
    {
        "answer_id": 3479885736,
        "content": "那可是没编制，得加钱！要让我跟你吃苦，你就明媒正娶，负责我后半生。如果只是想要我的青春的话，那就开个让我心动的价格。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 08:09:00",
        "question_id": 654175944,
        "user_id": "62f7f367481a125c7c04b96cf3595cdc"
    },
    {
        "answer_id": 3479600464,
        "content": "教育的悲哀啊去当老师的没一个是为了教好孩子，都是为了铁饭碗，教育质量能好都见鬼了只要当上老师了，就再也没有竞争和淘汰，辅导班都被做掉了，完全闭环垄断享受寒暑假还喊累，铁饭碗还嫌钱少，教不会都怪学生，活干不完都不给家长，永不创新反正也没竞争，甚至打骂孩子、索要贿赂的恶性事件，现在也越来越多而一切的根源，就是铁饭碗和垄断，这两点也必然毁掉整个教育行业现在好歹走出了第一步，打破铁饭碗，让末位淘汰作为教师提升教育质量的核心动力，学生才能有希望，是天大的好事希望不要让厦门孤立无援，全国都要同时取消教师编制，没得挑自然就有人报考了",
        "voteup_count": 59,
        "updated_time": "2024-04-26 17:15:28",
        "question_id": 654175944,
        "user_id": "b71424d02f49c96c011523e843095665"
    },
    {
        "answer_id": 3479556894,
        "content": "因报考人数与招考计划数比不足规定比例，取消招考计划书，这纯属合法合规的工作流程。但你要问为什么无人问津，这就像公考火爆挤破脑袋，但仍有无人报考需取消招考计划的岗位。编制是一个筹码，但更是公办教育体系的一张贴金，没有编制的公立学校为什么比不过私立的，还是因为编制这个筹码在公立学校这个平台里占比太重。我大概看了一下新闻所报道的这次招聘工作，对比一下，招聘公告和招聘岗位要求。从招聘条件来看，骨干教师的报名要求学历要求不高，但是资格条件不低。中级教师资格对应的是现在的一级教师职称（在大学里面就是讲师职称），也是原中学一级教师和小学高级教师、幼儿园高级教师；对这次高中的骨干教师，那自然就是对口原中学的一级教师，这样的水平和人才在顶级高中里面会有一定的数量，可在一般的学校里面就显得比较稀缺。这次招聘是面向社会人员的，如果是事业单位的人才调动和调配，就不用进行公开招聘，走人才引进和组织调配手续，需要公开招录的自然是没有原先没有编制的教师群体。而在这里，面对没有事业编制的教师岗位，就相当于是少了一个有分量的筹码，自然就没有太大的吸引力。在私立学校有中级教师资格或者主持过高级的研究课题，高级的人才认定的除了编制以外，还有什么薪酬待遇是比不上你事业单位的呢？这里还有一个隐藏的知识点，有编制身份的教师相当于是整个公办教师领域的通行证，人事管理权限和组织关系在教育局，相当于在往后的发展中，不同公校之间的调动和流通原则上是打通了，编制可以随人走，而没有编制的教师则是孑然一身。既然是骨干教师招聘，必然是面对有一点资历和教育经验累积的教师，他们要选择报考的话，必须要做一些断舍离，不像应届生那样可以“轻松上阵”，所以选择的机会成本是更大的，理应要有更多的身份保障或者待遇优势来吸引人才，显然，这次所开出来的条件，并不是那么可观。一是岗位条件并不是十分优厚，特别是编制身份；二是招聘面向群体的范围略微窄小，自然报考人数就没有想象中那么充足，因报考人数不足而取消计划也在所难免。我随手也翻了一下我所在城市今年的教师岗位招聘信息，虽然招聘的方向不太相同，并不存在较接近的可比性，但有些东西是共性的，也可以窥见一斑。这是广州一所公办学校的招聘计划，有编制，有具体的岗位对应专业要求和学历要求，明显学历要求更高一些，但是面对工作经历和职称方面没有过多的限制，所以这种面向群体更广。对比招聘岗位给出的条件和地区的发展程度，相信每个求职和考编的人都会做出显然的选择。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:42:08",
        "question_id": 654175944,
        "user_id": "de164cb293026fe2114fbc987bef0a48"
    },
    {
        "answer_id": 3479891226,
        "content": "不远的未来，可预见的人口萎缩，和人口有关的岗位越专业，风险越高。教师便是其中之一。随着学龄人口减少，没有编制的保护，教师失业风险明显加大。你教得越好，一旦没学生可教，转行的成本越高。而唯一能对冲风险的便是编制。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 22:58:36",
        "question_id": 654175944,
        "user_id": "a3511b2fdfc5b7facf7a91e2e98d53bb"
    },
    {
        "answer_id": 3479788330,
        "content": "人家本来就傻，你还逗人家？教师本来就收入不高，社会地位不高，你还不给编制？你也太残忍了吧。",
        "voteup_count": 16,
        "updated_time": "2024-04-26 20:56:02",
        "question_id": 654175944,
        "user_id": "99b626f2652608830b0db34ea83605cd"
    },
    {
        "answer_id": 3480086012,
        "content": "说明厦门的财政状况堪忧，不然不会连底裤都不要了。公办学校的教师岗位其实收入并不高，或者说收入和付出及压力并不成正比，能够吸引人的关键在于稳定，而稳定就来自于编制。如果连编制都没有，那么还真就没有什么吸引力。我倒是对接下来厦门基础教育的质量挺好奇的，以前靠着到处挖骨干教师和掐尖获得的成绩能否延续呢？",
        "voteup_count": 6,
        "updated_time": "2024-04-27 08:05:10",
        "question_id": 654175944,
        "user_id": "6843d002ffd43e66f3dc5561d1128ae6"
    },
    {
        "answer_id": 3479652468,
        "content": "不会真以为考公考编的人，是想为人民服务、或者热爱教育事业、立志于社会管理创新等等吧？这种职业最大的也是唯一的职业吸引力，就是编制带来的稳定性，这个属性消失了，那么就业者必然要拿她的平均收入、工作强度、职业发展空间、以及能够获得的社会资源/技能在失业后的变现可能，等等与其他职业进行对比。而从上面这些因素考虑，小中学教师没有任何的优势。教师群体，在其就业后，平均看其“阶层属性”特别是“统战价值”，与其他出身普通的多数“小镇做题家”们基本还是一致的。为什么说这个呢？因为教师群体在如今明显的经济下行预期、和人口存量/新生人口数量萎缩的态势下，在“编制类”行业的圈层中，可能处于最外层。也意味着”缩编缩岗”最先可能发生在教师这个行业。国内的教师，特别是中小学教师，已经丧失了再择业的选择权，或者说选择空间非常之小。为什么这么说？因为编制类岗位，最大就业吸引力就是看似牢不可破的“强稳定性”、和由于职业特性可能带来的一些“社会身份属性”。和国内所有的“编制类”岗位一样，获得了职业的“强稳定性”后，教师行业的大多数从业者，已经实际上“躺平”，或者有极其强烈的“躺平意愿”。一旦躺平，是很难在让自己进入充满不确定性、竞争性、失败风险的环境的。1.教师行业不像公务员职业，其职业稳定性无法获得高于其他行业的平均薪资水平。这意味着，其通过职业能够获得财富增量，也是在其可能失业后作为“试错成本”的财富存量并不充足。2.像上面说的，编制类职业确实能给从业者带来部分“社会身份属性”，这会带来一些社会资源/人脉。从社会现实看，教师获得的社会资源/人脉，是非常有限的，也可能是“平均价值最低”的。如果再次择业，这些资源无法变现。到时因为失去教师这种身份，其社会属性也会丧失，这是编制类工作的共性。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 18:03:17",
        "question_id": 654175944,
        "user_id": "84703e221f415748f45154ad0d012b64"
    },
    {
        "answer_id": 3479821130,
        "content": "现在随便哪个老百姓都知道中国人口减少了！而且还知道现在经济形势不好，很多地方公交车停运，发不出工资来了。人口减少，你老师未来有什么前途？将来精简人员，先精简谁？很多地方医院已经开始了，要点脸的地方，没编制的护士合同到期一律不续签，不要脸的地方合同没到期呢，直接退回劳务派公司。未来人口减少，经济不好，谁没编制，谁先滚蛋。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 21:36:42",
        "question_id": 654175944,
        "user_id": "6958a030e29cb0713daf7298fd010f5d"
    },
    {
        "answer_id": 3479591551,
        "content": "我都不知道一群人装什么外宾。你一个跟事业编同工同酬，还要经过考试，还想要应聘者有应聘事业编的能力，而且还不是有编制的职位。做人不能至少不应该做这么美的白日梦。说句难听的，这个岗位和普通的校外的教辅机构有什么区别？而且教辅机构可没有什么一些乱七八糟的专业限制。你凭什么跟人家竞争？就凭你那一两个月两三千块钱？还是凭那个合同编？你问问自己，一个月工老师这点钱如果不是编制的话，谁愿意干？这装傻充愣还说什么一大堆乱七八糟的。你给多少钱就能办成多大的事。既想着马不吃草又想马儿跑，这种青天白日梦做做就行了，别发出来恶心。",
        "voteup_count": 32,
        "updated_time": "2024-04-27 07:59:12",
        "question_id": 654175944,
        "user_id": "0b5cd784430fe9c3caf2f3c70e091899"
    },
    {
        "answer_id": 3479554959,
        "content": "在职合同制教师一名，怎么说呢，教师编肯定还是会有人想考，既然没有编了，去找个薪资待遇稍微过得去的民办学校不好吗？教师这个行业，就目前来说，基本已经趋于饱和的状态。以至于，对于本人来说，考编这种想法还没出现就早已经被自己扼杀掉了。教师，也不过是一份职业而已，而选择一份工作，当然是会要求综合性价比的。教师这个行业，迷人的点在于有编制的福利待遇，以及稳定性都是相对较好的，是很多人梦寐以求的可以随时躺平的职业。现在的教师行业，竞争力大大增加，很多非师范出身的人也可以报考教师资格证，这样子就大大挤兑了很多民办学校、私立学校、教育培训机构一些好的岗位，致使师范生只能利用自己的专业优势拼命往上游。而教师编就像是鲤鱼跃龙门的那道门。据了解，并不是没有人报考，只是没有达到开考的人数比例而取消。但也能从侧面反映出，没有编的教师岗位，跟一份普普通通的工作无异。甚至，这工作的薪资待遇还比不上其他可选择的职业。现在缩编是一个大趋势，那些没报考的人，会不会在蹲点等编制放出来呢？或者转移了阵地，都说不准。既然有这样的趋势，倒不如多考虑一下其他的可能性，不要再把考编当作唯一的出路。天生我才必有用，去找到自己真正热死的事业，慢慢积累经验，让自己成为这个行业的佼佼者，也是不错的。以上。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:40:31",
        "question_id": 654175944,
        "user_id": "02ed78f7626bdd1ca1382103b12768ea"
    },
    {
        "answer_id": 3480157540,
        "content": "编制是之前人创建的，随着时代进步，是可以不断更新的，适合现今的教育环境就好。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 09:32:02",
        "question_id": 654175944,
        "user_id": "a61b8701c024dccccd57924d0fc56e3e"
    },
    {
        "answer_id": 3479676280,
        "content": "没有编制就得多给钱……",
        "voteup_count": 15,
        "updated_time": "2024-04-26 18:31:00",
        "question_id": 654175944,
        "user_id": "9184d56823c69c913accf01db1489c87"
    },
    {
        "answer_id": 3482603078,
        "content": "为啥？讲实话，只要台湾反攻大陆，表示带路者一人一编制，你看多少造反派！美帝就是不懂中国人的基本生存逻辑。我建议，美帝对乌克兰说一下: 拿枪战争的，后代全部纳入编制管理，俄罗斯保证明天就退回去。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:09:56",
        "question_id": 654175944,
        "user_id": "1437e0f85232c97be78bfde52990497b"
    },
    {
        "answer_id": 3479690146,
        "content": "在有编制的单位干没编制的工作大概率是当牛做马费力不讨好的二等公民。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 23:34:12",
        "question_id": 654175944,
        "user_id": "67ffd31a4a2b1d56bff9676598ec461d"
    },
    {
        "answer_id": 3479526916,
        "content": "「编制」这个东西似乎一直是一部分中国人脑袋上的一个「紧箍咒」。 有没有「编制」这个事在某大省甚至是判断一个人社会定位的重要依据，可想而知，国人对这个词的重视程度。 教师这个岗位，是常规意义上的事编制。网上很多人都以完成一份正式公办教师工作考取称作「上岸」，仿佛众生都生活在苦海，唯有获取了有「编制」的工作方可脱离苦海。 在这种具有象征意义的思想传播下，公办教师等同于「铁饭碗」，某种意义上可以和公务员画等号，你若成为了一名有「编制」的教师，那可不得了，身份都不一样了，这个意义不仅仅是钱，尤其在非一线城市，有了这个身份可以瞬间镀金。而厦门的这个举措，等同于教师这个岗位从神坛上拽下，没有了「编制」的教师，可能工资也不是特别具有吸引力，这种情况下，具备同等素质的候选人，为什么不去谋求一份私人学校、亦或是机构类、培训类的教师工作呢？起码在薪酬待遇上，会获得较大的提升。没有了「编制」，那也就意味着要签订一份有期限的劳动合同，变成了所谓的「合同工」，不需要你的时候完全可以通过解聘的形式fire掉你。说到底，对于「编制」的推崇，更多了反应了当下的就业环境，大家都希望有一份可以干到退休的工作，但其实这里也有问题，就算你拥有了「编制」，就一定可以一直干下去吗？现在生育率大家有目共睹，很多偏远地区和欠发达地区，人口流出严重，新生儿极少，这些最终都会转化为以孩子为主相关行业的「悲歌」。人少，上学的就少，同样也就不需要那么多老师，届时，就算「编制」护体，这份财政收入能不能一直吃下去，也是个不好说的事情。到时候学校就要老师数量远远大于学生数量的情况，再往后，就会出现学校合并，那多出来的这些有「编制」的老师如何安排？所以啊，厦门只是在玩体验服罢了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:18:15",
        "question_id": 654175944,
        "user_id": "3b615e8c5da45388dec2cf7fc2cf4d8a"
    },
    {
        "answer_id": 3479575720,
        "content": "教师岗位有编制和无编制的区别大稳定性不同，没有编制就是临时工随时都可被裁掉，有编制的老师工作稳定，编制内的教师职位是由教育行政部门核定的,没有重大的职业事故都不会被裁员。但是没有编制经不起社会的毒打，说失业就失业了，年轻的时候可以选择面还宽，等几年过去，混到上有老，下有小的年纪，失业了，找谁哭去？二次就业很痛苦的，不年轻的时候还要和才毕业的年轻人又一次竞争岗位，那可不是啥好日子。明面上说提升教师的竞争力，薪水上没体现，风险却不小明面上说的是提升教师的竞争力，但是谁都知道，如果生源不稳定，到了没学生的时候，没编制的老师就得卷铺盖卷走人，这也不是一般家庭能够接受得了的。2020年的出生率就直线下降，2022年人口只有900多万，那么需要的老师也就变少了呀。这不是变相的为今后裁员打伏笔吗？在加上老师是高强度高心理压力的的工作，好不容易适应这套机制，但是真到被裁员，转行到其他行业的通用性并不强。如果真的是提高教师的竞争力，那就要比编制内的老师薪水高的多才行呀，得让编制内的老师有动力才行呀，特种兵和正规军一个待遇，那还能叫特种兵？就是短期的高薪水也没有，未来也被切断了。临聘老师未来几年有大雷临时工老师就是风险都扛下，但在未来的几年给自己埋下二次就业的大雷，除了没有办法的人，谁乐意面对这样的境遇。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 17:01:15",
        "question_id": 654175944,
        "user_id": "f3ef75439edf0c1f4443cd4d5b571c3f"
    },
    {
        "answer_id": 3479778593,
        "content": "看了大家的回答，可见目前中国确实是编制内福利待遇远高于编制外的，可见国家还有进步的空间，进一步加强编制外的福利保障。我们不应该因为身份的差别而待遇天壤地别。体制内退休1-2万，农民100。我觉得现阶段国家要做的是提高体制外的待遇，拉平福利差距，严格劳动法，体制内和体制外如果差不多，也就自然没有了编制情节。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:56:26",
        "question_id": 654175944,
        "user_id": "abd6eaae9233a1cf928d12b4483450e9"
    },
    {
        "answer_id": 3480560133,
        "content": "没编制你得给高薪，因为人家知道没编制不稳定，但是钱多，要是干5年，赚7年的钱，就算突然失业了，想想自己一个月拿的可能是别人一个半月的薪水，盘算一下也能愿意，何况有的年轻人就是不爱事业编制，怕有了编制以后万一待遇每况愈下要辞职，家里老人不同意，让为了编制熬着。但是没有人不爱钱啊。高薪无编制可以，就当教培打工，苦一把，没日没夜备课，教书育人，就当燃烧生命赚个快钱，提前存个养老金，薪水低，就够日常生活，没编制还要拿有编制的要求来要求别人，那谁来？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:55:36",
        "question_id": 654175944,
        "user_id": "85ef99fa9aab8120e94113e8b0246323"
    },
    {
        "answer_id": 3479557431,
        "content": "厦门教师招聘多岗位取消编制致无人报考这事吧，得这么看。一直以来，人们心目中根深蒂固的观念就是觉得教师编制是牢靠的“铁饭碗”，不仅仅教书育人很体面，而且还有令人羡慕的寒暑假，再者说这些年教师的地位也在不断的提高，薪资福利也较为稳定，又不是青春饭，年纪愈大还愈吃香，这样受人尊敬爱戴的职业，甚至在婚恋市场也是行情颇好。但时代不同了，随着人口出生率的不断下降，教师岗已经不再是之前的香饽饽了，去年就曾有厦门校园招聘优秀毕业生的公告中明确了均为非编岗位！而且陆续有各地校园的招聘公告中采用参聘制的占比越来越多，出生人口锐减，导致生源萎缩，以及教师队伍结构性问题愈加突出。 这种现象正有逐渐蔓延的趋势，没有什么好坏是非之分，这是现状导致。只是当一种新兴现象刚刚出现时，且不论人们的接受度，光论人们的质疑和各种不满的声音就声浪颇高了。所以才会有此次厦门教师招聘多岗位取消编制致无人报考，返聘计划不得已而取消这样的事。尽管网传此次厦门教师招聘年薪高达25万，但依然少人问津，从中可以看出大家对于教师岗的编制之看重，一下子从“铁饭碗”到“冷板凳”的滋味落差过大。虽然在时下经济大环境并不理想的大前提下，很多应届毕业生毕业即失业，对于寻找一份适合的工作本就颇为不易。于是出现了考公热和考编热，这也是看中了这些工作性质和薪资待遇的稳定性。即使教师岗取消编制是为了适应市场的需求，更好的提升教师队伍整体的人员素养，筛选出更为优秀负责的教师人员，更好的提高教育品质。但接受需要过程。厦门不是第一个，也不会是最后一个。这是所有变革都会经历的“阵痛”。以上。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:42:31",
        "question_id": 654175944,
        "user_id": "f198669cfca427db69be5b081dc98ad5"
    },
    {
        "answer_id": 3479961361,
        "content": "没编制还会按在编管理，还不能超过编制标准多发钱，人家又不是傻逼，当然去私立或者有编的啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:29:09",
        "question_id": 654175944,
        "user_id": "f37bbf9e8535564f221d3dbf8374bf3c"
    },
    {
        "answer_id": 3479768511,
        "content": "1. 编制对教师职业吸引力的影响：编制通常被视为“铁饭碗”，提供了一定程度的职业稳定性和保障。取消编制可能会导致教师职位的吸引力下降，影响招聘效果。2. 教育行业的结构性变化：随着生育率下降和教育需求的变化，教育行业可能面临结构性的调整。厦门市的这一举措可能是对未来教师需求变化的预判和适应。3. 教师管理体制改革：厦门市的回应表明，中小学教师招聘实行参照事业单位聘用制人员管理，即参聘制。这表明教育系统正在逐步推进教师管理体制的改革，以提高教师队伍的质量和竞争力。4. 合同制与编制内待遇的差异：尽管厦门市教育部门表示，参聘制教师的工资福利等方面将参照事业单位在编人员同等标准执行，但公众可能对合同制与编制内工作在稳定性、职业发展和社会保障等方面存在的差异感到担忧。5. 政策沟通与预期管理：此类改革需要良好的政策沟通和预期管理，以减少误解和不确定性。公众对于政策变动的敏感性表明，透明度和沟通在改革过程中至关重要。6. 教育质量和教师队伍建设：改革的最终目的是提高教育质量和教师队伍的整体素质。如何通过改革激励教师、保持教育质量，是教育部门需要考虑的问题。7. 地方政策与全国趋势：厦门市的这一做法可能是地方教育改革的尝试，也可能预示着全国教育系统改革的趋势。其他地区是否会跟进，以及这一改革如何影响全国教育行业，值得进一步观察。综上所述，厦门市在教师招聘中取消编制的事件，反映出教育行业在适应社会变化、推动体制改革、提升教育质量等方面面临的挑战和机遇。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 20:31:01",
        "question_id": 654175944,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3480009158,
        "content": "行业间或岗位间的待遇差距过大，必然会导致，有些方面被冷落，有些方面竞争激烈，整体过热与过冷同现。当人患上感冒，人体状态就存在过热与过冷同现。导致人患上感冒的原因有很多种，但是人在患上感冒时的身体状态呈现大同小异。当人体的平衡性变好，人就不容易患上感冒，即使患上了感冒，也可以很快就能使自身状态恢复正常。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 02:44:27",
        "question_id": 654175944,
        "user_id": "26d5ad0d8e3f27fc9f36ee447ab3d5a0"
    },
    {
        "answer_id": 3480073016,
        "content": "教师如果取消编制，对底层民众来说是很不幸的事，也会进一步加大贫富差距",
        "voteup_count": 6,
        "updated_time": "2024-04-27 07:40:06",
        "question_id": 654175944,
        "user_id": "c0c7ee0fc1b9f75477ba45b6998b4c41"
    },
    {
        "answer_id": 3480162958,
        "content": "真当有这么多人热爱教育事业吗？现在哪个师范生不是冲着编制，补课外快去的？一个学校里能有三五个全身心投入的新老师都已经谢天谢地了。18年后教师工资大涨（浙江有些地区明面上到手能有15w+），现在开始降，5年后小学人口高峰一过，还得收编。（说错了，是16年趁着G20那一波普涨）",
        "voteup_count": 6,
        "updated_time": "2024-04-28 09:43:44",
        "question_id": 654175944,
        "user_id": "7731bb6c33261f3276e7843461c13b31"
    },
    {
        "answer_id": 3479587130,
        "content": "考教师就是冲着编制去的，现在取消编制，不管有什么其他叫法，参聘制也好，合同制也好，都是无编制。无编制意味着没有保障，虽然比劳务派遣、临聘人员叫法好听一点。虽然，据简章介绍，本次招聘的教师实行参照事业单位聘用制人员管理。但聘用人员的工资福利、社会保险、职业年金、住房公积金、住房补贴、住房货币化补贴等方面均参照事业单位在编人员管理，按照事业单位在编人员同等标准执行。但谁知道后面会不会出现什么问题，无编制保障，想解聘就解聘的事件又不是没有，大家也不傻，有更好的去处肯定往别处去了。在就业环境不好的时候，有些部门的临聘人员也不乏高学历的人去报考。上次，我看到有个省属的部门招劳务派遣，录取的是top留学人才。在考公考编竞争激烈的环境下，总有绝大部分人被挤下来，去没有编制的岗位积累经验，看个人选择吧。但死磕编制也不太可取，毕竟，编制岗位实在太少，就业群体实在太多。如果实在考不上，就业出路也有很多，先维持正常生活，再去追求自己的理想岗位。也见过那种考几年考不上编制，以至于精神、情绪状态，或者家庭生活都会受很大影响。当然，如果自己追求，家人支持，没什么负面状态，一直追求自己想要的也是可取的。好的东西也不是那么唾手可得的，总是需要，也是值得付出时间精力的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:05:08",
        "question_id": 654175944,
        "user_id": "c198a530b255e0fb8161d6eca5c36ab6"
    },
    {
        "answer_id": 3479924230,
        "content": "其实就一句话。钱和稳定，但凡占一个，一堆人报考。像成都这边两自一包也没编制，但是还是超多老师来，工资给得高，一切都不是问题。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:49:21",
        "question_id": 654175944,
        "user_id": "98c8f4d347bd38779576aed9051387c1"
    },
    {
        "answer_id": 3479952696,
        "content": "基础教育真的不能取消编制。你让老师用爱发电吗？老师天天想着明天会不会被裁员还有心思教学生吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-27 00:15:11",
        "question_id": 654175944,
        "user_id": "5c6dbbef8c2bde2a5c62a67b11df3ca6"
    },
    {
        "answer_id": 3481288055,
        "content": "这学期去参加我女儿的幼儿园家长会，一个家长忧心忡忡地说，你们幼儿园老师待遇这么差，会不会工作上遇到不顺心的事对我小孩发泄，直接就把那老师整无语了。这家长的情商确实低，但也说出了一些事实，就是教师、医生，包括警察、军人这些职业，待遇如果太差，最担心的恐怕还不是他们自己。很多有小孩的父母应该都有体会，班主任对孩子的影响，比你大的多。父母的焦虑会传递给孩子，那么教师焦虑更会传递给孩子。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 11:16:55",
        "question_id": 654175944,
        "user_id": "1dee737af8089ca937c878ba024d3ba3"
    },
    {
        "answer_id": 3479627926,
        "content": "教师工资待遇不高，取消编制的话就没人报考了，这是现实。现在不是靠理想招聘人的时代了。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 17:39:32",
        "question_id": 654175944,
        "user_id": "ceed3764017e8163ca4a72ef0ab3f681"
    },
    {
        "answer_id": 3479911249,
        "content": "不是招聘消息的宣传不到位，就是工资给得不高，否则不至于无人报考。既然取消了编制，就把待遇定高点，这样才更公平合理。但很多单位有编制的比合同制的员工工资高，再加上有编制，对合同制员工就更加不公平了。付出一样的劳动，为什么有编制的要得到更多福利呢?",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:21:46",
        "question_id": 654175944,
        "user_id": "a6ede302c0fc64163b88a94748ae74d6"
    },
    {
        "answer_id": 3479718836,
        "content": "部分有编，部分无编才是最大的问题。如果所有教师都无编制，也就没那么多事儿了。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 19:24:55",
        "question_id": 654175944,
        "user_id": "1e55d51cc2c30fd7d1497962f9527a30"
    },
    {
        "answer_id": 3479647856,
        "content": "都是奔着编制去的，编制取消了没有竞争力，那就没必要吊在这棵并不轻松的树上了。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 17:58:19",
        "question_id": 654175944,
        "user_id": "084fd019d1ecf3d1415f0b401f5c88d1"
    },
    {
        "answer_id": 3479697386,
        "content": "关于厦门教师招聘多岗位取消编制导致无人报考的情况，从搜集到的信息来看，可以进行以下几个方面的分析和解读：1. 编制变化的影响：厦门市翔安区教育局发布的通告显示，由于多岗位取消编制，导致符合条件的报考人数未达到标准比例，部分岗位的招聘计划被取消。这反映出编制对于教师岗位吸引力的重要性，许多潜在的应聘者可能因为岗位没有编制而选择不报考2. 聘用制度的改革：厦门市实行的参聘制，即参照事业单位聘用制人员管理，尽管在工资福利、社会保险等方面与在编人员同等标准执行，但仍然存在一定差异，这可能影响了应聘者的积极性。3. 教师职业的稳定性：传统的编制内教师岗位被认为具有较高的稳定性和保障，取消编制可能意味着职位的不稳定性增加，这可能导致一些追求稳定职业的应聘者望而却步4. 教育改革的挑战：此事反映出在教育系统改革过程中，如何平衡改革目标与现有利益关系，以及如何确保教师队伍的稳定性和吸引力，是改革需要面对的挑战。5. 应聘者的期望与现实的差距：可能存在应聘者对于教师岗位的期望与实际提供的岗位条件之间的差距，这种差距可能导致应聘者对岗位的不感兴趣。6. 地方政策的适应性：不同地区的教师招聘政策和实践可能需要根据当地的实际情况进行调整，以确保政策的有效性和适应性7. 对教育质量的担忧：取消编制可能会引起公众对于教育质量可能受到影响的担忧，因为编制内的教师通常需要经过严格的选拔和培训。8. 社会对教育行业的看法：这一事件也可能引发社会对于教育行业吸引力和教师职业价值的讨论，以及如何提升教师职业的吸引力综上所述，厦门教师招聘取消编制事件反映出教师编制对于应聘者具有重要影响，同时也暴露出教育改革中需要关注的问题，如教师职业的稳定性、教育质量的保障以及教育政策的适应性和有效性。对于教育管理部门来说，这是一个需要深思和审慎处理的问题，以确保教育改革能够顺利进行，同时维护教育质量和教师队伍的稳定性",
        "voteup_count": 13,
        "updated_time": "2024-04-26 18:56:50",
        "question_id": 654175944,
        "user_id": "c7f3d3089efa7b57948f16212ee93798"
    },
    {
        "answer_id": 3480003916,
        "content": "工资高点，编制不编制的不重要。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 02:19:56",
        "question_id": 654175944,
        "user_id": "b1d2aa78ad6f12202dea1c9b6b3cd24e"
    },
    {
        "answer_id": 3480212337,
        "content": "有编制人们甚至愿意花二十万买一个岗位。没编制年薪二十万都不一定招的到人。挣长钱还是挣快钱，人们自然心里有数",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:25:06",
        "question_id": 654175944,
        "user_id": "c6fa580db595c047a216486b9e6a4a36"
    },
    {
        "answer_id": 3480620916,
        "content": "只是为了“编制”而来，并非为了从事“教育”而来（狗头）",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:10:16",
        "question_id": 654175944,
        "user_id": "ee6c86ba804936fb6f84952427bbac26"
    },
    {
        "answer_id": 3479709204,
        "content": "大家都做过学生，有多少老师是混日子的，大家都知道。因为他们都有编制，就算混，也不会被炒。编制好像免死金牌一样。我那时候的老师，大部分是女老师，她们主要精力放在照顾家庭。换句话说，不怎么管学生。如果下午没课，早上上完课就溜回家了。因为她们做老师的唯一目的就是：编制。编制只有0和1，有或没有。编制到手后，一般也不会被剥夺，1不会变回0。所以只要编制到手，就没有上进动力了，不怎么谋求职业发展了，随便混混，把精力放在家庭。换句话说，什么情怀、什么教书育人、灵魂工程师都是放屁！我认为，如果是别的职业，就算了。但像老师、公务员这种为人民服务的职业，还是需要多一点情怀。其实就算没编制，这工作还是相对稳定的，比那种35岁就淘汰的要稳定。但还是没人报名。人们没有教书育人的情怀了，眼里只有编制。（相当于部分人眼里只有房子或者只有钱）也可以反过来说，编制重要到磨灭了人的一切理想、情怀（编制二字换成房子、钱也未尝不可）。既然这样，编制还有存在的必要吗？我认为，“编制”要慢慢走入历史，将来即便是公务员也没有编制这一说。多说一句，以前有个说法，叫四大枷锁：户口、编制、档案、干部身份。这四个东西妨碍了人们工作和生活的流动。干部身份已经基本走入历史了。户口、档案也应该要走入历史。",
        "voteup_count": 15,
        "updated_time": "2024-04-28 19:31:49",
        "question_id": 654175944,
        "user_id": "d323112936a553f6d04a9794a70716c4"
    },
    {
        "answer_id": 3479672691,
        "content": "根据我的人生经验，两千块的文员一大堆本科生在抢，所以我觉得就算没有编制这种岗位报录比至少也得五六十。果然，我查了这次招聘的要求，要求最低的是中级以上职称，好像只有体制内才能评这个吧，人家已经体制内了何必再去冒险考你个没有编制的呢。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 18:26:48",
        "question_id": 654175944,
        "user_id": "36e97a6985c8e30465ef906308e10413"
    },
    {
        "answer_id": 3480116572,
        "content": "这么多学校，你招不上老师就倒闭啊，你不干有的是人干",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:45:44",
        "question_id": 654175944,
        "user_id": "2a6a5e2f557d4974c33b7463eabf89d7"
    },
    {
        "answer_id": 3480013134,
        "content": "高校这么干可以，因为高校不坐班，且和就业市场比较近，进退自如，这本身就是一种保障。但义务教育阶段工作经验仅在该学段有效，且需要坐班，并且新老师几乎都要当班主任。没了编制就真进退两难，典型又累又钱少又没保障。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 03:03:05",
        "question_id": 654175944,
        "user_id": "d66e6a8dc49f61dc34659fa1df1d5fc2"
    },
    {
        "answer_id": 3479634038,
        "content": "如果不是因为事业编制，谁还去应聘老师/环卫/殡葬。小时候爸妈告诉我，老师就是公务员待遇，和他们只差一个名头。现在你编制都没有了，谁去你那里应聘。↓↓↓↓↓↓↓↓↓↓↓钱还不给多点？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 17:45:13",
        "question_id": 654175944,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3480376151,
        "content": "编制缩减是势在必行的，另外因为我们现在需要面临的问题是孩子的数量缩减了。假设原来一个学校100个老师，然后教2000个学生，现在学生只剩下1500人，那么老师不在编的情况下，其实是编制属于一个饱和状态的，那为什么又要需要一些年轻教师呢？因为年轻教师现在他们需要一些新的就业岗位，老教师退休了之后空出来的这些岗位对于年轻教师来说反而没有之前有吸引力了。生源的减少，编制自然就会减少，产生的很多其他而来的问题就是老师会趋于高端教育和低端效益之间。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:21:29",
        "question_id": 654175944,
        "user_id": "2228c79cde185b18ee9a1f23647cc185"
    },
    {
        "answer_id": 3479671473,
        "content": "教师这个岗位如果没有编制，我真的想不出有什么理由去考它。教师在当今社会并不是一个薪资相对较高的行业。而且教师的工作量也是非常大的。由于一些硬性指标谈判和形式主义，基层教师其实要担负比教学工作多得多的考核任务。另外随着现在教师和家长的对立越来越严重，随着K12教育的全面管制，教师这个群体在社会层面来说，他的社会地位其实是在下降的。更不用提现在人口增长放缓，以后的人口肯定是慢慢减少的，学生数量也是逐年降低，那么在这种情况下，学校合并教师岗裁撤是大概率事件。如果说你有教师编，国家还可以因为编制而有可能给你分配点其他工作的话，那么合同制的教师将一无所有，不得不转岗，跨行，重新开始。如此多不利的外部因素之下，考一个没有编制的教师岗，简直就成了一种下下策，可以说是对自己未来人生的一种不负责。我不知道目前教育行业是怎么想的，但是国家既然要搞无编制教师，合同制教师，那么就要预见这种情况，就要明白教师岗其实对年轻人的吸引力是逐渐在下降的，对一般人是非常不友好的。所以如果没有编制，我真的不建议应聘教师岗。我想大多数人都明白我说的道理。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 18:25:19",
        "question_id": 654175944,
        "user_id": "1c25e78d93867f3e579465f68bef40c7"
    },
    {
        "answer_id": 3479497919,
        "content": "厦门教师招聘多岗位取消编制导致无人报考，最终使得招聘计划不得不取消的事件，无疑在教育领域和社会各界引起了广泛的讨论和关注。首先，人口出生率的下降预示着未来学生数量的减少，这将对教师岗位的需求产生直接影响。以我所在农村 初中学校为例，我读书的时候（大约在06年上初中）每个年级都有十几个班级，每个班级都有五六十名学生。然而，随着人口出生率的下降和城镇化进程的加速，农村学生数量逐年减少。现在初中学校的一个年级就只有四五个班级。在这样的情况下，未来（不用未来，就目前来看）教师数量就显得相对过剩。再次，没有编制可能导致教师未来大概率下岗的问题也引发了人们的担忧。编制作为教师职业稳定性的重要保障，一旦取消或缩减，无疑会加大教师职业的不确定性。最后，教师行业的稳定性一旦受到威胁，其招聘优秀人才的竞争力无疑会大打折扣。长久以来，教师编制被视作一种“铁饭碗”，虽然薪资水平或许不尽如人意，但那份稳定的保障却为教师们提供了安心教学的基石。编制的存在，意味着教师们不必过分担忧失业的风险，可以更加专注于教书育人，致力于提升学生的综合素质。然而，当编制这一重要保障被取消时，教师们的职业前景便变得充满不确定性。失去了“铁饭碗”的保障，他们不再是学校和教育局的稳定员工，而是随时可能面临失业风险的合同工。所以多岗位取消编制后无人报考就不奇怪了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:59:24",
        "question_id": 654175944,
        "user_id": "01b1d2f042b666b1fdcfbb1e6e21986e"
    },
    {
        "answer_id": 3480148907,
        "content": "一个工作，待遇又不高，又不稳定。得什么水平的人才去抢着干？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:23:11",
        "question_id": 654175944,
        "user_id": "2a47310a92b7adee17f7a7725cce0a5a"
    },
    {
        "answer_id": 3480195630,
        "content": "先说结论，报考人数比较少主要是门槛比较高，符合条件的基本上工作都很不错，没必要跳槽。招聘要求是这样的，条件很苛刻的：1.持有相应岗位的教师资格证书和普通话水平测试等级合格证书且具备以下条件之一：（1）具备中级及以上教师专业技术职称。（2）具备地市级学科带头人及以上教学名师（教学能手或学科带头人或教学名师或拔尖人才或专家型教师）称号（含培养对象）。（3）个人主持完成过市级及以上教育教学研究课题。（4）具备三年及以上教育教学经历且参加市级及以上教师教学技能大赛（教学能力大赛）或（新）五项基本功比赛或课堂教学创新大赛或优质课比赛，获得市级二等奖及以上。                                                2.具备副高及以上教师专业技术职称，年龄可放宽至45周岁及以下。                                                                         3.已认定的正高级教师、省特级教师、已认定的副高级教师且获省级及以上人民政府教育类表彰，年龄可放宽至50周岁及以下。1、教师资格证书和普通话水平测试等级合格证书这个没啥难度；但也是基本要求。2、具备中级及以上教师专业技术职称，中级职称我记得是本科要工作五年，而且教师评职称比较难，竞争比较激烈，不像工程技术行业那般容易。3、具备地市级学科带头人及以上教学名师（教学能手或学科带头人或教学名师或拔尖人才或专家型教师）称号（含培养对象）。地市级的很难的，一般拿到这个级别的奖项的得有小四十岁，即便三十多岁能拿到的，也都是学校的重点培养对象，需要社招吗。4、个人主持完成过市级及以上教育教学研究课题。一般工作几年的，能主持区级的就不错了。5、具备三年及以上教育教学经历且参加市级及以上教师教学技能大赛（教学能力大赛）或（新）五项基本功比赛或课堂教学创新大赛或优质课比赛，获得市级二等奖及以上。 同3，重点培养对象不会参加社招。                                               6、具备副高及以上教师专业技术职称，年龄可放宽至45周岁及以下。副高级的在自己学校混得都不错，一般不需要社招。                                                                      7、已认定的正高级教师、省特级教师、已认定的副高级教师且获省级及以上人民政府教育类表彰，年龄可放宽至50周岁及以下。这样的是市里的宝贝了，基本上也该退休了，稍微年轻一点的先去哪基本上都能调动过去，不需要社招。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 15:09:08",
        "question_id": 654175944,
        "user_id": "8490b96f41df51a233b5ade4f0fa89da"
    },
    {
        "answer_id": 3480443186,
        "content": "近期网传厦门教师招聘取消多岗位编制，导致无人报考的情况引起了广泛关注。作为广州的一线教师，我将从教育体制、招聘政策、社会影响等方面分析这一问题，并提出相应建议，希望能够为解决此类问题提供一些思路和帮助。1. 问题的原因分析教育体制问题：当前教育体制下，对教师的招聘、编制设置存在不合理之处，导致一些岗位缺乏吸引力。教育体制的僵化和过度规范化可能导致教育资源配置不均衡，一些岗位可能因为编制设置不合理而难以吸引到人才。教育体制的问题源于长期以来对教育资源配置的过度集中和行政化管理。一些地方教育部门在制定教师编制时可能过于刻板，未能根据实际需求和教育资源的分布情况进行灵活调整。这种固化的体制限制了教师的流动性和选择性，导致一些岗位长期处于人才匮乏的状态。招聘政策不当：可能是招聘政策设计不合理，缺乏吸引力和激励机制，导致教师对这些岗位不感兴趣。招聘政策应该更加灵活和具有吸引力，能够激发教师的工作热情和积极性。招聘政策的设计应该充分考虑到教师的个人发展需求和职业发展路径，提供更多的晋升机会和培训支持，以激励教师积极投入到各项工作中。此外，对于一些特殊岗位，可以设计更加灵活的招聘方式，吸引更多优秀人才加入教育行业。社会影响因素：社会舆论对教师职业的认知和评价，以及对待教育行业的态度可能也会影响到教师招聘的结果。如果社会对教师职业的认知存在偏差或者负面评价，可能会影响到教师职业的吸引力和人才流动。教师职业是一项光荣而又艰巨的工作，但在一些地区或者社会群体中，对教师职业的认知可能存在误解或者不良印象。这种负面的社会舆论可能会影响到年轻人对教师职业的选择，导致招聘困难和人才流失。因此，需要加强对教师职业的宣传和教育，提升社会对教育工作者的尊重和理解。2. 反映出的问题教师招聘政策问题：教育部门在制定教师招聘政策时，可能需要更多地考虑到教师的实际情况和需求，设计更加合理、灵活的招聘政策。政策应该兼顾到地方实际情况，强化差异化管理，为不同地区和学校提供更灵活的招聘机制。教育体制问题：当前教育体制下，一些地方的教师编制设置可能过于僵化，需要进一步改革和调整，增加教师的职业吸引力。教育体制改革应该注重提高教师的社会地位和待遇，优化教育资源配置，实现教育公平和质量提升。社会对教师职业的认知问题：社会对教师职业的认知和评价需要进一步提升，增强社会对教育工作者的尊重和支持。需要通过多种途径，包括媒体宣传、教育活动等，提升教师的社会形象，树立良好的职业形象，吸引更多年轻人加入教育行业。3. 解决建议政策调整：对教师招聘政策进行调整，更加灵活地设置岗位和编制，增加教师的职业吸引力和发展空间。政策应该更加注重教师的个人发展需求和职业发展路径，提供更多的晋升机会和培训支持。教育体制改革：对教育体制进行改革，减少不必要的行政限制和管控，增加教师的职业发展空间和自主权。教育体制改革应该注重提高教师的社会地位和待遇，优化教育资源配置，实现教育公平和质量提升。社会宣传教育：加强对教师职业的宣传和教育，提升社会对教育工作者的尊重和理解，营造良好的社会氛围。社会宣传教育应该注重弘扬教师职业的光荣和伟大，树立良好的社会形象，吸引更多年轻人加入教育行业。教师招聘取消多岗位编制导致无人报考的情况反映出了教育体制、招聘政策和社会认知等方面存在的问题。通过政策调整、教育体制改革和社会宣传教育等措施，可以逐步解决这些问题，提升教师的职业吸引力和社会地位，为教育事业的发展贡献力量。祝愿我们的教育体系越来越完善，教育工作者的待遇和地位得到进一步提升，为孩子们的成长和未来奠定坚实的基础。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 08:27:18",
        "question_id": 654175944,
        "user_id": "57897eb0f503422ba3ebdfd4be037a16"
    },
    {
        "answer_id": 3479544167,
        "content": "首先不是普通教师编啊，这是骨干教师招聘，要有中级职称的。厦门市翔安区公开招聘编外（劳务派遣）人员考试（2023年12月）准考证领取及笔试安排的通知。劳务派遣都一大堆人报名，这个骨干教师没人报名只能说明复核条件的不想报名而已，回答估计多没打开通知真是绝了。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 16:32:01",
        "question_id": 654175944,
        "user_id": "64df879d8563d2c780ad618ecd5afa80"
    },
    {
        "answer_id": 3479739848,
        "content": "教师、医生乃至公务员这些工作的光环最终都会被打破，和私营企业一样成为普普通通的职业。教师是灵魂工程师、医生是救死扶伤的白衣天使、公务员是为人民服务的道德楷模。现在还有多少人相信呢？都是为五斗米、二两碎银奔忙。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 19:53:14",
        "question_id": 654175944,
        "user_id": "d3b1df22e26644db9ea229ca5b6bb0fb"
    },
    {
        "answer_id": 3479720256,
        "content": "看来教师这个铁饭碗取消编制后不铁了，失去了吸引力。本来考编制就很难了，象侄女读了大学出来，叫她考个有编制的工作，直接不去考。因为知道自己是几斤几两，考不起，就不去浪费时间考了。考教师就很难了，在弄个像临时工一样的工作，有多大意思。谁愿意去花这个工夫呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-26 19:26:45",
        "question_id": 654175944,
        "user_id": "2ac519cbca2865c264f3d837d1d48c4b"
    },
    {
        "answer_id": 3480212732,
        "content": "反映出学校既要也要的心态。没编制，还要求高，钱又给不起，不就无人问津吗？我出个主意，把应聘资格放松到二本，非师范专业，不要求相关教学经验。可以保证不会没人报考。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:25:31",
        "question_id": 654175944,
        "user_id": "b3ce1fc9613389205b6229018c1753db"
    },
    {
        "answer_id": 3480008266,
        "content": "媒体整天想着搞个大新闻看到标题里的【骨干教师】就知道不是一般招聘翻了公告，这应该叫教师遴选如果你之前不是教师，不可能满足任何一项条件甚至几乎必须是公立学校的教师要是私立学校教师，可能勉强能往2 3上凑遴选最大的问题是：能满足这些条件的人，本身都已经有不错的工作了，为啥还要报你这考试？原单位就肯放人？这场只取消了几个岗位，只能说明体制内都卷起来了。1.持有相应岗位的教师资格证书和普通话水平测试等级合格证书且具备以下条件之一：（1）具备中级及以上教师专业技术职称。（2）具备地市级学科带头人及以上教学名师（教学能手或学科带头人或教学名师或拔尖人才或专家型教师）称号（含培养对象）。（3）个人主持完成过市级及以上教育教学研究课题。（4）具备三年及以上教育教学经历且参加市级及以上教师教学技能大赛（教学能力大赛）或（新）五项基本功比赛或课堂教学创新大赛或优质课比赛，获得市级二等奖及以上。                                                2.具备副高及以上教师专业技术职称，年龄可放宽至45周岁及以下。                                                                         3.已认定的正高级教师、省特级教师、已认定的副高级教师且获省级及以上人民政府教育类表彰，年龄可放宽至50周岁及以下。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:02:41",
        "question_id": 654175944,
        "user_id": "707359e4e38deec245c111cc22d21214"
    },
    {
        "answer_id": 3479534355,
        "content": "说明大家都不傻，别讲宏大叙事，为啥要当老师，不就是图编制么，没有编制，那工资和强度，招聘取消才算正常。本次招聘的教师实行参照事业单位聘用制人员管理。但聘用人员的工资福利、社会保险、职业年金、住房公积金、住房补贴、住房货币化补贴等方面均参照事业单位在编人员管理，按照事业单位在编人员同等标准执行。收入按有编制的，但是是合同工，并且基本转正可能，如果真的有人去，去干吗，燃烧自己照亮孩子们吗。厦门教师工资我不太清楚，但教师随着工作年限的增加是有稳定增加的，职级一样的情况下，五年和十五年之间差了不少，然后工作了十年之后工资刚到小康，合同到期了，不续签，那不是直接GG。现在对于未来学生的数量预测，都是在走下坡，所以很多地方教师取消编制，甚至学校都开始合并，是没办法的事情，阵痛期，忍一忍就过去了。当年我读初中的时候，我们那里有三所中学，每一所都爆满，最好的中学还得考进去或者找关系才行，现在就简单多了，因为只剩了最好的哪所中学，另外两所都被它收进去了，同时老师也都被收过去了，然后那些老师在我上学的时候正处壮年，到现在基本都四十开外，农村又不像城市里的老师黄金期那么长，所以每次回去都听到有老师在摆烂，长期请病假，学校没办法也只能招聘那些刚毕业的或者外面回来的年轻老师来顶数，编制是不可能有的，钱是相对可以的，就这年年都还得保护好这帮年轻老师，防止他们跑路。能咋办呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:24:13",
        "question_id": 654175944,
        "user_id": "d71d0f194a9af60ae3afee5cb16a3cec"
    },
    {
        "answer_id": 3480088876,
        "content": "招聘的鸡贼程度堪比 煮肘。就看有没有二妞去配合演戏了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:09:31",
        "question_id": 654175944,
        "user_id": "92dd8cd845ea9d44209fc4af54f0c5f6"
    },
    {
        "answer_id": 3479557515,
        "content": "“宇宙的尽头是编制“，当编制取消，大家自然没有了报考的热情。厦门教师招聘出现的这个情况并不难理解，也无需苛责。从应聘者角度而言，教师一度成为报考热的岗位，主要原因是因为其编制带来的稳定与保障，说的通俗一些，有编制才有吸引力，才能够认真的备考，如果没有编制，报考动力就没那么强。这个事情无需上纲上线，绝对不是应聘者世俗功利，这是一般人都会做出的选择，辛辛苦苦考了一次试，最后并非是编制岗位，自然会有人选择放弃。虽然有人说，这次岗位是参照事业单位聘用制人员管理，但是“参照”并非是“按照”，存在一定的不确定性，在事业单位改革、编制缩减等大环境下，应聘者的担心也不是没有理由的。从用人单位而言，如果没有提供编制，想要留住人才完成招录工作，似乎需要做的就是提高待遇。就好比前几年有地方探索的聘任制公务员一样，虽然没有编制，但是在薪酬待遇上要远超于一般的编制内人员，这样才能保证这个岗位的吸引力，才能真正招到“想干事”的人才；如果还是摆出一副“爱来不来”的架子，可能会影响整个招录工作，对于教师队伍的稳定发展也会产生一定的影响，所以，面对无编制的招录现状，用人单位似乎还应该想想办法，改变一下招聘思路；从编制的作用来看，教师、医生如果都取消编制，很多人觉得是“大快人心”的结果，但这种具有公益性质的岗位，如果一味的取消编制，对于教育、医疗等行业的负面作用也应当有所考虑。某种意义上，编制的稳定性作用能够保障教师、医生相对安心的投入到工作之中，不是简单的为了薪酬、待遇、工资而工作。正如有人所言，“有些行业是不适合取消编制的”，教师、医生的编制取消还需要慎重。厦门教师招聘这个事情实际上从另外一个侧面给我们提了个醒：编制取消，可能影响的是教师的稳定性和长远发展，对教育行业或许是个不小的冲击。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:42:34",
        "question_id": 654175944,
        "user_id": "92a41d16b778bbf2063fcc7d5c287be4"
    },
    {
        "answer_id": 3480466289,
        "content": "翔安区？翔安区的人这么少，还招教师？前两年执行的是轮换制，其它学校的教师到翔安区的小学任教两年再回原学校或继续轮换。这几年坚持一下，20年以后的生育率摆着呢，幼儿园关了好几个，过几年就轮到小学。做时间的朋友！！！",
        "voteup_count": 4,
        "updated_time": "2024-04-27 15:10:26",
        "question_id": 654175944,
        "user_id": "89caa1023f63d8e39be822ffd9f5e2ca"
    },
    {
        "answer_id": 3481708585,
        "content": "刚刚看完一篇相关的新闻。我的感觉是，取消编制本身并不是什么太大的问题，但问题在于同一个单位内并不全是无编。新进的无编人员面临的所有工作压力，在编制内同事那里都不存在。领导安排的额外工作内容，编制内同事腰板硬硬怒拒。多余的活儿全部落在本身考核压力就大的无编人员身上。真有趣。是有多想不通要去当这种牛马。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 17:26:16",
        "question_id": 654175944,
        "user_id": "94dac7445af886e41fc83170455d8bd0"
    },
    {
        "answer_id": 3479985953,
        "content": "一个师范学校的同学以前说过，他工作单位的收入还不及他大学期间给中学生补课的收入，要不是有编制的话他指定不干。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 01:22:02",
        "question_id": 654175944,
        "user_id": "e6c6505a9a9013200ae13ffa25d3018b"
    },
    {
        "answer_id": 3479679375,
        "content": "不是，各位，你们都在分析啥子呢……咱看一下简章和附件行不（二）不得报考或取消报考（聘用）资格的情形1.本市在编教师……所有报考人员，报考时有工作单位的，应在面试资格复审时提供所在单位同意报考的书面证明，否则取消面试资格 附件1：其他条件：1.持有相应岗位的教师资格证书和普通话水平测试等级合格证书且具备以下条件之一：（1）具备中级及以上教师专业技术职称。（2）具备地市级学科带头人及以上教学名师（教学能手或学科带头人或教学名师或拔尖人才或专家型教师）称号（含培养对象）。（3）个人主持完成过市级及以上教育教学研究课题。（4）具备三年及以上教育教学经历且参加市级及以上教师教学技能大赛（教学能力大赛）或（新）五项基本功比赛或课堂教学创新大赛或优质课比赛，获得市级二等奖及以上。                                                2.具备副高及以上教师专业技术职称，年龄可放宽至45周岁及以下。                                                                         3.已认定的正高级教师、省特级教师、已认定的副高级教师且获省级及以上人民政府教育类表彰，年龄可放宽至50周岁及以下。翻译一下，一个工作不在厦门市的、满足以上条件的（很大可能是在编人员）并且需要取得原单位同意报考的书面证明的人，来报名这个参聘编那结果可想而知了",
        "voteup_count": 5,
        "updated_time": "2024-04-27 20:30:17",
        "question_id": 654175944,
        "user_id": "23742932a6c5625ad2e5c29620cd9765"
    },
    {
        "answer_id": 3479756254,
        "content": "理想、光荣、事业、平等、献身等等等等虚构出来粉饰太平的谎言在不起眼的真相面前都不堪一击。这记响亮的耳光抽在了谁的脸上？",
        "voteup_count": 4,
        "updated_time": "2024-04-26 20:15:46",
        "question_id": 654175944,
        "user_id": "ad2e7a0777bb0049d91f16f8021f9d87"
    },
    {
        "answer_id": 3479939882,
        "content": "本人就是编外，相比编内，真实情况就是编外干活多于编内，工作不稳定，工资还比编内少一大截，想想这些就像躺平，毫无公平可言。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 23:56:28",
        "question_id": 654175944,
        "user_id": "2cbafd3d3ef903fcba908c0d1f02ae3d"
    },
    {
        "answer_id": 3479770497,
        "content": "一方面现在的老师不是单纯的教书，会有很多其他的被安排的工作，教书时间大概占一半。另一方面现在社会对教师的恶意越来越大，当个好老师真的很难。如果还没有编制，找个其他工作不好吗？",
        "voteup_count": 5,
        "updated_time": "2024-04-26 20:33:55",
        "question_id": 654175944,
        "user_id": "9e15a2dff99dad6f5d095f2bd98fc20f"
    },
    {
        "answer_id": 3479715446,
        "content": "低工资低生活还没有保障，还愿意去的人，他不是人是牛马。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 19:20:25",
        "question_id": 654175944,
        "user_id": "0d8e77fb5cadc2a7d08eaf7420128558"
    },
    {
        "answer_id": 3479631013,
        "content": "反映出厦门老爷有点儿桀骜不驯",
        "voteup_count": 5,
        "updated_time": "2024-04-26 17:42:17",
        "question_id": 654175944,
        "user_id": "b628fd899b6821010a67dca603ac4a85"
    },
    {
        "answer_id": 3479974652,
        "content": "没事，不是还有再教的老师吗？多分配任务就对了，这类人群早就做好了服从测试了，不合适的自己也跑了！留着的最好做工作了，工资拖着发也行，又不是没干过这活！",
        "voteup_count": 3,
        "updated_time": "2024-04-27 00:54:44",
        "question_id": 654175944,
        "user_id": "c5ce24aab4d43910371ad804e9a2d490"
    },
    {
        "answer_id": 3479680638,
        "content": "编制意味着进入体制保障，意味着才是真正的稳定。编外随时都是临时工。临时工都是多面手，干活，背锅，都是很在行的。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 18:36:27",
        "question_id": 654175944,
        "user_id": "c3fadb95a1e6ea8fdeeff5f5e64936dc"
    },
    {
        "answer_id": 3479540502,
        "content": "有参公，现在有参编，真的一步是一个脚印，一个脚印一个坑。说实话，如果教师有编制的话，绝对是香饽饽。那么多人头破血流想挤进去，不就是为了那个编制吗？但现在说取消编制，待遇参编。这个坑只有进去的才知道。没有编制相当于什么，无编人员，虽然说工资待遇等等都是按照在编发放，听着很好听，但是面临的问题却在眼前：第一个问题是职级晋升问题。在编人员有一系类的职级晋升规定，教师也是按照评职称。如果没有编制，这个晋升如何去定，职级如何去评？这是个很现实的问题，因为关系到自己的切身利益。第二个问题是待遇方面如何实现同步增长。虽然说参编，但要知道，在编人员会随着年限，职级的提升而提高。无编的话，这些要如何实现？第三个问题就是如何保障能一直安稳？这个安稳不仅指工作的稳定性，还有工资的稳定性。要知道国家可是想清退临聘人员的，而无编人员如何实现安稳这是个很严峻的问题，再者，即使是无编，工资也是财政核拨。而万一哪天财政不乐意了，说无编不能给钱，那工资，谁付？要知道，学校可没有钱付工资啊！所以，这个事情反应的是什么问题呢？我觉得是现在的人都清醒的认识到编制的重要性，既然想进体制，就要有编，否则，就要做好思想准备，随时被清退，随时没有工资的准备。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:28:48",
        "question_id": 654175944,
        "user_id": "ee50c24220052f9ade626e4b0babe54b"
    },
    {
        "answer_id": 3480894725,
        "content": "不少教师朋友没编制啊。。。但是工资起码是有编的1.5到3倍，视工作强度学校牛逼程度决定。。没编还同工资，想peach吧。。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 23:50:35",
        "question_id": 654175944,
        "user_id": "63c6842ea6dbea015f126d9c71823574"
    },
    {
        "answer_id": 3480006446,
        "content": "一线城市在职的也应该缩编 新岗位可以持续少量招 已经工作的 必须安绩效走 副科老师是最需要缩减的区域 ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 02:30:40",
        "question_id": 654175944,
        "user_id": "e6617409e3569e2a1b3c4d6776e93c90"
    },
    {
        "answer_id": 3479581012,
        "content": "额，这有什么问题吗？不是很正常的事情吗？教师也是人，想要教书育人，也想要找个稳定的工作，这也不冲突啊。总不能指望大家看着教师这个岗位，就啥也不要，不管不顾地往里冲吧。教师也要吃饭，也要赚钱养家，活得现实一点，也不影响他们未来是个认真负责的好老师。为什么现在用人单位自己给不了编制，不去反思自己的问题，却要反过来打着讨论的口号，隐隐却是指责那些不愿意接受没有编制的老师？何其可笑！什么时候，教师一职成了困住师范生的高台。教师的工作本就与富贵清闲无缘。除了那些混日子的部分人之外，绝大多数每天都过着琐碎忙碌的生活。对于很多年轻的老师来说，班主任是悍在身上脱不下来的责任。忙碌的一天从早自习开始，跟迟到的学生，偷偷讲话，睡觉，吃早饭的学生斗智斗勇。到了上课时间。你以为不是你的课就没事了吗？不，你要查找逃课的，迟到早退的学生。还要是不是查看上课开小差的学生，这叫抬头率。然后自己上课了，需要课前备课，备教材，备学生。下课后还要抽时间改作业，写教学反思。再然后还有各种政治理论学习会，教研活动，公益讲座，要去学习。你还要参加各种教学比赛，指导学生参加比赛。好容易有寒暑假，还要开发新课程，出去学习培训。………这么多的事情。事多，但是责任所在，大家全力以赴。但是前提，是保证大家没有后顾之忧吧。没有编制，大家不选你怎么了，凭什么道德绑架？对老师们好点吧，提要求可以，但少点恶意。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 17:00:16",
        "question_id": 654175944,
        "user_id": "e3d6eea3c76b6e8bd3e06ef8353b25ff"
    },
    {
        "answer_id": 3480556493,
        "content": "除了待遇上的骨感，看不出岗位的“骨干”关于厦门教师招聘多岗位取消编制导致无人报考的事件，从多个角度进行分析，可以反映出当前教育体系及教师职业吸引力中的一些深层次问题。一、事件概述近期，厦门市翔安区教育局发布了《关于公开招聘骨干教师（2024年4月）取消及减少部分岗位的通告》，指出因取消编制导致部分教师岗位无人报考，从而取消了招聘计划。该事件引发了社会广泛关注和讨论。二、事件反映的问题1. 编制对教师职业吸引力的影响：在中国，事业单位编制往往与稳定性、福利待遇等挂钩。取消编制可能会导致教师职位的吸引力下降，影响优秀人才的流入。2. 教师薪酬与待遇问题：事件反映出教师薪酬结构可能需要重新审视。在没有编制的情况下，如果薪酬和福利没有相应的提升，很难维持教师职业的吸引力。3. 教育改革的挑战：厦门市实行的参聘制（员额制）是教育改革的一部分，意在打破铁饭碗，促进教师流动和优化资源配置。但改革过程中出现的这一现象提示，改革需要更细致的配套措施和过渡方案4. 教育资源分配不均：该事件可能进一步加剧教育资源的不均衡分配。优秀教师可能更倾向于选择有编制保障的地区或学校，导致教育质量在不同地区和学校之间差距拉大5. 社会对教师职业的认知事件也反映出社会对教师职业的认知可能存在偏差。教师不仅是传授知识的职业，更是肩负着培养下一代的重任，社会应当给予教师职业更多的尊重和支持。三、多方回应与分析1. 教育局的回应厦门市教育局表示，中小学教师招聘实行参照事业单位聘用人员管理，待遇与在编人员相同，但没有编制。2. 专家观点：21世纪教育研究院院长熊丙奇认为，改革的关键在于建立科学合理的评价和薪酬制度，促进教师职业化和专业化发展3. 社会舆论：公众对于编制取消表现出担忧，认为这可能影响到教师队伍的稳定性和教育质量。四、建议与展望1. 完善薪酬福利体系：教育部门应建立与工作绩效相挂钩的薪酬体系，确保教师的努力能够得到合理的回报。2. 加强职业发展支持：提供教师专业发展和晋升的明确路径，增强教师职业的内在吸引力。3. 优化教育资源配置：通过政策引导和资源支持，减少城乡、区域间的教育发展不平衡。4. 建立公平的评价体系：建立公正、透明的教师评价体系，确保教师的努力和贡献得到合理评价。5. 提升社会认知：通过公共宣传和教育，提升社会对教师职业的尊重和支持，树立正确的教育价值观。五、结论厦门教师招聘事件虽然暴露出教育体系中的一些问题，但也为教育改革提供了反思和改进的契机。通过社会各界的共同努力，有望构建一个更加健康、合理的教育生态环境，吸引和留住优秀教师，促进教育事业的长远发展。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 16:51:32",
        "question_id": 654175944,
        "user_id": "9ae8f58eccdecea272231238e6444b60"
    },
    {
        "answer_id": 3479777565,
        "content": "1.未来随着新生儿数量的下降，教师编制肯定会超编，现在招聘的可能只是这几年的需求。2.当教师人数过多，无编制的老师会成为首先被影响到人群。3.教师其实工资相比于工作强度来说，不高。4.教师转行不易（还能去教培行业？）。总结：无编制教师岗就是职业生涯短，工资相对不高，稳定性目前堪忧，工作强度略大的岗位，除非离家近，否则确实会出现无人报考的情况（我觉得即使有人报考可能也会被刷）。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 20:42:46",
        "question_id": 654175944,
        "user_id": "7d96361e0f94f95a59cccb01ed58b7da"
    },
    {
        "answer_id": 3479685533,
        "content": "合同制老师嘛地方政府也又不是不会算数，能算每年新生儿入学多少的。问题在于，16 17年的二胎，和22 23实在是差距太大。二胎是马上要上学的，你招不够老师，学校就是开不了，毕竟现在基本上规定一个班不能超过40个人。问题是老师也不是傻逼啊。与其做个合同工做五六年就被优化，不如直接课外补课么好了。反正教育局只能管机构，又管不到个人。反正老师没编，出了事，临时工，妥妥的，可以说一点性价比没有，不如躺着等考试。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 18:47:55",
        "question_id": 654175944,
        "user_id": "d07c6d5c1028c351fa4540bdaa2bd1ce"
    },
    {
        "answer_id": 3480351509,
        "content": "玩了十几年的土地财政玩不转啦就只能来骗钱转移矛盾这样子维持生计咯寒窗苦读十几年，发现不如父辈捞摆烂躺平是常态，别怪后生不上进",
        "voteup_count": 4,
        "updated_time": "2024-04-27 13:01:13",
        "question_id": 654175944,
        "user_id": "2bf328e7a337e6e28d43658809576c2c"
    },
    {
        "answer_id": 3480355621,
        "content": "没编制？大陆的合同工那不就是一句话开除的事吗？",
        "voteup_count": 5,
        "updated_time": "2024-04-27 12:56:12",
        "question_id": 654175944,
        "user_id": "a1f28a3df25d5fa8cbdce750065489c2"
    },
    {
        "answer_id": 3480125227,
        "content": "没编制，意味可以无限被压榨，工资不变的情况下，你的工作强度比有编制的多几倍",
        "voteup_count": 3,
        "updated_time": "2024-04-27 08:56:17",
        "question_id": 654175944,
        "user_id": "ef0b0cfe585a5b5138d3e44ac5a1dc43"
    },
    {
        "answer_id": 3479912359,
        "content": "有编制的都是为了那个编制在忍受稳定的穷，现在取消编制了，去哪儿挣个高工资不比这强",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:23:09",
        "question_id": 654175944,
        "user_id": "6a5a5f3bf37a067c592fb1b0ef2082c0"
    },
    {
        "answer_id": 3479853208,
        "content": "厦门房价又贵工资又低，没编的话上海和深圳哪个不比厦门好",
        "voteup_count": 3,
        "updated_time": "2024-04-26 22:14:44",
        "question_id": 654175944,
        "user_id": "9493427c92699ccff7536ed6c3289c9e"
    },
    {
        "answer_id": 3479694542,
        "content": "编制代表的是阶级。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 18:53:10",
        "question_id": 654175944,
        "user_id": "98f692559909f403fc9924a2994c76de"
    },
    {
        "answer_id": 3479600874,
        "content": "如果都没有编制，那么还是有很多人会报考，只不过现在是其他学校给，你不给，所以没人报罢了",
        "voteup_count": 4,
        "updated_time": "2024-04-26 17:15:44",
        "question_id": 654175944,
        "user_id": "63679a3c19c48534e47ef51fcc14ff95"
    },
    {
        "answer_id": 3479863839,
        "content": "你能不能理解这话？说话是为了让人懂的，可是，我们在逐渐让人听不懂的路上。名词，连句，怎么能不懂怎么整。你们，想得什么结果？想让其他人感觉你们很有才？想让其他人感觉你们很能行？还是想让其他人知道你们因为能力不行所以考不进你们的队伍？我不知道，说人话，就，那么难！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:26:40",
        "question_id": 654175944,
        "user_id": "9932e91612b70eecc6d5d899dde4e7c8"
    },
    {
        "answer_id": 3480773638,
        "content": "正常现象，本来大家都是奔着编制去，结果实行参照事业单位聘用制人员管理，那和去大厂卷一卷有什么区别，况且大厂卷起来还能收入高点。从这个事也反映出几个主要问题。首先，取消编制的做法直接影响了教师岗位的吸引力。传统的教师岗位因为有编制保障，被视为稳定的职业选择，吸引了很多人报考。然而，当编制被取消，采用参聘制后，许多人可能认为这一职业不再具有吸引力，从而导致无人报考。宇宙的尽头，只能是编制，不然不算尽头。其次，也揭示了大家对于教师职业稳定性的期待。在很多人看来，教师职业因其稳定性而受到青睐，一旦失去编制保障，其吸引力自然大减。考上了教师，还在有中年危机，跟不考有啥区别。此外，这也反映了当前教育行业内部的一些矛盾和挑战，比如如何平衡教育资源分配、提高教师待遇以及保持教育行业的吸引力等。初中虽然不像高中那样一天到晚盯着，但工作量也不小，特别是青春期的学生，意外因素很多。待遇跟不上，性价比不高，何必来受苦？最后，从政策层面来看，虽然取消编制可能是为了响应更灵活的人事管理需求，促进教育行业的健康发展，但短期内可能会对教师招聘造成影响，甚至引发教师群体的不满和反弹。长期来看，这要求教育行业在推进改革的同时，也需要考虑到政策的实施效果，确保教育行业的稳定与发展。改革事业任重道远，慢慢来吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:31:28",
        "question_id": 654175944,
        "user_id": "5625d090fc1da06eec1409c455bae853"
    },
    {
        "answer_id": 3479575125,
        "content": "先来说一下有编制意味着什么？有编制意味着职业稳定，意味着有良好的福利待遇和社会地位，并且能够给充分的安全感，失业的风险很低。最关键是工作强度和工作压力相对较低，生活和工作能够达到很好的平衡，吸引力自然就很大。但对应的，如果没有编制，即使福利待遇都是参考的事业编制，却不能否认很多的方面依旧得不到保障，存在失业的风险，就多了很多不确定的因素。然后教师这个行业，本身的薪资也不算高，没有啥竞争力，工作内容又多又繁又杂有时候还累，结果卷到最后还得担心自己被开……没有什么安全感。因而“网传厦门教师招聘多岗位取消编制致无人报考，招聘计划取消，多方回应”，我觉得报考人数很少的原因就在于此，编制的取消导致教师工作没有吸引力，多了不确定性，自然报考的人数也就少了。反映了哪些问题？最直接的就是反映出现，在大部分的人都是将教师当作自己的工作，而不是“教师育人”或者是“桃李天下”的理想，追求的是稳定，追求的是明确的福利待遇和保障。所以。如果硬是要在取消编制的基础上来招教师的话，最好的方式应当就是在保证现有福利待遇的基础上加薪资了。毕竟，要让一个人在没有充分六便士的情况下，一味地去追求“月亮”，这显然有些不切实际。就算招到了，也很难留不住人吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:56:00",
        "question_id": 654175944,
        "user_id": "106abe6cdc1cabf0795604516b730a59"
    },
    {
        "answer_id": 3480678257,
        "content": "体制内失去稳定，那点钱想留点人才，真的是想p吃。普通人都想跑，更何况人才？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:31:15",
        "question_id": 654175944,
        "user_id": "a202250df6cdae1af966238b82ffabf0"
    },
    {
        "answer_id": 3479784245,
        "content": "几年前单位招了一批类似的，确实是同工同酬，包括福利待遇什么的都一样，有几个小伙子也很敬业，有一个干行政又干班主任，大家都很看好他。搞笑的来了，前年中层竞聘，教育局的文件是必须有编制的才有资格。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:50:51",
        "question_id": 654175944,
        "user_id": "a94f57877b91dfc209763bbd59515caf"
    },
    {
        "answer_id": 3480491408,
        "content": "注意看，是岗位要求的条件太高，而不是编制的问题，追根溯源，这是厦门市翔安区政府网发布的简章中岗位要求的条件。不要被带偏了，根源不是有没有编制的问题。通过官方的回复，近几年厦门教师招聘都没有编制。实行参聘制或者员额制就是没有编制，但是和事业编制待遇一样，可以看出厦门教师招聘都是没有编制的，而不仅仅是翔安区这次的教师招聘，为什么都是没有编制的其他的教师招聘都能招起来或者是没有取消这么多招聘计划，其实取消招聘计划都是正常的，也许招聘单位考虑的是宁缺毋滥。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 15:39:28",
        "question_id": 654175944,
        "user_id": "3806fa1e300b9bf06e22e7dfae1c3f22"
    },
    {
        "answer_id": 3482297714,
        "content": "看了高赞，感觉都没参加过教师编考试，外行啊。招聘的是骨干教师，知道什么是骨干教师吗？获得市级以上（含市级）课堂教学比赛一二等奖、参加过市级以上（含市级）公开课、观摩课、获得市级（含市级）以上教学能手、骨干教师、市级名师称号的教师，列入骨干教师培养的范围。要知道能去市级以上课堂教学比赛的，一般都已经是在编教师了，很多还有行政职务，俗称小领导。人家辞了现工作，当个临时工，确实不划算，因此，没人报。但要是认为没人要教师的工作，那就是理解偏差了。本科以上，三不限，包吃住，一个月两千元的临时工，竞争比超100松松的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:30:30",
        "question_id": 654175944,
        "user_id": "c1035ac0704583669e00fba02b3cfe39"
    },
    {
        "answer_id": 3480553245,
        "content": "教师岗，大家追逐的就是其编制带来的稳定性。虽然政府也出面说除了编制，其他都是按照事业单位同等水平提供（五险一金等），但只是这些就没那么香了编制+一般的收入+不差的福利保障 = 大家追逐的香饽饽，编制是一切的前提如果没有编制，为了那份收入和不差的福利保障，大家在最开始择业的时候，还不如去卷一些收入高点的企业，毕竟在企业里接受考核，好的话收入真的是很可观的，差的话也是没奖金或者滚蛋走人，跟这种无编制教师岗面临的境况差不多，所以为什么要选这呢此外，只是你这里取消了编制，想要报考有编制教师岗的人还可以去别的地区考，或者去其他事业单位、国企和体制内，照样能得到编制带来的稳定性只要国内大部分地区还是提供有编制的教师岗，且考核制的合同教师收入与有编制的没有质的差距，那这种模式短时间内不会有太多人买账其实，换个角度想想，别的地区都在提供编制岗位，单一地区提供合同岗位。如果这些人真的考核不过，被辞退了，他们该去哪呢？能想到的就下面几种情况1）去别的学校，寻求有编制的教师岗，但要面临考试，对吧？之前的教学经验除了在面试阶段有点用，没别的用了。如果能免除考试，类似于企业的面试录用，是不是会好很多？2）去别的学校，需求合同制教师岗，除了有竞争者之外，之前是考核被干掉的，那当前学校会不会在意？3）去教培机构，如果这样，是不是当初就直接进教培机构更合适，更适应。因为教培机构跟企业很相似，考核之类的更多，也会有一些企业运营类的工作由老师来做除了上述几种情况，进企业的话，因为在学校呆过已经丧失了竞争力，很难进去或者进去也没啥发展空间。不把这些问题解决了，那选择的人自然不会太多~只能静观后续情况吧~",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:47:47",
        "question_id": 654175944,
        "user_id": "5b2e357455421ff648393d9ea2e2b7ed"
    },
    {
        "answer_id": 3480329433,
        "content": "报不满的是骨干教师，骨干教师岗位要求都是外地的学科带头人或者高级教师之类的，要求很高。外地很厉害的老师已经在当地行业有地位了，来厦门都不给编制，那还过来厦门干嘛。至于社招教师，虽然参编，报名已经 1 比 15 了，你说卷不卷 ",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:24:52",
        "question_id": 654175944,
        "user_id": "b683ab82daedc0a19addc12eddd339df"
    },
    {
        "answer_id": 3480273167,
        "content": "我大荷兰取消编制的话 县区的教师能跑个7成吧",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:23:33",
        "question_id": 654175944,
        "user_id": "8033586121219a3f5e3cae9d4ba553cd"
    },
    {
        "answer_id": 3480107229,
        "content": "不是很正常吗？谁愿意去做明摆着的三等公民。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:34:25",
        "question_id": 654175944,
        "user_id": "5b03827399df9b7bcd67e99925f4d776"
    },
    {
        "answer_id": 3479963425,
        "content": "人人都想上岸所以生活是什么呢？苦海？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:32:56",
        "question_id": 654175944,
        "user_id": "2596f0b261f44f08de9e998a810a1844"
    },
    {
        "answer_id": 3479719133,
        "content": "能养家否？能安居否？好婚配否？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 19:25:18",
        "question_id": 654175944,
        "user_id": "d90f4edc4e0fea50e9447e6ad27002db"
    },
    {
        "answer_id": 3479605493,
        "content": "编制就是浪费资源的存在。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 17:19:20",
        "question_id": 654175944,
        "user_id": "016bcb32befdbc1c704e37c88549b7a8"
    },
    {
        "answer_id": 3481141180,
        "content": "市场经济下，并无新事。这不就和我们这边的国企一样吗？少数的领导层有编制，大多数干活的都是没编制的合同工。好处就是人员流动极快，干活的人员开始年轻化，没改革之前都是一群没有退休的但是却有编制的老员工，活没人干。取消编制，有编制的老员工也逐渐退休，新招的合同工和有编制的老员工同工同酬，钱并没有少，但是就是没有编制。但是想升职，想加薪基本没有可能，因为没有编制，随时可能被领导层清退，因此领导提出的不合理的要求也只能无限度地满足。因为取消了编制，领导能更好地压榨出员工的生产力，效率比之前有编制的老员工大得多了。也因为没有编制，合同工不想被压榨了第二天就可以辞职走人。所以这些企业里面人员流动极快，甚至只进来3个月的新员工就能开始带徒弟。公司业务也没有受到因为人员的快速流动造成任何影响，依旧稳健运行。因为大多数行业不需要太多经验传承，只需要有人去干，公司就能运行。至于教育行业运用这一套模式会怎么样，不好说。因为教育行业准入制度毕竟比公司严格得多，也更加讲究经验的传承。但是少子化社会，如果给编，迟早会面临着教师人数的冗余，造成财政的负担。所以无论给不给编，都是一件棘手的事情，不给编录取不到人，给编又怕以后孩子少，教师无书可教，还要用财政供养着，辞不退。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:30:36",
        "question_id": 654175944,
        "user_id": "c0f4d8852e4976c3c12869c87a965f2c"
    },
    {
        "answer_id": 3480116370,
        "content": "没有这个近似铁饭碗的名头，谁会去干这工作？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:45:30",
        "question_id": 654175944,
        "user_id": "9079ce441683739f1fc21053a01b08cb"
    },
    {
        "answer_id": 3480368455,
        "content": "从网传获悉的信息，我们可以比较肯定一点：教育系统世风日下。这也与时下社会舆论对教育系统的诟病，比较吻合，也涉及职业规划的严肃性。怎么讲呢？我来给你叨叨。首先，教师岗位的忘本。著名教育家陶行知老先生曾经说过，“学高为师，身正为范”，所谓师范是也。欲报考教师岗位的人，先去学习学习、领悟领悟老先生的教诲。教师的初心是什么？报考者有没有“静心教书、潜心育人”的决心，这事关职业生涯规划的严肃性。从这次网传中，我们可以看到，现在报考教师岗位的，初衷本不是教书育人的。这些报考者的职业生涯规划是获得一份编制内的岗位，也就是进入体制内，这是一种功利性的职业生涯规划。我们没理由去指责人家，每个人的职业生涯规划属于个体的权利，但是教育主管部门在选拔人才方面，却应该把报考者的职业生涯规划列入考核指标之一。学高为师，身正为范二是，职业生涯规划的功利性职业生涯规划是个体行为，每个人的行为都有个体的权利，而职业生涯规划本质上，是自带功利性的。在做职业规划时，得与失，利与弊，是每个职场中人都必然会考虑的，趋利避害，审时度势，均是人之常情。所以，当获得教师岗位没有预想中的编制，报考者权衡利弊，并取消报考，使得本次厦门招考教师岗位活动部分取消，也就在常理之中了。职业生涯规划最后，我想说的是，教育部门招聘教师时，应以德为先、能为先、身正为先，重塑教育系统的清正之风，重塑“春蚕到死丝方尽，蜡炬成灰泪始干”的风尚。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:12:05",
        "question_id": 654175944,
        "user_id": "990748c137385df7f1d83cb50ac90edc"
    },
    {
        "answer_id": 3479924192,
        "content": "现在进事业单位，和四九年入国军，也没啥区别了吧。PS，我说的是事业单位，不是公务员。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:37:26",
        "question_id": 654175944,
        "user_id": "c1cc348149a1017d5227bff7834e287e"
    },
    {
        "answer_id": 3479789673,
        "content": "其实编制是降低用人成本的有效途径，一项伟大的发明。所有人都不希望自己的命运掌握在其他人手里，工作也是如此，日本的年功序齿/美国的工会/塞里斯的编制都是减小用人单位权力滥用和降低用人单位强势地位的方式。没有编制，很多工作就再也没有吸引力了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:57:49",
        "question_id": 654175944,
        "user_id": "f5dea3fd8f90bac5df614b6aad0311fe"
    },
    {
        "answer_id": 3480296383,
        "content": "那个不太清楚这个骨干教师是应届生可以报的吗？和普通教师有啥区别？还说要有任教经验？有好心人解答一下不。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:46:36",
        "question_id": 654175944,
        "user_id": "24fdb3a8f115e21b8455377da94ca054"
    },
    {
        "answer_id": 3479891825,
        "content": "之前看错了，以为是招新，没想到是挖骨干教师不给编，这未免版本有点超前。不过教师编制比例下降应该是大势所趋，你看大学搞了那么多年非升即走了，大家还不是坦然接受了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 18:12:33",
        "question_id": 654175944,
        "user_id": "e85ab8f0f1855fc11b815fa16ae42b92"
    },
    {
        "answer_id": 3479764587,
        "content": "扯犊子吧！一大堆教师临时工都要找关系排队呢，骑驴找马不行？难不成我在平行世界？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 20:25:59",
        "question_id": 654175944,
        "user_id": "1de6954b8eef45344b4f27d4172de288"
    },
    {
        "answer_id": 3481110415,
        "content": "实事求是的说，厦门中学教师工资是超过很多省市的。参聘制既然推出来了，就还是会执行下去。现在难在地方经济如果没有新的增长点，工资很难再有提升。在很多资源短缺的城镇，即使没有编制，也还是有很多人愿意去当教师的。因为当地就业机会少。厦门也不是没有编制就没人做教师的，比如公办学校替班教师就一直有人顶岗的。民办学校教师也一直有人做。只是说，相比以前，竞争人员相对少了些。反之，既有编制又有高薪这些行业普通人机会很少的。所以体制内薪资低才能轮到靠学习出来的求职人。总之，看自己情况吧，有条件就去考编制。实际上，厦门哪个学校也没有缺老师到完不成教学计划的程度吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:04:26",
        "question_id": 654175944,
        "user_id": "a6aad5fd9a5aa3b6398be7965bf1667c"
    },
    {
        "answer_id": 3479630650,
        "content": "医生、教师这工作，没有编制的话，啥都不是。。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:42:00",
        "question_id": 654175944,
        "user_id": "c83219cedff9d10aa002adba9822617b"
    },
    {
        "answer_id": 3480684311,
        "content": "用一个新的角度说个事。懂得都懂。xm公司想要招新，但是不大想要没经验的新人，更加不想降低标准找那些“歪瓜裂枣”。他们就是想找有经验的骨干即战力。但是单位效益不好，所以单位并不想给他们签长合约，最好就是即插即用，年龄大一些了就弃掉。所以单位想了个办法:用xm发达地区作为吸引点，用短合约，看看能否把落后地区的同行小公司的骨干挖来。他们不会在乎挖来后，那些小公司怎么办。更加不会考虑，这些来到大公司奉献了年华的骨干们老了之后如何保障生计。如果这次吸引成功，那么以后就可以直接拿这个作为惯例。以后招新人更加不会给长合约。如果不行呢？无所谓啦，做买卖开天杀价，落地还钱。我们先用这个条件打广告，看看效果再说。而在那些小公司做的骨干，他们经过一番考究，认为经济形势不好，在小公司赚个稳定的长合约，钱是少点，总好过一点保障都没有，所以选择了不去。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:39:51",
        "question_id": 654175944,
        "user_id": "202a74c300bf5692604ef17725a15d0e"
    },
    {
        "answer_id": 3480273558,
        "content": "我们这的高中，学生早晨6点半上早自习，晚自习上到10点半如果不给编制，有几个老师能起早贪黑陪学生这么熬啊",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:23:55",
        "question_id": 654175944,
        "user_id": "4a55dea63f4003cbfe8ad3c67ef5a62f"
    },
    {
        "answer_id": 3479727675,
        "content": "一边是各种不景气找不到工作，一边又说没有编制无人报考，到底想怎样么。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:36:36",
        "question_id": 654175944,
        "user_id": "349143fb385c632a508184e236f27ee7"
    },
    {
        "answer_id": 3479778012,
        "content": "没编把钱提上去不就是私立。给没编价位钱，傻子才去。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:43:18",
        "question_id": 654175944,
        "user_id": "bdc676fe080de8f7fc93259f9ac7cb3e"
    },
    {
        "answer_id": 3480519967,
        "content": "沒有編制 不能補課這下是真*靈魂工程師了一點物質都沒有了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:09:54",
        "question_id": 654175944,
        "user_id": "28561fc469cff1077a98c7be98691ec8"
    },
    {
        "answer_id": 3482303602,
        "content": "骨干都无钙（编制）了怎么挺得起腰杆",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:50:13",
        "question_id": 654175944,
        "user_id": "4e9a70e47c219171f3da2c3b150653bb"
    },
    {
        "answer_id": 3479979705,
        "content": "先上车的把车门焊死了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 01:06:04",
        "question_id": 654175944,
        "user_id": "329e535734f61b51c23d89601a285a94"
    },
    {
        "answer_id": 3479899612,
        "content": "没编制谁给你干？为了教书育人的崇高理想吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:08:05",
        "question_id": 654175944,
        "user_id": "a987612851fec605f5d18d06d02be6e6"
    },
    {
        "answer_id": 3480143517,
        "content": "教育主管部门太高估教师这个职业的吸引力了！教师这个职业，前些年之所以成为报考热门，是因为薪酬福利还行，加上编制所带来的稳定性，符合教师的长期利益。取消编制，等于消灭了教师这一职业的稳定性，效果等于大幅度削减职业安全的根基。除了取消编制，还搞严格的绩效考核，试图让教师卷起来。问题是教师这一职业再卷，也顶多获得小康水平的收入，收入天花板触目可见，再卷也卷不出金山银山。与其在教育系统无意义的卷，还不如去企业里有意义的卷，毕竟，企业里卷得飞起的话，是可以获得远远超越普通人收入的超高收入的！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:17:07",
        "question_id": 654175944,
        "user_id": "fe4ee4bf7f71a72dc2bddb2d29929104"
    },
    {
        "answer_id": 3479623764,
        "content": "设计你的工作和人生",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:35:24",
        "question_id": 654175944,
        "user_id": "cb05b89cf0908b8b19fda3f2c5697465"
    },
    {
        "answer_id": 3480925202,
        "content": "不就是想有个编制后，直接躺平吗",
        "voteup_count": 0,
        "updated_time": "2024-04-28 00:36:18",
        "question_id": 654175944,
        "user_id": "48cfdd27be8cd58dd81975a3213159f9"
    },
    {
        "answer_id": 3480158124,
        "content": "卸磨杀驴的畜牲",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:32:42",
        "question_id": 654175944,
        "user_id": "c03222c54ccc18a87a4e6c7cd3a0891f"
    },
    {
        "answer_id": 3480266628,
        "content": "有编制意味着低工资，没编只能靠提高工资和奖金波动来实现吸引人才。所以那是需要花钱的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:17:22",
        "question_id": 654175944,
        "user_id": "e16df25bb5e4ed47f26d3095f4b1a3a4"
    },
    {
        "answer_id": 3479739727,
        "content": "同工不同筹。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:52:58",
        "question_id": 654175944,
        "user_id": "b58d32ba5d3ee28c7f36b91016c24e50"
    },
    {
        "answer_id": 3479670385,
        "content": "哈哈哈，老百姓猴精猴精的",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:24:00",
        "question_id": 654175944,
        "user_id": "f4e817b262b79e0bdfcf846f4276bc84"
    },
    {
        "answer_id": 3481178654,
        "content": "没有编制，有钱么？没钱？去他妈的老师。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:58:17",
        "question_id": 654175944,
        "user_id": "f217c9001c672adb61591282ef12304d"
    },
    {
        "answer_id": 3480142810,
        "content": "没有编制就要放宽要求。有的是人去",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:16:26",
        "question_id": 654175944,
        "user_id": "7908d9e6479e61afe0b4a2e56196e93c"
    },
    {
        "answer_id": 3480155810,
        "content": "出生人口大幅下滑，过几年学生人数减半，教师必然也要减少一半。首先清退的就是无编的教师。地方政府打的好算盘，只招无编的就行了，过几年通通辞退，毫无压力。个人如果去当无编的教师就更惨了，干了几年就被辞退了，年龄也大了，过了35岁也没有企业要了，毁了一辈子。终归是我们这个国家缺乏人文关怀，沉迷于大国叙事，没人会为一个小民的命运发声，反而取消教师编制的声音日嚣尘上。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 09:30:21",
        "question_id": 654175944,
        "user_id": "d8c6b29c575d7eb2ab6e010e5942da2e"
    },
    {
        "answer_id": 3479932787,
        "content": "我所看到的关于教师过剩的问题，全是在说多少教师会找不到工作，没有一个回答会预期小班化教学。当你讲成绩时他们说你应试教育，当你讲素质教育时，他们说孩子少了你就等着卷吧。这就是我们的社会大众对教育的看法，人均教育专家。教育永远不能让他满意，人人都可以对教育横加指责和指点。这就是知乎上常常会看到的“为什么现在教师不再教育学生”之类话题的答案。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 23:47:25",
        "question_id": 654175944,
        "user_id": "adb3e4e77b3274082d6919db8debf6f1"
    },
    {
        "answer_id": 3480670043,
        "content": "哪一天社招人数不足了才有讨论的意义。这次考试是针对骨干教师的，人家在原来的地方都是名师了，有一定的经济基础和人脉，人家凭什么来你这当个编制都不固定的老师。看看今年厦门社招教师的报名人数，对于这种参编的岗位，照样1100多个岗位报名了13000人。其实在厦门，哪怕是参编，稳定性不如原来带编的，但其实工资待遇已经比体制外至少90%的工作待遇好了。从近的看，厦门实行教师参编，短期内肯定会降低对名师或者部属师范生的吸引力。但从长远来看，随着现在土地财政慢慢乏力、新生儿数量减少这些一系列因素，各地的新晋教师也许未来都有可能走向参编这条路。到时候，这些外地的骨干教师面临的就不是老家在编vs厦门参编的选择，而是老家参编vs厦门参编的选择，那他们到时候会怎么选择呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:20:12",
        "question_id": 654175944,
        "user_id": "63f0c2e5f71bb3d8648f9fc6c8805122"
    },
    {
        "answer_id": 3480148212,
        "content": "冲着编制去的人，如何能教书育人？如同通过做几道题考上公务员的人，会觉得权力是上级和考试给的，只会对这两者负责。后果就是一群雪花导致的雪崩。莒县和铁西的傻子再傻，随着时间的推移，也会知道今天这一切的缘由和真正的责任人。加上这类事件的频率越来越平凡，画面简直不敢想。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 20:44:50",
        "question_id": 654175944,
        "user_id": "0d9b937cdfe2f5dafc431310b94a367b"
    },
    {
        "answer_id": 3482139191,
        "content": "我就举一个例子，重庆最好的巴蜀中学公立巴蜀（本部 鲁能 张家花园）新老师三年以内的，入职之后大约12万全部到手。私立巴蜀，且巴蜀直接管理的，巴蜀常春藤，新老师到手大约在22-28万。这一年差15万，十年一套房。工作三十八年退休，差了五百多万。就这么大的差异，常春藤的不少老师还在不停考编织。这就是编制的价值。有人说一年12万在重庆也是10%了的工作了，那我告诉你能在重庆七龙珠学校上课的老师，教出来的孩子，大半能进211的。对比工作，起码要对比国内央企 世界企业500强 互联网企业50强的职工工资水平。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 06:42:05",
        "question_id": 654175944,
        "user_id": "c8f41abffcedb3a091a3bfb7f6a08eb5"
    },
    {
        "answer_id": 3481230981,
        "content": "答题区的各位他这招的可不是普通老师……那是要招高水平骨干教师！要是招普通任课老师，保证还是会几十上百的报名比例的！但这可是骨干教师……意味着是高水平，有能力的好老师！既不给编制，又没有几十上百万的年薪给人家，谁脑袋有包放弃本有的编制、待遇来报名？制定这个招聘规则的决策者恐怕也未必脑壳有包，里面有其他博弈，另有隐情才是大概率事件！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:37:03",
        "question_id": 654175944,
        "user_id": "ceac885979c6a6658a76f89c466dff18"
    },
    {
        "answer_id": 3480762071,
        "content": "编制带来了稳定，同时也带来了束缚，不给编制，待遇还一样，为啥不去私立赚的钱还多。都晓得不给编制是为了应对低生育率后期好清退无编制人员，人都不傻，连厦门都招不到人，其他更不发达的地区可想而知。那些嚷嚷着你不干有的是人干的呢，老师这个行业好歹还是有些门槛的，符合门槛的人家已经用脚投票了，不给编制好多岗位都没人报名。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:18:04",
        "question_id": 654175944,
        "user_id": "21fdf08438b5ce073ce1556be55910d2"
    },
    {
        "answer_id": 3480526355,
        "content": "没一个说到点子上的，这个招聘是招骨干教师的，就是已经有职称的老师，人家已经有职称有编制的为什么要来考你这个没编制的，这才是招不到人的原因。同样是没编制，招应届生的岗位都卷的要命。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:16:51",
        "question_id": 654175944,
        "user_id": "c18f99020e0013accc0443150ffce11a"
    },
    {
        "answer_id": 3480207096,
        "content": "突然间让我想起来抖音一个年龄比较大的男老师在办公室看电视剧，年轻的老师与他发生争执，年长的男老师一直说年轻的老师是临时工，外聘，说年轻的老师凭什么管他这个“在编”老师，结束还骂骂咧咧",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:20:30",
        "question_id": 654175944,
        "user_id": "a66c982de807da3e641b81ae95b570a7"
    },
    {
        "answer_id": 3480103012,
        "content": "钱也没有编制也没有，傻子才去公立学校，钱少事多还得卷表演课不然没晋升。什么？成绩带得好？那你更得去私立啦，不然留公立图什么？图牛魔情怀？",
        "voteup_count": 4,
        "updated_time": "2024-04-27 08:28:48",
        "question_id": 654175944,
        "user_id": "fe5aefce0cdcf02204dca78c7dd76b9a"
    },
    {
        "answer_id": 3479646067,
        "content": "教师编制对于教师岗位的吸引力确实存在影响。编制通常意味着稳定的职业保障和相对较高的社会地位，取消编制可能会让一些求职者对教师岗位产生疑虑，担心工作的不稳定性和未来的发展前景。因此，取消编制可能是导致无人报考、招聘计划取消的一个重要原因。其次，这一现象也反映出当前教育行业的改革和挑战。随着生育率的下降和人口结构的变化，教师岗位的需求量也在发生变化。同时，国家财政压力和对教育投入的调整也可能影响教师编制的设置。在这样的背景下，如何平衡教育资源的配置，保证教育质量和教师队伍的稳定性，是一个需要关注的问题。此外，对于取消编制改为聘任制的做法，需要谨慎评估其影响。聘任制虽然更加灵活，但也可能会降低教师的职业归属感和稳定性，进而影响教育教学的质量。因此，在推行聘任制的同时，需要建立完善的激励机制和保障措施，确保教师队伍的稳定性和教育教学质量的提升。最后，这一现象也提醒我们，在推进教育改革的过程中，需要充分考虑到各方的利益和关切，尤其是教师的职业发展和权益保障。只有通过深入调研、广泛征求意见和科学决策，才能制定出符合实际、切实可行的改革方案，推动教育事业的健康发展。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:56:23",
        "question_id": 654175944,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3479990940,
        "content": "人类的任何问题都源于不公平的制度，任何不公平都是问题。很多人习惯在问题的基础上和稀泥，人分三六九等，哪里来的公平呢？什么是编制？只要你看到有编制外的各种词，说明制定编制的人完全胜任不了本职工作，但是这个国家就是让这些无法胜任本职工作的人成了人上人。任何个人企业团体国家都是越公平越强大，人类的每个历史都可以证明这一点。发达国家应该没有编制外的各种词，因为人人生而平等，同工同酬。https://zhuanlan.zhihu.com/p/677154940",
        "voteup_count": 3,
        "updated_time": "2024-04-27 01:35:44",
        "question_id": 654175944,
        "user_id": "5f4730137cc03e9fbb508eef0634e8f2"
    },
    {
        "answer_id": 3479893384,
        "content": "哈哈哈，打着招聘骨干教师的名头想白嫖，被他人看透了。这种恶心的单位不要去。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:01:05",
        "question_id": 654175944,
        "user_id": "0a05be61a11b44ab7d56e6c38abcac7a"
    },
    {
        "answer_id": 3479865055,
        "content": "编制的本质就是保险。通过对未来的承诺和兜底换取现在高水平人才的待遇降低，这其实是稳赚不赔的生意。保险公司哪个不是赚的盆满钵满?你把编制取消了，如果待遇不上升，那匹配的人才市场价值要低一些。政府取消编制本来是想占便宜，但后果其实是亏本的，厦门这就是例子，招到的人才质量降低了，给的钱却并没有少。当谁都知道以后随时没饭碗的时候，那谁都只是站一脚，没人想长干。人员流动性变大还增大了招聘和适岗成本，很可能好容易上手了结果人家教学水平高了，被挖走了或者考了有编制的地方跑路了。学校这种地方其实是最怕教师队伍不稳定的。编制的问题其实是没有精算师，给多少待遇是盈亏平衡点?而不是简单的取消编制。开保险公司能开到亏本，真是人才。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:28:05",
        "question_id": 654175944,
        "user_id": "3f75e3c89c9925d952ef4029508979d9"
    },
    {
        "answer_id": 3479841393,
        "content": "教师这个职业除了稳定还有啥优点？收入低，劳动强度高，风险也不小。如果连稳定都没有了还有啥吸引力？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:00:38",
        "question_id": 654175944,
        "user_id": "3ebdc799e17b22188e2889698a7275c9"
    },
    {
        "answer_id": 3479718497,
        "content": "出生率下降的厉害，很多地方老师的编制已冻结，你会怎么做？许多回答不提出生率，强答！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 19:24:31",
        "question_id": 654175944,
        "user_id": "0991ea316c486327c6c4db08c8797c5a"
    },
    {
        "answer_id": 3479702438,
        "content": "教师岗位聘任制已经开始多年了，只是执行不下去而已。以前我们学校开展教师竞聘上岗，那些教学能力是一坨大便，但是确实教龄长，资历老的教师腰里别着菜刀找校长和教学主任拼命，所以最后这种教师竞聘上岗搞成了一场轰轰烈烈的形式。但是教学要发展，创新，教育行业内的水要保持常新，有生命力，聘任制势在必行，在编教师的确很稳定，正是因为这份稳定已经严重危害了教育的发展、创新，那些在编的老师不思进取，毫无活力，只愿意吃老本，而不愿意多冒一丝的风险，讲真，这种老师会成为教育的绊脚石。那些教龄长的老师，看到学生就厌烦，上课的时候对着天花板讲课，这怎么能胜任教师这个需要实时更新，与时俱进的职业呢？但教育的改革太过艰难，教师这个行业收入不高，社会地位低，不被人尊重和认可，这都需要编制来弥补这种不足；但是教师行业的论资排辈，不思进取，死气沉沉，又的确是社会的绊脚石，而编制保证了绊脚石无法被搬除。我觉得解决教师编制这种困境，就是用高薪，尊严留住该留住的好教师，让他们过上体面有尊严的生活；淘汰那些只在乎编制，混吃等死的老师。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 19:03:15",
        "question_id": 654175944,
        "user_id": "db78b3485566f0bfd5f74144f27e77e3"
    },
    {
        "answer_id": 3480192663,
        "content": "报了，打鳖炮都不香了吧！没有编制，打鳖炮都不安心！操起来臊瘪壳！生活真快活呀！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:06:20",
        "question_id": 654175944,
        "user_id": "4a5633685a433d188c0d949f652e529b"
    },
    {
        "answer_id": 3481607726,
        "content": "我就问一下，新人新办法，老人老办法，这种解决问题的办法符合社会主义价值观么。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:00:26",
        "question_id": 654175944,
        "user_id": "274b179abc34394244fcba2e6c5ccbc8"
    },
    {
        "answer_id": 3481232046,
        "content": "很多人还没明白吗？就是搞公立学校老师，各个角度，最后有能力的都去了高级私立，猜猜那些私立谁家孩子上的起？？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:37:44",
        "question_id": 654175944,
        "user_id": "1167bb9b00f9129381a4180b97cd45d9"
    },
    {
        "answer_id": 3481030686,
        "content": "如今就业形势，编外招人都有好多报名的，这个虽然没有编但是应该比编外好一些，反而没人报名，大概率有其他原因。如果一个岗位无人报考，即使再加上编制，也不会有太多人报考，这是很正常的现象。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 07:30:36",
        "question_id": 654175944,
        "user_id": "c2db123571a3917a86afcc9135745f18"
    },
    {
        "answer_id": 3480948646,
        "content": "以前参加校招的时候，看到那些民办院校进来开宣讲会，没几个人进去听。稀稀拉拉的几个人远远的落在场馆里面，有一搭没一搭地听着宣讲人员画饼，开会没一会儿便跑了一半，等到面试的时候又跑了不少，最后签合同再毁约的也占多数，说实话我都不知道放他们进来干什么，浪费大家的时间。我当时倒是经常参加民办院校的招聘，没有其他原因，复试寄了之后不想调剂，但之前又从来没有练过什么教师技能，属于啥也不会。也算是给民办院校的宣讲会捧捧场，我顺便也练练技能，给来访的老师们也找点事情做。老师这个行当挣不了什么钱，特别我们这帮搞人文社科的，补课都没有人要。有个编制还有个念想，栓在柴房里面多少觉得自己还有个地方住，不想动弹。这连个柴房都不给你，连栓着你的意愿都没有，就得好好想想会不会被丢到河沟里面。因为吃了点城镇化的红利，也谈不上缺钱，我去考个事业编当个文员也能挣那点钱，何必苦哈哈的面对无聊的同事、学生和家长呢？",
        "voteup_count": 3,
        "updated_time": "2024-04-28 01:24:34",
        "question_id": 654175944,
        "user_id": "001d232d9e2748ca76f3f43f8ba18544"
    },
    {
        "answer_id": 3480908358,
        "content": "未来孩子少了，教师严重过剩。教师肯定是夕阳行业了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:08:20",
        "question_id": 654175944,
        "user_id": "50b2dd28d6ed528f1d8564fcd9d43f23"
    },
    {
        "answer_id": 3480892622,
        "content": "真是揣着明白装糊涂的典型代表！目前带编制教师岗位的所有“收入”可以简单分为两部分，看得见的具体的收入和编制附带的其他“收入”，包括但不限于金钱社会地位稳定社会保障等等现在教体局说除了编制，其他一切都跟有编制教师完全一样，这不是耍流氓是什么？！不就是相当于直接把收入的一大块取消了，然后说你们的薪酬跟带编制教师一样，臭不要脸的！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:48:00",
        "question_id": 654175944,
        "user_id": "c3f28585a08a5a674f0bd909e2a0041c"
    },
    {
        "answer_id": 3480415963,
        "content": "  这说明了厦门教师工资太低，只能靠编制吸引人报考。想要有较好的学习和发展前景，常德“黄埔军校”可以满足你的要求。jsnnn：常德电商“黄埔军校”等你来",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:10:01",
        "question_id": 654175944,
        "user_id": "3bd9ef84ca4b2b2695e2d30d7439e88a"
    },
    {
        "answer_id": 3480295415,
        "content": "都不是富家子弟，都要赚钱养家生活，没有编制意味着随时可以把你辞退，不需要经过上级领导，而且也不会有其他津贴给你；收入比私立学校还低，受的气更多。都是现实的社会，没有金钱，谁给你生活。    看来大家学海无涯苦作舟、悬梁刺股数十载，都是为了那金灿灿的“编制”二字啊！毕竟谁不是为了赚口饭吃，辛辛苦苦读书几十寒暑呢？  这事儿一出，众说纷纭。有人说，“编制”是咱们辛勤耕耘后的一片安稳田；也有人反驳道：“何必固守一方土，广阔天地大有作为！”但不管怎样，这次事件无疑是敲响了一个警钟——教育体系内的铁饭碗，或许正面临一场前所未有的挑战。  总而言之，在这个变化莫测的时代里，也许我们需要重新审视自己的求知道路和职业规划。别忘了朋友们，不变的是我们追求幸福生活的初心，变的应该是适应时代的方法与勇气！ ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:45:37",
        "question_id": 654175944,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3480283312,
        "content": "针对网传厦门教师招聘多岗位取消编制致无人报考，招聘计划取消的消息，我认为需要关注以下几个方面：首先，取消教师编制岗位是否确实导致了无人报考的情况。如果确实如此，那么这反映出当前教师招聘制度存在一些问题，需要引起关注和思考。例如，教师编制岗位对于教师的职业发展和福利待遇具有重要影响，如果取消编制，可能会降低教师的职业吸引力和稳定性，进而影响教师的积极性和教育教学质量。其次，需要分析取消教师编制岗位的原因。是因为财政预算不足、编制调整还是其他原因？如果是财政预算不足，那么需要思考如何保障教育投入，提高教师待遇，吸引更多优秀人才从事教育工作。如果是编制调整，那么需要考虑如何更加科学合理地配置教师资源，确保教育教学的质量和效益。此外，还需要关注教师招聘制度的公平性和透明度。如果教师招聘过程中存在不公正、不透明的情况，可能会导致教师的不满和抵制，进而影响教师的招聘和教育教学工作。因此，需要建立健全的教师招聘制度，确保招聘过程的公正、公平和透明，让每一个有志于从事教育工作的人都有机会展示自己的才华和能力。最后，需要思考如何吸引更多优秀人才从事教育工作。教育是国家的未来和希望，教师的素质和能力对于教育事业的发展具有至关重要的作用。因此，需要采取多种措施，提高教师的职业地位和待遇，营造良好的教育教学环境，吸引更多优秀人才从事教育工作，为我国的教育事业发展提供坚实的人才保障。总之，网传厦门教师招聘多岗位取消编制致无人报考的事件，需要引起我们的关注和思考。我们需要深入分析其中的原因和问题，并采取有效的措施加以解决，以确保我国的教育事业能够持续、健康、稳定地发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:33:24",
        "question_id": 654175944,
        "user_id": "cc8607f6a12fba581f6494a3ca415eca"
    },
    {
        "answer_id": 3480263650,
        "content": "钱和编制要有一头 都没有 别人是傻子吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:14:24",
        "question_id": 654175944,
        "user_id": "d0c6545821cf52f388a04928e0289b19"
    },
    {
        "answer_id": 3480231412,
        "content": "劳动法真是一点面子没有啊，同工不同酬",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:43:55",
        "question_id": 654175944,
        "user_id": "edeb8af53ea042664f54fd4420fcd1f0"
    },
    {
        "answer_id": 3480211893,
        "content": "反映出厦门地产崩盘后，厦门财政发不出工资的窘境。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:24:36",
        "question_id": 654175944,
        "user_id": "f073595d39389abe9949c74e4e611086"
    },
    {
        "answer_id": 3480146682,
        "content": "你说公务员取消编制，当官把心一横，没了铁饭碗还能贪点钱还有权。教师没有稳定的工作环境，还有什么特别吸引人的？老师没有稳定的工作环境还能有稳定的教学心态？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:20:42",
        "question_id": 654175944,
        "user_id": "52374b4966cdcd9cd7221397dba1d245"
    },
    {
        "answer_id": 3480087541,
        "content": "亲戚，985硕士，23年毕业的。看到上海一职业学院招辅导员，招聘简章里模棱两可说，事业编。然后，两次去上海，考试面试。最后副院长接见，说，事业编得三年后，考察再定。立马，走人。给他们一句：qnlld。没有事业编的，多了！你算老几？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:10:00",
        "question_id": 654175944,
        "user_id": "5f50c13352d15b4ff4a952b688c64d98"
    },
    {
        "answer_id": 3479973315,
        "content": "  其实，编制这东西已经越来越不可能多给到了。除了涉及到职业不公平，也涉及到政府工资支出。编制还有个名字，号称铁饭碗，如果说躺平不是个好词，因为可能饿死，但是编制如果能躺平，多少舒服谁去过谁知道。  现在在推同工同酬，好多地方都试点了，当然也有人提出是参遍、临时工、合同外挂等，但是总体就是缩小这种差距。我听说上海、武汉等地也都开始了，也不仅限于教师，只有公务员才是真正的铁饭碗了。目前编制还存在奖金以及工作安排上的差异，其实差异性已经缩小非常多了。你想想现在公务事情有多少啊，压力多大，拿着编制，只要不作奸犯科，他就不害怕开除。很多人嘲笑说，没有编制说要做这个教师啊，但你要知道，如果可以缩小编制的差距，非编就能提高50%以上的收入，拿现在宁波来说，非编护士收入算上五险一金大约是10万/年，在编护士10年工龄收入大约20万左右，如果可以同工同酬，非编工资就能15万左右，在编的可能就降低到17、8万。算上现在绩效考核又多，非编也能做到20万以上。你要说在宁波这个工资不算高，那就叫何不食肉糜了，你以为收入水平有多高，现在阶级壁垒和创业困难你觉得财富神话还有多少？好多自由职业，自己完税情况怎么样自己知道，等这些编制问题解决慢慢动刀到了分配问题上，灰色地带再压缩，自由职业的神话又要降低多少。  编制的神话一去不复返了，编制的单位的工作还是远高于社会平均工资水平的，我想说，现在落差接受不了，早晚还是得接受！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:52:00",
        "question_id": 654175944,
        "user_id": "d4088fdaa9de6af67d371527a6151b1a"
    },
    {
        "answer_id": 3479957505,
        "content": "我国很大一部分体制内工作的现状，如果没有编制光凭工资毫无吸引力，能干下去的全是靠老公养的女的。典型的代表就是教师、法院、人大、纪委乃至各地的杂七杂八系统里的公务员，这些地方的特点就是女性比例非常高，普遍有服务期和离职困难的问题。尤其是法院系统，很幽默的是，很多人能影响一辈子的判决是由这样一群因为几年前的司法改革导致人员紧张到天天加班，无时无刻不想着离职可单位不给开证明的法官和一个月就小几千块还被拖欠了几个月工资的仙女们做出的",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:22:45",
        "question_id": 654175944,
        "user_id": "0fb05773e9a8df366a384cc37ab43b05"
    },
    {
        "answer_id": 3479953928,
        "content": "谁都知道少子化所需要的老师越来越少，然后老师还取消了编制，那未来可能会上演取消教培的同款卸磨杀驴剧本，那带点脑子的都知道不能往火坑里跳啊",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:17:03",
        "question_id": 654175944,
        "user_id": "be2b2c17e90488024bf402066f89603d"
    },
    {
        "answer_id": 3479910608,
        "content": "不是，你真的不知道大家考公考编考教的目的是啥？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:21:06",
        "question_id": 654175944,
        "user_id": "6d5efd6260593055108466dcbea8b577"
    },
    {
        "answer_id": 3479846637,
        "content": "说白了，教师也是一个服务岗，特别是当班主任，每天又当爹又当妈的服务着学生。虽然平时有周末或者寒暑假，但是平时上班的时间那可是啥时候都要关注学生的动态，放假的时候也不会让你太闲，学校会安排各种任务。一旦到了一定的年龄，就不具有服务的精力了。在没有编制的情况下，你将何去何从。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:06:51",
        "question_id": 654175944,
        "user_id": "27762df492f7cf4d6864591b5aa94079"
    },
    {
        "answer_id": 3479835995,
        "content": "招聘简章及岗位信息表链接：厦门市翔安区公开招聘骨干教师简章 （2024年4月）-翔安区人民政府附件1：厦门市翔安区公开招聘骨干教师岗位信息表（2024年4月）.xlsx招聘信息表中其他条件明确要求：注意！此次招聘的对象是“骨干教师”而不是“普通教师”要是没有这些条件 你看有多少30岁以下的年轻人报",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:54:07",
        "question_id": 654175944,
        "user_id": "2908bfeda0c3e0ed7dcd3e1ac053b1e0"
    },
    {
        "answer_id": 3479829780,
        "content": "好多回答能不能先看清楚情况，别瞎带节奏呀。分明是要求高，导致有位置报不满好么。根本不是招聘年轻的大学生，而是招聘有成就、有职称、有丰富经验的优秀教师。别啥啥都扯上是没编制了，一共招48人，因为两个岗位达不到1：3才完全核减。只核减了4个人，而且如果那俩岗位均多1人通过资格审查就可以只核减2个人了。教师非编制化管理是个大形势，不影响新进人员还是单位正式教职工，依法依规享受同等福利待遇。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:46:40",
        "question_id": 654175944,
        "user_id": "c946c5d058abd4ca432a6f6173e05564"
    },
    {
        "answer_id": 3479808701,
        "content": "有实力的老师看不上，没实力的老师混不了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:21:43",
        "question_id": 654175944,
        "user_id": "1ba9f2d9c8842b654dab3d3772e8be9d"
    },
    {
        "answer_id": 3479793994,
        "content": "老师这个职业如果没有编，流动性会非常大，尤其是新进教师，头几年教学的积累是需要花很多时间，还会有很多公开课，比赛，校内考核以及班主任的加持，这种工作量，月薪过万都不会这么累，偏偏工资少的可怜。没有编制这个灯塔，有能力且能坚持下来的人凤毛麟角……没能力的除外。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:03:19",
        "question_id": 654175944,
        "user_id": "68e69f7c49f0988546caf7fc7387a7ca"
    },
    {
        "answer_id": 3479766771,
        "content": "快取消吧，财政注定不能维持，教师因为某种原因成为首当其冲的受害者，这是不可避免的。早取消，年轻教师还能趁早转行，早日另谋出路，坑货师范专业也会缩编，一年拯救多少人！天天狼来了，恐吓加欺骗，不知还有多少年轻人受害！县城里的大龄女教师也能早日清醒组建幸福家庭，起码扭转一下生育率的低迷吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:28:46",
        "question_id": 654175944,
        "user_id": "46ae53f434fd1e8bd484d27a85957a5e"
    },
    {
        "answer_id": 3479765657,
        "content": "总得让人有点什么可图吧？难不成图那岗位事多钱少受气足？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:30:26",
        "question_id": 654175944,
        "user_id": "ace3d8b306266af7ff90f2e541113499"
    },
    {
        "answer_id": 3479736769,
        "content": "真不愧是学新闻的。如何看待此事？首先来看一下《厦门市翔安区公开招聘骨干教师简章 （2024年4月）》“厦门市翔安区公开招聘骨干教师简章 （2024年4月）-翔安区人民政府 (xiangan.gov.cn)”这里划重点，是“骨干教师”。其中的附件1是岗位信息表，其对招聘条件描述如下：“1.持有相应岗位的教师资格证书和普通话水平测试等级合格证书且具备以下条件之一：（1）具备中级及以上教师专业技术职称。（2）具备地市级学科带头人及以上教学名师（教学能手或学科带头人或教学名师或拔尖人才或专家型教师）称号（含培养对象）。（3）个人主持完成过市级及以上教育教学研究课题。（4）具备三年及以上教育教学经历且参加市级及以上教师教学技能大赛（教学能力大赛）或（新）五项基本功比赛或课堂教学创新大赛或优质课比赛，获得市级二等奖及以上。                                                2.具备副高及以上教师专业技术职称，年龄可放宽至45周岁及以下。                                                                         3.已认定的正高级教师、省特级教师、已认定的副高级教师且获省级及以上人民政府教育类表彰，年龄可放宽至50周岁及以下。”简章中不得报考或取消报考（聘用）资格的情形提到了“本市在编教师”，那么简化一下条件仅拿职称来说，可以报考的人群大概是：1，本地或外地取得中级以上职称的外聘教师（根据调查了解，非编教师可以评职称，但是工资不与职称挂钩）；2，外地的编内教师，并具有中级以上职称；3，民办学校教师（不确定是否可以评职称）。中小学教师以女性为主，普通编制内教师评上中级及以上职称大都年近三十，大概率也已结婚生子，参聘这个因素对外地的编制教师的影响没有那么大。而公办学校内稳定工作多年并且评了中级职称的外聘教师数量也不多。民办学校的情况属实不了解，这里不谈。综上情况，这是一个人才引进的招聘，门槛较高，符合报考条件的人数相较普通教招要少得多。厦门的教招从去年开始就是参聘制了，那么再来看看今年报考的情况。（以下城市中，仅厦门为参聘制）反映出什么问题？呵...",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:48:57",
        "question_id": 654175944,
        "user_id": "548da0c5e4e67a0b2c0cc34f167fa2bb"
    },
    {
        "answer_id": 3479723371,
        "content": "还是很多报名啊 竞争都那么激烈，只不过有些要求高的，骨干教师啥的，没有编制谁干，我毕业那年报的人多，收的也才个位数，几百个竞争几个岗位",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:30:44",
        "question_id": 654175944,
        "user_id": "2ee52d4e3325a34ffe4d1206083a47ec"
    },
    {
        "answer_id": 3479711402,
        "content": "应该扩大无编制岗位覆盖面，大家都没有编制了，自然就没得选",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:14:59",
        "question_id": 654175944,
        "user_id": "57719694f13cba540fc7ab4dcac28269"
    },
    {
        "answer_id": 3479662237,
        "content": "不给钱也不给身份还怎么吸引人。网络上都是口头喊着当老师好，其实都不会以身入局。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:14:09",
        "question_id": 654175944,
        "user_id": "cbae4198c73178ac74418b890831c385"
    },
    {
        "answer_id": 3479628064,
        "content": "应该把编制的数量陆续住校到0个。需要用编制留人到地方弄编制，不需要弄编制留人的地方都不弄编制。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 17:39:38",
        "question_id": 654175944,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3479593016,
        "content": "针对网传厦门教师招聘多岗位取消编制致无人报考，招聘计划取消的事件，我觉得有这几个问题：一、事件反映的问题这个事件反映了一系列复杂的问题。首先，它突显了教师编制制度的潜在缺陷，例如编制的固化和管理不够灵活，无法满足不同教育环境和学校需求的变化。其次，这也表明当前的招聘和人事政策需要进一步的完善和改革，特别是在教师聘用制度、激励机制和职业发展路径等方面。最后，这个事件也反映了公众对于教师职业稳定性和待遇的关注度，以及对于教师职业吸引力的担忧。二、对教育行业、招聘制度及公众的影响对于教育行业来说，这个事件可能导致教师队伍的不稳定，影响教学质量和学校的运营。对于招聘制度，它揭示了现有招聘机制在吸引和留住优秀教师方面的不足。对于公众而言，这一事件可能加剧了对教师职业待遇和职业前景的担忧，影响公众对教师职业的认同感和尊重度。三、事件原因及可能的影响分析从政策层面来看，可能是教师编制管理和人事制度改革的方向和力度引发了这一事件。从市场角度看，教师职业吸引力的下降可能与教师待遇、工作环境以及社会地位等因素有关。社会因素也可能对教师的招聘和流失产生影响，如公众对教育的重视程度、教师社会地位和认同感的变迁等。可能的影响包括进一步减少应聘教师的数量，降低教师队伍的整体素质，从而影响教育质量。四、应对措施及未来招聘和考试计划调整为应对这一事件，首先需要优化教师编制管理制度，建立更为灵活和适应性强的教师聘用机制。其次，应提高教师的待遇和福利，改善工作环境，提升教师职业的吸引力和社会地位。此外，还需要完善教师职业发展路径和激励机制，为教师提供更多的职业发展空间和晋升机会。在未来的招聘和考试计划调整上，建议采取以下措施：一是进一步完善招聘政策，如明确岗位需求和应聘条件，加强招聘程序的公开和透明度，增强招聘活动的公正性和公信力；二是加大宣传力度，通过各种渠道和形式广泛宣传教师职业的优势和发展前景，提升公众对教师职业的认同感和尊重度；三是建立更加科学、合理的考试制度，如增加对教师专业能力和教育理念的考察，减少对应试技巧的依赖，确保选拔出真正适合教育工作的优秀人才。总的来说，这一事件既揭示了教师编制和招聘制度中存在的问题，也为改革和完善这些制度提供了契机。通过深入分析和有效应对，我们可以期待未来教师招聘和管理工作能够更加科学、合理和高效，为教育事业的持续健康发展提供有力保障。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:09:46",
        "question_id": 654175944,
        "user_id": "eee4080a4d85ec298e649d78aca8faa4"
    },
    {
        "answer_id": 3481101644,
        "content": "厦门的一级老师，公积金缴4600多，有什么专业毕业的学生能拿这么高的待遇，一堆人在那边乱说，没有编的老师比国企是要稳定吧，不能既要又要。没有编制，没那么多好学校的报之后，学校差的关系户越来越多了。这几年很多读个闽南师范这种学校都能在厦门当老师了，高考就考个500分出头，一年二十多万，买房还有补贴，性价比不要太高。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:56:39",
        "question_id": 654175944,
        "user_id": "5ff016eb33cf60125809347e15351be2"
    },
    {
        "answer_id": 3479642819,
        "content": "既然招不满，那就去考啊，招都招不满，肯定不会轻易裁员啊。晚了，就没机会啦。先考上，然后再想办法拿个编制。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:53:18",
        "question_id": 654175944,
        "user_id": "946f67ad959ab3a19258a88b6cf7d2e9"
    },
    {
        "answer_id": 3482420250,
        "content": "1、要对老师进行淘汰，通过公平的机制，对老师进行淘汰，对于以为是铁饭碗，以为可以躺平了的老师，没有责任心、进行淘汰2、考编制，不是为了让你进来以后，躺平的，应当【提 高 教 师 薪 资 】，取消编制，改为合同制，老师这个职业应该需要有责任心、有育人理念的教师，而不是有了铁饭碗，就可以高枕无忧的感觉，不应该有这种感觉，现在很多24岁，师范毕业，考入编制，就认为能够躺平了。3、给师范类，或者准备，当老师的大学生，进行系统性、全面性培训，告诉他们，教师并不是那么好当的，很苦，学校里的孩子并不好带，孩子很调皮，告诉他们老师这个职业是要：教书育人，有责任心的，也有负刑事责任的，4、教育部应当 ，联合立法部，司法部，增加学校、老师、学生 相关的法律，比如：一：老师猥亵学生，一经查实，有期徒刑20年起步，不得减刑，永久不能成为教师，二：老师强奸学生，一经查实，直接死刑，校长、副校长、学校高层领导 有监管不力的责任，拘留30天，三：老师打骂孩子，导致孩子自杀，有期徒刑35年，不得减刑，永久不能成为老师，校长、副校长、学校高层领导 有监管不力的责任，拘留30天，5：和立法部，司法部 增加法律，对于霸凌其他孩子的学生，第 1次霸凌，直接送到 少管所7天，家长需支付7000元的教育费用，对于拿不出来的家长，则延迟至 60天少管所生活，少管所每天的伙食 就是 馒头 + 猪肉丝青菜汤，早上一碗粥（没有咸菜），晚上一碗粥（没有咸菜），对于不吃的孩子，除了三餐以外，不提供其他食物，对于不吃的孩子，打电话通知家长，出了事情，少管所没有任何责任，家长可以在上午时段，下午时段来看孩子，对于霸凌其他学生的家长，需要进行8小时的，思想教育课程，要让家长也知道很麻烦，很耽误时间，很耽误工作，他才会主动管孩子6、在高一 或者 高二的时候，所有高中学校，就要明确的告诉学生，老师需要有敬业精神，而不是我考上了就有铁饭碗了，我是1992年出生，我们那个时候的小学老师，很注重学生的培养，对于学习不好的同学，用自己的时间，放学给孩子补一个小时课程，现在的1 - 3线城市的 年轻教师，有这个责任心吗？什么叫做祖国的花朵，你如何爱护，如何教育祖国的花朵？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:40:21",
        "question_id": 654175944,
        "user_id": "83333fb016790247c344240dd0183513"
    },
    {
        "answer_id": 3481677943,
        "content": "      参聘制，备案制，年金制，员额制等，我觉得是最蠢的。你公办学校本身就发不到什么钱，浙江工资算高的了，只能讲勉强满意，但如果再低且没有稳定做保障，那到底图啥啊？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:59:32",
        "question_id": 654175944,
        "user_id": "e8a27754da002a3935978959a89b1de6"
    },
    {
        "answer_id": 3480363543,
        "content": "这就是离人民太远了吧，厦门文教局活在梦里？岗位➕编制＝编制。岗位＝？再说没有编制的老师你们敢用孩子也不敢上，md老师直接课堂说下周我过生日希望收到同学们的祝福。人家不在乎。反正没编制。你能指责她道德败坏但不能指责她因小失大。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:12:01",
        "question_id": 654175944,
        "user_id": "af74459a89f1dda75dda7236d01a426d"
    },
    {
        "answer_id": 3480329968,
        "content": "说明没钱了，先砍教师。医生护士也会的。最后是警察，军队。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:25:20",
        "question_id": 654175944,
        "user_id": "7435726c4aa4fcd1a8dd94a0235b8672"
    },
    {
        "answer_id": 3480291833,
        "content": "说明当老师不是为了当老师，而是为了编制。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:41:39",
        "question_id": 654175944,
        "user_id": "8b50feeb8ff0e44fdb5c7f3ec8c0d646"
    },
    {
        "answer_id": 3480291310,
        "content": "反正人多，你不干有的是人干",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:41:16",
        "question_id": 654175944,
        "user_id": "91b1c7ab2131201988a69181d93df7b0"
    },
    {
        "answer_id": 3480276714,
        "content": "说明教师还不够卷，我们行业去编织化很多年了，依旧一大堆人为了就业去争夺入行",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:27:00",
        "question_id": 654175944,
        "user_id": "1633d217e1f4d32590f83920e66013d6"
    },
    {
        "answer_id": 3480232246,
        "content": "编制是计划经济的遗毒，转换的时候需要和市场进行适配。编制的存在会使得环境变成一摊死水，最后宛如寄生虫一样，社会的每一个人都受其害。资本主义社会下感觉不明显，是因为市场的其他部分对其进行了代偿，而如果将整个社会都变成编制的，它的危害足以使得国家崩溃，民族灭亡。因此，对这些计划经济时代遗留下的遗毒清理，不能停下。但是，与编制相对的市场经济，会要求给予劳动者应有的报酬。这就要求在进行改革的时候，要具有市场的灵活性，清除无用的混子，而奖励努力工作的人。事实上，同步应该进行对公立学校的清退，因为这些公立学校，仅对领导负责，并不参与市场竞争，也无动力去适应社会和市场的需求。同时，市场会使得劳动者获得竞争压力，此时，应该严格执行合理的竞争制度，比如劳动法，使得竞争维持在一个健康可持续的状态。应该认识到，维持社会的健康是一个复杂的系统性工程，并非是简单一刀切的做法可以做到的。而维持编制，或者放任无底线的劳动者互害，都是一种懒政，都无助于社会的健康运行。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:44:46",
        "question_id": 654175944,
        "user_id": "665079eab65a764f38c1f571d94a0d6e"
    },
    {
        "answer_id": 3480174708,
        "content": "这个时候选择不报考合同岗老师太正常了，和大家预想的一样，小学老师已经饱和了。大量的村小因为生源过少已经裁撤了不少，接下来还要裁撤。这边收到的通知是少于30人生源的点，全部要裁撤。大量合同制下岗也就是这一两年的事情。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:49:09",
        "question_id": 654175944,
        "user_id": "ceb690442d02186ba86d39c55902c39a"
    },
    {
        "answer_id": 3480085866,
        "content": "岛上房价比杭州还高，没编制去玩蛇呢",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:04:57",
        "question_id": 654175944,
        "user_id": "57e39c9ed56e7925b1d8a32ebd425009"
    },
    {
        "answer_id": 3479956291,
        "content": "回答都在搞笑吗？还不是要求高，厦门待遇还会差吗？参加竞聘的骨干教师可能是编制内老师，所以人家权衡之后不报考。你们看看要是招聘要求放宽到体制外普通社畜，分分钟上百人报名",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:12:26",
        "question_id": 654175944,
        "user_id": "62f8e61576feb57e6fb994133a3fb69c"
    },
    {
        "answer_id": 3479950080,
        "content": "教师行业算是完蛋了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:11:22",
        "question_id": 654175944,
        "user_id": "3e6feed4a18dca0fd3e73880601fa18c"
    },
    {
        "answer_id": 3479941070,
        "content": "这种操作最多的各中心城市的开发区高新区这种功能区黑区 区可以有编制么没有 但具体政策还是有所分歧要是该区设立以来财政供养人员都是参照事业聘用 那基本还是很稳的 比如苏州工业园区 西安高新区 以常识推断 厦门这种人口净流入城市 下岗风险不大 但确实碰见卷比领导很难受没底气也是真的",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:58:04",
        "question_id": 654175944,
        "user_id": "815eac78b29fb4fd90e1b9b653ee0ea0"
    },
    {
        "answer_id": 3479932053,
        "content": "事多、钱少、还tm不养老",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:46:29",
        "question_id": 654175944,
        "user_id": "74a89ac6537263929fee4b628e158472"
    },
    {
        "answer_id": 3479898575,
        "content": "承担升学的压力还要承担解聘的风险",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:06:53",
        "question_id": 654175944,
        "user_id": "c9db848771cf15c27276046af6a97138"
    },
    {
        "answer_id": 3479896095,
        "content": "如果都没有编制还好，现在别人有编制，我没有编制，要求确实一样的。这不纯纯下等人吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:04:06",
        "question_id": 654175944,
        "user_id": "0bf4d1220ecd4f6926428069f6b488ad"
    },
    {
        "answer_id": 3479863418,
        "content": "咋不奉献",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:26:46",
        "question_id": 654175944,
        "user_id": "2d1d99db9a201ab44ae470f72c7831d1"
    },
    {
        "answer_id": 3479844768,
        "content": "这么给你说吧。所有 我说的是所有的政企招聘公告中写的参照事业编待遇或者表明同工同酬的都是扯淡，根本没有一个能做到，但凡能找到一个我把手机吃了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:04:38",
        "question_id": 654175944,
        "user_id": "9e2fc45c14c9745be0044cd1de5b830a"
    },
    {
        "answer_id": 3479812083,
        "content": "侧面反映了教师这个职业，很多人就是奔着编制去的，所以那些体罚孩子，虐待，性侵，都不奇怪。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:25:51",
        "question_id": 654175944,
        "user_id": "223295d5fa6592dac601d4af79ed47d7"
    },
    {
        "answer_id": 3479806905,
        "content": "反映出以下问题：1、同工不同酬。2、一岗双制。3、不患贫患不均。4、宁为玉碎不为瓦全。5、00后正在整顿职场。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:19:34",
        "question_id": 654175944,
        "user_id": "b2fa86cadbde6cf7b719dae0d6431d19"
    },
    {
        "answer_id": 3479692078,
        "content": "反映出编制是最大的吸引力，编制代表了稳定，不会动不动就被裁掉。编制还代表有社会地位。另外，虽说聘任制在岗时待遇和有编制一致，但可以结束聘任，所以不稳定。另外，是否有编制退休金差异很大，我周围的亲戚朋友编制退休和社保退休拿的退休金差2,3倍。总之，编制就是长期福利，这个没有了大家更愿意找更好的工作",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:50:05",
        "question_id": 654175944,
        "user_id": "2b97d7d53e9f09ba360e81a71972637d"
    },
    {
        "answer_id": 3479677132,
        "content": "在一个喘气都几乎快到要钱的历史社会阶段。让老师餐风饮露，搭帐篷的搭帐篷的地方都没一块。动物园也没这么狠啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:32:06",
        "question_id": 654175944,
        "user_id": "576a074e694bd2e223c9f47374cb9263"
    },
    {
        "answer_id": 3479614792,
        "content": "说明牛马连个稳定都不配",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:27:11",
        "question_id": 654175944,
        "user_id": "e5abf76db32a07626b02d89ef2a2ec58"
    },
    {
        "answer_id": 3479691633,
        "content": "孔丘一辈子有编制？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:49:39",
        "question_id": 654175944,
        "user_id": "0c03184215d8e4cab461449ebf8259c7"
    },
    {
        "answer_id": 3482030970,
        "content": "知道一个道理，和你能做到这个道理，是两码事。就像很多人，都知道自行车是怎么骑的，但是你让他上去骑一下，他不一定能骑的好。知道，和会，是两码事。大部分人知道很多道理，知道很多事，但是却过的不好的人，他们最大的问题，就是他们只是知道，但是他们并不会。再说个最简单的。大家都知道，不管是私人公司，还是单位里面，你多多拍拍领导马屁，和领导关系搞好一些，对你的工作没坏处，这个道理，应该是很多人都知道的，但是多少人都做不到这个。知道，不代表会。会，不代表他愿意做。从知道，到会，再到愿意做，再到有经验，知道不同情况，该怎么做，这是一个很长的，很复杂的事情。知道，只是开始，不是结果。人都普遍有畏难或者说，迈不开的那种情绪或者心理。就像彭叔一个朋友，他知道该怎么去找关系，但是 知道，和实际做，是两码事。他当年第一次去拜访领导的时候，拿了2条烟，在外面兜兜转转，始终不好意思进去，就跟做贼一样。之后他鼓起勇气进去，脸都涨红了。说话都结巴了。他心里面，知道，这就是一个过程，但是他还会脸红，还会紧张，还是会结巴。他这个拜访领导，其实就拜访的没那么好，太紧张了。后来，经历的多了以后，也就习惯了。但是，这里面，又有各种的变故。我们看到这些事情，会觉得，这些并不难，但你实际操作的时候，你心态肯定不会像你看到这些事一样，能这么平和。光是领导说不要，我们很多人，就会算了，不会真的就把东西往领导那一赛，然后人就跑出去。包括后面领导把东西从窗户丢出去，很多人有可能就真觉得领导是很正气，或者太侮辱人了，但实际上，人家领导只是嫌少。这里面，到底给多少合适，什么时候给，你想要的目的，什么时候开口说，都不是一个你知道，就能解决的。这就是知道，不代表你会，你会，不代表你能做的了。有人教你，你还能强点，好歹知道一下，没人教，全靠自己悟，大概率就是等自己想明白了，也老了。二代们为什么比普通人能爬的快，就是因为有个人教，虽然你有可能还是做不到，但是至少，你知道什么时候弄，该怎么弄，你好歹还有个选择权。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:55:55",
        "question_id": 654175944,
        "user_id": "1b9782a16f371b8ffd1f80a3f2b53a37"
    },
    {
        "answer_id": 3480075753,
        "content": "雇员制，一年一签，可能下一年就没了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:45:13",
        "question_id": 654175944,
        "user_id": "2cb2626bfebaad95504955d17476c142"
    },
    {
        "answer_id": 3479843762,
        "content": "如何看待。很明显，这些岗位没有编制，根本招不来人，那就看看当地的力量呗，当地有两种选择，第1种降低招聘门槛，第2种就是相信自己能招到人呗。反正现在基本上头铁嘴硬的地方政府最后只能是默默咽下自己的苦果。无所不能的地方政府，也不能变出孩子，工人，买房的人和愿意巨额消费的人啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:03:32",
        "question_id": 654175944,
        "user_id": "0fa95178e37782eb7f4986fd60232771"
    },
    {
        "answer_id": 3479620510,
        "content": "没有编制竞争压力至少少十分之九",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:32:23",
        "question_id": 654175944,
        "user_id": "c4abd74190ad2b247c1cae842f44f4d1"
    }
]