[
    {
        "answer_id": 3481615226,
        "content": "“世有伯乐，然后有千里马。千里马常有，而伯乐不常有。”去年回高中看望当初的数学老师，也是我们那届负责数学竞赛培训指导的老师时，他跟我说可能我是我们那届唯一做数学的了。其实当年我们年级竞赛比我强的太多了，但是多数拿了奖就直接保送去非数学专业。再加上我这个人心理素质并不是很好，越重视的考试反而考砸的概率越高。我现在时不时还做噩梦，梦到自己在高考啥的。最好玩的是，这玩意儿好像还是个连续剧：按照梦里的剧情，大概我现在应该是复读第五年了吧（括弧笑…其实现在回想起来，可能我也是幸运的。其实人最重要的并不是追求最好的，而是找到适合自己的。大家对于名校都有向往，很正常。但是如果真去了那种地方，大家之间卷来卷去的，恐怕我会更焦虑，更不适应。毕竟我这个人比较笨，反应也不快。对我个人而言，能够根据自己的需求自由调配学习的节奏可能是更重要的。再者，有些选拔机制在高度激烈的竞争环境中被玩坏了，很多东西毕竟也是人的操作，也没理想中的公平。我有一个朋友跟我说，给他们学院里的强基班上数学比普通班还累。有的人数学底子还不如普通班的。很多人（或者他们的家长）真的不了解，喜欢的适合的专业才是对自己最好的。他们就是看重名校的招牌，穷尽一切办法削尖脑袋往里面挤，削足适履。选错了专业这个事情可能比找错对象还难受。对象谈崩了还能分手，最多折腾几个月完事儿。专业选错了，那感觉大概就是你得跟一个你不喜欢的人捆绑在一起过四年，期间还有各种考核和压力。总之，如果你真的喜欢数学，想要跟它过一生，那就不妨坚持走下去。名校无非就是给你一个略高的起点罢了。人的一生是马拉松，日子长着呢。赢在起跑线附近又能如何？谁笑到最后才是真的。再者，在基础教育阶段，包括大学本科部分，网上都可以找到很多大师的优秀教材和视频。就算是进入了名校，特别是数学方向，自学也是永远需要的。所以，怎么学不是学。如果你坚信自己是千里马，那就积蓄力量，等待能够发现自己的伯乐。机会永远是给有准备的人～勇敢的少年啊快去创造奇迹～",
        "voteup_count": 125,
        "updated_time": "2024-04-28 22:45:26",
        "question_id": 654192668,
        "user_id": "0d55949a9c0208f011c99a44238d65d2"
    },
    {
        "answer_id": 3481595537,
        "content": "看了几个回答，感受真的蛮一言难尽的。十几年前我读高中的时候，同样经历过想学点大学数学就得和父母吵架，被父母指责不务正业和对升学毫无帮助。甚至到了大学仍然因为准备丘赛考烂了校内专业课被父母指责gpa影响找工作（当然，是找工作，不是申请学校，不是学术深造）。而现在的学生，如果没有考上有足够好资源的学校，仍然需要面对同样的压力。以成年人的标准来看待一个人能否承受这种压力坚持住对数学的热爱是有失偏颇的。来自父母和学校的压力，来自“有资历的长辈”对未成年人的权威（而且在国内，这种权威和父母对子女的掌控甚至会延续到子女成年后很久），往往会湮灭孩子在面对和课内学业相比美好得多的知识时内心的种子。在我看来，一个孩子在内心对学问的热爱仍然处于火苗和种子的阶段所面对的压力是非常独特和需要区分对待的，是任何数学研习者和工作者所面临过的升学、升职、投稿压力所不能比拟的。我知道有很多数学工作者，一路走来都面临过很多的挫折。但我自己其实不太愿意把自己设想为一个面对过挫折坚持下来的人。我更愿意去想我自己的数学路上运气还没有太差，并且珍惜和感激那些运气足够好，遇到过好的机会和别人的帮助的经历。我更不愿意把“坚持”作为一种道德标准来要求别人。我希望一个人在年幼的时候，ta的理想、面对真正美好的知识时内心的热忱、以及为此的坚持——那怕这些东西最后放弃了，哪怕最后ta选择了别的道路——至少能够得到足够的尊重，而不是反反复复的“考验”，更不是羞辱。抱歉因为不太方便直接表明态度，所以回答可能略有跑题。",
        "voteup_count": 49,
        "updated_time": "2024-04-28 16:28:52",
        "question_id": 654192668,
        "user_id": "c899e2ddaf9f26fc458a0d2988dce2c8"
    },
    {
        "answer_id": 3480661544,
        "content": "利益相关：无关不太了解初审的结果，但想吐槽一下问题描述里的图片。姑且认为其中所有事实陈述为真。有一点让我很难绷的是，图片中总结出了通过初审的规律：名校和数竞生容易过，初中生很难过。而他之前举的案例基本也符合这种说法。然后质疑初审标准的一致性和合理性。可这不已经把初审标准总结出来了吗？案例也说明他们是这么评估的啊？我并没有看到一致性在哪里缺失了。至于合理性，名校和数竞显然应当是加分项。数竞显然应比其他学科竞赛更重要（毕竟是选拔数学人才）。初中生可能是出于政策本身的考虑（而且留给初中生的时间更多）。我觉得可能不满的源头还是来自于图片中说的几个案例被拒太离谱了。去年通过的今年没过我是完全不能理解的。但我倒不觉得“深入学习复分析的同学被拒，线性代数完全不懂的同学却过了，只因丘成桐少年班”这种事奇怪。因为如果站在审核那边的角度，是没办法判断学生说自己已经学到代数拓扑了就真否就真的了解代数拓扑。（而且下一句用范畴论的高观点来看线性代数就更滑稽了，因为我试过，我以为会很棒，结果一切都是平凡的。）我感觉自己在保研的时候也写了很多类似的东西来掩盖自己的无知，但我疑心这完全没有用。不过没关系，既然你觉得初审结果不能代表你的水平，那它就完全不能代表你的水平，毕竟这个东西又不会因为一次甚至都没考试的选拔而改变。假如你真的那么想进求真，那你想必已经做好了将3/4个人生都奉献给数学的准备。那么我觉得，数学它就是深渊，是这样的人难以逃脱的宿命，是坎坷前路的必定终点。一次选拔是没法救人于水火的。",
        "voteup_count": 36,
        "updated_time": "2024-04-27 19:08:23",
        "question_id": 654192668,
        "user_id": "d39690f92eae5cb184f71ebd0c2575cc"
    },
    {
        "answer_id": 3481658964,
        "content": "泻药，首先我一直不对隔壁报有好感，也一直对求真招生的很多方面持怀疑态度，事实上，按我对他们从刚开始办新领军到现在的情况的了解，这个计划本身就和某些人的预期是背道而驰。初三的小朋友很多的确是太小了，而我也觉得这几年的风气被带的太歪了（我想是自上而下的各种因素导致，多的我不敢说），导致很多人都走向了不同的极端，却没有意识到仍然非常多的事是可以折中的。数学不是走的早，走的快就一定能做出什么的，虽然我们一定会鼓励一个人在有余力时按照自己的兴趣前进，但是很多时候我们还是要关注现实——我们几乎所有人都不是能改变世界的天才，对于我们而言没有什么理所应当的事，我们能做的只有跟上时代，超越时代不是我们应该想的事。我还是觉得有时候年纪太小的确需要多打磨一下，我个人的初二往后加上整个高中时代是我活到现在最轻松的几年，而事实上到了大学之后路上真的开始复杂起来，不像国内中学这种横平竖直地走着就可以走到头的状态——简单来说，我觉得没有过人之才的话，在中学打磨几年是最好的。能够具体参与到这件事的很多初高中同学，我想其实不在信息获取方面具有劣势了，那事实上我认为应该逐渐去了解并理解：在几乎所有地方，你如果想要能够平稳地走向更高峰，你需要的一个重要因素究竟是什么？很多时候哪些看起来重要的因素，产生的影响没有想象那么大？我并不觉得很多事情是错误的，而一切二极管一定不是绝对正确的。你可以批判一件事情，但是年龄会让你无法了解到太多全貌，导致你做出错误的判断与无谓的指责。做数学的人太多太多了，你去做数学，跟你学数学是完全不一样的，跟你准备和参加考试是完全不一样的；你做数学所需要的，也永远不只是数学，在各种方面的前进的过程中，你会逐渐了解到一些新的事物，不再是你们现在想的那些简单地用几段话就能表达出来的观点所能总结出来的。总而言之，我觉得该向前走的都会继续向前走，如果真的觉得你眼前的一切会拦住你的话，那你的确也还没有能力进入求真这样一个我觉得也不成熟的地方，你遇到的这些事实上是在保护你吧。",
        "voteup_count": 42,
        "updated_time": "2024-04-28 16:43:45",
        "question_id": 654192668,
        "user_id": "cfc642d137e68be68e5c0ed93ab3af83"
    },
    {
        "answer_id": 3481332500,
        "content": "刚刚本来发在想法里的，思来想去还是写篇回答吧。看到这个问题想起我三年前参加新领军。作为一个小山区中学的学生，我是要竞赛成绩没竞赛成绩，要TACA没TACA，要推荐信没推荐信，为了丰富申请内容，不得以把自己以前写的一篇未发表的数学小论文提交上去。最后初审居然神奇地过了，更令所有人都没想到的是我居然还过了综合测试——本来我自己以及老师、校领导都不抱任何希望的。好歹去北京待了几天，这还是我人生中第一次离开四川省，虽然最后专业测试没过。要是放现在，我这种“三无人员”连初审都过不了。其实我一直知道，我当年还能跑去北京考试，是因为那是新领军第一年，相关方面都还没对这个计划研究透彻，没有成熟的系统，我吃到了这个“版本红利”，跟我自身并没有太大关系。所以当校领导让我去参加第二年新领军时，我直接拒绝了——时隔一年，“版本红利”已经微乎其微了，我再去也就是当分母而已，而且已经到了高三，还不如备战高考性价比高。三年了，这个计划各方工作已经相当成熟了，因此出现这种情况也不足为怪。不过现在这也与我无关啦，我以后大概率不会从事数学研究或者其他与之关联性较强的工作，知道自己不是那块材料，haha~还是祝这次参加新领军的同学们一切顺利吧~",
        "voteup_count": 33,
        "updated_time": "2024-04-28 11:49:37",
        "question_id": 654192668,
        "user_id": "798a9fe076c55e66309564cc845e2f40"
    },
    {
        "answer_id": 3481325058,
        "content": "唉，上清华这种事情，涉及的利益太大了。而且Yau未必有多么深度介入招生。这种学校有很强机动性的特殊招生方案，到底能做成什么样，还是很看主办者有多么上心，以及愿意在多大程度上贯彻自己的意志。这种事情本来就没有明确公开的标准，过程也不是透明的，你很难举证他们哪里做的不公平，他说他们有自己的标准，你也没办法。我自己高中时候也是有很强的清北情结，也能理解联名信作者们的心情。我当时数学化学生物拿了三个省二，自荐清北自招，均未通过初审，心里还是很不服气的。当时省一有保送和加20分的资格，名额比现在少。当时还有什么校长实名推荐的渠道，只有超级中学有资格，推荐的人也未必比我优秀。凭什么一个同台竞技的机会都不给我，清北自招的题目我又不是不会做，就因为高中不是名校出身，就只能硬卷裸考，去和大城市拿了自招优惠的人拼。当时连省优秀学生都可以加20分，这种名额自然也不可能落到县城中学上。不过现在回过头看都是小事。大家如果还没拿到录取，还是要调整好自己的心情，继续准备升学选拔。一次的失败不代表什么，还有很多其他机会。如果你真的是时时准备抓住机会的话，有时候抓住一次就够了。",
        "voteup_count": 181,
        "updated_time": "2024-04-28 11:43:45",
        "question_id": 654192668,
        "user_id": "5c05c9c0be702a0c3966f3def70e3faf"
    },
    {
        "answer_id": 3480758476,
        "content": "发现很多答主都以我为范例来喷写联名信的学生……事实上，我几乎没怎么参与这个联名信，这封联名信写完四五个小时我才看到。我在其中起到的唯一作用（或许是反作用）就是提了这个问题。另外信中提到的“初三学生”也并不是我，范畴论我一知半解（）代数拓扑也只会算个复形同调群。我需要指出这封信中的一些问题：首先，在数学竞赛中取得成绩的学生也并未全部过初审，我认识一位强省高分省一并且基本学完数分高代的同学也被无情拒绝。此外，我接触到的十几名报名新领军的同学，包括数竞省一，包括两度阿赛进决，包括高一啃52，包括二试满分……只要是非领军合作校的，就全部被拒绝；而领军合作学校（也就是有丘班的学校）只要认真填了申请理由的，就全部过审……这不禁让人怀疑这次初审的标准。合理的猜测，可能审核专家只会去看合作学校的申请，而其它学校的申请便弃之不理。另外，本次新领军初审的报名于22日结束，25日就出了结果，短短三天时间，评审专家真的有足够的时间去仔细阅读几千份申请理由吗？对于我来说，初审通过与否其实并不重要。但是我想质疑的是，为了赶时间而摧毁这么多热爱数学并（有些）为之孤注一掷的青少年的命运，这真的是Yau的目的吗？在很多热爱数学的中学生眼里，新领军是唯一的出路，他们可能偏科（很多擅长数理的同学都不擅长文科），用高考来实现自己的梦想不切实际；而没钱也令他们无法选择出国的道路。在这样的境地下，新领军成为他们数学之路的唯一选择……然而这次掷骰子似的初审方式却击碎了他们的一切。它毁灭了多少学生的数学之路啊！对于联名信，我已经不抱有希望了，有些同学还在为之努力，我也只能祝他们好运了。（想起当时写下“Never quit math”的我，现在看来可真是可笑）说真的，你们这些为了黑Yau而喷新领军的人，真的理解这些中学生们心中的愤慨吗？换言之，如果你们这些数学工作者投的期刊是掷骰子来评判是否接受，你们又怎么想？自己每天不务正业在网上怼人喷人发泄情绪，实际上可能连初中生的学习能力都比不过，论学术没有任何成果；论人品能去跟初中生骂战，天天说Yau梗怼名词党，或许你们连名词党都比不过呢。4月28日：联名信疑似成功了真的没想到",
        "voteup_count": 91,
        "updated_time": "2024-04-28 19:23:42",
        "question_id": 654192668,
        "user_id": "92f7e6a79d55bca818806e055d9c2eca"
    },
    {
        "answer_id": 3480864588,
        "content": "4月28日晚最新消息，突然收到邮件了感觉现在和大家都在过家家一样我今年也报了初审，也没过，不过不重要了。就是感叹自己努力的半年。我课内还不是特别差劲，去年期末没分科史地政都考不到一半的情况下全市勉强混了个六七百？今年分科了应该能进不少要说不高兴是真的，毕竟连试试的机会都不给我们。说变就变。现在回归高考了，分科之后应该还能提一些。沉淀！还有大佬们别翻我之前的回答了，那个他已经不是我了。现在你问我就说不会()最后祝大家学习进步",
        "voteup_count": 18,
        "updated_time": "2024-04-28 23:44:43",
        "question_id": 654192668,
        "user_id": "e6b17bf86b0c53f99ae9f0a7e832cb68"
    },
    {
        "answer_id": 3480559024,
        "content": "人生的路还很长，谁是谁的炮灰，现在说远远太早据我观察，quitter基本上不能叫“为生活所迫”，应该叫“连门都没入”高手过招，差之毫厘，谬以地月。名词不能填补你的心“能以范畴论的高观点看代数”是来搞笑的吗？麻的范畴论就是让你用来霸凌你的连续介质力学老师的吗？",
        "voteup_count": 41,
        "updated_time": "2024-04-27 16:54:19",
        "question_id": 654192668,
        "user_id": "2cbcdacd0649db410b86a6a340c0344a"
    },
    {
        "answer_id": 3479974515,
        "content": "虽然我不知道新领军的选拔机制，是谁在操控，谁在主导，但有一点非常明确那就是——我肯定不是他们要的人（悲）丘班和新领军我从高一报到高三，高一的时候初审没有通过，他们告诉我丘班不招高一的高二的时候，也就是20年秋，不知道当年的学生是否还记得，十月份左右，在新领军计划正式出台之前，清华曾到各省（至少湖北省是有的，当时考点还就在鄙校）举办过一次类似于“飞测”的考试（当时邱宇教授还来了），第一轮笔试考的是竞赛题掺杂了一点简单的高数线代（没错不是数分高代）选出来一些人，参加第二天的面试，面试问了什么问题我不清楚（因为我没进面试所以不关心）——总之最后不了了之了（笑），进面试的人都白高兴一场然后新领军就出台了；初试在21年2月，正好是高考百日誓师当天，我当时高等内容几乎没有学，所以初试自然没考过；学校有6个人过了初试，俩高一的四个高三的，高三的都是我的同学，三数竞一物竞，数竞三个人有一位是相当厉害的大佬，国赛发挥失常错失国集，另外两位也都是省一靠前的名次，物竞那位是我好基友，物理铜牌，学了很多包括复分析和抽代在内的深入数学知识；最后3月去北京考试的四个人包括高一那两位（插个题外话其中有一位是我高三以及现在的同学）只有那位大佬进了最终的面试环节，然后，最离谱的事情来了，他没过，对面试没过（雾）以下这段话仅代表我个人，不代表任何与我有关的群体：据说那一年强基破格是有签“约”的（到我那一年就没有了），又据说是因为大佬签了北大的约才不让过，还说面试的时候故意只问了一些无关紧要的问题——“据说”啊，真实性存疑，这段话不认可就当我没说，跳过就行当时结果一出来我一个竞赛很厉害（20年差一点省队）的同学就彻底放弃了竞赛和领军，去准备中科大少创班了，最后他也是很轻松地考上了少创班——他的原话：金牌都过不了我还去考个锤中间4月份的时候去考了一个taca，那一年的taca好像几乎没有任何意义，不直接作为招生依据然后就到了我那一年（还是21年），从四月的taca到九月的taca这段时间我做了充足的准备，又是找考上领军的同学询问经验，又是报网课，又是到处找数分高代教材，21年高考一结束6月10号就开始自学北大小黄书，7月份又开始准备高联；最后九月taca考的是94%没错，初审依旧没过——别人分析是因为：其一我已经高三了，其二我taca的数学二试（高等部分）分数并不高，其三我20年高联只有省二——因为确实，那一年我校过了初审的全是前一年省一，我认识的高三最后入围的同学都是前一年竞赛有牌的到这里我算是明白了，丘班和领军是不会看上我这种人的——所以后来国赛招生的时候我也没有胆量厚着脸皮再去找隔壁的招生办啦~另外有几个巧合：20年是10月14号15号左右高联出分，我得知自己没有省一；21年也是10月14号15号左右，北大的两位老师来湖北（也是在鄙校），告诉我那年英才班扩招，高三也有机会入选21年9月27号，新领军初审公布结果，没通过；21年10月27号，刚刚好一个月，省队名单出炉更新：这个问题下炸出来几个（）（）［微笑］本数学人下人狠狠破防力（悲）",
        "voteup_count": 34,
        "updated_time": "2024-04-28 11:16:56",
        "question_id": 654192668,
        "user_id": "1a6324ed0c9440625381810ea844b0b5"
    },
    {
        "answer_id": 3480913522,
        "content": "@美国联邦教育部 @欧盟在中国 @德国学术交流中心 @联合王国教育部 快来割韭菜，他们已经等不及了！！！",
        "voteup_count": 9,
        "updated_time": "2024-04-28 00:21:55",
        "question_id": 654192668,
        "user_id": "291a77b1de1737e4cf8239c3fa38f8f9"
    },
    {
        "answer_id": 3481754028,
        "content": "丘成桐教授毕竟也75岁了，如果今年加入领军计划，八年以后丘教授就83岁了，虽然我主观上希望丘教授长命百岁，但是毕竟客观上存在风险，而且目前丘教授还没有公认的接班人。而且，在我的视角看来，与其用八年时间把自己训练成数学专业的大语言模型，不如把这个任务交给计算机。所以，塞翁失马，焉知非福啊。",
        "voteup_count": 9,
        "updated_time": "2024-04-28 18:12:58",
        "question_id": 654192668,
        "user_id": "0c6ad2903ec5998b8d121d41274bc883"
    },
    {
        "answer_id": 3480374093,
        "content": "如果传言中的“让挂牌了丘成桐少年班的学校学生优先过审”属实，那么一个合理的推测就是，清华校方想引导小学的数学好苗子，小升初时，尽量都去报考各地的丘成桐少年班。",
        "voteup_count": 16,
        "updated_time": "2024-04-27 13:19:00",
        "question_id": 654192668,
        "user_id": "192eeea532c254053641eb7847ac6b7c"
    },
    {
        "answer_id": 3480918198,
        "content": "T大学无疑是在自砸招牌。哪有大学不爱惜天才，不以天才为傲的说法？还是说，他知道自己培养不了天才？不过，天才也要读书，没书读的天才要变蠢材。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 00:29:41",
        "question_id": 654192668,
        "user_id": "832091f4687c983df34a8d265256027f"
    },
    {
        "answer_id": 3480902659,
        "content": "姚兴腾自2006年为了和佩雷尔曼争抢庞伽莱猜想的首位证明者地位并炒作所谓的“中国数学家封顶”最后被丁伟岳和《纽约客》杂志社揭开了他的画皮后恼羞成怒，在中文数学圈里玩政治，处处和自己弟子田刚领衔的北大数院顶杠，北大从数学竞赛体系里挑学生，姚兴腾便处处贬低数学竞赛，并搞了个“领军计划”想改变游戏规则以从北大手中抢生源，其实他的那个“领军计划”的考核方式倒不能说是一无是处，但是随后又在各地中学开设所谓的“丘班”就明显是在搅局破坏游戏规则了，在我们这个大一统国家里，教育起码要在面子上保证“公平”，他在中学搞的这个东西明显是在破坏“公平”引发焦虑，并促进新一轮内卷，同时市面上的教培机构也开始针对“领军计划”开发了相应的强化应试模式，这么看来真不如原来的中学数学竞赛选拔体系，起码这个体系存在了四十年，起码看上去是一个人人都能参与的“公平游戏”。另外被他那个“领军计划”诱导进入的初中生其实绝大多数都没有做好思想和基础知识方面的准备，未来会有许多“炮灰”产生，这些“炮灰”下场会极惨，就像科大少年班每年被迫退学的那些学生一样。 人家Peter Scolze 17岁学同调代数可是有实锤证据的，在一个美国大学论坛上发帖和博士生讨论问题，就这么牛逼的水平为了多参加几届IMO（参加了四届拿了三金一银）在中学待到20岁才“恋恋不舍”地上了大学，但24岁以一篇技惊四座的论文拿了博士并开创了属于他自己的“状似完备空间”理论，2018年以这一理论获得菲尔兹。人家这么牛的人都不嫌弃中学生的数学竞赛都觉得很好玩，姚兴腾凭什么要鄙视“奥数”？还有他搞的这个“领军计划”纯粹搅局并引发大众焦虑情绪开始新一轮内卷，无数牛鬼蛇神为了通过“捷径”进清华纷纷加入，各种牛逼瞎吹，什么初中就学代数拓扑，什么能以“范畴论”观点看待“抽象代数”和“复分析”，什么高一就看GTM52，照我说，你们这群人吹牛逼都落伍了，你咋不说你小学就精通远阿贝尔几何并能看懂望月新一的那500多页论文？看了很多回答，说的义正言辞其实还不是因为上不了“清华”而愤愤不平？姚兴腾说参加数学竞赛的人都是为了升学而不是为了成为“真正的数学家”，你们这群“为了成为真正数学家”的有志人士干嘛不去学一学陶哲轩，人家本科也就读了个根本不出名的Flinders，你们若真有成为“数学家”的潜质根本不用去鸟姚兴腾，以现在网络资源的丰富程度（B站上都有Peter Scolze讲授算术几何的70个小时的讲座视频）就算去读个非985又怎么能阻碍你们潜质的发挥呢？",
        "voteup_count": 62,
        "updated_time": "2024-04-28 05:37:34",
        "question_id": 654192668,
        "user_id": "1017b9536f6f092739db485f6aa98f21"
    },
    {
        "answer_id": 3479707473,
        "content": "以下仅个人见解，不代表任何可能存在的组织或团体。核心问题应当是恢复TACA后初审 而不应该是任何别的东西。整个领军计划的透明度显著下降。据我所知，有人可是数分线代是什么东西都不知道就过初审了，有的都干到gtm52第二章（习题不跳过）了然后直接被拒。又考虑到在各大超级中学设立丘班的操作，加上如今的情况，很难让人不觉得有一种丘班直升考试的意味在里面。你初审最应该先看重什么？是不是数学能力？现在变成了看竞赛，看课内，请问我都搞数学了，我高中学那么多生物化学语文干什么？数学人课内成绩差强人意甚至偏低才是正常的，你筛人难道是第一步看学校，第二步看竞赛，第三步看课内，第四步看申请理由吗？（注：本条并没有对实际初审方式做任何猜测）说实话我觉得这并不是yau的风格。应试化学习一直都是yau反对的，而现在的中学丘班和疑似的先筛学校的初审方法，真不好说到底是怎么回事。我选择写这篇回答也不是为了抨击和贬低任何人，而是确实想要一个合理的筛选方法。个人观点:先taca再初审，绝对比先初审再taca好。我觉得应该没有人反对这个观点吧……我觉得招生就应该先筛选高等数学水平，然后再看别的，那以往的先taca再初审难道不是很好的方式吗？说实话重点不在到底应该怎么招收学生，而是：先TACA后初审的制度应当被恢复。大家不要讨论偏了方向，什么初高中看52代数拓扑这根本不重要，真正展现你数学基础水平的TACA现在根本不让你考。就拿楼下17岁同调代数的例子，如果是国内的情况，如果不在好高中，我相信他也绝对过不了这莫名其妙的初审。我觉得应该没有人会认为先初审后TACA比先TACA后初审好，对吧？",
        "voteup_count": 81,
        "updated_time": "2024-04-27 23:53:30",
        "question_id": 654192668,
        "user_id": "9aad5e646f96f39a2fc2ee176b2349a1"
    },
    {
        "answer_id": 3480142860,
        "content": "初三學生都學到代數拓撲了，直接報外國大學吧，還留在國內幹嘛呢？我的學校有個本科生和我們一起上代數拓撲課，後來他就去Stanford 讀博了。其實國內數學尖子能有途徑提早上大學，這一點就比制度僵化的中國香港有眼光了。中國香港的教育當局，當年可是敢用香港高考的語文成績，拒絕一名去IMO比賽的中學畢業生上大學呢。在香港，参加 IMO 不能让你进大学",
        "voteup_count": 54,
        "updated_time": "2024-04-27 09:29:49",
        "question_id": 654192668,
        "user_id": "02b64ed10e01f89baabaa08860644a2a"
    },
    {
        "answer_id": 3480813850,
        "content": "往年直接交钱不用初审考TACA的制度是非常合理的，机位不足就收钱呗（学习隔壁信息竞赛啊）本来Yau搞这个的目的就是要提升民族数学能力，按照去年的势头搞几年零试规模就成联赛了，完美符合Yau的目的，既普及了数学又给学展现实力的机会。不懂为什么要改模式至于那些初中学gtm、代拓的，不想评价。数分高代搞懂了吗？gtm的习题能独立做几道？初审类似的环节，应该放在选拔一试名额或者最终录取时参考。可以作为对笔试成绩的补充，类似国外大学申请制度。旨在发现确实有能力和兴趣（所谓的软实力）但笔试成绩一般的考生。",
        "voteup_count": 17,
        "updated_time": "2024-04-27 22:15:58",
        "question_id": 654192668,
        "user_id": "83209128838ac2caa836cfe6e23e07be"
    },
    {
        "answer_id": 3480216862,
        "content": "那初三学生有点意思，如果真的是你说的那样应该不会被刷下来，现在知乎上也一堆说自己初一初二学本科甚至研究生的知识，让我不禁怀疑他们到底为什么想学数学，如果真的是喜爱数学且想深入学习，为何要强调自己年龄低？说自己是本科生，跟大佬们讨论岂不是更加顺畅？一边显摆自己有多低龄，一边说自己是菜鸡。。。想低调，但无处不显示着自己的优越感，这种人，他被刷下去，我只能说活该，希望老丘能筛出真正热爱数学想钻研数学的人，而不是凭借自己低龄在教授面前半桶水乱晃的人",
        "voteup_count": 29,
        "updated_time": "2024-04-27 10:29:43",
        "question_id": 654192668,
        "user_id": "393efdc9b71a9580f971ef3ab18a3425"
    },
    {
        "answer_id": 3480427922,
        "content": "说白了领军要不是开在清华不可能有这么多小丑破防的，还初二看gtm，真热爱数学就等呗，过几年再来吊打同学不是更爽？newest update",
        "voteup_count": 39,
        "updated_time": "2024-04-28 20:13:16",
        "question_id": 654192668,
        "user_id": "2525f214efbbde3f5ebbbe8e62186fff"
    },
    {
        "answer_id": 3479699757,
        "content": "利益相关：本次联名信主要作者之一。由于本次新领军初审的不公平行为，我们写了联名信给丘成桐，请大家多多支持，提供签名，表示你赞同这封信的观点，谢谢！在这里首先我们排除大家对领军计划的误解:领军计划 (2023 以前)TACA领军计划 (2024 以前)初审新零试所以初审并非领军计划的最后一步. TACA 为报名者均通过, 有一定收费. 而新零试添加了初审, 个人认为, 初衷为排除来考试的大学钓鱼者. 然而, 本次初审的通过率极低 (暂时无准确数据), 所以中学生申请恢复收费即过, 可以让钓鱼佬不通过.",
        "voteup_count": 43,
        "updated_time": "2024-04-28 19:41:21",
        "question_id": 654192668,
        "user_id": "eb8a882e5331dd60031889bb0aea8285"
    },
    {
        "answer_id": 3480860235,
        "content": "利益不相关。初审确实存在一些问题，但是丘少班、数竞生易过确实是合理的。初三生难过，也许是因为毕竟机会还多，不差这一年，不上高中直接上大学也不一定是好事。至于TACA被舍弃了，也许Yau与TACA相关人员闹掰了吧。再者也未感觉不公者有多少，联名信签名也就寥寥几个，当然不排除一部分人不想签，但我觉得幸存者偏差的影响同样不容小觑。本人觉得小作文的影响可能没想象中那么大，只是因为怒意而被刻意估计高了。写联名信还是太激进了，哪怕最后联名信签名了一百个又怎么样。既然是初审没过的，Yau急了甚至可以宣布签名者永不录用。并且联名信主要还是发牢骚。最新消息：正在要求招辦解決。Sent from my iPhone",
        "voteup_count": 7,
        "updated_time": "2024-04-28 20:18:32",
        "question_id": 654192668,
        "user_id": "be75f80c07de6337abf1578ecea7def5"
    },
    {
        "answer_id": 3481602307,
        "content": "这些写信的同学们何必初三就这么着急，毕竟以过去几年TP两家的各类计划招生来看，还是高三年级的录取比例最大。并且初中生在这类初审上本来就会很吃亏，在初中生不能进入省队的背景下没有什么奖项来证明自身实力，审核人员自然倾向不在他们身上花费时间，信中提到的强校优势自然是初中生唯一的担保。对于这些初三学生，再等一年也不是太坏的事情，如果你很强，大可以CMO砍下一块牌子，以求真这几年的招生门槛来看，通过初审是必然的，再配合你们强无敌的高级数学知识，不就能马上进入thu？吐槽：为何年轻学子都心向大清......贵校什么时候把数学英才班实际用起来www",
        "voteup_count": 4,
        "updated_time": "2024-04-28 16:03:19",
        "question_id": 654192668,
        "user_id": "bd223b56ebabdd82e557b39ab8cb4eb8"
    },
    {
        "answer_id": 3481001115,
        "content": "这次新领军初审无原则的混乱通过情况，让人对清华求真书院的管理失去了信心。如果真要学数学，也许还是走竞赛通道进北大数院是正路。清华到处开设少年班，不过是一场闹剧。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 06:07:21",
        "question_id": 654192668,
        "user_id": "00f21dd941eedf27159b829e3291239e"
    },
    {
        "answer_id": 3481764413,
        "content": "聚天下英才而毁之，事实上这群人是做不好教育的",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:25:28",
        "question_id": 654192668,
        "user_id": "96a0e39d198a2fe742b24d1153b69371"
    },
    {
        "answer_id": 3480802424,
        "content": "利益相关，本人北京高二，无竞赛无taca经历，课内还凑活，学校有丘少班，侥幸过初审了看到大家讨论的一些，首先承认这次审核确实存在不透明性和不合理性，但还是有几点想简单说一说第一，确实存在部分该过的没过，不该过的过了（比如说我），但不得不说，这样的例子在所有报名的当中绝对是极少数的，这也决不能叫不公平。你在群里得知的，在信中写的那些没通过的案例，正因为你跟他们产生了共鸣，你就自认为全国应该还有更多这样的。况且没过的觉得不公平的基本都在各个平台表达出来了，你细数这些一共才几个。一些人就是了解到个别大佬没过，就把自己的状况和他等同起来，并且又觉得所有没过的都属于该过没过这个范畴里的，你真的了解自己的水平还有其他人的情况吗？这种认知偏差其实挺可怕的第二，就初中生难过审这个事据我了解是一直都存在的，无论是任何学校的任何计划，毕竟哪个学校去招一个最基本的义务教育都没完成的初中生都是很不负责的。初中生报送本应一直都是极少数的天才才有的，一些初中生却认为这应该成为常态，然后好高骛远地直接上数分高代，初高中数学都搞不定，这本来就违背了招生的目的。每年能不顾课内的只有那些集训队的，其他任何都是得有对课内成绩的基本保障，再去搞其他的，否则以后后悔也来不及第三，即使不公平存在，心里骂骂就好了，像写信这样的我觉得还是激进了。就算你真把信送出去了，丘老还是很忙的，没有时间处理的个人的利益。而且就你信中的那少部分人，在全国更多天才面前还是很渺小的，对招生完全构不成影响。最后白忙活一场，搞不好还被thu拉黑，挺得不偿失的吧总之没有通过的同学完全没有必要着急，不如再好好等等，如果真的存在不公校方一定会重新考虑的，不要自己妄图去改变规则。也不要对部分消息添油加醋，散播谣言，任何时候还是得保持理智。如果你具备了足够的资格，你也一定会有你应得的结果",
        "voteup_count": 7,
        "updated_time": "2024-04-27 22:04:00",
        "question_id": 654192668,
        "user_id": "f957d8a9b09c409bd0d6f6089117be74"
    },
    {
        "answer_id": 3481214761,
        "content": "题主，关于2024年丘成桐领军计划初审被刷很正常的，很多人觉得自己有数竞的经历，肯定稳了？放心刷的就是你们有数竞背景刷掉，有阿里巴巴数学竞赛背景，刷掉，为什么呢?这些不都是数学天才吗？北大数院，录取条件，有数竞背景，有阿里数学竞赛背景，等等。但我们不需要。只要你有Princeton数学系背景申请ENS数学系基本申请不到。为什么呢？这就是关键点。很多人觉得走数竞这条路肯定稳了？但我们不需要数竞背景，北大数院，它很需要，IMO金牌，CMC背景，IMC背景，CMO背景，但我们通通不要，我们是培养是一流数学家，不是刷题家。北大数院要的，我们一个都不要。高考状元？省一状元？国家队IMO金牌，这些人只要做纯数学，我们一个都不要。我们给的答案就是不适合，以后各位申请我的，算术代数几何，研究方向，只要你们有北大数院背景或者数竞经历我都会刷掉。我的给答案，我们不适合。",
        "voteup_count": 21,
        "updated_time": "2024-04-28 11:00:07",
        "question_id": 654192668,
        "user_id": "9308cdf1fb0ca71452b1e1bafa6c6e66"
    },
    {
        "answer_id": 3482122994,
        "content": " o((*^▽^*))o 效率好高 o((*^▽^*))o 没想到诶o((*^▽^*))o 好高兴 o((*^▽^*))o 话说初审好像刚过去三天有种至少过去了大半个月的感觉不过我在里面好像没帮上什么大忙(丘教授的书翻了三四遍白翻了(",
        "voteup_count": 1,
        "updated_time": "2024-04-29 05:41:31",
        "question_id": 654192668,
        "user_id": "99636d3c1c9249ff9a53e74331434d6c"
    },
    {
        "answer_id": 3480971108,
        "content": "屎！屎中屎！物理在26号晚上才能查到消息 结果告知考试延迟到8月19号通知 这次搞的太lj了 以前的模式蛮好的 不知道为什么更改今天北大也发布物理方面的活动了 在5月底 不知道又要干啥 ",
        "voteup_count": 2,
        "updated_time": "2024-04-28 02:48:39",
        "question_id": 654192668,
        "user_id": "59fa0d28096925ae72c60ee010b07578"
    },
    {
        "answer_id": 3480132101,
        "content": "明明是考数学能力的，偏偏要先考小作文。补充一下，可能还要由骰子决定。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 09:09:00",
        "question_id": 654192668,
        "user_id": "6acaf35cef2fb39d08a7d7d832f91fa1"
    },
    {
        "answer_id": 3479905598,
        "content": "这种无聊的贴子，什么是估计？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:15:05",
        "question_id": 654192668,
        "user_id": "90e7a2a7f2debb9111069f35b5338139"
    },
    {
        "answer_id": 3482780818,
        "content": "刚刚看了看官网其实他们并没有说过要录取所有的有数学天赋的学生他们只需要保证最后录取的有限个学生有比较高的数学天赋即可",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:41:22",
        "question_id": 654192668,
        "user_id": "e198ec08be4d991848ba4dcd838d4b88"
    },
    {
        "answer_id": 3482641860,
        "content": "孙继海当年不是也因为骨龄偏大而落选健力宝巴西留洋么？但这并不妨碍他成为中国足球的名片，至于李铁之流，让他们去吧，真的猛士哪管这些虚头巴脑的东西。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:45:22",
        "question_id": 654192668,
        "user_id": "8807d81de833b6a1d7098b172f9ac295"
    },
    {
        "answer_id": 3482618542,
        "content": "北大数学比清华好多了，为啥去清华呀，就因为75岁的老头吗？来北大吧同学们，学长在这里等着你们欢迎您们",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:24:55",
        "question_id": 654192668,
        "user_id": "f1b33158c1962af7fd130a7fbfe3bd14"
    },
    {
        "answer_id": 3482570255,
        "content": "关注卡拉彼丘喵 关注卡拉彼丘谢谢喵",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:37:54",
        "question_id": 654192668,
        "user_id": "c59d72a5d13cc93469405ef0ced3f33c"
    }
]