[
    {
        "answer_id": 3479524428,
        "content": "看了半天还是一大片移动端游戏……结果发现了一个直击脑门的名字，《失落之魂》。如果我没记错的话，《失落之魂》之前的宣传材料里说的是它从2014年开始由杨冰一个人开发，大概是在2016年夏天做了首轮宣发，后来又入选索尼中国之星？此后我以为这个项目被放弃了。也没怎么再关注。再后来听到它的消息就是去年CJ，公布要支持光线追踪，PC版本还是RTX光线追踪，要登陆PC和PS5。去年年底说要今年上，除了它之外还有个《演灭》要上，没了。可能是由于题材原因，《失落之魂》的讨论度没有《黑神话：悟空》那么高，但是这样也好，至少一部分玩家不会有那么高乃至不切实际的期望。毕竟《失落之魂》在本质上大概还是一部独立游戏，不见得会因为它是索尼中国之星的游戏就完全脱离其原本的风格。给我的印象会比较接近于《鬼泣》那种高速动作游戏的感觉，题材上也不需要强求说什么中国游戏就必须得是什么新国风崛起，没必要。我们中国的游戏就必须做武侠，必须做玄幻么？我看未必。只要能做出来，上线发售，其实就已经是成功的一步了。我个人对于《演灭》和《黑神话：悟空》的预期基本也是一样。当然我这个人也比较诚实，因为我个人对这种游戏的兴趣并不算高，所以目前不打算预购。",
        "voteup_count": 88,
        "updated_time": "2024-04-26 16:16:24",
        "question_id": 654178070,
        "user_id": "f4aa63d7aa3317c17dde3813ec28bc54"
    },
    {
        "answer_id": 3479538861,
        "content": "这个月版号还是挺多值得关注的，腾讯网易等大厂都有，还有《失落之魂》这种关注度很高的买断制游戏，下面就一起来看看。破碎之地网易的代号56，中式废土，之前的视频质量很高关注度拉满。《代号56》是网易投入10亿打造的次世代冒险射击手游，是网易旗下独立工作室北落师门自研3A团队经验之作。游戏以东方末日废土为背景，融合了PVE射击、探索冒险、剧情养成等多元玩法，打造了一个独特且精彩纷呈 的世界观和个性化角色故事。emmm，网易随便一款游戏都是10亿是吧（射雕也是）这款成绩应该不错，加上七日世界这些，网易24年在枪上可能要取得不小的成绩了龙族：卡塞尔之门\t《代号：黄金瞳》是虚幻4引擎开发的卡牌游戏，原计划是今年上线，如无意外可以期待一下。该游戏是根据《龙族》系列小说和动漫改编，曾在去年8月份上旬在腾讯视频动漫年度发布会上首次曝光，整体风格偏二次元，注重卡牌收集和战斗策略。祖龙之前做的龙族幻想表现不错，累计收入50亿左右。这款卡牌应该也是重点产品无尽梦回《梦游》首测体验：多角色真肉鸽这个就是之前聊过的梦游，快手的肉鸽爽游，做的还不错，成绩应该还ok。大侠立志传醋神的作品，上了steam成绩也还不错。有了版号应该能促进一大波销量吧。失落之魂仿佛已经是10年前的游戏了，当年索尼之星最亮的崽，类似境遇的产品大概就是柳叶刀的《边境》了吧。为什么做很久，那肯定不是版号的问题三国：冰河时代这款不知道是啥，看起来像寒霜启示录三国版这种slg。率土/三战+冰汽时代吗？感觉可能有点意思。知道的大佬可以留言",
        "voteup_count": 59,
        "updated_time": "2024-04-26 18:09:16",
        "question_id": 654178070,
        "user_id": "def4d72a5850debb5eed2200d9dcbc40"
    },
    {
        "answer_id": 3480361265,
        "content": "我有一个专栏叫版号风云，专门记录每月新闻出版署公布当月版号信息后值得关注的内容，如果以前每月在知乎追版号新闻的应该看到过我的回答几次但是我已经有一段时间没更了，是因为不想写了吗？还是因为工作太忙了没时间？（其实这个倒也是原因之一）其实是没什么好写的了，如今在版号彻底放开后，相关束缚进一步松绑，让不管是业内还是玩家，看到拿到了版号的心情，从“卧槽版号到手了!”“这个月版号来了？!!”变成了“哦，拿到版号了？”“这是这个月版号？”经济上需要你，相关把控者不怎么想卡你，游戏产品除了经济属性外的文化属性越来越被重视等等都是促成如今政策风向变化的原因，更何况如今下行明显的游戏业界也需要一些松绑（不过我是觉得和欧美一样，被戳破泡沫的老路肯定是要走一回的）所以对于如今的版号问题，个人的倾向是不需要怎么刻意关注了，对于玩家来说松绑带来的泥沙俱下（其实没几个值得提的）让相关新闻不再有吸引力。业内也差不多，除了观察观察风向，也没什么好点的。",
        "voteup_count": 23,
        "updated_time": "2024-04-27 13:05:18",
        "question_id": 654178070,
        "user_id": "abfc2a4cab3757b11ba5bfc95ab65d51"
    },
    {
        "answer_id": 3479585671,
        "content": "最大的惊喜当然是《失落之魂》，这项目竟然真的没死？！2017年，《失落之魂》还背负着“中国之星”的盛名，我和同事趁着热度，跑去专访了杨冰。《失落之魂》制作人杨冰专访 《忍龙》我玩了20周目！ 右下角就是正在试玩的我……印象比较深的是，团队比想象中要小很多，当时仅仅四个半人，显然无法承担“中国鬼泣”的重任，而且资金也很短缺，热度虽高，实际能拿到的投资却不多，能感到杨冰浑身都散发着巨大的压力与焦虑，一个劲的在强调“有点过了“，“肯定不是3A，就是个体量比较小的动作游戏。”很希望通过媒体，降低一些玩家们不切实际的预期。当时拍摄的照片只是后来的发展挺出乎意料，《失落之魂》忽然就陷入了沉寂，几乎就这么被遗忘了。说来尴尬，有那么几年，每每聊起“在中国做单机有多难？”，我还会经常拿《失落之魂》当例子，“你看那个《失落之魂》，当年多火，还不是做的做的就没了？”如今看来要被打脸了，真好！强者之路7年过去，《失落之魂》曾经的超高热度早已散尽，玩家们在历经几轮国游洗礼后，对国产游戏有了更加理性的期待，在此只希望迟来的《失落之魂》可以搞一个漂亮的收尾，不辜负当年的那一片繁华吧。",
        "voteup_count": 182,
        "updated_time": "2024-04-27 13:13:25",
        "question_id": 654178070,
        "user_id": "09540de3918ae2d42c9a17aad229cbe3"
    },
    {
        "answer_id": 3479554555,
        "content": "看到大伙都对《失落之魂》或者移动端的《大侠立志传》感兴趣，对绝大多数其他上线PC的游戏没有多少了解，我就整理了相关信息，简单介绍一下PC端的7款游戏吧。《窗台上的蝴蝶》一款叙事解谜游戏，小黑盒标签：冒险、休闲、策略、爱情、手绘虽然运营商与出版单位写的是江苏凤凰数字传媒有限公司，但小黑盒上的信息开发商与发行商均是Cotton Game（胖布丁游戏）具体什么原因我不了解，二者也并无参股等关系，一个完全无依据的个人推测可能是PC与移动端的不同，steam端代由Cotton Game发行，并直接懒得搞开发商信息了《窗台上的蝴蝶》是一款关于爱情、命运与时间轨迹的叙事解谜游戏。在这个世界里，细微的选择不仅改变个人轨迹，更让两个人的命运交织在一起。开始这段穿梭时光的旅程，见证选择如何巧妙地重塑两条生命轨迹。总体看起来还是那种很清水的独立解密《迷失岛外传南瓜镇》小黑盒没有查到这个游戏的基本信息，不过《迷失岛》这一IP恰好是上面刚刚提到的胖布丁游戏工作室的作品。目前《迷失岛》这一IP已经有5部作品了，4部正传1部前传，这部应该是系列作品第6部，非正传的第2部。这一系列作品也是以冒险、解密为主，画风也偏手绘，跟《窗台上的蝴蝶》有点相像其中《迷失岛》steam好评率92%，小黑盒玩家数1万，评分8.2，并且在移动端是App Store2016年度最佳独立游戏。后面几部除了第4部以外好评率也在90%甚至95%以上。此外，这部名字带有南瓜镇，也很难不让人联想到同一工作室另外一部IP《南瓜先生大冒险》，不知道两者会不会有所联动btw，我不是这类游戏的受众，只云过《古镜记》的配音短剧，从短剧的呈现来看还不错，不过好像《古镜记》的评价也不高《暮色大师》第一时间没反应过来这游戏是啥，看名字很熟悉，搜了一下，是《喵斯快跑》的发行商，就是每次启动前那个peropero hasuhasu那个哈嘶哈嘶科技有限公司。我超，这是《喵斯快跑》？！我不是懂哥，也不知道《喵斯快跑》有没有拿到版号，真的不确定毕竟《喵斯快跑》因为《Muse Dash》的谐音有《暮色大师》这么个称呼不管了，就当《喵斯快跑》介绍了——emmmm.......这游戏还需要介绍相当优秀的国产音游，口碑相当不错，steam好评率90%，黑盒评分9.0，黑盒玩家255.4万。最近还因为《计划通》承诺完全内容但又参与联动并新出付费的DLC而被玩家群体冲过。游戏整体质量还是很优秀的，相比于《Phigros》那种需要精确按键的音游，对手残党也显得相当友好。游戏简介『当战斗与演奏间的屏障被打破』『你可否听到来自另一个世界的呼唤？』【Game Starts Now!!-1你喜欢可爱的美少女角色？还是节奏感十足的音乐？如果有一个地方可以同时满足这两个愿望．...那就是狂拽跑酷和传统音游结合的世界★★★ --《Muse Dash 》!!什么？！手残？没有关系！谁说音游只有照着节奏打才是强者，打不过就躲亦是一种制胜之道（?)只要你有100％的热情、勇气以及……对美少女的爱音乐也好战斗也好都是小问题啦（)【游戏玩法】跟随音乐节奏击退空中和地面而来的敌人们吧，别忘了还要躲避障碍物哦！!真是个上手容易、操作简单的音游呀（.w·')b《破碎之地》网易雷火的发行，全网没啥消息，这不像网易的作风啊，往细了查寻一下，算是查到点端倪了。《代号56》，开发商为北落师门工作室，发行商网易游戏。更名为《破碎之地》，已拿到双端版号游戏类型是次世代冒险射击游戏画面看着还不错，有一点点废土风，B站有实机演示，现在官网也开启预约。游戏简介：在未来世界，AI的急速发展使得大量的工作被机器人替代，持续的经济问题让人与机器之间的矛盾越来越重，双方爆发了激烈的战争，并在浩劫日的最终之战中互相毁灭。一百年后，你从编号56号的避难所中出生，并在某天接受了避难所所长的任务，寻找预言中可以重建文明的创世之核，面对一个满目疮痍，妖魅横行的世界，你只有一把避难所自制的手枪，和一个人的名字......《深暗森林》小黑盒标签：独立、模拟、策略、即时战略、大战略、单人/多人一款以星球题材的RTS游戏，最高支持8人对抗PVP。游戏EA已经在steam上发布了，emmmm......从小黑盒的数据看反响平平，玩家确实也不多，目前小黑盒玩家数仅有54。不过游戏简介中着重强调了基于“黑暗森林”的法则设计是游戏性的创新点，信息高度隐藏，需要玩家自己收集与分析，还有科技树、国会议案、人民等要素。嗯？科技树？星球？RTS群星？《深暗森林》作为RTS策略游戏，包含了探索扩张、战斗、建造、科技升级和运营等元素。但灵感源自著名科幻小说：《三体》中\"黑暗森林\"法则的玩法设计，让这款游戏一改传统RTS操作部队作战的玩法，更加强调对于信息的收集与分析，以及战略方向的选择。在这个拥有\"黑暗森林\"法则的宇宙中，玩家需要合理建造经济，科研，和军事设施，选择符合情况的国会议案，来提升经济、发展科技、保护人民、维持社会稳定。不过宇宙虽大，但一定区域内的资源总归是有限的。为了生存，探索、殖民和扩张是必然的步骤。派出探测卫星，逐步探索四周的未知区域；建设军事基地、太空港等设施，进行武力清除和移民扩张，如何规划好资源的分配和科技的方向是至关重要的。而在发展、扩张和战争过程中，必将伴随着资源枯竭、凝聚力降低，社会舆论压力增大的问题，如果这些问题失去控制，你的文明将从内部分崩离析。如何平衡各个方面，这就要依靠玩家的智慧了。《失落之魂》上海零犀信息科技有限公司（UltiZeroGames）开发的一款半开放世界ARPG游戏从2014年单人创作开发开始，到16年首支预告在各大平台的轰动、加入China Hero Project中国之星计划，17年工作室成立，23年扩充到的40人团队规模、China Joy的试玩，兜兜转转也已经10年整了。实机演示上看，画面方面还是拉的挺满的，动作方面目前看起来特效做的比较满，具体打击感还是得亲自上手后才能确定，RPG元素也要等游戏出来才能体验。不过对于这款游戏，真的挺难苛求什么的，没有《黑神话：悟空》的开发经验，没有鹅厂猪厂庞大的团队，筚路蓝缕，一个人的开始，一个工作室的开始，期间也经历了新游戏的诞生，玩家玩法的改变，游戏制作的发展，等待虽长，但好饭不怕晚，好事不怕迟。参与体验与试玩的玩家反馈较为不错，那继续期待便是。不过值得注意的是，游戏计划第二季度发售，而且前期以索尼独占为主。游戏设定：在一个科幻、剑术与超能力并存的幻想大陆上，主人公卡泽尔与“异星怪兽”阿瑞纳合为一体，为各自的自我救赎踏上了战斗之路。《无尽梦回》快手旗下自研游戏厂牌「弹指宇宙」研发的Roguelite、动作、RPG游戏，曾用名《梦游》、《代号梦游》，也是一款改名了的游戏。目前TapTap预约人数32万，steam端没有相关信息游戏简介：梦游 \\ 代号梦游是一款以14亿人共通梦境为题材的Roguelite满屏动作爽游。饱受睡眠问题困扰的你，入职一家售卖梦境的神秘商店成为「捕梦者」，工作内容：睡觉&做梦（别怀疑）。你将穿梭于光怪陆离的梦乡，邂逅性格迥异的「梦灵」，与他们签订契约，在梦境迷宫中共同寻找梦主的内心困境，完成救赎。 游戏致力于打造纯正肉鸽体验，6大流派，40+梦灵，400多种回响全维度自由组合，角色、技能构筑千变万化。随机梦境地图，玩法各异绝无重复体验！弹幕、射线、召唤、法阵等丰富流派，战斗特效视觉拉满，让玩家体验构筑成型后击碎屏幕满屏炸裂的极致爽感！美术上拒绝AI辅助，纯手工绘制千人千梦，或奇幻浪漫，或暗黑怪诞。更有诸多奇遇彩蛋等待探索，惊喜不止亿点！游戏内容部分， @Paranoia 大佬已经写的相当详细了Paranoia：《梦游》首测体验：多角色真肉鸽从大佬给出的信息来看，游戏玩法上更偏向于幸存者与动作肉鸽的结合，在幸存者的割草元素与传统动作肉鸽的动作元素种找寻了一种平衡。角色+流派+回响的设计Build元素也足够合格。实话讲，这种类型的游戏，乍一看有点像《清零计划2:天启派对》，不过《清零计划》的难度肯定是更高的，做不到比较强的割草感。动作肉鸽嘛，如果上PC的话应该还是会玩一玩体验一下的",
        "voteup_count": 39,
        "updated_time": "2024-04-26 17:46:35",
        "question_id": 654178070,
        "user_id": "d4b9cc3680c764c28175de571cd4df22"
    },
    {
        "answer_id": 3479549006,
        "content": "我比较关注的是《大侠立志传》的移动端。《大侠立志传》是知名制作人半瓶神仙醋的最新作品，提到半瓶神仙醋就想到以前游玩《金庸群侠传》的时光。这款《大侠立志传》有着与前几作一脉相承的构筑、养成、战斗系统和开放世界中众多的可互动要素。当初刚在Steam推出EA时，有不少人就冲着制作人的名字去关注、入手的这款游戏，不过当时的完成度并不算高。            《大侠立志传》 on Steam在正式版发布前后，还有《古龙风云录》和《逸剑风云决》这几个同题材、玩法近似的游戏一同竞争，当时没想到最终是制作组没那么有名的《逸剑风云决》在口碑上稍胜一筹，《大侠》比起《逸剑》在剧情质量和主题风味上稍稍差了一点、完成度上也略显逊色。后续，《大侠立志传》在正式版更新之后也是一直勤加更新，持续优化，还增加了不少新内容，包括角色、任务、剧情、功法等等。这次登录移动端，或许也能从另一个方向上验证游戏的质量和口碑。不过也有些地方存在疑虑，比如如何将PC上较为复杂的操作键位适配到移动端、信息众多的UI界面如何在移动端上较好的呈现出来、Steam版与移动版是否共享购买记录、云存档和更新内容。我对后几者的实现不抱太大期待，但前面几个方面直接关乎玩家的游戏体验，也会决定我自己是否在第一时间入手移动端的《大侠立志传》。",
        "voteup_count": 16,
        "updated_time": "2024-04-26 16:35:50",
        "question_id": 654178070,
        "user_id": "9af727b72d2a56e7483cb2b4d6c0c1b4"
    },
    {
        "answer_id": 3479514832,
        "content": "对我来说就一个值得关注的点：这个大侠立志传，是不是就是steam上半瓶神仙醋工作室的那款像素风的武侠游戏?这游戏不仅是我去年游戏时间最长的游戏，也在知乎上写了不少的相关回答，虽然没啥人看……半瓶神仙醋新作《大侠立志传》于近日在Steam开启EA,你对这款游戏有何期待？网友自制「2023 国产独立游戏销量半年榜」出炉，你有哪些评价？怎么说呢，对我来说去年steam上的武侠游戏里最值得说道的两款，一款是我现在还在反复通关的《逸剑风云决》，另一款就是这个半瓶神仙醋领衔的《大侠立志传》了，前者更注重剧情，而后者则更注重自由度和伙伴好感度、结缘等，虽然我去年在万兽山庄那个版本就已经基本上没怎么玩了，也知道今年还更新了很多门派势力和结缘剧情，比如之前的爬塔挑战和最近更新的月咏樱羽结缘等等，哪怕在去年，能结缘的“老婆”数量都已经达到了十几个了，而现在的版本，无论是武功搭配、队友剧情还是高难（2560、爬塔）都算是比较完善的了，算是个正式版的游戏，的确也是时候移植到手机端了。不过在我看来，大侠立志传要移植到手机端，画面质量和手机端的操作便利性会是个挑战，在电脑上习惯了键鼠操作，看惯了大屏幕，移植到手机这小小的屏幕上，不但字看起来费劲，操作起来也是个问题，就看怎么解决吧。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 16:09:09",
        "question_id": 654178070,
        "user_id": "9f5d84de99c8db376723f11f35ba9445"
    },
    {
        "answer_id": 3479692596,
        "content": "在所谓版号寒冬的时候我就在说，持续开放是必然的。虽然现在还是半场，但我认为可以开香槟了。尤其是玩儿了百英雄传以后。日厂跟不上时代的游戏公司越来越多了，同样的，日本这个国家跟不上时代的可能性也越来越大了。期待今年日本acg出口金额的数据。前两年日元小崩，销量持平，能被很多人当喜报，不知道今年如何。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 18:50:37",
        "question_id": 654178070,
        "user_id": "870a5d96210dddf7d9deb714bd23534d"
    },
    {
        "answer_id": 3479598709,
        "content": "4月国产网络游戏审批游戏，大部分都是一些移动端的小游戏，可能比较受到关注一个是《失落之魂》。毕竟这款游戏很早时候，在16年出预告就引起轰动，后续还加入了索尼中国之星计划，在网上还能看到《失落之魂》发行公司是索尼互动娱乐。在今年四月初的时候，PS中国之星计划官方也表示，《失落之魂》的更多情报将于近期公开，开发环节据说也已进入后期调优阶段。游戏计划今年第二季度发售，从最初公布预告到现在快要进行发售，也算是“十年磨一剑”。还有就是网易大厂的《破碎之地》，号称是自研的次世代冒险射击游戏，原来测试时候叫做《代号56》。设定在未来一片荒芜的废墟之上，应该是属于废土题材，玩法冒险射击。这几年游戏领域中射击类游戏一直是热点，尤其是吃鸡游戏带动下，一大波射击游戏从端游改手游，部分手游游戏也在这样的大环境下也大获成功。从目前爆料来看，《破碎之地》PVE玩家加上废土的设定，应该是比较小众。不知道网易会不会在不同赛道上，拿出一个爆款的射击游戏出来。还有一个《大侠立志传》，此前就有上线过Steam，也有不少玩家进行游玩过。是以开放世界武侠RPG玩法，让玩家扮演一位出身平凡小人物一路逆袭的故事。这次拿到版号后，应该还会在吸引一批关注。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 17:14:07",
        "question_id": 654178070,
        "user_id": "59759e0784bacfe150677375c4b9fffb"
    },
    {
        "answer_id": 3479518818,
        "content": "划重点《失落之魂》拿到版号了！游戏最早于2014年由杨冰独自一人开发，制作人杨冰表示当时受到了《最终幻想15》预告片的启发制作开发的游戏。《失落之魂》在2016年7月30号释出首支预告片。同年10月受索尼邀请，杨冰宣布游戏加入【索尼中国之星计划】，获得了国内外引擎、中间件、投资公司的支持。但个人印象里上次重大消息发布还是在2022年11月的【索尼中国之星计划】发布会上，《失落之魂》和《铃兰计划》作为发布会的重点项目进行公布。看到消息以后回去查了下，发现之前已经公布过预计会在2024年第二季度发售，这波拿到版号不出意外应该不会跳票能够正常发售了。不得不说独立游戏之路确实很艰难啊。从2014立项开发到现在2024年进入正式发售的轨道。在游戏开发中要面临的问题随着时间也是逐步增多，从团队管理预算调整，到游戏技术和玩法的迭代。所以独立游戏之路才是一条艰难的道路。尤其是在国内制作独立游戏又是一条不容易的道路。比如之前《失落之魂》的实机演示在海外大受好评，但国内网友也有不少人认为“画质差”、“帧率低”、“打击反馈不理想”等问题。国人就是会用更严苛的标准来对国产产品进行审查。考虑到主创杨冰现在这个强者的发量，希望《失落之魂》能够正常不跳票的发售，为国产3A游戏交出一份新的优秀答卷。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 16:12:06",
        "question_id": 654178070,
        "user_id": "dca1b7b1d24bc81f2a129aa415fac7ac"
    },
    {
        "answer_id": 3479517702,
        "content": "月末发了版号，讨论的声音小了很多。我觉得这反倒是一件好事，因为这种事情不再值得讨论，那才意味着版号审批这件事情变得常规化，正常化，不管规矩是怎么定的，有规矩，才能稳定发展。当然，这也和这批版号缺乏讨论点有关。扫了一眼相关的报道，比较受关注的也就是网易的《破碎之地》，雷霆的《方块大陆》，还有中青宝的几个游戏。搜索了一下，《破碎之地》应该就是之前网易的一个叫《代号56》的游戏，资料不多，应该还没有开启过较大规模的测试。看起来是一个废土风格的TPS合作PVE游戏，战斗模式倒是有一点像前段时间出的HellDivers2，可以用枪，也可以呼叫各种武器。整个美术风格有一点《辐射》的感觉，看宣传PV效果还不错，可能是《明日之后》成了之后立项的SOC赛道新品。《方块大陆》搜了下，应该是一款俄罗斯方块核心玩法改+实时对战+装扮升级的轻体量游戏，看taptap的页面已经测试了一段时间，但是热度不高，没什么声音。中青宝的那几款....感觉没有什么讨论的意愿，但是感慨一下，这家公司版号数量拿的是真多。总的来说，4月份发版号的这些游戏都没有什么知名作品或者看起来就有火爆潜质的游戏。只能说是在游戏行业缓慢恢复的现在，投下了一颗没什么声响的石头把。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:11:17",
        "question_id": 654178070,
        "user_id": "247b454cc236635dc570cdd6c97be5b3"
    },
    {
        "answer_id": 3479606221,
        "content": "虽然大部分都是移动端游戏，但还是希望大部分作品都能活到年底，给还在坚持制作游戏的小工作室们一点支撑下去的希望，毕竟说到底大部分玩家还是想要国产游戏有更美好的未来的《无尽梦回》快手的肉鸽动作游戏，看着还算可以，但个人对运营不是很看好，但是毕竟是大厂下场，可以观察一下动向《龙族：卡塞尔之门》祖龙制作，又事龙族的IP改，经常品鉴答辩的朋友都知道，经验会告诉你，别玩IP改手游，更何况还是个卡牌游戏，懂得都懂《我的回合》傲娇网络的《魂器学院》IP新作，回合制打牌，感觉…嗯，希望能活得久一点吧《暮色大师》应该是《Muse Dash》（喵斯快跑）？但是《Muse Dash》有版号，也有可能是续作和衍生作？《魔力宝贝》这IP出了得有几百个手游了吧，搞不太懂《失落之魂》应该是这批过审游戏里最引人关注的了吧~这个游戏预告刚出的时候，游戏玩家每年还有期待的E3看看新游呢，现在E3都成为历史了，游戏倒是终于快出了（管号的关注量低的可怜，唉…要不是这波版号过审都快变成时代的眼泪了）。也是真的能憋啊，索尼的宣发一点都不上心，比黑神话还能憋；明明都要发售了，一点动静都没有；版号下来了也是时候宣发一波了吧反正每个月版号有的发就行，有总比没有好",
        "voteup_count": 6,
        "updated_time": "2024-04-26 17:20:35",
        "question_id": 654178070,
        "user_id": "dd440b703cac93051af59e0831b982c4"
    },
    {
        "answer_id": 3479545001,
        "content": "今年以来，国家新闻总署基本保持了每月一次的游戏版号的审批速度，这不四月份马上结束，新的一期国产网络游戏审批信息就得到了公布。95款游戏的审批效率，和之前几个月基本上保持了一致，每月近一百款游戏的审批似乎已经成为了固定的节奏，但主要以移动端为主的内容还是不免让人有些难过。此次版号审批信息中，值得注意的有零犀的《失落之魂》、网易雷火的《破碎之地》、祖龙的《龙族：卡塞尔之门》、《大侠立志传》、《盗墓笔记：启程》、《方块大陆》、《九州立志传》过审。暴雪网易重新牵手之后，似乎也协调了《暗黑破坏神》的相关内容审批，在此次版号审批信息中，我们可以看到《暗黑破坏神：不朽》新增申报客户端版本。此外我还注意到了一款名《垂钓大师》的游戏得到了审批，随着《欢乐钓鱼大师》的迅速走红，赛博钓鱼在最近一段时间也是十分火爆，垂钓大师从名字上来看，似乎也是想要从中分一杯羹。在 App Store 和 taptap 上，欢乐钓鱼大师稳坐热门榜榜首，这个堪称拿了 “ 屌丝逆袭 ” 剧本的游戏，得到了很多人的追捧，之前为了探究《欢乐钓鱼大师》为何能够如此火爆。我也顺手下载了游戏进行体验，在游玩的过程中，我发现游戏本体并没有任何新设定和新名词，他的产品逻辑背后还是七八年前那一套，但他的优势就是钓鱼简单的就像是呼吸当钓鱼成为广大年轻人爱好的时候，赛博钓鱼就是游戏市场的一片蓝海，等待着更多玩家的下场，我们一起拭目以待。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 16:35:02",
        "question_id": 654178070,
        "user_id": "13fa30756104e08f9a9ad35b165efc7b"
    },
    {
        "answer_id": 3479547853,
        "content": "里面人气最高的肯定是这个失落之魂。b站上有实机演示还有官号，怎么说呢，其实品质还可以，但是看了会儿打击的音效不行，软绵绵的，而且混血脸➕中文含着的配音有点出戏。我把榜单看了一圈，挑点个人感兴趣的说吧。榜单里面有个公司有两个游戏上榜，其实就美术风格而言都很不错，胖布丁的解谜类游戏，一个是窗台上的蝴蝶，这是个讲爱情的:还有一个迷失岛。虽然他们在b站上的官号粉丝不多，但是看他们的视频评论反响不错。有兴趣的可以一试。还有个类似《无悔华夏》的放置经营类手游《华夏绘事录》:讲道理如果不是玩了无悔华夏的话还是有点感兴趣的。还有大侠立志传，b站上有实机:这画面真是古早的回忆。放这个不是因为我喜欢玩这类游戏，而是他人气也不低，不少人在玩，前排也有提。我要是真的去玩了也是因为情怀吧。有意思的是42和43一个是龙族，一个是猎龙，你俩要不打一架:做龙族这个游戏的公司就是做龙族幻想那个游戏的公司。而我看评论，可能还不如龙族幻想——新游戏是个卡牌类游戏。猎龙联盟也是卡牌类回合手游。现在看上去都挺拉的。破碎之地的画面很不错，看上去在一众兄弟姐妹们中属于高等:不过我看了评测里的一些评论，怎么说呢，谨慎看好吧。等实际玩了再说。古风经营类游戏是这几年的小热点之一吧，十洲繁华景就是这样的游戏。但是人物动作有点拉胯。其他的要看放出来体验了。榜单里有个叫做我开动物园那些年的游戏，别具一格的名字吸引了我，一搜没搜到游戏搜到同名动画了:不知道有没有关系。看看这个5.7的评分，看来还是没关系的好。其他的游戏要么一看就是要氪要肝的，一搜也差不多，美术上和游戏画面能搜到的也没什么特殊的，玩法也是老一套。我很好奇为什么现在还有那么多做传统棋类游戏的公司，都是象棋五子棋，难道你们做的游戏就能特别吸引人吗？不理解。有个做军棋的倒想体验一下。我感觉就上面几个好玩了。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 16:40:45",
        "question_id": 654178070,
        "user_id": "2a880b5c1bbc374692693a3c06a835c6"
    },
    {
        "answer_id": 3479561118,
        "content": "简单的扫了一圈，对其中几个游戏比较好奇，所以就查了查资料，结果比较明显那就是基本没有资料。破碎之地网易的又一FPS 力作，游戏背景在荒芜的废墟世界上，游戏的核心聚焦在 PVE。这一点老熊到是很感兴趣，希望能和星际战甲的模式类似，不过看画风大概率和辐射系列类似。地下城与领主猛地一看以为是地下城与勇士，不过这款游戏只能说是名字沾边，玩法上一点都不同。稍微查了一下资料，这款游戏基本是一款打着可以搬砖的旗号割搬砖党韭菜的游戏，核心玩法在魔塔的基础上进行了一些简单的扩展。弓箭射手游戏本身没有相关资料，差到的都是一些之前的资料，不过结合名字来看，应该是一款移动射击游戏，然后加入RPG元素和肉鸽元素吧。类似早起的像素风格的弓箭大作战吧。魔力宝贝：启程又见魔力宝贝，这几年魔力宝贝这个老IP的价值被榨干的是彻彻底底，什么魔力宝贝怀旧，魔力宝贝进化，魔力宝贝回归等等。有段时间有一些怀旧，还去魔力宝贝正式服玩了一会，不过还是被高强度的挂机劝退了，然后就是体验了一些私服版本的魔力宝贝，三端互通已经成为了标配，民间大神还是蛮厉害的。三国：冰河时代这款游戏名字起的很好，又是三国题材，又是冰河时代，这两个从字面意义上理解肯定是不搭噶的！不知道实际作品会不会是三国猛将互相对轰魔法.........星辰变：归来小说改编游戏又一次来袭，不知道在前辈们纷纷暴死的当下，这款归来能不能带来不一样的感觉。总结最近几个月游戏版号发放力度可以说是非常给力，虽然值得关注的精品游戏依然很少，但是还是要给国家新闻出版署点个赞。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 16:44:55",
        "question_id": 654178070,
        "user_id": "6dafeb55f22168236c736dfcf8a95d5f"
    },
    {
        "answer_id": 3479516572,
        "content": "又发放了一批版号，整体上还是对游戏行业利好的消息，也算是给从业者又稍微提振了一下信心。大厂的消息里，一方面是网易《暗黑破坏神：不朽》增报客户端了。除此之外，网易这边的《破碎之地》版号也通过了。除了网易的操作之外，备受瞩目的应该是国产ARPG《失落之魂》了，这款几乎算是和黑神话齐名，被玩家们视作“24年最值得期待的两款游戏”之一的大作，是这一次95款游戏里唯一一个不支持移动端的。按照官方说法是：该游戏用虚幻引擎制作，是“索尼中国之星计划”的项目之一。从不到十人的小团队发展到现在，杨冰团队为了这款游戏都不知道花费了多少心血，做了多少年，掉了多少头发。去年的China Joy开发试玩的时候就吸引了很多人的眼球，之前一直都嚷着说24年第二季度索尼全球发售，结果一直没啥动静，玩家们还以为要跳票了。确实可以期待一下，核心卖点差不多就是爽快的战斗和华丽的视觉效果，看宣传图的话这个渲染效果看起来还是没啥大问题的。游戏RTX光追预告片也公开了，目前看起来比较流畅，画面确实没毛病。眼下这个形式，多开放一些游戏版号，促进游戏行业回暖，拉动市场经济确实是可取的。此外，从获批的95款游戏来看，能看得出移动端真的是大势所趋了，除了失落之魂外所有的游戏都支持移动端，就我实际观察来看，时间碎片化的打工人们真的很难抽出大段的自由时间坐在电脑面前沉浸在赛博世界之中了，很多人只有挤地铁回家的时候掏出来手机搓一把手游，回家就想躺在床上什么都不干，对着工位上的电脑看了一天，回家之后压根不想打开自己的电脑，手指也完全不想在机械键盘上敲击。这或许就是时代的浪潮吧。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 16:10:26",
        "question_id": 654178070,
        "user_id": "de246de207e912d4397fe0bacbbade67"
    },
    {
        "answer_id": 3480937585,
        "content": "除了失落之魂，剩下的94款游戏基本不需要记住。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:59:37",
        "question_id": 654178070,
        "user_id": "4a73efe08dec96bcd1cb3134ff55ad99"
    },
    {
        "answer_id": 3480327375,
        "content": "我特别不喜欢这个，因为这个机制，导致现在有无数的独立游戏都从这个世界消失了。创造性应该是后置审核的，而不是先批才能让人看到。就像华为那个P图的功能，如果你说一开始它的宣传就是能“P个胸”，你觉得这个人工智能补全与修改图像的功能，能上架吗？但是你能说这个功能不是大家想要的？对于游戏的审批更是。。。国家新闻出版署 这个标准下，个体与小团体大概率是没办法做国内的游戏了！ 现在可能唯一的例外就是“小程序游戏”了。你看，又要软著，又要版号，才能完成收费。有多少人能保证通过免费靠广告收回成本呢？",
        "voteup_count": 10,
        "updated_time": "2024-04-27 12:22:28",
        "question_id": 654178070,
        "user_id": "208af832658f52059e21f67417d046ba"
    },
    {
        "answer_id": 3480536743,
        "content": "重磅产品基本没有在等版号的了，你们赶紧立项申版号吧，不然下次老爷们一口气发一百个捕鱼游戏传奇游戏棋牌游戏，很没面子的。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:28:45",
        "question_id": 654178070,
        "user_id": "ce3ccaed8cf191c78bba4c2706a22b8d"
    },
    {
        "answer_id": 3481549960,
        "content": "看到几个回答差点笑得喷饭,我们居然都有钱到知乎上买热搜了",
        "voteup_count": 4,
        "updated_time": "2024-04-28 15:11:00",
        "question_id": 654178070,
        "user_id": "51dbeecff0b69463ec1f7f7c8ae6f1a7"
    },
    {
        "answer_id": 3481303684,
        "content": "不看版号还不知道每个月居然有这么多垃圾游戏对了，版号审批的服务费还涨价了两年前一两万就搞定的，据说现在报价10W一个了生意啊都是生意~",
        "voteup_count": 2,
        "updated_time": "2024-04-28 11:27:54",
        "question_id": 654178070,
        "user_id": "bcde706efc73d529aa193c3cf3994462"
    },
    {
        "answer_id": 3480144629,
        "content": "没啥意义现在网游基本饱和了游戏界一片死水至少要等个十几年才能重新辉煌前提是不要再来一次屠杀",
        "voteup_count": 5,
        "updated_time": "2024-04-27 09:18:28",
        "question_id": 654178070,
        "user_id": "8df5869feb5fd84370d549c3b2ae89db"
    },
    {
        "answer_id": 3480330762,
        "content": "这回答下一群加v的收外快了吧，这一群回答都是失落之魂的软文和买的热搜吧[大笑][大笑][大笑][大笑]",
        "voteup_count": 11,
        "updated_time": "2024-04-27 12:28:45",
        "question_id": 654178070,
        "user_id": "e86c4ca4da08e354168c67b0d578a3cc"
    },
    {
        "answer_id": 3480342246,
        "content": "看了一遍名单，哪个也没有吸引力扫了一眼回答，原来这问题是用来恰饭的可惜了，不会答……",
        "voteup_count": 8,
        "updated_time": "2024-04-27 12:39:50",
        "question_id": 654178070,
        "user_id": "731f0b958206a6b4da0018d5720f3bb9"
    },
    {
        "answer_id": 3480394010,
        "content": "版号这种低效恶心人的玩意就不该存在你指定相关明确清晰标准，发给平台方执行非得搞个版号这种开倒车的机制低效又限制创新，扼杀独立开发者和小团队",
        "voteup_count": 6,
        "updated_time": "2024-04-27 13:43:19",
        "question_id": 654178070,
        "user_id": "cc2360a115faaa1c797be39ffa4aa47e"
    },
    {
        "answer_id": 3480347800,
        "content": "国产显卡有能用的地方了？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:46:47",
        "question_id": 654178070,
        "user_id": "b3d0cafd0a36ae133cf6a46bb50dd6df"
    },
    {
        "answer_id": 3480569515,
        "content": "买办证。大侠这种游戏是几时申请的版号？寒冬时期积累下来的那么多版号申请都过了或退了吗？版号审批有没贪腐情况？之前说的拿到版号之前不能在海外上，又是自己搬龙门和放倒龙门吗？申请周期半年到一年，能玩到的都是过气游戏。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 17:05:50",
        "question_id": 654178070,
        "user_id": "5b02db1fd70570ede3c3f15898f6f357"
    },
    {
        "answer_id": 3479507522,
        "content": "唉，怎么说呢……和之前我回答过的几次同类的游戏过审类问题一样，满屏幕移动，满屏幕休闲益智，满屏幕客户端，这个列表光看这些都已经完全turned me down。只能说，还是老样子吧……国产游戏真的需要多几个能上游戏机平台的来证明自己。所以，唯一还能让我眼前一亮的，还是这款《失落之魂》了。失落之魂是由上海零犀信息科技有限公司（UltiZeroGames）开发的一款ARPG游戏。[1] 游戏最早于2014年由杨冰独自一人开发，于2016年7月30日释出首支预告引起轰动，同年10月受索尼邀请，杨冰宣布游戏加入索尼中国之星计划，该计划获得国内外引擎、中间件、投资公司的支持，旨在扶持培养全中资的中国本土游戏开发商，通过索尼引荐杨冰获得中国投资者资金支持，于2017年1月22日在上海成立了自己公司（上海零犀息科技有限公司），然后招人正式开发《失落之魂》，2023年团队规模已超过40人。2023年5月24日，在SonyExpo2023上索尼宣布《失落之魂》将于2024年第二季度发售。2023年7月30日，在2023ChinaJoy活动中索尼公布《失落之魂》RTX光追预告片，确认游戏将登陆PS5与PC平台。这款游戏前后足足开发了十年，说真的，在这个索尼中国之星都已经完全没什么波澜了的2024年，能看到这款游戏终于落地，也算是索尼没有白孵化这个计划了。即便是有藤子掺和一脚，但这游戏多半还是可以期待一下的。国产游戏在传统ACT游戏这一领域一直都是短板，我不指望这样的游戏可以一步到位带动整体，它也许还有很大的改进空间，不过多少来说有总比没有强，一步一个脚印，慢慢来吧。此外，已经进行了三期的索尼中国之星计划的其他作品里面，《硬核机甲》、《纪元：变异》、《除夕：双鱼玉佩》这几部我也在此一并推荐，算是里面的成功作品了。再笼统评价一下其他过审游戏吧。我当然不指望目前其他人能轻易追上米哈游在国产游戏总体品质上和国际认可上的断档优势，但至少也希望可以推出更多像是《心渊梦境》这样的，抑或是上次谈过的《落日山丘》和《水银疗养院》这样更有我熟悉元素的游戏：细腻、优美、偏单人体验。刚巧，这三款游戏和米家一样都上架了PS45和/或switch平台，也更加印证了这样的气质吧。不是我看衰目前的国产游戏，对我来说，能入我眼的仍然太少了。从个人口味上讲，我其实还是很传统的那一拨人，传统到几乎称得上是老土了。我刚才提到的这些游戏，对我来说都属于“懂我”的那一类国产游戏的代表——注重音乐和美术的重叙事性游戏、或者和我曾经喜欢过的玩法类型有很高的重合度，比如银河城。以下是我之前写过的过审类回答，在此可以进行一定程度的参考。1 月 115 款国产游戏获批，《我的三体：2277》、《万龙觉醒》等在列，哪些信息值得关注？国家新闻出版署发布 11 月国产网络游戏审批信息，共 87 款游戏获批，你最期待哪款游戏？",
        "voteup_count": 6,
        "updated_time": "2024-04-26 17:14:29",
        "question_id": 654178070,
        "user_id": "3af6824bab99da6d2ea51ab004e54575"
    },
    {
        "answer_id": 3479520171,
        "content": "95款游戏，能标注“客户端”的非常少，那个能标注“客户端、游戏机（PS）游戏”就显得特别特别的显眼了。独一份哦。更何况，这个游戏，还是一个真正意义上的“独立游戏”！它过审了，过审了。这又是一个非常好的证据，证明我的一个观点，那就是某乎游戏玩家的成色，不怎么足，在平均意义上，水准和眼界低于有关部门。这个游戏叫《失落之魂》它在知乎上可谓一点水花都没有。不过我要是它的制作者，我觉得应该万幸如此。毕竟没有人隔三岔五地在平台上发问：这个游戏的销量，会不会过五百万啊？我之所以注意到这个游戏，是因为它奇怪的审美对标。它对标的是FF15！坦白地说，这是需要一点勇气的，但考虑到它是一个独立制作游戏，带有非常深的制作者印记，做出这样的决断，也无可厚非，村一点就村一点呗，土味炫酷风也是有大量目标人群的。而且好处是，和隔壁的剑星油腻师姐不同的是，村男应该没有风格上的过审障碍，师姐想要过审，那是非常非常困难滴。至于游戏本身，要求不高，希望杨冰不要犯金亨泰那样的错误，这年头在通关继承和多周目上翻车的游戏，真的不多见了，看来金亨泰正如他自己说的那样，“没制作过有结尾的游戏”。最后，要特别强调一下的，知乎上最被瞧不起的大法，它的“中国之星计划”，是唯一认真支持中国原创游戏的巨头项目。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:14:55",
        "question_id": 654178070,
        "user_id": "eb7c5430fc11b606e3394b1c2accc1fe"
    },
    {
        "answer_id": 3480338100,
        "content": "其他不知道，我得到唯一的信息就是失落之魂一定是一坨",
        "voteup_count": 4,
        "updated_time": "2024-04-27 12:35:06",
        "question_id": 654178070,
        "user_id": "cb9ee9b1b8c4413eab60c8f8ef0ea252"
    },
    {
        "answer_id": 3480276058,
        "content": "我经常和孩子玩过家家游戏，不知道版号是多少？私自玩犯法不？",
        "voteup_count": 11,
        "updated_time": "2024-04-27 11:26:18",
        "question_id": 654178070,
        "user_id": "4e2b12950e3d9bdc7723633eb50f47b3"
    },
    {
        "answer_id": 3480948034,
        "content": "加强网络游戏管理，把好文化关，树立新风尚，值得点赞",
        "voteup_count": 1,
        "updated_time": "2024-04-28 01:23:04",
        "question_id": 654178070,
        "user_id": "087bda6d15b627bca995e26a3bcf8dd4"
    },
    {
        "answer_id": 3480349143,
        "content": "模拟类游戏算是哲学对于早期科学的意义，是万游之根可是这个审批名单里，模拟游戏似乎。。。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 14:10:50",
        "question_id": 654178070,
        "user_id": "1f7fd016a27a0d75e93817e777506e67"
    },
    {
        "answer_id": 3480604447,
        "content": "只要能规范化，总体对行业肯定是利好的不足的地方是，审批还是太慢了加快审批速度，才能应对日益提高的游戏需求",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:48:29",
        "question_id": 654178070,
        "user_id": "99276af0c50d79dd5a73fd627d2bf409"
    },
    {
        "answer_id": 3479477782,
        "content": "有2个值得关注的点：1、大侠立志传（？）半瓶醋工作室致敬金庸群侠传的2.5D像素开发武侠世界单机游戏，已在STEAM发售，玩家评价较高2、失落之魂首发预计同步登陆PC与PS5获得索尼之星中国计划大力支持的国产游戏制作人杨冰终于拨开云雾见月明了，游戏为3D半开放世界动作ACT，画风类似最终幻想，战斗机制类似鬼泣，开发多年，玩家期待值很高个人还是比较期待失落之魂的，从杨冰的这几年的头发来看（笑），至少也算是可以首发登陆PS5的精品国产独立游戏，反正不要抱有3A大作的期待就行~~另外附上杨冰的头发经历：志气风发逐渐憔悴变成强者强者隐于市强者的淡定《失落之魂》最初仅由杨冰一人制作，但是在经过快10年的开发以及PlayStation中国之星的支持后，团队规模已扩充到了40多人，而且预计今年最快第二季度就真的要问世了，期待这款当初一亮相就惊艳众人的作品最终是否能够得到玩家的认可吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:59:54",
        "question_id": 654178070,
        "user_id": "ba87d0de67473a51e6274fb4c31f29ec"
    },
    {
        "answer_id": 3481161329,
        "content": "唉，知乎的问题总是重复再重复。4 月国产网络游戏版号公布，《破碎之地》《失落之魂》等 95 款游戏获批，有哪些值得关注的信息？把那边的回答搬过来。以下分割线2024年游戏审批变更信息-国家新闻出版署其实这里还有更重磅的。这是真回归合作了？米哈游带的好头啊。7年了。NS思路一条盛大？永劫无间 手游端游一个版号盛大？？猛宠派对，哈哈哈COC?心动怎么了。手游恰不动了？PC端上线了？上海隐志网络科技有限公司*3P5还得是PC好。向NS冲击双星怎么了你。啊B危！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:45:00",
        "question_id": 654178070,
        "user_id": "d88833f5f545fe205ad6674e0d0710d9"
    },
    {
        "answer_id": 3480353021,
        "content": "猪肘:这些钱最后还是到xxn兜里",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:53:08",
        "question_id": 654178070,
        "user_id": "947fa2c283432120441f63fcbb248188"
    },
    {
        "answer_id": 3480334106,
        "content": "一个月才95款游戏，经济怎么可能好。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:30:31",
        "question_id": 654178070,
        "user_id": "28d4ca7cdc85d0f3e6fe2d66fd223f7a"
    },
    {
        "answer_id": 3480357250,
        "content": "看见“国产网游”就想吐",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:58:10",
        "question_id": 654178070,
        "user_id": "b4f660de55742597a015f998c642b2ec"
    },
    {
        "answer_id": 3480379141,
        "content": "想要提振经济把这玩意儿放热搜第一。。。不如考虑下直接撤销掉所有自己不该管的玩意儿，比如说版号这种东西。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 13:25:17",
        "question_id": 654178070,
        "user_id": "d7e0f1c77b3311a7a9d8c201c4a3b92d"
    },
    {
        "answer_id": 3480345747,
        "content": "玩游戏可以，千万别给游戏玩了啊！！！哈哈，95款游戏里面居然还有两款五子棋和一款象棋单机游戏，感觉这种传统游戏，已经很多了。开发者得有多大的自信，才能够相信这些游戏能够火起来啊。95款游戏审批通过以后，然后微博抖音各个社交媒体，开始推广。我们不知不觉被带入其中。当然，玩游戏也是一种放松，之前王者荣耀和吃鸡游戏流行的时候，感觉身边的人都在玩。午休或者下班，特别是值班，都爱开几把王者和吃鸡。",
        "voteup_count": 16,
        "updated_time": "2024-04-27 12:44:00",
        "question_id": 654178070,
        "user_id": "10e1203927a2532024db4a2c9777cc3e"
    },
    {
        "answer_id": 3480330923,
        "content": "我去下个交易日游戏板块是不是又要起飞了，起码也得高开，别她吗低走就行",
        "voteup_count": 9,
        "updated_time": "2024-04-27 12:26:27",
        "question_id": 654178070,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3480363787,
        "content": "国家不应该只支持黑悟空或原神这种高大上的游戏黑悟空的硬件支持条件和原神这种648元如儿戏的游戏 他们的普遍适用对象是中上层人士底层多数泡面打工人无法参与到这些游戏中而游戏对于社会安定的最大贡献必须渗透到底层人士的广泛参与才可以目前的众多的手游几乎都是氪金换皮游戏  对于不氪金或微氪的玩家态度基本都是：不玩滚底层人士无法完全享受到游戏带来的释放感  无论是压力的释放还是黑暗能量的释放 都无法充分释放因而 手游时代对于社会犯罪率的降低 相比网吧端游时代  功效是差很多的  当然 这其中还有疯魔几年的禁游时期  但总体而言  手游时代在客观上比PC端游时代对社会戾气的安抚功效差很多资本是只关注利润  PC年代 全社会经济能力弱小 反而阴差阳错造就了端游服务了大多数底层人员而今是手机时代  资本更倾向于收割中上层 导致底层人士的游戏享受感或获得感极差  游戏对于底层犯罪率的降低跟端游时代相差太多了经济下行 社会犯罪率必定会上升 而 人工智能的飞速发展 又会加重社会失业率的上升国家应该资金扶持那种零氪就能有很好游戏粘性的游戏  这样社会才能和谐",
        "voteup_count": 4,
        "updated_time": "2024-04-27 13:06:23",
        "question_id": 654178070,
        "user_id": "d1123cdeb73798132d49d8bc3bc26062"
    },
    {
        "answer_id": 3480328974,
        "content": "美国游戏需要审批才能上市吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:24:18",
        "question_id": 654178070,
        "user_id": "233a9deac3421d02ad15d49b3c50389a"
    },
    {
        "answer_id": 3480358569,
        "content": "只能说游戏板块跌了一年了",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:59:48",
        "question_id": 654178070,
        "user_id": "bd02ecf9b6bb10cb0751554a9376e531"
    },
    {
        "answer_id": 3480363565,
        "content": "我有点不懂，他们审批游戏的权力是谁给他们的？一个部门可以自己给自己增加之前不存在的权力吗？",
        "voteup_count": 10,
        "updated_time": "2024-04-27 13:06:04",
        "question_id": 654178070,
        "user_id": "ae4b789c3f822060711c2c18b4acac0c"
    },
    {
        "answer_id": 3480881318,
        "content": "好家伙，回答全是打广告的，出现的名字我是一个都不会玩的，你们继续吧",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:33:16",
        "question_id": 654178070,
        "user_id": "2b660635ba6164378fdbea5b05affb8a"
    },
    {
        "answer_id": 3480718822,
        "content": "国产网络游戏将越来越走向市场或者是越来越成熟，越来越规范化。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:24:54",
        "question_id": 654178070,
        "user_id": "faab75e3b3809529c40d020948e6ff9c"
    },
    {
        "answer_id": 3480399372,
        "content": "都是些什么垃圾游戏，中国的单机游戏都被打压没了，还是玩国外的单机吧",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:49:20",
        "question_id": 654178070,
        "user_id": "ea6ee38206ca0d4bc06ff424f5867b9b"
    },
    {
        "answer_id": 3480377778,
        "content": "我还在想怎么知乎的键政姥爷们突然开始关心版号了，还给这新闻空降了个热榜一，前面那么多次发版号都不怎么见到有人聊。原来是钱到账了啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:23:33",
        "question_id": 654178070,
        "user_id": "444bf435293e789ae8bd0420fe3c8157"
    },
    {
        "answer_id": 3480375143,
        "content": "失落之魂花了多少钱买的回答买的流量？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:20:13",
        "question_id": 654178070,
        "user_id": "7fe8455031e0e338c8e959b00812079f"
    },
    {
        "answer_id": 3480348567,
        "content": "怎么都是失落之魂我想知道暮色大师是什么游戏（）",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:47:31",
        "question_id": 654178070,
        "user_id": "8627a7f7a304712d81a59252b758760e"
    },
    {
        "answer_id": 3480279758,
        "content": "4月26日，国家新闻出版署发布4月国产网络游戏审批信息，共95款游戏获批，网易旗下《破碎之地》、中青宝旗下《十洲繁华景》等在列。期货开户咨询：如何在期货市场上赚钱？期货大佬的经验之谈",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:29:57",
        "question_id": 654178070,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3480404046,
        "content": "都是垃圾游戏，坑钱的！都不要玩",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:54:48",
        "question_id": 654178070,
        "user_id": "5456f142d8b323d5eae34cc715315221"
    },
    {
        "answer_id": 3480380215,
        "content": " 游戏这个行业还是挺有意思的。如果看港股的一众上市公司，会发现作为游戏公司的网易早已经摆脱各种影响，股价突破高点了，甚至去年12月引发市场震动的 《网络游戏管理办法》征求意见稿带给股价的影响都已经被消弭了。但是放眼全球，游戏在近几年的发展其实不算好。根据2023年《2023年中国游戏出海研究报告》（下称“《报告》”）显示，全球游戏市场规模11773.79亿元，同比增长6%。在2022年出现负增长后增速重新转正，但规模不及2021年峰值11938.72亿元。游戏消费是一种非常典型的可选、悦己型消费。游戏市场规模的发展和恢复有赖于全球经济的复苏。另外一个例证是国内外的游戏大厂都行收缩。2024年1月，多家海外游戏公司收缩，像美国拳头游戏（Riot Games）计划全球范围内裁减约530个岗位，约占员工总数的11%；微软则在成功收购动视暴雪后裁减近1900名游戏团队员工，及动视暴雪、ZeniMax和Xbox团队。国内也不例外，网易、腾讯、字节跳动旗下的朝夕光年等都在2023年就开始了投入和团队规模的收缩。同时，国内游戏还随时面临着强监管风暴的可能，2023年底《网络游戏管理办法》征求意见稿引起的风暴虽然已经过去，但是游戏的变现模式，运营模式纳入强监管是必然的。对于国内的游戏厂商来说，监管审批的游戏版号固然重要，到出海的成绩，可能才是决定未来长期发展的更加重要的因素。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:26:51",
        "question_id": 654178070,
        "user_id": "14a8377cad23a22835e72069e1429cec"
    },
    {
        "answer_id": 3480379896,
        "content": "每款游戏平均下来有95个人玩吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:26:21",
        "question_id": 654178070,
        "user_id": "09277e5fed801387a6fa4022711a6738"
    },
    {
        "answer_id": 3480351561,
        "content": "再不来点新游戏就只能玩真的了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:51:14",
        "question_id": 654178070,
        "user_id": "04e48f2637eeb28638b095bbfb259662"
    },
    {
        "answer_id": 3480344072,
        "content": "别审批了吧",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:41:56",
        "question_id": 654178070,
        "user_id": "514f48f3e8538f37cc45fd7b3149f8d5"
    },
    {
        "answer_id": 3480325568,
        "content": "当年DNF手游是咋回事儿啊？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:20:17",
        "question_id": 654178070,
        "user_id": "7435726c4aa4fcd1a8dd94a0235b8672"
    },
    {
        "answer_id": 3480405382,
        "content": "不是来回答问题今天要不要说，清晰度和掌控力！我原本想知乎这几天这样来的，说完参加节目，看着下面我希望每个中国人，用第一方程式，用最清晰和最准确掌控力创新世界，用打赢打不赢心中有数把握战争！我帮大家整理完，在把最强探索宇宙整理出来怎么融入发明在融入人心，希望中国人用最强大脑迎接中国未来。我说完大家看完懂了，你们会认为自己这世界神，爱信不信这种感觉，我心中有数的以上我是能整理出来的！你们说这玩意价值比诺贝尔奖更有价值么？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:01:01",
        "question_id": 654178070,
        "user_id": "42c86916ecc67066e93a1b29d4df96bf"
    },
    {
        "answer_id": 3479498781,
        "content": "虽然我自己不玩电子游戏，但我充分认可发展电子游戏的重要性。在若干互联网产业中，它是盈利能力最强的那个。而且无论宣扬价值观还是传播文化，游戏都是最润物细无声却也最有效的手段或许有人会说批准这么多游戏，真正高质量的应该不多。但我觉得这也没什么，做大和做强从来就不矛盾，我们哪个产业不是先成为大国，再成为强国的呢。就算一直不强，规模大也总比不大好最应该警惕的，反而是一刀切式的游戏管理，例如未成年人寒假只能玩几小时这种。不是说不该管啊，但应该针对不同游戏的教育意义、成本和成瘾性进行分级，而不是不分种类地全面限制孩子腾讯游戏发布寒假限玩日历，未成年玩家能打游戏时间最多 16 小时，你认为这样的设定能有效防沉迷吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:57:19",
        "question_id": 654178070,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3481465137,
        "content": "国家新闻出版署发布的4月国产网络游戏审批信息中，共有95款游戏获得版号，这一数量显示出国内游戏产业的活跃度和政策环境的支持。以下是一些值得关注的信息点：多元化的游戏类型：获批的游戏类型丰富多样，包括移动游戏、客户端游戏以及跨端游戏等，这反映了国内游戏市场的多元化需求。其中，移动游戏数量最多，这可能与移动设备的普及和移动网络的优化有关。知名厂商的力作：一些知名游戏厂商的作品也在本次审批中获批，如网易的《破碎之地》、腾讯的《碳碳岛》等。这些游戏凭借厂商的品牌影响力和丰富的游戏开发经验，有望在市场上取得良好的表现。创新元素的出现：部分游戏在题材、玩法或技术等方面展现出创新元素，如《失落之魂》这款国产ARPG游戏，以及采用虚幻4引擎打造的《射雕》等。这些创新元素有助于提升游戏的吸引力和市场竞争力。政策对游戏产业的支持：95款游戏的获批数量表明，政策对游戏产业的支持力度不减。同时，政策也在引导游戏产业向高质量发展，鼓励游戏企业推出更多具有文化内涵、社会价值和创新精神的游戏作品。综上所述，国家新闻出版署发布的4月国产网络游戏审批信息中，95款游戏的获批不仅展示了国内游戏产业的繁荣景象，也反映出政策对游戏产业的积极支持和引导。同时，获批游戏中的创新元素和知名厂商的作品也预示着未来游戏市场的竞争将更加激烈和多元化。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:58:00",
        "question_id": 654178070,
        "user_id": "51674b06a0264a89a76b0861c572d106"
    }
]