[
    {
        "answer_id": 3479678782,
        "content": "《乘风2024》一公舞台上半场看完，用四个字来总结便是“低开高走”。如果要选出各个舞台表演的MVP，那会是：让人秒变迷妹的俊俏小生陈丽君；意外地性感也宝刀未老的谢金燕；看好其成黑马的越南甜妹孙夏玲；造型惊艳嗓音迷人的唱将李嘉格；强强对决难分伯仲的何洁尚雯婕。四人团《发如雪》（赢）：陈丽君、萨顶顶、柳岩、陈昊宇古声古色，仙气飘飘，景美，舞美，人美，对“颜控”的杀伤力不可小觑，整个表演是赏心悦目的。只是美则美矣，却少了灵魂，没有让姐姐们发挥到极致，属实是“杀鸡焉用宰牛刀”。陈丽君，帅得恰到好处，美得耐人寻味，她的身上有一股刚柔并济的魅力，其存在中和了场上过于厚重的甜腻感，意外带来了一股清新，盘活了整个“局面”。前、中、后三段戏腔的引入无疑是锦上添花的，如果没有这些对舞台加以点缀，那本就“平平”的舞台就更加乏味。俊俏小生的气质一引入，反而衬得其余的姐姐们更柔媚了，也为表演带了不少欲语还休的故事感和氛围感。其实本该将这一点放大，陈丽君干脆就装扮上小生男生扮相，与三位佳人展开几段缠缠绵绵的爱恋，将唱跳舞台转为唱演舞台，可能效果都会比现在白开水一般的观感强上不少。跟别人比，陈丽君强上不少，但跟自己比，她让人有些许审美疲劳了。什么时候不再戏腔、耍剑那一套，能给人带来别样的新鲜感，脱离了舒适区，她就真的乘风破浪了。萨顶顶，最入戏的一位，实力唱将的唱商还是不一般，演唱水平就不用说了，实力之强不言而喻。最重要的是她唱出了歌曲本身破碎哀伤的气质，自己入戏也能让人入戏，就是舞蹈拖了后腿。柳岩，声音很虚很飘，唱得最不好的一位，但表现力是最契合这个舞台的。身段、仪态、眼神时刻在线，她让自己柔到了极致，道具也运用得恰如其分，飘逸又不失妩媚。陈昊宇，声音清亮不失豪气，姿态不扭捏不造作，和声声声入耳，演员的氛围感也很强，不过发挥空间不大。总体而言，国风古风舞台太过司空见惯，这首歌也因太知名而缺了新鲜感，舞台编排上打的是安全牌，没有什么抓人眼球的创意点，像是一支很美的花了大价钱的MV，不得不说，让人有点失望。表演中规中矩，观赏性很强，但是致命点在于，舞蹈和演唱都没有达到感染人心的力道。《热恋情节》（输）：戚薇、谢金燕、蔡文静、Mai巧妇难为无米之炊，这样的口水歌太难救了，只能说全靠营造气氛来救场，看完之后毫无记忆点。戚薇，性感猫咪，装扮绝美，衬得她很亮眼。整场表演，她除了贡献了一段性感撩人的rap外，还点燃了舞台上浓浓的“姬情”。只是有陈丽君“珠玉在前”，戚薇就略显油腻了些，“贩卖姬情”在浪姐的舞台也不是没有过，但都会“点到为止”，毕竟含蓄和留白才是最高级的审美。这一场分寸拿捏得不够好，太过于直给，反而让人只觉得兴致缺缺，味如嚼蜡，不忍直视了起来。戚薇这个人设以后大可不必再继续，不然老是感觉这个节目里，她大材小用，没有“物尽其用”。谢金燕，其中的vocal担当，这一场完完全全get到了姐姐的魅力。看不出50岁的年纪，却有着岁月积淀的熟女气质，别人“搔首弄姿”达不到的风情，她站在那里就浑然天成了。有一种清冷、酷飒、洒脱、松弛又克制的多样魅力，依托着过往丰富的舞台经验，谢金燕台风又稳又强还很能镇场，声音很有质感，一举一动也充满张力，很惊艳。蔡文静，作为演员来说，唱跳水平让人眼前一亮，魅惑的部分也可圈可点，就是可能舞台经验不足，肢体表现和表情管理有些许用力过猛，而且她的镜头实在太多了。Mai，演唱中规中矩，发音出戏，表情管理很优秀，很懂得展现自己，这场没啥亮点。整个表演乱糟糟，最后不招人反感全靠姐姐们本人的魅力来撑，歌唱实力良莠不齐，舞蹈动作也轻飘飘、软绵绵，呈现出一种很“不稳”的感觉。输给上一组也情有可原。六人组《六边形的雪花》（输）：何洁、韩雪、周扬青、Yamy、万妮达、孙夏玲个人心中的上半场最佳，充满力量和生命力，千人千色，每个人都有发光点，很女团风的表演。何洁，开口跪，和音为一绝，舞蹈动作也力道十足，像个电动小马达，也像个热烈燃烧的小太阳。蛮喜欢她身上这股劲儿的，有一种蓬勃向上也喷涌而出的生命力，她身上的高能量让人移不开眼球。韩雪，可能是因为不仅个子有点高，而且与其他人相比，舞蹈缺了劲儿还有点掉拍子，所以风格有点儿与组合不太协调，显得有点儿格格不入。不过她长手长脚的，做起动作来蛮有观赏性的，演唱也没掉链子，感觉脸稍微圆润点会更美，现在干瘦得有点脱相。周扬青，这次的造型眼前一亮，有帮她加分到，虽然说唱跳出乎意料地不错，但发挥很有限，像是来凑数的，存在感不强。Yamy，表现力不可小觑，舞蹈水平也肉眼可见地强。万妮达，rap很行云流水，一点儿也不突兀，与歌曲本身融合得很好，嗓音韵味十足。 孙夏玲，感觉是黑马，她实力被低估了，是隐藏的ACE。是可爱甜妹但实力不容小觑 ，演唱舞蹈都很亮眼，撑住了“C位”，女团感十足，努力低调又自如松弛，全能又百搭，她画龙点睛一般给表演注入了灵魂。孙夏玲舞台感染力可以成为她的“杀手锏”，全程叫人忍不住嘴角上扬。除了韩雪稍落下风、舞蹈也不太齐整外，瑕不掩瑜，这就是可以原地出道的唱跳女团。整场表演张弛有度，干净利落，行云流水，编排出色，音色和谐，气氛热烈，气场十足。其他舞台让人忍不住想疯狂拉进度条，只觉得拖沓冗长，但这个表演则完全不会，反而让人觉得意犹未尽。所以它输掉的时候让人有点讶异。《热冬》（赢）：尚雯婕、杨谨华、李溪芮、李嘉格、蔡诗芸、朱丹很风格统一的一个舞台，是优秀的，众人拾柴火焰高的感觉，是整体大于个体，宏观大于微观的表演。尚雯婕，垫的高音很是亮耳，吟唱大气磅礴，最后嘹亮的歌喉很提气，为舞台加分不少，消弭了不少乏味与无聊感。就是装扮get不到，有点一言难尽。杨谨华，很周正大气的漂亮，也不失风情韵味，演员脸很舒服耐看，唱跳水平在线。李溪芮，头发全梳起来，没有了小家子气，但脸有点奇怪僵硬，好在舞台表现没掉链子。李嘉格，最惊艳的一个，不管是废土风的突出其美感的装扮，还是其抓耳的音色，更是她堪比女团的唱跳能力和表情管理能力，都让人移不开视线。蔡诗芸，野性rap，是她的舒适区，完美适配舞台风格。朱丹，高马尾提气质，自信阳光，松弛大方，是魅力四射的。个人觉得没有上一个舞台吸引人，可能强得太平均了，甚至显得有点“平”，单拎出来又看不到十分亮眼的部分，是合唱团、是舞团，却不是女团。一个女团，没有千人千色的魅力，就差了点儿意思。《不该》：何洁（赢）、尚雯婕（输）可听性最强的一场表演，值得全场最高分，是一场强强联合的鼎力合作。何洁，声音清亮抓耳，很投入很有故事感也很会营造意境，擅长用大起大伏的节奏与声调来调动观众的情绪，是循序渐进地在打动人心地演唱。她仿佛是故事中的人，仍在感情里，所以唱的是不甘，充满悲伤和破碎，感情饱满充沛，尤其有感染力。​尚雯婕，声音浑厚，和音很稳，声压很强，有一股四两拨千斤的感觉。她唱得委婉含蓄内敛，哀伤是淡淡的，像是局外人，对感情是努力释怀也不乏无奈，是需要细细品味、反复咀嚼的，所以后劲儿十足。这是一个可以流传的好作品，很难说孰优孰劣，毕竟两个人都各有千秋、难分伯仲。她们之间没有输赢，而观众是最大的赢家。浪姐5一公舞台上半场总体还是水平在线的，而个人的喜好会是：《不该》>《六边形的雪花》>《热冬》>《发如雪》>《热恋季节》——原创不易，敬请点赞关注——",
        "voteup_count": 260,
        "updated_time": "2024-04-26 18:34:03",
        "question_id": 654168515,
        "user_id": "24d9c08be33425f20834f8c28618f19d"
    },
    {
        "answer_id": 3479714454,
        "content": "一公上半场的光环大多集中在了何洁身上。她与尚雯婕合唱的《不该》，个人认为是一公上半场感染力最强的一个节目。毕竟其他组，每个人的感觉是参差不齐的，不是所有人都会唱跳。而何洁和尚雯婕作为专业歌手来说，虽然只有两个人，但好节目不在表演者的数量，而在质量。通过这首歌的演绎，可以看出何洁的卖力演唱，尚雯婕高音状态在线，只是相对感觉没有使出全部功力。毕竟相比之下，从艺人个性的角度来说，尚雯婕其实并不适合这种女团类节目。当然就像人到中年的刘忻一样，不同年龄段会有不同的认识。这类个性强一些的女艺人，也会在某个时刻，放下原则来参加一档年轻时不会参加的节目，体验一些自己没尝试过的内容。其次关于陈丽君这一组带来的《发如雪》，从最初为一公选择歌曲时，无论是陈丽君本人，还是在其他眼里，都觉得这首歌非陈丽君莫属。自然在这个古风曲里，陈丽君本人的戏曲唱腔也是这个作品的特点和亮点之一。她出场时的亮相动作，舞剑的瞬间，也能听到台下观众的欢呼声。个人认为这一组发挥更好一些的是队长陈丽君和演员陈昊宇。前者其实在演唱层面，戏腔和身段是她的优点，但作为流行歌曲的演唱，某种程度也是一种限制，音色不是最好听的那一个。真正在演唱层面有更好表现的是陈昊宇，毕竟她在初舞台已经印证了当年本就是要做歌手的她，演唱层面是相当专业的，而从形象和舞蹈的悟性层面，也比萨顶顶和柳岩更凸显一些。作为非纯享舞台版内容，自然要穿插剪辑一些姐姐们排练的花絮和心路历程，也免不了会制造姐姐们的动情时刻。比如《发如雪》这首歌的内容让姐姐们想到那些逝去的亲人，陈丽君忆起父母当年双双病倒住院的情形自然是泪流满面。为了节目效果，除了回忆往事，就是带伤演出的情节，比如腿部肿起来的谢金燕，还有怕连累团队成绩而对着墙壁哭泣的朱丹等等。戚薇这一组的姐姐，比如戚薇本人，还有蔡文静，也都算正常发挥吧，但没有什么突出的地方。戚薇这个团队里，蔡文静在其他综艺节目里的搞笑状态再次体现出来。而来自泰国的美女MAi，如戚薇所说的是颜值担当，但也就停留在漂亮的脸蛋和好身材上了。从之前小考失误和面对失误的态度，感觉她来这个舞台就是来玩一玩。积极一点你可以说是心态好，负面的话，就是不太在乎这个舞台。至少不会像其他国内的姐姐们，会有各种想要证明自己的内卷心态。动感十足的自然是《六边形雪花》，可以说是跳出了“六边形战士”的状态。韩雪练那个高难度动作，对她这个斜杠人士来说也的确是新的挑战。表演过程中，这种符合当代年轻人审美的律动歌舞，包括大屏幕等整个舞美的配合，自然还是能有相对炸裂的效果。舞蹈层面，自然还是在小考里有突出呈现的郭颖（Yamy）和来自越南的孙夏玲的动作最标准，充满活力；歌唱层面，万妮达那段独自站在中间的说唱，也是这个作品的亮点之一。而表演结束之后，何洁用雪花比喻女人的那番表达，不但是加分项，更是能赢得台下女性观众的共鸣。",
        "voteup_count": 29,
        "updated_time": "2024-04-28 16:27:30",
        "question_id": 654168515,
        "user_id": "2fc9023581ef5d10084210903d4f37e0"
    },
    {
        "answer_id": 3480010293,
        "content": "写在前面的话：本文完全是个人审美，非常主观，如有不同意见，欢迎交流。不好意思，我可能要给这季浪姐泼点冷水。part 1、一公表演的通病看完浪5一公的前5个舞台，我发现这季和第四季都犯了一个共同的问题，患上了一种名为“大舞台综合症”的病。这种病的症状为：舞台过大，营造出一种伴舞和置景几乎要把姐姐们的主体表演要吞噬之感；舞台过大，所以镜头需要多角度切换，正面团舞镜头少得可怜，看不到团队表演的张力；舞台过大，姐姐们走位换队形塞进各种表演元素，却没有重点和真正的killing part记忆点可言。当然，除开舞台的因素外，编曲也是一个问题。比如戚薇组《热恋情节》，本来就是口水歌，副歌那么平，第一part和第二part的编曲却几乎没有变化。而尚雯婕的《热冬》则走向了另一个极端，前半part就被尚雯婕的和声起的很高，导致后半部分再想更上一层楼心有余而力不足。分享几张图，不言自明。陈丽君组《发如雪》戚薇组《热恋情节》何洁组《六边形雪花》尚雯婕组《热冬》浪一的一公蓝盈莹组《得不到的爱情》浪一五公宁静组《莲》浪一五公万茜组《情人》以上都是表演的视频截图，真不是我刻意选浪5一公姐姐们一般的截图，而是真的就没有几个能把全部人囊括进去的镜头啊……至于ending pose，暂且不说这次一公的定格pose平平，你敢信有些到了结尾，10秒有8秒都只有某一位姐姐的大特写，最后只有2秒给ending pose的合照（说的就是你，《发如雪》）。part 2、对单独各个表演的反（吐）馈（槽）在针对各组姐姐表演的观感反馈之前，我想把浪一自己回答中曾写的关于好舞台的几个要素在这里重新引用一遍。按理说一个公演节目的好坏，最核心的就是能不能打动观众的心。但由于这个标准太模糊，因此我先列出个人觉得会打动到观众的几个方面：1）演唱感染力：包括演唱技巧（唱得好听）、节奏层次（唱得丰富多彩）、演唱情绪（唱得让人产生共鸣）2）舞蹈感染力：包括舞蹈节奏（跳得符合韵律让人有记忆点）、编排创意（在舞蹈空间、形式、服装造型等方面有惊喜）、呈现美感（跳得流畅干净整齐）3）非节目本身的其他因素：此前节目的呈现效果，拉票环节获得的观众喜爱度等。原回答在此：如何评价综艺《乘风破浪的姐姐》第五期？第三条是为了关于现场票型的，这里对于电视机前的观看体验，重点聊前两条标准。1、陈丽君&柳岩&萨顶顶&陈昊宇 《发如雪》置景和妆造都是顶级的，四位姐姐个人的表演也都发挥完美。但我依然觉得惋惜，因为每个人都想极力展现自己最有特点的优势之处，却各自为战，美则美矣，缺少团魂。负责开场的萨顶顶是这样的承接萨顶顶的陈昊宇是这样的：随后柳岩的状态和陈昊宇最末尾的表达倒算是连上了：然鹅陈丽君的状态是这样的：我看到有up点评“快乐小狗”另外我个人最喜欢下面这张团队pose照，背景、队形、妆造设计都是顶级，然鹅每个人的神态是这样的：柳岩：专注眺望，萨顶顶：感怀追忆，陈丽君：看我帅吗，陈昊宇：看我美吗外加四个人四种唱腔（戏曲、民族、流行以及KTV爱好者），纵使整个表演再美再国风，整体给我的感受都有些许模糊，不知道四个人共同在表演一个什么故事主题。演唱感染力上，四位都唱得好听，但一二部分的编曲都偏平，陈丽君戏曲腔从开场一直加到了结尾，层次不显，情绪上四位没有统一，令我难以产生共鸣；舞蹈感染力上，唯一的一段齐舞肢体幅度偏小，也没有辅助道具，缺乏让人惊艳的瞬间，不过服装造型和美感上确实顶级没得话说。总体上算是发挥出色，但可能我对于国风的预期比较高，这组表演的故事完成度略低，还有很多能进一步挖掘和进步的空间。（关于故事完成度的顶级表演，强烈推荐浪一三公神作《花样年华》，虽然曲风不同，但和我个人对《发》的呈现期望在方向上是一致的）如何评价《乘风破浪的姐姐》《花样年华》组舞台表现（孟佳、张萌、郑希怡、吴昕、黄圣依）？2、戚薇&蔡文静&mai&谢金燕《热恋时节》平平无奇。这组没啥让我能留下印象的。演唱上，没有特别抓耳的旋律，上下part没有明显的层次递进，小情歌也无法让人有较强的情绪共鸣。舞蹈上，全是走位变化，几乎找不到有效的全队齐舞正面镜头，更不用提有啥killing part了。而且小声说一句，戚薇组四位姐姐脱下毛毛外套的刹那，我第一反应不是“哇~好美\"，而是“我的天女明星都瘦成这样了嘛，镜头前都如此，那真人得瘦成啥样”……另外，建议戚薇减少点卖姬的演出，真的愈发有油腻趋势。3、何洁&韩雪&万妮达&周扬青&yamy&孙夏铃 《六边形雪花》这组表演给我最大的观感就是，何洁用力过猛，带着全组燃烧把白雪烧成了黑炭。一张图足以说明我的感受。何洁：快速摆臂用力到出现了影分身；万妮达：表情很有态度，奈何身子被何洁挡住；周扬青：尽力了但是动作不到位；韩雪：老娘身高鹤立鸡群，动作嘛做做就得了；yamy：标准女团；孙夏铃：小小的身躯被吞没。另外，我真的不理解，隔壁《热冬》用火焰、走废土风可以理解，为啥《六边形雪花》要穿一身黑然后背景全红呢……4、尚雯婕&朱丹&李嘉格&李溪芮&杨谨华&蔡诗芸 《热冬》前四个节目里，我觉得置景、妆造和团队情绪表达相对最融于一体、完整流畅的。然而这组的表演就如尚雯婕无处不在的浑厚和声一般，元素塞得太满，编曲起的太高，导致整体呈现缺乏层次递进感；舞蹈表演上，观众注意力被火焰舞台和服装类似的伴舞吸走，编舞本身也乏善可陈，齐舞更是不齐没啥力度。另外，尚雯婕的妆造好奇怪，导致我更无法直视她的大特写了……5、尚雯婕&何洁 《不该》表演没有问题，演唱足够有感染力。但兴许是《花海》把二人唱演舞台的标准拉得太高，这组二人合唱，只能说在听觉体验上足够享受，但视觉的舞台效果、层次递进和舞蹈编排（本次纯唱）和《花海》还是差了一大截。毕竟如果是纯唱舞台，不如去参加隔壁《歌手》。是谁，凌晨三点还在看《花海》，是我啊~6、刘忻&范湉湉&王琳&赵奕欢&苗苗 《有你在》姐姐们已经尽力做到自身最好的水平，奈何这个表演上限奇低无比，因此即使发挥到100%我还是觉得：不好看。首先，这首曲原唱是赵露思，歌曲本身旋律的上限有多么低不言自明；其次，如果说36位姐姐里谁最不适合走甜美可爱风，那么刘忻和范湉湉绝对名列前三；另外，赵奕欢和苗苗的演唱确实是心有余而力不足，再怎么修音还是难听，范湉湉那浑厚的嗓音唱副歌那句“you are my light”差点没把我送走。值得称道的是，姐姐们克服恐高，从舞台上方出场的方式配上这次舞台的天幕确实足够惊艳；而团队齐舞部分，应该是几个演出里正面镜头最多的一组了，确实跳的很齐。7、妮可&张予曦&吴恙&袁娅维 《dont start now》综合编排丰富度和感染力最强（我比较吃百老汇风哈哈哈），然而姐姐们发挥不够完美的一个舞台。优秀之处：1）剪影式开场足够惊艳；2）舞台和编曲的层次度丰富且明晰；3）姐姐们的妆造很妩媚且合适，尤其张予曦！！！4）台阶上高跟鞋舞蹈完成度不错，尤其是郑妮可，这场她真正展现了什么是韩国二代女团的实力，确实和其他人不在一个维度。张予曦，美神维纳斯下凡！可惜之处：1）第二段副歌作为即将结尾的高潮部分，没能进一步设计killing part，只是简单的走向台前各自耸肩，着实可惜；2）高跟鞋台阶跳舞+莎莎临时退赛变队形，齐舞部分不太齐，走位也经常出bug。但无论如何，从屏幕前的观看体验来说，《dont》组绝对是吊打《有你在》，现场结果相反，可能是观众们更吃后者的氛围营造吧。8、郭碧婷&靳梦佳&miss 《雪落下的声音》这组生动地展示了一个道理：没有团魂的表演好像一盘散沙，都不用风吹，走几步就散了。表演意料之中的差，因为从组队开始，哪哪都是问题，仿佛冷宫妃子的自娱自乐。首先，队长人选是问题，我不清楚是哪位姐抱着看热闹不嫌事大的心态投郭做队长（而且应该不止一票），郭如果真如《小时代》里的南湘一样敢想敢做有野心就好了，然而她恰恰是一个喜欢安逸、毫无野心、软性子没主见的i人。其次，队伍氛围很有问题。三个舞台萌新焦虑我可以理解，但不彼此鼓励努力训练反倒互相倒油泄气我真是头回见。miss被迫接受和声部分，郭和靳直接跑开嘴里还玩笑说着“害怕被带跑”；靳作为队员能力不突出，反倒语气跟老师似的，一板一眼地教起郭如何当队长……姐姐们当然都没有坏心，但这做事的情商真的堪忧。靳梦佳，即使知道你想给郭加油打气，但这说出的话真的一言难尽，作为主持人的情商呢……此外，编曲和编舞问题也很大。歌曲节奏奇慢无比，偏偏还采用了如此单薄的背景声编曲，再加上三个人上气不接下气的小白唱功，演唱效果堪称灾难；国风妆造是合适的，奈何淹没在伴舞的人潮里，三位姐看起来也没有余力再训练更多的舞蹈动作了，摆摆长袖敷衍了事，表演中还踩了裙摆。9、Mary&Joyce&郭书瑶 《留不住的雪》至臻视听，浑然天成，一公的最大惊喜和心目中的全场最佳！听觉上，joyce令人惊艳的开场，中文咬字不仔细听还以为是内地哪位女天后在表演；mary强大的唱功和富有魅力的嗓音极大地增强了歌曲旋律的厚度，使得这首曲子从一众简单清新小情歌中脱颖而出；郭书瑶终于找到了适合的表演赛道，加入的rap呈现了独具她这个年龄段富有的女性之美和力量。视觉上，舞台的编排终于没有杂乱无章的灯光视效，也没有人海战术的伴舞强撑气场，简简单单就三位姐姐在舞台上表演，却呈现出一场堪比高品质MV和电影级别的视觉享受。在我的视角里，joyce是一位优雅知性的工作白领，Mary是一位看似美艳不羁生人勿近实则内心强大重视朋友的好闺蜜，郭书瑶则是因情伤跌入低谷后触底反弹重新出发的独立女性。三个人国籍不同、语言不通，却在同一个舞台上共同讲述了一个女性受（情）伤后和闺蜜们互相帮扶走出困境的故事。如果说郭碧婷组是三位冷宫妃子自怨自艾的强颜欢笑，那么Mary组则生动呈现了三位现代女性热爱自我走出阴霾的积极向上。不得不感叹，俄罗斯这位姐真的气场和魅力太强大了，在这个故事中，仿佛她是三人闺蜜团的主心骨，因为有她，深陷情伤的郭书瑶才能走出阴霾；因为有她，被繁重工作所累迷失自我的joyce才能重新轻装起航。同样都是三个人无伴舞的演出，虽然表演风格迥然不同，但看完后让我梦回浪一的宁静&阿朵&袁咏琳《兰花草》，同样都是三位姐姐用自身实力和气场撑起舞台、呈现一个让人动容的故事、展现女性力量的完美舞台！其他的话不多说了，直接上几张图，我再回去多重温回味几遍了！太美了，三种不同的背景色与三人的角色情绪和所扮演的人生状态巧妙地形成呼应，joyce-黄灰色-忙碌又迷茫，mary-生机盎然的绿-强大而积极的生命力，郭书瑶-深蓝和白色-忧郁的理性这里仿佛看到好闺蜜（郭书瑶）终于走出情伤，两位好朋友（mary&joyce）替她感到高兴的相视一笑如果这是一场戏，那么Mary绝对是这场戏里的主心骨，三人因她而完美粘合到一起，令这个故事走向足够让人信服个人综合排名，《留不住的雪》>《不该》>《发如雪》>《dont start now》>>《热冬》≈《六边形雪花》>《有你在》>>《热恋情节》>>>《雪落下的声音》part 3、看完节目后的一些吐槽真的想对制片组建议，能不能多点姐姐们齐舞的正面全组镜头啊，是姐姐舞蹈不齐，还是舞台过大拍不下？总是一些奇奇怪怪的角度和个人特写切来切去，眼睛都要被晃晕了。另外舞台过大、伴舞人数过多且造型过于类似，分掉了观众对核心姐姐表演的注意力，也吞噬了姐姐们表演本该有的气场和感染力，这个问题从第四季那个超大水舞台就显著存在了，没想到第五季一公还是老样子。感觉像这种普通的选曲，以及为了舞台华丽什么元素都往里塞，却缺少层次的编舞编曲，这一季也难有出圈舞台哦（期待被打脸）。最后，想拜托芒果别刻意营销姬情舞台了，每个表演都搞姬情大特写，不管合适不合适，过于刻意，看多了有点不适，偶尔用用得了。看完一公，相比初舞台后印象有大变动的姐姐如下：郭书瑶：千万别再走低龄甜美风了，选对赛道效果杠杠的。joyce：这姐太强了，中文歌词怎么能唱得那么自然又有感染力，私下也好温柔，求求了务必留到最后一期！mary：虽然态度桀骜，但姐确实有实力啊，而且台上台下完全两个不同的人，真正的姬圈之王，卖得自然卖得生动，吊打隔壁某位。妮可：再次为韩国二代女团的实力证明，踩高跟鞋在台阶跳舞都如此流畅自然有力量，实力水平简直跟其余几位不在一个维度。蔡文静：虽然走喜剧人设镜头多，但还是要努力狠练啊，别白费那么好的颜和身材，舞台上实力才是王道，否则小心口变强捧皇族口碑翻车；陈丽君：虽然强得很有特色很突出，但也不用太刻意展现了，毕竟不自知的美才是最自然生动、打动人心的美。相关回答：如何评价「浪姐 5」《乘风 2024》第一期？如何评价「浪姐 5」《乘风 2024》的一公舞台（下）？",
        "voteup_count": 93,
        "updated_time": "2024-04-28 02:00:52",
        "question_id": 654168515,
        "user_id": "e26e47114eee2e89f8dfaeb37665d360"
    },
    {
        "answer_id": 3480446705,
        "content": "【发如雪】歌舞有点不搭。看着是中国风歌曲配中国风舞蹈，但是表演的时候，歌是歌，舞是舞，两者泾渭分明，各自美丽。说几个观点：这首歌舞融合得最好的是柳岩，但是唱得最差的也是她，功过相抵。陈丽君的剑舞很好看，戏腔也很好听，但对于作品的加持很有限，有一种有力无处使的感觉。其实这首歌改好了唱会加分，但很明显，依旧在原曲舒缓的旋律里，所以萨顶顶和陈昊宇压根没有什么发挥的余地。再来说舞，不知道是谁编的，主歌部分，编了太多多余的动作了，跟歌的语境，歌的节奏，有种强行粘合的感觉，后面副歌齐舞的时候稍微好一些，但又不那么整齐了。舞蹈一直有问题，整体看下来莫名想到了周董的另外一首歌【兰亭序】。这么一代入，歌舞不搭就越发明显了。这首作品没有什么大的问题，也没有什么突出的地方，就感官而言，普通平庸。【热恋情节】腿好长，手好长，长到有点影响观看效果。前面那段有外套的时候还好，而且还有相互配合的舞蹈动作和眼神对接。到了后面脱衣服后，我只有一个感觉，又细又长。不知道是服装造型的问题，还是摄影机机位的角度，总之看上去就是四个长手长脚的性感女郎，在舞台上尽情地展现自己的身段，追求着一种病态的美感。唱得没啥问题，唯一记住的就是戚薇勾人的眼神，还有掐脖子那段，就是吧，如果你弄个酷酷的造型，不用白色而用黑色，反窜成一男三女的故事，肯定加分。技能点是有了，没用到点子上，可惜了。【六边形雪花】完成度比较高的一个舞台，没有看到明显的短板，之前还担心周扬青的唱能不能跟上，郭颖的声音稳不稳，韩雪跳不跳得下来，结果大家都很出色地完成了各自的部分。歌和舞跟贴，跳得也都很有爆发力，声音不虚，跟舞台的光和影结合得也恰到好处。何洁是队长，不管是唱还是跳，都稳稳控制住了局面，中间万妮达有一小段solo也很亮眼，对歌曲来说是加分项。个人最喜欢的是孙夏玲，第一期也讲过，她的唱跳实力本身就很强，虽然这次的作品只是那么多姐姐里面的一个，但是人群中仍旧依旧看到了那个扎着脏辫活力四射的女孩。练好中文之后，肯定强得可怕。【热冬】可能我的审美出现了问题，这一组的服装造型真的是丑——爆——了——啊！另外，两个表现最“突出”的，跟整首作品格格不入，我在想，要不尚雯婕和蔡诗芸你俩单独组合会不会更好一些。蔡诗芸的rap感觉就适合她一个人唱，风格太浓烈了，融不进去就感觉整首作品的关键位置是脱节的，连续被打断了一下又重新被连了起来。尚雯婕呢，这里和个声，那里加个高音，最后升华主题，喊破天际，声音好是好，但是很混乱，加分不成，反成伤害，不过好歹也能搞一点现场的气氛，多得点票也是值得的。【不该】歌手级舞台。不管是各自唱，还是合着唱，不管是主歌部分，还是副歌情绪递进，好的歌手合作都是相互给予，配合默契，你来我往，彼此成就。感谢何洁和尚雯婕让我听到上半场最好听的歌。【有你在】你敢想象一个画面么？敲门的雪姨，奇葩说的范湉湉，摇滚主唱刘忻，在一个粉粉嫩嫩光彩照人的超大舞台上，跳着可可爱爱的舞，唱歌甜甜蜜蜜的歌……这特么是哪个想出来的啊！尤其是范湉湉戴着那个猫爪子还是狗爪子来着蹦蹦跳跳跑出来的时候，我的妈呀呀呀呀呀呀……还有王琳老师一把年纪了，你说挑战自我也好，但你也要顾及观众啊…刘忻多少还有点反差萌能够接受，苗苗和赵奕欢也只能说比她们更适合…总的来说，这很难评！而且很难受！【Don't Start Now】这首歌袁娅维的表现起码占了三分之二。相比前几季混韩团的姐姐，郑妮可不知道为什么总感觉差了那么一点爆发力或者说勾人的那股劲儿。吴恙安然无恙，存在感几乎等于零。张予曦好好的一个美人偏偏唱歌如此“悦耳”。【雪落下的声音】三个人唱得很平均，嗯，都不怎么样。感觉会是淘汰第一梯队的组合。怎么说呢，这就是明显的硬件能力不够，而且还没有人带，混都混不过去，就只能舞台“凌迟”了。就是可惜了这么好的歌和这么好的舞台。【留不住的雪】乔伊斯的中文歌有点东西哦，异样的好听。玛丽的超强唱功对于驾驭各种歌曲的能力可见一斑。郭书瑶在两个外国姐姐中间反而亮点不多。整体的话，因为声线差异巨大，像是各唱各的，配合还有很多空间。但是比【雪落下的声音】要好听。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 09:22:27",
        "question_id": 654168515,
        "user_id": "43c9f05c49d0a0965df60a6fba33d3bf"
    },
    {
        "answer_id": 3479752384,
        "content": "《发如雪》是唯一一首听得我鸡皮疙瘩都起来的歌，尽管君君唱流行歌的唱腔是有一点怪的，尽管柳岩也不是专业歌手，但就是被她们疯狂感动。其他几组就都还行吧。尚雯婕和何洁两组的起起落落是芒果又在搞事情。当年一路看尚雯婕夺冠的心情又回来了，好希望认真的人能赢啊，但何洁也是很不错的",
        "voteup_count": 6,
        "updated_time": "2024-04-26 20:10:13",
        "question_id": 654168515,
        "user_id": "c024512af1834174cf1a62bedf7390ff"
    },
    {
        "answer_id": 3479910521,
        "content": "不理解为啥浪姐总喜欢给自己捧的人在舞台上过生日，一个谢娜一个何洁，两个都喜欢营销自己很强实际都很一般，作为观众真的不关心她啥时候生日，就不能自己私底下攒个局嘛！对她没有情怀没有回忆，就想让她敬业的完成本职工作，节目组是没故事要写了吗？？？尤其一公这种开始要走人的时候，就不能聚焦在整个节目层面嘛，这一点扣40分。上半场有些很有趣味的点，陈丽君组说四个人都有古装扮相所以跳舞不算难可以拼一把，韩雪说自己过于长实在是跳不了，韩雪一直在演现代是吧，搞不懂韩雪的那个优越感从何而来，和何洁一样不知道自己有啥王者归来的点，尤其韩雪有些粉丝说她放下身段参加浪姐给大家干女团，郭晶晶当年还和霍启刚一起参加综艺也没说放下身段，朱珠也是红三代，还在她前面来的，也没敢说自己放下身段。这两个人凑一队，确实也没整出啥有趣的舞台。从未登顶却喜欢描述自己一直在顶峰，很不喜欢。别问为啥这么苛刻，都来浪姐了，不卷天卷地就呆自己舒适圈儿不行吗？非要在应该表现卷的场合划水摸鱼，搞得自己与众不同，那不是换了个台表现自己不专业拉胯吗？可以这不会那不会，学就完了。另外一个冲撞点是，浪姐整个体系出现了很多姬情四射的场面，但是这一季都有小生陈丽君了，戚薇还要走姬线，第一季的万茜最后口碑垮了，就是姬饭不好吃，chipu场外都认了姬，整个舞台也很少姬。戚薇目前最大的优势是冷白皮，在一圈儿全身打粉底的女明星里还是白得发光——我真的很磕她老公斯文败类的形象，在30多个哥哥只靠一个扮相就杀出来了，戚薇还有很长的路要走。",
        "voteup_count": 16,
        "updated_time": "2024-04-26 23:21:01",
        "question_id": 654168515,
        "user_id": "5ce6fb344ffd3241721a2e444dc6d7df"
    },
    {
        "answer_id": 3482796033,
        "content": "《浪姐5》节目组安排太不合理，但这次的偏心倒是不明显。文/叶秋臣看完《浪姐5》的第一次公演舞台，想了很久之后才动笔写完了这篇文章。老规矩，叶秋臣会按出场顺序简单聊聊。娱评咱还是秉着随意的风格来写，就不去过多地字斟句酌了。评价必然会相当主观，带有浓厚的个人偏好色彩，如有不同意见欢迎讨论。1.《发如雪》感觉节目组花了不少心思，去调整各个环节来提升最终效果。专门挑了四人团的PK开场，是因为他们觉得陈丽君和戚薇这两团的表演还算上得了台面，至少不会像开了一个哑炮的感觉。亮相很重要，开篇是一场公演的门面，绝对不能用三人团PK来打头阵，那会很难看的。万一首波口碑砸掉了，网上连适合宣传的热搜词都不好找。陈丽君是《发如雪》组第一个开嗓的姐姐，特别镇场子，所以这个舞台立得住，没有垮。不论在多么柔美的作品里，陈丽君都始终离不开“英气”二字。所以，偶尔会让观众觉得她有点像是穿着女装在唱男戏的味道，这是她已经形成肌肉记忆的东西了，不好改。互动拉票环节里，陈丽君给萨顶顶充当“门”的角色，这段还挺逗的，嗖嗖嗖就划过去了。后续，陈丽君最大的难题就是在叠加越剧优势的同时，能够变得更加女团些就好了。人气上进总决赛应该没问题，光是初舞台的福利都够撑住很久很久了。没想到萨顶顶的包袱挺重，没化妆时都戴墨镜，至今还是没见过她的全素颜。柳岩那句“繁华如三千东流水”的歌词，与动作匹配度特别高，除了穿的鞋子偶尔瞟到有点出戏（和服装不搭），其余完成的还不错。萨顶顶和陈昊宇唱的部分没什么可挑剔的，本身基础底子就好，自然错不了。缺点是这组的舞蹈动作幅度差异比较大，动作也有前后之分，没做到特别整齐，可以看到手臂弯曲程度就不同。舞者数量过多，衣服颜色也相近，第一时间有点抓不住眼球和焦点。四位姐姐都挺讨喜，但舞台上会觉得她们都在自己演自己的。特色过于鲜明，有时候就会影响整体性。四个姐姐，四个风格。2.《热恋情节》戚薇团的最终成绩，真是少到完全低于预期的程度，才816票。其实她们的优势很明显，瘦削细窕的颜值组，造型上肤白貌美大长腿。蔡文静的腿，相比之下就略微逊色一些。她就是妥妥的气氛担当，反正说得第一名又不需要真正兑现，先鼓舞了士气再说，隔壁何洁团也讲过啊。Mai真的有点神似张柏芝，大概与妆容有关。坦白讲，在前期沟通歌曲的时候，戚薇就已经在迎合观众的口味在进行改编和再创作了。参考此前的薛凯琪和刘恋，戚薇和蔡文静专门安排了超近距离的互动。这个舞台本身很聪明，但效果却一般。首先，真不该让Mai唱第一句。刚才在《发如雪》的评价里就已经写了，开篇是将人引入这个表演的关键，是所有0前面的那个1。如果戚薇开场，应该会比目前的设计更好些。再者，她们四个其实都没那么会跳舞。动作稍硬，幅度偏小，没那么软，也没那么顺滑。如果这个舞台给标准的女团去做，结果或许将完全不同。最后，是这些姐姐们看着的确很美，但不够魅。这与经验值是高度相关的，短期内欲速则不达，所以很难强求。3.《六边形雪花》观感有点怪异。韩雪的身高太突兀了，她比较适合戚薇团。开场只有她没做那个高难度动作，画面就稍微看着有点不太协调了。让韩雪玩得开，真是一件极度困难的事情，放松本身就不是她擅长的状态，明显更喜欢端着自己。Yamy把Rap的Solo部分给了万妮达，所以她在这一场基本没有高光点，网传后续在二公就被淘汰了。这团给人最深的印象就是“爱何洁，不长结节”。美好的祝愿，送给所有人。不过，不知道有没有小伙伴和我同样观感，何洁的惊讶表情太多，停留时间也太久了。4.《热冬》尚雯婕团的整齐度挺感人的，毕竟没有一个专业搞舞蹈的姐姐，说明的确有苦练。看节目的时候，感觉尚雯婕有了很大的变化。初舞台挑战舞蹈，颠覆了自己站桩歌手的形象。一公时为了能赢，甚至愿意用讨好观众的方式来反省，真的看起来有点心疼。她们这团输得有点冤，接下来就聊聊这个不合理的赛点秀。5.《不该》（赛点秀）全场最突兀的安排，就是这个赛点秀。你说是加赛吧，它却插在了表演中间。其他姐姐还没表演完呢，就为了给何洁团在观众面前安排一个逆风翻盘的剧情，非要把这个舞台放在PK之后，让尚雯婕团的心情跟过山车一样从高处跌落谷底。她俩这个PK，直接改变了李溪芮和Yamy的淘汰顺序。节目组这个安排太不合理，大概就是为了制造网上的争吵声吧，毕竟也是一种创造热度的方式。若是单说《不该》这个舞台，还是挺不错。虽然只是纯唱，但表现力和感染力都很强。只是节目的安排和剪辑太迷了，如果获胜的不是同阵型的团呢？当赛制带着一种刻意时，就显得有些无语了。另外，袁娅维给何洁支招这段，太聪明也太绝了。果然娱乐圈里混的，都是人精。6.《有你在》刘忻团没想到这么粉，颇为意外。不光是造型上的粉，还有状态上的粉。这个阵容能做到，真是万万没想到。其他舞台都在找意境，或者是想突出姐姐的性感，唯一与可爱相关的就是《有你在》。美中不足的是，歌词在重复度上有点高，这是歌曲本身的问题，造成了一些没必要的循环感。最终PK赢了，很幸运。苗苗造型很美，比在《芳华》里还有辨识度。另外，安排她和郭碧婷两个人同框时，我竟然觉得苗苗赢得很明显，可见体态真的非常重要，这是舞者的优势。7.《Don't Start Now》郑妮可本身是女团出身，业务技巧上没得挑，唱跳都是实力在线。袁娅维大Vocal的实力也没得挑，唱功了得，最主要是状态松弛。惊喜的是齐思钧送来了Amber给郑妮可带来的祝福，女团的梦幻联动很有意思。但英文歌本身就缺观众缘，动作也没有很齐，加上她们临时退出一个人，阵型彻底乱套了。随便截图，你就能发现她们中间明显是空了一个位置。不知道是不是她们也明白表现得不如预期，所以拉票环节基本啥都没说。另外，这一届的姐姐是不是安排姬情的互动有点过多了，就是为了赢得观众们的尖叫吗？8.《雪落下的声音》三人团PK是全场最弱的，虽然歌曲都很有辨识度和熟悉度，但完全没抓住这个本身的优势。最初在其他姐姐们表演时，镜头扫过观赛区的郭碧婷，我就在想怎么给她做了这么一个造型。郭碧婷好像全方位在朝着向太的方向发展，造型语气和神态甚至脸型都是，比如婆婆打游戏这段，我都能想象到向太做是什么样的。不过这似乎也符合她随遇而安的性格，就像她做队长时，内心满满的OS都是“赶紧演完”。这类躺平式队长给幕后剪辑出了不少难题吧，几乎没有规划，都是走一步看一步。最终的舞台效果，一言难尽，又一言都不想多说。妆造、服饰、意境、站位、唱功、舞蹈、互动……全都有问题，感觉没有一个地方是看着舒服的。其他组都是嫌弃伴舞影响了姐姐们的焦点，而这一组有点白瞎了这么多伴舞的感觉。问题太多，竟不知从哪开始说了。所以便不说了吧，毕竟和其他团的表演完全是两个级别的赛道。说是新手村，还真是贡献了新手村的水平。底下姐姐们给面子也捧场，演得很配合。9.《留不住的雪》（Stay With Me）前奏响起的时候，追剧的DNA的确动了。外国姐姐们唱中文的难度很高，但意外的是完成度比本身就会中文的郭碧婷团还要更好一些，所以幸运获胜。尽力避开了那些拗口的发音，基本上算是尽力了。Mari团最大的优势是给观众一股自由的感觉，可惜队长的舞蹈优势完全没展现，就已经决定退赛。她选择离开这件事儿根本没告诉队友，否则那两人怎么听完会一脸懵。一公的整体感觉，是观众们都不太满意。现场的票投得都很低，最高也才847，感觉在其他届里也就是个中游水平。何洁团即便加了20分，也才827票。郭碧婷团垫底，这个773票应该也是美化过的结果了吧。我大概有点懂了，为什么总是需要一些时间才公布结果，毕竟留有时间才能有操作空间吧。期待二公的均分能来个拔高。齐思钧主持风格还是一如既往的舒服，不过他瞄提词器的频率似乎比过去要高了。节气介绍部分，如果不是为了非要凸显某个介绍人，主持人来代劳就行了。黄晓明本期最大的亮点就是说自己叫“买单王”，可见是个大方的人，当然大方的前提必须要有钱。从《浪姐5》一公的剪辑来看，这次节目组偏心的毛病倒是有改善，没那么明显。估计和他们过去总是押错宝有关，所以还不如先做个端水大师，跟着后续网络上的人气和投票再调整。总的来说，这一期姐姐们的出镜还算是比较平均的。不知道后续的二公舞台是否会有质的飞跃，总体感觉就是这一届有点平淡。节目组把一公淘汰悬念留到了下一期，其实那个网传名单应该很准了，毕竟二公已经录制完毕，走的就是Miss和李溪芮。下一期是过渡内容，如果姐姐们互动的足够好看，没准比公演舞台还精彩。拭目以待吧。文/叶秋臣————————本文著作权归原作者（@叶秋臣）所有，商业转载请联系作者获得授权，非商业转载请注明出处—抄袭必究—欢迎转发评论—剧评推荐：《请回答 1988》有哪些细思极暖的小细节？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:53:31",
        "question_id": 654168515,
        "user_id": "6d582910ac5c3aa811d4fa62b233f01d"
    },
    {
        "answer_id": 3479886335,
        "content": "看完火速来分享~~~~等了一周的《发如雪》果然没让人失望！！！君君笑的有点开心的说开篇一嗓子，鸡皮疙瘩~君君眼神太亮了！！！不过，孩子貌似笑的有点灿烂了，下次注意收一收，这歌好像不至于这么开心~~~今年的浪姐舞台可以表扬一下，去年大家的批评节目组应该是收下了，也改进了，终于变成景为人服务了，舞台虽然很大，但是布置的很得体，整个伴舞团的配置也跟上了。陈昊宇唱的确实好，就是感觉没分到相对比较亮眼的部分，有点遗憾。萨顶顶这个“神婆”，意料之中的表现，小伞玩的挺好。柳岩状态很对，唱确实是差了点，但是用别的优势多少掩盖住了，扇子耍的不错。君君呀，耍剑耍得到心坎里去啦~台下的尖叫声简直不要太明显。《热恋情节》这个队伍是戚哥快乐窝吧~当时这歌会剩下来也是有点原因的。不太好，口水歌，网红歌，反正没法用好的词形容这首歌。选这首歌底子差，改的也不太行，报听。整个表演的前半段，就是脱衣服前，还可以，基本符合这类型的秀的要求，四个人的表演也没太大问题。但，实话说，这个表演很不姐姐，很妹妹。白、瘦、不太幼，就基本和年轻女团相比就多了几岁年纪，舞台的编排审美，真的不高级，没一点姐姐的特点和气质，失望。后半段外套脱了以后，节奏和动作也没跟上来，场子热不起来，太松散了。四人阵型PK结果我认为是不意外的。《六边形雪花》越南姐姐好可爱这歌，原创，嗯，对我来说，一般。这组的身高真的，参差的世界~表现我觉得比较亮眼的，yamy是绝对的C，不愧是前女团队长，基本功还是能打的。越南姐姐真的是有点子可爱，普通话的口音比叉烧芬好太多了，表情管理也相当到位。万妮达的RAP也相当不错，这小姑娘太有意思了。何洁的声音发挥稳定，舞台上的能量也相当饱满。就，剩下的周扬青和韩雪，有点尴尬其实。韩雪太高了，组队形确实突兀，因为非专业，跳的也确实一般。周扬青也不算是混子，但，确实没发挥太大的功能，凑人头的功能？一公偶数的队形我是有点疑惑的，一般奇数个排队形会好看很多，但偏偏一公一个四人组，一个六人组，只能解释今年舞台太大了，人少了显得空吧。最后，这队的导播和运镜是上半场里最差的！！！开篇的景我还以为看披哥呢，结果居然平衡不好视效和舞台，该切视效的时候，硬对着舞台看姐姐换队形，该看表演的时候，切全景特效。。。《热冬》这组的精气神是真的好这歌，感觉，也报听。姐姐们的精神状态都很美丽，哪怕不是跳的特别好、唱的特别好的，那个精气神看着也会让观众的情绪被调动起来。舞台置景和服化真的更有种披哥舞台的概念了。李嘉格，超级亮眼！音色特别，但是适配度很高，舞台表现真的给人惊喜！李溪芮接长发了，差点没认出来。唱的好像也还行，如果不是替换音轨播出的话。朱丹，哈哈，说实话，一出来是有点想笑的。看得出她尽力了。杨瑾华的存在感确实比较低，但愿下一场有机会出来。尚雯婕的高音，厚嗓，虽迟但到，一定会有！蔡诗芸的rap有点一般，优势没发挥出来。《不该》屏幕上的大扑棱蛾子炸开燃起火焰的那一刻是有点感动的全场最佳！！！！！神仙打架的两位！何洁是我知道她能唱好，情歌是她的舒适区，她唱成什么样我是心里有数的，但是！尚雯婕！这场表演让我get到她的实力了！以前确实不太喜欢她的音乐风格，但是，两位不愧都是手机短信一票一票投出来的全民歌手，都不拉垮，都很精彩，确实不分伯仲！没想到今年一公就出了这么高质量的VOCAL舞台！真是惊喜！总的来说，一公上半场，整体表现还是高于预期的，从姐姐的表现，到舞台的置景，都有可圈可点的地方，接下去的公演希望能维持住这样的状态。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 22:52:49",
        "question_id": 654168515,
        "user_id": "88108a0a1348a1c1cf809ab83114674f"
    },
    {
        "answer_id": 3481978622,
        "content": "【发如雪】刚开场，陈丽君的戏腔很棒。轮到萨顶顶了，为啥感觉她的声音有点颤，呼吸声好像有点偏重的感觉，不知道是什么情况呢。陈昊宇的话，就有点小透明的意思。柳岩虽然歌唱得不太行，但是扇子玩的还可以。陈丽君英气十足啊，这里不扮小生太可惜。虽然还是不错的，但是感觉她跟这首歌还是有点不搭的，再说既然都已经选择舞剑了，那干脆还是小生扮相比较好一些。要改风格的话，还是可以跟节目组商量商量的。毕竟，这一公就相当于第一场战斗。那么最好的策略，就是先要利用自己本身的优势去稳住局面，后面的公演再来挑战自己。总体看下来，最精彩的当然还是陈丽君。不过整体的话，还是可以有进步的空间的。【热恋情节】我承认，开场这里还是吸引我的。麦，当然是有魅力的，长得也很漂亮。不过中文不太行这一点挺可惜，所以在唱的这方面必然加不了分。不过，她还有队友呀。谢金燕是给人惊喜的，没想到她还可以这么有魅力。戚薇和蔡文静，倒是贡献了名场面。可能，蔡文静还是不大适合这种风格的，如果还是之前的甜甜风可能更加适合一些，戚薇改成性感风也算是大胆的尝试吧。或许，戚薇就喜欢性感风。唉，戚薇组可以改风格，为什么陈丽君组就不行呢？！【六边形的雪花】开场的这个大飞机啊。还有这个烈火的场面。那确实，还是可以吸引我的呢。但是这个原创歌曲，怎么说呢……平平无奇！孙夏玲，算是这一组最佳了，同时她也好可爱的呢。周扬青和韩雪，还是有些不大行啊，总之就是没有太亮眼的地方，不过也算是无功无过啦，不拖后腿才是最重要的呢。何洁，身为队长当然还是可以的啦。算是合格啦。【热冬】这服装！赶快把造型师拖出去……除了李嘉格比较亮眼一些，其他的姐姐这造型究竟是什么鬼啊，难道是要突出姐姐们野性美的部分吗？杨谨华和尚雯婕的服装，尤其糟糕。不过李嘉格的唱，就有点一般了。总体来说，还是挺热情的。【不该】两代超女的PK，既是对手又要合作。服装是一黑一白对比强烈，但是尚雯婕你那身前的大花又是什么鬼……来啊，把造型师再拉出去！不过，两位姐姐还是展示了自己的功力的，总体合作下来还是效果不错。这算是全场最佳了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:48:16",
        "question_id": 654168515,
        "user_id": "a39547404b589c3e97a567c17add8749"
    },
    {
        "answer_id": 3479466557,
        "content": "来到第五季的《浪姐》，虽然没有像宁静、那英、王心凌和陈嘉桦那样的大咖坐镇，但节目的热度依然一骑绝尘，从阵容曝光开始就已经预定了年度爆款。从上周首播的初舞台可以看出，这一季的姐姐们都很珍惜这一机会，划水的姐姐很少，大家似乎都憋着一股劲儿，预示着这一季的舞台可能会很卷。4月26日，《浪姐5》一公舞台正式开播。事实证明，这一季的舞台确实很内卷，一公上半场的5个舞台质量都很高，舞台和真人秀的搭配也回到了第一季熟悉的感觉，给这一季节目开了一个好头。值得一提的是，正片中还没有提到美国姐姐sasha临时退赛的事情，但郑妮可团队确实看不到她的镜头了，或许在下半场的真人秀部分会一笔带过。赛制方面，一公是同阵型对抗赛，35位姐姐分成了8个小组，上半场的两组对决是四人阵型和六人阵型。陈丽君、萨顶顶、柳岩和陈昊宇率先登场，合作了周杰伦的《发如雪》，在本季华丽的超大舞台的加持下，这一版《发如雪》堪称绝美，不输上一季最出圈的《花海》，正如刘忻说的那样，经典舞台诞生了。跨界参赛的陈丽君秀了戏腔和舞剑，能帅气也能柔美，是整个舞台的核心；萨顶顶的唱功永远值得相信，开口跪已经说烦了；柳岩的vocal虽然有瑕疵，但展现得国风韵味最足；陈昊宇表现很稳定，但可惜没有初舞台惊艳。此外，陈丽君组也精心设计了拉票环节，柳岩和萨顶顶展现了刚学的戏曲唱腔，全员趣味改编了湖南花鼓戏《刘海砍樵》，大家在这个环节都很放得开，并没有扭扭捏捏放不开，为了赢不跌面儿。戚薇、蔡文静、谢金燕和泰国姐姐mai合作了《热恋情节》，这一组被公认是一公的高颜值组，所以不少网友也调侃队长戚薇“吃的真好。”不得不说，戚薇选择重新大改方案是正确的，舞台张力拉满了，俨然就是一个很成的女团，戚薇曾说自己听到一首歌大改就知道自己该选哪些姐姐这个说法，如今看来并不假，她对于舞台很有想法。戚薇的rao比小考时好太多，谢金燕撑起了这一组的vocal水平，自带喜感的蔡文静表现超出预期，而身为颜值担当的mai确实站在那就是一道亮丽的风景线。四人阵型最终的对决结果，是陈丽君组的《发如雪》胜出，而且这一组也拿到了一公的最高分，甚至高于加了20分的何洁组，抛开舞台质量确实好之外，陈丽君的人气令人佩服。六人阵型的对决是何洁组和尚雯婕组，而且都是典型的女团风的唱跳舞台，一公刚录制完毕时就被公认是强强对决，如今正片开播确实没让观众失望。何洁、韩雪、万妮达、yamy、周扬青和孙夏玲合作了《浪姐5》的第一首原创曲目《六边形雪花》，歌名虽然奇奇怪怪，但副歌部分的旋律还是比较洗脑的。搭配上舞台和伴舞，何洁组的这个舞台确实堪称是演唱会级别，何洁力量感十足，yamy的领舞从不让人失望，万妮达、周扬青和孙夏玲的表现也可圈可点，但是基础更差的韩雪有点拖后腿，动作的力度显然不如其他5人，有点软绵绵的感觉。尚雯婕、朱丹、蔡诗芸、李嘉格、杨谨华和李溪芮合作了蔡依林的《热冬》，她们自称是“业余唱跳组”，但其实最终呈现的效果很专业，全员实现了突破。尚雯婕真的从电子唱作人成了电子唱跳人，朱丹唱跳起来完全令人忘记了她的主持人身份，蔡诗芸和杨谨华也都展现了不同于之前的状态。值得一提的是，国民度和人气并不算高的李嘉格，在《热冬》中格外吸睛，不仅造型最佳，而且沙哑的音色居然意外适配这首歌。至于李溪芮，相信她的表现同样超出很多观众的预期，尤其vocal部分，音色清亮，时不时甚至能听到一点类似原唱蔡依林的感觉。李溪芮加盟《浪姐5》这件事，背后应该是有故事的，因为她参加自荐通道的时间本就晚于节目组的报名时间，而且中午报名后下午就出现在了长沙机场，要么是替补要么是早就被确定的人员，发声自荐只是和节目组联合炒热度而已。有所谓的知情人爆料称，李溪芮是替代的临时退赛的马来西亚歌手王雪晶，虽然她也是自荐过的，但为了某个电影推了《浪姐5》。无论李溪芮是如何加盟的《浪姐5》，她目前已经结束了这趟乘风之旅，一公和miss韩懿莹一起遭遇了一轮游，能唱能跳而且有着“腿精”称号的她，确实有点可惜了。六人阵型对决的结果是尚雯婕组胜出，但何洁组凭借赛点秀上演了大逆袭。何洁和尚雯婕两位队长，在赛点秀中合唱了周杰伦张惠妹的《不该》，两大超女的强强对决被观众们力赞是“仙品”。尚雯婕比赛时就是靠慢歌夺冠，何洁出道后改变唱法专攻情歌，她俩的这次对决确实不分伯仲，何洁之所以能胜出大概是因为感情更充沛吧，而尚雯婕则显得略为平淡了。综上所述，一公上半场的5个舞台质量全都可圈可点，而一公的成败对整季节目的热度至关重要，目前来看节目组做到了",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:33:21",
        "question_id": 654168515,
        "user_id": "7f5b1f221491419b6093f67b1ea5802f"
    },
    {
        "answer_id": 3479776720,
        "content": "首页刷到这问题，陈丽君这一组编舞可以，编曲也不错。就想次次看这种风格舞台。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 20:41:37",
        "question_id": 654168515,
        "user_id": "8965215cb898d4f787806e2e97eccffc"
    },
    {
        "answer_id": 3479740059,
        "content": "发如雪的表演其实没有后边那一段《天上掉下个林妹妹》精彩越南妹妹孙夏玲还蛮不错的",
        "voteup_count": 6,
        "updated_time": "2024-04-26 19:53:30",
        "question_id": 654168515,
        "user_id": "6bc06c3805b84f16c34296060ea44ecb"
    },
    {
        "answer_id": 3480402032,
        "content": "《乘风2024》一公舞台播出结束，相比较前面四季的浪姐，这一季的各方面热度和舞台惊艳程度都有所逊色，但是依旧出现一个封神的舞台，让观众直呼可以堪比《花海》。一公舞台是有这样几个槽点的，也是大部分观众都发现的。第一点：伴舞太多。有的舞者和姐姐的服装太过相似，都已经无法分辨姐姐的舞蹈和舞者的舞蹈。尤其是尚雯婕那一组的《热冬》，姐姐们的镜头过的太快，并且很多镜头中都是舞者和姐姐，已经无法分辨出姐姐们的精彩呈现。一公舞台想用大手笔，制作出披荆斩棘的哥哥一般的舞台，但事与愿违，有一种唱跳没看过瘾，舞者又很多很乱，然后姐姐们的特点也没有被剪辑出来，属于毫无特色。第二点：近镜头太少。姐姐们的特写镜头太少，虽然后续有直拍， 但是在整体舞台呈现中，就是姐姐特写镜头比较少。除了《发如雪》组的姐姐外，剩下组的姐姐都感觉看完没有留下什么深刻印象。尽管何洁和尚雯婕组的评分都很高，也都是观众喜欢的六人组舞台，但是对于这个舞台中的尚雯婕个人呈现和何洁的个人呈现，在脑海中的印象基本为0。近镜头太少了。第三点：姐姐们的一些辛苦呈现并未重点剪辑。像是在乘风2023中，chipu在吊环过程中受伤都是重点剪辑的。而在乘风2024中，范湉湉和王琳的恐高却被一笔带过，要知道克服恐高是一件多么困难的事情。如果刘忻不说这件事，是不是正片根本不会有范湉湉哭着排练，也不会有王琳含泪从高空下来的镜头？这样的背后辛苦不值得被剪辑进入正片吗？虽然这一季关注度很低，一公舞台也没有特别多的惊喜。但是也出现一个站桩舞台让不少观众好评。这个舞台就是被放在最后的《留不住的雪》。三位语言不同的姐姐，很用心的演绎，虽然俄罗斯姐姐的国语不标准，但是她唱出来另一种感觉。弹幕上还有说，就喜欢听她这种唱得不清楚的感觉。两位国际姐姐也都还呈现了小段说唱，让这首歌曲被完整演绎。俄罗斯姐姐的唱功真的无与伦比，怪不得有传言说要参加隔壁的《歌手2024》。这位姐姐真的就是为歌手量身定做的。她也应该是国际姐姐中实力最强的一位，如果没有退赛，后续人气肯定会大涨，不会输给去年的芝芙。这个三人舞台，歌曲好听，姐姐们的演绎又很大气，如果国民度再高一些，真的分数会更高。节目中也说会有一个个人喜爱度第一的姐姐，作为乘风2团队长，有优先选人权。看完二公的分组，刘忻带领的是六人队伍，所以极大可能一公个人喜爱度第一名的是刘忻，所以她才可以有优先选人的权利，才能有一支六人的队伍。你们看完一公的感受是什么呢？四公分组选曲将出，下一篇更新。感兴趣可以关注。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:52:27",
        "question_id": 654168515,
        "user_id": "88af26f18206c801ac5ab90bddaa3ea9"
    },
    {
        "answer_id": 3480286804,
        "content": "自从《乘风2024》播出，里边的姐姐们颇受关注。其中，韩雪的讨论度不低，毕竟和她自己说的一样，年龄不算大但出道时长不短，大家对她很熟悉，她在内娱的知名度以及她的实力大家也是有目共睹的。但，韩雪是歌手也是演员，这次上《乘风2024》，她还面临着全新的挑战——那就是跳舞。要知道，芒果这档综艺节目起初就是来源于一些选秀的灵感，单单唱歌可不够，要看舞蹈、rap、舞台表现力、表情管理等等，完全是朝着展现女明星们idol天赋这方面靠的。所以在第一期中，韩雪入了何洁的队伍，她们的选曲是《六边形雪花》，这首歌很燃，舞蹈动作、队列变换可不少，排练的片段释出，韩雪立马上了个热搜：韩雪各跳各的。这个热搜是啥意思呢？结合排练的画面，哎呀，是不是可能不尽人意呀。有网友辣评：俺们雪子真的努力在驯化四肢了。有些汗颜，有些担心，韩雪真的能够完成这次舞台吗？毕竟确实没有系统地学过跳舞，现在要正式呈现唱跳舞台，这个压力和挑战确实还蛮大的,扛不住的人可能就要退缩了。韩雪表现得如何？拭目以待。如今一公舞台出来了，咱们来仔细瞧瞧韩雪的表现到底如何。《六边形雪花》的舞台真的很燃很炸！舞美是暗黑系、有特色的，整体感觉是力量十足、热血沸腾的，动作都是十分到位的。有人显得很突兀吗？没有。有人拉后腿了吗？没有。韩雪真的和别的成员各跳各的吗？真的没有！韩雪这次公演虽然位置不算太靠C位，肢体也确实没有那些常年跳舞的人柔美，但自己的部分她都完成得很不错，做到这个程度已经可以推翻她不会跳舞的否定了。而且能很肯定的说，韩雪的节奏感、舞感是很好的，从某种程度上来说是天赋型选手了，因为真的没天赋的人只能说跳不了一点。韩雪如果日后能朝着这方面深耕，说不定也能成为一个很会跳舞的女明星呢！其实韩雪能够做到这种程度也是可想而知的，因为我们能看出，她自己也说过，自己是一个“比赛型”的选手，做什么事都很认真很拼，也很喜欢尝试新鲜事物。不说结果一定要多么璀璨夺目，但韩雪一定会全力以赴去做，无愧于自己。比赛型选手，肯定更看重过程与收获！这么说可不是空口无凭，稍微了解过她的都知道，她在多个领域都留下了自己的脚印，向观众展现着不甘止步舒适圈的积极模样。2000年她就出道了，首部作品就是爱情歌舞喜剧，这好像注定了她之后既能成为好演员，又可以成为好歌手。这次她在《乘风2024》初舞台中演唱的就是她自己的歌《飘雪》，很经典，传唱度很高，说一个“经典咏流传”不过分吧。唱歌也是声音能力的一方面，看过韩雪配音的还知道，她配音也是很牛的，曾经的《后妈们的茶话会》很是出圈。再说演戏，出道至今她已经参演了71部影视剧作品，数量可算是庞大，近两年她依旧是“戏耕不缀”，《惊天救援》、《巡回检察组》等等都是她的新作品，而且还有很多影视剧比如《黑白森林》都是还没有播的。这么看韩雪真的是一个“多边形战士”了，做什么都能用心，从不拒绝去跨界，去探索新的领域。话说回到这次一公舞台，瞧，韩雪又解锁了自己一个新技能，那就是跳舞。人生本就在于不断地尝试和突破，就是要有韩雪这样的自信和挑战欲，不要过于重视拼尽全力后的结果，而是要尽情享受奋斗与努力的过程，才能越活越精彩，了解到自身的更多可能！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:36:51",
        "question_id": 654168515,
        "user_id": "79658bb05ea65f1104954787e971a630"
    },
    {
        "answer_id": 3479813348,
        "content": "又是边看边写《发如雪》挺好的，但没有预想的那么好。我在想会不会有男性角色的加入会更好？陈丽君就唱男生，给一点故事演绎，应该会比现在纯舞台要更好看吧。戚薇真的懂舞台，也懂观众，更难得的是懂得焕发其他姐姐的美。《六边形的雪》我直说了这首歌很垃圾，这种创作水平就别干原创了。浪费姐姐，浪费舞台。噢还有，韩雪在队伍里也很突兀，队形并没有编排好，但不认为是韩雪的问题，是编舞的锅。《热冬》假唱太明显了……动作也感觉没有排练时那么有力量，能量不够。突然发现，音乐真的不会辜负努力的人，你有多努力，歌声会反映出来。但可惜的是，人气和观众喜好，却没有那么讲理。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 21:30:19",
        "question_id": 654168515,
        "user_id": "f65f099e2f7ed2622046c60afc58c233"
    },
    {
        "answer_id": 3480013560,
        "content": "第一组《发如雪》赢得实至名归，就是可惜了两两搭配没有选更颜值和年龄都更匹配的陈丽君和陈昊宇，而是选了双强一人带一个，其实双强合作，从第三方视角帮萨顶顶和柳岩乔动作没准效果。不过不是发如雪太强，而是戚薇团那首歌真的很难评，整个都在卖弄风情，说是要演点和女团不一样的，女人才能做的，结果就是各种性感动作直接色诱观众，而且好多地方都很油腻，感觉就是冲着卖腐去的。不能因为有红利就这么卖吧，真的有人认真吃这对吗？其他的整场真的好听的除了越剧部分，也就是何洁尚雯婕的不该了，可是真没有一首想反复看的，希望后半场有点看头吧。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 03:09:08",
        "question_id": 654168515,
        "user_id": "679673d85075cb2633b4737bb5210fe5"
    },
    {
        "answer_id": 3479907536,
        "content": "有道是：柳岩陈丽君妖娆天仙配，何洁尚雯婕刚柔回忆杀。话说《乘风2024》上演到了一公舞台，大家前面经历的36个初舞台。按照丁太升的刻薄说法，可谓是从没见过那么多张“整容脸”，也从没听过那么密集的“全假唱”。要是一公舞台再不拿出点真东西，今年的芒果恐怕无法乘风，只能硬着陆了。还好，先是陈丽君组的《发如雪》一曲顶满，以专业戏曲腔加视觉中国风直接展现了最高水平，为后续表演立了个标杆。接下来几组表演也都环肥燕瘦、可圈可点，一贯爱搞事的芒果还生生弄出个赛点，硬凑了何洁与尚雯婕对唱一曲，摆明了赚取八零后老人们的回忆泪点。话不多说，咱们按节目依次评点，满分五星，分项打分，也是来个图文辣评纯享版。看官们，这就走着~01. 陈丽君组《发如雪》表演者：陈丽君、柳岩、萨顶顶、陈昊宇动听值：★★★★☆舞美值：★★★★★技巧值：★★★★☆养眼值：★★★★★说是“实力最强组”也不为过。选曲优秀，《发如雪》不用多介绍了，周天王跟方文山的默契配合。古诗词朗朗上口，中国风悦耳动听。而且在表演前的采访中，几位姐姐将“发如雪”从之前的“枯等痴恋”拓展到了对父母“白发鬓鬓”的愧疚和牵念，瞬间将歌曲的意境拓展了不少。然后便是依托中国风的养眼表演。其中，陈丽君负责戏曲与身段，几十年越剧专业训练掷地有声，戏腔那是婉转回旋，一句未罢，听者满身鸡皮疙瘩；身段、眼神也是精准拿捏，充分展现出传统文化的深远意蕴；无论是最初的亮相启幕，还是中间那一段剑花飞舞，可以说将整个乘风的舞台都提升到新的境界。实力控场，曲风古韵，绝对是值得回味的古典美学作品。唯一的不足，也许是一直笑着的表情，显得僵硬刻意。并不需要一直赔笑啊！初舞台上，你拔剑怒杀四方的飒爽，不是让观众已经心驰神往了吗？萨顶顶负责空灵独特，声线清亮干脆，辨识度极高，她的声线为整段演唱注入了空灵与悠远的氛围，这也早已是她的独特标签与生动气质。而且通过本次中国风舞蹈，还发现了萨顶顶的一项隐藏特质，她站立于乌篷船头，一顶红伞开了又收，似乎心有千千结。微皱眉头、低颦浅笑，像不像初入贾府时的黛玉？眉眼之间，更依稀有几分陈晓旭版林黛玉的娇弱婉约，胡玫最新的《红楼梦之金玉良缘》，怎么没想到找萨顶顶来演？陈昊宇负责唱功，毕竟是星光大道冠军，纵然声音辨识度不高，但是可以凭借扎实的唱功，有效托起陈丽君的高妙和萨顶顶的空灵，几条声线相得益彰，互相补益，曲调悦耳动听。柳岩嘛，负责身材养眼？哈哈，玩笑，作为经验丰富的演员，柳岩其实在舞台上表现出了镇定大度的气质，隐隐有一份把控全场的大姐气质。演唱过半，四人合体团舞。其实已经不需要舞团支撑，四人或浅绿细纱，或红袖旗袍，飒爽妖娆、刚烈细柔，真实演绎了什么叫“风情万种”。徜徉于亭台树石，腰肢轻柔摆动，前有陈丽君戏腔“红尘醉”，接着是“啦儿啦~啦儿啦~”，音调荡漾间，观者跟随着心神荡漾，沉醉其间，已不知今夕何夕了呀！02. 戚薇组《热恋情节》表演者：戚薇、谢金燕、蔡文静、麦Mai（泰国）动听值：★★★舞美值：★★★★技巧值：★★★☆养眼值：★★★★☆大概也是为了区别于第一组的传统古典美，本场《热恋情节》主打一个洋派性感风。首先在意境方面，显然是比不上《发如雪》的古典意蕴和广阔内涵。情感张力主要集中在谢金燕受伤后坚持唱跳练习的事迹上。有种“身残志坚”的悲壮感，但是放在当年的台语唱跳尤物身上，终究有几分凄楚和悲凉。几人剪影亮相，源自于台湾省综艺节目中美女评选的桥段。服装都是白色系，抹胸、短裙、热裤，亮片点缀其间。仿皮草的披肩，跳着跳着就跳不见了，只剩下抹胸香肩，福利时间到。凸显性感的舞蹈动作，与电子曲风和现代Rap倒也相得益彰。特别是中间一个差点亲上的镜头，算是本次表演的绝对亮点。戚薇本身有实力唱歌和跳舞，但是整个表演的动作简单且幅度小，估计也是照顾谢金燕的伤病和另外二人的舞蹈基础。放在平时，也算是个说得过去的表演，但是跟《发如雪》一对比，瞬间显得艳俗了不少。这西洋风确实大胆开放，可是比起咱古典意韵，撩人的气息还是差了一头。不用重看了，好吧。03. 何洁组《六边形雪花》表演者：何洁、韩雪、周扬青、郭颖、孙夏玲、万妮达动听值：★★★☆舞美值：★★★★技巧值：★★★★☆养眼值：★★★☆主要光环集中在何洁身上，万妮达凭借镇场说唱分走些许，其余几人并无存在感。韩雪这次上节目，是吃了个大闷亏呀！何洁自从离婚、讲脱口秀和上节目以来，已经建立起坚强独立、敢爱敢恨的大女主形象，这首原创的《六边形雪花》几乎是为她量身定制。女性可以像水一样柔美，也可以像冰雪一样凛冽。词曲意韵不错，原创曲目可加半颗星。而且唱跳舞台确实非常适合何洁展示，实力控场，唱跳俱佳。加上开朗热情的个性，带领团队积极上进。万妮达的说唱也有一股“野蛮”的势头，我称之为“土横说唱”。没有那么洋派，却有一股不服输的动人力量。郭颖、孙夏玲基本没有什么镜头，唱功、舞姿也说不上出色，勉强及格吧。本人一直没想通周扬青有什么资格上节目？因为跟罗志祥闹分手，所以也变成唱跳艺人了吗？这是什么逻辑？最吃亏的其实是韩雪。大家可以看舞台上，韩雪完全是“鹤立鸡群”般的存在。这样的高挑身材，放在平时是一项优势。但是在这种团舞表演中，却显得格格不入，完全是个木讷业余的“傻大个”。特别是其中几个场面，仿佛只设计了五人的站位，韩雪就像个电线杆杵在最后面，怎么看怎么搞笑。哈哈。其中有段空中抛旋的舞蹈，主打一个高技巧分，结果长手长腿的韩雪又成了劣势，好一番折腾方休。不是什么舞台都需要上的，既然有资源，那就独自美好就行了嘛，而且她之前的曲风，也跟这样的快歌舞台丝毫不契合，韩雪的经纪人到底是咋想的？但通过何洁个人气场的契合，加上舞美也还是大场面，搬了台直升机残骸上来。开始烟雾缭绕的废土气息，背景中的卫星与飞船也颇有科幻感，后来何洁拿把弓箭一射，立马烈焰焚情，诠释出阴柔与火热的不同气质。韩雪应该快被淘汰了吧，何洁已经是冠军预定了。04. 尚雯婕组《热冬》表演者：尚雯婕、杨谨华、朱丹、蔡诗芸、李溪芮、李嘉格动听值：★舞美值：★★★技巧值：★养眼值：★☆名副其实的“业余拉垮组”。拉垮程度，堪比去年周冬雨的那部《燃冬》，名字相近，崩塌程度也相近。咱也就是说，不能唱不能跳，也不勉强，毕竟“术业有专攻”嘛。强逼着艺人唱跳，台上台下一起受苦，这又是何苦呀？最有趣的是朱丹的那一场“哭戏”。建议她把韩寒那篇《我也曾对那种力量一无所知》打印出来，拿回去背十遍。韩寒用他踢球、赛车的经历，以及跟潘晓婷打台球的故事，来讲述“不要用业余挑战别人的专业”这个道理。你朱丹在台上主持几十年，还发生过叫错名字连串sorry的名场面。你又何苦在唱歌跳舞比不过别人的时候，直接情绪崩溃大哭呢？人家也都是苦练几十年的啊，即便是已经烟酒嗓的李嘉格，好歹也都是歌手出道的呀。你朱丹是在痛苦个什么鬼？而且也别拿什么“真诚”来做挡箭牌。本人态度也非常真诚，而且一分钱报酬不拿，要不要也让我上去真诚唱跳一把？你看看李嘉格就心平气和嘛，当然她也有那个底气，毕竟老公是综艺名导，不怕观众点评。你们再叽歪，行不行叫我家胖虎直接给我一个人开个节目？想咋唱跳就咋唱跳，你能把俺咋地？朱丹家周先生估计还无法这么豪横，故而朱丹感觉自己拖累了队伍，所以才站在走廊上泪如雨下。人家几十年的积累，你几天时间，怎么可能比得上？就连舞台上的状态，朱丹也是怎么看怎么不适应，唱歌明显对嘴，动作也始终生涩。回去好好主持吧，在自己的专业上好好精进，别再喊错别人名字了。不过也不用有拖累的感觉。因为大家都是业余玩玩嘛。你看杨谨华（演员）、李溪芮（演员），都是非专业玩票的。还有李嘉格尽管顶着个“歌手”头衔，但是听听这声音，录音室修出来都是一股烟酒味道，估计给她修音的录音棚小哥心里已经是一万匹马跑过了吧。哈哈。全员野人装扮，李嘉格顶着破毛巾，感觉是丐帮女侠。主打一个大家玩票，快乐就好，不用互相抱怨。蔡诗芸那段说唱，也就平平，没啥可惜的。彩蛋：何洁&尚雯婕《不该》导演组纯粹搞事，强弄出这么一首“超女call back”对唱曲目。还假惺惺搞突发“赛点”，又把排练放出来是个什么鬼？估计导演组也有点愧对尚雯婕，这么好的Vocal结果被几位票友拖累，所以多安排个表演。说回表演本身，何洁热烈外放，一身素白露肩长裙，自然承担女性部分；尚雯婕冷冽中性，黑白交错，面前一朵大大的黑花，有种“黑寡妇”的阴沉强横。两人诠释的歌曲是周杰伦和张惠妹的对唱，演唱技巧比起早年更多了娴熟和稳定，声音控制“游刃有余”，情绪自然舒展起伏，从深情到广阔，确实有着打动人心的力量。配得上大家对两位的支持和喜爱，也配得上彩蛋和压轴的舞台。估计后面的表演很难超越《发如雪》，还是小小期待下吧。如何评价「浪姐 5」《乘风 2024》的一公舞台（下）？",
        "voteup_count": 9,
        "updated_time": "2024-04-27 22:41:38",
        "question_id": 654168515,
        "user_id": "354288b8d01c149f2e9efa308e9e55c2"
    },
    {
        "answer_id": 3480009439,
        "content": "我是来看陈丽君的。其他的扭来扭去，性感热辣，唱跳俱佳，精致妆容，实在是看过太多了。之前那个《天命》太上头了。不知不觉回看了很多次...",
        "voteup_count": 7,
        "updated_time": "2024-04-27 02:44:58",
        "question_id": 654168515,
        "user_id": "891b8731a4a0f7dc7b828ae04e7bbfca"
    },
    {
        "answer_id": 3481209351,
        "content": "真敢！《浪姐》韩雪被周扬青怼“不要倚老卖老”！​正所谓，三个女人一台戏。那么，如果是三十六个女人在一起，会发生多少趣事呢？如果，这三十六个女人都是娱乐圈的“表演专家”，这台大戏是不是会更精彩？《乘风2024》就是这样一档精彩的节目。《乘风破浪的姐姐》于2020年首播。节目播出后，因为其豪华的嘉宾阵容，精良的制作水准，很快便成为当时热度最高的综艺节目。此后，《乘风破浪的姐姐》分别在第二年和第三年推出第二季和第三季。2023年，《乘风破浪的姐姐》第四季更名为《乘风2023》。今年的《乘风2024》，已经是第五季。不过，虽然是第五季，大家对这档节目没了当初的新鲜感，但节目的热度却丝毫没有下降。4月19日，《乘风2024》播出之后，很快冲上猫眼综艺热度榜榜首的位置。这档节目之所以有这么高的热度，除了因为制作水准高之外，还有个原因，就是因为文章开头时说的那句话。三个女人一台戏。此次，这档节目把三十六个女人放一起，没热度才怪。果然，《乘风2024》播出之后，各种话题就没断过。从郭碧婷到柳岩，从戚薇到陈丽君，每一期节目播出后，都有相应的热点话题。观众讨论的不易热乎的同时，这档节目的热度和收视，自然水涨船高。新一期的节目播出后，这次的热点，轮到了韩雪和周扬青。事情其实很简单，录制节目期间，大家在一起讨论时，韩雪说了一句“我可能比你们大一些”。意思是，年龄上比其她人稍大。听到这话之后，周扬青直接怼了一句“你不要倚老卖老”。此时，弹幕瞬间炸锅，观众纷纷表示，这简直是贴着韩雪的脸开大。其实，如果只是这句话的话，大家也没那么感兴趣。但从“倚老卖老”这四个字中，很多人都会联想到韩雪那个非常神秘，但谁也不知道其身份的爷爷。自韩雪出道之后，网上就一直有传言称，她爷爷是个大人物。但这个大人物到底是谁，谁也说不清楚，真真假假也难以分辨。而韩雪本人，也会在有意无意间，从侧面炫耀一下自己的身世，偶尔也会提起自己的爷爷，让外人更加难以分辨。比如某档节目中，韩雪说这栋一千五百多平的别墅，放在自家在苏州的院子里正好。有人说，这话是她不小心说漏了嘴，也有人觉得是她刻意在炫富。但无论如何，从这里就可以看出来，韩雪的背景好像确实不太一般。此外，在参与《导演请指教》节目的录制时，韩雪以导演的身份拍了一部短片，说是为爷爷做了一部电影。可以说，韩雪在娱乐圈的流量，有一半是她爷爷的。所以，此次周扬青说韩雪“倚老卖老”，虽然这事和韩雪的爷爷没关系，但不少人还是会联想到她爷爷。有网友评价周扬青：真敢！但如果大家看过节目，结合节目中当时的语境来看，周扬青这话其实并没有恶意。“倚老卖老”确实是个贬义词。但在当时的语境中，周扬青的意思大概是让韩雪不要妄自菲薄，是劝韩雪不要觉得自己年龄大的意思。此外，还带着一些，在场姐姐年龄都不小了的意思。只不过，周扬青用错了词汇。简单来说，就是吃了没文化的亏，本来是好意，结果用错词，变成怼人。对于这句话，韩雪好像也有点搞不清楚周扬青到底什么意思，只好保持沉默，没有作出回应。不过，周扬青到底想表达什么，大概也只有她自己知道。如今，《乘风2024》才刚刚开始，就出了好几个大瓜，接下来还会有多少精彩，大家拭目以待吧！",
        "voteup_count": 3,
        "updated_time": "2024-04-28 10:21:30",
        "question_id": 654168515,
        "user_id": "64b09684b92b567833e3f822e33601bf"
    },
    {
        "answer_id": 3480227981,
        "content": "我对尚雯婕演唱合作曲目“不该”输了，表示不该。表示有违公平。首先团战，尚雯婕组是赢了的。然后莫名其妙来个1V1。搞得一个团体赛，却因为个人赛淘汰有点滑稽。所以这让尚雯婕很自责。只能安慰美丽的尚雯婕内心太强大，有格局。其次最重要的是，说到这首歌曲“不该”。这是一首男女合唱的歌曲，何洁唱的女声版，尚雯婕唱的男声版。何演唱时处于走调，破音边缘徘徊，高音吃力，很难想象这样能赢尚。个人觉得就是唱不了女声不如让给尚唱。因为女声唱男版本身就吃亏，所以我站尚。做为一个歌手，音准是基本再谈其他。而且不该这两个字，是克制，是隐忍，是心里的情感破碎。尚雯婕做到了。不是情绪饱满，不是奔溃，不是歇斯里底。不管是理解这首歌曲含义，亦或是表现出来的情绪，以及唱功实力的表现，尚都稳胜一筹。此刻超想回答的回答完毕。",
        "voteup_count": 11,
        "updated_time": "2024-04-27 10:40:37",
        "question_id": 654168515,
        "user_id": "d2bb152f183011b90d8e18a6d6aa4172"
    },
    {
        "answer_id": 3480909991,
        "content": "今年的选歌其实还不错，但是舞台编排差+选手实力差+不努力…整体呈现基本上毫无亮点，一对比感觉浪姐3太亏了，浪姐3姐姐配置超好+超级努力，但是很多歌真是太难听了…发如雪：虽然第一，但是观感机器一般，陈丽君、萨顶顶这2人不适合这首歌，听起来很怪异，柳岩唱的明显差很多，陈昊宇无论唱功还是声线很适合这首歌但她的part太少。戚薇组：平平无奇，以至于我现在忘了她们组唱了啥歌，相比大家都在吐槽的韩雪，我觉得戚薇更皇的可怕，初舞台难听得很还拿了高分，这组也是除了卖…没有任何记忆点。何洁&尚雯婕组：感觉这两组都比前两组好，但是也挺普通…不该：上半场最佳，尚雯婕游刃有余，何洁吃力但是感情充沛刘忻组：很不搭，范湉湉真的极其不合适，刘忻也不ok…妮可组：歌不好听，ps.张予曦保持美貌就行了，别唱了俄罗斯法国小姐姐组：这两人超级厉害，即便中文这么难学，听起来也还可以。节目组真是无语，为什么不能换成英文的，无法想象如果是英文歌得唱的多好听。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 00:10:28",
        "question_id": 654168515,
        "user_id": "5188b471f8c57466418591efd95179f9"
    },
    {
        "answer_id": 3479501409,
        "content": "“重生之三姐妹携幼弟勇闯江湖”，舞台意境好美，国风无敌，陈昊宇的出场让我梦回意欢。《乘风2024》更新了，目前只在中午休息时快进看了“发如雪”，上班没有时间，后续追完再来更新！发如雪第一个舞台是由陈丽君、萨顶顶、柳岩、陈昊宇表演的《发如雪》。陈丽君的戏腔一开口即跪，“发如雪～”。后面是萨顶顶的歌声“狼牙月，伊人憔悴，我举杯饮尽了风雪，是谁打翻前世柜，惹尘埃是非”。萨顶顶声音很空灵，撑着油纸伞～紧接着是陈昊宇接嗓“缘字诀，几番轮回，你锁眉哭红颜换不回，纵然青史已经成灰，我爱不灭”。陈昊宇嗓音细腻、从《野子》就凸现的爆发力，手持团扇开嗓，让人想起了《如懿传》的意欢，一样的团扇～最后出场的柳岩“繁华如三千东流水，我只取一瓢爱了解，只恋你化身的蝶”。柳岩的美貌传扬已久，古装扮相的柳岩很漂亮，持扇而舞，唱歌也没有拖后腿，完全看不出姐姐40+了。歌曲的高潮来了，陈丽君：“你发如雪凄美了离别，我焚香感动了谁，邀明月让回忆皎洁，爱在月光下完美”。陈丽君的剑舞好绝，剑眉星目，英气逼人，不亏是越剧小生。萨顶顶“你发如雪纷飞了眼泪，我等待苍老了谁”。陈昊宇：“红尘醉微醺的岁月”。陈昊宇、柳岩：“我用无悔刻永世爱你的碑”。拉票环节也很有趣，陈丽君：“天上掉下个林妹妹……”，好听！图片来自网络，如涉及侵权，请联系删除，谢谢！以上描述纯是个人看法，如有异同，欢迎在评论区留言噢～",
        "voteup_count": 22,
        "updated_time": "2024-04-26 21:46:30",
        "question_id": 654168515,
        "user_id": "e372d4ab46143fed4d45262444be58de"
    },
    {
        "answer_id": 3481690807,
        "content": "不太懂，为啥现在都在营销“姬圈”。不敢说油腻，只想说过犹不及。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:10:40",
        "question_id": 654168515,
        "user_id": "770b87c23f748bcd75f985370fb818ec"
    },
    {
        "answer_id": 3480012735,
        "content": "喜欢节气的概念，“六边形的大雪，六边形的你”，充满诗意和哲学之美，小齐的礼服也有雪花❄相呼应。哎，雪花组几个姑娘说起自己父母不知不觉老去，真的泪目。整体上雪花组的舞台置景颇有意境，但中心部分跟舞者白色系服装缺少色差和层次，有点耗眼。谢金燕真的善良啊。腿精组瘦过度了，皮包骨跳舞的话妩媚是没可能的，暧昧撩人也不是简单复制摸脸对视贴身。这方面浪3的梦中人胜。癫婆组限定曲还蛮洗脑的，搭配雪姐继自导外卖小哥文艺片之后的又一出圈综艺秀（雪姐不愧是演员请诞生的冠军）。继张智霖在披哥舞台上第n次求婚后浪姐还要在有淘汰制的舞台上搞生日么，当然这个应该是队员给何洁的惊喜，不同于张当时是人为设计了求婚环节。男生们应该觉得女生世界好难懂啊Ptsd重生组还蛮励志的，一句他人的评价若成了执念，化解执念真的需要勇气。李嘉格看资料是辽宁人，但给人感觉好像大飒蜜，舞台造型在同组中最出挑。赛点秀不该，尚雯婕在技法上更强，何洁则胜在情感，两人不分伯仲，其实有那么一点龚琳娜和美依礼芽合唱时的感觉，但上季神级合唱归途有风还是很难超越。杨谨华真的好安静，华灯初上的苏妈妈，希望后续更加敞开心扉，享受过程。哎，刚公布尚雯婕输了，这种大起大落真的难为尚雯婕组了。尚这种外表硬气的人流泪，确实是让眼泪更加沉重，特别是这种赛点成绩直接扭转整队成绩和影响队员去留的表演。希望她不要再增执念吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 03:08:38",
        "question_id": 654168515,
        "user_id": "0cea0ca1ac2c77f843f1ec77f96b769a"
    },
    {
        "answer_id": 3480857258,
        "content": "她来了，她来了，她来了。《浪姐5》开播，我们的快乐又回来了，又能看一众漂亮姐姐了。这次，36位嘉宾中，有——宅男女神赵奕欢；能演会唱的柳岩；韩流二代团KARA郑妮可；芒果选秀节目出身的刘忻、尚雯婕、何洁；还有彼时点评过刘忻，担任评委的萨顶顶；呦呵，节目组搞事情的功力那是有增无减啊~~然而......对于观众来说，吃瓜和欣赏舞台完全是两码事儿。有一个人不靠话题吸引眼球，全凭实力说话，初舞台一亮相，便获得高票数，断层第一。没错，她就是陈丽君！这姐用一曲《天命》，点燃了全场。镜头里，她一袭红衣，梳着高马尾，手握一把剑，动作干净利落，丝滑飘逸。把“刚柔并济”四个字，体现得淋漓尽致。当她用手把眉心的花钿一抹，红妆立刻变武装，秒从花木兰变成了孙悟空，瞬间英气十足。那一颦一笑，一举一动，太帅，太燃，简直鲨疯了。讲真，看着她的样子，以后小说里的女将军有脑补画面了。看到这，或许有人不知道，陈丽君是谁？下面，咱就来说道说道。陈丽君是一位越剧演员，中国戏曲十大青年榜首。她在小百花越剧团任职，演出相当火爆，一度到一票难求的程度。她走红，就是凭借去年表演的越剧《新龙门客栈》。搭档花旦李云霄演金镶玉，她演反派贾廷。一个娇媚，一个儒雅倜傥，两人的对手戏，cp感满满。尤其陈丽君，扮上男装，玉面修罗，亦正亦邪。武戏。台面上的对决，每一个眼神都是戏。还有丝滑有力的公主抱。她抱起金镶玉满含深情，原地转圈。谁懂啊，厂长抱着手机愣是看了老半天。陈丽君一出手，就连手里的扇子，都成为一把利剑，表演出了别样的赶脚。有一说一，有多人沉迷于“贾廷”无法自拔，便顺着网线，搜遍全网陈丽君的视频作品。《葬花吟》里的贵族公子宝玉；《梁祝》里散发着破碎的梁山伯。突破性别的界限，陈丽君的身上有一种朦胧感，不被定义的美。这难道不比内娱那些所谓的“古装美男”养眼多了，难怪，古代的大小姐们都要跟戏曲家私奔呢。谁看了，不得沦陷啊。当然了，这种吸引不光是五官长相，陈丽君的魅力更源自她对戏曲表演的传达。看表演的时候，除了故事，观众更为她台上的一招一式鼓掌喝彩。老话说，台上十分钟，台下十年功。陈丽君展示出的一切，皆是她19年积累的成果。92年，她在越剧之乡浙江嵊州出生。她在13岁那年决定学习越剧，便进入艺校学习，毕业后考入小百花班，师从越剧第一女小生茅威涛。用茅老师的话说——陈丽君是特别优秀又特别拼命的90后，所有的比赛，她只要去参加就一定是金奖，她是唱念做表打，全能来。茅威涛的搭档何赛飞，同样评价陈丽君为全能选手。练就成全能选手，陈丽君有天赋，更离不开刻苦地训练。在剧团，她每天天还没亮就起床练功，半夜还会一个人去练功房，通宵练习。然而，随着她的个子越来越高，老师结合她活泼的性格，建议她从花旦改为小生。千万别小看了这半路“转科”，难度跟从头开始差不多。因为从形体、唱腔、表演等等全部不一样，陈丽君都得重新接受和学习，因此她刚开始并不同意，直到老师第三次找她谈话，才点头。既然要做，就要做好。她苦练基本功。她练习飞跪，一遍又一遍，刚开始她会用脚尖着地，减轻对膝盖的伤害，后来为了效果，就硬生生地用膝盖着地。很多人爱上她的耍扇子和伞，这是越剧舞台小生的基本功。她最初拿都拿不住，练到最后一气呵成。几年的训练，搞得陈丽君浑身是伤病，老师准她十几天假期去北京治疗，结果她从医院出来，跑遍了人艺和各种剧场。正如她说的——我就是觉得自己不够，我对这个世界、这个行业、这门艺术的储备不够，我就心虚。确实，时代在进步，艺术创作也在更替创新。拿《新龙门客栈》举例，编剧是位95后，演员皆是年轻一代。以前的戏，都是在高高的舞台上，而这出戏则是沉浸式的演出。距离观众近了，对演员的要求自然更高，陈丽君对自我的要求也从基本功、唱腔，转变为对角色和故事的参透。同样是男扮女装，陈丽君认为在戏曲舞台上，男性与生活中的男性是不同的。就像林青霞在《刀马旦》里的形象，有一股英气。再来是对个人对经典角色的重新演绎，好比贾廷，陈丽君不是为了耍帅而耍帅，而是在塑造角色。她演出了贾廷忠义两难，如何抉择的矛盾，以及他无家无亲人，像那山水似星辰的孤独感。演出虽不长，却带给观众丰富的观感体验。能看出，无论是陈丽君的走红，还是陈丽君诠释的新越剧，都是传统与现代的结合。包括这次陈丽君参加节目录制，面对外界的质疑声，她一直态度坚定——戏曲需要传承，更需要传播；传统需要守护，也需要突破；人生既要稳扎稳打，也要勇敢超越。她来到舞台，是为了宣传戏曲艺术。事实上，越剧作为中国第二大传统戏曲，有戏曲圈的“偶像剧”之称。故事都是才子佳人，受众大多是女性观众，这使得它更容易被年轻一代所接受。并且，戏曲艺术本就是传承的艺术。在排练花絮中能看到，越剧名家茅威涛的身影，始终没有离开过现场。她教李云霄如何把瓜子嗑得灵动自然；她亲自为陈丽君演示，怎么推门更能体现浪子的随性。很明显，老师无论是松弛感，还是仪态，都要比陈丽君更自如，后者还有很大的进步空间。但是，这不就是传承的意义。可喜的是，陈丽君在大火之后，依然能保持清醒，对舞台有敬畏之心，不断地成长，发挥自己的力量，继续影响更多的年轻人爱上越剧。“可能你们觉得我现在是火了，但是我真的没有这样认为过，我觉得就是更多的人看到了我，但是他们也仅仅是现在看到了，有多少人到底是能够留下来的，真正喜欢上越剧的，其实还不知道未来到底发展成什么样，其实还需要时间，还需要观众的一个检验的”讲真，从长远来看，对传承戏曲来说，单火一个陈丽君，还远远不够。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 23:05:02",
        "question_id": 654168515,
        "user_id": "35b8d11c626c7c22051b0e7e7e88eef8"
    },
    {
        "answer_id": 3480401366,
        "content": "《发如雪》，单谈她们的舞蹈和服装，我是真心真心get不到，我觉得那个衣服有点丑（小声歪歪）《热恋情节》我觉得跟《天上飞》的氛围感有点像，但是整体挺好的，各方面都拉满了，谢金燕姐姐状态是真好啊。我理解不了为什么输给了《发如雪》《六边形雪花》歌曲还可以，但是她们那个服装，我也没get到，可能是我审美有问题吧…《热冬》那个服装和氛围让我联想到了浪三杰西卡那一组四公那个牛仔的舞台，流量有限，有兴趣的可以去瞅一眼，我觉着哈，仅个人观点，单论服装和氛围感来说，没得比。最后是非常让人无语的pk环节，两个不同届超女合作的《不该》，歌曲挺好听，但是她俩，尤其是尚雯婕那件裙子，我一开始还以为她手里拿了一朵大黑花…一公上的大部分服装，我不太能get到…",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:51:38",
        "question_id": 654168515,
        "user_id": "4b7ca20d1ea92a9ccde3f0fe25a6b6be"
    },
    {
        "answer_id": 3480625312,
        "content": "最喜欢发如雪，看了两遍这首歌是开麦唱的，碾压式胜利可能我对陈丽君有滤镜吧和戚薇说“她撩我的时候”磕到了…毕竟戚哥有前科耶未来组一波肯定比和蔡文静好看还有一个点，看过《姐姐请上车》节目的话，丽君自己说的：扮上以后会有别样的感觉，就不觉得自己是陈丽君了。啧啧，细品…哈哈哈其他几组差不多吧（我只看了上半场）感觉这届总体来说姐姐水准比较高，至少舞蹈蛮齐。何洁和尚雯婕的比拼，剧本来的..她在破音的边缘疯狂试探，这首歌她驾驭的很费力，低音还行，副歌被尚雯婕碾了…可怜的李溪芮啊估计就签了一期。哎",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:16:32",
        "question_id": 654168515,
        "user_id": "43d00c98faa36cd003c40e0e85469746"
    },
    {
        "answer_id": 3479961294,
        "content": "果然是初生牛犊不怕虎。周扬青竟然把41岁的韩雪给怼了！事情是这样的。她们俩不都参加了《浪姐5》嘛，然后韩雪说：“我可能比你们大一些，好多事该活明白的。”哪曾想周扬青一句话就治得她服服帖帖：“不要在这边倚老卖老好不好！”韩雪喜提新标签：倚老卖老。01不得不说，周扬青真的太勇了！韩雪好歹比你年长几岁，人家不要面子的嘛。当然，勇是周扬青的基本操作了。看看她是怎么讽刺那些没有任何才艺的内娱208万们。是的，周扬青很坦诚，承认自己没有任何才艺。还是蛮诚实一人。也不装。那么问题来了，没才艺你来参加《浪姐》干嘛？对于这个问题，周扬青也做出了回答，因为这次的《浪姐》是邀请各行各业的人来参加，所以她觉着自己这次，是有资格的。没毛病！事实上，周扬青的本职工作是一个网红。也可以说她是卖货的。她最有名的一件事是前男友罗志祥绿了她，她一怒就把对方给锤死了，至今对方都没翻身。甚至她上《浪姐》还把这事写进了歌词。只能说，周扬青是很懂节目组为啥花钱请她来的，不就是搞点噱头吗？大家也都知道，一个人这么勇，是很容易得罪人的。不过据说人家有后台。并不怕。家里光包包就一整面墙，不知道的还以为她在商场呢~~只能说，投胎是一门学问呐。02对于周扬青说韩雪“倚老卖老”，有网友批周扬青情商低，没文化，连夸人都不会夸。他们觉着周扬青是在夸韩雪年轻。但也有人觉着周扬青并不是在夸韩雪，就是故意那样说韩雪的。事实上，韩雪并不讨网友喜欢，归根结底还是，她混迹娱乐圈这么多年，没有一部代表作，年纪大了没作品，就是硬伤啊！曾经她执导过一个外卖员的短片。短片里的外卖员住的是江景房，书房里有书架，送完外卖还能回来读读书，简直是震惊四座。真的是不知人间疾苦的大小姐啊。就这，韩雪还感动得哭了。麻烦姐姐拍片前，能不能先去体验一下外卖员的生活。03对于周扬青说韩雪倚老卖老这件事，网友们也是各种调侃韩雪。大家主要还是拿韩雪和周扬青的家庭来说事，毕竟两人都在一个系统，是很容易被拿来比的。尤其不少人看韩雪这么被怼，还拍手称快。大家可能也都被她装得受不了了。所以这时候有个跟她实力差不多的出来治她，大家就觉着好过瘾呐，终于不用看她居高临下的样子了。说实话，也就周扬青敢了。其他姐姐可不敢。芒果这次请周扬青来，难道就是让她说大实话的吗？事实上，周扬青和韩雪还真有点像古代大家族小姐们的聚会。是各种的勾心斗角。暗戳戳互撕。感觉还挺好看的。也希望周扬青们能说就多说点，让大家看看现代版大小姐的对垒~~",
        "voteup_count": 12,
        "updated_time": "2024-04-27 00:29:04",
        "question_id": 654168515,
        "user_id": "8dac1f006c12783245ebb1b51d33fa05"
    },
    {
        "answer_id": 3480582612,
        "content": "不是，发如雪现场都这样了，还能硬在里面挑骨头嘛？？在夸句好的后面必须得接个但是，是吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:22:06",
        "question_id": 654168515,
        "user_id": "381e51163fd98bac07e31f1d23d853d5"
    },
    {
        "answer_id": 3479796253,
        "content": "期待以上。可以看了～比上一季做的好很多很多。四个舞台都表现的很好。《发如雪》赛前评价就表现的很不错，拉满期待感，舞台上也是稳的。四个人，每个人都各展所长～惊喜的是，拉票环节，戏曲大佬带来的“林妹妹版”拉票，每个人都小唱了几句，巧思又有诚意。展现队长能力又团结团员。很棒～《热恋情节》7V组。美女就是养眼啊。这组的舞台表现力是四组最强的，一出场就是别动，看姐发散魅力。在策划会上，听说要大改，一堆弹幕忧心忡忡，能力配不上想法。从表现上看，这个舞台的创意秀部分和执行力比《七》好很多，前半段的1V3的设计和后半段的热舞都设计的不错，传达的足够准确。比预期好。舞再给力一点就更好了。《六边形雪花》舞美很大片。中间穿插的说唱部分和整体设计加分。齐舞部分有点不齐、突兀，不太和谐的感觉。《热东》更有团魂，齐舞。最后的ending，美声还是高音，燃到天灵盖的感觉。唱的更好。《不该》爱之热情VS爱之克制。何对歌曲的处理声音上充满感情，从头到尾，不曾变化。尚对歌曲的处理更有层次性，富有变化，从涓涓细流到汪洋大海。一开始会被何的热情感染，最终投入理智的汪洋～就像爱情的多变。尚唱的更好。一公，去看吧，不亏的。其实最期待的一公下的刘队那组。很好奇，一首甜歌她们咋唱咋改啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:10:50",
        "question_id": 654168515,
        "user_id": "413d14bfaa688f1ccda963f8a719e9fd"
    },
    {
        "answer_id": 3479857249,
        "content": "综艺导演如何评价何洁尚雯婕的实力？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:19:12",
        "question_id": 654168515,
        "user_id": "176ff7c0ae76541644306459be98158f"
    },
    {
        "answer_id": 3480393360,
        "content": "世上庸脂俗粉多，更衬出陈丽君这种类型的女生很独特，很稀缺",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:42:38",
        "question_id": 654168515,
        "user_id": "6d310d5f7a224916c2c33c5073b54f70"
    },
    {
        "answer_id": 3479878946,
        "content": "发如雪好听好看。就萨顶顶和双陈，真不知道还有什么能挑，柳岩也算凑上了数了。姐姐实力强。戚薇油腻。何洁情歌唱的感情丰沛，尚雯婕也很好，适合细品。单听歌，尚雯婕略优，配上脸和表情，何洁赢。天天突破自我，突破个什么啊，这期没有哪个歌手的作品红到耳熟能详路人皆知，以为是那英还是凤凰传奇？都别突破了，能在舒适区做好舞台已经是成功了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:44:36",
        "question_id": 654168515,
        "user_id": "94e4dab460b37b00e6b34758482bcee3"
    },
    {
        "answer_id": 3480019672,
        "content": "各有各的辣眼。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 03:47:15",
        "question_id": 654168515,
        "user_id": "4cfbb055ff087a0ea8a6cc597f4823a5"
    },
    {
        "answer_id": 3480569548,
        "content": "不知不觉，《乘风破浪的姐姐》已经播出到第5季了。节目一开播，还是熟悉的配方，还是熟悉的味道。比起场上30位姐姐们的才艺大比拼，观众们更感兴趣的是姐姐们日常生活中暗戳戳的小动作，一个比一个有趣，堪称puls版本的《欢乐颂》。比如练好了跳舞，却忘记练唱歌的大美人张予曦，看长相她是天仙，可一听歌声瞬间接了地气。又比如，满口喊着我“爷爷”的韩雪，上一秒她还是高冷女神，下一秒她就蹲在厨房洗菜洗碗的地方洗起了头，这是哪来的铁憨憨？但韩雪的路人缘就明显没有张予曦好了，节目一播出，她就因为各种从前的言论被骂上了热搜。可令人万万没想到的是，这届《浪姐5》最让观众不满的，不是周扬青和韩雪，而是全程划水的她······01：看不懂眼色的姐姐首先我们先来说说韩雪，在《浪姐5》还没开播之前她就参加了各大综艺，因为频繁露面又屡次“不小心”提起有警卫员的爷爷，她的路人缘就已经崩坏了。在节目上，她的低情商也一再引起网友们的热议。明明是跳舞完全不会，唱歌也只是一般般，却非得要加入何洁这一组十分高难度的曲目，吓得何洁一开门就给跪了。何洁也不断强调这个舞曲对于没基础的人会很难，会很累，一再想要劝退韩雪天真的决定，但偏偏韩雪就是铁了心表示自己：“就要唱跳！”面对完全听不懂她拒绝的话的韩雪，何洁只能露出尴尬又不失礼貌的笑笑。结果呢？韩雪在练习的时候就受不了了，因为肢体完全不协调，身材又过于高挑，一个旋转的动作练的她蹲坐在地上直接崩溃了。旁边一堆练舞的人停下来手忙脚乱的安慰她。搞笑的是，在备采的时候她又行了！开始给自己立“要强”人设，语气坚毅的强调说：“我比较要强！”真的要强吗？不是说强者都是流血不流泪的吗？怎么韩雪练着练着就当着镜头哭了？其实来上《浪姐》的姐姐们都知道，这个节目的强度不是一般的大，都做好了心理准备来的，流眼泪在排练时是最“不要强”的行为。有这个时间，不如反复多练上两次。更不要说，嘴里口口声声自己是要强的大女主，但到了节目播出的时候却发现她跳的时候取消了这个动作。太难就不练了，这是哪门子的要强？虽然韩雪在娱乐圈资历很老了，但也不是所有人都会捧着她。在吃饭的时候，韩雪坐在特立独行的一人位时，矫情的说了句：“我可能比你们大一些，好多事都活得更明白。”互联网是有记忆的，早在节目刚播出的时候韩雪的自我介绍是：“我是一个年龄不大，出道很多年的跨界艺人。”这一前一后说的话完全不对仗，真是自己打了自己的脸。反观周扬青可不惯着她，听到这样一句话直接怼上去：“你没多大哦！不要在这里倚老卖老哦！”看似是用玩笑话讲出来的，但眼神和小表情不会骗人。大有一种“都是前年的狐狸，你跟我这儿玩什么聊斋”的意思。虽然周扬青的路人缘也不咋行，但压不住她怼人确实有一套，网友们在看了节目之后最反感的也不是她们俩，而是另有其人。02：划水的姐姐早在《披荆斩棘的哥哥》里戚薇的老公凭借一首《天上飞》火遍全网，但轮到了戚薇就略显失望了。她想走的也是纯欲风，一上来就和美女们玩贴贴，但就是给人感觉“报看”！站在C位上摸嘴唇，热舞搂腰，直勾勾的眼神盯着美女们看，想尽全力展示自己的“攻气十足”，但观众只看到了一个字“油”！也压根不知道她在唱啥。这是一个正儿八经唱歌出道的艺人该表现的水准吗？除了戚薇，划水更明显的就是戚薇节目里最欣赏的女明星Mai。这位小姐姐来自泰国，是被戚薇推荐到节目组的，她还在节目中说道她是完全“长在她审美点”上的女人。可Mai节目上的表现也是差强人意，除了长得好看，在舞蹈的时候却一直在划水，跳舞和姐姐们站的远，找不到定点的位置，导致团舞一点都不齐。还喜欢自顾自的摆着pose，完全不顾队友的死活。更有细心的观众发现，Mai在团队中不仅跳舞划水，歌词也很简单，反复唱的就只有两句。可舞蹈动作不难，歌词只分一句，她都依旧是“跟不上”，这完全就是没有诚意了，惹的一众网友们都纷纷在网上吐槽。然后就又被扒出了Mai在初舞台时的节目，划水早有迹象。其他姐姐不管是舞台效果还是舞蹈动作，都是精心设计过展现出来的，只有Mai随意用手比划了下。这样的动作就好像是短视频的手势舞一样随意，下半身因为穿着蓬蓬裙，更是可以一动不动。要知道她虽然长得美，但在《浪姐》的舞台上从来不缺美人，舞台上的张予曦也很美，即使唱的不好也认真练了跳舞，还坚决不假唱就是最大的诚意。更不要说前几期浪姐的国际姐姐们，芝芙业务能力抗打，舞台表现也是尽善尽美。美依礼芽更是苦练中文，在舞台上唱跳俱佳，全开麦演唱表现力堪称炸裂，绝对不糊弄观众，也让网友们感受到了她们的真诚。哎，还是希望节目组能多邀请一些像美依扎芽、芝芙这些态度认真的外国友人吧！毕竟，没有哪个观众充了会员是来看人在节目上划水的吧······——END——",
        "voteup_count": 8,
        "updated_time": "2024-04-27 17:05:54",
        "question_id": 654168515,
        "user_id": "9e9c4e506998bf7e8e94c8a4af011f0a"
    },
    {
        "answer_id": 3480015988,
        "content": "刚看完，非常棒的舞台，略有小瑕疵，但无伤大雅。发如雪还是要婕纶来唱才最好听vocal MVP：萨。声音质感太无解，开口跪。没有萨的音乐质感就是一首火箭少女级别的女团歌，有萨的直接变成提升一个大段，真的太棒了，不愧是国家队综合最佳：昊宇。舞台成片的vocal表现应该能有副担的实力（可能调过音），颜值略有男相英气但初看非常非常惊艳，舞姿非常棒（以下可以对比，昊宇的姿态绝对是最符合整首歌气质的，虽然陈丽君是唱戏的，但柔美不足，其他人就差点意思了）放大了看，柔美、灵动，不愧C位柳岩有点可惜，调音没调好，后段主副歌都有点跑了，但是舞台气质不错，颜值也够。可能还是中国风的作品比较少，期待未来玩一下kpop风格，估计会很A槽点：陈丽君。实力强人气高，但是太沉迷于炫技，而且整首歌的忧伤气质就败在她这里了，表情管理太差，每次镜头怼脸都是呲着牙笑，和另外三位尤其是萨顶顶的演绎完全不搭。你们这表情唱的是同一首歌么.....？要不咱往右扭头瞅瞅人家发如雪本身就是一首忧伤的中国风，副歌「凄美了离别」字字忧伤，结果到你这里除了剑花炫技就是不符合歌也不符合其他人表演的表情管理……不能说差，只能说太出戏。顺便问一句，好多年没看音综，萨顶顶怎么这么好看了，印象还停留在当年话筒拿反的雷人look...",
        "voteup_count": 6,
        "updated_time": "2024-04-27 03:24:42",
        "question_id": 654168515,
        "user_id": "19acb2ccac51fccc84c9538535a3efac"
    },
    {
        "answer_id": 3480322030,
        "content": "路人，不理解，这种《老女人秀》的受众是哪些人，为什么会火？那些小时候把这些老女人当做白月光的人吗？",
        "voteup_count": 6,
        "updated_time": "2024-04-27 12:15:54",
        "question_id": 654168515,
        "user_id": "b2112c061922a0ac5b384d784cdd762c"
    },
    {
        "answer_id": 3479908685,
        "content": "感觉还是普遍有实力的发如雪给我的感觉就是很美很仙戏腔也很好听是一个非常好的作品给人的感觉就是完全不俗非常好看啊陈丽君真的很帅啊，戏腔也没话说萨顶顶专业选手啊，简直完美陈昊宇，以前看过他演的戏，就没想到她唱歌跳舞都这么牛币柳岩虽然唱歌可能不那么专业，但是舞美真的好看啊！！！。。。。。。。。。。。。学生党要睡觉了，剩下的明天来补，大家晚安kiss kiss",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:18:39",
        "question_id": 654168515,
        "user_id": "01c109756c103f85f20ca1442614d11c"
    },
    {
        "answer_id": 3480008209,
        "content": "真有人看 ？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 02:38:15",
        "question_id": 654168515,
        "user_id": "95be2e313d135d4b1541d53d59879f11"
    },
    {
        "answer_id": 3482613052,
        "content": "姐姐们的表现不评价，但节目组这个“六边形的雪花，六边形的你”的所谓“概念”or“策划”or 什么什么····真的很烂啊，这个方案到底是怎么过的·····我姑且猜测了一下，因为整季的主题是“大美中国”、“二十四节气”，相当于命题作文，而每一场的主题只能在这个框架下面做延展。但关于大雪节气，节目组也挖掘不出什么内涵，唯一能想到的是：雪花是六角形状（六角也不是六边形啊），“六边形”在游戏里引申到现实中代表“全能”，所以生硬地关联在一起……像极了一个硬凹谐音梗的烂段子跟戚薇初舞台那个不知所谓的“七~~~~~”异曲同工（ps.芒果的“百万文案”其实都不太经得起推敲，矫情造作堆砌辞藻，但往年好歹还是有逻辑的）而这个格外牵强的主题，折射出的是节目主创团队的江郎才尽，底蕴不足，这也就可以解释，为什么很多舞台最终呈现的效果都那么割裂了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:20:48",
        "question_id": 654168515,
        "user_id": "49b8cb8776de41fff4f20e6ac6fd736f"
    },
    {
        "answer_id": 3480965185,
        "content": "浪姐5 一季不如一季，这一季给人的感觉是姐姐不够，网红来凑。芒果你没节目别硬整！这一季节目像硬拼凑出来的一道大杂烩。完全颠覆了往届浪姐乘风破浪的意义。“不惧年龄，尽情绽放。”这才是浪姐第一季的初衷。观众想看的是以前活跃在舞台上的姐姐，来到节目重放光芒。初舞台质量参差不齐连修音都可以看人下菜碟。表演质量还不如中学生文艺汇演。评委打分全凭人情世故，哪些是皇族哪些是陪衬，观众一眼分明。赛制混乱，选手退赛赛制刚开始便有2位国际姐姐退赛。其中实力吊打众人的俄罗斯姐姐一公演出后选择退赛，以她的水准实力，完全可以去参加《歌手》。没有金刚钻，别揽瓷器活芒果一如既往把观众当傻子，现场投票的结果永远出人意外。如果没有后期修音和舞台效果，仅凭没有诚意的划水表演质量，除了粉丝买单，大可不必浪费观众时间。毕竟怕被粉丝说，“有能耐你上！”流量不是万金油，当潮水退去，才知道谁在裸泳。自娱自乐挺好，尊重祝福！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 02:24:50",
        "question_id": 654168515,
        "user_id": "f8b3b2ab33cbb580b97a66cff48fdabf"
    },
    {
        "answer_id": 3480001392,
        "content": "唱跳的舞台都不错。发如雪则是最差的。并且没有彩排的时候好。以后不要再安排这种纯唱的中文歌了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 02:09:56",
        "question_id": 654168515,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3480677125,
        "content": "不知道从哪吐槽，真的很让人失望，垃圾就算了，还搞黑幕。全场“发如雪”最难听，周这么好的歌还改成这样，这还能第一。还比个什么，直接按热度成团不就行了。反而是俄罗斯姑娘和郭书瑶他们的歌能让人听下去，反而成绩还这么差。输不起就不要邀请她们。从舞台、选歌、编曲到选人都一言难尽 ！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:29:30",
        "question_id": 654168515,
        "user_id": "62d7441cc2f138d367b19bd1ad184969"
    },
    {
        "answer_id": 3481616575,
        "content": "认可上面有位答主的观点，是低开高走的，无论是舞美还是表演可看性上来说都比去年好了不少，但是就是感觉缺点什么，没有那种酣畅淋漓的感觉。1.发如雪第一眼观感是好看的，并且选曲的时候对他们确实是有很高的期待，但是最终呈现的结果很一般，除了好看以外，在唱上真的浪费了这几个vocal的能力，萨顶顶和陈昊宇没有发挥出他们的优势，陈丽君的戏腔融合的不够好，没有起到提升作用。总结就是能力没发挥出来融合又有问题，导致听感一般，各唱各的，差一口气，惋惜。2.热恋情节第一眼观感是有点乱，除此之外是好看，但是姬情营销是真的油腻，戚薇和李承铉真的是不是一家人不进一家门，不过还好一闪而过，这个表演是纯视觉系的，mai和台湾姐姐谢金燕两个人的身形真的是又魅又御，眼前一亮，mai很专业，很懂自己的优势在哪里，蔡文静我是很吃她的颜的，但是在这里上面动作有些不协调，感觉是小女孩装性感，差一口气，哈哈，整体来说他们输了不亏。3.六边形的雪不知道为什么大家都说差，从我的观感上来说我觉得是很好的，旋律抓耳，大家也比较平均，整体是好的，不过确实队员之间的身高不够协调，韩雪过于突兀，亮点是何洁开头的音色，我真的很吃这个音色，再然后就是万妮达，一整个粉住，鬼知道看了几次表演以后，每次听到她的solo还是会很心动啊！4.热冬这个不好评，确实是我看了几遍一公以后最没映像的一个表演，全场就记住了尚雯婕贯穿全场的吟唱，很突兀，除此之外没有记忆点，就像上一季的公演一样，无味。5.不该我第一遍是在高铁上看的，戴着耳机很沉浸的看完了表演，老实说，有种鸡皮疙瘩起来的感觉，一公最佳肯定跑不脱，超女真的不养闲人。从能力上来说尚雯婕是高于何洁的，情感上来说何洁是更胜一筹的，但是感觉也有瑕疵，离去年的花海有距离，上半部分观感很好，后面何洁有点用力过猛反而没那么沉浸了，尚雯婕一直站桩过于平淡，感染力差了一些，以至于后面突然的一下高音有点莫名其妙。如果我在现场我应该会投何洁，她的情绪带动力从现场来说会更打动人，并且她的实力也并没有拉跨，很好的完成了这首歌，听完以后这两天一直在哼。。。6.有你在很惊喜的舞台，选歌的时候她们的搭配就让人有点期待，最后出来的结果其实很不错，千人千面，有人说她们几个唱这首歌太怪了，但是前采里已经给出了答案，刘忻的那句话，他们对女性的认知不够全面，看起来不够甜妹的女人其实也有甜美的一面，我觉得有了刘忻的这个认知基础在才让这个舞台没有变成老黄瓜刷绿漆的舞台，而是每个人都有各自娇俏的点，各有各的特色。刘忻当年快女对她没有什么感觉，现在反而觉得她值得更好，她现在给人的感觉太好了，又自然又理性。回到舞台，几个人从天花板吊下来的时候确实视觉冲击很好，除此以外，苗苗真的漂亮，王琳谁能想到她已经54了，赵奕欢稳定发挥，范湉湉柔和一点其实也挺好的。7.dont start now这一组给人感觉不够平均，郑妮可和袁娅维两个人很顶，张予曦和吴恙稍微拉了一点。舞台氛围感拿捏得很好，性感又迷人，就是不知道是缺了一个人的关系还是怎么的，老是觉得他们的队形不够齐。单人来说郑妮可确实专业，身段一起很贴合这个舞台的氛围，张予曦是美的，吴恙造型好看，最后吹爆袁娅维，大vocal的能力在这里发挥的淋漓尽致，而且和舞台氛围贴合的很好，一下子就把气氛带起来了，这才是有效发挥啊，又要拉踩一下热冬里尚雯婕的吟唱了，嘴有点毒，真的很像鬼叫。8.雪落下的声音可惜，非常可惜，三个小白，唱跳双废，舞美那么好，可惜啊可惜，装造师也要挨打，郭碧婷那么仙的人，搞了个这么冗余的造型，大白脸暴露了不说，整个人看着真的十分重。9.留不下的雪很好的表演，两个外国姐姐的音色非常出挑，随时唱中文歌词有点别扭，但是掩饰不了她们唱的功底，音色非常好，如果有一些英文词那这绝对是很经典的舞台。以上，总的来说今年比去年好太多，舞台基本都有记忆点，但是确实本来可以完成更好的地方没有做好，最终效果也有很多惋惜的地方。值得表扬的是今年的舞美和置景做的很好，着实加分，现在芒果的舞美在国内可以说的一骑绝尘的，只能自己卷自己。最后一公也算是为本季浪姐打下了基础，期待后面的表现。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:07:54",
        "question_id": 654168515,
        "user_id": "7da69541214ef67fb77fa7b34298eb7b"
    },
    {
        "answer_id": 3480412814,
        "content": "  浪姐让我看到了姐姐们再出发的勇气，我们也要学会不断再出发，常德电商“黄埔军校”是一个很好的再出发机会。jsnnn：常德电商“黄埔军校”等你来",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:05:12",
        "question_id": 654168515,
        "user_id": "3bd9ef84ca4b2b2695e2d30d7439e88a"
    },
    {
        "answer_id": 3480289354,
        "content": "一群搔首弄姿，没有什么作品，都是翻唱别人的歌曲；太垃了，浓妆淡抹的整容女，皱纹都出来了，一点都不像王心凌女神那么有实力；这一季很多姐姐都不太熟悉，第一期主要是姐姐们的初舞台，初舞台部分有令人惊艳的，也有划水的。总体来说，这一季姐姐实力还是不错，初舞台没有太过拉胯的，即使是演员表演也还行。36位姐姐，初舞台1v1,选择的顺序按照入场时敲鼓的力量从大大小，可以指定对手，也可以转盘随机，1v1赢的一方，成为队长候选人。看下来4位评委打分很随意，也可能是这个分数包含着各种人生情事故没看出来。印象深刻的初舞台：1.刘昕，她选的歌很有意思，这位东北的姑娘乐队主唱，在舞台上太帅了。2.尚雯婕，站桩歌手居然跳舞了，她的这个突破很意外。3.苗苗跳舞时居然站反了，她选的绒花，跳舞专业的还是厉害。4.陈丽君，越剧演员红衣女侠挺特别的。5.周扬青，她Rap的几句歌词很有态度，明显是diss罗志祥的。6.萨顶顶，不得不说导师级别就是不一样，她从造型到合唱，绝对是排前面的。外国的几位小姐姐，看得出来她们实力都蛮强的，也有用心准备这个舞台，虽然人不熟，但她们的歌一出来，大家肯定听过。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:39:18",
        "question_id": 654168515,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3479318057,
        "content": "一公舞台！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 13:29:31",
        "question_id": 654168515,
        "user_id": "e7a8b3508db5aff5848eb8e29e5dd83c"
    },
    {
        "answer_id": 3480939627,
        "content": "还没个人秀好看，挺失望的。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 01:03:30",
        "question_id": 654168515,
        "user_id": "4cddd27ff02d1a8a8d11fa7dbc946b6c"
    }
]