[
    {
        "answer_id": 3479835793,
        "content": "一个兵强马壮战意十足志在夺冠的曼城，一个伤兵满营无欲无求的布莱顿，4:0已经是很体面的比分了。德布劳内神仙一顶，竟然是丁丁英超第一个头球破门，无愧于世界第一中场的称号，致敬前辈范佩西。又是太子福登挺身而出，梅开二度，收获了自己英超联赛的第50粒进球，也完成了一项个人记录。福登成为瓜帅麾下第3位23岁及以下球员在顶级联赛完成50粒进球。其他两个是某西和哈兰德。这场比赛没啥评价的，双方根本就不势均力敌。正在成为众多豪门觊觎的布莱顿教头德泽尔比也不咋地！难道就因为德泽尔比带队打出漂亮的进攻体系，利物浦和曼联等就相中了吗？滕嗨、波切蒂诺已是前车之鉴。巴萨已经宣布哈维留着诺坎普，毕竟是有血统的。而曼联不是什么人都能带，索嗨有血统好像也没用。还是瓜帅稳如老狗，上赛季就逆势翻盘，本赛季又要故技重演，因为不再有欧冠分心，四连冠指日可待。",
        "voteup_count": 13,
        "updated_time": "2024-04-27 09:03:33",
        "question_id": 654114618,
        "user_id": "f2fced1040f7a581d52897afc64e9c24"
    },
    {
        "answer_id": 3478866164,
        "content": "足总杯半决赛艰难小胜切尔西后，瓜秃在赛后的现场采访和新闻发布会上，以罕见的激烈态度炮轰英足总的赛事安排。反复强调足总杯半决赛其他三队在那一周都没有比赛，英足总却不能把刚刚经历过欧冠血战的曼城，安排在第二天再和切尔西交手。瓜秃说的是不是事实？当然是事实。但这几年曼城其实都是这么过来的，而且如果以联赛为重，其实早赛一天足总杯，也会给本轮的联赛多争取一天的休息时间，以我个人来看就是利弊参半的事。但更重要的是自瓜秃执教以来，除了他最擅长的阴阳怪气之外，我基本没有看到过他像那天一样，如此直接而严厉的把矛头指向赛事组织机构。我当时的感觉是，嘿嘿，瓜秃终于跟穆鸟学坏了。穆鸟是非常擅长心理战的大师。尤其是在局势不利的情况下，他会主动挑起争议话题，有时是向裁判施压，有时是专为搞对手心态，有时则是为了将外界的注意力和火力转移集中到自己身上，以减轻球员当时的心理压力。而我个人觉得，瓜秃这一下颇有异曲同工之处。对于这个赛季格外艰难的曼城来说，在欧冠四分之一决赛中以那样的方式输给皇马，任何人都会在心理上遭受重创。但是作为主教练，当然必须第一个从失败的阴霾里走出来，去激励球员继续前进。但很多时候这并不是几句口号和鸡汤就能解决的。一支身经百战的球队在此刻，或许还不如一帮热血方刚的青年军好忽悠。那怎么办？瓜秃或许就效仿了穆鸟的故计。既然正能量未必能够奏效，那我索性就把那口闷气替全队以某种不触碰规则底线的方式发泄出来，也把外界的目光转移到自己和赛程安排上来，以此保护球员不过于被外界有可能的质疑所压倒。同时也替球员发了牢骚，吐了苦水。我甚至怀疑瓜秃本场轮换哈兰德，其真正的目的还是想要保护他渡过那已经若隐若现的心理波动期。而且要注意，那时的瓜秃或许是最需要以这样的方式，来缓解自己心理压力的那个人。都是血肉凡胎，谁还能没个小脾气和负面情绪了。其实对于现在的曼城来讲，技战术，人员，体能的问题都不是最重要的，整个球队的心理和精神状态才是决定未来几场胜负的关键。其实阿森纳和利物浦这两支同样期待争冠的球队，又何尝不是如此？本赛季英超冠军的争夺注定惨烈。每支争冠球队现在只能，也必须抽出刺刀进行白刃战。谁先胆怯、退缩、软弱甚至走神，那对手就会从自己的尸体上碾压而过。比如现在只剩一口气的利物浦。那瓜秃的穆鸟故计成功了吗？作为逼乎专业神棍，贫道认为在这场与布莱顿的比赛中是成功了。而比赛内容的专业问题，按惯例还是交给大神。最后说一句。曼城最近的这两场比赛，我似乎在丁丁的身上，看到了97/98赛季那个乔丹的影子。",
        "voteup_count": 36,
        "updated_time": "2024-04-26 17:33:54",
        "question_id": 654114618,
        "user_id": "f7223100d32268b41e84f1f03eb8e558"
    },
    {
        "answer_id": 3478860179,
        "content": "赛季末的曼城，在让人失望这件事上，一直很“让人失望”。哈兰德的缺阵似乎对曼城的整体运转影响不大，仅仅半个多小时，曼城就让比赛失去了悬念。德布劳内打进英超“首头”，球队大脑就是要用脑子踢球运气也站在曼城这边，福登的折射带来意外之喜高压逼抢收获效果，太子福登梅开二度福将阿尔瓦雷斯锦上添花。不过先前沃克是不是有冲撞门将的嫌疑？还有来抢戏的裁判，佩德罗这一下疑似点球。好在对整体结果影响不大，埃德森倒是保住了零封奖由于早早确立了领先优势，曼城得以用比较小的消耗，“养生”踢完这场比赛，保存了体力。不到四十八小时后，他们就要前往诺丁汉森林的主场进行下一场比赛。这个赛程安排也挺有意思的…曼城现在或许很累，但下一场挺过去，冠军就能确定百分之七八十了。诺丁汉森林排在英超倒数第四，仅领先降级区1分，又是坐镇主场，势必殊死一搏，曼城不可掉以轻心。英超争冠已经从三足鼎立变成了二人转，接下来就看阿森纳和曼城谁能把这口气坚持到最后，主动权还是在曼城这里。",
        "voteup_count": 98,
        "updated_time": "2024-04-26 11:00:43",
        "question_id": 654114618,
        "user_id": "044116bbe69ec9a01e805182cd390702"
    },
    {
        "answer_id": 3478859626,
        "content": "英超三驾马车，还是曼城最稳！作为曼城球迷，上半场结束就可以去睡了，完全不用熬夜。不过也幸亏是德泽尔比，布莱顿队内伤病如此严重的情况下，依然不会摆大巴，才让曼城有机可乘。应该不是头铁，而是布莱顿本赛季已经无欲无求，虽然青年军和替补为主的阵容难言一战之力，但难得的战术操练机会应该珍惜，该咋打还是咋打。顶多就是在主场输多了，球迷那里有点不好交代。曼城连续两场比赛都没有追求极致的传控了，在有点不习惯的同时，相对来说还是更喜欢现在这样，没那么沉闷、无聊，观赏性高多了。曼城的第一粒进球非常漂亮，德布劳内的鱼跃冲顶让人自然而然地想起那一年的范佩西。据Squawka数据统计，这是德布劳内职业生涯第一粒英超的头球进球，没想到就成为了名场面！这场比赛其实没啥好说的，布莱顿即使是全员健康，这几年在英超对阵曼城的比赛也从没有赢过。何况现在还是残阵。不过，像这种球都不给布莱顿点球，就未免有点过分了：布莱顿这是得罪英足总了吗？曼城这本来是一场轻松的毫无争议的胜利，搞得来都有点像是偏哨获利者了……虽然给了点球，也根本不会影响输赢结果，但这样始终会让人心里感觉有点不舒服。目前为止，其余四大联赛德甲、意甲冠军得主都已经开香槟庆祝过了，法甲和西甲稍微还有一点点悬念，也顶多就是一两场比赛就能知道结果。只有英超最精彩，还有最后几轮了，三驾马车的争冠悬念依然存在，谁会是最终胜利者还是云遮雾罩。阿森纳和利物浦还有4场比赛，曼城还有5场，看了一下赛程表，没哪个的对手是善茬，谁掉链子谁基本上就出局。像利物浦昨天爆冷后，形势就一下变得最不乐观，明晚他们又将客战西汉姆联，而这其间仅仅只休息了两天，除了最近状态低迷，体能方面恐怕也支撑不了如此高强度的赛程。不过，还是希望红军能赢下比赛，将悬念继续保持下去！当然，夺冠可能最大的还是曼城，他们每年在关键时刻的表现，稳定得让人绝望，何况今年还没有欧冠之战的负累了！",
        "voteup_count": 48,
        "updated_time": "2024-04-26 06:10:50",
        "question_id": 654114618,
        "user_id": "ab5959b84c4de38715e737bf79e54daa"
    },
    {
        "answer_id": 3479280453,
        "content": "先说句不要脸的话，在这个漫长的英超冠军悬念里，我可是一直都把曼城放在热门位置的。哪怕11-12月他们连续丢分，感觉似乎已经没啥希望了，我还是得说千万别忽视他们，人家真本事还没往外拿呢。什么真本事呢？阵容方面来说，德布劳内+哈兰德这个组合的回归+爆发是一方面，另外一套前场小个子球员为主的打法日趋成熟，是另一方面——其中主要的代表人物就是福登。这是两种不同风格类型球员的能量叠加，同时也是德布劳内-福登这两代球员的直接合作与竞争。再加上曼城伤病情况一直断断续续，但始终没有大面积铺开，这都是他们值得被看好的主要原因。说一千道一万，曼城还是唯一目前还能拿俩冠军的英超强队，就问你们谁能比？另外，就是曼城已经不需要再操心欧冠的竞争了，这方面阿森纳可能“减负“也很明显。我说句大实话哈，我感觉以这个赛季的英超之精彩而言，俩边都被淘汰、“自由平等”地进入这最后一个月的夺冠冲刺，反而是很理想的局面。这场打布莱顿的4-0，基本上验证了我上面的一些说法——譬如德布劳内与福登的“竞合”关系。现在福登已经早就不是听大哥们吆喝的那个“小伙计”了，在曼城前场，经过这个赛季的锤炼，他不但在跟b席、阿尔瓦雷斯、多库和格拉利什的直接竞争中抢到了那个唯一的“指挥棒”，甚至已经可以在德布劳内也出场的情况下，获得一部分指挥权，连角球和任意球都无需多让了。而且福登有种英格兰球员特别可爱的特点，就是“激情”。别看他身体小小的，但那祖传的红脖子可不会骗人、一旦状态上来了，天王老子也拦不住他，这种感觉就非常招人喜爱——且如今连数据水平也达到了英超第一（他和帕尔默是英超2024年制造进球数最多的球员）。我想德布劳内其实也隐隐感受到了这一点。所以我觉得，他在打皇马一役中错失的几个机会，实际上是非常可惜的。好在曼城队内的竞争秩序和氛围，还不至于让这种暗流涌动的“秩序重建”变成恶性的。这就起码给这个赛季的曼城争冠冲刺，上了一道保险。这场比赛另外的一个焦点，就是若昂佩德罗的点球未判，本来该打屁股的格瓦迪奥尔又逃过了一劫。尽管如此，我觉得可以在此多说两句格瓦的情况——世界杯之后挟着天价来英超冠军队，格瓦的适应情况其实只能说“差强人意”。我觉得这里面肯定有外部因素，譬如总是要打左后卫而无法出任更加熟稔的中卫（迪亚斯你坐下）、在曼城左路的攻防里要承担相当多类似“左边锋”的职责（别说，禁区前远射倒还真是练出来了）。但从他自己而言，我觉得距离“世界第一”的位置像是更远了。我大概总是对克罗地亚球员有额外的期待——总不能要求所有人都是莫德里奇吧？这我也知道。格瓦反正是承载了克罗地亚下一代新人的旗手职责的，他在曼城的第一个赛季，我想我的分数不会太高，至多70分。总之——我们把目光放在曼城的此时此刻、在最后为冠军冲刺的5月份之前，感觉福登和格瓦这一前一后、一高一矮，可以很好的说明曼城这个赛季的一些新的特点——这支在瓜掌舵下的稳稳的“无敌舰队”，其实正在用一种内部蜕变的方式，悄悄重新生长。无论是进步也好、暂时没有效果也罢，反正这种感觉是会比机械的比分更加让人喜悦的。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 12:53:27",
        "question_id": 654114618,
        "user_id": "4f5093fdc5a9ea842ba6ce18850d67d6"
    },
    {
        "answer_id": 3478964638,
        "content": "裁判三不吹曼城犯规我不吹布莱顿点球我不吹正常判罚我不吹明明可以名正言顺的赢，裁判在这抢戏。好好的一场对攻大战给吹成这样。真是一言难尽。另外不得不说。曼城太子爷，确实慢慢进化成超级巨星。二太子帕尔默远走切尔西，打出精彩表现，对福登无疑是一个鞭策。而且目前福登完全有实力和姆巴佩，哈兰德，竞争一下足坛未来第一人。可惜的是欧冠倒在皇马脚下。目前英超唾手可得。加油。",
        "voteup_count": 17,
        "updated_time": "2024-04-26 08:51:02",
        "question_id": 654114618,
        "user_id": "c1b64f804826a30f08d50075bb89b2e6"
    },
    {
        "answer_id": 3478884017,
        "content": "原本是曼城一场酣畅淋漓的大胜，却被摆烂的裁判搞得里外不是人，该给的犯规不吹，该判的点球不判。这不是把曼城架在火上烤吗？我怀疑是埃德森的球迷，保住零封奖。说实话，曼城不需要判罚获利就能取胜，攻防转换的硬实力形成的压制已经很突出，更何况布莱顿本就是残阵——三沾薰、埃文斯伤缺，偏偏裁判要整这么一出。佩德罗禁区内倒地，裁判没有任何表示佩德罗1v4闯进禁区，有跳水找点的嫌疑，但格瓦迪奥尔手搭+伸脚绊的动作有轻微触碰，深究必然是点球，而福登之前也有类似接触，结果判给曼城定位球，裁判吉列到这毫无表示的姿态多少有些敷衍。还有罗德里禁区外拉人，VAR没介入，任意球+黄牌也没判。75分钟球场空一半，英足总现在法律上说不过，开始制造舆论，虽然判罚不会影响结果，但不能明着摆。尤其是，欠的帐总是要还的。稳赢的局尝个甜头，关键战或状态下滑的焦点局给你苦头，找谁说理去？这赛季这么多场下来，除了对阵皇马的次回合状态不佳外，福登已然与哈兰德同为锋线顶梁柱。禁区线到弧顶位置这段宽距称作“福登区域”。福登主罚任意球折射破门！曼城德泽尔比的诱敌深入在瓜迪奥拉看来就是引狼入室，在自己的禁区同位置横向反复传递，当B席这帮人肋部前插和封堵路线时摆设吗。这种情况解围，无论如何也是开大脚，小球逐步递传式的推进，从后场到前场风险太大。“反击不是这么打的”布莱顿后场传球被断，福登推射破门布莱顿没有选择大巴而是尽可能的对攻，这给曼城的长传冲吊和快速反击提供极大的空间。哈兰德伤缺，阿尔瓦雷斯中锋位置，需要的支点威胁发挥出来了。阿尔瓦雷斯禁区中路低射破门德布劳内，一如既往，鲤鱼跃龙门英超的首个头球。边路沃克的及时传中和丁丁前插的连线配合。“打了一辈子仗，享受享受怎么了”也算是体验自己给别人威胁传球的滋味了。沃克右路传中，德布劳内头球破门另外，刚传出的消息曼城的体育总监贝吉里斯坦计划与瓜迪奥拉同时离任。不论瓜25年合同到期是否续约，但毫无疑问的是25/26赛季丁丁34，沃克35，B席有离队的传闻，哈兰德的合同也到期，格拉利什都30了，曼城的阵容必然会经历大换血和重建。。。这一震荡不知会持续几年，所以尽情享受现在的瓜式曼城吧。",
        "voteup_count": 29,
        "updated_time": "2024-04-26 07:38:19",
        "question_id": 654114618,
        "user_id": "4af5710ec93edb213d5637fedd4491a2"
    },
    {
        "answer_id": 3479316578,
        "content": "瓜迪奥拉这整的啥玩意啊，完全看不懂…看首发是4141，以为又要折腾罗德里，实际上（3+1）+1+1×2+1×3所有人都堆在中路，就一个沃克来回跑…我还没看懂咋赢的，更没想明白这个阵型有啥好处，谁能给我讲讲…阿根廷在22年世界杯阵型也没这么极端啊…另外裁判吹的啥啊…",
        "voteup_count": 3,
        "updated_time": "2024-04-26 13:27:58",
        "question_id": 654114618,
        "user_id": "728de387c5c21b440b0d10aff13d9427"
    },
    {
        "answer_id": 3478892507,
        "content": "对于冲刺阶段的曼城而言，赢球是个很正常的结果，英超大魔王要开始大杀四方了。但是，对于本赛季的曼城而言，这又不是个正常的结果，因为居然没丢球。曼城为何能保证零封呢？裁判微微一笑。不得不说，英超作为商业化最成功的国家联赛，在裁判问题上如今表现的愈发拙劣，也希望英超能花点真金白银在裁判培训等等问题上，别让裁判屡屡成为比赛主角。哈兰德因伤缺阵，所以阿尔瓦雷斯又一次顶在箭头位置上，实际上曼城又恢复了那套无锋阵打法。布莱顿硬实力上就跟曼城差距很大，而且三球王等人还因伤缺阵。因此在上半场，比赛的结果就基本锁定，曼城早早打出三球领先，下半场成了练兵时刻。曼城这边的防守还是老问题，因为压得过于靠上，每场比赛总得被对方反击捅个几次才舒服。对于目前曼城的前场压制能力而言，科瓦契奇不算是个优秀的人选。进攻方面，福登再次打出上佳表现。不过曼城太子在对强队时的发挥才是更值得关注的问题。丁老师难得头球一次，虽然如今岁数大了而且大伤之后跟过去有差距，但是丁老师依然是曼城进攻串联的神。因为利物浦的掉队，所以本赛季英超冲刺阶段还是曼城vs阿森纳，不过曼城在少赛一场的情况下积分仅落后1分，而且赛程更优，目前来看，曼城应该会创造史无前例的英超四连冠纪录了。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 07:22:20",
        "question_id": 654114618,
        "user_id": "c6871929f7747224b05013f322d25610"
    },
    {
        "answer_id": 3478913902,
        "content": "自比赛开始到比赛结束，曼城几乎就没给海鸥军团任何的机会。不管是在进攻方面还是在防守方面，他们打出了这个赛事的顶级豪门，应当有的水准，因此，再次回到争冠优势位置，实至名归。不过，瓜迪奥拉还是知道前路险阻的，因此，在发布会上他只是简单的夸赞了弟子们，没有发表太过激的豪言壮志。因为，他们知道在这个时刻需要的就是稳定。而这也是他们可比其他对手更具可能性资本。阿森纳、利物浦的频繁掉链子就真的说明问题了，很显然，曼城没有。过去没有、现在没有、未来估计也很难有。不愧阿森纳粉丝在评论区写下：争冠时的蓝月，确实是稳的让人可怕。开赛后，曼城就彻底拿到了中路控制权。虽然海鸥军团大部分时间是乐于自主防守打反击的。然而在失去了几个主力，三笘薫被迫休息后，他们的速率优势早就没了，反击就成了空摆设。这让瓜帅队伍很是自如，不忧虑任何的来自对手攻势的。因此，德布劳内、福登的压上幅度相当大。凯尔-沃克等后卫们也再次来到了边前卫的位置，帮助队友们制造机会。第一个破门的套路就是这么实现的，他们完成的很出色。第二个破门虽然是任意球破门，不过福登在德布劳内面前展示了自己的脚法也算是致敬了老师的。有趣的是瓜帅，在欣赏自己的弟子破门后，他“懒的”站起来就是握紧了拳很是简单的庆祝了下，丝毫没有太过的喜悦。毕竟，这比赛他们拿捏的准确，对敌人的套路与策略，及自己的优势掌握的实在是太过精细。在这压制的套路下，布莱顿后场出基本都成了难题。在门将和中后卫来回的配合失误，不肯开出大脚的基础上， 贝尔纳多、福登、德布劳内的高压逼抢，逼迫他们失误拿到了几乎是射空门的机会。3-0，比赛没啥赛果上的比分看点了，蓝月的胜势是必然。此时的德泽尔比也懒的站起来了，他的队伍想对曼城根本没机会。之后的曼城有些自主向后缩的意思，也是对布莱顿的保护与尊重。然而，布莱顿的实力实在是难比过去的水准，在自主攻势的设计上实在发挥太差了。因此，他们虽然压倒了蓝月的禁区，可制造不出任何机会。反倒是被曼城替补打出了反击，完成了这4-0的成就。整场比赛，曼城的发挥确实是很出色，他们打出了自己想要打出的全部内容。福登、德布劳内、贝尔纳多、阿尔瓦雷斯都有贡献的表演，也是瓜帅渴望的弟子们全部有发挥的样子。自此之后他们根本没有任何掉队的问题，对阿森纳利物浦是极大的冲击与压力了，毕竟，他们之前犯了错误，基本上被蓝月惩罚够呛。接下来，如果还想争夺奖杯，就半点错误不能犯了。反倒是瓜帅的队伍，毫无压力的样子这就是王者的底蕴底气了。他们对拿下这座奖杯实在是太熟悉了的。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 07:59:21",
        "question_id": 654114618,
        "user_id": "deb12b487da95028b4561b6817b5512a"
    },
    {
        "answer_id": 3479035096,
        "content": "破厂后面几乎没啥机会了，而且这个周末要客打热刺，算是本赛季最危险的场次之一，几乎不可能全拿3分。 曼城后续赛程没有任何难度，基本稳冠。恭喜曼城4连冠+足总杯夺冠，赛季双冠王。",
        "voteup_count": 16,
        "updated_time": "2024-04-26 09:44:48",
        "question_id": 654114618,
        "user_id": "5399e9d478ed54737a7df1a99bb482dd"
    },
    {
        "answer_id": 3479024449,
        "content": "曼城整体没有多线作战的压力，所有的阵容都齐整的状态的时候，就算没有哈兰德也能够打出自己的配合和前场进攻你不得不强调凯尔沃克的能力，他在边路的这种助攻能力是非常强的，就是他能够能上能下的防守和进攻，确实能够给球队带来更多的空间，而且这就能让丁丁更自如，不是只是传球，能够找到接应的机会，配合更顺畅而且中场整体的这种变化或者是多样的换位，确实能把对面的防守整蒙了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:37:19",
        "question_id": 654114618,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3479179707,
        "content": "4-0！丁丁致敬范佩西，福登梅开二度，曼城30场不败，剑指四连冠本周周中英超联赛第29轮补赛全面开打，排名积分榜前两名的阿森纳和利物浦率先登场，但结局却截然相反，枪手在伦敦德比战中，5球血洗蓝军切尔西，在多赛两场的情况下，将领先卫冕冠军曼城的优势扩大到了4分，而利物浦则在和埃弗顿的默西赛德郡德比中，0-2输给了太妃糖埃弗顿，基本上退出了本赛季英超冠军争夺战，这一个比赛日，蓝月军团曼城登场亮相，奔赴客场挑战布莱顿，赛季首回合交锋，蓝月军团在伊蒂哈德球场一球小胜对手，如今没有了欧冠的牵绊，他们势必会在联赛重拳出击，能否完成赛季双杀布莱顿的目标，也就成为了球迷最为关系的话题！比赛开打之后，曼城就展现出了自己强大的实力，整场比赛的压迫感十足，最终凭借德布劳内、阿尔瓦雷斯的进球和福登的梅开二度，4-0客场血洗了布莱顿！为了不给布莱顿爆冷的机会，瓜迪奥拉此役在客场全主力出战，在4-1-4-1的体系中，让埃德森作为主力门将登场，沃克、阿坎吉、阿克和格瓦迪奥尔坐镇后防，罗德里出任单后腰，中场方面贝尔纳多席尔瓦、德布劳内、科瓦西奇和福登一字排开，单箭头则是小蜘蛛阿尔瓦雷斯。随着主裁判一声哨响，曼城就反客为主压着主队发起了潮水一般的进攻，第15分钟他们获得了一个位置不错的前场定位球机会，在将皮球送入禁区后，阿克后点的凌空垫射稍稍高出横梁，不过2分钟之后，曼城就弥补了遗憾，沃克右路下底传中，德布劳内用一记鱼跃冲顶，致敬了传奇球星范佩西的传世之作，靠着德布劳内英超生涯的首粒头球，曼城取得了1-0的领先。第26分钟太子爷福登发威，他大禁区前沿带球突破被放倒，主裁判给了蓝月军团任意球，福登亲自操刀主罚，皮球打在防守球员后背上，发生折射入网，曼城将领先优势扩大到了2球。牢牢掌握获胜主动权的曼城，在接下来的比赛中，继续用高位逼抢去压迫和限制对手，第34分钟前场的积极逼抢，造成了布莱顿后卫的致命失误，传球被贝尔纳多席尔瓦机敏抢断，捅给了禁区内的福登，后者不停球低射建功，上演梅开二度的同时，帮助曼城带着3-0的比分，回到了更衣室。重新回到赛场后，曼城继续围攻布莱顿，第62分钟埃德森开大脚，成功连线前场的沃克，后者杀入禁区后，抢在对方门将解围前，将皮球传给了中路跟进的阿尔瓦雷斯，小蜘蛛冷静推射建功，将领先优势进一步扩大到了4-0。接下来的时间，曼城明显开始在场上掌控节奏，虽然没有继续取得进球，但是也没有给布莱顿任何反击和偷袭的机会，如愿以偿在客场零封了对手，将自己常规时间不败的纪录提升到了30场，刷新了队史纪录。本轮英超联赛战罢，曼城在少赛一场的情况下，落后领头羊阿森纳1个积分，排名英超第二，已经把夺冠的主动权，掌握在了自己的手中，只要接下来的英超联赛全胜收官，曼城将成为英超有史以来第一支完成四连冠的球队！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:27:37",
        "question_id": 654114618,
        "user_id": "4003cf46bb775a9ab5ef824d519abfa7"
    },
    {
        "answer_id": 3479079586,
        "content": "曼城大概率夺冠阿森纳最后会撑不住还会掉链子",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:16:44",
        "question_id": 654114618,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3478951930,
        "content": "稳定。这就是最直观的比赛感受。曼城的可怕就在于他的稳定，而没了欧战压力大曼城更加从容。其实比赛踢到现在整个走向是我最不希望看到的。那就是曼城也没有欧冠压力了。其实如果曼城现在还需要备战欧冠，那我认为目前联赛给他造成的压力会可能让他顾此失彼难以两头兼顾。但是没想到一周之内英超三强都结束了自己的欧战赛事。这一下等于把曼城身上的枷锁解开了，只需要全力备战联赛的曼城阵容的深度和强度就不是我厂和利物浦可比的了。而且曼城剩下的联赛对手其实唯一能造成压力的只有热刺了，手握2分优势的曼城应付起来更加自如。本场比赛布莱顿几乎没有给曼城制造什么压力，现在这支布莱顿也早已不是赛季初的那支球队了，伤兵满营又不争欧战资格的他们可以说无欲无求了。反倒是裁判还要强行加戏，那个点球根本不影响整场比赛的走势还能无视，也就真的很英超裁判了。现如今利物浦基本上退出了争冠，我厂靠着一口气苦苦支撑。携着大声切尔西的气势苦苦支撑着，其实那场比赛明显看到萨利巴有些力不从心了。但是我厂现在需要的就是这股力量信念去支撑球队继续前进，也能给到曼城一定的压力，因为胜负随时就是一场球。而热刺就真的像一根刺静待与三强的会面。我厂如果周末能先拔下这根刺那也是给到曼城一些压力。最后4-5轮看看会否有意外发生吧。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 08:40:03",
        "question_id": 654114618,
        "user_id": "1750f8dbfba5f155a39a5f0a12e73aca"
    },
    {
        "answer_id": 3478914796,
        "content": "和昨天利物浦表现对比一下，你就知道利物浦差在哪了。23-24 赛季英超埃弗顿 2:0 利物浦，如何评价这场比赛？曼城的恐怖在于收官阶段的稳定，屡屡能用一波绝望的连胜，从而带走联赛冠军。上一场曼城失利，还要追溯到去年12月，而那阵儿正好是曼城状态低迷期，属于可以接受的失利。进入到2024年，曼城还没在联赛中输球。除了强强对话平局外，其他比赛全胜了。瓜迪奥拉愿意整活不假，但是他在冲刺阶段阶段极少整活，而且每个赛季中段都不断调试战术，针对球员状态和能力搭建体系。瓜迪奥拉不会执着一套阵容和体系，从一开始的433到迷你三冠王时期的4231，再到现在的3241，瓜迪奥拉尝试是多变的。以本场为例，瓜迪奥拉派上科瓦契奇和罗德里搭档，从而减轻罗德里负担。克罗地亚中场负责向前推进，罗德里并不需要频频插上。所以瓜迪奥拉变通性非常强，不会死板的用人。反观克洛普，对体系依赖非常强。多特蒙德时期最后一年，离开4231就玩不转了。现在克洛普在利物浦除了433就不会其他，无论其他阵容有多成功，只要主力球员回归立马推翻新战术回到旧战术上去，全然不顾球员状态和能力是否能够承担。赛季末的改动顶多是人员上个别调动，不会是大规模的改变，今年三家争冠，唯独利物浦和克洛普进行过大范围改变。352踢的好好的，你改回433干什么。范迪克什么的都在踢中卫，他有这个能力吗？提到范迪克，再来看看曼城，瓜迪奥拉在看到鲁本迪亚斯表现不佳，西班牙人敢拿掉鲁本迪亚斯。克洛普有这个勇气去拿下范迪克？本来戈麦斯和科纳特左右护卫的三中卫表现不错，可克洛普就看不起，就是觉得范迪克仍然能独当一面。所以，在冲刺阶段范迪克就打他的脸。热苏斯表现不佳，阿尔特塔敢把热苏斯凉在替补席上，就让他从替补打起。所以，上赛季并不像克七年，本赛季才是克七年。关键球员的表现也是天差地别，德布劳内首开记录，福登梅开二度。哈兰德状态低迷，曼城有福登能够站出来，曼城太子过去数个赛季都有在关键冲刺阶段上佳表现。再来看看利物浦，从努涅斯到萨拉赫再到加克波，状态要多迷有多迷。既然萨拉赫这么低迷，那就干脆卖了吧。you know what，萨拉赫就这么个鬼样子，依旧是利物浦进球和助攻双第一。把萨拉赫卖了容易，上哪儿找进攻和助攻都有不错输出的球员。利物浦到了改弦更张的时刻，这样的利物浦不配争冠。阿莫林不来确实可惜，斯洛特能延续利物浦现有体系，但是这个体系已经到了尽头。曼城是冠军，阿森纳是冠军，阿斯顿维拉也是冠军。昨天想了一个有意思的英超结局，说出来大家且听且看。阿森纳：联赛冠军。曼城：足总杯冠军。利物浦：联赛杯冠军。阿斯顿维拉：欧协杯冠军。热刺：最佳草皮奖。曼联：公平竞赛奖。",
        "voteup_count": 48,
        "updated_time": "2024-04-26 08:00:25",
        "question_id": 654114618,
        "user_id": "76fa80c007e2e3f10fc5b6996c45273a"
    },
    {
        "answer_id": 3479031041,
        "content": "布赖顿0:4曼城比赛集锦https://www.zhihu.com/video/1767125469827088385曼城与布莱顿近10场比赛胜平负为8胜1平1负，从战绩上看曼城占据上风，赢率更大。布莱顿的伤停情况不太乐观，有包括三笘薫在内的8名球员均在伤停单之中，而曼城仅有哈兰德一人受伤未能随队出战。曼城人手充足，瓜迪奥拉兜里有粮心中不慌，可放心布置比赛阵型。本场比赛，瓜迪奥拉排出4141阵型，罗德里一人镇守后腰，原本与罗德里搭档后腰的科瓦契奇这次被安排在了前腰的位置，与福登、B席德布劳内组成4中场，阿尔瓦雷斯出任单箭头。仅看纸面阵型，很容易辨别出曼城的攻击手是阿尔瓦雷斯，然而经常看英超的球迷都知道，曼城的纸面阵型仅供参考。在实际的比赛中，曼城部分球员的位置非常灵活，边卫可以拉边爆趟到门线附近送助攻，中卫可以兼职后腰，后腰可以兼职前腰，前腰可以横向来回跑动，边锋可以是个万金油哪里需要出现在哪里，跟曼城打对攻的球队很能摸清楚当场比赛曼城会以怎样的方式攻破球门，这也是曼城各项赛事总能获得好成绩的一个主要原因。这场比赛也不例外，曼城一如既往地全胜而归。曼城胜之不武地灌了布莱顿4粒球，顺带想回赠一粒点球给布莱顿的，没曾想裁判果断地打回了曼城的人情球。第70分钟，曼城边卫格瓦迪奥尔手脚并用碰倒了布莱顿球员佩德罗致使后者倒在禁区，格瓦的动作可以算犯规，布莱顿原本可以因为格瓦的犯规拿到一粒点球，然而或许是裁判觉得没必要判点，比赛未被中断，成了这场比赛的一个争议点。赢下这场比赛，曼城仅落后榜首阿森纳1分之差，曼城还有5次机会可以用来修正这个偏差，如若全胜即可夺冠。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:41:52",
        "question_id": 654114618,
        "user_id": "0b522265464a9471fee5f38604f4ecb7"
    },
    {
        "answer_id": 3478990612,
        "content": "曼城队在客场同布莱顿队相遇。本场比赛曼城火力全开，4-0大胜对手。获胜的曼城队在积分榜上继续紧咬阿森纳队，少赛1场的情况下落后阿森纳1分，继续在争冠道路上向阿森纳施加压力。上半场比赛进行到第17分钟，沃克右路下底传中，德布劳内禁区内鱼跃冲顶破门，曼城队1-0取得领先。第25分钟曼城队获得前场任意球机会，福登主罚打在了格罗斯背上弹入球门，曼城队将比分改写为2-0。第34分钟巴尔科传球出现失误，曼城队断球后发动攻势，福登推射破门，曼城将领先优势扩大到3球。第62分钟埃德森大脚开到前场发动攻势，沃克单刀机会被破坏，阿尔瓦雷斯在禁区内抢下皮球后抽射破门，曼城4-0领先布莱顿队。最终90分钟比赛战罢，凭借着福登的梅开二度以及德布劳内和阿尔瓦雷斯的进球，曼城在客场4-0完胜布莱顿队。本场过后曼城队积分达到76分，少赛1场的情况下超越利物浦，仅仅落后榜首的阿森纳队1分。目前英超联赛已接近尾声，曼城已经把夺冠主动权牢牢攥在自己手心。阿森纳危矣。 关于缩小与阿森纳的净胜球差距。瓜迪奥拉：“这很难缩小。差距太大了。他们进了很多球，而且不丢球。最重要的是要赢得比赛。我们还有五场比赛，都很艰难。一场一场来。现在先是要恢复，然后是对阵诺丁汉森林的比赛。”",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:12:14",
        "question_id": 654114618,
        "user_id": "a4c566844c98d8eb744f146d5647785d"
    },
    {
        "answer_id": 3479184597,
        "content": "这个球太精彩了。再来看一下。福登的妙传是这个进球的基础，他接到后场传球时，就带球寻找机会，而沃克心领神会，迅速跑位。底线传中的落点也非常好。而布莱顿球员漏人，失去对德布劳内的防守。让他从容冲顶，一蹴而就。这个进球复制了范佩西在世界杯上的鱼跃冲顶名场面，向经典致敬。关键时刻看担当。曼城在关键的争冠时刻，老将德布劳内挺身而出，彰显了老将的担当精神。本赛季经历过伤病和低潮。可是伤愈复出的德布劳内，参与各项赛事17场比赛，制造17个进球。那个世界最佳中场依然站在顶峰。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:30:55",
        "question_id": 654114618,
        "user_id": "c0ccdd6018414dbc027afe4f9ce9f4fc"
    },
    {
        "answer_id": 3479961527,
        "content": "冲刺阶段的曼城稳定的让竞争对手绝望[笑哭]曼城挺良心的，为了让海鸥支持者不熬夜，半小时就让他们安心的睡觉了。曼城再接再厉，把阿森纳交给天意！！！全场下来曼城众将用最小的消耗，最华丽的进攻，最稳健的防守拿下比赛，赢取四个净胜球，丁丁首例高质量头球破局，福登轻松梅开二度，小蜘蛛破门，一场完美的比赛，球员踢得专注，城迷看的舒心，加油曼城，周末战森林加油！！[加油]其实我希望阿尔瓦雷斯多进球，在合适的时机射门和传球，有时候更需要当机立断!该射门时不要犹豫!不要在意那些风言风语，但我更喜欢既能射门又能传出一脚好球的阿尔瓦雷斯，我更想看到阿尔瓦雷斯助攻哈兰德得分!昨天小蜘蛛踢的最好的，很多机会都是他的高位压迫导致对方失误拿到的，丁丁不怎么给他分球，昨天两个绝佳机会丁丁都没塞自己单干的，昨天中前场倒开真是好看，丁丁在这个体系里作用有限，不如上格十效果好那，或者多库上，b度去中路发牌，丁丁小快灵下发牌水平受限看到小蜘蛛进球了真的很欣慰，每场都在努力奔跑逼抢，确实缺点运气，加油！努力的人都不会差，当然你都大满贯了哈哈哈瓜迪奥拉用他的队员们向大家诠释了什么是足球。队员们太有头脑了，踢的简单明快轻松写意，毫无疑问，这是主教练打造的世界顶级球队，然而让人佩服的是，谁来了都能让你变强，厉害，厉害曼城真的强啊，其他队不服不行，欧洲独一档，皇马能赢曼城真的是运气！曼城只是点球输给了皇高速公路四大佬，缺氧的鱼，中暑的猪，堵车的快递，补赛的曼城！如果把欧冠对皇马的淘汰赛改成补赛，曼城百分之百晋级[惊恐]。这场明显曼城反击的快，向前的意识强，快了拉出的空挡就多，平时进入前场阵地战，特别格拉利什会降低进攻速度，出现的机会就少，而慢节奏打阵地战，哈兰德就会自费了武功，他是反击型的前锋！在皇马客场2:2的时候，曼城打得很好，皇马有点守不住，到3:2的时候，曼城有点想收，然后被皇马打进一球。那时候就觉得可惜！也有种预感，曼城可能会被淘汰[捂脸]欧冠出局很是遗憾，哈兰德福登都没踢出来作为一个瓜迷，不败丢欧冠真的让人不开心曼城在掉链子这件事上一直在掉链子",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:29:26",
        "question_id": 654114618,
        "user_id": "884300ecb4df8ab070e1e1c858d6fde0"
    },
    {
        "answer_id": 3479033378,
        "content": "看着曼城不费吹灰之力，干净利落把布莱顿拿下，少赛一场落后一分，阿森纳得多煎熬，阿尔特塔压力得多大，说实话这个赛季阿森纳已经足够顽强了，但曼城在 2024 年赛季后半段这种稳定，不得不让人佩服。接下来的比赛里，本来可以参加竞争的利物浦已经掉队了，我猜测阿森纳和曼城都是全胜，然后曼城夺冠。这场比赛，曼城的太子表现优秀，不仅打进两球，第一个进球也是他策划的，直塞给沃克形成传中。这个赛季福登表现非常好，尤其是在德布劳内和哈兰德休息那段时间。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 09:43:39",
        "question_id": 654114618,
        "user_id": "0f5e204045c304982934b5a9fb6184ef"
    },
    {
        "answer_id": 3479699130,
        "content": "没有看过比赛，不敢对比赛内容做过多评价，但是到了赛季末段惹不起的曼城回来了！欧冠被皇马淘汰，足总杯决赛对阵曼联，现在一心一意打联赛了。少赛一场落后枪手1分，利物浦基本已经退出冠军的争夺了！结合后面阿森纳的艰苦赛程，蓝月亮要轻松些。英足总也是牛逼的：枪手，红军，蓝月亮都要跟热刺踢一场。以至于大家戏谑热刺成为冠军的检验石。殊不知，要是热刺连败三强，那对于孙兴慜们来说不啻于晴天霹雳！蓝月亮99.99%卫冕英超！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 18:59:05",
        "question_id": 654114618,
        "user_id": "58dc5a50724f2849ebf9ea8735a78585"
    },
    {
        "answer_id": 3479860867,
        "content": "全场下来曼城众将用最小的消耗，最华丽的进攻，最稳健的防守拿下比赛，赢取四个净胜球，丁丁首例高质量头球破局，福登轻松梅开二度，小蜘蛛破门，一场完美的比赛，球员踢得专注，少赛一场距离榜首阿森纳只有一分的差距了，英超冠军争夺悬念仍在。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:23:20",
        "question_id": 654114618,
        "user_id": "bf95c3a0f2777455acb22142684f8641"
    },
    {
        "answer_id": 3479112816,
        "content": "我关心的是昨晚熬夜看球的阿森纳球迷",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:40:15",
        "question_id": 654114618,
        "user_id": "9772d92cb63e19fd4e5716fe0f4e1a5b"
    },
    {
        "answer_id": 3479486665,
        "content": "布莱顿实力肉眼可见的下滑，曼城也到了抢净胜球的时候了。阿森纳刚一个5:0，这边曼城马上追4个。曼城后面的赛程具备抢净胜球的机会，反观阿森纳则更被动，所以即便曼城翻车打一场平局，也不是死局。这样看来，阿森纳输给维拉，反倒成了赛季争冠里程碑了。接下来的比赛大家都孤注一掷，心无旁骛，就比谁定力更强，少犯错误。阿森纳需要一个诅咒忍术，而曼城则只需要做好自己。这是枪迷不得不承认的一个趋势：曼城已经夺冠了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:48:07",
        "question_id": 654114618,
        "user_id": "d107d0b09a70c68ed6eab1ac4701b6bc"
    },
    {
        "answer_id": 3479962680,
        "content": "曼城再次展现出冠军气质：越到联赛后期，发挥越稳定。这种气质联赛三连冠+三冠王培养出来的，虽然欧冠底蕴不够，输给老辣的皇家马德里，但是回到联赛，曼城还是告诉大家，你大爷终究是你大爷（没有骂人的意思，就是调侃）。本轮联赛过后，冠军争夺就从曼城、阿森纳和利物浦的“三国演义”转变为瓜迪奥拉、阿尔特塔师徒间的楚汉争霸，利物浦基本退出争冠行列。布莱顿关公面前耍大刀，和瓜迪奥拉这位传控祖师爷比赛打传控，最终被治的明明白白，当然，球员能力差距也是一大原因。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:31:42",
        "question_id": 654114618,
        "user_id": "4fa914ab6c63988cb911c8daee91b8e3"
    },
    {
        "answer_id": 3479160472,
        "content": "感觉需要阿森纳来回答这个问题，他们肯定不是真的快乐。希望伦敦和曼彻斯特球队的争夺到最后一轮。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:14:42",
        "question_id": 654114618,
        "user_id": "cd1c8f4cb9bf917d1d03cf2dc7b6a8f2"
    },
    {
        "answer_id": 3480905331,
        "content": "赛季末段的曼城，对对手全取三分如同探囊取物",
        "voteup_count": 0,
        "updated_time": "2024-04-28 00:04:09",
        "question_id": 654114618,
        "user_id": "49247508056f96cb2532dee42339a3c4"
    },
    {
        "answer_id": 3479106951,
        "content": "恭喜阿森纳蝉联亚军",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:36:15",
        "question_id": 654114618,
        "user_id": "7a8ba84147be636104511db2dfa3b1a6"
    },
    {
        "answer_id": 3479180581,
        "content": "皇马的都踢不过，只会欺负自己兄弟弱队，窝里斗",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:28:09",
        "question_id": 654114618,
        "user_id": "f8ae7b0b6c864c5565e73a306e578b7f"
    },
    {
        "answer_id": 3479204150,
        "content": "稳了稳了！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:44:32",
        "question_id": 654114618,
        "user_id": "cb79fe11df2f6eab51b4edbf381712de"
    },
    {
        "answer_id": 3479015364,
        "content": "第3分钟，维尔贝克右脚低射，埃德森倒地将球扑住。第17分钟，福登开出前场任意球，阿克后点倒地铲射高出。第17分钟，沃克右路传中，德布劳内鱼跃冲顶得分，曼城1-0。第19分钟，布莱顿开出角球，邓克高高跃起头球攻门被埃德森没收。一分钟后，阿尔瓦雷斯右路小角度直接爆射，皮球滑门而过。第23分钟，德布劳内长驱直入，禁区外远射被布莱顿后卫挡出。第25分钟，曼城获得一个位置不错的任意球，福登直接射门，皮球击中布莱顿球员折射入网，曼城2-0。第34分钟，布莱顿后场传球大意被曼城球员断掉，福登直接射门，门将反应不及，曼城3-0。上半场结束，曼城3-0领先布莱顿。第60分钟，阿尔瓦雷斯左路内切后右脚兜射，皮球稍稍高出横梁。第62分钟，沃克右路突破后和出击的门将撞在一起，阿尔瓦雷斯点球点附近机敏射门得手，曼城4-0。第70分钟，若昂-佩德罗禁区内突破的时候和格瓦迪奥尔撞在一起，主裁判没有判罚点球。第75分钟，维尔贝克禁区外远射，皮球高出横梁。第85分钟，佩德罗直塞，胡利奥传到门前，佩德罗赶到射门打偏。伤停补时第4分钟，科瓦契奇传球，多库推射被门将用脚挡出。全场比赛结束，曼城客场4-0战胜布莱顿，在少赛一场的情况下距离榜首 阿森纳只差一分，英超冠军争夺进入最后的冲刺。两队出场阵容：布莱顿（4-2-3-1）：23-斯蒂尔/ 34-费尔特曼（46分钟。24-阿丁格拉）、29-范黑克、5-邓克、19-巴尔科/20-巴莱巴、15-莫德尔（56分钟，3-胡利奥）/14-拉拉纳（46分钟，42-奥菲亚）、13-格罗斯、9-若昂-佩德罗/18-维尔贝克（75分钟，55-奥马奥尼）曼城（4-1-4-1）：31-埃德森/2-沃克（79分钟，82-里科-刘易斯）、6-阿克、25-阿坎吉、24-格瓦迪奥尔/16-罗德里（79分钟，21-塞尔希奥-戈麦斯）/20-B席（78分钟，11-多库）、 17-德布劳内（72分钟，27-努内斯）、8=科瓦契奇、47-福登（80分钟，10-格拉利什）/19-阿尔瓦雷斯",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:30:44",
        "question_id": 654114618,
        "user_id": "50eebffe15e5221bcd4c2f188ca33b85"
    },
    {
        "answer_id": 3480555240,
        "content": "曼城不会轻易放弃到手的冠军",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:50:00",
        "question_id": 654114618,
        "user_id": "18056850b7b7356ec1e1e9418e5719a0"
    },
    {
        "answer_id": 3479107078,
        "content": "后面的5场比赛，曼城会稳如狗，瓜迪奥拉联赛很稳，联赛之王。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:36:21",
        "question_id": 654114618,
        "user_id": "7239d0b63091dcaa9fb4c3816f2935c5"
    }
]