[
    {
        "answer_id": 3479177659,
        "content": "正准备回答您这个问题正准备很确明确地回答“做事更重要”，但正好手机上也看到“长城炮”的视频再结合我这20年工作里遇到的那么多只会动嘴而又一直高升的人和事，我脑子里也有了一丝的犹豫，但我细细想来，还是很坚定的回答你：做事更重要，同时也得提高会话水平。首先，“长城炮”的炸翻的逻辑不是因为这位美女网红说了一句话，更深层次的逻辑在于，长城汽车敏锐地捕捉到了社交媒体时代的营销脉搏，以及年轻人对于新鲜事物的好奇心和追捧。在网红视频走红后，长城汽车迅速响应，不仅官方账号与大力仑互动，更是为她定制了专属的“大力仑炮”，这一举动不仅展示了企业的灵活性和创新精神，也进一步推动了话题的热度。通过这种方式，长城汽车成功地将一个偶然的网络热点转化为了一次成功的品牌营销。这说明什么，还是做事重要，互联网时代里任何商机都是稍纵即逝，最重要就是会抓住风口。其次，您既然问了这个问题肯定是遇到什么动嘴占便宜而做事吃亏的事了，我们说“做事更重要”并不是说就不用锻炼自己说话的能力，会说会做肯定是最好。眼睛长在耳朵前面，不也说明了看见的情况比听到的要可信一点吗（这里我们不抬杠，看到的假装出来的努力不算）。虽然会说话的短期内可以赢得领导的心，但从长期来看，领导需要的是做事的下属、帮他分忧的下属。然后，通过做事我们提高的是工作能力，在做事过程中我们也可以提高自己的沟通能力、汇报能力等口头表达交流能力，自己的能力提高了在哪儿不能立足呢。现实中呢，基层员工都喜欢会做事的人，而领导都喜欢会说话的人，其实这也是大家的误区，需要什么样的下属，领导心里比谁都清楚，但“忠诚”和“听话”排在前两位，那会做事的人最需要的就是把这四个字放在心里，各类场合给足领导面子，你的人生路就越走越宽。",
        "voteup_count": 25,
        "updated_time": "2024-04-26 11:26:07",
        "question_id": 654158185,
        "user_id": "0293e2d10485504be33843ec1ce4fb00"
    },
    {
        "answer_id": 3483595587,
        "content": "其实，“会说话”和“会做事”并不矛盾。但是会做事一定是我们的底线。如果在职场中，连基本的工作事情都做不好，那在职场我们的作用体现在哪里呢。不过如果只会做事，不会表达沟通，那有可能会有一定的吃亏，或者会失去一些本应该属于你的机会。比如，领导经常会管理很多人，会很忙，你很努力，很勤奋，虽然做出了一些成绩，但是领导一般看不到，但是别人经常去找领导汇报，虽然工作成果一般，但是印象他经常去找领导，在领导心里留下了一定的印象，等下次有人要晋升的时候，领导可能并不会想到你，第一次想到的可能是那个经常找他汇报的人。职场中，无论说话还是行动都重要。但是，在实现职业成功的过程中，两者的相对重要性可能略有不同。在职业发展初期，我们通常更注重行动，做出成果。这是因为刚进入职场，我们人生地不熟，别人也不了解我们，我们必须通过实际行动来证明自己的能力和价值，否则就很难赢得他人的信任和尊重。此时，即使你说的再天花乱坠，说自己很厉害，也没有人愿意听未经证明的未来承诺，而是更注重看到正面的结果。但是，在职业发展的稳固阶段，说话的重要性逐渐提高。当自己工作一段时间，能力，工作成果已经获得了领导的认可，这时候会说就能让领导更信服你，会说能够起到很明显的推动作用。比如在职位有晋升机会的时候，向领导表达自己能够胜任的机会，就很有说服力。聪明人说话，智慧人行动。在职场上，做字和做事同样重要。会说又会做，那么你就是一个很成功的职场人。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 11:53:19",
        "question_id": 654158185,
        "user_id": "153502b0e5dd6f198b30636b3fae22de"
    },
    {
        "answer_id": 3480998119,
        "content": "到底在职场上会说会编织重要，还是会干实际活儿更重要一点儿呢？我觉得这事儿可真不能一概而论。不过你们也别太较真儿。话说回来，在职场上要成为一名出类拔萃的佼佼者，自是既要会说会编，也要有一手了得的实际本领。像我这么个老把式，当年可就是唬人的“唇枪舌箭”加上狠人的“铁打实干”两手兼施，才造就了今日的成就。你们看看我这风度翩翩的谈吐，这滔滔不绝又慷慨激昂的口才，难怪当年能把那帮长舌妇都比了个狗血淋头！只不过后来外加上了那份精雕细琢般的工作干劲，我在职场上才得以一路高歌猛进，一骑绝尘。我可得给你们讲讲我当年的一件趣事。那会儿我可是个口沫横飞的小混混，整天就喜欢摇头摆尾惹事生非。可没曾想，有一天我就被一个彪形大汉给狠狠修理了一顿。那家伙一个巴掌就把我呼得我稀里哗啦，当即就服服帖帖了。不过我也是个机灵鬼，见势头不对，立马就转了口风，开始拍马又唆使，企图笼络人心翻盘。哪成想我这小子的嘴贫还是被人一眼看穿了。那位恩师摇摇头说，单凭我这油腔滑调的嘴皮是骗不了人的，还得靠实打实的本事和勤恳的态度才行。是啊，我当时也被说醒了，决心要从根本上改变自己了。于是乎，我重新励精图治，将满腔的热血和求知欲都投入到工作学习中去了。前半生我花在编排故事骗人，到了这时候终于意识到，只有真真切切地学些实用的手艺，才能活出自己的前程。就这么经过一段时日的刻苦钻研，我终于从一个精于巧言令色的无赖，直接嬗变成了一位兼通文理技艺，集文武之大成的大儒。从此我像是打开了新世界的大门，迈入了人生别样精彩的一面。可不是我夸下浓了海口啊！单单是靠那会儿锻炼出来的临危不乱的演说能力，就帮我渡过了无数次信口雌黄的危机。你们别看我现在斯文儒雅，不也曾经是个嘴巴比腰还粗的流氓吗？不过那时的我虽然贫嘴，倒也锻炼出了一手的油嘴滑舌本领。常常是周旋于各方势力之间主持大局，指手画脚而不让人看出分毫端倪。当时的本事一度也是了得的，把我的一众对手们简直给比下去了！要说真正的改变，还是得从那次遭了修理之后开始。在惭愧和痛定思痛中，我重新找到了人生的正途，开始在事业上下足了功夫。这样一来，我的临危不乱、从容应对的技艺就日渐增长，外加上了劳心劳力干实事的经历，职场口碑也就与日俱增，不可同日而语了。你看看现在我混到这等地步，不正是言行并重、举重若轻的结果吗？在职场上，只会耍嘴皮子所凭的就只是个虚有其表的骗子了！而那些满腔经验却半句华言不露的穷老头子，又怎么能拥有俯视全局的洞见和气魄呢？在混职场这一行的时候，一定要有智有力，才能位高权重，受人拥戴。当你既是巧舌如簧、词锋如风，又能与此同时身体力行、兢兢业业的去干事时，那你就已然立于当世的不朽之林。我嘴笨，你们就不用期待着我能给你们列举什么更好的例子了。不过啊，你们就好好体会体会我今天说的这些话，希望能够让你们受益匪浅，了然于胸，以后在这职场的大染缸里也能有出息。总而言之，单凭一张嘴就没法在职场上立足的。但如果你啥也不会，那也等于是混上了一条死路！所以大家都要努力成为“一手写意，一手佛龛”的全能型人才。说的好听，备受推崇；干的不赖，事半功倍！到那时再看看，你会不会也和我一般，成为混迹于世的成功佼佼者呢？",
        "voteup_count": 13,
        "updated_time": "2024-04-28 05:52:48",
        "question_id": 654158185,
        "user_id": "cb41fd3b5354b381513d6c181b92f4fa"
    },
    {
        "answer_id": 3480053773,
        "content": "在当今职场江湖中，会说话与会做事，两者犹如左右手，各有所长，也各有其用。然而，若要说哪个更重要，我的观点可能同大家不一样，我认为：会说话，才是职场之王的王冠，比会做事更为重要。为什么我会这样说？让我们从心理学的角度，探一探职场人际交往的奥秘。在职场上，无论是与同事的日常沟通，还是与上司的汇报交流，甚至是对客户的洽谈，都离不开良好的沟通能力。而沟通的核心，就是说话的艺术。一个能言善辩的人，往往能够更好地处理职场中的各种关系，从而达到事半功倍的效果。心理学研究显示，情绪稳定是处理问题的关键。一个能在关键时刻稳定情绪，用恰当的话语表达自己观点的人，不仅能够更好地解决问题，还能在职场中赢得更多的尊重和信任。会说话，意味着能够通过语言的力量，影响他人的情绪，调动团队的积极性，甚至化解潜在的冲突。以一个常见的职场场景为例：一个项目团队面临紧迫的截止日期，压力巨大。此时，一个会说话的领导者，能够通过鼓舞人心的演讲，调动团队的积极性，激发成员的潜能，使整个团队在高压之下仍能保持高效运转。而一个虽有能力但拙于言辞的领导者，可能因为无法有效沟通，导致团队士气低落，工作效率大打折扣。当然，我并非全盘否定会做事的重要性。在职场中，能力是基础，是根本。但没有良好的沟通能力，就像一辆性能卓越的跑车，却缺少了导航系统，难以准确高效地到达目的地。综上所述，会说话在职场中的重要性，不仅体现在日常的人际交往中，更在于它能够通过情绪的调节和积极的影响，为个人和团队带来更高的效率和更好的成果。在职场这场没有硝烟的战场上，会说话的人，往往能够左右逢源，无往不胜。当然，职场真正欢迎的，还是那些既能说又会做的人。会说话与会做事，并非水火不容，而是相辅相成。一个既能言善辩，又能踏实苦干的人，才是职场中的全才，也是每个团队和企业都渴望的人才。会说话，能够帮助你在职场中建立良好的人际关系，赢得他人的信任和支持；而会做事，则是你职场生涯的基石，是你实现自我价值的根本。只有两者兼备，才能在职场中游刃有余，既能处理好人际关系，又能高效完成任务。在职场中，我们需要不断地提升自己的沟通能力，学会如何用恰当的方式表达自己的观点，如何与他人建立良好的关系。同时，我们也需要不断地提升自己的专业能力，学会如何高效地完成任务，如何解决问题。总的来说，职场中，会说话与会做事，缺一不可。我们需要在不断提升自己的沟通能力的同时，也要不断提升自己的专业能力，才能在职场中取得成功。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 10:41:40",
        "question_id": 654158185,
        "user_id": "ccdfd4e3c2dd8c7d33e0ee20cb15f4b2"
    },
    {
        "answer_id": 3483363314,
        "content": "职场中，当然是会做事比会说话重要了！一般来说，职场上会说话，除了哑巴、除了智障等患者，可能人人都会说。然而会做事的人却不一定人人都做得来、做得好。因此，职场上常常缺少的，是会做事的人，而不是会说话的人。职场上不是流行这么一个段子吗：“领导是只说不干，中层干部是又说又干，员工是只干不说。”从这个段子，不难看出，因你身处岗位的不同，而决定你是应该多说还是多做。当然当领导的，工作的主要工作不仅仅是“说”，而且还要会说，不说不行，必须得说，说话便成为了领导工作的重要组成部分。特别是当大领导的，说话必须富有煽动性，要催人奋进，鼓舞人心，唤醒全体同仁斗志。相反，如果你不会说，你还能当领导吗？倘若你是中层干部，你就得认清形势了。只说不做肯定不行，或说得多干得少，如此这般的话，久而久之没人跟你玩。所以，你既要会说，还得会做，都得带头，都得率先垂范。若做不来，肯定没有人会提你当中层干部了。假如你是一般员工，你只能“照图施工”了。领导指向哪里，你就冲你哪里，哪里需要哪里去。领导叫你怎么干你就怎么干。干与不干是态度问题，干好干差是能力（水平）问题，就这么简单。即便是你多么的会说，领导安排的工作任务你完不成，做不好，也是枉然。因为，你的岗位就是做实实在在的事，需要的就是会做事、能做事的人。所以，轮到你说，若说多了反而障事，反而招来领导和同事的反感。当然，会说话总没错，能讨好领导，能赢得同事，但只说不做肯定寸步难行。综上所述，哪种情况决定你应该说还是不应该说，说多说少、怎样说？这才是应该时刻拿捏、把握的。很多事，是事不关己，还是少说为佳。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:02:20",
        "question_id": 654158185,
        "user_id": "9f72f9248bc44703ad4cad6b1dbed67c"
    },
    {
        "answer_id": 3481874305,
        "content": "会做事是根本，也是职场必备技能。会说话，你可能某一刻拍的领导心花怒放，但领导不是涉世未深的小姑娘，不是说说就骗过去了，孰轻孰重，门清得很。这个其实和问，是长得好看重要，还是会化妆重要。有些技能类的，你是可以后天培养的，但是和智商相关的，你大抵是，出生的时候没有，老了也不会有。做事是创造价值，除非你是销售人员，你的主要工作就是动嘴。除此外，你都是得了解业务做起，了解公司的流程，制度，这些都是需要沉下心去学习的掌握的。许多人，天生不是演讲的料，不是社牛。但是，在职场上，并不需要你的演讲艺术有那么高，你要做的事，把你的事情讲清楚，去推进工作。许多时候，刚刚入职的年轻人，不敢开口，大多数人是不够自信，没有底气。你又不是关系户，没人给你都低，反而还需要支付房租，慢慢地是房贷。所以怕错，不敢说。当你积累了大量的工作经验，业务知识，那么其实你就能够很清楚地把你领域内的事情讲清楚，也只有你是这个领域里的专家。这时候，大家都需要你，你也有了被领导同事需要的时候，有了贡献，自然地，你的自信心也就起来了。无他，维手熟尔。工业企业，或者是生产企业，我们会发现许多领导是工科生出身的，都是比较务实的。但是不妨碍作为领导，但是这类人对技术都是很熟悉的，更不要说是靠技术创新而实现了企业创业。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 20:45:38",
        "question_id": 654158185,
        "user_id": "523baec8ddf16bb29636496d202e5cc0"
    },
    {
        "answer_id": 3482323778,
        "content": "我原本坚持的认为，在职场中会说话比会做事更重要。因为我在不会说话方面吃了很多亏。说话直白，不会拐弯，不会添加形容词，特别是在赞美领导和同事方面，词更缺乏。身边的能说会道，油腔滑调的同事纷纷得到了利益，而我只能干看着。我固执的认为做好本职工作，做好该做的事就会获得领导和同事的认可，事实上是我获得了更多的嘲讽。正当我准备把“会做的不如会说的”这句话奉为经典的时候，朋友讲的事告诉我，会做事永远比会说话更重要，而且做事并不等于做工作。朋友单位的李老蔫被提拔为副科级领导了，大家都很惊讶，一个只会笑，连一句话都说不全的人，竟然当上了单位副职，而且大家不是第一次惊讶，老蔫三年前当上单位办公室主任的时候，单位人都惊掉了下巴。老蔫是老李的外号，就是因为他老实，不活跃，不善言语，笑就是他沟通的基本方式。同事们都爱拿他开玩笑，他从来不生气。老李为人热情，谁家有个大事小情，他总是第一个到位，最后一个走，而且不停的忙活，大家都习惯了，也没人招呼他歇一歇，吃点喝点，老李也从不牢骚。老李被提拔为办公室主任，大家之所以惊讶，是因为当时的办公室副主任能说会道，尤其擅长溜须拍马深得领导喜欢。老办公室主任退休后，大家认为顺理成章，副主任转正，没想到副主任还是副主任，普通科员李老蔫当上了办公室主任。他们惊讶是因为不知道老李的特殊技能，会做事，能做事，做了也不说。老李总是能在领导及其家属需要的时候恰当的出现，比如领导家的煤气罐没气了，领导的父母住院了需要护理，领导的孩子旅游需要司机等等。老李是领导家的常客，每次去都不空手，一把菜，一瓶散白，放下东西，就去厨房、卫生间看看下水，看看有没有活，有活干活，没活坐一会就走，从来不多说话，从来也不提要求。领导问起有什么想法，有什么要求，老李就是笑，也不点头，也不摇头。领导也不多问，也不征求他的意见，反正单位的好事，老李基本没落下，还经常偏得。老李通过领导结识了副县长，很快他就成了副县长家的修理工，义务工。经常出入副县长家，也经常遇上给副县长送礼的人，副县长和领导一样，从来不避讳老李，送礼的人都认为老李是副县长的家人。老李每次去副县长家前，都会和领导请示一下，尽管领导每次都说不用。总结老李的成功经验，嘴严，会做事。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:04:57",
        "question_id": 654158185,
        "user_id": "b1cbf36d2dd75a77c12f3c0e782b45f1"
    },
    {
        "answer_id": 3481684480,
        "content": "说是做之始，做是说之果，两者相辅相成，相互影响。光说不做假把式，光做不说闷葫芦，这两者结合效果最好。但职场中确实有善言辞不善做事的人，也有善做事不善沟通的人，都不想或不愿精进做自己不善长的事情的情况下，那就两者结果来看，会说的短期会博领导好感，会做的长期会得到领导认可，前提是得活到领导认可的时间段。会说能不能说到点子上，会做事能不能做出好的结果，这又是很重要的，有些人表面上能说会道，溜须拍马，但说不出核心的东西，就种就是轻浮不中用。有些人能勤勤恳恳做事，但就是效率低、不出活，这种就是憨厚不中用。能说到点子上叫会说，能做出好结果这的人叫会做，这两种人往往会说的人会得到更快的发展，因为会说必须有敏捷的洞察能力、共情能力和应变能力做支撑，懂的察言观色和人情事故，这样的人先得到领导的认可，会分配一些小的任务去历炼，累积多了自然会接到一些大的任务来统筹，这一过程可能就会变成既会说又能做的人，职场能管理和协调做事的人来做事也是能做事的一种表现，职场管理说白了就是和人打交道，是通过语言表达传递指令和信息从而达成目标，从指标设立、过程管理到最终结果，这一切管理基础形式，就是要通过说来衔接和协调，通过做来执行和完成。身处职场，有竞争得失、利益关联、人情世故等，这其实就是江湖，高手可能已经不是简单的能说或能做的人，而是一个会来事的人。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 17:05:14",
        "question_id": 654158185,
        "user_id": "13e606492966bffd9dbc773c77443963"
    },
    {
        "answer_id": 3479746615,
        "content": "我们这一生，决定命运的时刻，其实就那么一两次；高考、结婚、去什么城市工作，这些重要的选择，有时选错了就是错了。在职场中，也许你能力很强、做得很好，但职位与那些“会说话”的人比较起来，实际上要慢上许多。这并不是说干活不重要，而是在职场中，说话的方式和技巧往往能够起到事半功倍的效果。在职场中，我们经常需要与同事、领导、客户等人员进行沟通和交流。这时，说话的重要性就凸显出来了。“这个人真会说话”、“那个人嘴巴真甜”，似乎会说话的人在职场中更受欢迎。一个会说话的人往往能够更好地表达自己的想法和意见，让人听起来舒服、易于理解，从而更容易获得他人的认可和信任。而一个不会说话的人，可能会因为表达不清或者言辞不当，导致他人误解或者产生不必要的矛盾。会说话是一种能力，也是一种艺术。它不仅仅是指我们的口头表达能力，更是指我们的交际能力，我们的理解力，我们的同理心，我们的情商。职场上往往有这样一种现象，有的人本事挺大，也肯付出努力，但往往费力不讨好，要么是不会讲话，只会耕耘，要么拙嘴笨舌，出口成伤，多少年了，始终坚守一线岗位。而有的人也没见有多大能耐，也干不了多少活计，但奈何人家舌灿莲花，嘴上讨巧，几句话哄得领导、同事心里乐开了花，要不了多长时间，就能升职加薪，在职场上混的顺风顺水。其实他们不是“会说”，而是会沟通！不是“会说”比“会做”重要，而是既要“会做”，又要“会说”。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 20:02:26",
        "question_id": 654158185,
        "user_id": "fb44be40cc65cabdcde9bc3162297cac"
    },
    {
        "answer_id": 3479144955,
        "content": "在职场中会说话更重要还是会做事更重要？职场中能说会做是一个人最大的优势，机会往往青睐这样的人。上级领导也经常说，你做的再多不会说（写出来、发表出来，也是说）等于零，在领导面前把你做的充分表达出来，好事就会眷顾你，能做更会说是一个职场人要炼就的本领。光会做意义不大，除非遇到明事的领导，可这样的领导很少，领导一般不会去关注下属怎么做，要的是做成了什么。可会说，就不一样了，把干了的、没干的、想干的都表达成干成了的，把自己干的、大家干的，都说出来，领导会觉得你能、你能够、你能行。好多被提拔的领导都是会说说出来的，很少有会干干出来的。但职场中，还是赞成会干又会说的人，其次会干的人，能说的人总有那么一点点让人讨厌的感觉。做一个会干又会说的人吧！",
        "voteup_count": 10,
        "updated_time": "2024-04-26 11:04:31",
        "question_id": 654158185,
        "user_id": "182fed56c4a689e38ba8311ded7aae53"
    },
    {
        "answer_id": 3481699426,
        "content": "在职场中，会说话和会做事都是非常重要的技能，它们相辅相成，共同决定了一个人的职业成功。以下是两者的重要性：会做事（执行力）：专业技能：完成工作所需的专业知识和技能是基础。解决问题：面对挑战时，能够找到有效的解决方案。效率：高效地完成任务，确保工作按时完成。质量：保证工作成果的质量，满足或超过标准。会说话（沟通能力）：表达能力：清晰地表达自己的想法和意见。倾听：认真倾听同事、客户和上级的需要和反馈。说服：能够说服他人接受自己的观点或提案。团队合作：通过有效沟通促进团队合作。两者的重要性体现在以下几个方面：个人发展：会做事能够让你在工作中表现出色，而会说话能够帮助你更好地与他人合作，提升个人影响力。团队贡献：在团队中，能够执行任务并有效沟通的人可以提高团队的整体效率和协同工作的能力。职业晋升：在晋升过程中，除了专业技能外，沟通和人际交往能力也是评估的重要标准。客户关系：良好的沟通技巧有助于建立和维护与客户的关系，这对销售和客户服务职位尤其重要。解决问题：在遇到问题时，会说话可以帮助你更好地协调资源，找到支持，而会做事则是解决问题的关键。总的来说，会做事确保了你能够完成分配的任务，而会说话则帮助你在这个过程中更有效地与他人互动。两者缺一不可，而且随着职位的提升，沟通和领导能力往往变得更加重要。因此，职场人士应该努力提升自己在这两个方面的能力。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:17:59",
        "question_id": 654158185,
        "user_id": "c0f07334acd22822d79a5a77ba0e900e"
    },
    {
        "answer_id": 3483128385,
        "content": "在职场中，会说话和会做事都很重要，它们各有其价值，从不同角度来看：会做事的重要性：1. 工作成果：能直接产生实际的价值，完成任务是职场的核心要求。2. 专业能力：体现了个人的技能和素养，是立足之本。3. 可靠性：通过实际行动展现自己的能力，让人信任。会说话的重要性：1. 沟通协调：良好的表达能促进团队合作，减少误解和冲突。2. 人际关系：有助于建立良好的职场关系，增进与同事、上司的互动。3. 影响力：能够清晰地传达自己的想法和观点，增强个人影响力。4. 展现形象：恰当的言辞可以塑造积极的职业形象。实际上，两者相辅相成。只会做事而不会表达，可能会导致自己的努力不被充分理解；只会说话而没有实际行动，则会给人留下夸夸其谈的印象。因此，最好是在努力做好事情的同时，不断提升自己的沟通能力。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 23:15:48",
        "question_id": 654158185,
        "user_id": "0de625dde980a711259a56f0bfa567fb"
    },
    {
        "answer_id": 3482351576,
        "content": " 其实这两件事并不冲突，会做事一定是你的底线，如果事情都做不好，请问你在职场当中的竞争力在哪里？如果你只会做事，不会表达沟通，那有可能会非常的吃亏，或者会失去一些本应该属于你的机会，比如说老板夸奖你说辛苦了，你该怎么回答？很多人会说，不辛苦不辛苦。其实这种回答没有任何的营养价值，而且非常容易把天给聊死。那你应该怎么回答呢？在职场之中会说话的永远比那个不会说话的，要更加的重要。因为会说话的，他会左右逢源，他会自圆其说，而只会埋头做事的，不会说话的人会得不到重用。一、如果你的老板是那种比较强势的领导，那你可以这么回答，比起我的成长和收获，这点辛苦真的不算什么，感谢老板给了我一次成长的机会！二、如果你的领导是那种教练型的领导，那我建议你这么回答，关于这次做事，我有很多的成长和收获，我已经认真做了一个复盘，而且把这份收获已经写了一份文件，然后把这个文件已经发到了您的邮箱，如果您有时间一定帮我看一下，一定要亲自指导一下我，有了您的指导，我会成长的更快。三、如果你的领导是那种和蔼型的，而且非常注重人际关系的领导，可以这么回答，比起我的辛苦，团队付出的更多，团队给我的支持才让我今天取得了这一些成绩。如果有机会，我请团队和您一起吃饭，您一定要来给我们一些指导，我们的团队会成长得更快。我是今日招聘的聘聘希望在求职路上可以帮助到你!关今日招聘不迷路，会持续给友友带来更多面试干货哦!希望我的分享，能为大家提供面试准备的思路，找工作上今日招聘，祝大家找到心仪的工作！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:24:06",
        "question_id": 654158185,
        "user_id": "8a54819d863f7d392563ed3dcddf34b4"
    },
    {
        "answer_id": 3483584197,
        "content": "在职场中，会说话和会做事都是非常重要的技能，它们相辅相成，缺一不可。以下是一些原因和解释：沟通能力：会说话意味着拥有良好的沟通能力，这对于团队合作、客户关系管理、领导力展现等方面至关重要。有效的沟通可以帮助你清晰地表达自己的想法，理解他人的需求，以及在必要时进行说服和影响。执行力：会做事则涉及到个人的执行力和工作能力。无论你的沟通技巧多么出色，如果不能将计划付诸行动并取得成果，那么这些计划和想法就只是空中楼阁。团队协作：在团队中，会说话的人可以更好地协调团队成员，促进信息流通和团队合作。而会做事的人则能够确保团队的工作目标得以实现。职业发展：在职业发展过程中，会说话可以帮助你获得更多的机会和资源，而会做事则是你职业成功的基石，两者缺一不可。解决问题：在面对问题和挑战时，会说话可以帮助你更好地理解问题的本质，而会做事则能让你找到并实施解决方案。个人品牌：会说话有助于建立个人品牌，提升个人影响力，而会做事则是个人品牌背后的支撑，是别人评价你工作能力的重要标准。适应变化：在不断变化的工作环境中，会说话可以帮助你快速适应新环境，与新同事建立联系，而会做事则是你在新环境中立足的基础。总的来说，会说话和会做事都是职场成功的关键因素。一个人应该努力提升自己在这两个方面的能力，以便在职场中取得更好的成绩。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:43:56",
        "question_id": 654158185,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3481494936,
        "content": "在职场中，会说话和会做事都是非常重要的能力，它们各有其重要性，不能简单地说哪一个更重要。1）\t会做事是基础，它包括专业技能、解决问题的能力、执行力等。只有真正具备了这些能力，才能在工作中产生实际的成果，赢得他人的信任和尊重。2）\t会说话则是一种提升和扩展你工作影响力的工具，它包括沟通能力、表达能力、说服能力等。通过有效的沟通，你可以更好地理解他人，表达自己的观点，影响他人，以及建立良好的人际关系。所以说，会做事和会说话在职场中都是非常重要的。一个优秀的职场人应该努力提升这两方面的能力，以便在职场中取得成功。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:25:10",
        "question_id": 654158185,
        "user_id": "3da62f16687e26f6d57657a6b307ace6"
    },
    {
        "answer_id": 3480915624,
        "content": "常人道，做事先做人，会说话，可以在职场上如鱼得水，会说话，可以事半功倍。很多时候。说话的艺术，要远胜于做事的态度。，二者相互结合下，会说话。更会做事。才能走的更常远。说话的重要性，给职场上留下很好的关系。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 00:19:40",
        "question_id": 654158185,
        "user_id": "a3b0246935d01c731880bb24552cddf9"
    },
    {
        "answer_id": 3480051277,
        "content": "会说话，意味着能够有效地沟通、表达自己的想法，并与同事、上司和客户建立良好的关系。这种能力对于团队协作、工作推进和解决问题都非常关键。会做事，则是指你能够高效地完成工作任务，展现出你的专业能力和责任心。在工作中，能够按时交付高质量的工作成果，会赢得他人的信任和尊重。会说话和会做事是相辅相成的。如果你只会说话而不会做事，可能会给人留下夸夸其谈的印象；而如果你只会做事而不会说话，则可能会错失很多展示自己能力的机会。如果只能选一个的话，那我会说“会做事”在职场中可能稍微更重要一些。在职场中，个人的工作成果和表现是最直接的评价标准。会做事意味着能够高效地完成任务，解决问题，并且不断提升自己的专业能力。这种实力和能力是别人无法替代的，也是在职场中立足的根本。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 06:47:48",
        "question_id": 654158185,
        "user_id": "36c757933e0515afd88318d7a4c41c83"
    },
    {
        "answer_id": 3482192693,
        "content": "在职场中，会说话和会做事都是非常重要的技能，但哪个更重要取决于具体情况和职业类型。以下是一些考虑因素： 会说话的重要性：1. 沟通效果：良好的沟通技巧有助于确保信息准确、及时地传递，减少误解和冲突。2. 建立关系：会说话的人更容易与他人建立信任和良好的工作关系，这对于团队合作和职业发展至关重要。3. 展示能力：通过有效的沟通，可以展示自己的专业知识和能力，获得他人的认可和尊重。 会做事的重要性：1. 完成任务：能够高效、准确地完成任务是职场中的基本要求，这直接关系到工作质量和效率。2. 创造价值：通过做事，可以为公司创造实际价值，推动项目进展，实现业务目标。3. 个人成长：通过不断学习和实践，提高自己的专业技能和综合素质，为未来的职业发展打下坚实基础。 具体情况和职业类型：* 在一些需要频繁与人沟通、协调、谈判的职位中，如销售、市场营销、公关等，会说话可能更加重要。* 在一些需要高度专业技能、注重实际操作和结果的职位中，如工程师、程序员、医生等，会做事可能更加关键。 结论：总的来说，会说话和会做事都是职场中不可或缺的技能。在追求职业发展的过程中，应该根据自己的职业定位和个人特长，有针对性地提升这两方面的能力。同时，也要注重在实践中锻炼和提升自己的综合素质，以更好地适应不断变化的职场环境。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:17:37",
        "question_id": 654158185,
        "user_id": "48162536cfd438f13d5830b0dfaefe85"
    },
    {
        "answer_id": 3479600066,
        "content": "在职场上首先要学会说话，学会表达自己的见解，尤其是在领导面前。当然话要说的得体，让人听了舒服，最好具有逻辑性。千万别夸夸其谈，只说自己的优点，而忽视别人的感受。这样不仅不能得到领导或同事的认同，有时还会让人反感。说话和会说话是两种概念，会说话的人让人倍感亲切，不会说话的人会把人说跑。职场上会说话的人，可能在前期会让领导记住你。但在职场上最终能成事还得靠实实在在的业绩，也就是做事的人。当然在职场上既会说话又能办事的人，在正常情况下肯定晋升的机会最大。但有时也不一定，这样的人说不定反而会被边缘化，原因就是你太能了，受到一些小领导或周边同事的妒忌。但是这样的人只要经得住考验，迟早还会脱颖而出，是金子总会发光。因为好领导还是喜欢这样的人，因为这样的人回给公司创造效益。相比会说话和会做事的两种人，我觉得会做的人更为实在些，企业需要这种默默奉献的人。但是作为领导，要多关心会做事的人，让他们的付出能得到应有的回报，这样能留得住人才。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:15:12",
        "question_id": 654158185,
        "user_id": "bb9e73e0be261cef532d40edbac11c02"
    },
    {
        "answer_id": 3481058450,
        "content": "「会说话」是沟通力，「会做事」就是执行力其实我很想回答「做事更重要」，但从实际的现实来看又啪啪打脸，曾经两个一起入职公司的码农， 一个在因在年会主持上的超常发挥，一年后升级为公司高级总监，而另一个在后续10年的时间里仍然苦逼的敲着代码这个世界有大约2/3的外向型人，1/3的内向型人，大家都会发现外向型人普遍要混的比内向型更好一些，我们不得不承认这个世界是外向型人的世界，内向型人虽然有诸多的优势，比如善于思考、高度专注、更富有同理心等等，但在人际关系处理、向上沟通等方面存在更多的短板所以这个问题，如果你「两者」都具备或「两者」都不具备，就不用继续讨论了如果你本身有极强的沟通能力，会溜须拍马，左右逢源，那么你在短期内必定如鱼得水，混的风生水起，至少在目前国内的企业现状下会是如此，同时我建议你加强基础的做事能力，在后续的职业生涯，岗位竞聘方面才能保有足够的优势，否则光靠三寸不烂之舌，铁齿铜牙和舌灿莲花一定不能笑到最后如果你是内向型人格，经常精神内耗，不善于人际关系，只注重做事，那你一定要投靠一个靠谱的领导，一个善于识人的伯乐，同时你要在能力范围内稍微提升你的沟通能力，让你所做的事情能正确的呈现在领导面前，而不能一味的埋头苦干，否则你的业绩可能只是你领导的业绩，切记切记~子曰「君子务本，本立而道生」子又曰「巧言令色，鲜矣仁」慢慢体会",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:12:31",
        "question_id": 654158185,
        "user_id": "69a7bac958841e5b0380458dd5f2282e"
    },
    {
        "answer_id": 3479926460,
        "content": "要会做事更要会说话。会说话和会做事不矛盾，两者甚至相辅相成。一个业务水平一般但很会说话的人一般都不会混得太差，前提是业务水平不能特别差。会说话相当于给自己加了一层包装，放大工作的成效，让上级一眼就能在人群里发现你。相反一个业务水平很好但很不会说话的人一般不会混得太好，因为没有宣传的幕后很难被人看到。综上，建立在做事能力不太差的情况下的会说话更重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:40:07",
        "question_id": 654158185,
        "user_id": "3afda055a5cf42d69d1355e7d50a3fcb"
    },
    {
        "answer_id": 3482023124,
        "content": "在职场中，到底是会说话重要，还是会做事更重要，这个需要具体的岗位来分析，不可能所有岗位都是同样标准。我们就以技术岗和销售岗来说明这个问题。如果是销售岗，是与客户沟通交流最多的岗位，在这个岗位上，除了有这方面的专业知识外，还需要拥有较高的情商，说话要有技巧，让人听了如沐春风，让人信任，这样才有可能把单子谈下来。如果是技术岗，沟通说话的机会相对较少，是需要通过技术能力产出，这种岗位是会做事重要，一个只会吹牛皮的人是不如一个实干家。当然，到底是会说话，还是会做事，在不同岗位上都可以归纳为能力，只是方向不同。单纯问哪种更重要，无异于问水与食物哪个更重要，是没有绝对标准的答案。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:45:01",
        "question_id": 654158185,
        "user_id": "e5ceac281426e0d9934aafe81dc43aac"
    },
    {
        "answer_id": 3481124367,
        "content": "会说话是一种艺术。这并不是说干活不重要，而是在职场中，说话的方式和技巧往往能够起到事半功倍的效果。在职场中，我们经常需要与同事、领导、客户等人员进行沟通和交流。这时，说话的重要性就凸显出来了。“这个人真会说话”、“那个人嘴巴真甜”，似乎会说话的人在职场中更受欢迎。一个会说话的人往往能够更好地表达自己的想法和意见，让人听起来舒服、易于理解，从而更容易获得他人的认可和信任。而一个不会说话的人，可能会因为表达不清或者言辞不当，导致他人误解或者产生不必要的矛盾。会说话是一种能力，也是一种艺术。它不仅仅是指我们的口头表达能力，更是指我们的交际能力，我们的理解力，我们的同理心，我们的情商。1、不说\"可以占用你一点时间吗\"，而说\"可以占用你1分钟时间吗？\"不同的人对\"一点时间\"的定义不一样，对于时间的需求一定要表达得尽可能准确，比如\"今天内\"、\"明天中午\"、\"半个小时\"等。2、不说\"如果可以的话，请尽量早点给我\"，而说\"请月底前给我\"早点是多久？该说清楚的一定要说清楚，不要模棱两可。3、不说\"这个再改改\"，而说\"xx部分需要修改一下\"你说的这么笼统，谁知道你在指哪里。做出指示一定要具体，省时省力省口舌。4、不说\"这个工作很简单，你能做吧？\"，而说\"这个工作我想交给你来做。\"指派工作，不要显得高高在上，看不起谁。即使你没这个意思，也不要评价工作的难易，分配工作，请表达出你的信赖和期许。5、不说\"这个你顺便也做一下\"，而说\"这个工作你能不能也做一下\"？\"顺便\"这个词不是很礼貌，让人觉得没有被尊重。6、不说\"你不要这么做\"，而说\"请这样做\"做出要求时，用肯定形式，不要用否定形式。用肯定的语气，会更加积极。比如你说\"这个材料要按时交\"，而不是\"这个资料别交晚\"。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:15:42",
        "question_id": 654158185,
        "user_id": "82a6ea25af535d1f4825cdaa519a0178"
    },
    {
        "answer_id": 3483355564,
        "content": "我的理解职场是一个从会做事向会说话蜕变的过程。一线员工会做事更重要，领导会说话更重要，中层两手都要抓。1. 业务能力是立足根基。初入职场，会做事是底层员工脱颖而出的机会。我在计算机行业，对于程序员来说，会写代码，做测试，bug free是第一步。设计的模块接口清晰，兼容性好，扩展性好是第二步。性能好，内存回收得当是第三步。初入职场的程序员写的代码质量好，产出高，才能慢慢走向中层，团队负责人，部门负责人等等。我想其他行业也是如此，销售拼业绩，老师看成绩，医生看成功率，司机看里程等等。新人是一个积累经验的过程，要学做事，会做事，敢做事。2. 会说话能走的更远。领导这个岗位更多的应该是建立人脉关系，争取资源，顶住压力，担负责任。做事相对来说是容易的，管人更难，保证一个团队协作不散更是难上加难。还能为员工争取福利，如果出了事再担起责任，更是一个好领导的表现。计算机行业能争取好的机器，网络，存储资源，减轻开发人员支持的负担，加班加点冲刺后争取倒休奖金，更多的是怎么讲好一个故事，怎么让做的事更有卖点，会表达敢表达是一个领导的基本功。3. 中层员工两手都要抓，两边都不能放，因此中层压力最大。但都要经历这个过程，总好过一直底层奋战。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:55:27",
        "question_id": 654158185,
        "user_id": "bbfbb662af15308c636d3df4247038d4"
    },
    {
        "answer_id": 3481507119,
        "content": "谢邀！会说话和会做事就相当于人的左右手。会说话能够左右缝缘，会做事证明你的眼见力强，这样的员工很着领导和同事的喜欢，到哪里都不会吃大亏的！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:34:44",
        "question_id": 654158185,
        "user_id": "23344515362bdb9b98c454988ac5ce43"
    },
    {
        "answer_id": 3482952673,
        "content": "在职场中，“会说话”和“会做事”都是非常重要的能力，它们相辅相成，共同决定了个人的职业发展和成功。以下是这两个能力的重要性分析：会说话的重要性：沟通能力：无论是内部团队协作还是与客户沟通，良好的沟通技巧都是必不可少的。它有助于清晰表达观点，理解他人需求，并建立有效的工作关系。影响力：会说话的人通常更有能力说服他人，影响决策过程，从而在职场中拥有更大的影响力。领导力：领导力很大程度上体现在能够激励和引导团队，这需要出色的口头表达和交流能力。解决冲突：有效的沟通技巧可以帮助缓解紧张局势，解决工作中出现的冲突和误解。个人品牌：会说话可以帮助个人在职场中建立积极的个人形象和品牌，增加可见度和认可度。会做事的重要性：执行力：将计划和想法转化为实际成果的能力是职场成功的关键。会做事的人能够可靠地完成任务并达成目标。专业技能：专业技能和知识是完成工作的基础。无论沟通能力如何出色，缺乏专业能力都可能导致工作成果不尽人意。可靠性：会做事的人通常被认为是可靠的，他们的工作表现稳定，能够持续提供高质量的成果。创新和解决问题：在面对复杂问题时，能够实际动手解决问题并提出创新解决方案的人，对组织尤为宝贵。团队贡献：会做事的人通过他们的工作成果直接为团队和组织的成功做出贡献。结合AI+职业发展趋势：在AI时代，这两个能力的重要性可能会有所变化，但它们依然都很重要：AI辅助沟通：AI工具可以帮助提高沟通效率，比如通过自动翻译、语音识别等技术，但人类的沟通技巧和情感智慧仍然是不可或缺的。AI增强的执行力：AI可以承担一些重复性和分析性的任务，释放人类从事更复杂和创造性的工作。因此，会做事的能力将更多地集中在战略性、创新性任务上。总的来说，在职场中，“会说话”和“会做事”都是至关重要的。沟通能力帮助个人建立关系和影响力，而执行力和专业技能确保了工作的质量和成果。理想情况下，个人应该努力发展这两方面的技能，以实现职场中的全面发展和成功",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:41:58",
        "question_id": 654158185,
        "user_id": "7f7846e6b2ced1a0aecd0a79c0d1aa6b"
    },
    {
        "answer_id": 3483601116,
        "content": "说话是做事",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:58:03",
        "question_id": 654158185,
        "user_id": "11fcbf601f9be27195d980f33b016c57"
    },
    {
        "answer_id": 3479684775,
        "content": "在职场中，对我们而言，会说话和会做事都很重要，只会吹嘘没有实货是没有用的，只会埋头苦干不懂说话的技巧也是会很累的。职场上的人情世故是很复杂的，一直以来我都很羡慕那种懂得化解尴尬和情商高的那种人。因为有时候语言的力量会让整件事情事半功倍，也可以不让场合变得尴尬。但是有完成工作的能力也非常重要，不然没有成绩只有大饼，领导也不会喜欢的。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:40:57",
        "question_id": 654158185,
        "user_id": "64a85c0b8fff56acab8775482cc6acbc"
    },
    {
        "answer_id": 3481053181,
        "content": "   在职场上，说话和做事都非常重要，但它们的重要性和具体发生的事情还有职业要求有关。    一般来说，如果你是领导层或者是需要与同事、客户等进行沟通的工作岗位，那么良好的沟通能力和表达能力非常重要，因为这有助于建立良好的人际关系、传达清晰的信息以及解决问题。    而在一些需要高度专业技能的岗位上，例如工程师、医生、律师等，则更需要具备扎实的专业知识和技能，因为这是做好工作的基础。因人而异因工作而异，当然了，现在内卷的社会擅长的当然越多越好。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 08:05:52",
        "question_id": 654158185,
        "user_id": "8787533f168686600c0360938a073fe8"
    },
    {
        "answer_id": 3483324278,
        "content": "再回答这个问题之前，我先说一个在职场当中经常出现的现象，那就是同样的错误，有些员工犯了这个错误后会被领导劈头盖脸一顿痛骂，而有些员工却没有被领导痛骂，只是会耐心地指出他的错误，并教给他避免犯错误的方法。我认为，这其中很大的一个原因，就是跟员工会不会说话有很大的关系，因为有些员工一开口说话，就让领导心里不舒服，而有的员工说起话来，却让领导心里觉得舒服，并得到领导的赏识和重用！虽然我没有在很重要的，很有技术含量的工作岗位上干过，只是干过一些测试员，品质工程师的岗位，但是我仍然发现，与上级领导沟通时的说话方式，仍然在决定着你在公司是否工作得开心。而经过这些年在职场的经历让我发现，我一直是一个说话让领导觉得舒服，并看重我的员工。就说我之前在深圳干的一份工作，当时我是一名实验室的测试员，工作能力一般，但是我懂察言观色，知道什么时候说什么话，知道什么场合，哪些话不该说。一直以来我都发现，不少职场人以会拍领导马屁，挑领导爱听的话来说，当成为职场当中会说话的表现。其实我认为这是严重错误的观念，虽然领导们都有喜欢听好话的习惯，但是这样的话并不是他们经常愿意听到的，总体来说，大部分的领导都会喜欢说话时，简单明了，实事求是，并足够真诚的员工。当然实事求是和真诚一定要建立在不冒犯领导威严的前提下，因为在职场当中冒犯领导威严，挑战领导权威绝对是最大的忌讳，因为领导之所以能带领一个团队或者组别把工作做好，全凭领导的个人魅力和权威，这两者一旦遭到挑衅，就会让领导感到危机，而作出狠狠地反击，此时你不入地狱谁入地狱？现在说一个具体的事例，还是我干实验室测试员的那位主管，其中我们的一个同事令我印象深刻。难以想象，他是我们实验室唯一一个和我们主管是老乡的同事，但是他在我们部门的工作并不顺利，几乎天天被领导骂。本来我们实验室的工作非常严谨，而俗话说常在河边走，哪有不湿鞋？所以工作上的失误难以避免，但是哪怕是同样的错误，如果是我犯了，我的领导会耐心地告诉我下次小心点，但是同样的错误要是我这个同事，也就是我们主管的老乡犯了，那就是劈头盖脸一顿痛骂，而且领导常常生气就是几个小时。刚开始我很不理解，后来我才发现，这主要是跟他与领导沟通的方式有关系。说到底还是在说话上！比如我犯了错误，我不会低着头像犯了错误的孩子，无助地等着领导来骂，相反我会主动出击，马上去告诉领导我犯了错误，并告诉他犯错的原因，并想好补救的办法。只要你能做到这些，就会让领导没有机会因为你犯了错误，导致有可能连累他被他的领导骂而焦虑和烦躁，接下来对你一顿输出来泄火。想想我那位同事我一直觉得挺可怜的，本来他一直都想待在实验室，一直都想把工作干好，但是最后还是承受不住天天被骂的压力而选择离职。但是可怜之人真的会有可恨之处，他从来不会去改变跟领导的沟通和说话方式，才造成了恶性循环，领导越天天骂他他越容易出错，而他越是容易出错越是被领导针对。所以最终无奈提桶跑路，更让我想不通的是，在这个事情上，我们不分对错，只看结果，他都是被我们领导挤兑和针对走掉的。结果离职那天还是因为我们主管一句开玩笑的话，被迫式地请我们吃了散伙饭。更让我无语地是，我们领导还大大咧咧地去了，好像去吃的是欢迎新员工入职的饭一样，要我说，领导们的心态还真够强大的。而这位兄弟请客吃散伙饭那天晚上，我跟他先走在前面，才知道他请这顿饭是很不情愿的，当时他是这样跟我说，我本来不想请的，非要叫我请，哎呀算了，我到时候就随便点两三个菜算了！听完，我突然不知道说什么好！",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:26:18",
        "question_id": 654158185,
        "user_id": "251519ea11153614ce03862585c597f9"
    },
    {
        "answer_id": 3482467420,
        "content": "“绝对是会说话重要”。只要这句话一说出来，就一定有人不同意，觉得我太绝对了，觉得我只搞虚的不搞实的，觉得我老油条啦等等。同样的观点，改为：“会做事非常重要，要把事最好本质是资源协调好，这就显示出会沟通的重要性，好的沟通能事半功倍”这句话职场上大家就能接受了。所以你明白了吗",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:48:08",
        "question_id": 654158185,
        "user_id": "dd9a1be8666136d903f6352901e9306d"
    },
    {
        "answer_id": 3481557278,
        "content": "其实会说话和会做事是分不开的。会说话就是会做事很重要的一部分内容。会做事包含了很多内容，包括基础业务过硬，为人处世恰当，沟通协调能力强等各种素质。为人处世、沟通协调都离开说话。一个人业务能力再强，如果不会表达，不能很好的跟别人去交流沟通表达自己的观点，或者不能很好的展现自己，别人又怎么知道你业务能力到底如何。日常工作中和同事沟通协调，也离不开表达能力。一件事情一个人可以三言两语的说清楚，一个人说了半个小时也不知所谓，你觉得那个人属于会做事？肯定是会说的那个人更会做事。说话体现着你的逻辑，你的同理心，你的智商，你的情商等各方面的能力，如果一个人不举报这些素质，又怎么能把事情最好。一般会说话的人事情也不会办的太差。但是如果一个人不会说话，那他的事业也不会有太大的发展。但是如果一个人只会在嘴上侃侃而谈，但是业务能力一塌糊涂，做事一点儿不靠谱，那这种人就是个靠着一张嘴吃遍天下的江湖骗子。随着年龄的增长，要不断的精进提升自己的业务水平，更重要的是要不断提升自己的为人处世能力，最重要的就是会说话，能沟通，善交流，能够妥当的处理一些事情，这样的人才是成熟的人。所以一定要有意识的去培养自己的说话和做事的能力，做到事事有回应，踏踏实实的做人，认认真真的做事。这世界那么大，路上的人那么多，我们能做好一个普通人已经很不容易。达官显贵，我们遥不可及，努力做好普通人，尽力而为就可以了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:17:26",
        "question_id": 654158185,
        "user_id": "d7a79cde56914895ac118382a5c5c25f"
    },
    {
        "answer_id": 3482665682,
        "content": "会说话",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:06:36",
        "question_id": 654158185,
        "user_id": "be49e3799329dc60a49cbfe4c7be0e94"
    }
]