[
    {
        "answer_id": 3479863129,
        "content": "五点共识可以浓缩成5个字：暂时不断交",
        "voteup_count": 4124,
        "updated_time": "2024-04-26 22:25:48",
        "question_id": 654194268,
        "user_id": "c7f3393d511afe41435b2cdfb5c70bb9"
    },
    {
        "answer_id": 3480034425,
        "content": "美国现在能跟中国谈、而中国也会有兴趣跟他们谈的问题只有两个：1）菲律宾怎么收场。美国把台子搭起来了，自以为只要拼命叫阵，我们会妥协。但我们没打算妥协，摆出了准备开火的阵型。美国下不了台，而我们要的是解决问题，对非要让他们下不了台没有大兴趣，于是可以谈一谈怎么能让他们能下得去。这个美国需要谈，我们也有得谈，谈了可以有现实意义。2）台湾520要定什么调子。这个是美国想谈，我们也愿意谈。美国在犹豫要把赖清德的缰绳拉多紧，我们也乐得给美国一些不宜拒绝的建议，以免大家到时候搞出一些双方都不想出现的意外麻烦。这个美国需要谈；我们也有得谈，谈了也有一定的现实意义。除此之外，无论是俄乌问题，巴以问题，贸易问题，科技战问题……双方都没有谈的打算，也没有谈得必要，谈了也没有现实意义。至于说有些人幻想的“来下最后通牒”，纯属胡扯淡。",
        "voteup_count": 1128,
        "updated_time": "2024-04-27 05:36:06",
        "question_id": 654194268,
        "user_id": "4938a34becf7d47b46db81ef24ea7c95"
    },
    {
        "answer_id": 3479877088,
        "content": "",
        "voteup_count": 387,
        "updated_time": "2024-04-26 22:42:34",
        "question_id": 654194268,
        "user_id": "ce9c337d69fd588858a279eb4efa0079"
    },
    {
        "answer_id": 3480165852,
        "content": "美国没过来人之前在家里叫嚣，不听话就给你把银行从美元交易里断掉。之前咱们都是默默的被欺负，丝毫不做可能会刺激到对方的事情。这一趟完全不一样了。中国在美国来的人门口安排了战舰和医疗船，就在和平饭店门口，这个寓意很明显了。饭店叫和平饭店，门口给安排了战舰，意思是你这躺来，和平和军队我们都准备好了，给你放在家门口，你自己选。你选和平有好的招待不会亏了你，你选干仗就跟你干，我们医疗船也跟着，不怕牺牲。其次安排了美国支持的以色列的对手，也就是巴勒斯坦的两个派别，到北京来谈两党统一事宜。而且我没记错就是会见布林肯的同一天。作为小老百姓的我看到这两个信息很开心，外交上已经从委屈求全到开始做一些让对方很难受的事情上来了。我个人不负责任的瞎猜，很可能在特朗普时期开始针对中国的贸易战的时候，我们就开始着手沙特和伊朗的中东和解了，并且最终导致中东大和解。而在这个过程中，美国发现自己家以色列被中东孤立，开始主导以色列和沙特和解，在这个过程中加沙发现自己要被抛弃，一旦以色列和沙特和解，加沙这几百万人很可能会完全呗以色列灭绝，于是孤注一掷，爆发了哈克萨斯洪水行动。咱们主张伊朗沙特和解，明面意图很明显，就是保护我们的利益，两家都产石油，我们是全球最大工业国，需要石油。甚至两家都有我们的投资，打坏了我们有损失。但是这个过程中，是否外交面上就知道很可能导致巴勒斯坦大爆发，从而继续把老美拖进去中东，我不清楚，但是我觉得这些大拿门，肯定会自己的信息和推算。之前是不太肯定，但是现在看到巴勒斯坦两派来北京谈判，我觉得现在我挺肯定的。主导和解的时候，大概率就得到一些信息，真的和解了，巴勒斯坦会抓住这次机会。然后现在外交口上这么做，到底是什么目的？真的想和美国开战吗？我的判断是完全相反的，我们之所以这么做，实际上是在最大程度地追求和平。咱们的智囊应该做过很多次推演，最终的结果应该都指向了一条路，那就是军事上的压倒性才能得到真的和平。在中国快速崛起的这个过程中，必须在极短的时间内在军事层面压倒美国，这个时候美国才不敢和你开战。相反，其他任何方式都委曲求全，任何方式的听从美国的话来自废武功，都会招致美国的大军压境。这也解释了这些年我的一个困惑，这些年我一直有一个感知，就是中国的军事很落后，一直很落后，落后了很多年，但是从歼 20开始突破，大概也就十几二十年前的样子吧，中国的军事迎来了一个爆发式的增长，以我这个外行人能了解到的就有歼20隐身战机，055 大驱，还有航空母舰，然后还有中国的高超音速导弹，双脉动发动机空空导弹，中国的激光武器，以及中国超大量的无人机，还有仿生的水下机器人儿，我印象中仿的是一种带翅膀的鱼。似乎很短很短的时间内，这些成果就一个接一个地爆发出来，就像雨后春笋一样。这些日子我算是渐渐明白了，应该是在歼20的那个时间节点左右，中国高层智囊判定很有可能在未来发生激烈的冲突。保持和平的最佳手段就是增加军事科研的投入，让中国在短时间内在军力上超越美国。而从现状来说，中美在军方高层已经逐渐不再做官方沟通，现在美国的军舰航母来到第一岛链之内，要面对咱们全面的压缩和阻碍，他们已经不能再在中国的海域横行无阻的想来就来，想走就走。结合前段时间看到的新闻，在南海之前出现过电子战机大规模的争斗，导致气象卫星出现很奇怪的圆形的异常图像。随后看到新闻说美国电子战指挥官因为失去信心被解职。以及美国的航母在南海，从卫星图像上来看，发现他们在做很奇怪的180°大转弯的机动。这个新闻我好像看过不止一次了，最近还看过一次。这让我切切实实的感觉到，虽然咱们现在风平浪静，但实际上咱们的风平浪静，咱们大陆内部的这些和平的生活的，是由我们的蓝天卫士，我们的大海卫士努力和敌人搏斗保护出来的。以及，现在我们能在第一岛链内取得军事的统御状况，是在10年、20年前中国的高层们做的安排和布局得到的结果。聊到这里，内心突然觉着很安心，咱们的安危，其实一直有人在看不见的地方为咱们谋划为咱们拼搏。而且用的时最大程度上保障老百姓和平和安全的方式。曾经在佩洛西往台湾降落的时候，我内心十分害怕中国直接和美国发生战争，因为一旦发生战争，手里的房产的价格会大幅度的降低，多年辛苦积累的财产就会大幅度缩水。那时候经常晚上会失眠，会紧张，不知道未来作为一个小民，在这种国际大形势下，怎么做才能保证自己的利益不受到损失。那这段时间的外交上的变化，以及中国这十几年的变化之后，我竟然慢慢的开始安心起来，有一群高人帮我们从众多选项的迷雾中选出最有利于中国人的道路，他们的选择绝对是优于我们普通人的智慧的。还操啥心，过好自己的日子，辅导好自己孩子的学习，干好自己的工作，养好自己的身体，保证好自己的睡眠，迎接全新每一天，完美！",
        "voteup_count": 613,
        "updated_time": "2024-04-27 09:40:26",
        "question_id": 654194268,
        "user_id": "ff6baf547420646966a19bd8fbe9ceb8"
    },
    {
        "answer_id": 3480065057,
        "content": "先说一个不大相干的事情：华人在东南亚人口占比不到10%，但是控制掌握了整个东南亚经济的70%以上份额。东盟10国目前GDP总额在2.7万亿的规模，是亚洲第三大、世界第六大经济体，总人口在6.62亿，GDP增长速度在5.2%的水平。事实上，真正的“高华”不在美欧日这些西方国家，而是在东南亚。以极少的人口掌握了绝大多数经济，这是真正意义上的高华，高等华人；而美欧日的那些所谓的“高华”只不过是嗓门大而已，爱显摆，实际上啥也不是。这种“高华”其实瞟一眼都知道咋回事，根本就不符合传统海外华人低调、内敛、勤劳、聪明的特质，是一帮以“独轮运”打底的精致利己主义投机分子。美欧日老一批真正的华人当然也混得挺不错的，但是人家也很低调，而不是一天到晚跑简中网咋咋呼呼。咋滴，你还能比东南亚船王厉害？如今东盟已经是中国第一大贸易伙伴，这里面丝毫不用怀疑，一定有广大爱国华人的贡献，以及斩不断的炎黄子孙情谊在起作用。同样的，广大华人以前在东南亚虽然掌握了财富，却并没有自己的武装力量来保卫自己的财富，很多时候不得不充当“小肥羊”的角色。中国强大了他们也有了依靠，有母国在背后撑腰，说话都要硬气许多许多。这就是一个互利互惠的关系，中华儿女、炎黄子孙结成的命运共同体。抗战中民族危亡时刻，海外华人积极援助、抗日救国，著名的“南洋华侨车队”就是典型代表。改革开放以后南洋华侨积极投资中国市场，为刚刚走向全球市场的中国带来了宝贵的资金。以前我们的军事力量无法投送到东南亚，无能为力、望洋兴叹，如今解放军远程投送能力突飞猛进今非昔比，也是到了回报南洋华侨的时候了。如今我们可以说，东南亚是中国的经济战纵深。无论东盟国家怎么想，南洋华侨——人民海军结成的某种不便明说的同盟关系，都是无法否认的事实。就我接触的东南亚华侨而言，热爱中华传统文化、秉承民族优秀传统，同呼吸、共命运、知荣辱、共患难，才是主流。可想而知在解放军远程军事力量投送范围内，在祖国的武力触及范围内，他们会怎么做。整个东盟以前我们鞭长莫及还有蹦跶的可能性，还有可能“排华”搞歧视、屠杀，如今就在眼皮子底下，不老老实实恐怕是不行了。无论你愿不愿意，“大自然的鬼斧神工”就在那里，不离不弃。总之，经济大头在华人手里，家门口还有人家的海军基地，这就给了中国在“贸易战”、“经济战”以及“金融战”中很大的转圜余地和操作空间，也是我们敢于面对“中美脱钩”的底气之一。自己家里14亿人口，东盟还有6.6亿，俄罗斯、中亚、东欧、非洲、南美洲，说“我们的朋友遍天下”没什么问题，是实实在在的现实。无论美国怎么打贸易战经济战，都无法取得他想要的效果，只要美国敢于把中国剔除出他的贸易体系，第二天就会惊讶的发现，被“开除球籍”的反而是他自己。说回到正题：布林肯此访还是来谈“阶段性投降”的。是的，美国主动挑起贸易战、经济战、金融战，并且辅以局部热战，企图复制冷战中的骚操作，结果搞了好几年的时间发现自己才是苏联。苏联是个什么下场大家都知道了，美国不得不阶段性投降、主动谈判停火止战。现在的G7实际上就是冷战中苏联搞的所谓“经互会”组织，对于自己内部管控力度都十分堪忧，就不用说跑去管全世界了。谈到“经互会”我们经常会说这么一段话：各成员国的经济不能独立自主地发展，而同苏联的经济日益紧密地联系在一起。由于苏联的控制和其它经济政治原因，经互会内部矛盾，特别是各成员国与苏联的矛盾日益尖锐。这些矛盾的日益积累和成员国之间不平等的政治经济关系，最终导致经互会的解散。经互会内部罗马尼亚、阿尔巴尼亚、南斯拉夫、东德、波兰、匈牙利，都跟苏联不大对付，恰恰这些国家都是经互会里面最有经济活力的，等于除了一帮穷棒子就没人真心实意跟着苏联混。历史照进现实，美国这个G7现在一个德行。G8还有老毛子的时候还算是个G8，没了老毛子，G7连个G8都不是。里面法国、德国、日本、意大利都跟中国暗通款曲，私底下不知道卖了多少沟子给中国，剩下一个英国是铁杆、加拿大是小跟班，体量十分有限而且去工业化不比美国好多少。完美复刻了经互会到后期的德性，有点经济活力的都不想跟着老大混，铁了心跟着混的都是些不省油的灯。掰着指头一个一个数美国的“盟友”，菲律宾、韩国、乌克兰、以色列，个顶个的都是放美国血的“高手”，一个二个都是成事不足败事有余的赔钱货。所以我说中美对抗到现在，如果非要说是“冷战2.0”的话，占据当年冷战1.0中苏联位置的，恰恰是现在的美国：经济贸易孤立、军费开支浩大、经济结构失衡、国内矛盾突出。这是美国“阶段性投降”的根本原因，再继续这么下去，很难说美国不会重蹈苏联的覆辙。G7内部也不全都是傻子和“裸官”，也有聪明人，前段时间德国、法国领导人连轴往中国跑是有原因的，也都清楚美国现在孤家寡人的地位，生怕跑慢了被美国给卖在了谈判桌上。当然我们不能高兴得太早，毕竟只是个“阶段性投降”，有效期顶天了能够维持到大选结束、新总统上台。耶伦、布林肯连轴访华的背后很难说没有大选的因素在里面，他们现在必须要维持自己的政治同盟在大选中的利益，暂时性偃旗息鼓可能只是一种策略性的调整。我们当然也不可能傻到认为美国人真的就此投降了，安心回他的美洲当大善人，卷土重来的可能性是很大的。这次达成的这5点共识，绝大多数表述都是在谈“保持接触”等于是保持住了不撕破脸，但是也确实在一些具体层面有了实际举措，比如，从2022年老妖婆窜访台湾之后首次提到了一系列具体事务性的磋商，提到了具体合作话题，提到了加强人文交流。至于“三个一以贯之”，很显然美国的阶段性投降态度我们是知道了，但是美方的投降条件很显然我们还不接受，美方给出的条件是什么呢？拉倒吧你就……等于是在说“我以后不来你家捣乱了，你这次就拉兄弟一把吧。”依旧是一副强盗逻辑，依旧是虚空造牌的老把戏，依旧是指望无中生有、白吃白拿。总之，熬鹰还没熬够。",
        "voteup_count": 2063,
        "updated_time": "2024-04-27 07:23:11",
        "question_id": 654194268,
        "user_id": "bd8af9584952286b0f4896f4ef1384f0"
    },
    {
        "answer_id": 3480207207,
        "content": "这展现了双方关系在进一步走向“强竞争”状态下的务实策略，也就是之前表述的，虽然大家分歧很多，但是对于“misunderstandings and miscalculations”（误解和误判）风险的担忧展现了一致性。从底层逻辑上说，这也是双方竞争进入“深水区”，“敏感期”的一个重要表征，特别是在美国政治（两党）进入大选周期的鹰派特点下，CN其实愈加认识到管控这种“分歧”和“冲突”的重要性！王毅同布林肯举行会谈，谈中方对中美关系的「三个一以贯之」，有哪些信息值得关注？现在双方一系列的公开表态其实是符合我之前的预期，暨“竞争加剧”（在美国的大选周期下），CN则表现的更为“务实性”的克制。暨；设立竞争红线，确保核心利益的“中短期的稳定性”，同时争取更多的时间解决自己的一系列internal issues。在以上这个大前提下，只要与美国还有“合作”，还有“往来”，就都符合CN的现实利益，这不仅仅取决于双方巨大的存量贸易，也包含了美国仍然是西方核心领导者这个客观现实。对于美国来说：类似的悖论同样存在，美国同样存在值得关注的“内忧外患”，最新的GDP数据只是其中的一个最新的表征而已。中国作为世界上最大的关键力量，即是美国眼里的“次序挑战者”，同样也由于“太大而不能倒”（too big to fall）至少在中短期内对于美国的全球利益具备巨大的影响力。没有中国的合作（或者不反对），美国的很多问题都没有解决的可能性（或者在解决成本上更高昂）。但是美国与CN存在一个最大的区别是，美国的政治架构决定了，当他出现一系列国内问题的时候，他更倾向于从外部寻找敌人（解决方案），这在大选周期的鹰派特点下具有额外的放大效应。所以拜登代表的美国两党必须竞相对CN强硬，最近我看了一系列的两党候选人的美国巡回演讲，任何一个对美国政治不了解的旁观者，只要看看拜登和懂王在铁锈带面对美国产业工人的一系列演说，你就能够很好的理解这里的“内在因果关系”，很多时候对CN的政策已经演变为，你不强硬，就是卖国。所以拜登政府必须强硬，这也是布林肯访问前一系列强硬政策的深层逻辑。经历过过去30年US-CN关系的同志们，其实回顾一下双方构建的历史，会发现美国政府并不总是如此的“直白”，从布什总统到奥巴马总统，前任的一系列美国国务卿在处理对CN政策的时候都表现出了很大的“灵活性”，很多后来披露的案例都展现了国务卿在访问前对外表现是“面子给足”，但是谈判中对于具体要价“极端强硬”的特点。这也是为什么我认为布林肯作为国务卿展现了双方关系的新特点；这里有两点；1，因为双方氛围和美国大选周期的内部特点，美国连“面子要表现的强硬”了（但这可能意味着真正的deal可能会缓和）。2，布林肯缺乏足够的能力以handle这样巨量的“大国竞争”。部分例证就是布林肯访华前对外透露的“假设支持俄罗斯就切除Swift”的威胁。对于CN这样的体量来说，假设排除在Swift之外，将是一个极其重大的“事变”，而且即使对于美国来说，这在很大程度上也是场“灾难”。美国即使要做，也一定要通过长期保密的安排和预备，以达到政策的突然性，获得利益的最大化，而不是还没有成行，就将这种重大的机密“宣泄出来”。这实际上将给予CN应对的时间，增加自己的“政策成本”。如此种种，都展现了某种预期，暨美国国内政治需要高度的对外“侵略性”，但是美国本身并没有准备好践行这样的冲突（至少在行政当局的预期上）。这里的逻辑证据是，如果美国真的想在现阶段一刀两断，那么美国频繁的对CN的访问其实就没有了“必要性”，而实际上至少在外部观瞻上看，美国的高官是排着队来访问CN的，这甚至被美国国内的一些评论师攻击为“对CN叩首”。最后总结，我仍然认为双方关系是一套很复杂的“多重博弈”，这是基于不同层面的利益诉求这个客观事实。US-CN关系不可能再回到过去，怎么样在这种不确定，和摩擦中寻求“和解”和“稳定”是符合所有人利益的一件事情（对美国也是一样），这也被视为“现实主义政治”在双方关系中趋向于“务实”的一个特点。",
        "voteup_count": 304,
        "updated_time": "2024-04-27 10:31:08",
        "question_id": 654194268,
        "user_id": "4512987bc38a21d7eea9d61f3aec5204"
    },
    {
        "answer_id": 3479915246,
        "content": "不知道是不是错觉。在中美谈不成任何成果这个前提下，我国依旧不厌其烦让美国高层过来，似乎不是为了谈成什么。而是纯粹把它们当成宣传工具，增加自己在国际上的声望。但，美国高层，好像没有这个意识。每次来都虚空造一堆牌，然后一个都打不出，最后反而把老中衬托成不畏强权的硬汉。这就，很魔幻的感觉。",
        "voteup_count": 690,
        "updated_time": "2024-04-26 23:26:44",
        "question_id": 654194268,
        "user_id": "8a475a13af4c8f008f542c6bd4f3c621"
    },
    {
        "answer_id": 3480329416,
        "content": "美国现在陷入一个死循环，由于北约实力的衰落，无法支持两线作战，所以想先稳住中国，集中力量搞定俄罗斯，等乌克兰大局已定，再来围堵中国，但问题在于，不先搞定中国，俄罗斯就能背靠泉水不断回血，乌克兰局势越紧张，美国就越要缓和中美关系。中俄组合过于互补，而且背靠背，北约根本无法专心对付其中之一。",
        "voteup_count": 249,
        "updated_time": "2024-04-27 12:24:50",
        "question_id": 654194268,
        "user_id": "959df776b9ad5d55043cf942a0424832"
    },
    {
        "answer_id": 3480039227,
        "content": "不是说好了布林肯是来下最后通牒的吗？如果还不听话就踢出swift系统，几分钟就让你亡国灭种！看来美大爷是真太心善，还给你机会，一定要中用哦！不然的话，且听鹰啸（｡ӧ◡ӧ｡）",
        "voteup_count": 281,
        "updated_time": "2024-04-27 07:57:24",
        "question_id": 654194268,
        "user_id": "d55213d2cbb0f88afb4f3158f170489b"
    },
    {
        "answer_id": 3479842804,
        "content": "这五条可以说一个重点都没有，如果只是谈这五条，用不着国务卿跑一趟。重点都在声明之外，为了布林肯到中国谈判有威力，美国布了一个好大的局。首先是组织了美日峰会、美日菲峰会，美国将目标明确指向中国，怂恿日本、菲律宾对抗中国，声称钓鱼岛、仁爱礁都在保护范围。美国和菲律宾正在举行两国历史上最大的军事演习，美国借演习之机将中程导弹部署到了菲律宾，覆盖范围包括上海、广州等中国沿海城市。美国国会通过法案，向台湾地区援助81亿美元武器，要禁止TikTok。在布林肯到达中国之际，25日，日本宣布加入“奥库斯”联盟，加拿大总理称，为应对中俄等国在北极地区的活动，加方正考虑增加部署潜艇，并就加入“奥库斯”展开谈判。美国已经开始部署针对中国的军事大网，在组建亚洲版北约。这一切都成为布林肯出访中国手中的筹码，要压服中国，得到自己想要的。明明布林肯是有求于中国，可偏偏还要摆出一个臭架子，一点诚意也没有，还要压中国一头。布林肯的目的很多，要求中国不得援助俄罗斯芯片、不得支持伊朗、在产能过剩的问题上向美国妥协、不得去美元化、多多购买美国国债。耶伦刚刚回国，之前她要求中国购买2000亿美元美国国债，中国没有同意。这回布林肯出马，手中握着一堆筹码要压中国同意。布林肯前往北京之前，先在上海停留。他观看CBA季后赛上海男篮主场迎战浙江男篮、在美国驻华大使伯恩斯陪同下参观上海豫园，在南翔馒头店品尝南翔小笼包。摆出一副轻松的派头，好像能手到擒来。很显然，布林肯没有得到想要的。26日一开始谈判，王毅就谈到三个“一以贯之”。王毅强调，中方的态度一以贯之，始终从构建人类命运共同体的世界情怀出发看待和发展中美关系，对人民负责，对世界负责，对未来负责。中方的立场一以贯之，始终坚持相互尊重、和平共处、合作共赢原则，致力于推动中美关系稳定、健康、可持续发展。中方的要求一以贯之，始终主张尊重彼此的核心利益，美方不要干涉中国的内政，不要打压中国的发展，不要在涉及中国的主权、安全、发展利益上踩踏中方的红线。王毅是站在三个层面考虑中美关系的。第一个“一以贯之”是站在全球的角度看待中美关系，强调的是“对世界负责，对未来负责”，这是中美承担的巨大历史责任。第二个“一以贯之”是站在中美两国的层面来考虑两国关系，强调“稳定、健康、可持续发展”。第三个“一以贯之”是站在中国的立场，强调“尊重彼此的核心利益，美方不要干涉中国的内政，不要打压中国的发展。”王毅立意高远，即站在全球的角度，也考虑到中美相互的利益，最后谈及中方的立场。中方真的很有礼貌，美方私下做了这么多龌龊的勾当，中方只是表明，不管是站在全球的角度，还是中美双方的利益以及中方的诉求，美国打压中国都没有好处，“尊重彼此的核心利益”是唯一的相处之道。王毅警告，不要在涉及中国的主权、安全、发展利益上踩踏中方的红线。",
        "voteup_count": 1505,
        "updated_time": "2024-04-26 22:24:16",
        "question_id": 654194268,
        "user_id": "d61c89633fc1ced35e2c4420b5e2f89d"
    },
    {
        "answer_id": 3480210154,
        "content": "没用跟美国打交道，看对面说啥是最没用的，要看美国做什么。美国取消瓦圣纳协定了吗？美国取消对华进口25%关税了吗？美国解除对我国几百家企业的制裁了吗？美国对中国开放市场了吗？美国取消强制收购Tik Tok的法案了吗？美国啥动作都没有，都是扯犊子。",
        "voteup_count": 201,
        "updated_time": "2024-04-27 10:22:57",
        "question_id": 654194268,
        "user_id": "f81eafee402be525ab07484f5afcfbe5"
    },
    {
        "answer_id": 3480051997,
        "content": "别那么多负面情绪，还是有成果的。比如，第四点，扩大人文交流，欢迎美国留学生，和旅游高层对话。目测未来赴美旅游会大面积开放，美国留学生会出现在中国大学内，清北复旦应当是首批。之前美国航司和工会搞幺蛾子，横叉一杠要求中国航司对等。中国航司肯定不会听从美国的要求，乌克兰问题是美国的问题而不是中国的问题。如果听了的话，美国就会等寸进尺，这就是底线，中国航司依旧会穿越俄罗斯领空。昨天说了布林肯是来挨训的，今早起来一看果然不错。王毅同布林肯举行会谈，谈中方对中美关系的「三个一以贯之」，有哪些信息值得关注？布林肯和上次一样都是U型桌子，也和上次一样坐相同的位子，听中国训话。长达五分钟的新闻稿，通篇是教育的口气，而布林肯脸色非常难看。结合五点共识，这次连坦诚对话的字眼都没有，可想而知布林肯在北京的境遇是什么，基本上布林肯在美国放的一系列狠话都碰了一鼻子灰。别说什么进展了，北京连听都不听。布林肯在北京接受了BBC的访问，从访谈内容来看，布林肯全盘接受了中国的观点和诉求，而且非常直截了当认为中国是对的。布林肯每次来都放狠话，落地之后被王主任一顿教育，他图个啥？不信？在bbc访谈中，布林肯承认中国没有向俄罗斯提供任何武器在乌克兰，我们没有看到他们这么做。WTF？？！布林肯当着BBC记者和电视面承认，中国从未向俄罗斯提供武器，那每次来之前炒这个话题干什么？来一次炒一次，落了地就被打脸乖乖认怂，那为什么来之前不想好。好，一次错了就别干了，为什么回回来，回回都这么被打脸，图啥？还忽悠拜登提这事儿，你让中国怎么看美国。你那个是脸还是屁股，就是屁股被这么打都糊了啊。你布林肯不要脸，美利坚脸面不要了？连BBC都看不下去了，问布林肯，你这不是让中国成功营造美国是伪君子的形象吗？结果布林肯还是在嘴硬，balabala解释。BBC都看明白了，这会严重打击美国在中国甚至是全球的可信度，可布林肯还在死鸭子嘴硬。Poor little Tony，这绰号是马来西亚外长给他起的，多形象。我看了一下自2000年来民主党历任国务卿，都是TMD灾难。希拉里，呵呵呵，黑点一堆。克里，非常自信说阿萨德不会交化武，转头阿萨德就宣布交化武，还指定中俄两国护送，美国掏银子销毁，绝了。布林肯，除了欧洲买他账外，去哪哪儿挨训。连TMD蒙古总理都能训他，还是美国邀请他来华盛顿访问。真的是一届不如一届，一代不如一代。拜登败选未必是坏事对布林肯来说，他终于能解脱了。当下美国和拜登政府的问题是什么？加沙和中东问题。这么大的事儿居然不在布林肯待办事项中，反倒是大谈芬太尼。布林肯觉得美国人会在乎芬太尼问题吗？民主党票仓反水，美国内部强烈反对拜登政府加沙政策，布林肯不想着帮拜登减负和挽救民主党选举吗？当初骂基辛格有多狠，就彰显出来基辛格有多可贵。布林肯连给基辛格提鞋的资格都没有，简直是美国历代国务卿之耻。",
        "voteup_count": 705,
        "updated_time": "2024-04-27 06:51:18",
        "question_id": 654194268,
        "user_id": "76fa80c007e2e3f10fc5b6996c45273a"
    },
    {
        "answer_id": 3479861455,
        "content": "给我的感觉到了强吃的地步了。俄乌冲突持续时间那么长，美国拿不出产能，自己造不出来，也没法调解盟友产业链。从去年十月开始的巴以问题，事关帝国在中东的最后影响力，管不住以色列。真的没有力量了。而老中产业链升级到了瓜熟蒂落的时候，新能源汽车、光伏，芯片也突破了。本土汽车产业的发展，逐步替代房地产，成为经济支柱。关键还是新能源汽车，我们可以自己循环，污染还小，叠加光伏上的产业，光是发展中国家就可以给我们足够的市场。我们有自己的发展逻辑。欧美国家没有过好日子，大航海时代，是活不下去的人，出去讨口子，没想到来到了拉美，而且地表矿产埋藏的深，处于石器时代，潜层还有黄金，一下子发财了。但发财也不属于普通人，而且和东方的财富积累也有差距。一战二战就能看出来，西方这些国家不知道日子好了该怎么过，没有这个概念。要等到核武器，专打精英的时候，普通老百姓才有好日子。而进入福利时代，开始过好日子，他们贫瘠的精神世界的短板开始出现，不知道如何过日子。再加上治理失调，一步步迈向社会治理瘫痪的地步。而老中不一样，老中自己的历史逻辑，现在的发展不过是刚刚开始。在农业时代，特别是大一统王朝，哪怕是宋朝，头十几年日子也是美滋滋，不光是吃饱，还能时不时吃肉。把大怂开除，有名的大一统王朝，头一百年的日子，真的美滋滋。不光吃饱，还能吃好，衣服也是好几套，四季轮换。要知道这个标准，我们全民实现，还要靠脱贫攻坚才完成，这还是工业时代。之所以在工业时代，我们一部分地区的生活水平，还比不过农业时代的时候，很大程度就是三座大山。这个问题我就不展开说了。总之，农业时代我们就创造了灿烂的文明，灿烂的文化，百万人的大城市，放在现在所谓发达国家，也不小了。但农业时代，我们就有。我们的精神世界足够富有。工业时代，我们只是刚刚开始。农业时代中华民族创造了那么辉煌的文化，工业时代应当更加辉煌。农业时代中华文明的生活水平，是全世界最高的，工业时代应当也如此。我们的发展逻辑，意味着我们还有一段很长很长的路要走，从这个角度来看，民族复兴只是开始，开始的开始。而美国呢？我在之前一个回答上就写过，我们从始至终着眼于我们自己的目标，如果达到这个目标，要打败美国，那就打败美国，要消灭美国中的腐朽力量，那就消灭腐朽力量。随着人类命运共同体的力量越聚越多，哪怕我们想要放慢速度，恐怕都不可能了。选择权从始至终不在我们手里，我们只是一步步往前走，选择权从始至终在美国手里，他要为自己选择一个结局。",
        "voteup_count": 216,
        "updated_time": "2024-04-26 22:24:02",
        "question_id": 654194268,
        "user_id": "f9d7b6c075722e845f690e819ecf28cf"
    },
    {
        "answer_id": 3480252694,
        "content": "这件事让我想起2008年“救美国就是救中国”的时代了。那一年开始，中国拿出了4万亿救市。当时有一大批智囊团提出要全力救美国的建议。为此中国承受了巨大的代价，掏空了“六个钱包”[1]。当时的观点很多，比如说：拯救美国更要有利中国-中国社会科学院美国研究所  拯救美国更要有利中国-中国社会科学院美国研究所拯救美国更要有利中国 发表于2008年《国企》11月刊 为拯救急剧恶化的美国金融危机避殃及自身，世界主要经济体被完全调动起来。步美国国会通过7000亿美元金融救助法案后尘，西方七国、欧盟、二十国集团亦随之采取联合降息行动。在中国，采取大规模资金援美与抛售美元资产寻求自保亦成为中国对策选择的热议话题。华民：救美国就是救中国自己_会议讲座_新浪财经_新浪网  华民：救美国就是救中国自己_会议讲座_新浪财经_新浪网华民：救美国就是救中国自己新浪网  2008年12月22日 00:09  新浪财经　　新浪财经讯 “2009复旦大学新年讲坛暨长三角企业家年会讲坛”于2008年12月20日-21日在复旦大学召开。新浪财经独家网络支持此次论坛。复旦大学经济学院教授华民在演讲中表示，中国应该参与国际救市，救美国就是救自己。华民指出，中国拥有巨大规模的存量美元储备和美元资产，外汇储备高达2万亿，拥有美国国债6千多亿，两者均为世界第一，所以救美国就是救中国自己。中国若无信心，世界就要绝望_新闻中心_新浪网  中国若无信心，世界就要绝望_新闻中心_新浪网问：美国《华尔街日报》提到了中国持有美国国债的问题。现在中国持有美国国债的问题，在经济界也引起了很大的争论，您怎么看？高辉清：这可能不光是经济学的问题，很大程度也是国际博弈的问题。从经济学的问题上看，我认为：第一，中国在这样的情况下，还去增持美国的国债，最大的原因是中美两个国家联系太紧了。我们过去一直说，过去世界为什么平衡呢？是因为两个不平衡的经济体互补而构成的，两个不平衡的经济体就是一个是美国，一个是中国，美国过度消费，中国过度生产，因为两个都不平衡，但两个互补了，所以导致世界经济平衡。这样的情况下，美国倒下了，中国就会倒下，某种意义上说，救美国就等于救中国，倒过来讲也是一样。第二，能够使美国相对稳定，对全球就是一个贡献，而且是非常大的贡献。我继续使美国保持稳定，未来可以通过这个方式获得美国在经济上的配合，对中国未来经济发展的外部环境也会有好处。我认为这两个理由可能是中国不断加强投资的一个原因。虽然中国没有能力救美国，但在特定的情况下，在特别危险的情况下，还是可以帮一把的。亚洲周刊：中国救美国是否也是救自己_美股评论_新浪财经_新浪网  http://finance.sina.com.cn/stock/usstock/comment/20080927/17025351108.shtml?from=wap亚洲周刊：中国救美国是否也是救自己新浪网  2008年09月27日 17:02  中国新闻网中新网9月27日电 最新一期香港《亚洲周刊》发表纪硕鸣撰写的文章指出，金融海啸越演越烈，危及全球，各国连手推出拯救金融市场措施时，也在期待“华尔街风暴的幸运儿”、拥有全球最庞大外汇储备的中国可以成为拯救金融海啸的“白武士”。美国总统布什出席北京奥运的另一重大使命就是期待中国不要釜底抽薪，更希望携手拯救。对此中国学界、商界及金融官员意见严重分歧。北京从金融安全和国家安全考虑，愿意和美国携手拯救金融危机，实际上也是救自己。我们可以看到，自从2008年北京奥运会、美国爆发金融危机以后，出现了一批观点要求中国救援美国。甚至“白武士”这样的说法都出来了。我想大部分人都没有听说过有人称中国是“白武士”。因为后来我们收到的待遇是“就新冠疫情向中国索赔”。这事儿就奇怪了：欧美各国明明得的是“电子烟肺炎”，为什么要因为“新冠”向“白武士”索赔呢？欧美是不是生错了病？在“救美国”成为定局的情况下，很多人还想努力一下，提出这一努力不能毫无收获。美国侨报:援救美国 中国面对三个\"怎么办\"_CCTV.com_中国中央电视台  美国侨报:援救美国 中国面对三个\"怎么办\"美国侨报:援救美国 中国面对三个\"怎么办\" http://CCTV.com  2008年10月22日 11:29  进入复兴论坛  来源：中国新闻网  　　美国《侨报》发表刘涛撰写的文章指出，需要强调的是，笔者一直主张，在全球危机背景下，中国应积极参与国际政策协调，和衷共济，共渡时艰。然而，合作方式有很多种，维护东亚地区经济稳定、反对贸易保护主义、不在危机关头大量抛售美元资产等，都是中国能承担且愿意承担的义务，但强迫中国斥巨资购买美国国债，则完全漠视了中国的国家利益。世界需要听听中国的声音。罗勇：中国救自己就是救美国救世界_资讯_凤凰网  罗勇：中国救自己就是救美国救世界_资讯_凤凰网罗勇：中国救自己就是救美国救世界2008年10月13日 08:47汉网-长江日报【大 中 小】 【打印】作者:罗勇(华中科技大学经济学博士)不久前，关于救市和不救市的争论还甚嚣尘上。但随着美国次贷危机的蔓延及其引发的全球金融风暴，救市之争已然石头落地。倾巢之下，岂有完卵？救市的必要性和迫切性自不待言。近日，又有中国救美国的讨论，媒体上闹得沸沸扬扬。救乎？不救乎？有人说，救美国就是救自己。我说，救自己就是救美国救世界。有的网友甚至提出可以趁机捞到一部分美国的优势产业：花几百亿去救美国，不如说服美国出卖它们的民族产业－乌有之乡  花几百亿去救美国，不如说服美国出卖它们的民族产业－乌有之乡花几百亿去救美国，不如说服美国出卖它们的民族产业为了祖国强盛 2009-04-19 来源:乌有之乡美国的要求中国相救，也许是它们自救的一种，或者说是它垂死挣扎的一种。但是，没有人能够保证美国人不是在继续拖中国下水。如果中国在继续大量向美国投入的情况下，仍然救不了美国，中国是不是会更惨。而且更为重要的是，中国本身就存在着通胀危机，中国与其花钱去救美国，还不如自己救自己。当然，中国也不是绝不可以帮助美国，如果中国的猪脑主流经济学家能够说服美国人，对中国出售它们的民族工业，包括金融业，中国则是可以考虑出手帮助美国的，如果美国愿意大量对中国出售它们的民族工业金融业，中国则可以倾己所有，帮助美国的。现在看，这种想法就是痴人说梦。在刀架在脖子上之前，购买美国民族产业的可能性很低。美国拿到英国工业成果，也是在二战危机下才实现的。一晃这么多年过去，“物非人非”，都已经直接开始谈“气（产）候（业）变（分）化（成）”（五点共识中提到，美方欢迎中国气候变化事务特使刘振民访美）了。这是一个进步。气候变化好啊，好好谈。",
        "voteup_count": 87,
        "updated_time": "2024-04-27 11:03:52",
        "question_id": 654194268,
        "user_id": "cec880bc57a7c7a365a10886712313fa"
    },
    {
        "answer_id": 3479950058,
        "content": "基本上是谈崩了，这所谓五点共识毫无新意，丝毫不能掩盖无共识的五十点，虽然双方都说要保持沟通继续谈，但美帝是根本就没有那个耐心的，布林肯回国一下飞机就会有新的重磅制裁来袭，无共识的实质要点就会赫然暴露出来，把虚头巴脑的共识打得找不着北，大家拭目以待吧……",
        "voteup_count": 229,
        "updated_time": "2024-04-27 00:11:03",
        "question_id": 654194268,
        "user_id": "6656dca7eae932b428f65098a0a1f0ba"
    },
    {
        "answer_id": 3479947800,
        "content": "美国政府在对华关系上一直有一个套路，即在宣布某高官要访华之后，美国政府、国会、政客都会高调的反华，甚至出台一波反华、制裁中国的政策、法案。刚刚走的美国财长耶伦访华之前，就曾来了这么一波，炒作所谓的中国“产能过剩”，叫嚣对中国进行制裁。耶伦刚走，美国又宣布国务卿布林肯将于4月24日至26日访华，然后我们看到了好几波的反华操弄，让人恶心。这次不知出于什么目的，没有把天P黑反而P白了，“白”的就像美国对华政策一样空洞！比如美国政府要求中国中断和俄罗斯的正常贸易，否则制裁中国公司；比如要求中国停止购买伊朗石油，威胁要在公海上扣中国油船；比如要求中国停止新能源产业发展，并立即降低产能；比如逼迫中国在南海对菲律宾让步，放弃被占岛礁；比如要求中国购买美国严重不安全的波音客机、大量购买美国的农产品；比如要求中国必须购买美国国债帮美国度过难关。甚至于美国还计划对中国银行、金融机构及相关实施下黑手、进行制裁，把中国的银行剔除出国际结算体系……这么多！说不完，根本说不完，这里就说两件事：一是对俄出口。对此美方的原话是这样的：中国通过对俄出口军民两用的货物，使莫斯科能够重建其军事工业能力，如果国务卿的外交手段无法说服中方限制对俄出口，对银行实施制裁是一种升级选择。这句话很有意思，美国自己很明白，中国并没有向俄罗斯出口武器装备和相关技术，所以只能以军民两用的说法搞欲加之罪那一套。为什么专门说这个事呢？因为关于此事，历史的回旋镖打的有点猛！据史料记载，抗日战争前三年，日军在中国战场消耗的七成燃油和五成钢铁均来自于美国的出口供应。相对于针对中国的捕风捉影，美国以战略物资支撑对中国的侵略是铁一般的事实，那么中国人民是不是应该向美国索赔呢？罗斯福政府是不是应该被看作法西斯帮凶呢？外交部北美大洋洲司负责人罕见的打破以往惯例，主动大方举行媒体吹风，提前为美打上“预防针”：美方来，中方欢迎，但请务必带上诚意并保证后续实际行动，千万不要“白跑”浪费彼此“感情”。不能为沟通而沟通，不能说一套做一套，更不要幻想从所谓“实力地位”出发同中方打交道。所以，布林肯这次访华，恐怕注定不会有太好的结果。二是美国版的“产能过剩”。最近在美国“产能过剩”突然就火了，这就好像自己不成，结果看谁都像纵欲过度一样。美国人说的过剩产能是什么呢，不是中国的日常消费品，而是中国的中高端产品，也就是涵盖新能源汽车等高科技，高附加值产业。国人不是不能接受产能过剩这点，但这种过剩往往要打上一个落后的标签。现在美国的需求，就是中国的低端产品供应越多越便宜越好，但中高端以上供应不能随便造，随便卖，必须在国际市场上让着美国人。对此我们无法接受和理解，除了攸关自身利益，一定程度上是源于过去几十年，美国及其国内追随者孜孜不倦鼓吹的自由市场，以及那支无形的手。中国可以算当代世界少有的自由资本主义高地，对市场的自由竞争是极度推崇的。但这种思想是怎么养成的，和美国人的言传身教是密不可分的。我们常见的一个口径，就是西方有技术优势，质量好，所以能用一辆外国车换一集装箱中国衬衫，后来中国也能造车了，就过渡到一辆外国车顶三辆中国车。这就是标准的如何给第三世界人民解释，在技术垄断下西方产品的高附加值具备所谓合理性的话术。现在美国的主张，其实就是否定了西方的领先优势。不然，按照过去几十年的说法，我们作为落后的一方，外国人用特斯拉就好了，怕什么竞争？再不行，他们可以卖更先进的东西给我们，换取我们的商品，过去几十年不都是这样？难道西方已经给不出足够的先进产品，或者已经不再比我们先进了？你美国企业有竞争优势，你到处吹自由贸易，美国产品长驱直入，把当地商品都压制住时，你为啥不说当时的美国“产能过剩”？再比如让我们放弃产业补贴，给出的公开理由竟然是美国正准备大力补贴这些行业，所以你中国就不要补贴了。这么清新脱俗的理由，你让广大“爱美”人士怎么洗白，简直是地狱难度呀，这种事情真的可以“谈妥”吗？什么人希望中美在这类诉求上“谈妥”？美国有病，吃不好，睡不香，一瘸一拐，那就赶紧治病，嫉妒别人，忽悠别人，威胁别人有什么用？可见美国这不仅是嘴有病，更是脑子有病。大家可以想想这是一个什么样的逻辑，假设美国可以一直强大，一直拥有全世界最好的创新和市场，一直可以攫取最丰厚的利益，那还好说，因为美国还有用来支撑自信和胸怀的物质条件，但如果一旦美国开始衰退，却还要坚持拉帮结派，威逼利诱大搞拉帮结派那一套，再往下发展，那就是必然会发展成新冷战，未来美国或许就是这个世界最大的威胁。美国政府和布林肯搞这些下三滥的伎俩，只能是自取其辱，对此美国网民都看不下去了，就直接留言讽刺美国政府说：“布林肯就是这样带着侮辱和谎言去中国么？”总之，耶伦灰溜溜的回去了，布林肯来了也白搭，中国肯定不吃它这一套！典型的流氓加无赖，俗话说得好兵来将挡，水来土掩，中国又不是吓大的，来吧是骡子是马拉出来溜溜。这些年以来对我们的制裁打压还少吗？近期美军机在台海窜航台湾海峡并公开炒作、在南海唆使菲律宾挑起的事端一直都没有停止，我们已经懒得再搭理这些当面一套背后一套、说一套做一套的真小人了！参考：https://mp.weixin.qq.com/s/Q-c45vkgflb8YuQXq5L0ug",
        "voteup_count": 271,
        "updated_time": "2024-04-27 00:07:16",
        "question_id": 654194268,
        "user_id": "ea91081b89c4ca3bcfc5bfbe8ee18a00"
    },
    {
        "answer_id": 3479837113,
        "content": "好消息是双方还是没彻底撕破脸。坏消息是谈了个寂寞，全是炒冷饭没营养的废话。布林肯，来重庆看洪崖洞，来都来了，多耍哈再回去。",
        "voteup_count": 212,
        "updated_time": "2024-04-26 21:55:26",
        "question_id": 654194268,
        "user_id": "8f109b5707ecce64eae75d871438a814"
    },
    {
        "answer_id": 3480107280,
        "content": "这次美方的火力很猛，猛的那些都发不出来，可以自己去外网看。因此这个结果，说明美帝依然搞不动兔子，兔子也依然说不服美帝。能合作的边缘性问题，都合作完了。核心利益，双方都只能寸步不让…于是，就得到了这五点共识。五点共识说明，各层级还要继续沟通继续吵...从乐观角度看，就像夫妻要是还能吵架，说明还有可能继续；但要是吵都不吵，就直接上大招，离婚了...双方继续在不痛不痒的地方磋商，禁毒聊起来，留学生先交流起来；最后一条，国际热点问题，不就是巴以、俄乌和湾湾南海么。这条字数最少，说明啥？这条还要继续猛吵。这五点共识总结起来，其实就一点，双方继续斗法，但双方都默认，不捅破最后一层窗户纸。两家都没撕破脸，这就是目前最大的共识了。别的嘛，就照旧。布林肯此行可谓是低开高走，惊心动魄，有惊无险。美国人来了这么多次，结果就是谁都说了不算，总统说话不算数，商务部长说话不算数，财政部长说话不算数，国务卿说话也不算数，回去都忘掉或者变卦，每次我们事后和对方电话会议或者再对话还要提醒对方以前达成过什么共识。当面说的似乎都挺还好，新闻出来好像得到了什么承诺取得了什么共识，其实这些西方政客自己都做不了主，得他们背后的金主同意。而且美国和中国不一样，不是自上而下，而是各自为政，各部门可以自己做主，不听总统的，不听商务部长财政部长国务卿的，到最后世人都迷惑了，美国到底谁说了算。但这像许多人说的然并卵吗？毫无意义？其实这个共识，对世界特别是一众周边国家和地区，已经很重要了。昨天港股，大a的北向资金已经敏锐地做出了正向反馈，大举买入，很说明问题。至于中美两家继续你出招我接招，天天吵天天骂，不就是看最后谁能耗过谁嘛，这何尝不也是某种“共识”。以中国目前的实力，国力已是美国的八九成以上了，美国认定只要中国继续增长，必定会触犯美国的核心利益。但中国的发展权是不可以让渡的，当初日本让渡了，结果惨痛。所以不论中国把和平发展说出朵花来，美国都不会停止打压中国的发展。更何况在军事上美国根本不敢打，打不起也打不过。许多高科技前沿，中美要么是并驾齐驱，要么中国已经追到了一步之遥，美国已经到了草木皆兵的神经质阶段了。中美目前是没有办法谈得拢的，只要中国熬过这个最艰苦的阶段，美国认识到已经无法阻碍中国发展，自然就会承认现实。只要守住里子，面子上示弱没毛病。对方急，我不急；对方强，我身韧；老二对付老大，没必要冒险，用时间耗死它，但同时做好最坏的打算……",
        "voteup_count": 112,
        "updated_time": "2024-04-27 08:34:30",
        "question_id": 654194268,
        "user_id": "2e0ef62763db97dc8e3cd4370e9af136"
    },
    {
        "answer_id": 3480317757,
        "content": "美国的要求：停止对俄援助、切断与伊朗的经贸美国的态度：我还是爷中国的答复：普京5月访华，伊朗1600w桶石油到港中国的态度：",
        "voteup_count": 187,
        "updated_time": "2024-04-27 20:54:14",
        "question_id": 654194268,
        "user_id": "adc561aabf0c6d7eaa6b0f15ec202a24"
    },
    {
        "answer_id": 3479739426,
        "content": "比较符合预期的一个结果，局面没有大家担忧的那么坏，但是后续如何还得见招拆招，极限施压和拉锯。布林肯此次来访，可谓气势汹汹，保持了美国一贯的没有牌也要凭空捏造出牌来打的恶习。譬如迅速通过和签字打压tiktok的法案。譬如在菲律宾布置中导。譬如指责中国支持俄罗斯，扬言要将某些中国银行踢出swift。……但是现实是，这一套对中国没有用，反而取得反效果。感觉这三天他过得灰头土脸的。……我看早先报道里只有我们王部长对美国提出各种要求，却没提布林肯说了什么。可见布林肯说的那些东西，我们都无法接受，不能同意，所以不提了。但是最后还是出来了五点共识。这说明什么？1.沟通的平台或管道搭起来了。这是止跌回稳的症候。这应该是美国求着中国来建立起沟通管道的。中国算是给了面子，同意沟通。有点听其言观其行的意思。2.分歧很大，需要在后续的沟通中去继续博弈、拉扯和妥协。这就既要看美国还有多少牌可打，且到底有多少诚意了。现在中美整体态势，还是我方占优，因为科技瓶颈已经突破了，在经济和科技领域，美国已经招架不住了。美国基本上只剩下一点军事牌和地缘牌，主要还是存量优势。美债危机已经越来越近，美国实在是拖不起。而中东局势也蓄势待发，俄乌局势随时可能恶化。美国现在已经分身乏术。所以中国不急，只是见招拆招，等着美国求上门来。但是到目前为止，不知道是美国还想着狮子大开口的讹诈，还是不知天高地厚的狂妄，亦或是垂死挣扎的破罐子破摔般的凶狠反扑，总之表现得极为急躁和凶狠。这不像是求人办事的态度 。可能中西文化差异吧，也可能就是种策略。……中国大概一直希望美国能放下傲慢与偏见，这样美国还能维持一极，对于全世界也是福气。否则中美爆发冲突，肯定是美国霸权肯定马上稀巴烂，世界也将剧烈动荡。但是美国应该不到黄河不死心，一定会在认输前，使出一切手段来搏一搏。于中国而言，其实胜券在握，关键是要稳，可是保持耐心，但是不能示弱。在军事上加大投入，防止美国狗急跳墙。在外交上要有理有节，既树立大国形象，也给美国回头是岸的机会。中国这个时候不应该再韬光养晦，而是应该主动宣扬自己的优势，让美西方民众和精英失去盲目乐观和赌博心理。譬如应该勇敢宣告我们其实已经是世界第一强国，无论是经济，科技，还是军事，甚至文化。自信点，走出去。这样也能避免很多不明白事理的国家左右摇摆。当美国感到大势已去，才会甘心坐下来谈判。",
        "voteup_count": 168,
        "updated_time": "2024-04-26 19:53:53",
        "question_id": 654194268,
        "user_id": "1784fe8eb7f870f570e6b85fc6f70b3e"
    },
    {
        "answer_id": 3480039552,
        "content": "聪明的人，看到历史就会觉醒。善良的人，看到真相就会觉醒。无知的人，非得经历苦难才会觉醒。而愚蠢的人，即使死到临头，还不一定会觉醒。",
        "voteup_count": 217,
        "updated_time": "2024-04-27 06:05:18",
        "question_id": 654194268,
        "user_id": "5309d4734b26fc3c89ab84cd78d93bb3"
    },
    {
        "answer_id": 3480010390,
        "content": "对于国家来说赢肯定没问题，代价就是历史上的某些再次发生，然后轻描淡写的一句我们走了些弯路。",
        "voteup_count": 201,
        "updated_time": "2024-04-27 02:48:19",
        "question_id": 654194268,
        "user_id": "580e88551e2d9e21636bca54b7137bcb"
    },
    {
        "answer_id": 3480060032,
        "content": "意思是除了这5点，其他的都谈崩了还是要继续支持俄罗斯。然后就要制裁。有些人说说话真的挺好笑。301调查 让你提高工人工资，减少加班，还有错是吗？还有华为做了啥，真是活该。进口汽车关税为什么这么高？答应的降低关税到现在也没做到。已经世界第二第一大工业国了，还借口保护工业，好笑呀。然后工人工资低，还要求加班，强制加班。",
        "voteup_count": 248,
        "updated_time": "2024-04-29 15:16:19",
        "question_id": 654194268,
        "user_id": "7435726c4aa4fcd1a8dd94a0235b8672"
    },
    {
        "answer_id": 3479781545,
        "content": "中美达成的五点共识，实际上就是一个“稳”字，而这个稳字，就需要双方始终保持沟通的顺畅。说白了，就是中美都不想把关系搞坏，但是也都不想过多的让步，所以建立沟通渠道，日后慢慢的“磨”。美国现在不想中国跳出来和自己对抗，因为美国现在正面临着巴以冲突的善后和俄乌冲突的突围问题，再加上美国大选在即，自身已经分身乏术，所以还是求一个“稳”字。而中国，现在经济方面确实处在“困难”时期，不希望在这个时候再添是非，尤其不能和美国闹僵，可以说中国现在还没有做好全面和美国对抗的准备，所以，借坡下驴，稳字当先。",
        "voteup_count": 102,
        "updated_time": "2024-04-26 20:47:37",
        "question_id": 654194268,
        "user_id": "2f88ead4353a9395aed0b82401acf464"
    },
    {
        "answer_id": 3479814648,
        "content": "言归正传，想知道布林肯干什么来了，最直接的，我们要看美国佬当下有什么诉求，对中国的诉求，这是最简单的分析方法，这种人一般都挺忙，啥事都没有，不可能过来的。美国有什么诉求呢，如果是在梦里，美国想法是这样的，美国不是刚援助乌克兰600亿吗，梦里当然是乌克兰能用这600亿，打败俄罗斯。。。然后俄罗斯解体，再然后美国冲进俄罗斯疯狂收割，这样美国佬不仅会稳步度过这场债务危机，而且抢劫的财富足够让美国超级大国地位继续维持至少100年。继续做梦，俄罗斯解体后，美国扶持傀儡政权上台，继续跟欧盟搞对立，这样美国可以持续控制欧盟收割欧盟，就让俄罗斯跟欧盟接着干，这样整个欧洲都成了美国后花园，简直爽歪歪。接着做梦，俄罗斯没了当然是过来搞中国，能制裁的手段全上，实在不行直接开干，拉拢欧洲所有小弟，联合日本韩国菲律宾包围封锁中国，最后中国孤立无援，资本疯狂撤退，产业疯狂外迁，于是伟大复兴遥遥无期，只能踏踏实实给美国佬当血汗工厂，做低端制造。中东呢，就更不用说了，欧洲都拿下了，美军直接下场跟伊朗干，顺手帮以色列拿下加沙，世界从此再无巴勒斯坦，也不怕深陷中东泥潭了，因为欧洲亚洲方向毫无压力可言，很快伊朗没了，美帝很快统一全球，美国成了妥妥的世界霸主中的霸主。我说的这是美国做梦呢，是不是很夸张，但同时我想告诉各位的是，眼下的美国佬，还真就是这么想的，它们已经要把梦里的事情，当成真的。。。拿下俄罗斯，孤立围堵中国，然后拿下伊朗统一中东，从此美帝在整个世界再无敌手，想干什么，就干什么，到时候美元世界货币的地位还有谁能撼动，美军更是天下无敌，想打谁就打谁。但是一切的前提条件是，你得先拿下俄罗斯。。问题是俄乌冲突打到现在，美国除了亲自下场外，把所有能制裁俄罗斯的手段都用上了，效果我们看到了，无济于事，毛用没有。泽连斯基整天哇哇叫支援，没有支援节节败退，战场上一天都活不下去，俄乌现在打消耗战可以呀，那就打呗，只是持续出血的不止俄罗斯，还有美国佬，美国佬本来就面临债务危机，要打消耗战，花的钱更多了，你美国佬有钱吗。既然如此，那为什么当初要打，因为欧洲一体化对美国佬更加不利，欧洲不仅有欧元，有德国制造业，有俄罗斯能源和军工，这种组合一旦形成闭环，美国再想控制欧洲，真的只能是做梦了。那你说为什么要打，打了就可以收割欧盟消耗俄罗斯，只是现在欧盟收割差不多了俄罗斯却依旧稳如泰山，美国不能失去乌克兰，但是继续打，美国就要持续出血。什么意思呢，美国想要达成的是分裂欧洲的目的，这是美国佬在欧洲最大的战略目的，美国想要通过俄乌冲突来实现，有没有实现呢，已经实现了，但是我们都知道，想要达成任何战略那都是要付出代价的。分裂欧洲，多么牛叉的战略结果，各位思考一下，美国为此付出了什么代价，答案是迄今为止，几乎没付出什么代价。。。原因很简单，俄乌冲突到现在，美国不过是给钱给武器支援了一下乌克兰如此而已，正面战场乌克兰打的，死的是乌克兰大兵，为了支援乌克兰，美国还拉上了欧盟，也就是说美国带领整个欧盟，支援乌克兰跟俄罗斯干，你说美国能付出什么代价。是花了不少钱，但是俄乌冲突后，欧盟经济看不到未来，因此开始大规模向外转移，一部分就跑到了美国，这部分体量用来抵消美国佬在乌克兰的投入，足够了。所以达成这一目的之后，美国佬就想撤了，欧洲分裂了，欧盟收割完毕了，俄罗斯实在干不动，继续留下打消耗战，美国没有任何收益啊，跟俄罗斯耗下去，这不是两败俱伤么。但是问题没这么简单，你想来就来想走就走，怎么可能呢，你让俄乌停战，乌克兰说我失去的领土必须拿回来，否则没法给国内老百姓交代，俄罗斯说不可能还给你，否则打这么久花这么多钱死这么多人我也没法交代，所以俄乌冲突要继续打。只是这种时候的俄乌冲突，对美国佬而言，已经没有任何收益，带来的只有消耗，这里给大家普及一个概念叫做战争经济学。战争从经济的角度去看，出钱出力最后不知道死了多少人，付出这样的代价要怎么收回成本？如果这个成本收不回来，那又为什么要战争。答案是战争是有收益的，战争经济学的概念中，战争想要有收益，唯一的方式就是打败对手，然后收割对手的所有财富，这是唯一的收益，并且是巨额收益，但是在此之前，你的成本要无限叠加，无穷无尽，直到你彻底干掉你的对手为止。那么这场俄乌冲突，目前就是双方不停叠加成本的消耗阶段，西方制裁下的俄罗斯，因为有中国，所以经济重新焕发活力，完全耗得起。美国呢，原本就是债务危机，现在要跟俄罗斯打消耗战了，耗不起啊，这得耗到猴年马月去，并且俄乌冲突只要不结束，就随时有升级的风险，到时候美国会更加被动，这样一来一回，中国又增加了和平发展的时间，美国想遏制中国崛起，难上加难。问题现在不仅仅是欧洲，中东那边让美国佬更加懵逼，拜登天天当儿子给内塔尼亚胡打电话，结果内塔尼亚胡为了拉美国下场，不仅要攻击加沙，还要把伊朗往死里干。。。还有一则很重磅的新闻，这两天美国那边一群世界一流高校，包括包括哈佛耶鲁、斯坦福、麻省理工、康奈尔大学、普林斯顿大学等纷纷爆发示威游行，要求加沙地带永久停火，要求美国停止军事援助以色列。这事儿闹大了，为了禁止学生设立营地，纽约大学一夜之间多了一堵围墙。这还算好的，有人拍到，为了组织学生示威游行，在教学楼顶部，美国佬已经开始布署了狙击手，目前光被抓的学生已经有上百名。。。现在各位可以感受到，美国佬正在面临的，是多么大的战略压力，拜登上台到现在，本来支持率就屡创新低，现在不仅在俄乌脱不了身，即将持续失血，国内还一团乱麻。怎么办呢，解决不了俄乌，中东问题能解决吗，不可能，因为犹太财团早就控制了美国，美国真正的主人我们说过，是资本家啊，资本家当中最主流的是哪个群体，是犹太财团。。。现在美国这么多一流学校的学生，要求美国停止援助以色列，要求加沙永久停火，可能么，根本不可能。这些学生是善意的，因为他们看到了加沙地带的惨状，他们看透了以色列的真面目，但是他们不知道的是，他们所在的国家其实早就被犹太抱团渗透的体无完肤。所以在美国，你可以把美国总统往死里骂，但是你敢骂犹太人，你会被美国政府往死里整，因为美国政府背后是犹太财团。怎么办呢，俄乌要持续消耗，中东一筹莫展，现在国内又乱套了，而且跟中东一样尴尬，民意不可违，但是犹太财团得罪不起啊。这个时候，布林肯来到了中国，来之前就开始放风，说是希望中国能够放弃支持俄罗斯，否则就要对中国进行金融制裁，不让咱们银行用swift结算体系。美国佬明显是有求于中国，但是求人的方式依旧是那么的变态，美国想要在欧洲打开局面，但是俄罗斯久攻不下，美国佬认为是中国在背后给俄罗斯输血。我们有没有给俄罗斯输血，答案是肯定的，但这只是我们跟俄罗斯之间的正常贸易如此而已，美国想要以金融制裁，来施压中国放弃跟俄罗斯之间的正常贸易，这事儿简直幼稚到了极点，所以咱们发言人也表态了，大概意思就是你随便。。。当然这点还不足以构成布林肯访华的完整目的，还有一点就是美国佬渲染中国支援俄罗斯，中国产能过剩，这明显是想让中国背锅啊，目的当然是团结欧盟，团结小日本韩国菲律宾。为什么你们日子越来越差了，因为中国产能过剩把你们市场挤没了，为什么俄罗斯久攻不下，因为中国支持俄罗斯，怎么破局，请大家跟我一起，疯狂围堵中国。。。这就是布林肯访华的另外一重目的，这些年因为美国佬，大家日子都不太好过，但是美国佬意图把全世界都当傻子，让布林肯过来给中国甩黑锅。。。那为什么我们让布林肯来呢，因为欧盟被美国佬收割的有多惨他们自己很清楚。伊朗这些年被美国佬制裁的有多惨，以色列又是怎么隔三差五搞恐怖袭击的，他们更清楚。俄罗斯就更不用说了，给个机会能把美国佬往死里捅。既然如此，来就来呗，美国佬的罪行，犹太资本的罪行，现在连美国国内的大学生都瞒不住了，也就只有美国佬自己还活在梦里，还以为自己依旧是当年的那个超级大国，可以欺瞒玩弄整个世界，真是幼稚到了极点！原文首发于我的公众号“海思社”。以下是原文链接，欢迎关注。https://mp.weixin.qq.com/s/14eQV6qKp5PAYgl-evlDFg",
        "voteup_count": 776,
        "updated_time": "2024-04-26 21:29:03",
        "question_id": 654194268,
        "user_id": "01863acf48466aaa0471916ee9acf45f"
    },
    {
        "answer_id": 3479924435,
        "content": "一个看守政府，谈了没用，过几个月川普一上台，就全都推翻了。布林肯过来出差，就旅游一趟差不多了，过来之前都是自说狠话，回去之前都是被训话。",
        "voteup_count": 74,
        "updated_time": "2024-04-26 23:37:44",
        "question_id": 654194268,
        "user_id": "7e6ccb717c15ad346e1bfadd9d4c089b"
    },
    {
        "answer_id": 3479722748,
        "content": "没啥影响，该制裁的还制裁，能合作的继续合作，有分歧就保留分歧，有争端就保持争端，现有的沟通机制不变。美国视中国为大敌，眼中钉，肉中刺，布林肯这波是有便宜就占便宜，没便宜回去吹也算政治资本，虽然没收获，但也没让步，他回去说的话肯定是另一个样子。菲律宾部属导弹，扩大军事基地，建造港口；日本军备升级，加入军事联盟；澳大利亚可以拥有核潜艇；包括台湾的军事援助等等，这些国家和地区都在提高战斗力，为的就是台海局势一旦有变化，美国好率领西方世界给中国放血——亦如现在给俄罗斯放血。不同在于，台湾不是乌克兰，但只要把台湾推到悬崖边枪口上，台湾的牺牲依旧能给美国带来足够的利益。只要咱们发动战争，美国就号召西方世界对我们进行各种制裁，这是对我国政治，军事，经济，科技全方位的打击。现在保持沟通，就是避免擦枪走火，同时看看还能从咱们身上占不占得到便宜。PUA这套玩意早过时了，但也只是在中国过时，很多国家受限于各种条件，还是要吃美国这套。我们在军事上突围是很容易的事情，至少就日本，韩国，澳大利益，菲律宾，台湾对我们无法造成什么阻力。但在国际秩序中突围就想对较难，俄罗斯和乌克兰的战争，以色列与巴勒斯坦的战争，巴勒斯坦内部的整合问题，都是我们大显身手的舞台。在国际舞台的影响力，尤其是重大冲突事件中的影响力，是我们亟需提高的部分，也是挫败美国战略部属的重要武器。你挑事，我平事，此消彼长中国际局势自然会有所变化。所以与布林肯的会晤结果其实不重要，因为两国关系注定不会有大的改善。",
        "voteup_count": 98,
        "updated_time": "2024-04-26 19:31:14",
        "question_id": 654194268,
        "user_id": "3c4918327de842f49c75ef6271a506c1"
    },
    {
        "answer_id": 3479930872,
        "content": "这五点共识 核心就是四个字斗而不破在美国霸权心态日益扭曲偏执发疯般竭力要将世界拖入战争深渊的情况下这已经是当前所能争取到的最好的局面我们完全可以毫不客气的说全世界都应该感谢中国的战略定力与道义格局要是把中国换成一二战中的西方列强慢说第三次世界大战不但早就开始了恐怕更是已经进入了核弹满天飞的互相毁灭阶段————————————————中国之所以如此沉着坚定 临危不乱是因为我们是站在了历史发展的必然一边站在了人心向背的正义一边相反地美国出于霸权主义的私心站在了和平发展的人类历史趋势的对立面站在了求团结求发展的人类全体利益的对立面更是站在了尊重生命拒绝杀戮的人类道义的对立面这样的倒行逆施是必然要失败的从历史角度来看中华民族屹立了几千年像美国这样的“一时之霸王”我们见得多了这些霸王最后又都怎么样呢无非都是“眼见他起高楼 眼见他楼塌了”的结局罢了————————————————这也为我们指明了今后的斗争方向用孙子兵法的核心哲学来说就叫做 先为不可胜 以待敌之可胜意指先让自己无懈可击 再寻找敌人的破绽击败之也就是说不管当前美国如何挑衅我们都应该坚持和平发展道路的历史规律以我为主 沉着应战夯实国力强化军力 静观美国必然的衰落",
        "voteup_count": 86,
        "updated_time": "2024-04-26 23:45:07",
        "question_id": 654194268,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3480064134,
        "content": "内宣的有什么看头，放出来就是让你们赢赢赢继续骂的谈成了啥也不会说细节总结一句话就是，拭目以待，暂不断交",
        "voteup_count": 218,
        "updated_time": "2024-04-27 07:21:16",
        "question_id": 654194268,
        "user_id": "c254be9b8ac4763999eb3db114f4727f"
    },
    {
        "answer_id": 3480022045,
        "content": "这些外交辞令要反着听，只有这种不痛不痒的共识，说明啥共识也没达成，分歧越来越大。",
        "voteup_count": 67,
        "updated_time": "2024-04-27 04:03:54",
        "question_id": 654194268,
        "user_id": "146b2b9203c9c88a9388fa07550609ce"
    },
    {
        "answer_id": 3480100290,
        "content": "只要中国继续支援俄罗斯一天，美帝就会继续联合其他国家制裁中国，这是最核心的一点，其他的芬太尼、留学生之类的都是餐前凉菜罢了",
        "voteup_count": 141,
        "updated_time": "2024-04-27 08:25:05",
        "question_id": 654194268,
        "user_id": "b5870238d010884d482c042e51066b00"
    },
    {
        "answer_id": 3480586684,
        "content": "我倒觉得中国有一点把美国当托儿的意思，在普京来访前连续跟美国接触，发表一些不咸不淡的声明，对中国和美国都没有什么用处，但可以让普京看到，中国是有可能跟美国讲和的。老毛子，该你爆金币了。",
        "voteup_count": 671,
        "updated_time": "2024-04-27 17:26:38",
        "question_id": 654194268,
        "user_id": "f3717cb0563f89fd8784bf661478e31e"
    },
    {
        "answer_id": 3479811734,
        "content": "我记得之前有位网友的神评是这样说的:中美两国之间，任何一次对抗的升级，都是战略性的；任何一次对抗的缓和，都是战术性的。",
        "voteup_count": 809,
        "updated_time": "2024-04-26 21:25:24",
        "question_id": 654194268,
        "user_id": "0b172e4dfee4aafe5c2bf99f10d774ea"
    },
    {
        "answer_id": 3479935816,
        "content": "发现了一个有趣的巧合～4月4日，耶伦访华。于是中美达成“两”项共识。4月23日，布林肯访华。于是中美达成“五”项共识。感觉美国在和中国猜拳，中国在逗着美国玩。。。不知道美国如果派出罗杰.斯通，中美会达成十项共识还是零项共识……",
        "voteup_count": 86,
        "updated_time": "2024-04-27 13:34:33",
        "question_id": 654194268,
        "user_id": "b20a76ffce799b3b56f9d5fc7b1fc82c"
    },
    {
        "answer_id": 3480192938,
        "content": "前几天上海市陈书记的表态很有意思，他说，\"从新闻中，得悉布林肯在昨晚参观了豫园和外滩，并观看了篮球比赛，希望这次访问，布林肯能对上海有新的认识。\"就好比你一个同学来到你的城市，说要来见你。你问他几号到，在他到了两天以后才跟他碰面，说这两天我在朋友圈看到你玩了哪里哪里。我想，你同学应该也就知道他在你心中的位置了。没有红地毯，司局级官员接机，中国没有管饭，是美国大使陪着吃的晚饭！布林肯住在外滩的\"和平饭店\"，推窗可见外滩正停靠着我们的052DL导弹驱逐舰 淄博舰，淄博舰应该刚从亚丁湾回来。淄博舰旁边是万吨的\"和平方舟\"医院船。选择和平还是选择xx，在于美国的一念之间！其实美国始终没有意识到现在已经攻守易形了，表面上是美国进攻，中国在防守，实际上是中国在进攻，美国在防守。教员说，美帝国主义者很傲慢，凡是可以不讲理的地方就一定不讲理，要是讲一点理的话，那是被逼得不得已了。现在是时候让美国学会讲理了，中国讲究先礼后兵，过去非常克制，克制到态度和自身的实力完全不匹配。而诞生于海盗文明的美国则不同，总是妄想日拱一卒，会把一切隐忍当成软弱可欺，殊不知中国今非昔比，吃软不吃硬，碰钉子是必然的。说句难听的，美国现在唯一的出路，就是趁着还有点家底，赶紧放弃世界霸权，缩回北美韬光养晦，几十年后也许还能卷土重来。如果硬要梭哈赌一把，家底赔光不说，连美国作为一个国家还能不能维持都是未知之数，毕竟美国的历史太短，美国的罪恶太重，美国的国力衰退太快，美国的凝聚力太弱，美国的对手太强，美国的敌人太多，这场斗争美国必败，没有任何悬念。",
        "voteup_count": 51,
        "updated_time": "2024-04-27 10:06:36",
        "question_id": 654194268,
        "user_id": "e2c5f1b47fd4258f05d719b384ae7c7c"
    },
    {
        "answer_id": 3480131261,
        "content": "中美达成五点共识，对中美关系可能带来以下影响：- 改善关系：共识的达成表明双方愿意通过对话和合作来解决分歧，这有助于缓解紧张局势，改善中美关系。- 增加对话：双方同意保持高层交往和各层级接触，这将为两国之间的对话提供更多机会，有助于加强沟通和理解。- 推进合作：共识中提到推进对两国交往原则的磋商，通过双边工作组对接解决具体问题，这可能会促进在一些领域的合作，如贸易、人文交流等。- 稳定预期：五项共识的达成可以为中美关系带来一定的稳定性，减少不确定性，有助于双方制定和执行相关政策。然而，需要注意的是，尽管达成了共识，但中美关系仍然面临着诸多挑战和不确定性。例如，双方在一些关键问题上的分歧仍然存在，如贸易、科技、人权等。此外，国际形势的变化和国内政治因素也可能对中美关系产生影响。因此，对于中美关系的发展，我们需要保持谨慎乐观的态度。双方需要继续努力，通过对话、协商和合作来解决分歧，推动中美关系健康稳定发展。同时，国际社会也期待中美两国能够在全球事务中发挥积极作用，共同应对全球性挑战。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 09:03:28",
        "question_id": 654194268,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3479935927,
        "content": "五项共识是外交辞令，这个大家都能领会。布林肯这次来访，包括之前耶伦来访，其实核心是希望双方对俄乌战争达成趋同。俄乌战争已经进行两年多，对俄乌两方国民的经济生活影响和破坏不言而喻，同样影响着全球的经济安全，对两个常任理事国同样是一个考验。如何能在联合国秩序下，让双方战争在短时间结束是当务之急。现在看来这个趋同还有很大距离，这就要看双方能否在细节的博弈中，相互做一些妥协了。描述的太累了。。既然有点赞就再写几句，目前的态势是一方在不断地试探对方的底限，而另一方反复拉扯中没有松动；结合双方背后阵营的力量比对和理念冲突，下一波金融战还会升级。。做为裹挟其中的小民，只能静待风暴了。。",
        "voteup_count": 38,
        "updated_time": "2024-04-27 10:10:59",
        "question_id": 654194268,
        "user_id": "01b61ccd6a9d70254e8404b18c7d5929"
    },
    {
        "answer_id": 3480078393,
        "content": "没啥影响。布林肯来中国就一件事：问问兔子想不想开S3赛季。公告通篇都在说：该玩玩该闹闹，别拿S3开玩笑。",
        "voteup_count": 126,
        "updated_time": "2024-04-27 07:50:15",
        "question_id": 654194268,
        "user_id": "d22536919e02a430db14975da97b6200"
    },
    {
        "answer_id": 3479831216,
        "content": "太长不看版：双方斗法归斗法，但双方互相承诺不拉黑彼此，保持沟通对话渠道。美国还是用老思维来对付中国：即软饭硬吃、凭空制造筹码。但实际上美国并未掌握拿捏中国的真正筹码和有效应对中国的方案。在美国没有真正意识到和中国打交道要以平等心态对待，而不是从前自己霸权如日中天时候颐指气使的心态，在美国没有真正意识到想要中国配合自己一系列要求，美国必须拿出足够交换的筹码和诚意前。中美谈判，根本不可能谈出个所以然。美国已没实力指挥这个世界了，却驴倒架子不到的继续指手画。这就是每次美国要来中国谈，却谈不出个所以然的真正原因。",
        "voteup_count": 80,
        "updated_time": "2024-04-26 21:57:02",
        "question_id": 654194268,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3480271879,
        "content": "美国驻华大使馆全程通报流程，但是压根没提达成了五点共识",
        "voteup_count": 157,
        "updated_time": "2024-04-27 11:22:21",
        "question_id": 654194268,
        "user_id": "4d67d5814b07db4779ffe36a0ff96392"
    },
    {
        "answer_id": 3479869287,
        "content": "听说是鸡同牛讲，各说各的，互相把对方骂一顿，吃饭的时候都是坐了两桌，就这还能达成5点共识，我猜是这样的，a说，哎呀，我们谈不拢，下次去请领导来谈，不说了，老子吃饭去了，b说，好，这个事情我也拍不了板，还是让领导定吧，你们食堂在哪，我蹭个饭，这就达成了一个共识，",
        "voteup_count": 75,
        "updated_time": "2024-04-26 22:35:54",
        "question_id": 654194268,
        "user_id": "3f31a0c30d8b6d9a60a835eb7fbd507a"
    },
    {
        "answer_id": 3479875448,
        "content": "总结：双方没有达成共识，且双方在各自核心关注的问题上，本就没有共识，也不可能有共识。公费外滩豫园一日游，走个过场而已，意思意思得了。2",
        "voteup_count": 193,
        "updated_time": "2024-04-26 22:40:25",
        "question_id": 654194268,
        "user_id": "3bc44825e051990996115e575b3e04cb"
    },
    {
        "answer_id": 3479838941,
        "content": "共识看起来多，内容却没啥，除了可以装出彼此关系还在轨道之内，以及提供些回旋空间，就没啥用了。布林肯表态看起来老实，说什么“我们坚持维护并稳固两国关系，避免一切误判、误解以及错误认知，我们致力于以负责任的态度处理好两国关系”，实际上却是在言行不一推卸美国放肆破坏中美双边关系的责任。表情出卖了布林肯：他愁眉紧锁焦躁不安，说明他来访前弄的飞沙走石术、乌云蔽日招都白玩了，中国根本不吃这一套。他只能垂头丧气地回去，美国的霸权将不可避免地加速崩塌。",
        "voteup_count": 61,
        "updated_time": "2024-04-26 22:43:24",
        "question_id": 654194268,
        "user_id": "4d852cfe1e266edbdbb50fb40219d39d"
    },
    {
        "answer_id": 3479829675,
        "content": "不管能否达成共识，至少要为布林肯国务卿的到来铺上了红地毯，热烈欢迎他的到访，虽然美国人并不在乎所谓这些面子形象细节，但作为礼仪之帮的人民觉得只有这样才妥当与自信，更不会在美国人民面前失态。",
        "voteup_count": 146,
        "updated_time": "2024-04-26 21:46:35",
        "question_id": 654194268,
        "user_id": "ebac2ec02d0da6092704c2d14689db17"
    },
    {
        "answer_id": 3480102119,
        "content": "相互防备却又不得不搭伙过日子的夫妻",
        "voteup_count": 90,
        "updated_time": "2024-04-27 08:27:40",
        "question_id": 654194268,
        "user_id": "361822e8c037630ca69a4b4a6791f1a4"
    },
    {
        "answer_id": 3479973503,
        "content": "能达成共识的，要么是宏观的，要么是务虚的，要么是不那么重要的，要么是远期的。但是，谈了总比不谈强，跟没谈也差不多。没达成共识的，还没破局就继续谈，谁也不想破局，也不能破局。能接触就能给双方背后汹涌澎湃的敌视势力一个相对文明的表达方式，给稳定双方关系多一点可能。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 00:52:20",
        "question_id": 654194268,
        "user_id": "e5255b45bbeb3107c0d6c43ef4be4a75"
    },
    {
        "answer_id": 3479853938,
        "content": "这五点我看的云里雾里，不懂，但我知道股市涨了，北向资金创历史新高，说明没谈崩。。。",
        "voteup_count": 78,
        "updated_time": "2024-04-26 22:15:32",
        "question_id": 654194268,
        "user_id": "49f82d507e67cadd8ab64e35854c1b08"
    },
    {
        "answer_id": 3480012726,
        "content": "只能说还是老样子没谈好也没谈谈崩。当然谈崩就完犊子了美国本来就有求与中国，还摆架子，这也没办法这就是美国的一贯作风其实心里虚的很。即热这次和前几次没有大的进展应该还是老套路，回去该制裁还是得制裁，就是想方设法的唯独中国，打压中国，逼迫中国妥协。大家说下下次又会是哪位来华",
        "voteup_count": 28,
        "updated_time": "2024-04-27 08:50:21",
        "question_id": 654194268,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3480202490,
        "content": "没多大影响，暂时斗而不破，保持高层交往和各阶层接触的意思就是：谁想搞大事儿了，先通报一下，然后该干嘛干嘛。这种脆弱的局面能维持多久，谁也不好说。彼此的战略诉求和核心利益摆在那，谁都看得明明白白，也知道有些东西无法妥协，遮挡不住的，没有谈的余地。只不过，可能大家都没准备好，或者都在等对方抬起手搞事。",
        "voteup_count": 50,
        "updated_time": "2024-04-27 10:16:13",
        "question_id": 654194268,
        "user_id": "53331d80afeca3f5efed70c6f5119487"
    },
    {
        "answer_id": 3480981793,
        "content": "中美其实就达成了一个共识——暂时不打第三次世界大战，至少中美之间不直接打。其他的啥都谈不出来。用网友的比喻就是：双方都知道尿不到一个壶里，但目前双方都保证不主动往对方身上滋。这次布林肯带着一个极为离谱的要求来，实际上也能体现出这一点。双方唯一的目标，在他来了中国，没有被中国拒之门外时，就已经达成了。来了之后其实啥都不可能谈成。既然啥都不可能谈成，那提多离谱的要求，对中国都是没区别的，但是，对糊弄美国影响力范围内的老百姓，区别可就大了。对他们而言，“看，你大哥现在还是这么横”的姿态，就很爽文。",
        "voteup_count": 32,
        "updated_time": "2024-04-28 03:52:55",
        "question_id": 654194268,
        "user_id": "52e729413f263f5ea2d7e79101cdde02"
    },
    {
        "answer_id": 3480234108,
        "content": "意思是继续整，但是说好了不能玩阴的，美国人气势汹汹的来，我们就同时让哈马斯和法塔赫在北京谈，同时央视新闻拍摄了福建舰甲板画面，公开曝光了3条电磁弹射轨道，通过画线来看，不再是试验阶段，而是已经完成。其一，西方都是直线思维，你同他们来搞东方的曲线思维，搞东方的隐诲什么的，他们听不懂，也不理解，反而会被误解成是好欺负。其二，西方遵从的是丛林法则，讲究的是“凭实力说话”，那便同他们“从实力地位出发”来谈话，他们更容易理解。当欧美国家想要揍你的时候，它们连找个冠冕堂皇的理由都觉得麻烦；当它们反复用侦察机侦察你的时候，证明它们没有十足的把握；当它们用舆论攻击你的时候，证明它们靠打架已经很难占到你的便宜了；当它们跟你坐在谈判桌的时候，证明它们已经需要和你妥协了。如果翻翻历史，就会发现，它们这几百年来，一直没有变化，本质上都是一个路子，而你已经今非昔比了！世界破破烂烂，美国打打摔摔，中国缝缝补补，",
        "voteup_count": 35,
        "updated_time": "2024-04-27 13:11:51",
        "question_id": 654194268,
        "user_id": "0687124cc7fee6247f9f3233105971a8"
    },
    {
        "answer_id": 3480023216,
        "content": "美国财长来了，美国防长通话被允许了，美国外长又来了。下一个应当就是总统了。美国大选想要赢，投共。",
        "voteup_count": 21,
        "updated_time": "2024-04-27 04:12:01",
        "question_id": 654194268,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3480141397,
        "content": "大家互相敷衍一下，耐心等11月份懂王上台吧。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 09:15:14",
        "question_id": 654194268,
        "user_id": "9db5a4f2f7a793fe3038381719fca2d1"
    },
    {
        "answer_id": 3479821200,
        "content": "五点共识，这是给布林肯面子，好歹他回去能交差，剩下就看美国怎么落实，估计也落实不了。总之，中国该做什么做什么，美国该说什么说什么……共识的事，就五点而已。",
        "voteup_count": 43,
        "updated_time": "2024-04-26 21:36:45",
        "question_id": 654194268,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3480028015,
        "content": "炒股票的不要再问我人工智能能不能涨了，中美双方提人工智能实在是因为其他问题已经谈无可谈就像见面问你吃了没一样，对方只是尬聊，不是真的想请你吃饭。",
        "voteup_count": 39,
        "updated_time": "2024-04-27 04:52:26",
        "question_id": 654194268,
        "user_id": "19207df9bb316c7449f5d1ec0b8509a6"
    },
    {
        "answer_id": 3479814673,
        "content": "没跪，不符合某些势力预期。相反，在布林肯访华的同时，发生了另两件事：1.哈马斯和法塔赫在北京会面。2.中俄防长在上合防长会握手。布林肯在记者会上说，中国不解决援俄问题，美国就要出手解决，那就拭目以待吧。",
        "voteup_count": 1401,
        "updated_time": "2024-04-26 21:29:07",
        "question_id": 654194268,
        "user_id": "5404c7b452a94bc9b76b09c223b6d9ef"
    },
    {
        "answer_id": 3480969321,
        "content": "我给各位朋友一个建议，这种事情还是要参照一下外面的报道。",
        "voteup_count": 50,
        "updated_time": "2024-04-28 02:38:56",
        "question_id": 654194268,
        "user_id": "32aef033c0ec8f0b1fc112fbbe861897"
    },
    {
        "answer_id": 3480074298,
        "content": "必须看清几个事实：1、美国主导的美西方集团仍然是这个世界实力最强大的势力。2、与美西方集团全面对抗并不符合中国的国家利益。3、美国维持全球霸权需要解决三个问题：俄乌冲突、巴以冲突、中国。4、涉及全球霸权的结构性问题是无法消解的，最符合中国国家利益的是，尽量让自己排在三个问题优先级的最后。5、与俄罗斯保持经贸、促进伊朗沙特和解、促进哈马斯和法塔赫和解，就是为了让他们顶住，稳住优先级靠前的位置。6、美方持续来访，不过是为了稳住中国别掀桌子，先解决俄乌和巴以问题，其实这是中方乐于接受的，援乌法案的通过基本确定了未来中国将排在优先级的后面，哪怕特朗普上台。7、美国人的战略自信很强，也了解中国人的策略，大家谈来谈去达成的唯一共识就是，把决斗往后放一放。8、目前的策略是正确的，斗而不破，尽量往后站，有人认为经济不好，其实如果不这么做会更不好，目前没有更好的选项。9、再拖拖会柳暗花明。",
        "voteup_count": 19,
        "updated_time": "2024-04-27 07:42:28",
        "question_id": 654194268,
        "user_id": "2633ecd5af68e3d41efb8712e28270fd"
    },
    {
        "answer_id": 3479767820,
        "content": "因为看到不少把布林肯这次访问与美国大选关联的文章，甚至许多提到中国倾向拜登的说法，理由是特朗普不可测。这种观点实在不敢苟同。刚好前面写了两篇，这里再就这个问题，以及美国大学生挺巴事情，谈谈看法，正好凑足三篇收尾。美国国务卿布林肯将于 4 月 24 日至 26 日访华，哪些信息值得关注？会给中美关系带来哪些影响？美国国务卿安东尼·布林肯抵达上海，哪些信息值得关注？第一，中方不会干预，或借美国大选使劲，更加不可能倾向民主党。中美关系是长期战略，美国无论哪个政党上台，手法上有变化，但方向上区别不大。特朗普的对华政策，拜登几乎照本全收。最近的援乌资金，以及两党对以色列的共同态度，都说明了这一点。而且相较于民主党，中方更愿意与共和党打交道，特别是在关系敌对状态的时候。教员以前对基辛格就说过类似的话。一般来说，共和党要钱，民主党要钱又要命。这次中方对布林肯的冷淡已经写在脸上。其他不说，单这次新闻稿就可见一斑。新闻稿中布林肯说了什么一句不提。以前尽管有不同意见，但至少会加上几句，表示听到了美方诉求。这种只字不提，表示中方连听都不想。这次访问，只是出于中美体量，管控分歧的礼貌而已。是什么原因造成的呢？下面是我的揣测。本来去年下半年中美关系有改善势头。但到年底，中国经济状况，似乎给了美方决策层的一些遐想，美方单方面中断了这个势头。而且崩溃论甚嚣尘上，这肯定让中方非常恼火。今年进入四月份，崩溃论又要崩溃，美方覆水重收，这才有通话加访问。这种态度，中方能有好脸色吗？中方会希望继续与拜登政府打交道吗？第二，这次美国大学生挺巴运动（我觉得可以使用“运动”一词），可能代表美国社会左转倾向。不是白左，也不是桑德斯那种“假左”。当然后续还要观察。中国崛起，对西方中心主义、犹太资本主义、民族宗教主义都形成一定的冲击。以前我开玩笑说：世界上没有美国例外，只有中国例外。无神、方块字、文明国家传承，都是世界上的例外。中国例外已经开始慢慢影响世界，反哺世界。这次巴以冲突各国态度，以及美国意识形态变化，就是一个非常好的观察窗口。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 20:30:06",
        "question_id": 654194268,
        "user_id": "467c34488cf9eb454f96dfc8616e5d5c"
    },
    {
        "answer_id": 3479729229,
        "content": "布林肯这次来，基本就是我们单方面把他训了一顿。在布林肯来之前气势汹汹的台湾、南海、人权、俄乌、产能过剩等问题上，我们一点面子都没给他。至于达成的禁毒、气候变化、人工智能等方面的合作，其实根本不用布林肯亲自来，一个副国务卿足以解决。也就是说，这次布林肯访华，基本就是访了个寂寞。总共就三天行程，还安排布林肯在上海玩了一天，这主要有两个用意:1，显示中美关系至少在表面上还是有所缓和的，双方至少可以不带领带在对方城市闲逛了。2，北京很忙，没时间搭理布林肯。如果真的很重视布林肯的来访，至少王主任是应该到上海陪谈一次的。你要问布林肯本人的意思，他肯定是希望玩都到北京玩的。只能说，现在中国手里握的牌，比美国多得多。中国在俄乌问题上的立场，就是现阶段我们反制美国的王牌，甭看美国张牙舞爪各种极限施压搞得很热闹，其实毛用没有。他们所有的牌加在一起，威力都不如俄乌问题的十分之一。前段时间美国那边还凭空造了一张牌，“如果中国不听话，就把中国踢出swift”。结果这张牌刚刚甩出来，连唯恐天下不乱的恨国党们都紧紧拉住美国的袖子：不能乱来啊，不能中国还没垮，美国就先垮了啊。美国之所以忌惮中国在俄乌问题上的立场，是因为美国害怕真逼急了，中俄走的更近。一旦中俄更加接近，美国好不容易东拼西凑出来的600亿军援，立即就成了废纸。如果今年大选前泽连斯基投了，拜登也就根本不用想着连任了。什么叫蛋蛋被别人抓在手里？这就是！",
        "voteup_count": 543,
        "updated_time": "2024-04-26 19:39:21",
        "question_id": 654194268,
        "user_id": "389153faac7709aba8b1c739b2563f09"
    },
    {
        "answer_id": 3479947860,
        "content": "这五条没有任何一条对中美关键实质性的改善有啥帮助，聊胜于无，双方做人留下了一线而已。美国来的主要意图是，之前在台湾、菲律宾等地方做了不少伤天害理的事情，怕中国掀桌子，所以来稳一稳，给点“中美关系还有得谈，有得救的”念想，不断地放迷雾，这是主要目的。同时美国要乌克兰和以色列方向上想要中国义务配合，想拆散中俄这对牌局搭子，这个他知道中国从道义上不可能答应，所以就是先找个由头来谈，谈不成是必然的，但是为以后甩锅推责找到借口。不知道这次我们提出了台湾和南海的事情没有，没有公开报道。",
        "voteup_count": 19,
        "updated_time": "2024-04-27 00:07:23",
        "question_id": 654194268,
        "user_id": "743f1e8df802691d90af4f20d81d837c"
    },
    {
        "answer_id": 3480117829,
        "content": "结论：一、双方尿不到一个壶里，照旧；二、互相不尿到对方身上，尽量。",
        "voteup_count": 75,
        "updated_time": "2024-04-27 08:47:02",
        "question_id": 654194268,
        "user_id": "151cfc79ddd81e58c72e7dd4c59a1ec8"
    },
    {
        "answer_id": 3479865315,
        "content": "这次访问，可以证明中美彼此还都有默契，共同把双方关系定位在“可控衰退”这一路线上（我国叫止跌企稳）。所谓“可控衰退”是美国先提出来的，意思是中美关系虽然下降趋势不可逆转，但美国政府必须控制好下降的节奏。不能发动各种突然袭击，让美国资本和企业跟着中国一起受损（比如去年的气球，前年的佩洛西）。甚至美国政府还需要在出台新的制裁中国措施前，提前打听好中国的反制措施。让美国资本能提前准备。耶伦和雷蒙多来华，以及她俩下设的工作组都是干这个的，在出台制裁措施前和中国同行们先商量好。顺道，其实访华收获最大的是雷蒙多，她出发前说的三个要价“加快恢复赴美旅游，美国企业数据回国和美国企业拿到更多市场准入”都实现了。布林肯这次来的五点共识，基本都是说中美要在各条线上继续协调，让关系衰退可控。所以那些离谱的狠话，美国反应比中国还积极。例如布林肯来前热炒的“再和俄罗斯做生意就把中国银行踢出美元结算体系”，中国官方对此传言没啥反映，倒是美国财务部赶快出来辟谣两次。毕竟中国金融领域已经谣言满天飞已经两年多了，再多谣言也搅和不起风浪。而美国那边经济数据可奔着滞涨去了，这么个自爆操作谣言对市场信心影响很大。这次布林肯来访，美国媒体报道他对中俄贸易问题用词是中美有分歧，在谣言影响下，用词反而比之前要平和的多了。",
        "voteup_count": 66,
        "updated_time": "2024-04-26 22:28:23",
        "question_id": 654194268,
        "user_id": "a6fce85a02b989cca355be885f9a2e06"
    },
    {
        "answer_id": 3480228647,
        "content": "美国喊了好几年“对华脱钩”，现在商贸、金融、科技、旅游等领域一点点往回“抻”。这才是理性的。所谓“中美合则两利，斗则两伤”。最直观的，美国人“钱多”，中国人“货多”。少了对美出口，中国企业销路紧缩；少了自华进口，美国民众通胀加剧。不要想印度啥的能代替中国。不要鼓吹印度人多，讲英语。印度不是今天人才多，今天才说英语，那为啥冷战后期，美国没先把它“扶”起来呢？是美国不想，还是印度不想？讲个冷知识：印度是WTO创始成员国之一。但这次会晤的共识，对中美关系带来多大影响呢？包括中美两国政府在内，没人能评估。因为谁也不知道下届美国总统是谁。美国的政治体制决定了，“人存政举，人亡政息”。而拜登能否连任，他自己心里都没谱。如果更不靠谱的川普再回来，又闹脱钩，那这次会晤哪怕达成天大的共识也是空谈。所以，前面四条只是“略胜于无”。但第五条，颇值得玩味。“在地缘政治里寻求中美合作”。何解？俄罗斯开战至今，身背欧美上万项制裁，但国内各项物资供应充足，GDP还反增，是谁在给它输血？沙特伊朗握手言和，连带沙特和也门实现停火，是谁在中间斡旋？哈马斯和法塔赫进行会谈，以期放下争端，联合谋求建国，是谁在主持？是谁在安理会给它们站台？这让美国人郁闷之余，又不得不坐回谈判桌：我TM拆掉的台，你都给补上了？",
        "voteup_count": 15,
        "updated_time": "2024-04-27 10:41:15",
        "question_id": 654194268,
        "user_id": "2eef459509d8ca063bf5109c1d3b49b4"
    },
    {
        "answer_id": 3480130380,
        "content": "也就是说除此之外没有达成任何共识。我相信布林肯大老远的跑来这一趟，肯定不是来谈什么留学生交流之类的事的。估计等他回美国之后会有进一步的表态和措施出现。",
        "voteup_count": 55,
        "updated_time": "2024-04-27 10:22:29",
        "question_id": 654194268,
        "user_id": "f92f12b130a8fc37719d3944f0d27bda"
    },
    {
        "answer_id": 3479743114,
        "content": "就是大家约定好继续一边吵架一边腚，千万别撕破脸掀桌子，大家该吃吃该喝喝。",
        "voteup_count": 46,
        "updated_time": "2024-04-26 21:32:52",
        "question_id": 654194268,
        "user_id": "2670cc2161c7de41875b6af507dd7952"
    },
    {
        "answer_id": 3480242339,
        "content": "已经确定了，一条道确定要走到黑，我们没得选，它们也没得选",
        "voteup_count": 87,
        "updated_time": "2024-04-27 10:54:25",
        "question_id": 654194268,
        "user_id": "c59e381677342de0c589b39b543c271a"
    },
    {
        "answer_id": 3480019609,
        "content": "布林肯此来，无任何成果可言。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 03:46:42",
        "question_id": 654194268,
        "user_id": "b8f2f9848bc85b1f02db781e5733442d"
    },
    {
        "answer_id": 3479734717,
        "content": "五点共识，并没有实质性内容，比如就拿第五条来说，大概意思是双方同意保持沟通，这样的内容，聊胜于无。至于什么旅游节之类，对中国这样的大国来讲，都是一些小事。当然，这也是实际预料中的结果，在现在意见分歧巨大的情况下，双方也不可能取得实质性的结果，无非是把自己的立场的观点再次重申一遍而已。所谓积重难返，这样的碰面根本无济于事。老美要求中国减少和俄罗斯的正常贸易往来，这是完全不可能的，中俄的贸易额年年增长，未来甚至有可能超过中德贸易额，中国不可能接受老美的无理要求。其实就在会谈之前，老美还在使绊子，通过了所谓的对台的巨额援助，那么，布林肯下飞机没有红地毯，进和谈地点没有红地毯也就算了，也在北京喜提巴勒斯坦哈马斯和法塔赫和谈的消息。拜登是最近几任总统之中，唯一有在任上访问中国的美国总统，鉴于目前的局势和他的任期将满，他大概率是不会访问中国了。这其实已经很能说明问题了。可以预见的未来，中美关系都不会太好，中美关系回不到过去，也有看不到未来。美国大选将要到来，无论是特朗普当选还是拜登连任，他们对中国的打压不会停止，联合一堆国家来压制中国的方式还会继续。会继续在俄罗乌战争，在伊朗石油贸易等等问题上一再对中国提要求。对于中国来讲，中美关系好不了，那就让自己好，发展才是硬道理！",
        "voteup_count": 39,
        "updated_time": "2024-04-26 19:46:25",
        "question_id": 654194268,
        "user_id": "38e654ad845ee619cf0578fe16d43d70"
    },
    {
        "answer_id": 3479791343,
        "content": "布林肯和我国达成的五点共识属于是不疼不痒，双方真正关注的话题一点没提，就说四个点：1，4月24日，拜登签字强制字节跳动剥离旗下应用TikTok美国业务。在相关条款中，字节跳动被限期约九个月剥离其美国业务，否则将面临美国全国禁令；2，美国通过的81亿对台援助协议，其中包括超过19亿美元的军事武器交易，这无疑加剧了台海地区的紧张局势。这种单方面改变现状的做法，对中美关系的稳定与发展构成了严重威胁。3，美国在菲律宾部署了中程导弹，并协同菲律宾在靠近台湾的岛屿上进行登岛作战的军事演练；4，美国政府大肆宣扬中国新能源领域产能过剩，还要对针对中国的海事、物流和造船业等行业发起制裁，包括不限于提高中国钢铝产品关税，从原来7.5%，提高至三倍；限制中国石油进口等……可以说，布林肯与我国达成的五点共识，虽然在表面上展示了中美双方的友好交流意愿，但实际上并未触及到彼此真正关心的核心问题。这些核心问题包括但不限于地区安全、经贸关系以及科技竞争等。这次达成的共识，更像是一种外交上的礼貌和例行公事，即便布林肯不来访，这些合作内容也可能在日常的双边交流中得到讨论。专门把这些共识拿出来说一下，可能只是双方在没有完全谈拢的情况下，为了保持外交渠道的畅通和彼此的颜面，而做出的一种表态。这种表态虽然能够暂时缓和双方的关系，但并不能从根本上解决彼此之间的分歧和矛盾。",
        "voteup_count": 34,
        "updated_time": "2024-04-26 21:21:41",
        "question_id": 654194268,
        "user_id": "b3a2472f8d51919d121734ec4ede43c4"
    },
    {
        "answer_id": 3479852127,
        "content": "请按照这个表来解读：亲切友好的交谈——字面意思；坦率交谈——分歧很大，无法沟通；交换了意见——会谈各说各的，没有达成协议；充分交换了意见——双方无法达成协议，吵得厉害；达成共识：先一致对外再说；双方同意：对方先求我们，我们才勉强同意的；增进了双方的了解——双方分歧很大；会谈是有益的——双方目标暂时相距甚远，能坐下来谈就很好；我们持保留态度——我们拒绝同意；尊重——不完全同意；赞赏——不尽同意；遗憾——不满；不愉快——激烈的冲突；表示极大的愤慨——现在我拿你没办法；严重关切——可能要干预；不能置之不理——即将干涉；保留做出进一步反应的权利——我们将报复；我们将重新考虑这一问题的立场——我们已经改变了原来的（友好）政策；拭目以待——最后警告；请于*月*日前予以答复——*月*日后我们两国可能处于非和平状态；由此引起的后果将由**负责——可能的话我国将诉诸武力（这也可能是虚张声势的俗语）；这是我们万万不能容忍的——战争在即；这是不友好的行动——这是敌视我们的行动，可能引起战争的行动；是可忍孰不可忍——不打算忍了，要动手了。悬崖勒马——想被XX么？勿谓言之不预也——准备好棺材吧。",
        "voteup_count": 30,
        "updated_time": "2024-04-26 22:30:43",
        "question_id": 654194268,
        "user_id": "9ef6c465a4497e340425083f33495bf3"
    },
    {
        "answer_id": 3480066029,
        "content": "中美矛盾难以调和。真正的共识是，一山不容二虎，一球不容两强。美国本就想通过伊拉克战争控制西亚，通过阿富汗战争控制中亚。对中俄伊朗等国进行分割包围，逐一击破。想法是美好的，现实是残酷的。阿富汗战争伊拉克战争美军全面失败，无法达成战略目标，几十年投入化为乌有，随着美军撤离，一带一路的宏伟计划自然水到渠成。美军已经撤出阿富汗伊拉克，中亚不用说只能倒向中俄，伊拉克倒向伊朗，中东国家纷纷向伊朗示好。土耳其与美国交恶，俄罗斯土耳其伊朗都手牵手了。沙特也等国也敢不给美国面子。美国在亚洲只剩下周边据点。虽然美国讳败为胜，转进如风。但掩盖不了美国失败的事实。美国又想通过俄乌冲突扳回一局，俄罗斯垮了，美国又能通过俄罗斯控制西亚中亚，包围封锁中国。结果中东出了问题，打乱了美国的布局。哈马斯和以寇打的有来有回，找回了伊斯兰世界失去的信心，掀起了伊斯兰世界抗以反美的高潮，只要拔掉以色列这颗钉子，美国将彻底失去对西亚产油区的控制。我们中国也不是毫无作为，就像此次哈马斯和法塔赫来中国会谈。一几年的时候，塔利班就多次派遣代表团访华。结果塔利班成功了，中国深藏功与名。赶跑美军，海阔凭鱼跃，天高任鸟飞。一带一路自然就水到渠成。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 07:36:37",
        "question_id": 654194268,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3479938544,
        "content": "省流版：分歧很大，啥也没谈成。不过也没谈崩，双方答应下次再谈。",
        "voteup_count": 35,
        "updated_time": "2024-04-26 23:54:49",
        "question_id": 654194268,
        "user_id": "7b0a686eb563b41579389cb71df0cec9"
    },
    {
        "answer_id": 3480056794,
        "content": "布林肯访华无疑是扮演了挑梁小丑的角色，今时不同往日，美国国务卿已经没有资格在中国说一套做一套啦！大家可能没有想到，上次伊朗袭击以色列的真主意图，下面这篇文章做了深入分析：《发动战略威慑？深度分析伊朗导弹是如何彻底撕裂世界最强防空网》伊朗最近的军事打击暴露了以色列“先进”防空体系的弱点，推翻了其“无懈可击”的假设，同时展示了德黑兰从“耐心”到“积极威慑”的战略支点。在电影《贱民》中，有一个场景是所谓的“贱民”联邦调查小组的一名成员在电梯内被杀，刺客们留下了一条用鲜血写成的令人毛骨悚然的信息：“可触摸”！这一幕基本上反映了伊朗革命卫队空天部队在4月13日至14日发表的声明，表明即使是像以色列这样戒备森严的防空体系以及美国在波斯湾使用的类似防空系统，实际上也是脆弱的。直到现在，伊斯实行的“战略耐心”概念经常被其对手视为懦弱。然而，伊朗最近从被动威慑到主动威慑的转变表明，这种战略演变需要一些强力背景。1.战略耐心和大战略德黑兰今天的外交政策以所谓的“政治理性”为基础，摆脱了过去意识形态驱动的政策。从这种理性出发，一个全面的大战略应运而生，利用国家权力的各个方面——外交、技术、工业、经济和军事——来实现伊朗的最高政治目标。这一多方面的大战略是由几个重大的历史事件塑造的，这些事件在德黑兰的计算中留下了不可磨灭的印记。首先，创伤性的两伊战争（1980-1988），这在伊朗通常被称为“强加战争”，在残酷的规模上留下了深深的伤痕，包括伊拉克使用化学武器和大规模的城市和堑壕战摧毁了两国人民。其次，美国前总统布什的“邪恶轴心”演讲以及随后美国官员对伊朗的侵略姿态所定义的2002年后地缘政治格局，这些言论经常将伊朗描绘成威胁全球安全的头号恶意行为者。伊朗人出于生存动机，“再也不会”忍受他们在两伊战争期间所经历的那种脆弱性。他们决心在军事和战略方面实现这一目标。第一步是发展国内军备工业，以便将来伊朗可以单独作战。令人印象深刻的是，在几十年内，伊朗非凡的无人机和导弹计划全面投入使用并储备充足。从战略上讲，伊朗的目标是让冲突远离其边界，采取“区域拒止”战略，或者称之为建立“战略纵深”。这一战略主要侧重于外交和贸易，以及与直接和远邻积极接触的软实力工具。战略纵深也与伊朗的军事生产目标同步实现，发展了远距离消除威胁的能力，通过导弹、无人机、电子战和防空系统的结合，有效地阻止了敌人进入伊朗中部2000公里半径范围内。目标是先发制人地打击红海和地中海东部的潜在威胁，在敌人对伊朗领土构成直接威胁之前威慑他们。2.伊朗：“我们现在准备好了！”伊朗革命卫队需要相当长的时间来开发、测试和积累遍布伊朗各地的地下“导弹城市”所需的无人机、导弹和炸弹库存。因此，过去几十年的“战略耐心”时期对德黑兰至关重要，尤其是在布什时代。但在 2024 年 4 月 1 日，在以色列通过瞄准其驻叙利亚大马士革领事馆有效地向伊朗宣战后，这一准备期的成果变得明显。伊朗著名国防官员马赫迪·穆罕默德最近在X上发表的一篇文章中说：“对于任何理性的行为者来说，总有一天，成本效益计算会突然发生变化，战略会从头开始重写。”对伊朗来说，叙利亚大马士革袭击事件就是这一点。实际上，德黑兰能够从“战略耐心”转向“积极威慑”，因为伊斯兰革命卫队终于准备好了。3.有效侦察关于伊朗革命卫队发射的无人机和导弹类型的报道是矛盾的。声称发射了数百架无人机和导弹的说法可能被夸大了。对于伊朗当晚的军事目标来说，使用“数百”枚炮弹是完全没有必要的。事实是，除了 Paveh 巡航导弹外，还使用了古老的 Shahed-136“自杀式”无人机，以及可能还有四种中程弹道导弹 （MRBM） 型号。目标按重要性排序如下：第一目标是位于被占领的戈兰高地。（33°19'00.3“ N 35°48' 22.6” E）的黑门山情报基地，该基地被帕维导弹击中——但鉴于其荒凉的位置，网上没有图像。第二目标是拉蒙空军基地。（30°46' 06.6“ N 34°40' 24.0” E）。鉴于这是一个晴朗的夜晚，有独立的照片和视频证据从不同角度捕捉到伊斯兰革命卫队/甲军导弹袭击该地点。第三目标是内瓦蒂姆空军基地。（31°11' 37.3“ N 35°01'18.7” E），以色列军方承认该基地遭受了轻微破坏，并发布了一些卫星图像。伊朗革命卫队空天部队的突袭，尽管击中了三个预定目标，但主要是测试了一次火力侦察（RIF），这本质上是对手使用相当大但不是决定性的力量来获取情报的一种军事战术。伊朗的空袭迫使以色列人暴露其优势和劣势，当防空系统唤醒其电子传感器，激活电子战（干扰或欺骗导弹和无人机）并发射拦截导弹击落来袭目标时，就会发生这种情况。情报、监视和侦察无人机（UAV 或无人机）通常会跟踪攻击无人机——同时保持一定距离——以监控战场并捕获电影、照片和电子情报。如果这样做了，并且侦察无人机在以色列人进行了密集的干扰努力的情况下捕获了数据，这将使伊朗革命卫队空天部队能够为未来的打击制定以色列防空位置的详细地图。尽管如此，伊朗革命卫队空天部队显然掌握了关于以色列防空能力和系统的可靠信息。尽管以色列及其盟国（美国、英国、法国和约旦）当晚已经处于高度戒备状态，据报道沙特阿拉伯和阿联酋提供了快速情报，但伊朗导弹成功地击中了黑门山、拉蒙和内瓦蒂姆的所有目标。4.以色列的防御暴露无遗以色列军方拥有综合防空体系网，包括铁穹、箭-3、大卫吊索、爱国者等先进的防空系统，该防空体系网由位于内盖夫沙漠Har Qeren的美国先进雷达系统提供数据。正如前联合国武器检查员斯科特·里特（Scott Ritter）在X上解释的那样，他们的任务是：探测伊朗的导弹发射，并将目标数据传递给以色列的箭-3和大卫吊索以及美国萨德反弹道导弹系统，以保护以色列的敏感地点，包括迪莫纳和内瓦蒂姆和拉蒙空军基地。很明显，以色列高度先进的防空体系未能保护内瓦蒂姆基地和拉蒙基地，拉蒙基地是以色列最大的空军基地之一，拥有顶级的F-35L战斗机，隐形战斗机，运输机，加油机和侦察机，以及以色列的空军一号，为该国的两位最高政治领导人使用。因此，以色列内瓦蒂姆由世界上最先进的综合反导防御盾牌保卫，专门用于防御伊朗导弹威胁。伊朗革命卫队空天部队采用自杀式无人机作为“诱饵”和带有诱饵和外壳等内置对策的导弹的战略组合，以穿透以色列的防空体系网。尽管使用了较老旧的中程弹道导弹型号，如Ghadr，Emad和Dezful，以及其最新和最先进的导弹之一Kheibar Shekan导弹。尽管发射的导弹数量有限（合理地接近30-40枚射弹）， - 伊朗的大多数导弹都成功地击中了预定目标。尽管以色列及其盟国发射了数百枚拦截器，但在几个小时内估计损失了 7.7-100亿RMB。但成本是特拉维夫最不关心的问题：更换拦截器的可用性是其主要关注点。这种情况与乌克兰面临的挑战相似，乌克兰已经耗尽了其防空拦截器。伊朗革命卫队空天部队的持续袭击行动同样可能耗尽以色列的拦截器库存，特别是如果美国需要保护自己的储备。5.美国基地已收到通知伊朗“真实承诺”军事行动的成功部分归功于以色列的高度戒备，伊朗巧妙地向邻国发出了72小时警告。值得注意的是，抵抗轴心国的成员，如也门胡塞武装和黎巴嫩真主党，没有参与这次袭击，这是伊朗的一项战略举措，正如最高领袖阿里·哈梅内伊的声明所表明的那样，以色列“将受到我们勇敢的人的惩罚”。展望未来，4月13日之后对中东区域安全的影响是深远的。如果抵抗轴心国内的其他盟军在长期攻势中与伊朗革命卫队空天部队协调，以色列防空系统的压力可能是压倒性的。如果我们把以色列的防空覆盖范围看作是被伊朗革命卫队空天部队穿透的厚毯子，那么美国在叙利亚、伊拉克和波斯湾国家的基地的防空覆盖范围就是一条薄薄的毯子。美国与伊朗的任何潜在直接冲突都可能使美国基地遭受严重袭击，这些军事基地有可能被直接占领，美军面临巨大风险。6.“触手可及”是伊朗的信息伊朗上周末的空中行动发出了关于先进防空系统可穿透性的明确信息，引起了以色列和美国情报和军事专业人士的极大关注。伊朗革命卫队空天部队的打击非常精确，这是否会转化为战略上的重新评估和认真推动降级仍然不确定，尽管伊朗革命卫队空天部队表现出战术上的独创性，一位美国军事分析家称之为“杰作”。",
        "voteup_count": 15,
        "updated_time": "2024-04-27 07:03:10",
        "question_id": 654194268,
        "user_id": "d36225608543e6e372cb587da655d446"
    },
    {
        "answer_id": 3480212346,
        "content": "多看川普以前的言论就知道了。美国的主流民意认为，美国以前无往不利，是因为采取了America  first这种蛮不讲理的态度，而不是靠实力。后来这些政客把蛮不讲理的态度丢了，所以美国的实力也丢了。如果把蛮不讲理的态度找回来，那么美国的实力也会回来，美国就能再次伟大。MAGA。",
        "voteup_count": 29,
        "updated_time": "2024-04-27 10:25:06",
        "question_id": 654194268,
        "user_id": "9202141c6e103ccc0cb1d84310a10cc0"
    },
    {
        "answer_id": 3479815492,
        "content": "别担心，在雨燕张开翅膀飞走前一刻，烧鹅大宴会突然开始。品子又来团建啦。说我许愿的，把坚子那句话送给你们：拭目以待……",
        "voteup_count": 137,
        "updated_time": "2024-04-28 22:49:40",
        "question_id": 654194268,
        "user_id": "d6d83b4c95e047c86ad3c276361d2d6b"
    },
    {
        "answer_id": 3479932641,
        "content": "国务卿，直译是国务部长。位阶在总统和各部部长之间。一般认为相对于外交部长，但这个说法不算准确。总统开会时，排在美国四大部长之首。但也不是欧洲国家的“第一部长CM”概念。五大国的外交首长中，美国国务卿的位阶最高。相对于英国副首相、中法的副总理。美俄之间比较的话，布林肯的位阶比拉夫罗夫也要高。留美学生归谁管？理论上是国务卿。所以你的学生签证过期了，一般情况下要回到中国的美领馆签证。同时，国务卿还要保管美国的国玺。美国国内各州与外国之间的罪犯引渡，归谁管？国务卿。还充当联邦政府与各州之间关于向外国引渡逃犯或从外国引渡逃犯的沟通渠道。美国的联邦体制比较特殊。总统是政府首脑，但权利主要限于外交、国防、财政、司法。州一级的权利在州长手里。所以事实上美国总统的权力位阶，又是五大国中最低的。布林肯抵达上海，接机的是上海外事办主任、美国驻华大使。中方的这次安排属于友好、不能算隆重，预示着取得成功的机会不大。但总体上，中美关系的现状，比一年前要缓和了。当作用力和反作用力处于平衡状态之时，取得突破性进展的可能性是微乎其微的。继续沟通，就意味着局部共识的存在。",
        "voteup_count": 23,
        "updated_time": "2024-04-26 23:47:16",
        "question_id": 654194268,
        "user_id": "da29a51ca78b05ef282cfd66e9898b77"
    },
    {
        "answer_id": 3480556180,
        "content": "两个字就够了：冷战在一些比较小的务实的领域取得了进展，同时还将继续改善两国军方之间的沟通（避免热战），但是在基本战略问题方面，双方对对方都是完全不抱希望，且会彼此对对方更警惕，一直处于备战状态所以总结下来就是冷战",
        "voteup_count": 52,
        "updated_time": "2024-04-27 16:51:13",
        "question_id": 654194268,
        "user_id": "7604b28461f2a134cc96b0f0c950636e"
    },
    {
        "answer_id": 3480679212,
        "content": "之前跟拜登达成共识是不搞脱钩合理竞争，不去触碰台湾问题底线，结果人家回去就把当时的话当放屁了。这种情况在博弈论里面，最优的策略就是不再跟这样的对手合作。但是没办法，美国长期存在于地球这一现状短期内不会改变，我国将处于社会主义初级阶段的国情几年内不会改变。所以咱还是要跟美国打交道。但是我们已经完全不信任他们说的话了，五点共识总结起来就是，我们还有个交流的渠道。这里面根本没有任何实质性共识，所以啊，中美全面对抗的态势，连在谈判桌上都不掩饰一下了。想两头下注，很有可能把自己烧了",
        "voteup_count": 11,
        "updated_time": "2024-04-27 20:36:54",
        "question_id": 654194268,
        "user_id": "8adadf344cda0d2e8fd263a580149474"
    },
    {
        "answer_id": 3480128296,
        "content": "谈妥了？中美将联合收割亚洲？最近，美国国务卿来了，我们看到，港股连续6天暴涨，气势如虹。A股周五也暴涨，北向资金更是创纪录流入200亿。美股也是迎来了报复性反弹。这背后，很可能已经谈妥。推测是联手收割亚洲其他国家，拉爆日本、韩国、越南，从而完成自己的软着陆。看看日元已经崩盘，韩国汇率暴跌，越南汇率创历史新低，股市上也是重挫的，可能性很大。当然，这可能只是默契，不过亚洲金融危机爆发的可能性是越来越高了。我是时代之，祝幸福！",
        "voteup_count": 31,
        "updated_time": "2024-04-27 09:00:02",
        "question_id": 654194268,
        "user_id": "2ba2603e1f52f93c36c0eebed6e5d716"
    },
    {
        "answer_id": 3480114184,
        "content": "所谓五点共识，说白了也还是各说各话。保持高层交往与接触，是因为这一次双方依旧没有谈拢。管你苦口婆心，五点共识，人家直接主打一个听不清，还是连续六次听不清……管你说得多字正腔圆，他来一个技术性听不清，往好了讲是各说各话，往不客气说，就是非暴力不合作嘛。而且还真的不是针对国内的特供稿，美国国务院的英文通稿同样是六个听不清:“中美关系止跌企稳，负面因素仍在上升积聚”。他们可能不是听不清，也不是听不太懂，而是单纯的不想听罢了。因为若将时间拉长，你会发现，所谓这种听不清的纪录並不是特例，当年蓬佩奥出席活动的发言也频现“听不清”inaudible的状况:我们再说回布林肯，明确说继续保持“协商、沟通”，是否意味着目前暂未达成共识突然想到张国荣当年演的《红色恋人》中的一段台词: “我们跟蒋介石先生打了十来年交道，深知其人其道，我对你们讲，他实在是个聋子，而且聋得厉害。  你想他的耳朵，稍微听进一点东西，都得放枪” ​……此时此刻，恰如彼时彼刻。话说布林肯今天的北京会谈结束之后，直接去了798艺术区，在那里购买了窦唯和泰勒·斯威夫特的专辑，然后连夜乘机回国了。布林肯不愧是艺术青年+超级学霸，这也证明所谓的听不清，确实是技术性的。我又想起了另一部影视作品《第八号当铺》结尾的一句台词:欲望满足的瞬间，恰是偿还的时刻!",
        "voteup_count": 7,
        "updated_time": "2024-04-27 08:42:50",
        "question_id": 654194268,
        "user_id": "3f4b3f97aadda4f88b393509d171e90b"
    },
    {
        "answer_id": 3479715901,
        "content": "布林肯来之前要保持联系，布林肯来以后还是要保持联系，这TMD布林肯不是TMD白来了吗！",
        "voteup_count": 380,
        "updated_time": "2024-04-26 19:21:02",
        "question_id": 654194268,
        "user_id": "7a7ea06e752c0a273cb0010e70be090b"
    },
    {
        "answer_id": 3479992863,
        "content": "美国大选年，最重要的是对方政府到底能不能选赢的问题。特别是所有人都知道，特朗普和拜登的分歧已经是分的不能再分了，美国历史上比这还有分歧的总统应该就剩下南北战争时候可以比一比了。所有人都知道特朗普备受打压，被告了1150万页文件，关要关一千多年。指控他强奸五十岁老太婆，没有任何证据的情况下陪审团通过判决他强奸了，让他赔八千万美元。这个地方最乐的是，这个女的说她对被强奸那一天刻骨铭心，然后问她是哪一天不记得了，问她是哪一年也不记得了，陪审团投票认为是1996年。特朗普喊冤被逐出法庭，不允许他提交任何证明自己清白的证据，最后强行判他强奸了。那么好，现在特朗普民调领先，而且可以说是大幅领先。反正人家偏民主党的纽约日报说特朗普民调领先5%，只要这个幅度是真的，拜登等同于告别连任。加上加沙，乌克兰这两个地方打的，都可以说是不利于拜登政府。美债啥的我都懒得再说了，这个暂且认为11月之前炸不了。也就是说，一个和拜登的民主党政府血海深仇的颠佬特朗普很有可能在十一月赢得大选。这个时候，拜登政府的国务卿布林肯过来访问谈话。有意义吗？所以我知道这件事的时候，直接和朋友说，谈不出来任何东西，不会有任何结果。很多人说什么这是和文明对话的最后机会，别搞笑啦，美国的半身不遂行将就木随时暴毙的政府，你代表文明？布林肯连美国都代表不了。就算和布林肯谈出来一个什么结果，有啥意义？中国做出了让步，然后呢？特朗普上台把谈好的协定全部推翻，但你的让步可不能撤回，接下来让你继续做出新的让步。这不是在搞笑吗？真愿意跟布林肯谈才奇了怪了。因为你没得谈，他不代表美国。特朗普当然也不代表美国。现在没人能代表美国，拜登都没资格代表美国承诺一个明年的事情。就是这么简单的道理，没什么好分析来分析去的。所以没有什么信息值得关注，除非拜登政府为了选举选赢直接把台湾卖了，做出极其重大的让步。不然中国只可能有一个态度，那就是别来沾边。俄乌冲突和巴以冲突，欧洲和中东够你美国操心的了，还跑到中国来搞什么？大家知道现在这有多搞笑吗？支持民主党的大部分都是白左，高知，特别是大学教授，大学学生，还有一些移民。当初2016年特朗普上台，在美国很多教授和大学生痛哭流涕，那个时候留学的同学说想要在学校和别人互喷直接说一句“你们美国制度先进怎么把特朗普选上去了？”现在直接把支持巴勒斯坦的学生全抓了，这什么成分？阿拉伯国家的移民也是有票的，以前都投的拜登。这几个破事出来，拜登的选情只会越来越拉胯。坦白地讲，我都不知道拜登怎么才能选赢。也许只能期待说，被按在地上摩擦的那些大学生一想到特朗普上台就直打哆嗦，还是得投摩擦他们的拜登……现在布林肯跑到中国来……跟他有啥好谈的我都不知道。能谈出来什么？三天前我就和朋友说，大概能谈出来一个“以后还是要继续谈”，其他的一概没啥好说的……",
        "voteup_count": 28,
        "updated_time": "2024-04-27 01:40:46",
        "question_id": 654194268,
        "user_id": "908d42560cf8dfe203cdca34e71f19f4"
    },
    {
        "answer_id": 3480135786,
        "content": "自顾自话，鸡同鸭讲自求多福吧",
        "voteup_count": 38,
        "updated_time": "2024-04-27 09:08:52",
        "question_id": 654194268,
        "user_id": "28fc491101ad6a7f100747dd475a191e"
    },
    {
        "answer_id": 3480194691,
        "content": "小美能采取什么行动？",
        "voteup_count": 83,
        "updated_time": "2024-04-27 10:08:19",
        "question_id": 654194268,
        "user_id": "dee84c6cbfac681f2be8752fc02f80e8"
    },
    {
        "answer_id": 3479791070,
        "content": "总的来看，这次达成的5点共识，大体上就是恢复几年前的中美关系，双方不采取对抗措施，扩大合作领域，针对地区事务保持协商通道，共同维护现有秩序。要说有哪些新东西，禁毒、人工智能应该算是，至于气候变化、人文交流等不过是老生常谈。不过此次王毅与布林肯的会谈确实是有积极作用的，对稳定亚太局势、中美关系都有好处，它基本确定了未来几年中美关系的基调，即以合作、维稳为主，其实也是双方各取所需，因为过去几年美国采取的对抗政策以及全球下滑的经济，老实说大部分国家都有点吃不消了，某南美国家甚至采取极端的治疗手段了，新总统居然还一度获得大量民众的支持，真实演绎了什么叫病急乱投医。中、美之间要是在这种状态下还选择对抗，结果只能是两败俱伤，至于谁捞便宜就不一定了。个人觉得中、美新一轮伙伴关系最基本的就是维持现有国际秩序，因为这套秩序一旦崩塌对谁都没有好处，放眼世界还没有哪个国家、组织有能力全盘接手这套秩序，崩塌过后只会形成割据，大家搞自己的小圈子，那时候全球贸易都成了问题，因为缺少统一可信的货币支撑。为此我国接下来很可能会出手拯救美债，当然了，也不可能一步到位，而是看美国那边的具体表现，大家互相出牌表现诚意。这次5点共识中特别强调了禁毒和人工智能合作，可见这两点已经上升到国家战略级别的影响，在禁毒这方面我国至始至终是坚决抵制毒品的，而欧美这些年有开放的趋势，大麻合法化就是证明，并且舆论开始蔓延到我国，有人大言不惭的提出酒精比大麻危害更大，可见大麻合法化已经成了欧美又一张影响我国的一张新牌，而我们就是要通过这次的中美共识，把这张牌给废了。人工智能是现在的热门话题之一，相关技术已经在我们的手机等产品上体现，它现在正在往军事领域渗透，未来智能化的无人作战武器将会越来越多，但话说回来，这些技术也能运用到民用、科研等领域，所以中美之间采取合作是发展趋势，这对科技领域或是一件好事。",
        "voteup_count": 22,
        "updated_time": "2024-04-26 20:59:28",
        "question_id": 654194268,
        "user_id": "28e2808efb04708128d944f9119095ed"
    },
    {
        "answer_id": 3480778940,
        "content": "据美国路透社于4月22日报道，一名美国官员表示，美国已初步讨论对部分中国银行实施制裁，只是制裁的实际内容还没有制定。既然是对银行实施制裁，最有可能的就是将一些中国银行踢出国际金融清算体系——SWIFT。这可是大震撼啊！从2019年就有许多人放出这样的风声，尤其是那些反华媒体说：只要美国对中国金融制裁，中国经济将如自由落体一般失速下降。美国对华金融制裁也因此被美国的分析师们称之为“金融核弹”。不过，仅管这些美国分析师们认为这是“金融核弹”的威力，却没有那么乐观地断定，中国经济会单方面受损，反而认为会导致中美两国两败俱伤。1 美国故技重施为什么美国那边会传出这样的消息呢？4月24日下午，美国国务卿布林肯抵达上海，开启任内第二次访华行程。然而，就在布林肯访华前夕，美国那边“就”传出这样的消息，美国正在讨论，将一些中国银行踢出全球金融清算体系SWIFT，理由是，“阻断中国对俄罗斯的支持”。美国就是故技重施，每一回美国高官要访华之前，几乎都会来这么一招。如果你觉得烦，美方还乐此不疲，接连不断地玩，也不会觉得有什么不妥。通常，美国想要跟你谈什么议题，会在商谈之前放出相关的风声。也就是说，向谈判对手施加相关议题的压力。耶伦于四月初访华前也同样对外界释放消息，指责中国“产能过剩”。所以这一次布林肯访华前夕，出现同样的情形丝毫不令人意外。2 亡羊补牢、归咎中国美方此一伎俩已经用了几十年。根据过去的记录，胜算还颇高。然而，美方对华施展这一招，大概率地要踢到铁板。2018年3月，美国特朗普政府对中国发动贸易战，加征关税。从那时候起，中国就不再对华盛顿迁就。之前曾经有过的“赴美消气之旅”，片面对美增加采购波音飞机 、农产品和石油等，一去不复返。所以，布林肯此次访华，俄罗斯和乌克兰冲突肯定会是其中的重点商谈项目。无他，美方搞不定乌克兰局势。虽然美国参议院于23日通过表决，援助乌克兰608亿美元。然而这迟到半年的援助金额，使得乌克兰在战场上的颓势加剧，几乎造成不可挽回的损失。因此，美国于这时候提出对华金融制裁的讨论，只不过是对乌克兰的局势亡羊补牢而已。此外，也是为拜登政府寻找失败的借口，把失败的责任归于中国对俄罗斯的贸易和援助。3 没本钱的买卖当然，美国此举十足是“没本钱的买卖”，说一说，放出一些风声，对美国没什么伤害，到时候会不会真的实施又是另外一回事。如果这时候对手害怕，或是考虑顾全大局下退缩、让步，老美的目的不就达成了吗？老美这一招真的好用啊！尤其是对那些实力不如老美的国家，几乎是屡试不爽。老美也因此玩得上瘾了。然而夜路走多了，也会有不灵的时候。凑巧了，老美手段使不灵的时候，通常都是遇到了中国。老美会玩，难道中国不会玩吗？于是，贸易战是一个例子，耶伦的产能过剩又是另一个例子。这次布林肯访华也不会是例外。中国不可能因为美国这一番恫吓，因而放弃和俄罗斯正常贸易。更何况和俄罗斯正常贸易是中国的战略计划，岂会因为美方一时的施压而改变？4 三败俱伤的局面设若美国真的敢于将一些中国银行踢出SWIFT之外，会造成什么结果？老美如果真的敢于这样做，那会是三败俱伤的局面，不仅仅美国和中国会遭受伤害，还会波及“许多其他国家”。我们且来精算一下。一，无可讳言，这会影响中国对外贸易与国际支付结算，并且限制国际资本流入中国，因而造成对中国经济贸易的打击，冲击中国的金融市场。美方要的不就是这样的结果吗？我们再继续推演下去。二，不能只看对中方的影响，美国依赖对中国的贸易，虽然由于贸易战和经济脱钩的缘故，2023年中国降为美国第4大贸易伙伴，但中国对美出口有不少的转口贸易，经由第三国再出口到美国市场。如果将中国对其他国家的零部件供应算进去，例如对越南、墨西哥和印度的零部件出口，美国从中国的进口其实并没有降低。这些中国厂商出口到美国的商品，以及对其他国家的零部件无法在短时期内替代，美国对华实施金融制裁，必然会反噬到美国。更糟糕的是，有些商品和原材料只有中国有，或是中国在全球的占比占了大宗，难以替代。例如稀土元素、镓和锗金属元素、龙门吊、太阳能电池板等。三，考虑到中国对美出口产品不是物美价廉，就是性价比高，一旦对中国金融制裁，将一些中国银行踢出SWIFT，这如同另一次大规模的贸易战，美国整体进口商品价格会再次推高，不利于美国抑制通货膨胀的努力。也就是说，美国持续和中国打贸易战，又对中国金融制裁，都会推高美国的通货膨胀，这是美国对华金融战、贸易战的副作用，避免不了的。四，美国如果对中国金融制裁，还能够冀望中国购买美国国债吗？美国如果真的还如此设想，那就是天真了。一旦美国对中国金融制裁，那就意味了中国将退出美债市场，美债将减少一个大买家。而中国也会想办法透过第三方卖出手中持有的美债，冲击美方债券和金融市场。美国也没有理由冻结中国的美元储备，一旦如此做，会侵蚀美元和美债的信用基础。这方面以后会再讨论。五，所谓的第三方影响，自然是影响其他和中国贸易的国家。中国是全球第一贸易大国，中国生产制造的商品畅销全球，如果中国银行不能使用美元进行支付、交易，全球贸易必然大受影响，脱序。当然，这还要看美国制裁中国银行的家数多寡，美方制裁中国银行越多，全球贸易脱序的程度也越大。5 美方伤害更大之前总是有人会说，一旦美国对中国祭出金融制裁，会是两败俱伤的局面。我的看法稍微不一样，不是相等的两败俱伤局面，而是美方所遭受的影响会更大一些。想想看，当中国的商品在全球贸易体系中大量以美元作为支付结算货币，这是对美元作为世界货币的巨大支持。如若中国商品不能使用美元为其结算、支付，美元的世界货币地位必然受到折损。中国制造业在全球的占比是35%，这是“大到不可或缺”的比例，没有中国商品支撑的美元，还能够有今天的地位吗？美国对此心里有数，否则老美早就对中国金融制裁了，不会先对中国搞什么贸易战和经济脱钩。所以，对美国的影响是：进口商品受限制 + 价格上涨 （通胀）+ 美元地位受损。尤其是美元地位受损更是对美国不可逆转的损失。6 问题是代价虽然中国对外贸易也会遭受损失，但由于中国在全球贸易和制造业的比重，大部分的商品贸易会改为其他方式进行。这是山不转路转，自然会找到出路。不会说没有了美元结算，就是S路一条，非得美元不可。而且数年之后，这条绕过美元支付的路可以全然走出来，会有替代美元和中国交易的方式出现。有句俗话，世界上并非是少了谁，就无法运作，没有什么东西是不可替代的。客观来说，中国的商品和服务也是如此，绝大多数是可以取代的，或者虽然难以取代，但美方可以“忍一忍”，忍着不用。这个逻辑看似有道理，让我们换一个方式来说，这不是忍一忍的问题，例如忍受更高的价格，或是忍住不用，而是“代价”的问题。例如稀土元素，以及镓和锗，没有中国对全球的供应，会影响美国的军备武器，军备武器受到影响，美军就敌不过解放军。再如通货膨胀问题，美国可不可以忍一忍？当然可以呀，现在不就是在忍吗？但是忍的代价就是通货膨胀难以降低， 也影响美国再度实施量化宽松，大印美钞的能力。长期下来，美国经济必然受损，也会影响美债的发行。再举一个例子，美国曾经限制中国太阳能电池板的进口，加征了关税。拜登上任后，由于民主党的政策是推行绿色能源，而中国太阳能电池板的性价比远高于美国本土厂商，没有中国的太阳能电池板，拜登的绿色能源政策难以如期推行，因而不得不暂时停止征收关税。到了2023年，美国参议院又通过决议，恢复征收关税。拜登停止征收关税，是为了要推行绿色能源政策。参议院恢复征收关税，是继续忍一忍。然而，要继续忍一忍就无法按时推行政策，鱼与熊掌不可兼得。美国坚持要忍一忍，就意味了美国将在新能源领域落后于中国。的确，没有什么东西是不能替代，或不能忍一忍的，问题是付出的代价。美国正在步中国满清时期闭关自守的路子，这也由得它。不过，中国也不能因此掉以轻心，因为美国不会轻易放弃美元世界货币地位的武器，手握金融霸权却不用的道理。对美方来说只是如何使用的问题。其实，美国也懂得采取渐进的方式。2018年中美贸易战的时候，特朗普政府就是采取逐渐对中国商品加征关税的模式。美国对中国的芯片与科技制裁也是如此，逐渐增加制裁的项目，逐渐扩大实体清单中的中国企业和机构。美国和中国经济脱钩也是一项一项的添加。美国大可以先挑选少数几家中国银行，然后再观察所造成的冲击。过去，美国也不是没有看到情势不对，因而翻转政策的例子。对中国太阳能电池板征收关税不就是其中一个案例吗？美国真的有可能先挑选一两家，或少数几家中国银行，试试看效果如何。如果美国真的如此做了，接下来就得看中国会如何反击。7 结论美国这一次借口中俄贸易，意欲向一些中国银行金融制裁，就算这次不进行，下一次又会换一个名堂，例如台湾议题。所以，这不是中俄正常贸易的问题，而是美国本就想这么做。只是碍于代价太大，美国也没有十足的把握，因而才一直隐忍不发。但不要忘了，美元的世界货币地位是源自于美国的国力，以及信用问题。和之前作比较，美国的相对国力不如以往，美元和美债的信用问题更是逐年不如。美国打金融战的本钱其实是在逐年消退，美国对此会不会着急呢？今天的分析和推理就到这里，我们下期再会！更多原创好文章，请微信搜索公众号杨风。",
        "voteup_count": 18,
        "updated_time": "2024-04-27 21:37:16",
        "question_id": 654194268,
        "user_id": "19e6041d620196063c15666d7f2ad70d"
    },
    {
        "answer_id": 3480238169,
        "content": "堂堂美利坚，连个靠谱一点的中文翻译都请不起了吗？美版：要是真没活了让老登表演窜稀或者现场咬个打火机也行啊，堂堂世界霸主，在访问外国的时候，连对方外长说话都听不清就别干口译这行了，是不是干活时候还得给你们配个中文播音员？这种水平都能找到工作的话，我觉得我都能去做翻译了。哦不，聋子都能找到驻华大使馆的活，美国真是太棒啦！",
        "voteup_count": 6,
        "updated_time": "2024-04-27 10:50:33",
        "question_id": 654194268,
        "user_id": "2d74f60c80d1dda84aeb55c4e303895f"
    },
    {
        "answer_id": 3480255125,
        "content": "难得知乎对于一个来了没有红地毯，接待规格很一般，也没啥实质性结果的热搜照片给了个比较正面的照片，不是什么奇奇怪怪的姿势。另外你问有什么影响，好歹报道要有美方都说了啥吧？",
        "voteup_count": 8,
        "updated_time": "2024-04-27 11:06:11",
        "question_id": 654194268,
        "user_id": "074428d20e4aea03085fb52d63dbf71b"
    },
    {
        "answer_id": 3480557068,
        "content": "个人倾向于是第五点达成了一些共识但是不能公开的密约毕竟如果第五点谈崩，前面四点不需要表示出合作姿态，今天也不用官媒宣传“中美应该互相成就”，也不用报道选大熊猫去美国。但是也并非完全实现共识，否则就可以公开第五点，但是总的而言，这次会谈应该是有一点成果的。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 16:52:09",
        "question_id": 654194268,
        "user_id": "7137eb42be193cb7bfab0351253145e8"
    },
    {
        "answer_id": 3479890042,
        "content": "布林肯访华，目的就是施压。在七国集团达成最新共识后，紧随耶伦而来的布林肯，访华的目的就是意在切断中俄之间的经济援助，这是俄罗斯在进行了两年俄乌战争后，还能继续这场持久战的关键。美国人认为当美国众议院在耽搁半年后批准了对乌援助法案，中俄之间的这种特殊伙伴关系就变成阻碍乌克兰反侵略战争取得胜利的关键。这一背景下，与其说是来谈不如说他是来直接来摊牌的。对于这种目的，两边肯定是谈不拢的。从会后的状态来看，显然也是谈崩掉了，这种会谈状态和以外的唇枪舌剑还不一样。现在这种是鸡同鸭讲。王和布谈话的时候全程都是读稿子状态，从后来透露的会谈内容来看，也全部都是外交套话，这种用外交术语来说就是所谓的双方充分交换了意见，你说你的，我说我的，各说各的。至于说了什么，两边都无所谓。也正是因为我们这边不抱希望，所以这次布林肯访华，变成了中美建交以来，接待规格最低的国务卿，即使是被中国媒体斥之为人类公敌的国务卿蓬佩奥访问中国，接待规格都要高过他。在机场接机的最高官员是个标准的厅官，说明我们就是把布林肯当做一个厅级干部来接待，按照最起码的礼节，我们应该派副市长或外交部副部长接机，此前耶伦到广州，财政部副部长还直接飞到广州去机场接机，由此可见，中方对布国务卿的重视程度，还不如财政部长耶伦，这种安排也是故意怠慢布林肯羞辱布林肯。而且布林肯上海时期的饭店虽然名字叫和平饭店，但是淄博舰就停靠到上海外滩，也就是外滩和平饭店的同一侧，布林肯拉开窗帘就能看到中国军舰，这也是为了向布林肯宣示拳头，故意派一艘军舰停靠在布林肯下榻的酒店江边上。这些对抗的举措，说明了中美关系的恶劣程度比我们想象的要大很多。甚至可以说，从百年以后来看，这次会谈说不定决定了中美未来关系，即决定中美之间是否提早对抗的决定性时刻。",
        "voteup_count": 22,
        "updated_time": "2024-04-26 22:57:12",
        "question_id": 654194268,
        "user_id": "d038e13b49b7411d468e414412ef054a"
    },
    {
        "answer_id": 3480159224,
        "content": "你以为他想谈啊。别说炮艇了，舰队现在都不好使了。谈判在于你来我往，得给对方甜头，哪怕画饼呢，对方也好有个台阶下。可你老美跟收保护费似的，还各种横。你连个台阶都不给我，让我就跳万丈深渊，你还要骂我。你这哪是谈判啊。而且你有炮艇，我手里也不是烧火棍子。吓唬谁啊。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:40:12",
        "question_id": 654194268,
        "user_id": "2e07760175708e26430e475e39397fe0"
    },
    {
        "answer_id": 3480871538,
        "content": "就是双方同意不直接开战。但各自打谁，打到什么程度，取得多少利益，各凭本事。打的过程中及时沟通，及时收手，不要让第三方摘了桃子。美国会亲自下场以色列，逼迫北约下场乌克兰，逼迫日泰菲挑起战争，逼迫引诱印度在边境开战。中国会扩大对俄贸易广度和深度，扩大对伊朗贸易深度和广度，最重要的是提供信息支持和提供飞得快的玩具。以色列和犹太恐怕又要流浪了，打到一定程度，眼见无力挽回霸权，会反手掐死犹太资本回血，握着刀把的是昂撒，不是犹太。这些战乱本身就是犹太挑起来的，这些畜牲不如的东西，就该灭亡，它们是人类之癌。另外，今天的新闻联播，前十几分钟都在说战场救治的问题。想到人民子弟兵又要有牺牲，甚至大规模的牺牲，真是很不舒服。弹药一定要管够，让畜牲们灰飞烟灭，别妄想上天堂，直接送地狱！",
        "voteup_count": 20,
        "updated_time": "2024-04-28 00:04:25",
        "question_id": 654194268,
        "user_id": "b5c023292bb64277dfab9b06e6f0f3e5"
    },
    {
        "answer_id": 3479978936,
        "content": "那么这里我们就看到了一幅非常有意思的画面，那就是：首先，美国来了财长与国务卿等大量高级官员访问我国；其次，俄国的总统带着万分的诚意来访问我国。他们都来干嘛？他们都是来求中国的！这一点很重要，他们都是来求中国的这说明什么？说明我们已经屹立于世界列强之巅！哈哈哈哈哈哈哈哈以下是原答案客观的讲布林肯的这次访问还是很重要的，但关于坊间一直传闻说布林肯过来是“摊牌”的，而且表示，如果中国继续和俄保持互助的关系的话，美国将会将中国T出国际结算系统，对此我当时给所有人的回答是：不可能！为什么这么说？因为这根本不可能发生，因为说出这样的话的人都忘记了一个最基本的数据，那就是中国和美国皆互为最重要的国际贸易伙伴，中美之间的经济已经融入到了骨髓，那么在这种情况下美国怎么可能将中国T出结算系统？他如果真的这么做，美国的商人会答应吗？美国的普通百姓会答应吗？美国的国会难道不需要对这个进行研究表决？美国的相关商业团体难道不会进行游说吗？另一个因素，我们要说，为什么不可能？因为美国不可能为了乌克兰而与中国彻底翻脸。我们并不否认一个最基本的事实是美国对乌克兰有承诺，但美国不可能为了乌克兰的利益而彻底与中国决裂，因为美国在中国的利益要远远大于其在乌克兰的利益。从客观的角度出发，美国在乌克兰的更多的是道义方面的责任义务，而在中国的则是实实在在的经济利益，这种实在的金钱在任何时候美国人都不可能舍弃掉，尤其是为一个远在万里之外的乌克兰舍弃掉。那么今天的会谈结果 ，从某种意义上讲，也验证了我的判断，也就是说，美国人过了放了一些狠话，但没有用，他们也不知道如果这些狠话放出去之后没有用，他们会怎么办，应当怎么办？当然，我觉得美国作为世界上可以和我国并驾的超级大国，他的来访我们还是要重视的，那么在这种情况下，我们可能会在某些关键的细节上给美国一些面子，但给多少，这个问题，可能还要在下个月与普京的会见后才能决定。是的，在布林肯访问中国之后，紧接着俄国总统普京就宣布要到中国来访问，显然这个访问是有目的的，可能和布的访问关系密切。客观的讲，我们认为普京在顿巴斯的战争未取得自己想要的胜利，战争持久化已经成为必然，那么在这种背景下，美国刚才通过了高达六百多亿美金的援助乌克兰法案，乌军将会有更多的武器，其中包括远程武器与F16，这对于普京来说，无疑是极其艰难的，我们可以据此判断说，虽然亚洲某国某度已经给予了他很大的帮助，但是真正能够在各方面对其起到关键作用的，还是我们中国，因此普京应该是带着万分的诚意来华访问的，我们也期待他的访问可以获得成功，但我们不会出卖自己国家的利益。那么这里我们就看到了一幅非常有意思的画面，那就是：首先，美国来了财长与国务卿等大量高级官员访问我国；其次，俄国的总统带着万分的诚意来访问我国。他们都来干嘛？他们都是来求中国的！这一点很重要，他们都是来求中国的试想1840年雅片战争开始，我们国家一直被欺侮，但到了今天，一个是世界上最强大的超级大国，一个是世界上第二强大的军事强国，他们的元首与决策人都来到了中国，而且是来求我们的，这说明我们终于站了起来，屹立于世界最强列强之列，伟大的中华民族终于实现了复兴。这非常让人欣慰，对于这些来中华朝宗的国家，我们还是要以礼相待的，虽然美国与俄国已经远远落后于我国，但天朝的威严还是要有的。当然，这是我们的主场，绝对不能让这两个国家占了便宜，所有的决策都要以中国的利益为最终出发点，这个原则，是底线。作为世界上最强大的国家，正告尔等：你们要识时务。勿谓言之不预也！以上。纯属搞笑！",
        "voteup_count": 150,
        "updated_time": "2024-04-27 01:04:31",
        "question_id": 654194268,
        "user_id": "901fac528407a3ef032dad6aeecc84d9"
    },
    {
        "answer_id": 3480760605,
        "content": "上次布林肯访华我就认为双方会研究杀日本，没想到拖到了今天。美国国务卿布林肯将于 6 月 18 日至 19 日访华，此行有哪些目的？对中美关系会产生哪些影响？能发布共识，说明是真的谈拢了一些事。布林肯来的意思是两点：上一次来，中国大哥说的对，我做的确实不对，确实日本可以炖了大家吃肉，我们美国吃金融，你们中国吃汽车等制造业。美财政部部长耶伦将访华，哪些信息值得关注？另外带来一个诚意，就是中国版的QE，我们美方是绝对支持的。中国的意思是很明确的，你现在回头是岸我们很开心，我们会在国际上尽量给你们少下绊子。但是，你现在是说了算，未来几个月内你们也不一定就是执政党了啊，凭什么要让我们先出筹码呢？",
        "voteup_count": 14,
        "updated_time": "2024-04-27 22:03:07",
        "question_id": 654194268,
        "user_id": "e0fff141d950792f531474f6c222f080"
    },
    {
        "answer_id": 3480049366,
        "content": "还不到时候而已。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 06:41:41",
        "question_id": 654194268,
        "user_id": "adbe61b5485dc5ccb3a6aba17e76146d"
    },
    {
        "answer_id": 3480026228,
        "content": "我们还是赢，赢得巧妙，赢得美妙，赢得奇妙。小布又栽了个大跟头，回去以后拜登肯定要罚他洗冷水澡。",
        "voteup_count": 43,
        "updated_time": "2024-04-27 04:35:13",
        "question_id": 654194268,
        "user_id": "0db36935b49475de36f3b918808544d4"
    },
    {
        "answer_id": 3480060315,
        "content": "",
        "voteup_count": 3,
        "updated_time": "2024-04-27 07:13:07",
        "question_id": 654194268,
        "user_id": "74c3c06e0ef2f89fede2300cbb829fff"
    },
    {
        "answer_id": 3480166235,
        "content": "多亏了某些人告诉我布林肯是来中国施压的。不然看他又是看CBA，又是买窦唯的唱片，我还以为是来要饭的呢…",
        "voteup_count": 80,
        "updated_time": "2024-04-27 09:40:48",
        "question_id": 654194268,
        "user_id": "ddde14936d3f3c54c79c07a21f6c5be6"
    },
    {
        "answer_id": 3479969321,
        "content": "这是哪门子的共识啊，还五点。这不是明明在说双方没有达成任何共识，只是愿意保持对话沟通而已吗。",
        "voteup_count": 50,
        "updated_time": "2024-04-27 00:43:44",
        "question_id": 654194268,
        "user_id": "f7df59f478a6922ab08582a2ffcefc69"
    },
    {
        "answer_id": 3479890289,
        "content": "省流：中美达成“无”点共识。。",
        "voteup_count": 59,
        "updated_time": "2024-04-26 22:57:28",
        "question_id": 654194268,
        "user_id": "65e09aacd56f60c0e63b16c5c06ef4c8"
    },
    {
        "answer_id": 3480961118,
        "content": "发出来的五点共识都是边缘话题，核心问题都没提到，意味着没有达成任何共识。据说近6个小时的会谈非常艰难，甚至发生了激烈的争吵。纽约时报记者的印象，一些小事有点务实的进展，但是大的问题不仅没有进展，甚至存在进一步升高冲突的可能。之前说过，这是“有话好好说”的最后一次了。后续首先贸易制裁会大规模上演；第二是科技封锁会越收越紧，材料设备人员和售后全都会封死；第三是热点地区的军事冲突；最后就是之前盛传的“金融核弹”。就是这么个情况，有辙的想辙，没辙的各安天命吧。也许不用多久，我们就会明白这次访华的意义是什么。它的重要性甚至超过了美国历届国务卿乃至总统访华。双方摊牌的时候到了。百年国运再次到了三岔路口，而我非常悲观，四十多年来的这个时代有可能要落幕了。",
        "voteup_count": 81,
        "updated_time": "2024-04-28 02:05:51",
        "question_id": 654194268,
        "user_id": "a5c7d4e4837141d5989372094d45229b"
    },
    {
        "answer_id": 3479974891,
        "content": "上上下下，颠来倒去读了七八遍，没看到重要信息。看来布林肯气势凶凶、里应外合地跑来，啥也捞着。我们根本没吃它这一套。从文字上看，中美达成的“五点共识”相当原则，怎么解读都行。站在中国立场看，美国不停止对中国高科技和所谓“过剩产能”等领域的打压，继续触碰中国在台海、南海划定的红线，中国无法配合美国的内政外交，提供具体帮助。“中美共同主导”世界的格局非常明显，没有中国帮助美国已举步维艰。用反对美国支持以色列的美国抗议学生的话讲，“只有俄罗斯、中国可以不受美国指使”。现在美国在中国面前“色厉内荏”都做不来了。看起来，布林肯此访目的希望中国不要入局东欧、中东事务，如此这届美国政府也就没有下任了。从这个角度看，布林肯来华或许还是有点收获。虽然没谈中国关注的台海、南海和国贸议题，但是美国可能在台海、南海会稍作收敛，前段时间配合美国几位大人来华施压，闹得实在有点过头了。也该休矣。其他方面，没看出来会有什么变化。布林肯说了不算话，也不敢乱说。看来，中美关系也就这样了。美国不会进步，中国不会让步。希望上海的小笼包合布林肯的口味。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 12:33:46",
        "question_id": 654194268,
        "user_id": "6af754bcb04fa6a763aa98cfdceca68d"
    },
    {
        "answer_id": 3479766991,
        "content": "可能大家都看到了，几乎每条里都含有“接触、沟通、磋商、协商、对话、交流....”等词汇；简单讲都同意继续保持沟通和保留沟通渠道，不拉黑，这也是双方达成的唯一共识。其实布林肯这次访华，和他上次比无论气氛还是具体安排都有很大的变化。在宣布形式上，去年是“两国共同协商决定”，这次是“应.....邀请”。在访问时长上，去年行程两天，这次多加了一天。在地点选择上，这次访问在北京的基础上还加了个上海。所以两国是愿意谈的，一开始也抱有一定期待的。实际上在布林肯还没到华前，两国就已经表明了各自的目标与期待。美表示这次访华有三个主要目的：首先是在关键议题上取得实质性进展；其次是直接并明确地表达对双边、地区和全球性问题的担忧；最后是负责任地处理两国间的竞争关系，避免误解和冲突。仔细看，美的诉求很具体。包括：俄乌冲战争，虽然通过了610亿美元直接援助乌克兰，但依旧担心东大对俄罗斯的援助。布林肯访华自然也是想进一步沟通。一是避免东方大国对俄罗斯直接或间接的军事援助；二是施压，降低与俄罗斯的紧密经济合作。还有美国财政（债务）问题。希望中国继续买美国国债、增加美国对中国的出口，降低中国对美国的贸易顺差以及所谓的中国“产能过剩”等问题，当然还会谈其他问题，比如希望赖就职典礼能“一帆风顺”，南海自由航行等问题。最后才是两国的整体关系，保持沟通渠道、避免误判什么的。为实现目的，布来前通过媒体宣传施压措施，希望得到更大的谈判优势。比如美正起草制裁措施，和推出了《无限制法案》，以“阻止东大对俄罗斯军工业的支持”。结果呢？西方人特有、脑残式的策略对我们不可能有效！中 国始终坚持原则和战略立场，不会轻易受外界舆论的影响。与美不同的是，东大的外交思维则强调整体关系的重要性，只有在宏观层面建立了良好关系，具体的议题才能得到有效推进。比如我们的外长提出更务实的观点----首先要回答好两国做伙伴还是做对手的根本问题！如果这个搞不明白，再谈具体细枝末叶没大有意义。对我们来说，让美建立对我们的正确认知才是解决两国关系困境的关键！正因为两国外交策略和辑存在显著差异，所以也就注定访问不可能会产生重大突破。同时，两国认知差异造成两国最近的交流和互动看起来非常复杂。一方面，本月以来双方的接触明显增多，多位美高官相继访华。在军事方面，两国的国防部长最近还通过视频通话，这是两国防长时隔一年多首次对话。然而另一方面，尽管两国在外交和军事的高层交流增多，但老美对东大在经济、金融和科技等问题上，却不断施压、制裁和挑衅。不过在比如气候变化、军事交流和芬太尼问题等领域，又愿意与我们加强合作，采取“各事各议”的政策。所以啊，我们看明白这其中的逻辑就好。尽量争取不撕破脸，毕竟越往后越对我们有利；当然，如果对方真要掀桌子我们也会毫不犹豫地奉陪！",
        "voteup_count": 93,
        "updated_time": "2024-04-26 20:35:07",
        "question_id": 654194268,
        "user_id": "7018dcdf4e95e809a6338f555ea5a36d"
    },
    {
        "answer_id": 3480295036,
        "content": "感觉接下来稀宗要开骂了，先派小弟来铺个底示个好，换个到时候不翻脸。大背景是美国正在组织冷战2.0，小背景是大选，稀宗还想再干四年，争取再次拉在任上，拉满八年。冷战2.0的格局说实话还没有成，但轮廓真的是若隐若现。美国想要在中国不翻脸的前提下，“偷偷摸摸”地形成新冷战阵营格局，孤立中国。但中国有点滑不溜手，阿美有点使不上力。美国想偷偷摸摸做的事可多啦 AUKUS 奥库思联盟，把中国海军挡在第一岛链内。理想状态是武装日本，以东南亚和澳洲为后勤基地，将中国海军堵在港口内。说老实话，我认为岸田私下里八成跟美国人拍过胸脯，放心啦大哥，甲午我们就是以少胜多，现在我们有信心有能力，只需要一点时间，加上绳子松一松！怎么说，刚八代岸田桑。友岸外包，将欧美的基础工业品产地移到其他国家，毁灭中国的工业。欧洲与中国划清界线。这些也能偷偷摸摸地做？当别人瞎子吗？但你对阿美的自信不服不行，他们就是认为自己能做到这些，中国还不翻脸。结果是中国确实没翻脸，但阿美的目标也烂尾了不少。友岸外包肯定是烂尾了，欧洲加入坚定抗中阵线的目标，随着美国使用加息手段掠夺欧洲资产， 和俄乌战争俄罗斯大胜，看起来烂尾也是指日可待。奥库思联盟倒是有点眉头，但现阶段跳的最高的居然是菲国猴子。这玩意就算有态度，他也派不上个什么用场阿。实话实说，如果东南亚和印度真的能完全取代中国的低端工业品制造能力，中国还真不一定顶得住。理想状态下，东南亚和印度生产中国2010年之前生产的工业品，欧美则垄断高端制造业。成本问题没关系，只要欧洲跟美国站在一起，联手制裁中国的高端工业品，世界还不是只能买欧美的高价货？非洲市场虽大，但价值实在是不太高，支撑不起中国的工业品消费。工业这玩意，没了市场，萎缩的也很快。当然阿美也很急躁，毕竟三个目标都有烂尾迹象，有时候也得明火执仗地推。但逢到大选年，就得稍微偷偷摸摸一些。对拜登来说，当前最重要的就是大选。所以嘛，稀宗关于中国政策，有两个点要把握好。一个是一定要骂中国，骂的不够狠，不足以拉到票。第二个是，也不能跟中国的关系有重大的滑落。不然会被指责为外交政策失误。11月大选，现在是4月底。党内初选即将结束，稀宗马上要与懂王一对一辩论。我们可以预见的是，懂王必将攻击拜登的对华政策软弱，“如果是我，对华关税早就全面1000%了哟”，之类的。稀宗只能回应“放屁软弱的是你， 在我任上， 我是如何如何收拾中国的blablabla”，以下省略攻击中国一万字。为免自己的攻击性言辞导致对华关系断崖式下跌，嗯，布林肯来了。先铺个底，接下来我要骂你了哟。你回骂我？你张不开嘴……你下手收拾我？你下不去手……就在那个春光灿烂的四月，我们还一起吃过饭呢。对拜登而言，能在公众场合信心十足地说出，“我与中国高层仍然保持着顺畅的沟通交流”，是很重要的。从这次看，其实中国也是给了他这个面子。虽然给面子对中国来说也未必有什么用，但这也是在阿美看来，中国显得“滑不溜手”的原因之一吧。阿美还是更擅长对付那种一压就蹦，我一军售台湾你马上在墨西哥设军事基地的交流模式。因为他们自己就是这么个思路。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 12:23:00",
        "question_id": 654194268,
        "user_id": "123d2274d8bff4cc5377f40f6c80edaf"
    },
    {
        "answer_id": 3480219024,
        "content": "美国现在的套路：先恐吓、威胁、制裁，然后希望你跪下，哥求你件事，给口饭吃，给点钱花。中国现在的应对：兵来将挡水来土掩，你说你的，我做我的，你想来你只管来，我跟你尿不到一个壶里，看谁比谁更着急。这次会见，中国的态度其实就是：保持接触不脱钩，美国你别有啥期望，仅此而已。中美之间已经使用了除直接热战之外的各种手段，双方一直在不断试探对方可用的招数，双方也一直不断地在给对方挖坑下套设爆点。双方都在等，看谁忍不住，看谁急火攻心，看谁先扛不住，看谁一不小心踩坑里、踏雷上，总之就是，看谁先出错，看谁先战略误判，谁就那啥啥了……",
        "voteup_count": 45,
        "updated_time": "2024-04-27 10:40:50",
        "question_id": 654194268,
        "user_id": "dd618e8e2b5a343356601157bb2cab57"
    },
    {
        "answer_id": 3479813540,
        "content": "挺好的，跟美国拖下去。耗死它",
        "voteup_count": 15,
        "updated_time": "2024-04-26 21:27:31",
        "question_id": 654194268,
        "user_id": "c3959b279a1ea50e2e4e33cba27f8387"
    },
    {
        "answer_id": 3479819156,
        "content": "美：中国非同凡人，一百二十年前，我们有过一面之缘。中：竟有如此缘分？那么，缘从何起呢？美：谈判桌前，八国联军，而我，却坐在最高处。日：一个在高处，一个在低处。美：嘘，Quiet，quiet。中：那么彼时彼刻……美：恰如此时此刻。中：竟能如此相像？美：像！很像！不过你比他缺了一样东西。中：不会是签的协议吧？美：当然不是。中：那么是什么？美：你没有软骨头！中：准！大哥，我还在娘胎里的时候，算命先生就指着我娘的肚子说：这孩子最大的缺点就是只有硬骨头！！",
        "voteup_count": 265,
        "updated_time": "2024-04-26 21:38:59",
        "question_id": 654194268,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3480048028,
        "content": "希望布林肯回去以后该干就得干。要不然这边以为你没胆。我也希望这边一定要坚持自己得路走到黑，别到时候又悔恨想回去以前。现在坚持的不放开的国家利益。到时候为了回去使劲卖。悬崖勒马使不得。一定得硬起来。就是干，别怂。",
        "voteup_count": 275,
        "updated_time": "2024-04-27 06:37:36",
        "question_id": 654194268,
        "user_id": "3d58cfc69016b785bee29e5cc35f353d"
    },
    {
        "answer_id": 3480038638,
        "content": "我来说一件大家都能理解和听得懂的：中美双方现在都拿枪顶着对方脑门呢，而且，中国子弹已经上膛，美国的子弹处在薛定谔的上膛状态。中国的手已经放在扳机那里了，美国的手还游离在扳机附近。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 06:02:36",
        "question_id": 654194268,
        "user_id": "50edfeb7ba691a3f8dd7e3caa02674d3"
    },
    {
        "answer_id": 3480698107,
        "content": "好消息：中美之间达成五点共识。坏消息：中美之间只剩五点共识。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:57:59",
        "question_id": 654194268,
        "user_id": "1231cff8fcee2c30b5d565fa2298af75"
    },
    {
        "answer_id": 3480135647,
        "content": "中美达成五点共识，并同意保持高层交往和各层级接触，对中美关系将会带来多方面的影响。以下是可能的影响：促进双方在各领域的合作：通过保持高层交往和各层级接触，中美两国可以加强在各个领域（如经济、金融、商务等）的对话与合作。这将有助于增进相互理解和信任，推动两国关系的稳定发展。推动中美关系指导原则的制定和完善：双方将继续推进中美关系指导原则的磋商，这有助于明确双方在处理相互关系时应遵循的基本原则。这些原则的制定和完善将有助于确保中美关系的长期稳定和可持续发展。加强两军交流与合作：中美两国在军事领域的交流与合作对于维护地区和世界的和平与稳定具有重要意义。通过保持高层交往和各层级接触，双方可以进一步加强在两军领域的交流与合作，增进相互理解与信任。拓展人文交流：中美两国在人文领域的交流与合作是增进两国人民相互了解和友谊的重要途径。双方将采取措施扩大人文交流，欢迎对方国家的留学生，举办各类文化活动等，这将有助于加深两国之间的民间友好关系。就国际地区热点问题保持协商与沟通：中美两国作为世界上最重要的两个大国，就国际地区热点问题保持协商与沟通对于维护地区和世界的和平与稳定至关重要。通过保持高层交往和各层级接触，双方可以就共同关心的国际地区热点问题深入交换意见，寻求合作解决方案。总之，中美达成五点共识并保持高层交往与各层级接触将为中美关系注入新的动力，推动两国关系不断向前发展。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 09:09:17",
        "question_id": 654194268,
        "user_id": "6ac39218ad565ab0831bb26672f5a3f0"
    },
    {
        "answer_id": 3479726968,
        "content": "还好，表面还客客气气的。不错了。希望双方百姓共享和平。==== 更可以去看bbc采访布林肯的视频。b站感觉还是谈了一些，但是应该没当面宣布。或是是谈了一些私下的协议。他的态度虽然比较强硬，但并不是那么愤怒，说明还是有谈的，但是非常肯定都是私下的。",
        "voteup_count": 40,
        "updated_time": "2024-04-27 14:16:50",
        "question_id": 654194268,
        "user_id": "314317de7015eb85bb882645f4eb74d4"
    },
    {
        "answer_id": 3479955415,
        "content": "虽然说是“五项共识”，但总体而言就是一点：保留一个继续谈的渠道，这基本上就等于是说防止战争或者完全撕破脸的行为了。这也说明双方基本不存在什么共识/共同利益，美国制裁的继续制裁，打压的继续打压；中国援助的继续援助，补血的继续补血；如果说美苏冷战是一种接近“老死不相往来”的代理人战争，那么现在的温战则是一定经济联系情况下比拼战略定力的“战争”。",
        "voteup_count": 11,
        "updated_time": "2024-04-27 00:19:17",
        "question_id": 654194268,
        "user_id": "546afab3b93947a8851cef813a67b05f"
    },
    {
        "answer_id": 3480195425,
        "content": "我发现一个有趣的事，大多数比较正常的粉红都希望中美合作共赢、和平发展，但自诩正义、文明的神神却支持美国打压中国以及一切反美势力。",
        "voteup_count": 51,
        "updated_time": "2024-04-27 10:08:59",
        "question_id": 654194268,
        "user_id": "ff36daec0919c4968c6bb8f3470f66a6"
    },
    {
        "answer_id": 3480654455,
        "content": "美国之音用十一个字精辟总结了中美关系未来发展趋势：“从急剧下滑走向稳步恶化。”",
        "voteup_count": 67,
        "updated_time": "2024-04-27 18:58:48",
        "question_id": 654194268,
        "user_id": "a9fc6584a593a52d78b38a5de27c374e"
    },
    {
        "answer_id": 3480260244,
        "content": "这次访问，成果有限，双方的关切都没有得到积极回应。比如，中国希望的，美国放松关税贸易制裁，开放芯片、医疗、太空等科技封锁，尊重中国对台的统一进程，中止周边的军事布署。再比如，美国希望的，中方停止对俄涉军物资出口，维持台海地区和平现状，减少产能过剩产品低价倾销，不要试图干预美国大选。对于未来两国关系的发展，我们罗列一下最坏的可能：中国：1. 维持与俄罗斯良好的政治贸易关系，支持俄乌继续作战；2. 在台海地区保持海空巡航，在南海地区继续海上执法行动；3. 通过转口、对外投资，加大补贴，继续支持三大件外销力度；4. 运用联合国、阿盟、双边场合，拖延以军作战，保存哈马斯有生力量；5.积极炒作TT、巴以等话题，支持美国人民言论自由和反犹行动；美国：1. 对中国西北、东北数个地区性国有银行及某些港澳银行进行制裁；2. 对中国含量60%以上的光伏、电池及电动车采取新的关税措施；3. 对TT公司高管进行司法调查，封存数据资产甚至强制关闭部分功能；4. 促成荷兰和日本在芯片生产设备和关键材料对华管制上，与美国同步；5.对原产于新疆的所有产品实施禁止美元交易、禁止美国公司采购的措施；当然，最大可能，双方已经达成一定程度共识，能否成为现实，让我们拭目以待吧。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 11:11:19",
        "question_id": 654194268,
        "user_id": "ead2da5b0bb5d6c7cb0218df4d2a93c7"
    },
    {
        "answer_id": 3480291672,
        "content": "说明我们也不是盲目反美的，美国也不是盲目反华的；说白了，都是生意，中美你中有我我中有你，经济捆绑太严重了，既要吵架，也要合作！再说白一点，和老百姓直接关系不大，唯一有用的是，股市会不会上涨？现在3000点左右徘徊，信心很不足啊！现在毕竟面临巨大的未来不确定性，美联储加息，日本加息……，似乎高通胀时代要来了，所以消费会更紧缩，要鼓励消费怎么搞？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:41:31",
        "question_id": 654194268,
        "user_id": "49951dbb45ad83375297df1b0ab5d4d5"
    },
    {
        "answer_id": 3480491910,
        "content": "类似那种，譬如什么美国打压，阻止中国进高端，各种社会达尔文之类的，适合儒家小农经济脑的看法，就不说了。中国应该明确骑墙，自己是什么国家就做什么事，作为边缘地区国家，就应该骑墙，获取最大好处。英美这种海权文明是很认可这种价值观的，你有交易意识，事情就都可以谈。俄国这种不认这种价值观，但现在也轮不到他接受不接受了。",
        "voteup_count": 24,
        "updated_time": "2024-04-27 15:40:03",
        "question_id": 654194268,
        "user_id": "00d3ed785e28ea1517af9d4a91e701e2"
    },
    {
        "answer_id": 3479734178,
        "content": "看来布林肯访华这是结束了，五点共识出来了。大体看了下，是这样子的。肯定旧金山会晤以来中美各领域对话合作取得的积极进展，并同意加快落实两国元首在旧金山达成的重要共识。同意保持高层交往和各层级接触。继续发挥已经恢复和新建的外交、经济、金融、商务等领域磋商机制作用，并继续开展两军交往，进一步推进中美禁毒、气变、人工智能合作。宣布将举行中美人工智能政府间对话首次会议，还有好多其他的商议啊啥的。扩大两国人文交流，欢迎对方国家留学生，办好5月在中国西安举行的第14届中美旅游高层对话。就国际地区热点问题保持协商加强沟通。有趣的是，会在人工智能也就是AI领域，展开双方的官方交流，。AI横空出世时候，带来的冲击还记忆犹新。开始的gpt应该是公开的代码，然后国内各种雨后春笋般冒出来，每个都说人自己做的。再然后是Sora，这次好像傻美学乖了点……所以AI这特别重要的机遇，以及对全人类的利益和发展的巨大影响，是显而易见的，没办法忽视的。现在照美在这个领域，又和我们进行对话，对我们当然是一个很好的信号。据说，美国务院4月19日发布的一份行前吹风也显示，布林肯访华期间，双边将就AI风险与安全问题进行会谈。不知道是不是和我们想的一样，不知道是不是又啥都和我们分享。感觉，会不会其实想的不一样不是一回事啊？小美这么傻吗一次次上当，痴心不改！我们虐他千百遍，他待我们如初恋？哈哈哈，其实也挺好的。但不管怎么，布林肯这次来，其实在行程设计，以及态度，都挺温和友好的，比如吃了小笼包，在上海纽约大学与该校师生交流等等，似乎刻意的淡化那种紧绷绷的气氛，有从多角度接触了解中国的意愿，至少态度看着还行。反而是我们，邀请人家来，红地毯也没有，有点小气，更喜欢表面特别热情的样子，但是关键的一点不妥协。别在这种小地方，显得不够大国风范。喜欢用贾府待刘姥姥的态度，来待布林肯。嘿嘿嘿。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 19:45:34",
        "question_id": 654194268,
        "user_id": "42741d213b1a0256dcd79ad8040b210b"
    },
    {
        "answer_id": 3480181915,
        "content": "布林肯访华，有关所有的通报我翻了一下，全网也没看到布林肯说了啥……​布林肯来北京之前先去了上海，在上海又说了啥？朋友圈各位有相关的报道能发一份给我不[捂脸]",
        "voteup_count": 35,
        "updated_time": "2024-04-27 09:56:06",
        "question_id": 654194268,
        "user_id": "3d31db108295fe92c9ae5896c82bc914"
    },
    {
        "answer_id": 3480177868,
        "content": "中美两国都很务实，没有大的旧仇，地缘上也是天然的朋友。将来无论谁赢了，还是能赏对方一口饭吃的。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 13:26:42",
        "question_id": 654194268,
        "user_id": "a6d94c00a92261df703ed4b412246065"
    },
    {
        "answer_id": 3480208455,
        "content": "凑合过呗还能离咋地大国总不能跟中东一样说翻脸就把脑浆子打出来吧",
        "voteup_count": 12,
        "updated_time": "2024-04-27 10:21:41",
        "question_id": 654194268,
        "user_id": "1ce942b576541643c822213171b811ee"
    },
    {
        "answer_id": 3479907128,
        "content": "翻译：双方除了同意以后还会继续谈之外，没达成任何共识。意料之中！",
        "voteup_count": 10,
        "updated_time": "2024-04-26 23:16:48",
        "question_id": 654194268,
        "user_id": "98de671bd4097d7e775983a7d1f28dde"
    },
    {
        "answer_id": 3480311141,
        "content": "中美关系可以浓缩成四个字：斗而不破。中美关系和美俄关系有本质上的不同：后者的矛盾远比前者要大，因为俄国威胁着欧洲，而台湾地区、菲律宾对美国来说不是那么重要。日韩/新加坡对美国来说比较重要，不过中国并未威胁这些国家的安全。此外，中国曾是美国最大的贸易合作伙伴。近些年，印度、东南亚、墨西哥逐渐成为新的“世界工厂”---例如墨西哥现在成为了美国最大的贸易合作伙伴，人均GDP从2020年的8900美元上升到2023年的13804美元，增长率超过50％。墨西哥的经济总量已经超过了“老东家”西班牙，成为全球第12大经济体（该国的治安是很大的问题，该国谋杀率是美国的4倍以上，更是中国的将近57倍！）但中国的“世界工厂”优势不会完全丢失，某些人幻想的“中国被全球孤立”更是不可能的。靠着40年的改革开放，中国几乎成为了仅次于美国的世界级力量（美国是超级大国，中国和欧盟是准超级大国）让我们来解读一下：努力稳定并发展中美关系。说明两国关系大概率不会继续恶化，因为去年中美关系有所改善。双方同意保持高层交往和各层级接触。字面意思，说明两国不会完全脱钩。第三条和第二条差不多同样的意思。双方将采取措施扩大两国人文交流，欢迎对方国家留学生，办好5月在中国西安举行的第14届中美旅游高层对话。2023年外国来华旅游人数相比2019年严重下降，但2024年1季度外国来华旅游人数较2023年同期增长3倍左右（两个原因：去年同时期covid---19病毒的肆虐。中国和西方关系的改善）；顺带提一下，我打算5月去西安市旅游。双方就国际地区热点问题保持协商，双方特使加强沟通。字数越少，表明事情越重要。双方有两个讨论点：第一是台湾问题，第二是菲律宾；此次布林肯访华，中国方面没有准备红地毯，只准备了一条红线---这和去年一样，但有两点和去年不同：1.布林肯访华的第一站是上海，而不是北京。2.上海外事办主任迎接布林肯。美利坚合众国国务卿安东尼·布林肯品尝上海小笼包。岔开一下话题，我感觉去年耶伦吃的明显更好：木耳秋葵、爽脆开胃小青瓜、陶陶居百年烧鹅、金牌秘制叉烧、冰镇咕噜肉、一口酥豆腐、油泡龙煮鱼、砂锅什菌煲、干炒牛河、山泉水浸菜心、陶陶居大虾饺、明炉香滑靓葡挞、锦绣海鲜红米肠、香煎萝卜糕、贵妃蛋散、顺德大良双皮奶、香草烤鱼、酸菜炒洋芋片、炒牛肝菌、钟水饺。还有，所谓“拜登儿子和布林肯老婆”其实是谣言---照片里的女人实际是亨特.拜登的嫂子（老拜登的大儿子其实不错的，奔赴战场结果导致脑癌去世；比亨特这种花花公子强多了）......还有两个大新闻：外交部发言人回应有关哈马斯和法塔赫在北京会谈的报道普京透露访华计划，有消息称“礼物都想好了”目前世界局势很乱---俄乌战争、巴以冲突；但我相信，几年之后的国际局势会比今日明朗，让我们共同展望未来！",
        "voteup_count": 4,
        "updated_time": "2024-04-27 12:08:03",
        "question_id": 654194268,
        "user_id": "5b1b58c0b5c9b3d36f5be6ccd4e26937"
    },
    {
        "answer_id": 3480065905,
        "content": "中美达成五点共识那只能说明一个问题。那就是中美暂时达成妥协，美国的日子能好过点了。   首先，胡塞武装可能暂时会给美国面子了，美国以及欧盟的船通过红海会安全了，哈马斯的攻势也会缓解，以色列也能过几天消停日子了，同时台湾当局也不能乱说话了，而美国最希望的是中国不要援助俄罗斯，但是这个条件中国不会接受的，这都是面子上的事，也就是中美都有软肋，双方既然达成妥协就都会给对方面子。  更多的秘密老百姓也不知道，但是个人估计也就这样了吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 07:25:13",
        "question_id": 654194268,
        "user_id": "5f187905e5c9fe4e4a48d1acbba0e12f"
    },
    {
        "answer_id": 3480573661,
        "content": "1. 增进互信：高层交往有助于增进双方的相互理解和信任，为解决分歧和冲突提供政治基础。2. 沟通渠道畅通：保持各层级接触可以确保双方在不同问题上能够及时沟通，减少误解和误判的风险。3. 合作领域拓宽：双方可以在共识基础上，探索和扩大合作领域，如经济、科技、环保、公共卫生等。4. 冲突管理：通过持续的对话和交流，双方可以更有效地管理存在的分歧和争议，避免局势升级。5. 地区和全球稳定：中美作为世界上两个最大的经济体，其关系的稳定对地区乃至全球的和平与稳定具有重要意义。6. 贸易和投资：改善的关系可能促进双边贸易和投资，对两国经济发展都有积极影响。7. 国际议题合作：双方可以在应对全球性挑战如气候变化、恐怖主义、疾病流行等问题上加强合作。8. 文化交流：高层和各层级的交往也可能促进文化交流和人民之间的相互了解，加深友谊。9. 国际形象：中美关系的改善有助于提升两国在国际社会中的形象，展示其作为大国的责任感。10. 战略竞争：即便在合作的同时，双方在一些战略领域的竞争可能依然存在，需要通过对话和协商妥善处理。需要注意的是，中美关系的发展是动态变化的，受多种因素影响，包括国内政治、国际环境、经济状况等。因此，双方达成的共识是一个积极的开始，但其具体影响还需要根据实际情况和后续行动来评估。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:11:05",
        "question_id": 654194268,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3481806687,
        "content": "未来的人们究竟会如何欣赏这一三战史呢？我相信有三个节点是无法避开的，2008年金融危机，2016年南海危机+特朗普上台，2022年俄乌战争。它们共同构筑了三战前夕的伟大变革。中国的这次接待来的是厅长级别，布林肯住的是和平饭店，外面就是052d，没有红地毯，中途有哈马斯和法塔赫的会谈。王外长:究竟是把中国看做是敌人还是朋友？都不用看内容，这已经是非常非常非常不同寻常的警告了，中方为了阻止三战的发生已经做了最大努力，尽管这一切都是徒劳的…",
        "voteup_count": 8,
        "updated_time": "2024-04-28 19:20:49",
        "question_id": 654194268,
        "user_id": "f031b8d46603bc0709c920594552871c"
    },
    {
        "answer_id": 3479884258,
        "content": "俩人对坐着大眼瞪小眼，时不时从围观群众身上割块肉补蓝补血，围观群众一边流血一边喊“你俩倒是快打啊，我们受不了啦！”",
        "voteup_count": 38,
        "updated_time": "2024-04-26 22:50:33",
        "question_id": 654194268,
        "user_id": "35312c7c49b6780bb3f6b88d60087487"
    },
    {
        "answer_id": 3480019507,
        "content": "翻译一下吧。毫无进展。我和你比谁的人先扛不住，我们不打军事战争，我们就在经济和科技这些方面打持久战，谁扛不住谁就去死，活着的人享受死者的一切。美国那边的意思是我就等着你经济和房地产这些地方的雷爆出来，激化你们国内矛盾，我们这边的意思是我就死扛搞经济，尽可能稳住缓降，然后等你那边降息，等你自己国内矛盾激化，爷就耗死你，就等你忍不住靠打其他国家缓解国内矛盾。美国那边也在等我们忍不住去教育教育周边美国的小弟。现在就是在僵住了，美国也意识到了这可能是最后牵制住一个超级大国的时机，上一次牵制的大国是苏联，苏联就是在经济矛盾和国内矛盾持续发展的情况下，被美国用各种手段去激化这一矛盾发展，使得后面苏联入侵阿富汗，最后被内部矛盾分裂解体。现在这一事情出现在我们身上了。老美和我们现在处于一个恐怖平衡，谁身边都有一堆问题要解决，所以要先稳住对方，但这个时候又是极好的整死对方的机会，所以谁都在暗地里想干对方。",
        "voteup_count": 20,
        "updated_time": "2024-04-27 03:51:06",
        "question_id": 654194268,
        "user_id": "9a31fcbc8cbb3fd18090ae68b9b3374b"
    },
    {
        "answer_id": 3480062504,
        "content": "起码还能聊聊禁毒，说明给毒品洗地的应该跟美国建制派没关系，就是单纯都毒虫。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 07:17:16",
        "question_id": 654194268,
        "user_id": "4bd42d2f1bd8288f60a420518c9d388d"
    },
    {
        "answer_id": 3480356664,
        "content": "场面话看看得了，最后还是代价们承受一切",
        "voteup_count": 31,
        "updated_time": "2024-04-27 12:58:06",
        "question_id": 654194268,
        "user_id": "757e5eea18568487774f1e9b93c17200"
    },
    {
        "answer_id": 3480011925,
        "content": "听了布林肯的答记者问，大体就是中国必需大力捅自己，要砍掉或限制和酚酞尼、俄罗斯、新能源相关的所有企业 因为你们这些妨害美国了；什么你们说你们关切台湾军售？自由贸易？TIKTOK？那不是我要谈的话题 但我可以晚一点再骂你你们欺压新疆西藏的事。真不知道这货来干嘛了 这货当日韩的爹当惯了吧 真是霸道啊 一点道理都不讲 一点尊重都不给 那还理这货干啥",
        "voteup_count": 23,
        "updated_time": "2024-04-27 02:57:39",
        "question_id": 654194268,
        "user_id": "0c04c9a88692d8d776decce27dea7c4b"
    },
    {
        "answer_id": 3480782176,
        "content": "美国不是中国的敌人中国的目的是发展，不是反美只是恰好在现在这个时间段美国霸权阻碍了中国发展所以表现出来反美这种社会思潮而已等美国最终意识到霸权不可持续中国发展不可遏制我相信中美两国还是可以做朋友的本来在地缘上，美国比俄罗斯更适合做中国的朋友不过，美国霸权美国不到亡国解体，真的能放弃吗？",
        "voteup_count": 9,
        "updated_time": "2024-04-27 21:40:36",
        "question_id": 654194268,
        "user_id": "b79ebbaf17c362252e6bc0e6e080f656"
    },
    {
        "answer_id": 3480090971,
        "content": "什么问题都没解决啊能保持谈而不崩就是个结局吧因为大家发现现在撕破脸谁都受了了吧",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:12:20",
        "question_id": 654194268,
        "user_id": "208af832658f52059e21f67417d046ba"
    },
    {
        "answer_id": 3480223704,
        "content": "TikTok还强卖不？芯片还禁售不？不看说什么，看做什么。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:36:41",
        "question_id": 654194268,
        "user_id": "c284384c567becc389648124dbf68f0c"
    },
    {
        "answer_id": 3479818702,
        "content": "大帝，你最近给的好处不够多，得加大力度啊。",
        "voteup_count": 47,
        "updated_time": "2024-04-26 21:33:51",
        "question_id": 654194268,
        "user_id": "8e6beca5027a654991b14f53875ddad2"
    },
    {
        "answer_id": 3480949705,
        "content": "老美那个我不关心，就是5月份普丁访华，还带了“礼物”。礼物是档案馆里的东西么。我挺好奇的。",
        "voteup_count": 52,
        "updated_time": "2024-04-28 01:26:44",
        "question_id": 654194268,
        "user_id": "4df98c00d8d0370be0bf8777dc596c5d"
    },
    {
        "answer_id": 3480059641,
        "content": "达成的共识是更具体了，比如人工智能管控、禁毒和气候变化，这些都是已经确定的合作范围。但是范围也没有特别新颖的变化。只是如果从布林肯的角度来说，他确实也取得了一些成果，所以在外交上不能说在他与中国的对话中毫无作为。这或许是布林肯此次访华最大的收获。中美的共识整体上仍然处于表面的、局部的合作水平上，距离真正的稳定还很遥远。只能说目前仍然维持在斗而不破的阶段，合作依然会是脆弱的。这也符合中美关系现在的结构特点，只要一方将另一方视为竞争对手，那么合作就很难广泛展开。中美关系的前景既充满挑战，也存在合作的机会。通过双方的努力以及全球各方的支持与参与，中美关系有望朝着更加稳定、合作、可持续的方向发展，为世界和平与繁荣作出积极贡献。然而，实现这一目标需要双方保持开放、坦诚和建设性的对话，以及共同努力解决存在的分歧与竞争。只有通过合作与理解，中美关系才能够实现真正的发展与进步。中美的博弈会是很漫长的，其中会有合作，但整体上趋于竞争乃至对抗的方向依然看不到可以逆转的趋势。以斗争求合作，会是这个阶段的主流",
        "voteup_count": 6,
        "updated_time": "2024-04-27 07:10:54",
        "question_id": 654194268,
        "user_id": "f4d93a98ae3c00283bf8a74710098ef7"
    },
    {
        "answer_id": 3482166019,
        "content": "就是别激烈冲突，别真的打起来了。其他的事情可以慢慢谈，慢慢解决，拖到下一届总统上任再说。时与势双方都认为在自己一边。但性急的欧美人怕是不愿意拖，他们不会像咱们中国人可以把事情挂起来，挂他几年甚至几十年，他们是看到问题就要解决问题，很务实。国务卿这次就是来送哀的美敦书的，应该划了时间红线了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:41:25",
        "question_id": 654194268,
        "user_id": "df9da91cd5b01a8a763d9f94ecf39d57"
    },
    {
        "answer_id": 3479732797,
        "content": "昨天傍晚过天安门路过北京中南海前人行车道就已经限行，当时还没明白，现在考虑就在安排各种外交事务的安全准备。今天有至少两场重要外事活动。除了布林肯来访，今天还是哈马斯与法塔赫在京沟通的日子。首先要说，五点共识没有一条是新的东西，全部是既往的已经确认过的，说明布林肯此行提的新要求没有被接纳，但为了他“不虚此行”，还是要给点成果的，所以把以前的共识拿出来，一方面回去有个说法好向国会交待，另一方面告诉他和拜登政权，谈多少次都可以，欢迎带着些微善意的交流，但如果每次谈完不执行，那么先把以前谈的共识再发表一次你做了再说。这里只有中美人工智能政府管控层面对话是首次对话会，算是共识后的首次实质进展，美国对此应该很感兴趣，毕竟美国施压厂商停供高端芯片，就是要看阻碍中国人工智能的发展，至于效果如何，中方会提出什么要求，可通过数据和要求分析检查施压效果。其他都是以往沟通的延续，象中美禁毒和气侯变化这些都是保持接触，给一向有此主张的民主党政权在选民面前加分的项目。其他的安全磋商都是相互从接触态度上摸摸底通通气，避免马上冲突。中方提出“相互尊重、和平共处、合作共赢“三条大原则，态度明确讲中美可以做伙伴的基础就是这个，否则只要求中国尊重美国，中国单方面维持和平，中国买单帮美国解除危机的合作，这样是不可能进行下去的。美国的意图虽然新闻没有体现，但基本也能猜到一部分。美国每次谈完不执行不过就是刺探对方底线，明确以后反复再行施压，然后让你再接受，再施压，直到兵不血刃得到最大利益，也维持盟国帮派老大的面子。美国集中各种手段打压中国，但又不希望在盟国没有绑死在战船上，前面没死硬炮灰自愿献命时出现实质性武装冲突（日本虽然加入美国主导的战争联盟，但还处在索取武器设计买卖许可，换取政治经济利益，以及战争权松绑这个阶段），且美国的供应链和商业公司利益转移都没有准备好，这种情况下要说服中国持续承压不激烈反抗对付美国，同时给美国输血解除危机才是最佳的。美国的沟通基于对中国态度的了解，以便下一步谋划。总体上，不会推进中美关系，只是保持沟通，中方表现不卑不亢，美方表现施压之余斗而不破的阶段需求，在大选前民主党要稳定中国的作为，以免带来对拜登连任不利（无法妥善处理表现出政务无能以致失分）的事情，同时了解中国外交政策和对热点事件的态度，以供研判。",
        "voteup_count": 60,
        "updated_time": "2024-04-26 20:04:52",
        "question_id": 654194268,
        "user_id": "64d30453852fe925d0b0ca97ce215bd5"
    },
    {
        "answer_id": 3480177450,
        "content": "不斩来使",
        "voteup_count": 3,
        "updated_time": "2024-04-27 09:51:51",
        "question_id": 654194268,
        "user_id": "7607ae903e79c925288744bec103c1ec"
    },
    {
        "answer_id": 3480962783,
        "content": "表面上的戏是五条共识，实际上是布林肯的发布会上轻松聊下的“we will”一句不轻不重的话。没有红毯铺地，只有红线碰撞，还有接待的对等厅级和酒店外泊在浦江上的高大上驱逐舰。芝麻上的精心，是否有对红沙瓤的掌控。隐隐觉得有1941年太平洋地缘政治的剑拔弩张。至少经济冷战的发令枪已经打响。美国人做对的事是在试错了所有以后才行。但愿美国人有试不完的错。",
        "voteup_count": 55,
        "updated_time": "2024-04-28 02:09:35",
        "question_id": 654194268,
        "user_id": "066bea84eda08f05cad91d861b3dbb43"
    },
    {
        "answer_id": 3480304197,
        "content": "      中美之间会越来越对抗，中俄政府会更抱团，外部经济环境更悲观，西方世界生意不会更好做，只会更难。我们（民众）成功收获大量的敌对势力。     每次有选择的时候，都是选择对百姓最远最难的路。这就是我们（民众）未来的命运。",
        "voteup_count": 57,
        "updated_time": "2024-04-27 11:54:24",
        "question_id": 654194268,
        "user_id": "1258909097f233d0813469a2a35e2428"
    },
    {
        "answer_id": 3480723247,
        "content": "美方没说。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 20:30:21",
        "question_id": 654194268,
        "user_id": "fff8c5fa3efb55a8cbae4f20e232078c"
    },
    {
        "answer_id": 3479950422,
        "content": "美国政客已经癫狂，疯了。放下幻想，投入战斗，不要还一直在准备了，中导都到家门口了。",
        "voteup_count": 11,
        "updated_time": "2024-04-27 00:11:50",
        "question_id": 654194268,
        "user_id": "2e97101626e60e95741da08b3f8ffaba"
    },
    {
        "answer_id": 3480107761,
        "content": "来点形象的比喻兔子鹰酱尿不到一个壶里去，但承认不尿对方身上",
        "voteup_count": 9,
        "updated_time": "2024-04-27 08:35:08",
        "question_id": 654194268,
        "user_id": "b643343718c8426a2c59107067e7ce04"
    },
    {
        "answer_id": 3480061612,
        "content": "就是没有任何影响。中美关系没有变好。，但再坏也坏不到那去了。现阶段的中美关系，最突出的主要是三个问题，1,中俄的贸易关系2,中国和伊朗的关系3,还有就是中国发展高科技对于美国的冲击。关于中俄关系， 俄乌战争已经打了两年多了，乌克兰越来越抗不住，西方越来越焦虑。尔这时西方把所有的责任都归纳于中方。中方肯定是不能接受的。伊朗现在在中东举起的抗击以色列的大棋，不断和以色列的发生冲突。中国和伊朗的贸易关系，是西方认为伊朗能够对抗以色列的重要原因。当然了，中国发展的高科技，对于美国的科技霸权形成挑战。双方的利益诉求相差甚远，自然就是谈的很好，下次再谈.。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:15:14",
        "question_id": 654194268,
        "user_id": "7f699780d9506c0fc5dfec01ef235581"
    },
    {
        "answer_id": 3482253418,
        "content": "各位好像都沒有提到一個點，就是布林肯為什麼要提到swift?這個很沒道理，所以我這邊提出我的猜測：布林肯來其實跟金磚峰會要討論的非美元支付體系有關係，金磚峰會今年是十月底召開，我認為這個非美元支付體系不會矛定人民幣，而是走布雷頓會議上凱恩斯的方案，走類似國際清算聯盟（ICU)的體系，這個體系本來就比美國體系公平很多，只是當年美國太強了硬通過自己的方案，如果金磚提出了這種方案，肯定會受到大部分金磚國家的認可，甚至世界的認可。不要以為美國不會對中國使用swift,如果金磚國家真的走了這條路，代表世界一大部分的資源與工業國使用另一種貨幣交易，相當於直接架空美元，這跟挖美國祖墳沒有區別了，美國鋌而走險不是沒有機會，時間上也剛好，六個月前來談判。",
        "voteup_count": 23,
        "updated_time": "2024-04-29 09:13:48",
        "question_id": 654194268,
        "user_id": "85aa90217901694b43a0f24c82482bdb"
    },
    {
        "answer_id": 3479813219,
        "content": "警惕“农夫和蛇”。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 21:27:07",
        "question_id": 654194268,
        "user_id": "827542f8c4a4310805994cd05d8fa5c6"
    },
    {
        "answer_id": 3481188379,
        "content": "没任何实质影响。现在中美双方对抗的局势，各路大神都说得很明白，枪顶在脑门上就差开火了。当然，这种脆弱的局势也维系不了多久。因为双方的内外部因素已经不允许如此维系下去了，都在推动着关系加速演变。世界已经走到了旧秩序大变、崩塌的前夜。我估计，不久就会迎来一场席卷全世界的、翻天覆地的巨变。这场巨变，会使得世界上每个国家、每个人的过往认知、习惯、生活方式、所坚信的一切发生改变甚至颠覆。每个月，每天甚至每分每秒，事态都在加速，这是所有人都能看到和感受到的事。百年未有之大变局，确实。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 16:16:25",
        "question_id": 654194268,
        "user_id": "aaf7a3e329250e149f46b41a5734080d"
    },
    {
        "answer_id": 3480097082,
        "content": "美国因为反犹反以而被针对的大学生可以留学工作到我国了",
        "voteup_count": 4,
        "updated_time": "2024-04-27 08:20:46",
        "question_id": 654194268,
        "user_id": "82c5700c1dc8f78f95d901d3996dffd2"
    },
    {
        "answer_id": 3480019958,
        "content": "要不一起推进取消竞业协议以及提高工资",
        "voteup_count": 4,
        "updated_time": "2024-04-27 03:49:37",
        "question_id": 654194268,
        "user_id": "904ce4791543b23767bb3618f80fa31d"
    },
    {
        "answer_id": 3480144037,
        "content": "打又不敢打，和又不肯和。打，肯定是要打的，而且不会拖太长时间。因为美国不甘心、不死心，又时不我待。和，肯定也是要和的，因美国的尿性，和之前，必定是要打的，和的必要条件就是另一场局部战争，或南海，或东海，且不会在2025年后。因为时以待我。耶伦、布林肯，来也匆匆、去也匆匆；风薰薰兮春华暖，心凉凉兮言辞寒，明知不可为而为之，是否还背负另一面的不为人知的使命？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:17:47",
        "question_id": 654194268,
        "user_id": "a2a0a0409010bf1107ff5943d8e86c49"
    },
    {
        "answer_id": 3480316003,
        "content": "我能理解的是:现在大家谈好了底线，台面上的，台面下的，所有明的，暗的招数，双方全部使出来!要不还是5月份等京子访华后，俄熊出什么筹码给CN？怎么讲都是京子下重注的时候了!再放开手，大打一场，打到11月4号为止？",
        "voteup_count": 19,
        "updated_time": "2024-04-27 13:32:48",
        "question_id": 654194268,
        "user_id": "534ec448db54a1250fbd2e4585b159f4"
    },
    {
        "answer_id": 3480264922,
        "content": "布林肯回到美国，很骄傲的和总统汇报，乔我和狡猾的兔子谈成了五点共识整整五点，从交流到留学甚至包括中东问题，我简直不敢相信我的上帝啊这太美妙了，是的安东尼这很好，那么其余九十五点没有共识的是什么呢？",
        "voteup_count": 14,
        "updated_time": "2024-04-27 11:15:39",
        "question_id": 654194268,
        "user_id": "4dd260ddca20c27ec07bc95cb7cfc447"
    },
    {
        "answer_id": 3479914271,
        "content": "这不算谈崩，什么叫谈崩？另外这叫谈话吗？这是赤裸裸的打劫，敲诈，勒索。有一点公平吗？有一点拿中国人当人看了吗？只是，太难听的话没有用脏话说出来而已。什么是三个一贯？外交语言用市井风格说，就是美国你瞅啥瞅？爱咋咋地。老子就这样，不服来干。",
        "voteup_count": 31,
        "updated_time": "2024-04-26 23:25:37",
        "question_id": 654194268,
        "user_id": "84331687793e2cf533b2c5fcc541a64e"
    },
    {
        "answer_id": 3480504719,
        "content": "求锤得锤，恶果来临的时候，别叫唤就行。   ",
        "voteup_count": 46,
        "updated_time": "2024-04-27 15:53:31",
        "question_id": 654194268,
        "user_id": "1e1e3a436588e48a2d9fcafb0834eb87"
    },
    {
        "answer_id": 3480459360,
        "content": "中美利益分歧再大，也没有跟P民的利益分歧大。中美可以对话，但跟P民不可以对话。",
        "voteup_count": 46,
        "updated_time": "2024-04-27 19:20:53",
        "question_id": 654194268,
        "user_id": "8116e6cf13cb0969df52fe24d16249a7"
    },
    {
        "answer_id": 3480172739,
        "content": "意思就是说啥都没谈成。时间在谁那边，就显得更为重要了。别听说一群赢了党在放可燃烧气体，人是这边邀请的，谈不拢就意味着情况可能会继续恶化下去。小老百姓的日子还要过下去，一声叹息。无能为力。希望大家都能得到想要的结果",
        "voteup_count": 25,
        "updated_time": "2024-04-27 09:46:57",
        "question_id": 654194268,
        "user_id": "3c3335bd74daed988ed168535eae13fa"
    },
    {
        "answer_id": 3480066876,
        "content": "美国：求求你，别像上次那样拉黑我。中国：嗯",
        "voteup_count": 4,
        "updated_time": "2024-04-27 07:27:18",
        "question_id": 654194268,
        "user_id": "fb61d23239aedd7636e982208cb65e81"
    },
    {
        "answer_id": 3479756004,
        "content": "好歹是核大战的风险降低了，剩下的还能怎么样，苟着吧。先保证自己不被吃，等一些小经济体扛不住了，跟着美国人后边，能吃点是点，也就是这样了。",
        "voteup_count": 32,
        "updated_time": "2024-04-26 20:15:02",
        "question_id": 654194268,
        "user_id": "0f8615a74d798a62da59aa7d4c9ee13b"
    },
    {
        "answer_id": 3480028892,
        "content": "这次公告对目前的唯一影响，我看就是利好黄金。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 04:58:32",
        "question_id": 654194268,
        "user_id": "73bc773ec1c28c6fbc61a1661f33c9ca"
    },
    {
        "answer_id": 3480253302,
        "content": "美国长期培养出一个经济怪物，现在自食其果尾大不掉。所以做事情不讲原是有代价的。",
        "voteup_count": 24,
        "updated_time": "2024-04-27 11:04:24",
        "question_id": 654194268,
        "user_id": "e4883548cea52ee8c66c1b4ce5278d5c"
    },
    {
        "answer_id": 3479978272,
        "content": "其道远险狭，譬之犹两鼠斗于穴中，将勇者胜。。。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 01:02:45",
        "question_id": 654194268,
        "user_id": "ea14a537e30127a0035cbc575a72be41"
    },
    {
        "answer_id": 3480006120,
        "content": "当年胡宗宪说过一句话事情坏就坏在你中有我，我中有你但是对于劣势方来说事情好就好在你中有我我中有你这是一把双刃剑就看这个刃先开谁的口子",
        "voteup_count": 23,
        "updated_time": "2024-04-27 02:29:14",
        "question_id": 654194268,
        "user_id": "c9abb15cec3a4d3cb84a7a79d817c65b"
    },
    {
        "answer_id": 3479822448,
        "content": "本次中美双方达成如下五点共识：.....",
        "voteup_count": 44,
        "updated_time": "2024-04-26 21:38:08",
        "question_id": 654194268,
        "user_id": "4789830b9047637ad665c1a0fb3a3ea9"
    },
    {
        "answer_id": 3480029245,
        "content": "2024年攻守易形了，局座之前说中美之间大概分为三个阶段，前期是战略防守，确保别被美帝打垮，中期是战略相持，互轮王八拳，最后是战略反攻。目前看应该是到战略相持的地步了，你在我南海搞事，我去你中东拆台，这次两线作战把老美逼的够呛，去年国务卿才刚来过，不到一年就又火急火燎的来谈条件了，看的出来美帝很急。",
        "voteup_count": 33,
        "updated_time": "2024-04-27 05:02:05",
        "question_id": 654194268,
        "user_id": "1f95a24475087ce6d2d4ccc9212a81a3"
    },
    {
        "answer_id": 3480018217,
        "content": "刚刚权威媒体发布了布林肯此行中美达成了五点共识，主要集中在气候变化、禁毒、人工智能、留学生这些，意义都不大。此行主要是来沟通了国际地缘政治问题。布林肯是犹太人，回顾下我前面分析的犹太的战略框架：维护住石油美元霸权体系，中东是美元霸权最后的命门，如果以色列败了，美元霸权立马就不存在了。使美国军队下场中东，让以色列再次深度绑住美国，以谋求更高的议程制定能力和美式决策影响力。同时疏困乌克兰，在中东与欧洲两线先解决俄罗斯，再集中精力对付大国。而军方代表的昂撒并不想直接下场中东，而是想利用日韩到台湾到菲律宾这条岛链，通过代理人打击中国沿海。自从国会山事件之后，两党的撕裂就拉开了序幕，资本体系跟法律体系都存在对抗，国会收回对外宣战权过后，白宫的事实权力就已经快速削弱。至于在哪个地方开战美国内部存在巨大分歧。布林肯来之前，就已经通过公开信息表达了此次前来的诉求：主要就是卖军火给俄罗斯及中东伊朗等国家的事。布林肯空着手攥着拳头就来了，你若不同意就制裁你的银行。还一边比划一边威胁，脱钩将使你产能过剩更加严重，经济会更差。实话实说，现在看芯片、锂电池，还有光伏和新能源汽车等，未来产能过剩是大概率，但价格战也还是要打。欧美的工业产能想和中国现在打价格战的是很难的，它们的资本体系和消费需求承受能力都吃不消，中国现在的出口项已经不是那种低附加值的粗加工产品，也就是说实际上中国在全球生产贸易中已经在走向蜕变换代了。不是简单的为脱钩做准备的事情了。国内的大品牌要想走出去活下来必须随时准备战斗来促使技术突破和产业效率实现层级跨越。耶伦上次来就在掩耳盗铃，她提产能过剩，实际是渴望物美价廉的商品，不欢迎高溢价商品进入市场，去冲击他们的生产体系以及这个生产体系享受溢价的特权，尤其是福利体系，要不然这会冲击他们的社会结构和选民情绪，导致经济问题社会化的演变可能。而产能过剩和全球能源涨价实际上又是一体两面，即能源价格更多是在反应供需结构的潜在变化。因此布林肯再次跑过来用脱钩来威胁是被逼的在发狠。面对脱钩的威胁，央行4月23日给出了回应：央行将把在二级市场上买卖国债常态化。这意味着人民币的“锚定物”可以不用美元外汇，有决心主要锚定中国国债。尽管全面替代美元的成本可能比继续使用美元的成本高很多。俄罗斯在同一天放出消息将取消黄金出口关税，让黄金充当货币以便利交易。关于中东，前面也说过，其他看到机会的群体会逐步试探美国的实力加深博弈，且这种战略支轴位置爆发的任何问题都有复杂的历史脉络和多方长期蓄力，博弈背后有大国下棋助力。反霸战争就是要推翻黑社会，瓦解这个几百年殖民掠夺为一己之私连毒、核冷废水都敢扔出来的无德组织。因此这次在中东，大国也一定会公开全力支持不会躲躲闪闪，这直接关系到多极化能否形成的大变局。布林肯在会晤的时候，哈马斯和法塔赫就在隔壁谈判。上次以色列炸伊朗叙利亚大使馆，我的判断是以色列想引诱伊朗、俄罗斯下场叙利亚，伊朗会选择直接打以色列本土，双方会大打。实际双方雷声大雨点小，伊朗似乎也在权衡自己的收益与损失，避免成为中俄的炮灰。伊朗需要什么，当下来说就是足够的保护避免成为炮灰，比如核设施的安全等等。因此伊朗一定会在军事方面寻求大国援助作为下场的交换筹码，估计接下来中伊双方军方很快会有会晤。伊朗会有所获，中东各国在伊朗支持下不断攻击以色列本土，直至大打。“双方是引领国际合作应对全球性问题，实现双赢多赢，还是彼此对立对抗甚至爆发冲突，导致双输多输，国际社会都拭目以待。”这是我们今天的表态，还是头一次毫不避讳爆发战争，布林肯空手而来，中美从谈不拢走向了谈不和。",
        "voteup_count": 31,
        "updated_time": "2024-04-27 03:37:43",
        "question_id": 654194268,
        "user_id": "0602921885a943a224142d06028ab8bd"
    },
    {
        "answer_id": 3480081269,
        "content": "中美作为世界上的两个大国，一个是最大的发展中国家，一个是最大的发达国家。中美两国通过交流达成五点共识，将会对世界格局产生深远影响，具体体现在以下几个方面：一是经济层面。由于近年来美国为了限制中国及其他国家发展，美联储不断加息想让其他国家资金贬值，收割全世界。然而中国等国家没有坐以待毙，通过购买黄金等方式防止人民币贬值。这次通过对话交流，相信美方意识到交流合作才能共赢，大国争霸只能两败俱伤。二是世界格局层面。目前俄乌冲突、巴以冲突愈演愈烈。世界正处于百年未有之大变局中，中美两国作为负责任的大国，有必要在此时进行交流，维护世界和平。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 07:56:03",
        "question_id": 654194268,
        "user_id": "924bb1e3b1b2e746ebabf79c308055f1"
    },
    {
        "answer_id": 3479937374,
        "content": "近15年别指望中美会打起来。美国做了什么打脸中国的事，外交部会立刻通过舆论工具像向漂亮国表达不满和愤怒。漂亮国会做很多次搬石头砸自己的脚的事，因为他们脚上穿了钢铁鞋，石头奈何不了这脚。气氛组的宝子们，你们是擅长提供情绪价值的，优秀中控，到点就会围过来观战吆喝打起来。都散了吧，不会打的。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 23:53:21",
        "question_id": 654194268,
        "user_id": "f818eeb219fb8dec514953cbbc93cd6c"
    },
    {
        "answer_id": 3480029390,
        "content": "我已经失业五个月",
        "voteup_count": 39,
        "updated_time": "2024-04-27 05:02:24",
        "question_id": 654194268,
        "user_id": "c08f3d046d4917a3898248bf5ea79eb4"
    },
    {
        "answer_id": 3479966846,
        "content": "一句话：没有任何实质提升意义。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:39:11",
        "question_id": 654194268,
        "user_id": "82f5497b863c26f6333577213c1ccf61"
    },
    {
        "answer_id": 3480022274,
        "content": "我最看好的是第四条：“双方将采取措施扩大两国人文交流，欢迎对方国家留学生，办好5月在中国西安举行的第14届中美旅游高层对话。”理论上讲，这一条实施起来应该没有什么政治障碍，可行性强。对我们这样的普通老百姓能够带来实实在在的便利，对两国都是有百利而无一弊。但实施起来，也许不会那么简单。在两国都在努力抓间谍的氛围下，下面的各级歪嘴和尚是很容易把这断经念歪的。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 04:05:12",
        "question_id": 654194268,
        "user_id": "f0e9c15f839302c6525742d782dcf7ef"
    },
    {
        "answer_id": 3480001293,
        "content": "   人没到，产能过剩、台海南海中国强势、中俄贸易，三张牌就贴脸飞来了。这次又是各说各话，但是报道里只有我们怎么说，布林肯说的话都不适合在内网直接说，可想而知布林肯说的话都多难听了，接下来就看具体的美国方面会有什么政策出来。是不是swift制裁真的会提上来，军演的堤丰系统是不是撤回去，520那天到底台海会发生什么事情。现在看，最快的是520，有可能是赖的调门不会低，我们是怎么动，又是考验顶层和民众心理的事情。最后就是南海，现在菲律宾不敢再逾越，也没办改变现状，实控他们诉求的地方，但是他们搞什么自己主张区域联合外人开发了，这既是打我们的脸，又让他们获得实际利益，我们如果不做军事惩戒，好些个地方我们其实浪费再多的海警资源也是鞭长莫及的。  筹码还是美国多得多，美国一直都在出牌，我们都是被动防御，美国输的起个几回，他输了大不了退出亚太，如果现在不出牌施压，他早晚退出亚太，这是国家战略之争，不是请客吃饭能解决的，现在一直外交无非就是互相套路。中国幻想可以缓缓，美国幻想中国听话，旁边看戏的幻想两边可以别打架殃及鱼池。其实一来二去，我们还是吃亏，因为美国还是一步一步的扎实了他和盟友的联系。英欧日菲澳台，还是跟着美国的一步步围堵我们，希望我们可以破局成功，也许腚力可以赢一切，但是作为普通老百姓我还是很着急的，更何况还有民族情绪无法倾泻。",
        "voteup_count": 11,
        "updated_time": "2024-04-27 02:09:37",
        "question_id": 654194268,
        "user_id": "d4088fdaa9de6af67d371527a6151b1a"
    },
    {
        "answer_id": 3479913135,
        "content": "还是比较空泛的，其实无所谓，该合作合作，该斗争斗争。斗而不破、不打热战就是目前最好的结果。但舆论宣传阵地依旧会有艰难的斗争。这种局势下，也很难回到2019年以前的经济状况了。对于百姓来讲，多攒钱，手里多有过河钱是王道。别有贷款和信用卡是王道。保重身体不得病是王道。存量时代，品牌之间也竞争激烈，国家叫停一些省份的基建项目。钱越来越不好赚了，要开源节流。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 09:19:52",
        "question_id": 654194268,
        "user_id": "d90f4edc4e0fea50e9447e6ad27002db"
    },
    {
        "answer_id": 3480298958,
        "content": "总结五个字：暂时不开战",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:49:06",
        "question_id": 654194268,
        "user_id": "fe38b7dbc3f364f7269415728b6b6eaa"
    },
    {
        "answer_id": 3480118810,
        "content": "也就这样了！此前中方重申“三个一以贯之”时就能看出所以然来——在这种虚无缥缈的价值层面打太极，当然就是在具体事务层面难产的表现。“五点共识”，总比拍桌子撕破脸皮好，说明体面还存。也仅此而已！",
        "voteup_count": 11,
        "updated_time": "2024-04-27 11:39:55",
        "question_id": 654194268,
        "user_id": "bd800597f9208c40766dfbf0150dcbd3"
    },
    {
        "answer_id": 3479873417,
        "content": "就是什么都没谈拢但也不好搞得白来拿点边角料说一说，其实就是白来",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:37:52",
        "question_id": 654194268,
        "user_id": "57fddbcee15e83ca6943593f24cea5e0"
    },
    {
        "answer_id": 3480148046,
        "content": "布林肯在美大使馆表示将制裁更多中国企业，这才是真实的结果，大概就是谈崩了，但是不撕逼的意思。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 09:22:09",
        "question_id": 654194268,
        "user_id": "7fd13af83e2276b3553d9e8ce03556d7"
    },
    {
        "answer_id": 3479884073,
        "content": "省流：达成了继续磋商的共识。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 22:50:21",
        "question_id": 654194268,
        "user_id": "bec903f045d730293c6c3fc0b9687b4c"
    },
    {
        "answer_id": 3479718482,
        "content": "大a涨了，北向资金买入，也在大会堂接见了，说明谈的不错。两千亿和两万亿市场还是很好选的嘛",
        "voteup_count": 15,
        "updated_time": "2024-04-26 19:26:11",
        "question_id": 654194268,
        "user_id": "84b1bfc9c1cd9e12e2550749b0dbedef"
    },
    {
        "answer_id": 3480060578,
        "content": "两边还没准备好正式开启s3",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:12:57",
        "question_id": 654194268,
        "user_id": "eafa2da17d178f56e6b06edf19d809d9"
    },
    {
        "answer_id": 3482116483,
        "content": "我发现神友和兔友有一点都非常唐诗，就是喜欢自己脑补塔的意思其实绝大部分时候，塔的意思就是字面意思",
        "voteup_count": 12,
        "updated_time": "2024-04-29 04:54:57",
        "question_id": 654194268,
        "user_id": "c5a31d7010235b48cb2d4f97da65c59e"
    },
    {
        "answer_id": 3480032206,
        "content": "你别说步林肯了，就是林肯来了也没啥用。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 05:23:27",
        "question_id": 654194268,
        "user_id": "08bc2ef58b855bae530fc75d85c91da5"
    },
    {
        "answer_id": 3479970885,
        "content": "鹅朝叙伊…",
        "voteup_count": 22,
        "updated_time": "2024-04-27 00:46:58",
        "question_id": 654194268,
        "user_id": "900cf2b14674191f7dbf6f8ff84dcd46"
    },
    {
        "answer_id": 3480021188,
        "content": "依然尿不到一个壶里，暂时只能尽量不尿到彼此身上。",
        "voteup_count": 14,
        "updated_time": "2024-04-27 03:57:26",
        "question_id": 654194268,
        "user_id": "70226731f1e7d966d3fea9a39717bb5d"
    },
    {
        "answer_id": 3479761410,
        "content": "果不其然，什么都没谈成。除了说明之后会继续沟通，其他都没什么太大的意义。说会继续沟通也是美国怕了，上次闹得好久没沟通，美国怕中国真跟南海开整，所以才无论如何都要继续沟通。如果真谈成什么，大概率内容里会有大额订单，甚至买国债的消息。至于乌克兰和中东的事，估计美国是坚决不想兔子插手，要是最后是兔子调停，那说明美国的软实力就真彻底没了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 20:21:49",
        "question_id": 654194268,
        "user_id": "16614f8fa2098683a86de0b2c3b634a0"
    },
    {
        "answer_id": 3480087301,
        "content": "当年古巴导弹危机美国啥反应，现在菲律宾布上导弹了，不指望直接对美丽国咋样，菲律宾最近小动作的那几个地方，包括那艘破船，是不是该清理一下，结果是一点反应没有，这腚力真是服了，海军白下饺子的吗？我要戒烟了！",
        "voteup_count": 24,
        "updated_time": "2024-04-27 08:07:24",
        "question_id": 654194268,
        "user_id": "b047d19c083a3d2b78c26f10d74b1c74"
    },
    {
        "answer_id": 3479862956,
        "content": "各怀鬼胎，作秀给俄罗斯看。美国要通过保持中美对话，施压俄罗斯，意思是我们在拉拢中国，一旦中国在你之前和我们谈妥，你就彻底完蛋了。中国要通过中美保持对话，施压俄罗斯，意思是看看美国人都急于拉拢中国，中美利益冲突领域的事情，你们还是要掂量着办吧。",
        "voteup_count": 25,
        "updated_time": "2024-04-26 22:25:39",
        "question_id": 654194268,
        "user_id": "a5ff39a9a9bd320b78838e3e8946a1ba"
    },
    {
        "answer_id": 3479818450,
        "content": "基本上可以理解为毫无进展！",
        "voteup_count": 79,
        "updated_time": "2024-04-26 21:33:40",
        "question_id": 654194268,
        "user_id": "f301fb5f282ffac1c3400552ce9363ce"
    },
    {
        "answer_id": 3479788759,
        "content": "没影响。拳脚相加，也是一种交往和接触。如胶似漆，更是一种交往和接触。我没在开车，我没开玩笑。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 20:56:52",
        "question_id": 654194268,
        "user_id": "1437e0f85232c97be78bfde52990497b"
    },
    {
        "answer_id": 3480297152,
        "content": "中美达成五点共识，双方同意保持高层交往和各层级接触，这些事情表明，中美关系目前可以稳定一段时间，美国会不会出什么幺蛾子，那就看美国想不想中美关系稳定了。布林肯访华的目的是探知中国的底线，探知中国社会是否反美。结果布林肯没看到中国人民反美，反而对美国非常友好。至于美国政府对中国的极限施压围堵，这都是美国人的事情，似乎与中国无关，中国只是奉陪而已。美国在菲律宾和台海搞事，也是未得到中国有啥特别的反应。中国一以贯之主张合作共赢，求同存异。布林肯看来围堵中国是在白费力气，不知道拜登布林肯会不会理解自己是白费力。美国大选，由于中国人没有反美情绪，美国政客们利用反华捞选票，只能是徒劳的，只会损害美国。尤其是美国打击Tik Tok事件，对拜登政府来说，是一件有损美国法治基础的事情，还带有公开的胁迫买卖的声音，这种封禁威胁和强迫买卖对拜登竞选总统是极为不利的事情。中国已经早就公开说了，决不允许出售Tik Tok的核心算法。因此Tik Tok大概率被美国拜登政府封禁，守法的Tik Tok被破坏法治的法案禁止，这对美国法治社会来说，相当于“指鹿为马”效应。中国的做法是走正确的路，让以中国为敌的人无路可走。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:47:24",
        "question_id": 654194268,
        "user_id": "3ecc725232c3838cf8f63b9a17d01c9b"
    },
    {
        "answer_id": 3480171317,
        "content": "没有任何影响，因为未来是确定的，如果站在未来的角度看的话",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:45:34",
        "question_id": 654194268,
        "user_id": "b22bc0332ca7f8f0a0c9c9e041eebde6"
    },
    {
        "answer_id": 3480953207,
        "content": "美国来中国大谈中国和俄罗斯和伊朗的关系要怎么样，那为什么中国不直接和俄罗斯和伊朗去谈，非要和你美国先谈一谈呢？我有时候是真看不懂现在的美国到底要干什么？还真以为地球是美国开的啊？美国现在的毛病很简单，把内政事项变成了外交事项，把国防事项变成了作秀事项，把财政事项变成了敲诈勒索。整个政府所有部门都严重失职就没有一个能干好自己分内事务的。",
        "voteup_count": 13,
        "updated_time": "2024-04-28 01:36:35",
        "question_id": 654194268,
        "user_id": "5fadb6100a30d354e2cbe903a9302372"
    },
    {
        "answer_id": 3480354331,
        "content": "Sec. Blinken:Here's the problem: What  China's doing now is not providing weapons to Russia for use in Ukraine,  as, for example, North Korea and Iran are. But it is the number one  supplier of the critical components for Russia to rebuild its defense  industrial base-- machine tools, microelectronics, optics and other  things that are going right into a massive production of munitions, of  weaponry, of tanks, of armored vehicles, which in turn are going into  Ukraine. This is not only a problem for us, it's not only a problem for  Ukraine. It's a problem for virtually everyone in Europe because they  see this as helping to perpetuate the Russian aggression in Ukraine.  They also see it as creating a growing threat to Europe's security. One  of the things that I shared with our Chinese colleagues is that at the  very same time that they're trying to develop better relations with  Europe, they can't be doing that while at the same time helping to fuel  what is the biggest threat to Europe's security since the end of the  Cold War. Now, we've already taken steps ourselves. We're prepared to do  more if China is not prepared to act to curb this activity.Inskeep:  So you're trying to tell them it's in their interest to stop aiding  Russia. But you also told reporters just a short time ago, \"if China  does not address this problem, we will.\" What power do you have? Sec. Blinken:  Well, as I said, you've already seen us take action against more than  100 Chinese entities with with sanctions, applying export controls.  There are other measures that we're fully prepared to take. And as I  said before, if China won't act, we will.",
        "voteup_count": 18,
        "updated_time": "2024-04-27 12:54:39",
        "question_id": 654194268,
        "user_id": "05e3cdd471cf01f210e22665d71807fa"
    },
    {
        "answer_id": 3480589594,
        "content": "有种相亲之后，没看上对方，出于客套“都是年轻人多交个朋友多条路”的即视感啊！但是最多是点赞之交。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:30:04",
        "question_id": 654194268,
        "user_id": "2b9a69a187467a193e5d5ecc96d40206"
    },
    {
        "answer_id": 3480260256,
        "content": "表面上客客气气，谁都不撕破脸、不芳脏字，各自扮演好熟悉的陌生人。内心愤怒好似滔天巨浪。面目上却忍住口水，都成会谈时的底线了。大家都是文明人。大家都是日子人。却都往自己认定的方向打马狂奔，什么时候回头？天知道。兔子吃亏就吃在：这货还能当几天国务卿？政策的不确定性，拿什么来谈，谈什么都毫无意义。讲讲5个一以贯之。布林肯反应过来了吗？从他表演讲，无异于对牛弹琴、与虎谋皮上一位，可比这个还无耻、无底线。甚至被一些人恨得牙氧氧，嘲讽他离任后找不到工作。能看出什么呀？狂吠期的什么什么不会咬人？就这看，真打，还得一段时间。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:11:20",
        "question_id": 654194268,
        "user_id": "8345740b0de5e384572215da0baf29c1"
    },
    {
        "answer_id": 3480135329,
        "content": "千里迢迢过来开了个务虚会",
        "voteup_count": 11,
        "updated_time": "2024-04-27 09:08:21",
        "question_id": 654194268,
        "user_id": "3fbf05b6e74f7f0c8ea225752a04873c"
    },
    {
        "answer_id": 3479872582,
        "content": "大家难道不知道苏德签订的互不侵犯条约，稳军之计耳，三个联合公报可是白纸黑字，台湾是中国的不假，停留在纸面上，你过去驻军试试看？美国不论哪个政客上台都一样，中美结构性问题不可调合，不动用枪杆子，一切白扯，美国人只服拳头！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:36:53",
        "question_id": 654194268,
        "user_id": "0eba7f48ad6f402137ba47f5791b19a0"
    },
    {
        "answer_id": 3480079086,
        "content": "某些神神的脑回路简直离谱，既不知道重返亚太，也不知道贸易战，就知道责任在中国。谈事情都你们这样谈法，我只能让你们狗带了，你们狗带了一切都好谈。当然了，你们啥都知道，只是你们没有自己的脑子，只是美国人的一条狗罢了！",
        "voteup_count": 12,
        "updated_time": "2024-04-27 07:51:38",
        "question_id": 654194268,
        "user_id": "da790fac60063e26b87a6fe36a2e123f"
    },
    {
        "answer_id": 3480015137,
        "content": "下次再来直接安排他们去旅游吧，反正每次的关注点都是地方美食。也别谈什么正事添堵了，吃好喝好，你开心我省事。就当是不收钱的网红来探店，流量摆在那，就算拉不来外资也能提振内需不是么？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:38:51",
        "question_id": 654194268,
        "user_id": "9841e7a168cf5f87581d981d3f02db4f"
    },
    {
        "answer_id": 3480238539,
        "content": "美国国务卿，地位高于内阁部长，仅次于正、副总统，主管外交事务，内阁会议和国家安全委员会的首席委员，美国总统第四顺位继承人四把手跑中国就是为了这？公司的四把手出差结果都比这强这么点事发个微信就搞定了，最多拉个群，实在不行开个腾讯会议千里迢迢人吃马喂的浪费多少，老布该学学啥是降本增效了哈",
        "voteup_count": 14,
        "updated_time": "2024-04-27 10:51:54",
        "question_id": 654194268,
        "user_id": "d8906a7d4de96e33b96060939a9e367d"
    },
    {
        "answer_id": 3479856366,
        "content": "这种所谓的共识么，约等于什么都没说。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:18:14",
        "question_id": 654194268,
        "user_id": "122c115f3819c78c0831bbf0fadd11b5"
    },
    {
        "answer_id": 3480256633,
        "content": "美国现在显然就是来中国就是为了缓解现在美国政府国内的运动的压力，因为学生运动就是要反犹太人，而且要想让美国不要支持以色列，或者是说要减少海外的军事行动如果是这种做法，那基本上就是表示与高层的接触和中国就是能够缓和和中国的关系，然后让中国能够在这个时候不要再火上浇油，如果要是这个时候真的再整出亚太的问题，现在美国可能真的应接不暇",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:07:46",
        "question_id": 654194268,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3480064873,
        "content": "中国总是低估了美国人的傲慢。美国如果不支持梧桐弯弯就是要和中国兵戎相见。除非他们就各种分裂中国的行为公开道歉，否则就无法原谅且坚决反对。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:22:50",
        "question_id": 654194268,
        "user_id": "68cf004cd7916a85627ee0424b97972e"
    },
    {
        "answer_id": 3480216800,
        "content": "维持建交国的正常水平五点共识是中方的期望，美国并没有执行中美关系快摊牌了，美国可以选和平或者对抗美国以及远程养殖的宠物的梦快醒了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:30:27",
        "question_id": 654194268,
        "user_id": "9b53d50cae6619e84faf90c8edca415e"
    },
    {
        "answer_id": 3480017078,
        "content": "布林肯在记者会上说，中国不解决援俄问题，美国就要出手解决，那就拭目以待吧。",
        "voteup_count": 19,
        "updated_time": "2024-04-27 03:27:53",
        "question_id": 654194268,
        "user_id": "331c67f4d89a544e7f6fdc78aa97a0a6"
    },
    {
        "answer_id": 3481853358,
        "content": "双方表示尿不到一个壶里，至于尿不尿到对方壶里，就继续谈吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 20:19:24",
        "question_id": 654194268,
        "user_id": "d966d54ce0896a31794030fdcdba3e5d"
    },
    {
        "answer_id": 3480142834,
        "content": "有这么复杂吗？从职场角度看就很容易理解布林肯了，你让我去加沙背黑锅，我宁愿去北京坐小板凳。",
        "voteup_count": 14,
        "updated_time": "2024-04-27 09:16:27",
        "question_id": 654194268,
        "user_id": "97d7b9782e878bfa7c04108c28e743d0"
    },
    {
        "answer_id": 3480405700,
        "content": "懂了，中美达成无点共识",
        "voteup_count": 3,
        "updated_time": "2024-04-27 13:56:42",
        "question_id": 654194268,
        "user_id": "cd25e9ba1aa0327bc704d9f31ff68fa3"
    },
    {
        "answer_id": 3480318220,
        "content": "见惯不怪了，每次不同的接触都说达成共识尊重中方啥啥啥的，然后回去各种小动作制裁、售卖军火、搞分立",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:11:02",
        "question_id": 654194268,
        "user_id": "a44c3b8b767f4d8521ef068376742359"
    },
    {
        "answer_id": 3480999978,
        "content": "1、核心议题还是援鹅，其他的诸如台海、巴以、tiktok都只是辅菜2、美欧乌一致认为兔子给大鹅的输血是普子打仗的底气3、这次老美似乎下定了决心，要兔子断绝对大鹅的援助，不然要给予同等制裁4、老美要真下定决心同等制裁，那还是挺要命的，对兔子是这样，对老美自己也是5、邀布林肯来访说明还有的谈6、表面看结果很冷淡，但是真正谈的怎么样，只有当事人知道，存在两个可能：可能一：确实谈崩了，兔子不收敛援助，这样的话就看老美接下来敢不敢真制裁可能二：参考基辛格72年访华，表面谈崩糊弄大鹅，但是关起门来已经秘密达成了多项共识所以就看接下来一个月的动向，老美有没有实际的动作，如果没有的话，大概率兔子要催促大鹅见好就收了",
        "voteup_count": 20,
        "updated_time": "2024-04-28 06:02:23",
        "question_id": 654194268,
        "user_id": "b3288ffa2a9eeab826554690d13ff054"
    },
    {
        "answer_id": 3480075632,
        "content": "中国没掀桌子其实就是示弱了。毕竟美国把中程导弹已经部署在菲律宾了，下一步，可以让日本继续恢复军力，对中国造成压力。不断试探你的底线，而你又没有强有力的反击手段，就和北约东扩一样，不断挤压你的战略空间，时机合适逼你动手。至于达成的五点共识，可有可无，如果下一步进一步制裁中国的光伏，锂电，新能源汽车，制裁更多的公司，甚至剔除swift系统，中国还继续鸵鸟？对付美国这种流氓国家，需要第一代人的雷霆手段，台海，南海，你敢越位我就敢动手主动出击。威信面子从来都是打出来的，不是谈出来的。中国现在的综合实力和民众团结力量，足够横扫世界，怕个逑。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 07:44:57",
        "question_id": 654194268,
        "user_id": "72014c50f3263112cc9d0626e7a4ecc5"
    },
    {
        "answer_id": 3480983070,
        "content": "已经分手了，5点共识表示还没有删除对方微信。",
        "voteup_count": 25,
        "updated_time": "2024-04-28 04:02:25",
        "question_id": 654194268,
        "user_id": "7e10e602087f45d1b4ff9345174e593e"
    },
    {
        "answer_id": 3480065110,
        "content": "。有点意思，哪里有渠道，可以支援五毛的。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 07:23:15",
        "question_id": 654194268,
        "user_id": "8184c341cbcb5e51b92a8c39f59d9792"
    },
    {
        "answer_id": 3480114833,
        "content": "仔细阅读了五点共识，以虚为主，老生常谈，没有心意。对美国抱有任何美好的幻想，都只能是一厢情愿。美国在中国周边猖狂到了何种程度，我们都看在眼里。中国为了自身的利益，对美国必须强硬，针尖对麦芒，你制裁我，我必反制裁。那些认为只要中国对美国心怀善意，美国就会善待中国，甚至妄想俄罗斯倒下能从西方分得一份俄罗斯红利的荒谬思维该清醒了！可惜的是……",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:43:36",
        "question_id": 654194268,
        "user_id": "7bdde6d4690138794de853cbe816aa21"
    },
    {
        "answer_id": 3479849573,
        "content": "最大的影响就是确实没影响",
        "voteup_count": 3,
        "updated_time": "2024-04-26 22:10:16",
        "question_id": 654194268,
        "user_id": "0d0c9fadb5ba78e072d593e63d62eed3"
    },
    {
        "answer_id": 3480106258,
        "content": "哪怕谈拢了，鹰酱说过的话也会像擦屁股的纸一样，这是有前车之鉴的。",
        "voteup_count": 16,
        "updated_time": "2024-04-27 08:33:03",
        "question_id": 654194268,
        "user_id": "5b03827399df9b7bcd67e99925f4d776"
    },
    {
        "answer_id": 3479773345,
        "content": "记吃不记打，给他几个大逼斗，他才会老实，才说人话谈好了，老登来谈崩了，呵呵……回去准备棺材吧",
        "voteup_count": 2,
        "updated_time": "2024-04-26 20:37:26",
        "question_id": 654194268,
        "user_id": "8a772163ec0622d3770fbd6089a71856"
    },
    {
        "answer_id": 3480134467,
        "content": "美国马上大选，这个节点上能谈成任何事那是见鬼了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:07:15",
        "question_id": 654194268,
        "user_id": "f29749a6f4e3e69b11c102a6bd029c6b"
    },
    {
        "answer_id": 3480162278,
        "content": "这5点只是给外面看的，形式而已，实际的不好说，吃亏了的不能说，占便宜的不方便现在说，过段时间大家再看看吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:36:56",
        "question_id": 654194268,
        "user_id": "ee6ad9a2f8b85159d63ddb171d841e75"
    },
    {
        "answer_id": 3480925548,
        "content": "抛开外交辞令，从过程和结果报道看，应该是谈崩了，双方都算尽了最大努力吧！这可能是历史性的一天！",
        "voteup_count": 5,
        "updated_time": "2024-04-28 00:36:54",
        "question_id": 654194268,
        "user_id": "7edbd1d7676c677a48812d5e1eb8814f"
    },
    {
        "answer_id": 3480694149,
        "content": "春秋战国时外交很精彩有张怡 苏秦等大外交家纵横各国。后来秦朝大一统后都是朝贡外交 ，周围国家过来磕几个头说几句好话就赏赐不少东西，明清时闭关锁国中国人渐渐不会玩外交了，最早的外交部是1860年成立的总理各国事务衙门。反而欧洲没有统一 英法德俄奥等国合纵连横，势力均等 相互博弈外交才精彩 有很多有名外交家 俾斯麦 黎留塞等。中国做为棋手在世界外交舞台存在的时间并不长，缺乏优秀外交案例的历史积累，外交人员缺乏大国博弈的历史熏陶。外交部都是一帮外国语专业毕业的翻译官出身把持，靠跟大领导翻译，译而优则仕上位的，(某东洋语专业前驻东洋国大使上位) 能力格局专业素养斗争精神还差很多，跟美俄英法等大国比还缺乏优秀外交官，(美俄英法哪个会让一帮翻译把持外交)玩国际政治国际外交多向英国学，不要把不干涉内政当做自己外交不作为的遮羞布，不要天天唱高调装唐僧自已吃亏，没点孙悟空手段怎么震的住周围小妖(印 日 菲 越 缅 )。大国迫切需要改变庸人把持外交，翻译外交误国的现状，培养曾纪泽 顾维钧 周公这样的优秀外交人才。中国科技人才辈出，科技并不落后，但外交等软实力严重落后，缺乏优秀外交人操盘",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:52:58",
        "question_id": 654194268,
        "user_id": "45a153015f350156d54d7dda754d43dc"
    },
    {
        "answer_id": 3479878445,
        "content": "双方都是太极高手，都在试探对方的底线。大家都是体面人，该说的话没说，该做的事没做。这次会晤，中美关系没有实质性的进展，达成的都是双方共识都是无关紧要的领域。俄罗斯和乌克兰的问题没有交换意见，那美国支援乌克兰600亿美元算什么！台湾问题不谈，出售给台湾武器算什么！菲律宾和美国一起在南海军演不谈，大家都当作没有发生吗？伊朗和以色列冲突，美国支持以色列，这些问题都不谈，布林肯就是来中国旅游的。布林肯访华，成绩还是有的，就是在世界局势动荡的前提下，中美关系是稳定的，和谐的，传递给世界的信号，中美两个大国，不会发生冲突，对世界和平充满信心。和中国高层再次搭建了平台，理顺了沟通渠道，为中美各阶层的交流打下了基础，彼此留一线，下次好相见。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:44:03",
        "question_id": 654194268,
        "user_id": "f1ad042f5bb8b1f33edace623a66ebdc"
    },
    {
        "answer_id": 3480250328,
        "content": "全是官话，什么共识也不可能有。布林肯来时，菲律宾正和美国搞最大规模军演，刺激兔子。布林肯来时，已经开始了对兔子的单边制裁布林肯来时，美国已经通过了法案武装菲律宾和台湾，并部署超1500公里的导弹。布林肯来时，巴勒斯坦哈马斯和法塔赫正在兔讨论放下成见和解，商讨建国之后的联合政府，而领土的归属划分时间为1967年。布林肯来时，兔熊伊朗三国国防部长齐聚哈萨克斯坦，一定谈出新的共识。布林肯来时，普帝高调宣布五月来兔访问。布林肯来时，马卡龙公然叫嚣欧洲不要做美国附庸。在这种背景下，能谈下来半点实质性问题，都是重大突破。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 11:01:44",
        "question_id": 654194268,
        "user_id": "919c39be6a3e6401a5c86451bcbd2996"
    },
    {
        "answer_id": 3480140798,
        "content": "美国要到了他们想要的，他们知道威胁制裁对俄贸易中国是不会理它的，美国这次真正想要的就是禁毒合作，因为美国有项调查毒品问题对今年的投票对象影响很大，特别是一些摇摆州这是排前几名的政策之一。而我们这次的最大筹码恰恰是毒品合作，而我们好像已经给了而什么都没换来？",
        "voteup_count": 15,
        "updated_time": "2024-04-27 09:14:24",
        "question_id": 654194268,
        "user_id": "b617c53aefc99c13d6fc12ad494fbdac"
    },
    {
        "answer_id": 3480230405,
        "content": "确实，双方达成共识是一件好事，但是最终能否得到落实还需要看双方的具体行动。中国一直以来都是讲信用的国家，但是美国在过去几年中的一些行动却给人留下了不可靠的印象。因此，如果美国不能兑现承诺，那么这些共识就只是空话而已。美国仍是一个变数！期货开户咨询：如何在期货市场上赚钱？期货大佬的经验之谈所以，如果要说起来，其实达成的共识是更具体了，比如人工智能管控、禁毒和气候变化，这些都是已经确定的合作范围。但是范围也没有特别新颖的变化。只是如果从布林肯的角度来说，他确实也取得了一些成果，所以在外交上不能说在他与中国的对话中毫无作为。这或许是布林肯此次访华最大的收获。然后，我们可以看到的是，从外交部美大司司长杨涛的吹风可以看出，中方一直在强调中国的基本要求和看法，而这些只有部分反映在中美的五点共识之中。所以美方的想法和态度可以说与中国并没有并行不悖，而是有很多根本性的问题上美国不可能给出明确的答案。所以，中美的共识整体上仍然处于表面的、局部的合作水平上，距离真正的稳定还很遥远。只能说目前仍然维持在斗而不破的阶段，合作依然会是脆弱的。这也符合中美关系现在的结构特点，只要一方将另一方视为竞争对手，那么合作就很难广泛展开。我们目前当然不愿意与美国为敌，但相关的准备其实一直也在进行，这是针对美国自身强烈的现实主义逻辑进行的回应。我们把利益诉求和希望说清楚，一方面是明确告知美方，另一方面也是向世界重申我们的立场和观点，这是有必要的，但是也知道美国人不可能完全答应。话要说，事情也要做，我们已经明确地划了台湾问题红线，也明确说我们一定会要发展权，这就是中国最为关切的两个部分，也是中国会真正投入战略资源去确保的两个部分，谁都不可能改变这两点，包括美国。这方面美国至少官方层面还是确认的，当然实际的做法与中国的希望相差很大。中美的博弈会是很漫长的，其中会有合作，但整体上趋于竞争乃至对抗的方向依然看不到可以逆转的趋势。以斗争求合作，会是这个阶段的主流。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:43:20",
        "question_id": 654194268,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3479973562,
        "content": "打架不想打，认输也不肯认，只能搞搞小动作；我知道你小子也是这样；那就划条线，咱比比谁能憋吧。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 00:52:29",
        "question_id": 654194268,
        "user_id": "e833367912a5b52dfb69e97918f92e3a"
    },
    {
        "answer_id": 3480115304,
        "content": "以前达成的，他们遵守了么，他们想毁约就毁约，时刻保持警惕，欠那么账谁都救不了他们。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 08:44:14",
        "question_id": 654194268,
        "user_id": "e28cad3da152433eccfeaba36d5ec305"
    },
    {
        "answer_id": 3480949701,
        "content": "先来国内给台湾一巴掌，然后接着过去台湾巴拉事儿。他们说话现在跟放p一样，哪句都不能信。跟美国谈，只有城下之盟有用，不捏住他们卵蛋，无论答应了什么，他们都是不认的。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 01:26:43",
        "question_id": 654194268,
        "user_id": "d67533976f9f6acf9fdf78db15d73657"
    },
    {
        "answer_id": 3480340166,
        "content": "微博上看到的 贴个图吧",
        "voteup_count": 8,
        "updated_time": "2024-04-27 12:37:16",
        "question_id": 654194268,
        "user_id": "98bceb500f06a8d1b6bcbbf2b78bac31"
    },
    {
        "answer_id": 3480023133,
        "content": "符合所有有正常脑子的人的预期，来了唯一能达成的东西就是来了本身，能来就是所能达到的一切，后面的都是过场，果其实就是因，没有过程，其实美国方面就算不来只是p个图中美两边都说来过了效果是一样的，还能省很多钱，也能让sora这第n次的第四次工业革命有点真实用途",
        "voteup_count": 2,
        "updated_time": "2024-04-27 04:11:18",
        "question_id": 654194268,
        "user_id": "3a7a30505514c32af860471f01e69dff"
    },
    {
        "answer_id": 3480249252,
        "content": "没有解决核心问题。一援助俄罗斯的问题。二经济制裁中国的问题。边边角角的合作，不足以扭转螺旋下降。中国可以用俄罗斯当牌打，以支持俄罗斯的力度，要求美国解除技术封锁，解除实体名单。出口军用出口民用出口军民两用是三个不同的标准，我们进也可以威胁出口军用。退可以退到禁止军民两用产品出口，只出口民用。但是，我们退，美国需要拿出真金白银，不能凭空造牌。这方面的交换，才能真正解决与美国关系螺旋下降的问题。",
        "voteup_count": 12,
        "updated_time": "2024-04-27 11:00:45",
        "question_id": 654194268,
        "user_id": "732ba3b0434710056590e4c9bb593f23"
    },
    {
        "answer_id": 3480241782,
        "content": "中美关系大体上经过三个阶段：第一个阶段是战略冲撞，美国对中国肆无忌惮。第二个阶段是战略对峙，当前中美关系正处在这个阶段。第三个阶段是中美战略和解。要想实现中美和解，必须具备三个条件：中国实现国家完全统一，美国无计可施；中国经济总量赶上并超过美国，美国无能为力；中国军事实力和国家凝聚力前所未有，美国无从下手。只要具备这三个条件，中美合作竞争的可能性就会出现。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:53:55",
        "question_id": 654194268,
        "user_id": "142d4e3a376834dacd738df905514157"
    },
    {
        "answer_id": 3479941587,
        "content": "基本没什么影响，大事上仍然只是“交换意见”“保持沟通”，直译就是鸡同鸭讲。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 23:58:52",
        "question_id": 654194268,
        "user_id": "9949570ae885e446be08ac31659ddb16"
    },
    {
        "answer_id": 3480054688,
        "content": "某些人说这事美国的最后通牒，看看接下来怎么做了",
        "voteup_count": 4,
        "updated_time": "2024-04-27 06:57:39",
        "question_id": 654194268,
        "user_id": "c5ed3fea54991e3abc7aea9eeaf6e68e"
    },
    {
        "answer_id": 3480300436,
        "content": "基本上大家回去都按对面说的内容反着干。也都知道对面会这么干。但是面子上，还不能直接掀桌子。小布这些年一直在飞，虽然没多少成果嘛……就相当于高层的探路者，他吃灰能避免那些掌权大的吃灰然后没控制住当场破防。多接触带来最简单明了的成果就是：给对面一个未来一段时间的规划方向参考（反向）把资源更多用在现有的台桌掰手腕上，而不是再搞多开。因为他受不了了。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:50:38",
        "question_id": 654194268,
        "user_id": "32c32c7f83309032ad4809ba98cc6589"
    },
    {
        "answer_id": 3480001675,
        "content": "    这不就是优势在我吗，搞你之前跟你说一声防止你狗急跳墙，反正都是我进攻你防守，耗都耗死你。    老美现在三个方向都玩这一套，俄乌方向防止俄罗斯扔核弹，巴以方向防止伊朗偷袭以色列，台海防止中国进攻台湾。    现在俄罗斯和伊朗这几年面对美国战略定力是越来越强了，就看中国怎么想的了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 02:11:02",
        "question_id": 654194268,
        "user_id": "85cc4e8bd83df72b2909d534d8e3409b"
    },
    {
        "answer_id": 3480102544,
        "content": "1.黄浦江没盖盖子2.看个球3.走了，回家。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:28:09",
        "question_id": 654194268,
        "user_id": "be00267be2abdfdfc4de45d293009cd2"
    },
    {
        "answer_id": 3480430082,
        "content": "布林肯访问讲话的完整版，全网都找不到。但从现有信息可以看出来，挺强硬。我方发布的通稿，重点也在第五点，没得谈。",
        "voteup_count": 13,
        "updated_time": "2024-04-27 14:26:00",
        "question_id": 654194268,
        "user_id": "8ee78b6a0b363399f850f92e6524b433"
    },
    {
        "answer_id": 3479852385,
        "content": "你看看这帮网上吹牛逼的。哎哟哟哟哟哟。你们好懂哟。有这时间看会儿球不乐吗",
        "voteup_count": 12,
        "updated_time": "2024-04-26 22:13:39",
        "question_id": 654194268,
        "user_id": "8ed093a74f67cc4271c00268cfe7393b"
    },
    {
        "answer_id": 3480059553,
        "content": "这个结果，符合我之前的判断：如何看待美国务院称联合国安理会决议毫无约束力？中国的对手，是绑架了美国社会的犹太国际金融资本集团。这个金融集团，是国际金融资本制度的最大既得利益者，是中国和平崛起的绊脚石。在巴以问题上，我们打击的是这个集团最邪恶最反动的那一部分——犹太复国主义分子。这是给美国一个机会，一个同犹太金融集团切割的机会。美国自己能不能把握这个机会，就是它自己的命运了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 15:14:34",
        "question_id": 654194268,
        "user_id": "a3a549ee827136ccfed840fe4142be0d"
    },
    {
        "answer_id": 3480070421,
        "content": "我就一小民，没什么大道理，这个事给我的感觉，和这个图一样",
        "voteup_count": 8,
        "updated_time": "2024-04-27 07:34:33",
        "question_id": 654194268,
        "user_id": "6169ff3f36590b592df0a238378f9751"
    },
    {
        "answer_id": 3479945180,
        "content": "为什么要跟米国打成共识啊？米国是什么？资本主义国家的老大，我们社会主义道路上的头号敌人。对于米国，我们不能有一丝一毫妥协，凡事米国人认同的，我们都要坚决反对！",
        "voteup_count": 24,
        "updated_time": "2024-04-27 00:03:54",
        "question_id": 654194268,
        "user_id": "b22da2e0392e355a4b4249ef3e0d99ac"
    },
    {
        "answer_id": 3480030913,
        "content": "都是车轱辘话，看了半天没看出啥意思来",
        "voteup_count": 20,
        "updated_time": "2024-04-27 05:14:30",
        "question_id": 654194268,
        "user_id": "bbf706726edb8a6d039bf65ff69e6649"
    },
    {
        "answer_id": 3479777111,
        "content": "第一点，双方同意继续按照拳击擂台赛的规则，努力稳定气息，并且继续按回合制分别进攻。双方肯定互相揍那几拳得到的分数，以及趁着灯黑的时候揍台下观众的劲头，继续鼓励台下观众投注。第二点，双方强调不会趁黑暗乱打拳，导致台下大乱。揍完这一回合，要看看双方的收益和台下观众的赌注，分配下一轮互相进攻的时间。第三点：揍完了要给双方龇牙咧嘴喊痛的余裕，对台下表示不是我们不想继续揍对方，你看我们已经揍到伤痕累累了，需要修养一会儿，所以要吸你们的血回复，想看下一回合拳赛，就赶紧多出点血；第四点，拳击回合休息时，要接受采访，互相微笑致意，做出“无论我们多想把对方揍死，下台依然是朋友”的表示；打消观众们试图挑拨两个人往死里揍的奢望；第五点：双方就地区热点的打拳方法，交流学习， 摸索将来一方揍别人的时候，另一方趁灯黑的时候捞一笔，总之，如果能揍死对方最好，揍不死对方，趁黑揍台下观众也是一样。反正揍谁都能得到分数，只要不多挨揍。谨慎装出“我很痛但离死遥遥无期的样子”，一时装一直爽，一直装，台下观众就不会认为你会倒下，就会一直掏钱买票，为你们的拳击叫好，哪怕自己已经揭不开锅。既然缓慢占据了上风，反而不用猛烈进攻，耐心的磨功夫最好，多熬几个回合利益更多。立即逼迫对方拼命，怕玉石俱焚反而便宜了观众。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 20:42:08",
        "question_id": 654194268,
        "user_id": "c2059b5a9357c409066efd8806c657d7"
    },
    {
        "answer_id": 3480201179,
        "content": "是时候恢复双国籍了。世界人民的利益要高于国家利益。美方关切中方强大的人才资本力量威胁自己国家利益，没有安全感。这完全可以理解。全球华人选择同时保有中美两个国家国籍。美方不用担心不效忠美国的问题。双公民可以发誓不损害美利坚合众国利益。相信全球华人信誉度和忠诚度都是有口皆碑。世界人民的利益要高于国家利益。中美政府应该相信人民依靠人民，摒弃猜忌，携手共同促进人类的繁荣富强。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:14:59",
        "question_id": 654194268,
        "user_id": "2903ed7f784abca529b89eecdfdf2347"
    },
    {
        "answer_id": 3480051555,
        "content": "看来还憋着气，文章出现2次禁毒禁毒？人家软性毒品开放都好多年了如果是正常关系的话，咱得卖毒品给美国这生意有百利而无一害哪有断自己财路的",
        "voteup_count": 12,
        "updated_time": "2024-04-27 06:49:57",
        "question_id": 654194268,
        "user_id": "a8943bf63382a87f8a1eeb7675e3599a"
    },
    {
        "answer_id": 3479970475,
        "content": "从我的角度，这五条的用处就是发个新闻、上个热榜/热搜、让我答个题。比水论文还水…",
        "voteup_count": 8,
        "updated_time": "2024-04-27 00:45:52",
        "question_id": 654194268,
        "user_id": "703364858d8c728e73c56b8640076df4"
    },
    {
        "answer_id": 3479864173,
        "content": "中美达成五点共识对于中美关系有着积极的影响，主要表现在以下几个方面：首先，这有助于保持两国关系的稳定。五点共识中的多项承诺都是以两国互利共赢为前提的，例如推进经贸、投资、科技等领域合作，维护自由贸易体制等，这将有助于维护中美关系的基本稳定，避免出现不必要的冲突和对抗。其次，这有助于加强两国之间的沟通与协调。五点共识中强调了双方要加强沟通与协调，这有助于增进两国之间的相互理解和信任，减少误解和猜疑，避免出现不必要的误解和冲突。第三，这有助于推动两国在多边事务中的合作。五点共识中强调了双方要加强在多边事务中的合作，这有助于推动中美两国在全球治理、气候变化、反恐等领域的合作，共同应对全球性挑战。第四，这有助于促进全球经济的发展。中美两国是世界上最大的两个经济体之一，双方在经贸、投资、科技等领域有着广泛的合作，五点共识中强调了双方要加强合作，共同推动全球经济的发展，这将有助于促进全球经济稳定和增长。最后，这有助于维护地区和平稳定。中美两国在亚太地区有着重要的影响力，双方加强合作将有助于维护地区和平稳定，避免出现不必要的冲突和对抗。综上所述，中美达成五点共识对于中美关系有着积极的影响，将有助于保持两国关系的稳定、加强沟通与协调、推动多边事务合作、促进全球经济稳定和增长、维护地区和平稳定等方面发挥积极作用。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 22:27:07",
        "question_id": 654194268,
        "user_id": "87aa0b4bfc1ee0e51c111bb20ba5d754"
    },
    {
        "answer_id": 3479851740,
        "content": "看着好像啥都没说，其实啥都说了。总价一下1，以后还要继续谈2，不打仗3，重新划分势力范围，也可能是继续拉扯4，寻求更多合作5，国际事务商量着办最后，该斗争还要继续斗争，在斗争中求和平…",
        "voteup_count": 12,
        "updated_time": "2024-04-26 22:12:46",
        "question_id": 654194268,
        "user_id": "395aba36fda9e62537472c0eae5605b6"
    },
    {
        "answer_id": 3479844666,
        "content": "布林肯这次是气势汹汹来到我国的，我国的回应更加强硬。包括这次王国委这次说话非常强硬，展现了我们作为独立自主大国的风采，提出美方三个不要——美方不要干涉中国的内政，不要打压中国的发展，不要在涉及中国的主权、安全、发展利益上踩踏中方的红线。中美再也回不到之前的蜜月期了。现在中美大国博弈加剧，一方面布林肯、耶伦纷纷来我国故作姿态，另一方面对我国新能源车、光伏、人工智能、医药处处打压（详见我之前的知乎回答《CEO 周受资回应众议院通过 TikTok 剥离法案「令人失望」，如何看待此次事件？公司或将如何应对？》、《英伟达创始人黄仁勋称「必须学会计算机的时代过去了，人类生物学才是未来」，如何看待此言论？》、《美商务部长称「假如美国路上有 300 万辆中国车，北京能让它们同时熄火」，如何看待此言论？反映了什么？》），甚至美国众议院刚通过了涉台81亿美元的“援助方案”（详见我之前的知乎回答《美国众议院投票批准向乌克兰提供超 600 亿美元援助，此举会对俄乌局势带来哪些影响？》）。这都要求我国团结一切可以团结的力量，做好统战工作。如果我国对币安压制力度过大，则有可能使其全面倒向美国；而如果在当下币安、CZ最需要支持的时候，通过合适的方式与其接触，释放善意，则有事半功倍之效。因此，我建议:第一，全球求真务实、热爱和平、反对霸权的有识之士在CZ正式宣判之前的这几天时间里，通过各种方式向美国法院表达支持CZ和币安的意愿，争取CZ的轻判。第二，我国统战部门是不是考虑利用好这个重要的窗口期，充分发挥CZ和币安的统战价值，团结一切可以团结的力量，积极推动我国香港全球加密货币中心的建设。时间只有几天了，我希望这篇文章能够传播出去，让全球更多的人看到，并有相关的行动。这可能会改变历史走向。详见我之前的知乎回答《币安创始人赵长鹏向法官写信致歉，或将面临 36 个月刑期，哪些信息值得关注？》。",
        "voteup_count": 125,
        "updated_time": "2024-04-26 22:04:30",
        "question_id": 654194268,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3480593239,
        "content": "影响就是，老米也许应该明白，没有筹码了就空打响指的办法，是真的不管用了啊。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 17:34:39",
        "question_id": 654194268,
        "user_id": "43c8f4908b0eda2ccde36f7e90bd72cc"
    },
    {
        "answer_id": 3480138943,
        "content": "塑权造像，喷漆抛光，猫一样，在褪毛的季节，舔洗依旧无障碍。",
        "voteup_count": 11,
        "updated_time": "2024-04-27 09:12:28",
        "question_id": 654194268,
        "user_id": "c9390be0bc7d7bb519a9bf1afc68cc28"
    },
    {
        "answer_id": 3480071107,
        "content": "不妨从民间的角度看一看。YouTube上，一个中国小伙儿，娶了美国媳妇，生了个可爱混血宝宝，刚补办了中式婚礼，新郎大红袍骑大马装扮好比李太白，新娘一身装扮雍容华贵好比杨贵妃。新娘老爸玩儿音乐的，还穿着唐装抱着吉他，现场高歌一曲助兴。视频播放量几天内轻松上二十万。这样的美国媳妇，还不少，有个叫艾瑞卡的美国本土大妞，中文那个叫溜，一口地道东北大碴子粥口音，一说起吃，就是包饺之，东北烧烤。等着看，啥时候这些美国洋媳妇集体上央媒，啥时候中美关系开始好转。各位年轻人多努力，只要一个应届大学生娶一个美国媳妇，用不了十年，老美总统就改姓百家姓。美国那么多性别可以选，总有一款适合你。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 07:37:03",
        "question_id": 654194268,
        "user_id": "b1cbd5e67aba7e72aba265bfbd1923d8"
    },
    {
        "answer_id": 3480084154,
        "content": "和想象的差不多。不能撕破脸，也不会有大进展。现在这局势，美国肯定指望打压中国，希望中国在援助俄罗斯、产业发展和金融布局等方面做出退让，财政部长和布林肯来，都是这一目的，和部署中程导弹、台海挑唆、南海惹事一样都是给中国施压。为了保护核心利益和自身安全，中国着眼长远发展，肯定不会退步。一是俄乌战争对中国利大于弊，尤其会拖住美国，二是中东局势对美国也是牵制，利于中国，三是中国现在经济继续向前发展，产业攻关一路顺利，只要再争取有利条件发展经济，将会变得更加强大。类似五点共识的意见，一直在中美之间都存在，只是一些说法和内容伴随时代的发展有变化，没什么新意。但是必须提防的是，表面的平静背后，必然暗流涌动甚至波涛汹涌。加油，我的国。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 08:01:44",
        "question_id": 654194268,
        "user_id": "e16ddbb8dfb685fe48ee4fbca945f876"
    },
    {
        "answer_id": 3480142796,
        "content": "算是有进展，但不大，其实最主要的工作就是来向中国吹个风，我们那边要大选了，各位中国朋友给点面子，别趁我们大选的时候搞动作，大家相安无事，将来再说，至于将来是不是他们这一班子，那是下一帮人的事，但现在你们先给点面子啦，就这么个破事儿。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:16:25",
        "question_id": 654194268,
        "user_id": "957503c2471a4b2b4dd1062874e0c01b"
    },
    {
        "answer_id": 3480463021,
        "content": "哪里能找到布林肯这次说了啥的信息啊",
        "voteup_count": 5,
        "updated_time": "2024-04-27 15:06:23",
        "question_id": 654194268,
        "user_id": "c8cb29e172ceaf7a79e62b58030cba32"
    },
    {
        "answer_id": 3480241124,
        "content": "上次看，美国在华留学生只有九百多人了。还有个屁的互相交流。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 10:53:23",
        "question_id": 654194268,
        "user_id": "1079470234d4fd7dcc4eef2bb010795b"
    },
    {
        "answer_id": 3479976489,
        "content": "翻译: 虽然这回啥也没谈成，但是你以后还可以来谈，不过再来还是谈不成。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 00:58:43",
        "question_id": 654194268,
        "user_id": "4d67019ead73d665e60a7e14d1af79db"
    },
    {
        "answer_id": 3479830508,
        "content": "就这些共识其实也没必要专程跑一趟，都不够油钱的，怀疑有人靠出差销账了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:47:44",
        "question_id": 654194268,
        "user_id": "400f12f83bfb31c6bf1e48f938d06182"
    },
    {
        "answer_id": 3480200460,
        "content": "朋友来了有好酒，豺狼来了有猎枪。俄罗斯外长来，很放松，领带都可以不用打，这是因为“朋友”，因为中俄友谊万岁！美国犹太新纳粹主义政府实际掌控者布林肯来了，为了它的安全，咱们有警车。至于中美协议？美国人的目的达到了。第一用一纸空文助推全球舆论，不是我们美国怎样，而是中国怎样。第二为上海隐藏的间谍美奴打气，你看我来了。第三从挑动台湾，南海，缅甸，印度等一系列事件吓唬你，敢不答应我的条件老子就打你。布林肯的目的：第一警告不许收台第二维持现状，不准对菲律宾动手。第三放开金融第四购买美债和增加美元储备。最关键的是不准对俄罗斯进行援助，任何贸易经济往来都不允许。等我们收拾了俄罗斯后再收拾你。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 11:40:40",
        "question_id": 654194268,
        "user_id": "f0784a59762668fb2f5385e525c6a74a"
    },
    {
        "answer_id": 3480052664,
        "content": "说句实在的，双方都想管控分歧，尽量别惹出大事来就行，另外就是美国快崩溃了，所以到时候还得仰仗中国。反过来说，中国现在也不景气，到时候也得仰仗米国。那么双方就是明确一点，我们别闹出圈来咋着都行。别误判双方的底线，至于之外的，该沟通沟通，该搞你就搞你。而且美国快大选了，虽然治你，但是也得靠你，就这么简单。这两国的关系就是一双筷子，既平行于对方，也容易产生磕碰，但是又谁也离不开谁",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:51:31",
        "question_id": 654194268,
        "user_id": "55edf01a4d2940727c089525ac1f458f"
    },
    {
        "answer_id": 3480225618,
        "content": "2022年1月3日之后再无条约！！！",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:38:30",
        "question_id": 654194268,
        "user_id": "f32bc8ef473721d7e03687f78a660301"
    },
    {
        "answer_id": 3480249865,
        "content": "再次证明尿不到一个壶里但是承诺暂时不尿到对方身上",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:01:16",
        "question_id": 654194268,
        "user_id": "5666dd1ac01a8da5651b0dacd43d6ead"
    },
    {
        "answer_id": 3480198230,
        "content": "重点是保持接触，有突发情况可以互相通气，有效避免双方战略误判，毕竟都还没准备好直接开架。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:11:59",
        "question_id": 654194268,
        "user_id": "9c99303ed1cde031401112e60a5192e8"
    },
    {
        "answer_id": 3480045730,
        "content": "这种看看就好，无非就是美国拖延时间。我敢保证，1 周内，美国又会搞一些幺蛾子出来，类似穿越海峡，部署武器，军售。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 06:31:27",
        "question_id": 654194268,
        "user_id": "38114d161739d1d1e8a7704ce494c9d4"
    },
    {
        "answer_id": 3480213649,
        "content": "中美达成五点共识？我不信。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:26:31",
        "question_id": 654194268,
        "user_id": "2407d1b9c5b9e3df909abc046497d544"
    },
    {
        "answer_id": 3482103752,
        "content": "布林肯没有把话说死而已，这也是大国外交的常态。一般都会留一些余地，就跟古代混江湖一样，做人留一线，日后好相见。拜登政府的首要敌人是俄罗斯。如果换成是特朗普政府，恐怕就不会留余地。特朗普政府的首要敌人是中国。我不知道国内某些所谓的碍国人士是怎么想的，因为拜登针对俄罗斯就希望特朗普上台，一口一个川普，啧啧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 03:30:10",
        "question_id": 654194268,
        "user_id": "96ad55df333e8df4c4298cb4e2081369"
    },
    {
        "answer_id": 3479952134,
        "content": "和美国谈判挺有意思，有点像和绑匪谈赎金。还不谈放人的赎金，有一种“不给钱就折磨票”的意思，指望这个票吃你一辈子。狮子大开口，都不足以形容美国的胃口。论敲诈勒索，美国真是脸厚心黑的绝顶高手。和这种国家有必要谈吗？还是得谈。毕竟人家手里还是有票。但是像以前那样交了赎金不给票，肯定是不行的。得展示实力绑个美国的票，教教美国人盗亦有道，一分赎金一分票的道理，万一把票兑回来，一分赎金也不给了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:14:14",
        "question_id": 654194268,
        "user_id": "67b0deeb19478e82d5d2d97b30e5ee3f"
    },
    {
        "answer_id": 3479866144,
        "content": "一种文化认为沟通很重要，沟通不妨碍冷战，边沟通边打架/吵架/制裁很正常；一种文化认为俩人冷战，谁先理对方谁就是小狗。",
        "voteup_count": 21,
        "updated_time": "2024-04-27 20:37:36",
        "question_id": 654194268,
        "user_id": "d3b1df22e26644db9ea229ca5b6bb0fb"
    },
    {
        "answer_id": 3480114767,
        "content": "我挺喜欢看这种帖子的，一帮键盘大佬，在网上挥斥方遒，真的很有意思   ",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:43:30",
        "question_id": 654194268,
        "user_id": "961114f9faf7be4e94548f44439429f1"
    },
    {
        "answer_id": 3480063852,
        "content": "来者不善，给个面子，静观其变！静观其变",
        "voteup_count": 2,
        "updated_time": "2024-04-27 07:20:29",
        "question_id": 654194268,
        "user_id": "bc59c241bad53ed187e8536af87f48ad"
    },
    {
        "answer_id": 3479756851,
        "content": "感觉是谈了个寂寞……第五，双方就国际地区热点问题保持协商，双方特使加强沟通。这无非就是巴以冲突之类的，但我更在意的是美国对中国周边国家的态度。至于其他的关于禁毒啊，气候变化，人工智能什么的，布林肯有点多余，不是说他多余，而是，他谈这些问题，有点浪费机票了。但其实，这次会谈，基本上就是俩字：该咋样还咋样，既没有谈妥的地方，也没有谈崩。其实，中国现在的国际地位，和以前是不一样的，尤其是在亚太地区，中国对亚洲的影响力，日益加深，相反美国，则步步后退。但美国这些年，一直对台湾“虎视眈眈”，他希望台湾独立，那样就能在海上遏制中国，继而连同日本，韩国，或者菲律宾等国家，开始对中国进行“围堵”。中国现阶段的任务也很简单，收回台湾，冲出亚洲，之后再谈第二步计划。美国看得很明白，台湾问题能拖一天是一天，至于能拖多久，美国不知道，中国也不知道，现在中国的军事实力，到底是什么样，美国并不知道。但美国的实力到底如何，在巴以冲突和俄罗斯问题上，已经显现出来一部分了，可究竟漏了多少，美国还有多少军事储备和战略能力……中国也不知道。所以，双方的问题很简单。看谁先沉不住气，谁先漏底盘。谁先把自己的军事力量完全暴露……所以，咱们国家才那么费力地抓间谍，美国也喜欢那么愿意花策反大陆人员。战争不是说打就打，但准备却往往好久好久。",
        "voteup_count": 17,
        "updated_time": "2024-04-26 20:16:09",
        "question_id": 654194268,
        "user_id": "607e90e484fbf02c5def0fd06541ad02"
    },
    {
        "answer_id": 3480649501,
        "content": "在俄乌战争的问题上，美国很难通过直接制裁国内的企业来削弱俄罗斯得到的援助，实际上现在帮助乌克兰取胜的最好方法就是直接给装备，那布林肯为什么要来强调美国已经意识到东大对俄罗斯的援助呢？这更像是说给国会或者盟友听的，目的是让他们增加对乌克兰的援助。虽然俄罗斯目前的地位一落千丈，但中美都在以不同的方式维护和俄罗斯的关系，一边唱红脸一边唱白脸，东大虽然援助俄罗斯，但我不觉得这里有人会认为俄军再往前拱几公里就能挽回开战后政治和经济方面的巨大损失，美国虽然援助乌克兰，但冻结的几千亿俄罗斯资产也基本没怎么动，也没有给乌军不计成本地援助。两边基本上都预测俄罗斯会战败，但不认为俄罗斯会崩溃，即使是这么认为的，也有必要和他们搞好关系，等哪天普京倒台了，两边都有理由继续和俄罗斯的关系，东大可以说自己的援助帮助了俄罗斯保障居民的生活，美国可以说我只是给了乌克兰有限的装备，也没动你们的海外资产。那东大为什么不能跟美国一起制裁俄罗斯呢？俄罗斯即使跟美国反目成仇，也没法从战略上威胁美国，不过俄罗斯要是根东大闹掰了，随便搞搞都能吧我们弄的很难受，我们至少需要俄罗斯来压制中亚的极端分子，并且让他们的防空系统帮助我们对抗从北极发射过来的核弹头，俄罗斯虽然暗地里看不起东大，不过还是有现实的统战价值的，外加他们确实在历史上帮了我们几把，现在的援助也是给他们一个面子。美国当然也知道东大这么想，两边有各自的默契。虽然美国可能暗地里用这个理由来推进对东大的制裁，但这些制裁是整个产业链争端的一部分，并不直接针对战争本身谁是这个事情里的罪魁祸首呢？当然是普京了，未来给他擦屁股东大失去了欧洲市场，还给了美国继续制裁的借口，美国则饱受新冠疫情依赖通胀高居不下的煎熬，哪天普京被拉去海牙审判了，东大最多给他哭丧几句，不会有什么最终的帮助。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:50:39",
        "question_id": 654194268,
        "user_id": "807be58cca67f5748007ff313ca357aa"
    },
    {
        "answer_id": 3480027501,
        "content": "看双方声明，应该是没有什么进展。这些合作都无关紧要的。禁毒美国禁了半天，大麻都合法化了，还有很多灰色地带的吸毒。中国是全面禁毒。没什么合作的必要。世界很大。但能够决定“世界秩序”的国家就那么几个。所以国际秩序根本不存在所谓双赢。就是此消彼长，限制与反限制。不服就干。美国246年建国史只有16年没打仗。其中川普还占了4年。 川普还真是守护“世界和平”的使者。世界和平是说着玩的。谁认真谁就输了",
        "voteup_count": 2,
        "updated_time": "2024-04-27 04:48:05",
        "question_id": 654194268,
        "user_id": "78e416713883bce0146952d12f27ac59"
    },
    {
        "answer_id": 3479845376,
        "content": "没闹掰，还交往，还这样！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:05:20",
        "question_id": 654194268,
        "user_id": "9932e91612b70eecc6d5d899dde4e7c8"
    },
    {
        "answer_id": 3480819338,
        "content": "中美达成的五点共识，其中包括双方同意保持高层交往和各层级接触，对中美关系可能带来以下影响：增进相互理解：高层交往和各层级接触有助于两国增进相互理解，减少误解和误判，从而为稳定双边关系提供保障。推动合作：持续的对话和接触可以促进双方在共同关心的问题上寻找合作点，如禁毒、气候变化和人工智能等，这有助于构建合作框架并推动具体合作项目的实施。管理分歧：通过各层级接触，中美可以更有效地沟通和处理分歧，避免小的争议升级成大的冲突，维护双边关系的总体稳定。促进人文交流：共识中还包括扩大两国人文交流的措施，这有助于加深两国人民之间的相互了解和友谊，为双边关系打下良好的社会基础。稳定国际预期：中美作为世界上两个重要国家，其关系的稳定对国际社会是一个积极信号，有助于稳定国际社会的预期，增强全球治理的协调性。为解决全球性问题提供可能：双方就国际地区热点问题保持协商，可以为解决全球性问题如气候变化、公共卫生等提供中美合作的可能性。促进双边经贸关系：高层和各层级的交往接触有助于双方在经贸领域内沟通协调，推动解决贸易争端，促进双边经贸关系健康发展。增强互信：通过不断的沟通和对话，双方可以逐步建立和增强互信，为长期稳定的关系打下基础。这些共识的实施有助于推动中美关系朝着更加健康和稳定的方向发展，同时也对全球政治经济格局产生积极影响。然而，这些积极变化的实现还需要双方的实际行动和持续努力。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 22:21:29",
        "question_id": 654194268,
        "user_id": "1e1fd7ea98661ba012e3b2000cc19a98"
    },
    {
        "answer_id": 3480108788,
        "content": "仔细看了下说辞 其实没有啥实质的东西。换言之 还是各说各话 互不相让。硬硬的凑够五个点 才符合国人的心理。还是那句话，各家为了个各自的主子一个交代未来还得抗，还没有谁敢松劲儿只能等一个谁先泄气 谁先受创。最近老美在收割小日子，补血中。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 08:36:23",
        "question_id": 654194268,
        "user_id": "277ec33a86f9a85a5de94d67d598175e"
    },
    {
        "answer_id": 3480158820,
        "content": "当面说得好听，后面想怼你还是怼你",
        "voteup_count": 7,
        "updated_time": "2024-04-27 09:33:25",
        "question_id": 654194268,
        "user_id": "5d5be73f84689c8807b84295cd07369d"
    },
    {
        "answer_id": 3480262223,
        "content": "美国：我希望靠自己的软实力击败中国，这样对双方风险都小，君子动口不动手啊中国：你总是搞我，要不大家同归于尽算了，不睬你了美国：别别啊，我们都是大国，要对世界和平负责，要在规则内公平竞争中国：你你。。。规则都是你定的，还可以随时修改，怎么竞争美国：那一起聊聊吧中国：好吧",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:13:07",
        "question_id": 654194268,
        "user_id": "65cd2853d55f6a1222091233236b4000"
    },
    {
        "answer_id": 3479910907,
        "content": "没啥影响。当年苏联自废武功，没有给俄罗斯带来安全，北约该东扩还是要东扩的。现在中国让步能让美国不打压芯片产业吗？能让美国放过华为和TT吗？能不和湾湾眉来眼去吗？不行！所以，该和俄罗斯交易还是要交易，该买伊朗石油还是要买伊朗石油，有些地方该从土里长出武器还是要长出武器。现在高层接触就是探探对方手里的还有什么底牌，积累自己的优势",
        "voteup_count": 6,
        "updated_time": "2024-04-26 23:21:30",
        "question_id": 654194268,
        "user_id": "0e43dc21e4a55b4ae843723a355f3462"
    },
    {
        "answer_id": 3480065907,
        "content": "真有点国共和谈的气氛如此说来恐怕要打了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:25:13",
        "question_id": 654194268,
        "user_id": "dc9c10ef04d025bf404c074096223d9a"
    },
    {
        "answer_id": 3480280008,
        "content": "五点共识可浓缩为四个字：保持通话。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:30:09",
        "question_id": 654194268,
        "user_id": "503dc7c0e2fe9e09ad44c75b9708ddd9"
    },
    {
        "answer_id": 3480084111,
        "content": "说的心潮澎湃，就是不知道小布听得懂不",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:01:39",
        "question_id": 654194268,
        "user_id": "f13383dfc19a41ab7f4edd7d666eb35d"
    },
    {
        "answer_id": 3480150119,
        "content": "没有任何影响，不会有任何作用，因为对方是美国。美帝国主义是纸老虎，也很傲慢。凡是能不讲道理的地方，它一定不讲道理。如果变得讲道理了，那一定是迫不得已了。美国在美洲，中国在亚洲。世界既不是中国的，也不是美国的。但是美国要的是什么？是对包括中国在内的全世界霸权。而中国要的是什么？全世界和平发展，平等竞争。一个要制造对立冲突，实施分化分裂，扶植傀儡和代理人去控制非欧美地区，实现奴役吸血，不劳而获，永享高福利社会。一个认为“从来就没有什么救世主，也不靠神仙皇帝。要创造人类的幸福，全靠我们自己。我们要夺回劳动果实，让思想冲破牢笼。”这怎么能谈到一起去呢？普京说：“只要是西方试图染指建立所谓‘秩序’的地方，就会发生流血和伤痛，就会给国际恐怖主义和极端主义以可乘之机。”那么欧美西方国家到底希望建立的是什么样的国际秩序呢？是和平发展，共同富裕的国际秩序吗？欧美西方国家又希望别的国家变成什么样？是成为独立自主，安定发达的国家吗？这个答案只能看你取多大的背景，以多大的眼界做思考和判断。为什么人类不能和平共处，平等竞争，共同发展？非得走到你死我活，甚至两败俱伤的零和博弈里？“你，开到他前面去，减速，阻止他加速。”“你，开到他左边去，贴近他，再靠近点。”“你，开到他右边去，别他，再别他。”“你，跟在他后面，按喇叭，不停地按。”“什么？他撞到你了？报警，是他全责。”道路宽敞，足够车辆正常行驶。但是有的人就想独霸车道，为所欲为，却抹黑污蔑别人妨碍到他们，并以此为借口组织围追堵截，就是要变道别车；导致追尾事故发生后，却说责任都是追尾者的。世界很大，足够各国和平发展，平等竞争。然而世界越和平，有的国家危机感就越大，就要分化分裂其他地区，制造混乱。这样做不仅可以改变资金和人才的流向，还能遏制他国发展超越，尤其对不受他们控制，奉行独立自主的国家，哪怕使之再度陷入贫困和混乱，也在所不惜。美国追求的是霸权。霸权是不用讲信誉，讲道理的。美国保持自身繁荣的方法从来不是遵守国际公理，能动手绝不在国际公理上面浪费时间。指望一个实施屠杀驱逐从而鸠占鹊巢，得国不正的美国奉行和平共处；指望一个废除海盗私掠，鸦片贸易和奴隶贸易等反人类罪恶距离今天不足两百年的美国遵纪守法；指望一个利用战争两边贩卖军火起家的美国恪守正义公理，都无异于缘木求鱼。“​二八法则”通行世界。不可能所有国家都是发达国家。先发达的美国不希望世界是一个共同富裕，按需分配的大同世界。自然世界的食物链呈金字塔型。美国要建立的也同样是以欧美占据顶端的金字塔型人类食物链。中层是被欧美豢养或者扶植的区域性国家。欧美通过军事、金融、科技以及资源等垄断地位的溢出效应给予他们一定的富裕甜头，但他们始终要戴着欧美的狗链，不能自主，成为欧美对外扩张，霸权指挥棒下的鹰犬，或沦为欧美产生危机时转嫁风险的牺牲品。最下层的就是任凭欧美吸血的亚非拉国家。在最下层国家里，会有大国，会有意识形态与欧美相同的国家，会有独立自主的国家，会有快速发展的国家。但任何会对欧美殖民吸血全球的霸权秩序构成挑战的国家，都难逃被欧美针对、抹黑、打压和扼杀的命运，都无一例外是美国要解决的目标。其他国家辛苦劳动一年，付出环境、健康、资源等代价，欧美人坐在电脑前敲敲键盘就能收割走他国财富。或者欧美通过挑起碎片化地区的矛盾冲突，改变资金人才流向，以保障欧美永远享受高福利社会。种族主义并不是德国人的专利。在欧美人眼中，只需要运用程序做出立法，其他民族就会连“人”都算不上。所以当下，任何中国领先美国的事物都是在危害美国的国家安全。这不是通过对话讲道理就能改变的。美国的政治正确就是反对和遏制中国。哪怕意识形态相同，美国也绝不会让大国，让独立自主、不接受美国控制的国家存在。前事不忘，后事之师。霸权解决问题的方式不是改变自身，而是不择手段地抹黑和污蔑对方，遏制和打压对方。解决不了问题，就解决引来问题的国家，这也是造成世界各地动荡纷争的根源。欧美人是以独占利益为导向，以零和思维为特征，以种族范围为界限，无法与其他人类和平共存和分享利益。欧美人眼中的和平，是欧美奴役其他人类的和平；欧美人眼中的发展，是其他人类像侏儒仆人那样侍奉欧美的发展。所以，欧美人不会换位思考对方的利益，对方的安全，对方的诉求，一切都以实力和强权决定。在他们处于强势时，他们就会自带正义光辉，心安理得地实施反人类罪恶。一旦欧美奴役吸血全世界的霸权体系和新经济殖民主义秩序崩塌，他们又会毫不犹豫地脱下画皮伪装，露出他们野蛮凶残的嘴脸。然后向他们的神灵忏悔一番，就可以继续唱起高调，为下次做恶而毫无负担。美国根本不会在乎全人类的和平共处与平等发展，只会为了美国至上、美国优先、美国例外的霸权秩序和吸血奴役全世界的新殖民体系遏制打压非欧美国家。但是，堡垒都是从内部先崩塌的。帝国主义大厦也不是无懈可击，不会从内部崩塌的。盛极而衰，物极必反，是客观世界颠扑不破的真理。平等、公正、和平、合理的新国际秩序需要全人类重新认识和建立。越来越多看清真相的人们也会为此抛弃幻想，准备斗争。马克思：“这个题目讲到最后，不能不特别指出摆着一副基督教伪善面孔、标榜文明的英国政府本身的一个明显的矛盾。英国政府公开宣传毒品的自由贸易，暗中却保持自己对毒品生产的垄断。任何时候只要我们仔细地研究一下英国的自由贸易的性质，我们大都会发现：它的‘自由’归根结底就是垄断。”1941年6月24日，未来的美国总统杜鲁门在纽约时报发文：“如果我们看到德国获胜，那我们应该帮助俄罗斯，如果俄罗斯获胜，那我们应该帮助德国，并让他们尽可能杀死俄国人…...”美国国务卿，陆军部长史汀生：“日本对中国的侵略得到了我国大力支持，这种侵略行为不仅受到支持，而且我们的援助是如此有效，如此举足轻重，如若断绝援助，这种侵略就可能被制止和停止。”南非大主教图图：“在白人来到之前，我们有土地，他们有经书。他们说，让我们闭上眼睛一起祈祷吧。于是，当我们睁开眼睛，我们手里有了经书，而土地都到他们手中了。”蓬佩奥：“我曾担任美国中央情报局局长。我们撒谎、我们欺骗、我们偷窃。我们还有一门课程专门来教这些。这才是美国不断探索进取的荣耀。”北约前秘书长拉斯穆森：“我不在乎。安全契约是解决俄罗斯问题的重要手段。我们需要一个强大而稳定的乌克兰，以确保欧洲大陆更持久的和平与稳定。这样一来，我们将腾出资源，来解决真正长期的全球挑战，也就是中国。”北约秘书长斯托尔滕贝格：“北约进入亚洲并非问题所在，而是中国正在逼近北约。”劳伦斯·威尔克森：“中情局想破坏稳定，最好的办法就是制造动荡。无需外力，直接从内部搞垮。”埃德蒙兹：“我们（美国）从不在乎这些百姓，因为人民不属于我们的利益范围，除非他们可以被利用，可以达到我们的目的”。美国前驻华外交官：“即使中国做出我们期待的改变，完全照搬美国的宪法和法律，我们仍要限制中国发展，哪怕使中国重新陷入贫困也在所不惜，因为我们不想要有竞争对手。”奥巴马：“如果中国过上美国和澳大利亚的生活方式，那对世界将是个灾难。”中国就是要过上更加富裕幸福，和平稳定的生活，欧美打算怎么面对，怎么办？",
        "voteup_count": 3,
        "updated_time": "2024-04-28 12:05:45",
        "question_id": 654194268,
        "user_id": "2218dbd96ebb73f78abb3bac5b64fe40"
    },
    {
        "answer_id": 3480011913,
        "content": "让美国选择牺牲盎撒资本还是牺牲犹太资本。牺牲掉其中一个，退回美洲大陆养伤。不愿意，2077就不再是游戏了。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 02:56:19",
        "question_id": 654194268,
        "user_id": "0bea43fe464646f48425099ff4f60274"
    },
    {
        "answer_id": 3480222711,
        "content": "阿中：死了没？阿美：没，还活着，你呢？阿中：俺也一样。阿美：那，下次再联络吧。阿中：随你，你开心就好。能聊，说明还没彻底翻脸，仅此而已。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:40:34",
        "question_id": 654194268,
        "user_id": "2e2327bd347baf6c522623a8afee8162"
    },
    {
        "answer_id": 3479912913,
        "content": "恐怕会让美国人更加巩固了中国比美国更加害怕中美关系变差的看法。佩洛西访台后我们出台的一些反制措施从这两年来看基本上都是我们在美国没有付出明显的代价情况下就由我们主动恢复和美国的合作。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 23:23:48",
        "question_id": 654194268,
        "user_id": "4bb2e48963194b037de28c9c6c9bca5c"
    },
    {
        "answer_id": 3480067734,
        "content": "具体来说：1. 增强互信：高层交往和各层级接触有助于增强双方之间的了解和信任。这对于一个涉及如此巨大经济和政治影响的大国关系至关重要。2. 稳定局势：频繁的交流可以减少误解和冲突，有助于稳定双边关系。3. 解决问题：通过对话和协商解决分歧和问题，避免紧张局势升级。4. 促进合作：双方同意加强合作，包括在经贸、科技、环保等领域，这有助于增进互利共赢的合作关系。5. 减少地缘政治竞争：避免竞争和对抗，转向合作和相互尊重，有助于减少地缘政治紧张局势，为全球稳定和发展创造更好的环境。然而，值得注意的是，中美关系是一个复杂而敏感的话题，需要双方共同努力，以建立健康、稳定和建设性的双边关系。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 07:28:55",
        "question_id": 654194268,
        "user_id": "c3d29844ff96ebd6c615f38f34d7aa36"
    },
    {
        "answer_id": 3479744243,
        "content": "首先能看出来，去年十一月份两国元首达成共识以后，美国没有做任何的跟进工作，导致五个月后的今天，不得不催促那时候达成的共识需要落实。巧合的事情在于，去年达成的共识，很大一部分内容和今天与布林肯达成的共识重合。例如人工智能，例如气候问题。这就说明，美国与中国的协商，并没有什么诚意。或许只是通过“协商”这件事情本身给美国国内造成中美两国关系缓和的假象，以便于助力提升拜登的支持率。毕竟对于美国来说，最重要的就是半年后的大选。这一次的“五点共识”，大量援引去年共识的条款，很明显，中国以这种方式警告美国不能再用这种“缓兵之计”来骗取我国的信任和耐心了。既然要谈，就要带着诚意谈，而不是把中国作为一个骗取选票的“工具”！更不是在谈判之前先整活儿来威胁恐吓！你不落实，我就跟进。跟进到你愿意落实或者你美国彻底毁约为止！其次，这次“共识”的第二款里有一句“继续开展两军交往”。既然有“继续”，那就有“之前”。之前两军交往的方式是什么？是我南昌号单刀赴会美国航母战斗群，是我预警船穿梭分割美菲联合演习，所以，这个模式还得继续。我想这个“共识”才是这一次的核心共识，那就是没谈拢。美国还会继续挑事儿，而中国继续接招。未来两军之间的交往，就是两国战争定力之间的交锋。布林肯此次前来，和预想的一样，没达成实质性的效果。中美关系依然是紧绷的状态，甚至比布林肯来之前更紧绷。美国这种毫无诚意的态度，恐怕会让以后的谈判也变得毫无生趣。要谨防美国搞新冷战。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 20:52:32",
        "question_id": 654194268,
        "user_id": "7c890a117d9a61901ec0da3499f69441"
    },
    {
        "answer_id": 3480201364,
        "content": "真要让美国红脖子美国人民为了犹太资本而战，估计难，所以现在美国犹太资本政府根本不敢掀桌子，只能嘴巴硬，真正开大战，搞不好红脖会乘机把犹太人干净杀绝。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:15:16",
        "question_id": 654194268,
        "user_id": "3cd437410e8de5cb1422b2f12ccf25a5"
    },
    {
        "answer_id": 3480066281,
        "content": "稳定关系，高层交往和各层级交流，举行会议原则磋商，人文交流，协商、沟通。简单说来，就是同意互相协商交流，别的什么都没有。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 07:26:01",
        "question_id": 654194268,
        "user_id": "c1da6f83a3961e23201bc013cc6a2591"
    },
    {
        "answer_id": 3481238751,
        "content": "布林肯访华，带着跟耶伦一样的要求：产能过剩！那为什么他们跑到我国来说产能过剩？凯恩斯的逻辑，总消费、总需求和总投资，⽽总投资是永⽆⽌境的，我们可以投资科研，只不过这不是他们喜欢的领域，他们希望我们减产能，那钱去哪里呢？去金融，好资本流转带走嘛",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:00:37",
        "question_id": 654194268,
        "user_id": "212eb120a5a158604f312b1ac8d28bb8"
    },
    {
        "answer_id": 3480503635,
        "content": "到29号周一看哪些板块跌停就知道了；",
        "voteup_count": 3,
        "updated_time": "2024-04-27 16:49:30",
        "question_id": 654194268,
        "user_id": "966f6f347641454d1a558bf763c08e25"
    },
    {
        "answer_id": 3479980690,
        "content": "啥都没谈成，最后客气一下：以后多联系。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 01:08:33",
        "question_id": 654194268,
        "user_id": "5ec69b2d6cb1925f0c945e1e1b8e85ee"
    },
    {
        "answer_id": 3480020416,
        "content": "就对第四点包不包括哥大唱跳天团有兴趣其余都是之前的旧稿子",
        "voteup_count": 0,
        "updated_time": "2024-04-27 03:53:27",
        "question_id": 654194268,
        "user_id": "0d194cb30b222374a34ad2808575dd1f"
    },
    {
        "answer_id": 3479926271,
        "content": "没什么影响，见招拆招，反正现在急的不是我们。罪犯还想对警察谈条件，不搞笑呢么！",
        "voteup_count": 4,
        "updated_time": "2024-04-26 23:39:57",
        "question_id": 654194268,
        "user_id": "89cdd09e5d7d9e2ee7b59e8e0cfb525a"
    },
    {
        "answer_id": 3480097941,
        "content": "每次谈都有共识，每次谈完就互相捅刀，习惯就好了，不要当回事。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 08:22:00",
        "question_id": 654194268,
        "user_id": "759790a190bd3529de74b620b231d735"
    },
    {
        "answer_id": 3480093839,
        "content": "是个人都知道这时候美国来谈判不过是为了大选缓兵之计",
        "voteup_count": 4,
        "updated_time": "2024-04-27 08:16:22",
        "question_id": 654194268,
        "user_id": "70722019c9710f12f5af73e1a2b91e45"
    },
    {
        "answer_id": 3480307987,
        "content": "",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:58:37",
        "question_id": 654194268,
        "user_id": "b03b701848270a513609327a76abc329"
    },
    {
        "answer_id": 3479970960,
        "content": "都是显而易见的套话，没啥实际的结果，散会，请小布喝豆汁儿",
        "voteup_count": 4,
        "updated_time": "2024-04-27 00:46:54",
        "question_id": 654194268,
        "user_id": "30e3580c965727bba75ba941009503c7"
    },
    {
        "answer_id": 3480006994,
        "content": "老美始终不明白媚中才是对付中国最好的手段整天恐吓这个恐吓那个的，有毛用越恐吓，越是要和你对着干这才是现代中国人的心态，主打一个叛逆",
        "voteup_count": 2,
        "updated_time": "2024-04-27 02:32:37",
        "question_id": 654194268,
        "user_id": "9f0453aeab183476fdc0b7ae1a1181bd"
    },
    {
        "answer_id": 3480159783,
        "content": "省流：中美都不想翻脸，翻脸不符合中美双方利益，但是也没谈拢倒是想看看那个传的哈马斯和法塔赫在北京会谈是不是真的，如果这个谈拢了，美国的脸真的很疼",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:34:20",
        "question_id": 654194268,
        "user_id": "eb0d4c9e83750c23ade1fcb40c5a27ca"
    },
    {
        "answer_id": 3480130080,
        "content": "除了中国和美国不愿意直接爆发武装冲突之外，这个世界上的其他国家，有一个算一个，都巴不得中美马上打起来。内塔尼二胡，美国没法直接除掉，泽连斯基，美国还要提线操控，美国还在设想自己能同时在三个方向上进行战争，从美国革命老区最近的反战反犹大青年运动来看，美国的统治阶级正在摇摇欲坠，一个帝国的衰落，会以百年计，拭目以待吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:01:57",
        "question_id": 654194268,
        "user_id": "b86cba9c876ce206ecbaece32d2f8af0"
    },
    {
        "answer_id": 3480173802,
        "content": "明明只达成了一项共识:以后继续谈。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 09:48:12",
        "question_id": 654194268,
        "user_id": "ed792a011186113f940f8a690cf358a0"
    },
    {
        "answer_id": 3480278353,
        "content": "美国国务卿布林肯在来中国之前，先来个心理战，准备发起对中国金融机构的制裁。也得谢谢美国的这一招，不然也不会让国家下定决心打造金融航母的决心，不然也不会有周五的股市暴涨！扯远了，总的来说，中、美的交锋会越来越激烈，不要心存幻想，表面的平静，海面下是波涛汹涌。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:29:03",
        "question_id": 654194268,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3480075994,
        "content": "挺乏味的，双方保持联系，都不想发生全面冲突。美国继续制裁中国，中国继续支援俄罗斯。中国不听美国的指挥，让湾人殖人失望了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 07:45:42",
        "question_id": 654194268,
        "user_id": "81bc301f4a98b2549bc7545b573ddde4"
    },
    {
        "answer_id": 3480030561,
        "content": "现在的“中美俄”很像历史上的“魏蜀吴”，三足鼎立。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 05:11:43",
        "question_id": 654194268,
        "user_id": "7a2bec0803af080cedda0a91e8640bdc"
    },
    {
        "answer_id": 3479803609,
        "content": "第一，之前咋们怎么沟通的还是要继续保持沟通第二，该接触继续接触，禁毒这些东西再谈谈看怎么合作第三，再沟通沟通亚太事务，顺便来个人开个会第四，人文旅游留学这些还是可以搞搞的第五，其他的热点问题还是要多沟通总结，之前该怎么样怎么样，还是要沟通，没谈成没关系，但是要接着谈。省流版：什么都没谈成。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 21:15:35",
        "question_id": 654194268,
        "user_id": "e6d11f53e2e01f02f7cefee5430d4fbe"
    },
    {
        "answer_id": 3479750050,
        "content": "在上一个热点问题“美国国务卿安东尼·布林肯抵达上海，哪些信息值得关注？”的高赞回答中我写过一条评论——除了72年，这么多年了，我实在也是没见过他们过来谈成过什么东西。然后有人回复了一句——72年还是为了对抗苏联，现在是真谈不成。然后看了今天的对话成果——形成五点共识。那真的是“听君一席话，犹如一席话”了。第一，双方同意……，……努力稳定……中美关系。（翻译：现在双方关系很差，但是表面还得和和气气）第二，双方同意保持……接触。（翻译：打架是不可能打架的，只能隔空互相喊喊话这样）第三，双方……继续推进……磋商。（翻译：大家能坐下来，喝口茶吃个包子，谈一下的话，还是想谈一下的好）第四，双方……扩大……人文交流。（翻译：生意现在是做不成了，商业交流肯定是不行了，贸易战都打了五六年，最后能交流的大概就是只剩留学生了。等到看留学生也不过去的时候，那就啥也别说了。）第五，双方就国际地区热点问题保持协商。（翻译：重点在这里，现在巴以、中东、南海、俄乌、台海、日本等等地方随时可能发生新的情况，新的变化，双方都悠着点啊，保持克制别冲动啊。）我们的王毅部长其实把话都说明白了，都根本不需要“外交暗语词典”的翻译——中美关系总体止跌企稳……。但另一方面，中美关系的负面因素仍在上升积聚……。中美是坚守稳定向前的正道，还是重蹈螺旋下滑的覆辙，是摆在两国面前的重大问题，考验着双方的诚意和能力。双方是引领国际合作应对全球性问题，实现双赢多赢，还是彼此对立对抗甚至爆发冲突，导致双输多输，国际社会都拭目以待。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 20:06:51",
        "question_id": 654194268,
        "user_id": "1e49908d13f13468cc8a9d282fe62e64"
    },
    {
        "answer_id": 3480292563,
        "content": "暂时维持现状:不离、不弃、不打、不闹。鹰酱:没你没啥。兔子:没你更好。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:42:29",
        "question_id": 654194268,
        "user_id": "054ace10323db76c0cf0a6bba741d02f"
    },
    {
        "answer_id": 3480107303,
        "content": "中美达成的五点共识，特别是双方同意保持高层交往和各层级接触，对中美关系将带来积极的影响。以下是可能的影响：促进对话交流合作：通过高层的交往和各层级的接触，中美两国可以就共同关心的问题进行深入的讨论和交流。这有助于增进双方的理解，找到解决分歧的办法，推动两国关系的稳定发展。增进相互信任：高层交往和各层级接触的增加，意味着中美两国在彼此心中的重要性不断提升。这种互相重视和信任感的增强将有助于减少误解和误判，为两国关系的长期发展奠定坚实的基础。推动各领域合作：在高层交往的推动下，中美两国可以在经济、科技、人文等领域开展更加广泛的合作。这将有助于促进两国的经济发展和社会进步，同时也有助于提升全球治理水平。解决具体问题：通过联合工作组等机制，中美两国可以就关系中的具体问题进行磋商和解决。这将有助于避免问题积累导致的关系恶化，保持两国关系的健康稳定发展。提升国际地区影响力：中美作为世界上最大的两个经济体和安理会常任理事国，两国关系的稳定性和发展性对国际社会具有重要影响。双方同意保持高层交往和各层级接触，将有利于提升两国在国际地区的地位和影响力，同时为维护世界和平与稳定作出积极贡献。中美达成的五点共识将为两国关系的未来发展注入新的动力。通过保持高层交往和各层级接触，中美两国可以增进相互信任、推动各领域合作、解决具体问题并提升国际地区影响力。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:34:31",
        "question_id": 654194268,
        "user_id": "356335338eddc5e3350581e7a22bbaa9"
    },
    {
        "answer_id": 3480040203,
        "content": "这个提问 跟目前的中美对话一样毫无意义能不能把重点放在国内民生上长篇大论的讨论那些无法掌控的 无法参与的 无法改变的事情到底有什么意义",
        "voteup_count": 3,
        "updated_time": "2024-04-27 06:07:49",
        "question_id": 654194268,
        "user_id": "f2d848e4fb0fdf1b3bed517ebbc77f09"
    },
    {
        "answer_id": 3480320025,
        "content": "送了两只熊猫？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:13:27",
        "question_id": 654194268,
        "user_id": "9acf43dd836b30c8708c53838e9f87ec"
    },
    {
        "answer_id": 3480174758,
        "content": "像极了2个恋人的极限拉扯",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:49:12",
        "question_id": 654194268,
        "user_id": "ff5fb222abfff2be8fad21b876040e6f"
    },
    {
        "answer_id": 3480191616,
        "content": "中美达成五点共识，并同意保持高层交往和各层级接触，这对中美关系将会带来多方面的影响。以下是可能的影响：1. 增进两国之间的理解和信任：通过高层交往和各层级接触，双方可以就共同关心的问题进行深入的讨论和交流，增进彼此的理解和信任。这有助于减少误解和误判，推动两国关系的稳定发展。2. 拓展合作领域：高层交往和各层级接触为中美合作提供了更多的机会和平台。双方可以在经济、金融、商务等领域开展更加广泛的合作，共同应对全球性挑战，推动世界和平与发展。3. 促进人文交流：双方同意扩大人文交流，欢迎对方国家的留学生，这有助于增进两国人民之间的相互了解和友谊。通过人文交流，可以加深两国之间的文化认同和价值观的相互理解，为中美关系的长期发展奠定坚实的基础。4. 推动国际地区热点问题的解决：中美两国在许多国际地区热点问题上有共同的利益和责任。通过保持高层交往和各层级接触，双方可以就这些问题进行深入的协商和合作，共同推动相关问题的解决，维护地区和世界的和平与稳定。5. 提升全球治理水平：中美两国作为全球重要的大国，其关系的好坏直接影响到全球治理的水平。双方同意保持高层交往和各层级接触，这有助于提升两国在全球治理中的合作水平，推动全球治理体系的完善和发展。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:05:18",
        "question_id": 654194268,
        "user_id": "a0ecaef6c5bd2510a85c615889bac496"
    },
    {
        "answer_id": 3479953347,
        "content": "看了下，一条有用的都没有，都是虚头八脑的套话，就算是这些套话，回去后估计也会被一脚踢开，该干嘛继续干嘛。意料之中，没有意外。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:16:40",
        "question_id": 654194268,
        "user_id": "4cb3d6259395c67e846d50278162f0ad"
    },
    {
        "answer_id": 3480048922,
        "content": "布林肯来此的目的确是难以理解，究竟出于何种意图，就从这五点共识也未看出其真正的意图何在！普通不过再普通的双边外交，虽以达成共识，但实质内容毫无进展，中国关心的是俄乌冲突，巴以局势，尤其是加沙难民问题，至于经济和国际性的合作是早已定论的。我国一贯是在严谨的遵守，至于美国一直却在翻新倒旧的变幻方式方法与你周旋，是美国的政策未按正确路径行使权力，怪只怪美国的合谈和目的不切实际。这次的会晤只能算是美国对于正确的决策再次确定的一次重复，也许布林肯在回国后会赞许本次出访，因为毕竟是收获满满，先前的疑虑终于可以化解。但不知美国众议院或是拜登，这些固有的疑虑，党派间会否仍会搅动布林肯的对华访问的硕果，很难想象，美国的大众辩论又会开始一项针对中国和亚太的新一轮综合回旋战略。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 06:39:57",
        "question_id": 654194268,
        "user_id": "ebd7b0a863e5603d7f80dc8447c7b00c"
    },
    {
        "answer_id": 3479832876,
        "content": "共识就是两家还是得谈，斗而不破，互相别拉黑。就算局部冲突最好也别断了沟通。如果巴以或者俄乌出现大的改变，同时五月份普京访华，那么我猜拜登会在这个夏天来中国商量事",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:50:15",
        "question_id": 654194268,
        "user_id": "eb71b076d6d276058ee523bd95c79206"
    },
    {
        "answer_id": 3480084077,
        "content": "怪不得大a难得大涨",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:01:37",
        "question_id": 654194268,
        "user_id": "b4c27bc1cd3dd145577c44c929e22464"
    },
    {
        "answer_id": 3480182774,
        "content": "徐徐图之",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:56:57",
        "question_id": 654194268,
        "user_id": "bf286e11b300a0ba4242fc81dd64869e"
    },
    {
        "answer_id": 3480232391,
        "content": "我们看布林肯回去后，美方多久时间对中国实行新的制裁，是一周还是一个月？另外，布林肯说是中方叫他过来，中方说是美方要求中方邀请布林肯过来据说美方打电话的是拜登的儿子中美五点共识，说白了就是核心问题没谈好，凑五条共识发个声明",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:44:58",
        "question_id": 654194268,
        "user_id": "b32a551544bfd5f2e5b2bd64a58836c5"
    },
    {
        "answer_id": 3480243409,
        "content": "后面肯定是达成了一些东西只是这些东西估计不会让其他国家知道！至少不会是芬太尼！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:55:27",
        "question_id": 654194268,
        "user_id": "a29047f378963b8781aa4fa3232bbe41"
    },
    {
        "answer_id": 3479871745,
        "content": "金杯共汝饮，你回去以后不会手下留情，我知道你回去以后不会手下留情，你知道我知道你回去以后不会手下留情，但你还是要来，因为目前确实兔子就是世界的稳定底盘，德国来，台湾来，哈马斯巴勒斯坦解放组织来，俄罗斯来，你不来就虚，很可能你小弟都会开小会搞你，所以，你还是来了，来，来，来，且干了这一杯，",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:37:00",
        "question_id": 654194268,
        "user_id": "7c4383b5fda760bf4b92269967b48c09"
    },
    {
        "answer_id": 3480314498,
        "content": "共识就是还能继续谈，没到开片那一步",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:05:49",
        "question_id": 654194268,
        "user_id": "4b260d710a202c8ee76919a439dd952c"
    },
    {
        "answer_id": 3479946204,
        "content": "我觉得这样互相保持沟通也不错。省的双方不沟通，造成战略误判，整波大的。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:05:08",
        "question_id": 654194268,
        "user_id": "690b93f6324af7da942656b655a463fd"
    },
    {
        "answer_id": 3480450021,
        "content": "中国：你要做朋友还是做敌人？美国：做朋友做朋友。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:50:04",
        "question_id": 654194268,
        "user_id": "7f67d6aeaeb664c0d4e92881efbb1b55"
    },
    {
        "answer_id": 3479953075,
        "content": "在这诡谲多变的国际棋局之中，中美两国握手言和，达成五点共识，犹如寒夜中的一缕曙光，为幽暗不明的双边关系带来一丝暖意。双方同意保持高层交往与各层级接触，此举意义非凡，恰如久旱之地迎来甘霖，预示着沟通之渠得以疏通，误解之冰有望消融。首当其冲，此番共识或可视为双方欲以理性之光，照亮前路，减少误判，于危机四伏的大国博弈中寻得一条相对平稳的航道。高层交往，不仅是权力的直接对话，更是智慧与远见的碰撞，有助于高层直接把握对方意图，避免小吏妄断引发的无谓风波。其二，各层级接触的恢复，意味着从官方到民间，从经贸到文化，全方位的交流管道重新开启。如此一来，不仅能够增进彼此理解和信任，更可能在众多领域中挖掘合作潜力，为两国人民带来实利，也为世界稳定注入正能量。再者，共识的达成，向国际社会释放出积极信号，表明即便在竞争激烈的当下，通过对话与合作解决问题仍是可能之路。这无疑为全球治理难题的解决提供了某种示范，即强权之间非零和博弈，而是可以通过智慧与耐心找到共存共荣之道。然而，共识易达，践诺维艰。历史的车轮滚滚向前，中美关系之舟能否乘风破浪，还需双方以行动证明诚意，持续付出努力，方能在波涛汹涌的大海中稳舵前行。毕竟，冰释前嫌非一日之功，重建信任亦需滴水穿石之毅力。故此，今日之共识，仅为序章，未来之路，尚需两国携手，步步为营，共绘和平与发展之新篇章。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:16:08",
        "question_id": 654194268,
        "user_id": "5c02dd8ee5af99c5e0ab278a99921809"
    },
    {
        "answer_id": 3480082909,
        "content": "不出意料的谈崩了，也不出意料的美国大选生出的一堆事情。全世界都知道这个结果，影响？可能今年拜年视屏，海空军不会哭穷了吧",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:59:29",
        "question_id": 654194268,
        "user_id": "a566ce87fa0a276b6823d370b494e8f2"
    },
    {
        "answer_id": 3480162007,
        "content": "互相干不死对方的现在，偶尔联络下感情，确保双方都不会误判。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:36:39",
        "question_id": 654194268,
        "user_id": "cba30cc634ca12736da343eba1bc19b1"
    },
    {
        "answer_id": 3480200693,
        "content": "这些共识，不是新意，都是以往早有的说法，这次再拿出来公告，只是双方都需要这个声明罢了！说一套做一套，历来都是美国的本性，就不奢望也不会相信美国能够兑现。按照惯例，布林肯来之前，双方需要谈判的议题，是商量好的，结果也基本都确定的，结果还是没有隆重安排接待他，说明我方根本对这些共识和对共识的最终落实执行没有抱任何的幻想。所以，中美关系，还是燕归来，还是那个鸟样，别抱幻想！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:14:27",
        "question_id": 654194268,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3480174639,
        "content": "这就解释了什么叫《体面》。比起其他国家带着一篓子企业过来签合同，小布反而还给上海代言。从局势来看，这是百年变局的最佳时机，我们必须抓住，也不得不抓住。想想十年前装修，一个双开门冰箱至少8000起，但是现在1500就可以买小米的双开门，真的国内工业产能已经快把自己卷死了，这也是为何说经济不好，生意难做的原因。所以中国也是没有办法了，你要让产能能够充分发挥，国家经济体量再上一个台阶，必须走出去。那就是一带一路，全球化贸易体系的打通，才能让中国这头工业巨兽在全球开花，国民经济总量、社会福利才会进一步提高。机不可失失不再来，抓住这次机遇，可以全方位摆脱各种潜在危机，这就是变局带来的巨大利益，我们必须抓住，也不得不抓住。所以美国提出的法案，屡次触碰到底线，我们一概两个耳光扇回去，因为一旦底线失手，就是无限退让的深渊，变成长期的消耗不是我们希望看到的。想赚钱的可以研究下外贸了，语言类专业的学生未来应该也不会差，天下大同、万国来朝的盛景也许你我都有机会看到。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:50:48",
        "question_id": 654194268,
        "user_id": "4c2cdc11d6bfa232ce53e749cfc64c07"
    },
    {
        "answer_id": 3480969710,
        "content": "看接待规模有孟晚舟强烈的话说明真当回事",
        "voteup_count": 0,
        "updated_time": "2024-04-28 02:40:51",
        "question_id": 654194268,
        "user_id": "569f8ff4edaeaaa34a717463e9ebfc84"
    },
    {
        "answer_id": 3479949051,
        "content": "总结一下就是双方不翻脸继续谈。换句话说压根没什么结果。也是预料之中的事，这次甚至不能算互相出牌，只是说好了（目前）不会掀桌子。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:09:17",
        "question_id": 654194268,
        "user_id": "f1a1fac203b1e5e99c264845a00558c2"
    },
    {
        "answer_id": 3480184950,
        "content": "一、五是客套话，二、三、四都是硬货啊。二继续发挥已经恢复和新建的外交、经济、金融、商务等领域磋商机制作用。继续开展两军交往。进一步推进中美禁毒、气变、人工智能合作。恢复重大领域的合作，外交、经济、金融、商务等。不局限于中美禁毒、气变、人工智能合作。三双方宣布将举行中美人工智能政府间对话首次会议；继续推进中美关系指导原则磋商；举行新一轮中美亚太事务磋商、中美海洋事务磋商；继续开展中美领事磋商。中美禁毒工作组将举行高官会。美方欢迎中国气候变化事务特使刘振民访美。这点是补充二，重点是人工智能领域，不局限于技术和芯片，都是可以谈判的。四双方将采取措施扩大两国人文交流，欢迎对方国家留学生，办好5月在中国西安举行的第14届中美旅游高层对话。这个是科技领域的，留学生交流，之前美方限制了很多中国留学生，在这个问题上，这次也有所让步了。下面是我在来之前的分析，差不太多，之前的很多领域继续交流和合作，扩大了一部分的领域的合作，在一部分敏感问题上保持继续沟通。谈判有进展，但是不多，估计还得继续谈。美国国务卿安东尼·布林肯抵达上海，哪些信息值得关注？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:01:54",
        "question_id": 654194268,
        "user_id": "95736d487a706e39142d68f87be29402"
    },
    {
        "answer_id": 3480226183,
        "content": "美国人的话不可信，美国没有诚意，美国不想改善中美关系，中美关系只能越来越差。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:38:59",
        "question_id": 654194268,
        "user_id": "4a5f9e8201c22af47bfd1fbfc5c3965a"
    },
    {
        "answer_id": 3480695378,
        "content": "这些都是老话，场面话。这种话你们还不熟悉吗？反正我天天说，老婆，你今天做的饭真好吃。老婆，你又瘦了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:54:36",
        "question_id": 654194268,
        "user_id": "f7763bd9dede90584c72adfadc12e4ff"
    },
    {
        "answer_id": 3480104882,
        "content": "没有代理人我们真的有点被动",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:31:24",
        "question_id": 654194268,
        "user_id": "72a4d06953d4dc0f4cb352b6582d8e26"
    },
    {
        "answer_id": 3480546740,
        "content": "拜登派小布来，意思是说，暂时先保持现状吧，一直保持到我老拜到11月，然后定夺，最好我老拜再次荣登宝座儿，如果川普上位，我就不管那么多了！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:40:14",
        "question_id": 654194268,
        "user_id": "efc770cbaede736e9a6c6dd8e382079f"
    },
    {
        "answer_id": 3480219181,
        "content": "典型性两口子吵架吵架的架势那叫是势不可挡但床头吵架床尾合对外的面子是要给的对里的利益是不能放只不过，我们不主动但可以掌握局势鹰将看起来主动却无力挽回局势究竟是鹰将的债务危机先崩还是种花家的经济陷入泥潭对赌的博弈双赢还是双输都不可取至少当下局面",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:32:12",
        "question_id": 654194268,
        "user_id": "b368cd57bc8870ee5372bbe5958fbca2"
    },
    {
        "answer_id": 3479973347,
        "content": "五点共识真的就是五点共识 ，一点都不多， 一点也不少 ！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:52:04",
        "question_id": 654194268,
        "user_id": "ae08426407562b1d950afae9d86654d3"
    },
    {
        "answer_id": 3480298576,
        "content": "我们县长没有同布林肯举行会务我对此感到遗憾，我想我们县长应该也是挺失望的。白费口舌，还不如让我们县长跟他讨论一下蔬菜大棚种植技术那。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:48:48",
        "question_id": 654194268,
        "user_id": "a55a831ad0f9790c0393ecb4529f7dd8"
    },
    {
        "answer_id": 3480368089,
        "content": "中美达成五点共识，其中包括保持高层交往和各层级接触的内容，这对两国的关系将产生积极的影响。具体来说，它将在政治、经济和军事等方面对中美关系产生以下影响：1. 政治方面：保持高层交往和各层级接触有助于增进中美之间的政治互信，为双边关系的稳定发展创造良好氛围。通过加强沟通与对话，双方可以更好地理解彼此的政治立场和诉求，有助于缓解潜在的紧张局势，为双边关系的稳定发展奠定基础。2. 经济方面：中美两国在经济领域有着广泛的共同利益。加强高层交往和各层级接触有助于双方在贸易、投资、科技等领域寻求更多合作机会，实现互利共赢。这将有助于促进两国经济的繁荣发展，为全球经济的稳定增长作出贡献。3. 军事方面：通过保持高层交往和各层级接触，中美可以在军事领域加强沟通与协调，增进相互了解，降低误判的风险。双方可以在人道主义救援、反恐合作、海上安全等领域开展务实合作，共同维护地区和平与稳定。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:11:40",
        "question_id": 654194268,
        "user_id": "764acbe493a1aba1c43413c799171419"
    },
    {
        "answer_id": 3480151119,
        "content": "像不像上学时和别人打架，老师过来询问，表面笑呵呵哥俩好，背地里的手死命的掐。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:25:34",
        "question_id": 654194268,
        "user_id": "c425602129f8b43adea4b20d09b5bfff"
    },
    {
        "answer_id": 3479931218,
        "content": "有变化了：继续开展两军交往",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:45:29",
        "question_id": 654194268,
        "user_id": "415ae8eab3ca2d0d1651f336b002785a"
    },
    {
        "answer_id": 3480230400,
        "content": "去年中美不还搞了两个工作组吗央视新闻头版头条新闻现在看不也那样子",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:43:01",
        "question_id": 654194268,
        "user_id": "455b5ae0cb4438e3b431477340db31d2"
    },
    {
        "answer_id": 3480545855,
        "content": "网络上的茎美这一次集体抓狂 ，牠们先是怒骂中国，接着大赞牠们的主子霉痢茎，最后拉上俄毛一顿鞭尸 （俄毛也是无辜，怎么样都降低不了它们在茎美心里的存在感）",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:39:12",
        "question_id": 654194268,
        "user_id": "6f517ec6023237ba5c25c4a2c130ef03"
    },
    {
        "answer_id": 3479846016,
        "content": "一句话，常联络啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:06:11",
        "question_id": 654194268,
        "user_id": "8086047ae98cc0dd1b952cad535a6caf"
    },
    {
        "answer_id": 3480251874,
        "content": "意思就是，剩下的95点，一丝共识都没有。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:03:36",
        "question_id": 654194268,
        "user_id": "876d2991fc912d9ce4a323e13d7b8baa"
    },
    {
        "answer_id": 3480050129,
        "content": "重要的也是不引人注目的，虽不完整但是一个机会，对布林肯来说比耶伦强些。随后王小洪的会见更能说明问题。布林肯可以回去交差了。布林肯还没走，有前车之鉴，瓜会不会更大还有悬念。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:44:16",
        "question_id": 654194268,
        "user_id": "920fb842fac0cb09e9bdd55015a9bceb"
    },
    {
        "answer_id": 3480044381,
        "content": "中美两国存在共同的利益，也有利益冲突。两国没有翻脸，但博弈一直没有停过。对我国来说，最重要的是争取时间，发展是第一位的，最好不要撕破脸皮。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:25:55",
        "question_id": 654194268,
        "user_id": "ceed3764017e8163ca4a72ef0ab3f681"
    },
    {
        "answer_id": 3480120591,
        "content": "毫无意义，共识可以推翻的，美国佬又不是第一次。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:50:24",
        "question_id": 654194268,
        "user_id": "5d7fd8963aa0342598caa2762518201c"
    },
    {
        "answer_id": 3480798051,
        "content": "挺有意思的一个现象，就是有些狗真的想主子之所想，忧主子之所忧啊。美国凭着虚空造牌，越来越得不到想要的利益，狗吠的就越厉害。都好好活着，睁睁眼看看到底谁最终是丧家之犬吧！",
        "voteup_count": 3,
        "updated_time": "2024-04-27 21:59:05",
        "question_id": 654194268,
        "user_id": "ec9ec37c3dfb5ea4ff4852891f3a93a4"
    },
    {
        "answer_id": 3479929580,
        "content": "看来唯一的进展在第4点，中国留学生赴美会更方便一些了。值得祝贺。",
        "voteup_count": 11,
        "updated_time": "2024-04-26 23:43:37",
        "question_id": 654194268,
        "user_id": "77e2bfc9ef2c153dea87354c6c5cb5f4"
    },
    {
        "answer_id": 3479720973,
        "content": "不能太乐观。不过话说布林肯那么频繁地来，他还真是不嫌累。这么多年我们几乎形成了一种惯性，美国人刚说完的话，飞机没落地就已经变卦了。俗称“前面说话，后面摆手”。大国之间，就像人和人之间一样，不讲信用，那还有啥好处的呢？不要太悲观。他来的这个节点，正好是美国大选的竞争节点。以前大选年是拼命地反华，可能这几年一直明摆着脱钩，现在只能物极必反，来个联络感情？当然了，我没法这么设想。但我觉得很可能是为以色列和乌克兰的事儿来的。毕竟普京马上说5月就要来一趟了。这种被两个大国拉着争取的感觉，还是挺不错的。我们没法否认全球经济都在持续低迷的大背景。几十年来从来没有打的如此热闹，显然是当前经济走不出低谷的原因。以色列人肯定要趁此机会在中东继续攫取利益，“你以为他不想反了？”你以为以色列不想有一天杀上华盛顿、夺了鸟位啊？毕竟犹太人受了那么多委屈屈，是时候扬眉吐气一把了吧？强国有一点令人畅快：那就是把很多弱国都摆在餐桌上任其宰割。但这也是强国的悲哀吧：毕竟恨意和妒意会随时而来。美国人似乎并不明白适可而止这个道理，而执两用中是中国人最擅长的斗争哲学。看吧，好戏还在后面。但如果我没猜错，后续的动作马上就来，无非又是不认账而已。又没人指望你认账……",
        "voteup_count": 10,
        "updated_time": "2024-04-26 19:27:47",
        "question_id": 654194268,
        "user_id": "ffd2f55e109eb8f9e055225164f71ac1"
    },
    {
        "answer_id": 3481125169,
        "content": "一个煞有介事。。一个虚情假意。。共识只是双方不亲自下场而已。。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:16:22",
        "question_id": 654194268,
        "user_id": "97750b4040db74e392e953ad47d4dae8"
    },
    {
        "answer_id": 3480079826,
        "content": "对哥大学生的人权问题，表示严重关切。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:52:59",
        "question_id": 654194268,
        "user_id": "10b6094efd2eadff2213f8c02d8a226c"
    },
    {
        "answer_id": 3479855184,
        "content": "接触、沟通、交往，正应了那句话：一荣俱荣，一损俱损。美国多数政客内心也是十分清楚的，然而事态的发展却要平衡多方的利益与需求，所谓民主国家的弊病就显现出来。双方见面了，会谈了，并不能意味着缓和，起码在美大选前是看不到的。大国之间妥协和博弈是并存的，也终将是持续的，“没有永远的朋友，只有永远的利益”。美方咄咄逼人，中方针锋相对，是必然的过程，最终结果如何仍须等待。我国的应对策略肯定是有的，不仅仅是热点地区的动荡，关键还是在金融、科技领域的搏弈。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:16:55",
        "question_id": 654194268,
        "user_id": "1689f4366d31b517dc5fa1593f23513c"
    },
    {
        "answer_id": 3480147992,
        "content": "这答的都是些啥啊……",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:22:05",
        "question_id": 654194268,
        "user_id": "30cc748255dd45cbe96d881f7e08da89"
    },
    {
        "answer_id": 3480056523,
        "content": "大佬的发言视频看了，根本没给布林肯面子，提几个发言个人解读一下，说一套做一套：背信弃义希望美国开放自信：美国不开放自信布林肯来是原先商定好的：说邀请这个词算是给你最后体面希望你不虚此行：大老远来，希望能有点共识，不然来干嘛？所以布林肯走之前又放狠话：中国不解决跟毛子贸易问题，美国帮中国解决！总结：叫布林肯过来不算是邀请，而是商定好的，双方无共识，继续干。精彩的还在后面，我也想开开眼。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 07:02:36",
        "question_id": 654194268,
        "user_id": "18de55a05587d26f6e2abed861ecbe35"
    },
    {
        "answer_id": 3480197095,
        "content": "美国上次财长耶伦过来吃了口味很淡的粤菜品牌陶陶居，走的时候虽然没有打包糕点，但是也达成了几点。这次美外长布林肯过来，我们也要招待招待，达成几点协议。要不，布林肯回去也不好向老拜头汇报，也会说我们厚此薄彼。无论是美财长还是美外长我们一律要平等对待。老拜头估计在飞机楼梯上摔糊涂了，总以为还是自己独霸天下。本来指望靠制裁打压中国，让中国屈服，趁机象收割当年日本一样收割，但是中国不是政治和军事都被美国控制的日本！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:10:49",
        "question_id": 654194268,
        "user_id": "2564333a2581e2f95e2a5010bcb746b3"
    },
    {
        "answer_id": 3479880153,
        "content": "未来在你们手里。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:46:00",
        "question_id": 654194268,
        "user_id": "a8b0c7584d807111b2749955b89d4d7b"
    },
    {
        "answer_id": 3480541206,
        "content": "斗而不破是双方的共同愿望。即如此，就应该每次会面都消耗对方的软实力，揭穿一段时间里所有的谎言。把美国的反人类行为，支持屠杀巴勒斯坦人的行为都拿到新闻发布会上说一说。把美国任意逮捕示威学生和报道示威的新闻记者，也拿到发布会上说一说。督促美国保证他们的人权赶快放人。让全世界看看美国的法治、人权、新闻自由都是些什么东西?都是骗人的鬼话。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:33:40",
        "question_id": 654194268,
        "user_id": "cdb28811241faa2ce005a2eb97162628"
    },
    {
        "answer_id": 3480425043,
        "content": "什么都说了点，什么也没说，只能说谈成的不能说，谈不拢也也不好说。所以啥啥也没说。不说事才大。照目前亚洲金融形势，新一轮金融危机已经来了。如果我们挺的住，那就是餐椅上的人，如果我们都挺不住，那这桌菜只有美利坚自己吃了。目前看，能谈，就有用餐的本钱。另外美利坚让自己的干儿亲儿当菜，不知，我们会下何本钱？显然不是买美债。新能源妥协？本身欧美就在掉头。AI其实用不上我们，芯片本身受限的也是我们。最近一直在我们周边军事加码，实际意义不大但侮辱性强，明显在军事施压，博得谈判筹码。而我们，只有眼前两场战争，我们是有决定性的优势。另外这只是一场和民主党之间的谈判，就目前美利坚两党的割裂，如果川皇真上了台，又可能会直接转向。所以双方都拖不得，直接谈实际的。。如果会有第三轮谈判，就会有后面的庆功宴了吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:19:50",
        "question_id": 654194268,
        "user_id": "c5a3386d46b8179d17cc437cf69ecc9d"
    },
    {
        "answer_id": 3480249687,
        "content": "合作共赢是最好的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:01:05",
        "question_id": 654194268,
        "user_id": "b7c00c0987e673225ebe7d3b7a1a6b71"
    },
    {
        "answer_id": 3479877561,
        "content": "看了这五点共识，等于没退步也没进步等同于毫无进展。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:43:06",
        "question_id": 654194268,
        "user_id": "437613a4a130fc0947e19912398b55d0"
    },
    {
        "answer_id": 3480430318,
        "content": "规格太高。美国人是不知道好歹的——",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:26:16",
        "question_id": 654194268,
        "user_id": "78fe87a03ced66c2064a669b3b847448"
    },
    {
        "answer_id": 3480122350,
        "content": "中美：我们离婚，暂不离家",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:52:30",
        "question_id": 654194268,
        "user_id": "df42f9cc210d3fd085fcde681896a38d"
    },
    {
        "answer_id": 3479880071,
        "content": "哪里有共识？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:45:56",
        "question_id": 654194268,
        "user_id": "1ef3a692a46fbb55f2c748a6cf3fd420"
    },
    {
        "answer_id": 3479869186,
        "content": "美国大选前，关系稳住了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:32:51",
        "question_id": 654194268,
        "user_id": "ffeac37d1de3e81e2615777b9c5d4940"
    },
    {
        "answer_id": 3480166516,
        "content": "怪怪的，阳奉阴违味儿？撕破脸不好？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:41:07",
        "question_id": 654194268,
        "user_id": "9d6bca66349b2ef5e508f7e873c6ae6c"
    },
    {
        "answer_id": 3480072438,
        "content": "浓缩成四个字：保持联系。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:39:00",
        "question_id": 654194268,
        "user_id": "eae7e0a4735f800369152056029722bf"
    },
    {
        "answer_id": 3480078294,
        "content": "美国搞不垮对手，就联合对手。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:50:03",
        "question_id": 654194268,
        "user_id": "7457a8dfbee6db781779d3a29f639051"
    },
    {
        "answer_id": 3480019112,
        "content": "没用的啦。美国人嘴上说一套，背后做一套。所以无论达成什么协议，有多少共识都是白搭。之前老b登的四不一无意不是和放屁一样。因为要大选了，所以一切都是中国的错。我们以不变应万变才是最好的招数。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 03:43:14",
        "question_id": 654194268,
        "user_id": "abf200fea0fc6877d4baa5ba16e54399"
    },
    {
        "answer_id": 3480002079,
        "content": "总结一下无关痛痒",
        "voteup_count": 0,
        "updated_time": "2024-04-27 02:12:20",
        "question_id": 654194268,
        "user_id": "362f871245b9612954c496083bc059fc"
    },
    {
        "answer_id": 3480017960,
        "content": "美国这个国家还是有很多聪明人的。打的过就打，打不过就投。这还是很聪明的作法。为了人民幸福，为了世界和平美国人还是有大国担当的。为什么总有小弟能跟着美国，就是美国还是不傻的。中美的一小步，是世界的一大步，世界和平才是未来。没有和平谈什么都白费。美国在俄乌试手，在巴以试手，大国博弈不用到最后的。世界的战场应该转向扫黑除恶。规矩的世界不需要哪些黑恶势力，美国不是死敌，美国黑手党才是。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 03:34:30",
        "question_id": 654194268,
        "user_id": "cb1f4fa739383d1085ce95b411a0e55a"
    },
    {
        "answer_id": 3480180690,
        "content": "美国还是服软了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:55:00",
        "question_id": 654194268,
        "user_id": "ea079e1d7390c57d4879819bc41bf0eb"
    },
    {
        "answer_id": 3480068461,
        "content": "美国政客并不是从国家利益的角度考虑中美关系，而是把中国问题当作拉票工具，这种情况不改变，中美关系永远都不会改善。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:30:25",
        "question_id": 654194268,
        "user_id": "a213b59d767c5c39d2d687c84c668a8c"
    },
    {
        "answer_id": 3480011251,
        "content": "美国不管谁来，都只有一个终极目标，推销美债加息是胡萝卜，亚太，俄乌，巴以是大棒只要中国答应再拿出更多美元或更多人民币去换美元，不去投资，不去消费只到金融市场去换美债，帮美国把国家信用守护住美国看情况，可以让中国站起来讲话",
        "voteup_count": 1,
        "updated_time": "2024-04-27 02:52:56",
        "question_id": 654194268,
        "user_id": "e2aa2daa96ae69a4b73dce56d24730d0"
    },
    {
        "answer_id": 3480000815,
        "content": "没有什么实质性的影响，国家竞争已经是实质性的事实，而且不会停止。这个声明或者说布林肯的目的就是，做大动作的时候一定要互相提前告知，以免擦枪走火反应过度，造成不可挽回的局势和后果，大家都不想两败俱伤，各自都有一摊烂事要处理，没到剑拔弩张吃掉对方的地步。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 02:07:19",
        "question_id": 654194268,
        "user_id": "1d344afe1f000becb6be91c70410a94c"
    },
    {
        "answer_id": 3479852585,
        "content": "老美想打压我们，但是打压不住，我们也要发展要赚钱，例如我就失业创业了，饭都没得吃打压我们比反美",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:13:55",
        "question_id": 654194268,
        "user_id": "5a764dee7913a185bbe52872fa2b05dd"
    },
    {
        "answer_id": 3480313798,
        "content": "将就过呗，还能离了咋的",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:04:58",
        "question_id": 654194268,
        "user_id": "2bae6785fc9fc481b4b186bda0426c0c"
    },
    {
        "answer_id": 3481296314,
        "content": "共识就是，大家尿不到一个壶里，不敢保证滋不到对方，但保证不尿到对方「」里。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:23:38",
        "question_id": 654194268,
        "user_id": "858665a3dab4df87e9dfa6b02e93ba14"
    },
    {
        "answer_id": 3479982448,
        "content": "我一直反对将国家拟人化，是因为国家由多方利益体组成，不能单独代表某一方。中国一直以来的优势是大政府路线，具有超强的连续性与远瞻性，缺点就是只有一个声音，不太灵活，或者说不够西方的“精神分裂”。西方政治的特点就是足够“精神分裂”，往往同时存在多个不同的声音，缺点是目光短浅，但优势是能够灵活双标。中国近年来的外交风格也开始转变，变得更加灵活与多变，或者用我们自己的话讲，这叫“求同存异”。在风险中寻找机遇，在矛盾中促进发展，这就是太极的以柔克刚，美国的所有手段用在中国身上，就似一拳打在了棉花上，被中华文明的“包容性”所卸力吸收。我一直认为中华文明的“包容性”特征是来自其悠久与强大的文明底蕴，能够同时容纳并共存世界各种优秀的文明、思想、制度以及意识形态。这个“容器”是有容乃大，吞噬万物的。所以，一千个人眼中有一千个“中国”。千人千面，这便是本源。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 01:12:57",
        "question_id": 654194268,
        "user_id": "947b4cef4ea26f790c5335eae3274775"
    },
    {
        "answer_id": 3480042291,
        "content": "中美关系，短期看美联储降息还是加息，中国是不是继续甩卖美债，能否拿捏住菲律宾政府。中期看能否统一台湾，和谐印度。长期看能否防止美国俄罗斯联手对付中国。只要中国在这些短期中期长期目标上实现自己的战略预期，中华民族伟大复兴就会如期达成。目前中美达成的所谓五点共识，其实际价值就是美国亏大了，连布林肯来中国专机的油钱都挣不回来！哈哈，美国，你也有今天？老子不尿你丫挺的了！怎么着吧？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 06:16:32",
        "question_id": 654194268,
        "user_id": "28eb5370ebc0b5d241578515cb116132"
    },
    {
        "answer_id": 3480042828,
        "content": "中国战略定力越来越成熟了，战略外交玩得越来越溜，先是雷蒙多前华为mate60发布，雷蒙多自认制裁无果，布林肯来钱把法塔赫搞来和解，以色列肯定犯嘀咕，中美是不是达成什么意见了，美以关系必有裂痕，时间关系一定会发酵。我现在才看明白，孙子兵法说的伐交的意思。中国不愧是有超级定力和战略目的的大国，几千年换了多少对手。等着吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:19:13",
        "question_id": 654194268,
        "user_id": "97b8ab07261401886313269e50d6b854"
    },
    {
        "answer_id": 3479954612,
        "content": "不都说好了开除出结算体系吗？这怎么不提这茬了？倒是开除啊！不是我们不相信，主要不是想开开眼嘛。",
        "voteup_count": 14,
        "updated_time": "2024-04-27 00:18:08",
        "question_id": 654194268,
        "user_id": "9d7bf8a9bf33572e22fbb0cf618b5f01"
    },
    {
        "answer_id": 3480002478,
        "content": "这次会面以前，美国在菲律宾部署了导弹，威胁对中国金融制裁，通过了援台法案，唆使日本走狗乱咬乱吠，以及其他一系列的踩踏我国红线的行为，美国这是要干什么？派布林肯来是来下最后通牒，准备对中国开战了吗？王部长今天就这个疑问问了布林肯，你们美国究竟要干什么？要开战吗？如果不是，请停止踩踏中国红线的行为。我们看不到布林肯的回答，不过从现有的迹象来看，美国目前还没有打算立即与中国断交并开战，同意保持沟通交流。从这个角度来看，紧张局势有所缓解，中美股市明显上涨。未来怎么样？预测在大选前美国会收敛一些了，不会再搞大事情了；新总统是谁现在不清楚，但是美国国内财政问题突出，削减财政赤字将会引发美国一系列的矛盾和问题，这就够新总统忙活了，或许那时候，中美不再对抗也说不定。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 02:13:56",
        "question_id": 654194268,
        "user_id": "05aca8302934f2155548350985c6006d"
    },
    {
        "answer_id": 3479828846,
        "content": "净整那没有用的 还欢迎留学生，先把10043取消了再来谈吧",
        "voteup_count": 9,
        "updated_time": "2024-04-26 21:45:36",
        "question_id": 654194268,
        "user_id": "65412efac3c23c717f0d1669dc4ecfd5"
    },
    {
        "answer_id": 3480326223,
        "content": "中美关系最低谷，就是如此了，想要更差是不可能的。着急的不是中国。大选，包括未来美国政坛动荡，都是可预期的，甚至包括美国的经济危机。但千万别以为美国会完蛋。等美国消停下来，就会跟英国和法国一样，战略收缩，想办法保住真正能让美国获利，并且还能守住的，那部分权力。比如说，日本和韩国。还有人会说炒作台湾，实际上当欧洲和以色列都保不住的时候，你只能控制日韩了，台湾本身就是一个筛子，属于美国承认中国地位后，第一个要退缩的地区。中东会迎来和平，欧洲也是一样，主导和平进程的，都是中国。日韩的社会形态会演化为真正的供血殖民地，就好像法国对非洲的控制一样。昂撒内部会互斗，加拿大澳洲会亲华，美国会吃掉英国仅剩的金融地位，尽量保住国内，金融利益集团的地位，守住美元最后的防线。在这一切发生之前，最先跟中国合作的是谁？是美国。没有阵营对抗，没有冷战，没有意识形态。只有和平演进，只不过，演进的美国。试问，这个结局是幻想吗？不是的，这就是现实，包括欧洲，日韩，英澳加也就是五眼联盟，都知道会有这种可能性，并且这种可能性的大小，取决于中国的国力增长，是否不可阻挡。我昨天就说过，中国解决问题的能力，是人类历史上绝无仅有的，未来200年不可能有某种力量，可以真正限制住这种能力。因为人类现代化，工业化的所有答案，所有真理，我们都已经完全掌握了，并且我们绝不可能犯错，就算错了，我们有更可怕的纠错能力。那答案就已经显而易见了。有人统计，日韩欧洲五眼的实力，这是非常愚蠢的一种角度，这是纸上谈兵的典型，这是一种优势在我的账面输赢。你从未想过一个现实问题，就是中国不对抗，就没有冷战，就没有阵营，那你统计阵营实力的意义又是什么呢？生意不一样在做吗？美国不会完蛋，美国只会妥协，中美必然走向合作。这就是结论了。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:21:06",
        "question_id": 654194268,
        "user_id": "ce39b055341586b7c4e63e7453a4ac21"
    },
    {
        "answer_id": 3480039940,
        "content": "要保持内部团结 一定要有共同敌人",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:06:43",
        "question_id": 654194268,
        "user_id": "f5b07d638d3f09375c72570809d3fb00"
    },
    {
        "answer_id": 3480300264,
        "content": "靠外部打压中国，是永远不会成功的，现在是，未来也是只会一步一步把我们自己搞的团结起来但外部形势只会越来越不好，这个很难有什么办法、我们重要的还是自己本身，如果内部出问题，那才是大问题短期看未来5-10年大学生毕业找工作问题，以及大量底层，中层阶级找不到工作，或者好工作的问题。现在很多岗位的工资，比5年前还要低，往10年前看齐了，这个不是好事情。房地产问题，说是说汽车取代了房地产，成为第一支柱，但你想想，房地产有的几个地方，汽车有没有，房地产是有增值空间的，有金融属性，房地产是一个巨大蓄水池，居民有钱了，把资金放到房地产里，现在居民是放在银行里，即使利息一降再降，也不相信外面的投资机会。这就造成了社会通缩。再就是政府需要卖地的钱，来发公务员工资，来城市建设。现在卖地没钱了，政府的日子很难过，而且过去20年习惯了，大量的地方政府除了卖地，就是招商引资，现在全废了。他们也不知道怎么办中期看就是未来20-50年人口老年化，我们在2040年左右就会有全世界最大的老年人口，这个是按亿来计算。同时，年轻人数量减少，总人口不会有太大减少，但比例会失衡，这个很重要，而且很难解决，悲观点，我觉得没办法解决，因为时间不多了，今年已经2024年了。人口老年化加剧，最明显的就是退休金怎么发，我爸妈是最普通的退休人员，加起来现在一个月有8000，就算未来不涨了，那一年就要发接近10万块。老人身体很好，到2040应该问题不大，那就还要发150万左右，可想政府压力有多大还一个就是社会问题，我个人观察，社会普遍对于地方政府的行为第一反应就是不满，抗拒。包括乡镇，县，市，省。对于中央，还是支持。这很割裂，因为中央是大局，很多事对于普通人没那么快有影响，但下面的政府，是时时刻刻在影响你。这种感觉，有隐患，而且特别大最后还一个政治问题，就不多说了，说了肯定封号。只能说，早点休息，其实没什么不好最后总结就是，看大的，我们有信心，但看自己的生活，大家又好像很悲观。这一步看一部吧，无解",
        "voteup_count": 10,
        "updated_time": "2024-04-27 11:50:24",
        "question_id": 654194268,
        "user_id": "5620c0a19db304816026829b0d4d0cc3"
    },
    {
        "answer_id": 3480290558,
        "content": "求同存异。同是啥我们都看到了。可是更重要的是异，异决定了行为和后果。异是啥？我没看到啊？",
        "voteup_count": 10,
        "updated_time": "2024-04-27 11:40:30",
        "question_id": 654194268,
        "user_id": "fdb2b829562bba505130ed9c595348b2"
    },
    {
        "answer_id": 3480163965,
        "content": "简单一点的说就是没谈好，但是以后可以继续谈。中国目的很简单，不要在台湾闹事，不要在南海闹事，停止在菲布置中导，停止打压中国企业。布林肯的目的也很简单，我看很多人对布林肯访中的目的都不清楚，首先说一点，今年美国所有的政治秀有且只有一个目的:大选。布林肯访中就是为了拜登大选，而拜登要大选就要确保乌克兰在大选前不会出问题，乌克兰投降的话，拜登还选个鸡儿。所以美国火速通过了援乌答案。而要达到这个目的，布林肯只能求中，换别人也不行。布林肯来之前就准备了很多谈判筹码，包括301调查，新疆人权等等。从这也能看出来美国的霸权思维，都2024了，还想着悟空造筹码，想靠着施压来达成目的，所以没谈成也意料之中。接下来就是各显神通的时候了，美国在大选前肯定会各种闹事。但是中国反制手段也是相当的多，前阵子古巴军方访华，还有俄罗斯在五六月份加大攻势。关于菲律宾中导的事肯定有后续，不知道接下来会怎样，如果谈下来就谈下来，谈不下来的话中美的南海对抗估计会更加激烈。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 09:38:38",
        "question_id": 654194268,
        "user_id": "e2c4dd4ca7bf2f8089b433ad247ed06d"
    },
    {
        "answer_id": 3480121584,
        "content": "美国的目的达到了美：骂归骂，但咱们不能动手啊中：干你娘的，说得好",
        "voteup_count": 8,
        "updated_time": "2024-04-27 08:51:33",
        "question_id": 654194268,
        "user_id": "27c320b02a65799de0c382fe19afd87a"
    },
    {
        "answer_id": 3480057848,
        "content": "估计以后再有美国大官来中国之前心里都先哆嗦两下马德，不会被小印度拿来消遣，做宣传板用吧",
        "voteup_count": 9,
        "updated_time": "2024-04-27 07:06:10",
        "question_id": 654194268,
        "user_id": "14ad5da44d9d4ee32f220e7a533ec810"
    },
    {
        "answer_id": 3480036923,
        "content": "先看看美国想要的到底是什么。1.中国抽身中东事务，不要支持沙伊中东搞它的犹太爸爸；2.我可以光明正大出售台湾武器，但你不能疑似出售鹅、伊朗武器，别问，跪着看我北约怎么玩死鹅，然后腾出手专心搞你中国；3.这些年我一直在制裁你，但我一直没玩死你，你不要再反抗，你要配合我制裁你，最好你自己死给我看；4.我的美债快要原地爆炸了，你赶紧自杀来救我，不然我溅你一身血，吓死你。还有菲律宾等等一些无关紧要的小事情就不一一赘述了，总之我抽你耳光那是爱你啊，你一定要跪好，不然我会虚空造牌说你姿势不对。综上，谈啥谈？谈个嘚啊。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 05:54:44",
        "question_id": 654194268,
        "user_id": "f5ea71a5398a3fe560ee91cf1c8d5954"
    },
    {
        "answer_id": 3479808478,
        "content": "就这点成果，难为布林肯扔下老婆专门跑一趟。难道是刷出访KPI么。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 21:21:26",
        "question_id": 654194268,
        "user_id": "7ba35ab6947c5c71fe2fb697dcdc03ec"
    },
    {
        "answer_id": 3479735041,
        "content": "这五点共识中，第一条是基础，即双方对中美关系有正确认知；共同有效管控分歧；共同推进互利合作；共同承担大国责任；共同促进人文交流。其他四条都是围绕着第一条的总纲领展开的。这一条为中美未来的合作发展指明了方向，如果双方严格恪守这些准则，那两国彼此共赢的局面是完全可期的。第二条对于两国来说都是刚需，经济与外交是其中最重要的内容。禁毒与人工智能的合作也非常令人瞩目。前者是对社会公众安全十分重要的保障，后者则是未来一个国家科技发展的灯塔，会引领诸多交叉学科爆发式成长发展。希望通过此次会晤后双方的经贸发展和外企发展能迎来改善，结束制裁或者不良竞争两国的经济发展才有新的未来。第三条一系列计划中的会议及中国气候特使的访美是对第二条中所述合作的落地层面。可见，此次会晤的成效是切实显著的。相信随着这些会议和访问的加强，中美双方在这些领域能建立更多的互信，并能共同取得更好的成绩。第四条对于两国的文化、旅游与教育交流显现出积极的信息。两国对上述领域都有着各自的特点，进一步加强交流不仅有利于国与国、团体与团体的进步，也非常利于两国国民的学习成长。这对于两国未来的文艺及学术等领域都有着积极的促进作用。第五条对于两国携手给国际局势紧张地区带去和平和充分发挥人道主义精神有着巨大的推动作用。总体来说，从这次达成的共识来看，中美双方都秉持着合作发展的态度。希望经过本次的共识，中美关系走向互利共赢的新局面。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 19:46:47",
        "question_id": 654194268,
        "user_id": "905f0ac905a019788127f37ecfa7e131"
    },
    {
        "answer_id": 3480119568,
        "content": "双方都知道不可能有什么好结果，双方都明白摊牌是迟早的事，双方都在争取在自己认为最有利的时候摊牌。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 08:49:09",
        "question_id": 654194268,
        "user_id": "b9cecd5634b250202062f5ba56257fb2"
    },
    {
        "answer_id": 3480074165,
        "content": "现在不论是德法领导还是布林肯耶伦这些美国主要官员来华，我总觉得就是唱着双簧来稳住我们，因为美国对我们的打压从来一刻都没松过，不断派官员来让我们感觉美国人姿态低，从而对美国的反中动作无法作出彻底的反制。这一轮一轮来访，有改善任何周边政治经济环境讷？不远的未来，美国及其盟友对华是不会有任何大改的，我朝肯定要进到摊牌的一刻，从而进入真正的新冷战，重回改开前的地缘政治环境。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 08:17:52",
        "question_id": 654194268,
        "user_id": "c6372152b648e3d09288630550dea769"
    },
    {
        "answer_id": 3479966312,
        "content": "看了下评论这五点共识的达成给外界传递的信息基本达成一个共识那就是基本未达成任何有意义共识",
        "voteup_count": 7,
        "updated_time": "2024-04-27 10:47:17",
        "question_id": 654194268,
        "user_id": "e0a1461ee9a341922a4d3c7b0a2a1ae5"
    },
    {
        "answer_id": 3479904977,
        "content": "五点共识都是老生常谈，新议题认识迥异。美国利用俄乌战争使欧美步调趋同，形格势禁呀！",
        "voteup_count": 7,
        "updated_time": "2024-04-27 15:20:50",
        "question_id": 654194268,
        "user_id": "14c77c58bb3b9c2d3b48291291a59423"
    },
    {
        "answer_id": 3479873055,
        "content": "重要的一个都没有。唯一肯定的是先把其他国家送上餐桌。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 22:37:21",
        "question_id": 654194268,
        "user_id": "feca913acb5c55c713b1525e6895c541"
    },
    {
        "answer_id": 3479794820,
        "content": "当年美苏争霸，两个阵营都有战略定力，不会轻易直接下场，后来苏联解体，鹰酱成为地球一霸，那是说捏谁就捏谁，哪那么多废话！现在看着好像定力又回来了，是不是兔子的原因咱也不知道哇。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 21:04:24",
        "question_id": 654194268,
        "user_id": "e7f3bebbf74d50dafd8f388c8b6bdc02"
    },
    {
        "answer_id": 3479771530,
        "content": "外交部网站消息：2024年4月26日，中共中央政治局委员、外交部长王毅在北京同美国国务卿布林肯举行会谈，双方在全面交换意见基础上形成五点共识。小话诗词注意到，双方达成的共识是具有建设性的，既有努力稳定并发展双边关系的夙愿，也有继续发挥已经恢复和新建的外交、经济、金融、商务等领域磋商机制作用，还有军事禁毒、气变、人工智能合作的方面的深度合作，还有就双方就国际地区热点问题保持协商的渠道和机制。美国，当今最大的发达国家，中国最大的发展中国国家，一些媒体将中美关系称为21世纪最重要的双边关系。2011年的《中美联合声明》确认中美双方将共同努力，建设互相尊重、互利共赢的中美合作伙伴关系。这是中美双方对中美关系的最新的定位和表述。其实，自1979年中美建交以来，中美关系已经走过了了45年的历史，也见证了中美关系中的风风雨雨。自建交以来，中美关系取得了丰硕成果和长足进展，不仅造福两国和两国人民，也有力地促进了世界的和平、稳定与发展。中美关系已成为两国最重要的双边关系之一，其意义和影响远远超越了双边范畴，越来越多地涉及到多边和国际社会的共同利益。随着经济全球化的深化，一些地区性的问题扩大成为全球性问题，新的全球性问题也不断出现，中美两国从未像今天这样拥有如此密切的共同利益，而这些利益又体现在十分广泛的全球领域。无论是打击恐怖主义、解决贫困问题，还是应对能源危机、改善气候变化，都涉及到了中美的利益，都离不开中美两个大国的参与和合作。近年来，在国际社会为解决应对全球性挑战的努力中，中美之间的这种全球关系所产生的积极作用日渐突出，合作的空间和机会不断加大，双方的互信也在合作中不断增强。可以说，越是难以解决的全球问题，就越是能够显示出中美合作的必要性和重要性。尤其是在当前国际金融危机蔓延的新形势下，中美加强合作，对于拉动世界经济、促进复苏有着不可替代的作用。中美两国作为世界上最大的发展中国家和最大的发达国家，对人类和平与发展的崇高事业肩负共同责任。中美关系的发展在影响着亚太地区乃至整个世界的和平与发展，亚太地区和世界对中美合作的期待因此不断增加。以往，亚太地区的一些国家更多地是在中美之间寻求一种被动的平衡，而现在它们更多考虑的是，如何从中美关系的发展中获益，中美合作空间的加大给这些国家提供了更多的发展机遇。中美两国因国情的不同，利益的侧重点和处理全球性问题的方式及能力也会不同。美国提出的“负责任的利益攸关方”的说法，主要还是希望中国能够按照美国的原则立场来发挥作用，而中国对一些国际事务则有着自己一贯坚持的原则立场。因此，双方的合作还需要更多的磨合。虽然中美两国国情、政治体制、文化价值观等方面有很多不同点，但相对两国之间的共同利益，以及两国对维护世界和平稳定与发展的重要作用来讲，双方之间的分歧和不同看法是第二位的。展望未来，中美合作的世界意义在于，它将开创一种发展中国家与发达国家合作的新模式。事实证明，缺少了发展中国家的合作，世界上有很多问题都是无法得到有效解决的，因此，中美合作对于正处于复杂而深刻变化中的世界来说，又具有重要的示范作用。面对新世纪面临的各种全球性挑战，中美理应充分发挥建设性合作的积极作用，为世界的和平与发展做出更大贡献。中美两国关系是趋于友好与合作的。但由于历史原因、政治文化等因素也有歧见和矛盾。总体讲，是合作多于冲突，共同利益大于彼此分歧。中国坚持改革开放，科学发展，力争成为一个富裕强大文明的国家，造福于中国人民和世界人民，同时坚持独立自主外交，维护世界和平。美国的目标则致力于建设一个强大的美国，实现美国梦，包括国民幸福，国家安全，以及建立以美国为核心的世界新秩序，包括传播自由民主人权等理念。因此，中国和美国的矛盾在两个方面，意识形态上相互争论，国家利益上不少冲突。因此不少人戏称为“美中不足”。中美关系事关中国发展大局，对美国也十分重要；从中国的战略利益出发，我们双方要加强沟通，建立互信。其实，中美关系对中国的现代化建设具有重要的战略意义，中国是个全方位对外开放的国家，而美国在中国的对外开放中具有特殊的意义。中国所需要的外部市场、资金、技术、管理人才、信息来源、管理经验，有相当一部分来自美国这个当代科技发展最活跃、经济实力最强的国家。美国，总面积937万平方公里，人口约3.33亿。中国，总面积960万平方公里，人口超过14亿。中美两国都是幅员辽阔的世界性大国。中国是世界上最大的发展中国家，拥有丰富的劳动力资源，明显的成本优势，广阔的市场和无可限量的发展潜力。美国是拥有世界上最强大经济，科技实力的世界上最大的发达国家。中美两国的关系，直接影响到世界经济的发展。就中美当前的关系来说，竞争与合作并存。因为在国与国之间，没有永远的朋友，也没有永远 的敌人，只有永远的利益。就中美目前的情况来看,还在意识形态，政治影响，经贸摩擦等方面存在问题。在现代国家的发展进程中，经济是一个国家强大的物质条件，是最核心，最现实也是最切实的国家利益，直接决定着国家的地位与影响力，所以经贸是国家间关系的晴雨表。中美两国处于不同的经济发展阶段，随着经济全球化的深入，两国之间的经济关系具有很强的互利性和互补性。鉴于中美两国在经济上巨大的互补性，中国要实现经济的发展,离不开美国在经济技术上的合作与支持。同时，中国经济的繁荣与发展不仅推动了亚洲经济乃至全球经济的发展，也为美国企业提供了巨大的商，符合美国的经济利益。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 20:35:03",
        "question_id": 654194268,
        "user_id": "9df9fcb0ece341220f4c507c851c7b09"
    },
    {
        "answer_id": 3480038831,
        "content": "老中需要时间，继续高筑墙广积粮，尽最大努力争取以不流血的方式推翻美元霸权。美帝需要防止老中突然搞它金融，市场上那么多的绿纸，如果被游资嗅到了花不出去的味道，可是会闪崩的。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 06:01:48",
        "question_id": 654194268,
        "user_id": "bd05c38b00884c8c256df4be8dce9283"
    },
    {
        "answer_id": 3479725054,
        "content": "舆论会被操纵，市场不会。毕竟真金白银，谁不心疼。周一埋伏大a低价位券商股票，逻辑无他。一，板块这波没大涨过；二，龙头有合并预期；三，熟悉了解该涨了；四，这波是继续还是扑街，大金融说了算；五，还是赌一把，希望中美能谈好。今天上午要死不活的大a，下午突然奋起，收盘指数也比较美丽，88，好，吉利，要发呀这是(希望不是毒奶)。市场比媒体动的快，钱比文字更真实。中美达成的五点共识，要努力稳定双方关系。双方同意保持高层交往和各层级接触。双方宣布将举行中美人工智能政府间对话首次会议。双方将采取措施扩大两国人文交流，欢迎对方国家留学生。双方就国际地区热点问题保持协商，双方特使加强沟通。有分歧，大家都知道，能共识说明不撕破脸，你别管他是缓兵之计还是笑里藏刀。扎稳马步，练好内功，他来文的我们礼尚往来，他来武的我们不惧分毫。这比什么自信都强，强一百倍。中美之间关系只要不保证继续往坏的方面去发展就已经非常不错了，无论中美关系如何，中国都将按照自己的思路，外交去发展。武装自己，强大自己，发展自己星辰大海不是我等NPC应该想的事，还是想办法多薅羊毛搞小钱钱吧。好了，作为一个财迷，眼里看到的只有亮点，就是人工智能行业的合作。这个是长期深远有现实意义的东西。当然，这仅仅是初步意向，大a来说，很多人工智能都是懂的都懂。猪在天上飞，早晚落地被人宰。完结～祝愿知乎越来越好",
        "voteup_count": 8,
        "updated_time": "2024-04-26 19:33:04",
        "question_id": 654194268,
        "user_id": "81d4d863b9ce06f7c6c94f3919d73584"
    },
    {
        "answer_id": 3480100485,
        "content": "我记得佩洛西窜台时我国对美国的反制措施就有取消军事对话和联合禁毒吧，现在这共识里说进一步促进禁毒合作和开展两军交往？“进一步”？这反制措施啥时候取消的？合着那件事风头过了就取消了是吧，忽悠民众呢？",
        "voteup_count": 9,
        "updated_time": "2024-04-27 08:25:26",
        "question_id": 654194268,
        "user_id": "b2e7c126a9e853b57eb8d8debf2fdce3"
    },
    {
        "answer_id": 3480945523,
        "content": "人说的很明白了。好好做生意，别搞1929怀旧服。善待打工人。要不然再来一次真就人类浩劫了。现在版本能靠内需循环起来的还真没有任何一个。你别说曹县，你最好别说曹县。",
        "voteup_count": 54,
        "updated_time": "2024-04-28 01:17:11",
        "question_id": 654194268,
        "user_id": "bd163f17b8bbb9690aa6783e7074c8f9"
    },
    {
        "answer_id": 3480275093,
        "content": "缓兵之计，没一点用～提前做准备，不管是国家还是企业和个人",
        "voteup_count": 7,
        "updated_time": "2024-04-27 11:25:22",
        "question_id": 654194268,
        "user_id": "e34a8fd058036bad4b13cef8f59dedfa"
    },
    {
        "answer_id": 3480097538,
        "content": "说明两国关系近乎于断交，看这通告不知道的还以为这两国刚建交不到一个月呢",
        "voteup_count": 6,
        "updated_time": "2024-04-27 08:21:21",
        "question_id": 654194268,
        "user_id": "1b3863c3408658c65b42312a8942daf0"
    },
    {
        "answer_id": 3480078524,
        "content": "没什么影响，该怎么样还是怎么样。好在中国是一个有历史的国家：一个叫“布”的人，满世界乱跑飘零半生，心爱的女人被义父霸占…以史为鉴，可以明得失。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 07:50:29",
        "question_id": 654194268,
        "user_id": "8507d271f83131c5c62e248f08cbf764"
    },
    {
        "answer_id": 3480048870,
        "content": "看到一条朋友圈：只有布林肯，不为要钱而来中国。发这条朋友圈的那哥们，算是条公知。这不是忘性大，而是选择性失忆，是病，得治。人家耶伦老太太不是前脚刚走吗？莫非财政部长来中国不谈钱，而是担负起国防部长的任务不成，跟咱们聊聊世界和平来了？这几天，面对大洋彼岸人潮汹汹、如火如荼的高等院校抗“以”活动，国内公知就像是接到通知、指令一样，达成了默契，集体选择闭嘴。为了抗议以色列，前有美国大兵烈火焚身，后有学生老师接过大棒，浪潮汹涌难以遏制，这跟当年反对越战等大型活动一样，具有划时代意义，对美国本身，以及世界格局影响，或将是深远的。对这样的事实视而不见，公知如果不是瞎了眼睛，又是什么？",
        "voteup_count": 5,
        "updated_time": "2024-04-27 06:39:48",
        "question_id": 654194268,
        "user_id": "a108612e4a8e131d904169f8873b96a5"
    },
    {
        "answer_id": 3479953204,
        "content": "又到了比腚力的时间！东大有战略腚力是传统，怎么阿美腚力也这么强了，大殖子们去催催",
        "voteup_count": 5,
        "updated_time": "2024-04-27 00:16:00",
        "question_id": 654194268,
        "user_id": "844d6b0d690d3c8cf70cf66428d5448a"
    },
    {
        "answer_id": 3479864774,
        "content": "说明中美之间除了这五点，其他的方面都没有共识",
        "voteup_count": 5,
        "updated_time": "2024-04-26 22:27:48",
        "question_id": 654194268,
        "user_id": "d19ba613c2b8eef84de02a69424f79f5"
    },
    {
        "answer_id": 3480236615,
        "content": "翻到现在大家分析了一堆乱七八糟的，美国这样，美国那样的。 在这个节点布林肯这件事跟美国有什么关系？布林肯唯一的目的不过就是民主党连任罢了。站在美国利益上的宏观叙事都是假的，美国只有党派利益，没有国家利益。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 10:49:00",
        "question_id": 654194268,
        "user_id": "b996e6248b08b65dc460f55a772b0f8c"
    },
    {
        "answer_id": 3479868979,
        "content": "经深度交流双方承认：的确尿不到一个壶里双方承诺：尽量不往对方壶里尿",
        "voteup_count": 7,
        "updated_time": "2024-04-26 22:32:37",
        "question_id": 654194268,
        "user_id": "eca6555a062e91be188c620f47f54141"
    },
    {
        "answer_id": 3480686016,
        "content": "国务卿相当于美帝总理，我们是外交部长接待。走的时候很冷清，和旧时候寡妇出嫁差不多，没人送。其实，我觉得中国就一个态度，菲律宾的中程导弹撤回，金门岛的美国顾问撤离。我堂堂一个大国，会在导弹威胁下和你丫谈事么？会在自己领土上有你军事人员侵入的情况下谈事么？做到了下次再谈其他的事。当然，你丫是做不到的，所以给你东南一指吧，哈哈哈！",
        "voteup_count": 9,
        "updated_time": "2024-04-27 19:42:19",
        "question_id": 654194268,
        "user_id": "4d56d4ef3e7c7a125ea5eca52578cfce"
    },
    {
        "answer_id": 3480580474,
        "content": "几年来都没有变过，美帝的态度一直都是，“虽然我们道不同，不相为谋，但是我们不要打架。你玩你的，我玩我的，我不想给你的你别强求，你不给我的我也不要，但是我们不要打架”",
        "voteup_count": 8,
        "updated_time": "2024-04-27 17:19:26",
        "question_id": 654194268,
        "user_id": "5671eab432bd145071ddc6b8431e3427"
    },
    {
        "answer_id": 3480298892,
        "content": "在此共识发布前，美方联合菲律宾和澳洲在南海搞活动，其实就是造势，从公报内容看，南海问题可以谈，中方得到人工智能合作的机会，不清楚是不是老黄的AI芯片可以正常出口了，不用搞阉割版。但是，在冲突热点问题上，双方没有共识，仅仅保持接触而已，中俄商务合作，对中方是有利的，可以锁定能源成本，比从红海，印度洋方向过来的中东海运要可靠得多，美国可以联合菲律宾搞堵截，这条海路并不可靠，往来欧洲的货物也要途经此处。美国已经决心同时保以色列和乌克兰，但中国肯定不会参与制裁俄罗斯，毕竟俄罗斯是可以分担美国对中国的军事压力的，其物力投在欧洲，那亚洲的物力自然就会少，我们压力就小，中东事务过于复杂，中国最多当中立方，伊朗和美国斗法，中国没有什么利益在那里",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:49:03",
        "question_id": 654194268,
        "user_id": "19be4b6df4c6efa8b7bb18451e12df59"
    },
    {
        "answer_id": 3480277337,
        "content": "没得谈了呗，全是车轱辘的废话。同步其他同时间的消息，1.中俄伊国防部长在哈萨克斯坦开会2.法塔赫，哈马斯双方最高领袖来北京3.法克龙化身戴高乐，发五条重磅消息4.欧盟可能启动弹劾冯德莱恩流程这还谈什么？御三家开会商量怎么大打，巴勒斯坦内部政治势力统合，建国基础达成，马克龙觉醒，彻底不站美国，要开始拔除欧盟的钉子。种种迹象都表明俄乌与巴以要扩大战争规模了，美国必须得挑一个下了，不下小弟就叛逃完了。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 11:27:38",
        "question_id": 654194268,
        "user_id": "b0f6cdaa64517531549c72d3e24f1a2f"
    },
    {
        "answer_id": 3480246455,
        "content": "双方一共达成了五点共识：.....对此，我有一点看法：.",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:58:10",
        "question_id": 654194268,
        "user_id": "f8fdd4c580433f446d2ff541faa844c4"
    },
    {
        "answer_id": 3480108859,
        "content": "波涛汹涌的大事件马上就要来了！竟一大群人说没谈成什么！",
        "voteup_count": 4,
        "updated_time": "2024-04-27 08:36:26",
        "question_id": 654194268,
        "user_id": "2e2a3c27cb8d7d60941fde0be8facc97"
    },
    {
        "answer_id": 3480062371,
        "content": "他搞他的民间艺术，我整我的出版物。生活上俺们互相关心，事业上互相帮助，怎么跟你形容呢……凑合过呗，还能离咋的？",
        "voteup_count": 4,
        "updated_time": "2024-04-27 07:16:54",
        "question_id": 654194268,
        "user_id": "925323e0604f4b7931ec393b49402824"
    },
    {
        "answer_id": 3480030516,
        "content": "没有谈成任何问题。换句话说，就是：没有谈崩任何问题。好！",
        "voteup_count": 4,
        "updated_time": "2024-04-27 05:11:22",
        "question_id": 654194268,
        "user_id": "d27b86a9f52c44866a9f68b3b2c46dac"
    },
    {
        "answer_id": 3479925736,
        "content": "感觉这是美国老招数了：美国前进20米，然后开始谈判，希望再前进一百米；一百米的期望，被毫不留情的打脸拒绝，美国谈判输了。一段时间过去了。美国再前进20米，然后开始谈判，希望再再前进一百米；一百米的期望，被毫不留情的打脸拒绝，美国谈判又输了。...........很担心虽然美国谈判一直输，但是已经在我们周边部署中程导弹了，他们一直在稳步逼进！",
        "voteup_count": 4,
        "updated_time": "2024-04-26 23:42:08",
        "question_id": 654194268,
        "user_id": "943b814b68b71b3d435c4800643333b9"
    },
    {
        "answer_id": 3479911514,
        "content": "仿佛双方间的一次心跳保活，确认彼此还网络互通。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 23:22:04",
        "question_id": 654194268,
        "user_id": "576c20791558da613006f2e343c75937"
    },
    {
        "answer_id": 3479861990,
        "content": "“双方承诺不会直接尿对方身上”",
        "voteup_count": 4,
        "updated_time": "2024-04-26 22:24:33",
        "question_id": 654194268,
        "user_id": "558c253e9ee90184ebfc036e9b242e11"
    },
    {
        "answer_id": 3480862072,
        "content": "新华社报道：中美将开启新一轮大熊猫保护合作记者27日从中国野生动物保护协会获悉，日前，中国野生动物保护协会与美国圣迭戈动物园签署了大熊猫保护合作协议，将选择一对大熊猫前往美国圣迭戈动物园，开启为期10年的大熊猫国际保护合作。…～…个人赶脚是主动示好。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 23:14:08",
        "question_id": 654194268,
        "user_id": "ff854fa1e0e6ee0b4250d21e2fa611dc"
    },
    {
        "answer_id": 3480684138,
        "content": "鸡同鸭讲。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 19:39:32",
        "question_id": 654194268,
        "user_id": "4cb0ad001ed9ea402cd6df1ae986dd43"
    },
    {
        "answer_id": 3480348596,
        "content": "自华为搞定高端芯片后，国内对美国，只忌惮一点了，那就是美国带头，彻底断绝和国内的贸易。所以，天朝往后经营，德法将被拉拢，日韩将会受损，俄朝将会臣服。只要出口不剧降，假以时日，形势将对我国有利，有生之年，可望看到ww回归。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 12:47:33",
        "question_id": 654194268,
        "user_id": "878f846599501d30a3729ad5f5d81d62"
    },
    {
        "answer_id": 3480330055,
        "content": "影响如何，股市是最直接的反应。4月27日当天，A股市场北向资金涌入200亿+（破纪录），当天A股成交量破万亿，A股实现难得的中大涨幅。这说明外界认为对本次共识的认知最基本的是中美关系在保持稳定向好的，资金都是厌恶风险的，这些资金能够大举进入，本质就说明了关系在改善。4月27日当天美股市场，道指涨0.40%，纳指涨2.03%，标普涨1.02，不要觉得这些都是跟没关联的。要知道，在这之前的几天，美股已经疲软几天了。不管是代表科技的英伟达，高通，最大的应用市场都在中国，国内有人口规模，有各种软硬件应用产品，是美国这些基础技术完善产业链的前提和基础。所以，这五点共识，股市的反应说明资本是看好的。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:25:27",
        "question_id": 654194268,
        "user_id": "f348bddc898ea2b84841629fff30b581"
    },
    {
        "answer_id": 3480227664,
        "content": "像极了互相看不顺眼，但又不得不为了生活，决定暂时先把离婚的事情放一放的两口子！",
        "voteup_count": 5,
        "updated_time": "2024-04-27 10:40:21",
        "question_id": 654194268,
        "user_id": "09fef6712099913fb6fe708d1dadd199"
    },
    {
        "answer_id": 3480209424,
        "content": "低血糖大战高血压。打不起来的，根据历史经验，后进场的人赢。亲自动手打局部战争都不可能，因为会消耗国力，在这种双方对峙的状态，谁消耗了国力，谁就会输",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:22:24",
        "question_id": 654194268,
        "user_id": "72094a7bccc4c21a867f9a74eac73924"
    },
    {
        "answer_id": 3480193801,
        "content": "要不是布林肯来上海，我这辈子都看不到那么大的渔船",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:07:26",
        "question_id": 654194268,
        "user_id": "773971b7fa04b6885b86bdb39b8171f6"
    },
    {
        "answer_id": 3479930000,
        "content": "谈了等于没谈。总之一成不变。中国拿不到任何实际的东西。而美国一直在按部就班的围堵中国。只等S3，用武力说话吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:44:05",
        "question_id": 654194268,
        "user_id": "bf9d062c2fe105d9d29008ce0fe808b8"
    },
    {
        "answer_id": 3479921585,
        "content": "巴勒斯坦要加入联合国了",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:34:14",
        "question_id": 654194268,
        "user_id": "038a56c7830e791882a29a9d1ff15ce6"
    },
    {
        "answer_id": 3479798202,
        "content": "临时抱佛脚而已。2024年拜登面临大选，按拜登过去三年乏善可陈的政绩来看，连任难度不小，所以今年的拜登比往年更加需要中方的合作。其实拜登在2020年竞选阶段就称要恢复中美对话，结果上任没多久，在中美阿拉斯加会谈上就再次妄图从实力角度出发同中方对话。随后，又派出前常务副国务卿舍曼来华，同样是自视甚高，不打算把中方放在眼里。结果作为美国的代表，舍曼连北京都没进去，在天津和中方代表见了面。之后，拜登虽然也有调整话术，比如对中方接连做出“四不一无意”和“五不四无意”的承诺。但问题在于，美方嘴上说的和行动上体现的，完全南辕北辙。在去年中美关系处在建交以来的最低谷时，布林肯就曾在2023年6月18日访华，布林肯用“积极”一词总结了其访华成果，他在6月19日美驻华大使馆举行的记者会上称，“在过去两天里，我们朝着这个方向（指负责任地管理好双边关系）迈出了积极的一步”。并在2024年年初发表农历新年祝福之际要特意提及生肖年对中方示好。说到做到，叫信守承诺；说到做不到，只能叫画大饼。一次两次画大饼，中方还能容忍，连续三年都如此，那就没有意思了，只能说明美国拜登政府是在搪塞中方。所以，过去三年，中美几次达成共识，但最终还是因为美方的言而无信，使得两国关系乍暖还寒。对于中方而言，两国之间下一步继续开展有效沟通的前提就是，美方能否将上述拜登总统作出的积极表态落到实处，扭转自身的抱持错误对华认知，同中方相向而行，停止干涉中国内政、损害中方利益，停止对华遏制打压，做到言行一致。在与布林肯会谈中，中方也阐明了在各个具体领域的严正立场，提出明确要求，这包括在台湾、民主人权、道路制度、科技等涉及中国核心利益的问题上尊重中方底线，其中台湾问题是中美关系最重大的问题，也是最突出的风险。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 21:08:45",
        "question_id": 654194268,
        "user_id": "010e1e69fca79e48e7590b45209d0073"
    },
    {
        "answer_id": 3480362764,
        "content": "耶伦来也好，布林肯也罢，来之前其实很多人早就预料到了，谈不成什么实质性的东西。百年未有之大变局，世界局势已经到了如今的态势，无论如何中美已经没了化敌为友的空间。美国的霸权岌岌可危，内部矛盾重重，国际声誉接连下降，通货膨胀，政治割裂，民间意识分歧……一条条一桩桩都是他自己作的，但是，美国人可不这么想，他们傲慢且愚蠢的脑子里会忍不住冒出一个想法：假如没有中国。假如没有中国，美利坚的科技霸权、美元霸权、军事霸权、舆论霸权通通都不会受到威胁，哪怕自己再作死，哪怕自己连利息都付不起了，哪怕自己倒行逆施，仍然不影响他们高昂着头颅再收割世界几十年。所以，他们不会在自己身上找问题，只会说chine，chine，chine。所以，只要他们还想通过印绿纸剥削世界，还想不努力就能高福利，他们就绝对不会允许中国继续崛起。这是必然的，这是霸权被威胁时的必然反应。然后，最好的机会已经错过了，反恐那么多年，一回头兔子的体量已经成了庞然大物，再也不是那个随手拿捏的兔子。美利坚深陷巴以、俄乌，俄乌是他为了对付俄罗斯、收割欧盟一手操作，至于巴以，其实是源自伊沙和解，背后仍然是中美的博弈。现在的角力，主要战场在经济、科技和局部热点，这几个方面对美局势越来越糟糕，很明显时间在我。老美自然不想就这么掉蹬，但又有什么办法呢，各种能用的手段都用了，可以说他自身已经没多少牌可以打，而我们还有很多底牌。所以只能搞事情，最近动作频繁，东海南海一起搞事，菲律宾成了排头兵，过不了多久赖清德那边也会跳，就是想让我们起冲突，拖慢我们的脚步。但是老美又怕引火烧身，自己不下场都是土鸡瓦狗，自己下场又不现实。事实上现在的老美外强中干，不但连一场中等烈度的战争都无力参与，连一个低烈度的冲突的炮弹都支援不起。所以，他们妄想让我们陷入麻烦，又想控制烈度，典型的既要还要的表字思维。所以，频繁想要沟通，最怕的就是我们不对话，尤其是断绝军事沟通，这对他们来说意味着不可控，是非常可怕的。但他们大概不知道中国人的红线是什么概念，什么叫无可争议，所以，一旦玩过了，老美注定难看收场。所以，后面美利坚还是会主动和兔子寻求沟通，他最怕我们不接电话。最傻的就是菲律宾，继续这么作下去，只会沦为弃子，比泽连斯基还蠢。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 13:42:47",
        "question_id": 654194268,
        "user_id": "75ebcd1c9ab4588d6a87e2a23d6774a8"
    },
    {
        "answer_id": 3480084490,
        "content": "新华社北京4月26日电 （记者曹嘉玥）外交部发言人汪文斌26日就有关巴勒斯坦伊斯兰抵抗运动（哈马斯）和巴勒斯坦民族解放运动（法塔赫）在北京举行会谈的报道答记者问。离近了看不清，就离远一点看呗。耶伦来得时候是拉夫罗夫来。布林肯来的时候法塔赫和哈马斯可都在北京。以前谈判是打成共识不往对方脸色滋尿，自从上一次雷蒙多代言华为以后。嘴上说不往对方脸上滋尿，可是某国一种在滋，都没有停过。",
        "voteup_count": 11,
        "updated_time": "2024-04-27 08:09:54",
        "question_id": 654194268,
        "user_id": "f9a23194de041b8f1f7346f0294f5819"
    },
    {
        "answer_id": 3480025772,
        "content": "谈的不错，股市大涨其实意味着谈的好，而且属于来之前提前谈好了，是双方都满意的，被消息灵通人士走漏了消息，所以股市才会有这种反应。考虑特殊时期公开消息是中规中矩平平无奇的。话说回来我们一般不会在大的战略方向上失误，S1S2如此，S3亦然。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 06:02:31",
        "question_id": 654194268,
        "user_id": "d9f827aec0d87b4d519f9839764bb69d"
    },
    {
        "answer_id": 3482398453,
        "content": "1939年7月美国单方面撕毁美日贸易条约，和日本开打贸易战，消息传回日本，好几个日本经济学家自杀，因为他们曾自信满满地向国内保证，美日贸易不会受影响。当时日本股票大跌，银行挤兑严重，政府控制的报纸一边向人们保证日本经济不会受影响，外交官在努力达成共识，一边痛骂英美多管闲事，一边发起在街道上清除英文的行动，“看看这些西洋文，哪里是日本街道，简直是纽约街道！”“美国罗斯福为了自己飞黄腾达的野心，和全世界为敌。”之后发生的事情都知道了，日本和英美没有达成共识，最终崩溃了。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:56:55",
        "question_id": 654194268,
        "user_id": "7f982a291adfdd10acc2b336d61a9140"
    },
    {
        "answer_id": 3480986841,
        "content": "布林肯有啥话语权？下一届共和党上台直接推翻一切。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 04:32:13",
        "question_id": 654194268,
        "user_id": "e97e3764e54defe9d40132d43cc0cd5a"
    },
    {
        "answer_id": 3480890872,
        "content": "不知各位发现没，cia这回经费给的足啊。但话术还是翻来覆去那一套，钱这么好挣",
        "voteup_count": 2,
        "updated_time": "2024-04-27 23:45:47",
        "question_id": 654194268,
        "user_id": "427ab3756438a290617e13c2c77c6f1c"
    },
    {
        "answer_id": 3480737395,
        "content": "还原成人话：双方就此打住，日后有机会再谈",
        "voteup_count": 2,
        "updated_time": "2024-04-27 20:51:04",
        "question_id": 654194268,
        "user_id": "611e2d4a98db4c8ee1bea528ab39e427"
    },
    {
        "answer_id": 3480670617,
        "content": "先说结论，中美之间很长一段时间内都将会斗而不破的局面1/当今世界的国际秩序依旧是由美国来维系的。2/直到现在，兔子在这套国际体系里总体上依旧是收益的。3/创作维护一个世界秩序是需要超额成本的。世界格局变化太快，兔子目前既无意愿也无能力更没有准备好改版换代。4/鹰酱和兔子的矛盾最主要的是全球利益调整分配的问题。其它矛盾都是要价的筹码或者说是手段！5/这一切的前提都是兔子有了按住鹰酱不彻底掀桌子的能力！并且让鹰酱确信兔子具备这样的能力以及极端情况下有使用这一能力的意志！新华社这份国礼不是那么好拿的国家林草局今天（2004年4月27日）发布，日前，中国野生动物保护协会与美国圣迭戈动物园签署了大熊猫保护合作协议，将选择一对大熊猫前往美国圣迭戈动物园，开启为期10年的大熊猫国际保护合作上海的新任全球形象大使美国政客的所以行为都是精心策划设计的！布林肯选择这个背景必然是知道结果的",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:36:42",
        "question_id": 654194268,
        "user_id": "32d8fcc79aa442a04252a26666f22aae"
    },
    {
        "answer_id": 3480641949,
        "content": "布林肯也不是第一次来了。鉴于中美双方在布林肯来前各自吹风，双方立场和要求实在相差太远。谈不出任何结果也毫不意外。让我意外的是国内网络上，居然那么多活在上个世纪的美国崇拜者，认为美国多么强大。赶紧投降，布林肯是来最后通牒了。这是对美利坚多么迷信，对中国又是有多恨啊？近年来美国看似每年在中国搞花样繁多的对抗中国的各种联盟，各种军事行动。结果仔细一看，声势调门挺高的，但是一看实际数量，是来搞笑的吗？菲美日澳海军演习，就五艘军舰，中国也只敢派两艘军舰围观，万一派多三四艘军舰围观，不是喧宾夺主了？美韩黄海演习，廖廖几艘，两三天草草结束。各种联盟组建了七八个，结果一看，就是美国韩国日本澳大利亚加菲律宾的不同排列组合。区区五个国家居然可以玩出七八个联盟。支持东盟，拨款五亿，平均每个国家五千万，巨款！支援越南发展半导体，拨款五百万，牛气！就是不知道五百万投入半导体业能干啥？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:58:46",
        "question_id": 654194268,
        "user_id": "7396039d37f1e79be1be9ebf2081566b"
    },
    {
        "answer_id": 3480571798,
        "content": "中美达成了五点共识：·····，连个省略号都凑不出来，哎！！看来也没啥可谈的了，  =͟͟͞͞(꒪⌓꒪*)",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:10:27",
        "question_id": 654194268,
        "user_id": "62f3e3c45df2ee4e4a53fe7b0faf70b3"
    },
    {
        "answer_id": 3480504136,
        "content": "从中国放出的新闻来看，是我们叫他过来然后劈头盖脸骂了一顿，但是中美最后还是凑了五点共识，前者是给中国老百姓看的，后者是给世界看的，但是叫他来绝对不可能是这个目的，我认为是中美这个斗而不破可能快要破了，美国援助乌克兰和以色列的法案拜登已经签了，未来欧洲、中东的战争都会扩大，战争一扩大会发生什么就不好说了，得把布林肯叫过来画画底线，同时也探探美国的底线。另外就是这个时间，接下来会有很多大事要发生，除了前面说的欧战和中东战争的扩大，普京5月份就职演讲之后要来中国访问，普京来过之后，两国必然会发布联合声明，在全球铲除美国霸权会加速，美国将不得不下场欧洲和中东。5月份蛙岛务实的台独工作者赖清德也要上台，届时大陆对台湾的政策会更加趋向于收紧，亚太也会趋于紧张。美国这个国家现在精神不太稳定，内部又是学生反战游行，我们得探一探美国会不会在亚太出昏招，起码明确把中国的底线要告清楚美国，亚太一旦开战那不可能是和美国打代理人战争，就像朝鲜战争，中美迟早会直接碰上，这个后果必须让美国清楚。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 15:52:50",
        "question_id": 654194268,
        "user_id": "83961d667f6933df427224e028a122f8"
    },
    {
        "answer_id": 3480406822,
        "content": "美国要放狗咬人了，半个月应该会有动作，布林肯是来下最后通牒的",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:58:07",
        "question_id": 654194268,
        "user_id": "b0690a07e330f86939bfc83e2f9d66a6"
    },
    {
        "answer_id": 3480390781,
        "content": "这五篇文章可以说没有重点。如果只谈这五篇文章，国务卿就不用跑了。除了声明之外，美国还为布林肯在中国的谈判做出了巨大的贡献。首先，美国组织了美日峰会和菲律宾峰会。美国明确指向中国，鼓励日本和菲律宾对抗中国，声称钓鱼岛和仁爱礁都在保护范围内。美国和菲律宾正在举行两国历史上最大的军事演习。美国借此机会将中程导弹部署到菲律宾，覆盖上海、广州等中国沿海城市。美国国会通过法案向台湾援助81亿美元的武器，禁止Tiktok。当布林肯到达中国时，日本周一宣布加入奥库斯联盟，加拿大总理表示，加拿大正在考虑增加潜艇部署，以应对中国和俄罗斯在北极的活动，并就加入奥库斯进行谈判。在亚洲版的北约，美国已经开始部署针对中国的军事网络。所有这些都成了布林肯访问中国的筹码，要压服中国，得到自己想要的。显然布林肯是要求中国的，但偏偏还是要摆个臭架子，一点诚意都没有，还要压中国一头。布林肯有许多目的，要求中国不得援助俄罗斯芯片、支持伊朗、妥协美国产能过剩、美元化或购买更多美国国债。在她要求中国购买2000亿美元美国国债之前，耶伦刚刚回国。中国不同意。这一次，布林肯出马，手里拿着一堆筹码压中国同意。在去北京之前，布林肯先留在上海。在美国驻华大使伯恩斯的陪同下，观看CBA季后赛上海男篮主场迎战浙江男篮，参观上海豫园，在南翔馒头店品尝南翔馒头。摆出一副轻松的派头，仿佛能手到擒来。显然，布林肯没有得到他想要的。 谈判一开始，王毅就谈到了三个“一贯之”。王毅强调，中国的态度是一致的，始终从建设人类命运共同体的世界感受出发，对人民、世界和未来负责。始终坚持相互尊重、和平共处、合作共赢的原则，致力于促进中美关系的稳定、健康、可持续发展。中国的要求是一致的，始终主张尊重彼此的核心利益。美国不应干涉中国的内政，压制中国的发展，不应践踏涉及中国主权、安全和发展利益的中国红线。王毅从三个层面考虑中美关系。第一个“一贯”是从全球的角度看待中美关系，强调“对世界和未来负责”，这是中美承担的巨大历史责任。第二个“一贯之”是考虑中美关系，强调“稳定、健康、可持续发展”。第三个“一贯”是站在中国的立场，强调“尊重彼此的核心利益，美国不应干涉中国的内政，也不应压制中国的发展。王毅立意高远，即站在全球的角度，也考虑到中美之间的利益，最终谈到了中国的立场。中国真的很有礼貌。美国私下做了这么多肮脏的活动。中国只是表明，无论是从全球的角度来看，中美利益和中国的需求，美国都不利于压制中国。“尊重彼此的核心利益”是相处的唯一途径。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:39:34",
        "question_id": 654194268,
        "user_id": "a5413ae31ac50414b0dabdca6165f89f"
    },
    {
        "answer_id": 3480319985,
        "content": "来一次我们赢两次 来两次双赢  秦始皇摸高压电门",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:13:25",
        "question_id": 654194268,
        "user_id": "01baa019e6d4f564922931ab54e78945"
    },
    {
        "answer_id": 3480271147,
        "content": "没谈成什么结果，但保留下一次会谈的机会。能不动手大家都先别动手。暂时不断交。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:21:36",
        "question_id": 654194268,
        "user_id": "18ecce8538a61ca881c346df70480c98"
    },
    {
        "answer_id": 3480266799,
        "content": "据说买了窦唯和霉霉的专辑，不知道是不是正版的",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:17:33",
        "question_id": 654194268,
        "user_id": "0e5935fee121cce4c307ff0960fb515e"
    },
    {
        "answer_id": 3480265048,
        "content": "没有亮点，没有槽点，布林肯回到美国就翻脸，该怎么遏制还怎么遏制。来这几天只是为了安抚我们不要掀桌子。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:15:47",
        "question_id": 654194268,
        "user_id": "1b926d9c197a7baca2a5ac7807d1ed4a"
    },
    {
        "answer_id": 3480263373,
        "content": "从耶伦到布林肯的接连访华，不难看出，睡王政府对国际自由主义和特朗普主义进行了一定程度的取舍，形成了一系列既符合丑国现实战略需要，又避免撕破脸皮的更具可操作性和可持续性的中间路线，从而继续保持霸权地位。说白了，原来懂王只想当婊子，现在睡王又要当婊子又要立牌坊逐条来看：第一，双方同意继续按照两国元首指引，努力稳定并发展中美关系。双方肯定旧金山会晤以来中美各领域对话合作取得的积极进展，同意加快落实两国元首在旧金山达成的重要共识。背景：世界乱成这逼样，丑国也在谋求战略转型，相较于过时的自由国际主义和极端的特朗普主义，走中间路线的老逼登政府的国内政治和对外战略基础更为稳定，形成了新的外交理念——所以，第1条意思是，丑国学会了和兔子一样，斗而不破表明丑国对兔子战略遏制已经从懂王时期的探索期和试水期进入到定型期和深化期，睡王对华政策将对中美关系走向产生更加持续性的影响。第二，双方同意保持高层交往和各层级接触。继续发挥已经恢复和新建的外交、经济、金融、商务等领域磋商机制作用。继续开展两军交往。进一步推进中美禁毒、气变、人工智能合作。背景：睡王政府出台的《国家安全战略》提到，中美竞争将迎来“决定性的十年”，丑国对华战略的总目标是“竞赢”（ outcompete）兔子。称兔子是美国面临的“最严峻地缘政治条”和“唯一既有意愿又有能力重塑国际秩序的竞争者”所以，第二条意思是，我要继续在这几个方面打压你，和你争，还要赢你。第三，双方宣布将举行中美人工智能政府间对话首次会议；继续推进中美关系指导原则磋商；举行新一轮中美亚太事务磋商、中美海洋事务磋商；继续开展中美领事磋商。中美禁毒工作组将举行高官会。美方欢迎中国气候变化事务特使刘振民访美。第五，双方就国际地区热点问题保持协商，双方特使加强沟通。背景：丑国这么折腾，面临一系列深层压力，尤其是一些骚操作，受到了丑国国内强大的资本家和科技巨头的抵制。比如对华打压导致美国整个半导体企业，通过各类手段影响睡王政府的对华政策和经贸政策并迫使其调整。同时，与布林肯同一天到北京的，还有巴勒斯坦的法塔赫和哈马斯。以色列上蹿下跳，伊朗胡塞重拳出击，兔子寸步不让，欧盟尤其是法国和丑国离心离德，丑国有些事情按不住了，所以，第3条和第5条说的是这些事情我一个人搞不定，兔子你给我点面子，我们商量着来，不然大家都很难看第四，双方将采取措施扩大两国人文交流，欢迎对方国家留学生，办好5月在中国西安举行的第14届中美旅游高层对话。背景：在丑国这种政治体系和制度环境下，社会力量无法长期承受，牺牲经济利益，服务外交政策的代价，所以受到了一系列来自丑国社会各层级的压力，这两天丑国各地大学闹得挺欢所以，第4条告诉我们，民间交往睡王政府拦不住，也给下一次官方对话找个由头总的来看，这次达成的共识，看似说了废话，其实体现了老逼登政府中间路线的特征。这种理念很可能在中长期的一段时间内被延续，代表了丑国主流政治精英对时代变局的理解和对外交转型的探索，竭尽全力延缓帝国的山崩。有鉴于此，丑国的战略定力可能比我们想象的还要强大，胜利欢歌固然可以激励士气，但绝对不能掉以轻心。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 16:18:56",
        "question_id": 654194268,
        "user_id": "88bd66f41fbab89e910c65d64bed396a"
    },
    {
        "answer_id": 3480262544,
        "content": "中美每次会谈都尿不到一个壶里，但承诺不尿到对方头上",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:13:25",
        "question_id": 654194268,
        "user_id": "b326536acad8c933fd27f46d87ef65eb"
    },
    {
        "answer_id": 3480244648,
        "content": "美:我警告你，我的军舰就在边上，你最好聪明点中:哦美:你不要再这样了，不然我就要制裁你了中:哦美:唉，其实你认个怂这件事很好说的啦，我们好好说嘛!中:嗯美:哎呀 这是我们的底线啦，上边弄下来很难办的中:难办，就别办了。美:我们聊点其他的，这个月我们怎么去找小钱钱$_$中:啊，说到这可就很不错啦，balabalabala（此处省略一万字）中，美:中美达成五项共识",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:56:33",
        "question_id": 654194268,
        "user_id": "dfa3751b0d9328c0444ba0371252f4b3"
    },
    {
        "answer_id": 3480222250,
        "content": "全面交换意见：吵架氛围拉满，各说各的其他五点基本可以认为没任何成果",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:35:26",
        "question_id": 654194268,
        "user_id": "29793d15bb7c93a2052f51014d518d09"
    },
    {
        "answer_id": 3480191195,
        "content": "互相捏蛋捏累了，喝口水喘口气继续捏。这5点共识就一个旅游相关的还落到实处了。来，继续捏，看谁的先爆",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:04:50",
        "question_id": 654194268,
        "user_id": "31f403669143e67e12ea2dc03a274d94"
    },
    {
        "answer_id": 3480148500,
        "content": "不知道布林肯在和平饭店入住的时候有没有看到外滩边上的 025D 没有？站着要饭来了？！",
        "voteup_count": 3,
        "updated_time": "2024-04-27 09:22:42",
        "question_id": 654194268,
        "user_id": "b94dc8f1cd1acbff0977c95ffb1dc78e"
    },
    {
        "answer_id": 3480140531,
        "content": "意思就是，双方都赞同现阶段不要掀桌子这一点达成了友好共识，等我回去准备好了，咱在说掀桌子。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:14:03",
        "question_id": 654194268,
        "user_id": "0475a79afcff177b9f0f71bf97b844fc"
    },
    {
        "answer_id": 3480092052,
        "content": "对外表达了“我们闹归闹，但不想撕破脸”的信号。侧面可以看出布林肯的这次访华没什么结果，既然都已经达成了继续闹，但保持沟通交流的总基调，那么布林肯来不来也就那么回事。短期可以预见的是美国人后续会搞一些动作，主要应该集中在两个方面：1、展现对华强硬，2、分化挑拨中俄、中伊、中欧、以及其他国家的关系。后续应该会在中国的网络上表现出来。不过感觉美国的精英真是......全特么跑去做生意了，政治这么严肃和专业的事情，居然让一帮菜鸡来搞。你老美这些高官以为自已作秀做得好，殊不知放在世界各国眼中，美利坚啥时候被这么甩脸子过，他们就没点想法？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:13:53",
        "question_id": 654194268,
        "user_id": "6b652bd9d12f2550fd111a0be45fe7e4"
    },
    {
        "answer_id": 3480076071,
        "content": "如果华为突然说发布10000S芯片，就说明共识真的达成了",
        "voteup_count": 2,
        "updated_time": "2024-04-27 07:45:50",
        "question_id": 654194268,
        "user_id": "61118aae561e41b9fa6b5a3b875c5e7c"
    },
    {
        "answer_id": 3480053185,
        "content": "全文中心思想：继续开展两军交往。其他套话都可以忽略，意思是保持沟通，避免战略误判擦枪走火。大白话就是咱俩有话好好说可千万别动手。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 06:53:20",
        "question_id": 654194268,
        "user_id": "da90e3f30deab38d74c16b6ddb2866a2"
    },
    {
        "answer_id": 3480005346,
        "content": "这五条怎么看就是微信好友保持联系+不拉黑。。。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 02:26:01",
        "question_id": 654194268,
        "user_id": "5fc0fbb12ee661c121c4d015013d0a7d"
    },
    {
        "answer_id": 3480001024,
        "content": "兔子念经：鹰酱赶紧出兵俄乌中东，鹰酱赶紧出兵俄乌中东，鹰酱赶紧出兵俄乌中东鹰酱赶紧出兵俄乌中东鹰酱赶紧出兵俄乌中东，，，，，     ",
        "voteup_count": 3,
        "updated_time": "2024-04-27 02:08:20",
        "question_id": 654194268,
        "user_id": "9f289252372df827c04e55297d956398"
    },
    {
        "answer_id": 3479975473,
        "content": "一句话，英文总结，“we agree to disagree.”其实就是任何具体的协议都没有达成，只能对外宣布，我们同意继续保持外交接触。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:44:09",
        "question_id": 654194268,
        "user_id": "3c28575def193dcb22cf7fc095c17a21"
    },
    {
        "answer_id": 3479965471,
        "content": "因为美国要大选了，兔子在此时此刻跳脚，任何行为导致美国之后几个月物价飞涨，都会对拜登的选情极其不利。老壁灯胆敢告诉泽连斯基，叫他不要炸俄罗斯的炼油厂，免得影响国际油价（美国总统支持率和油价成明显负相关）假如抗日战争时候的我军拥有高达，可以在日本本土召唤高达搞敌后工作，然后苏联密令延安不得用高达，你觉得会听它的？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:36:41",
        "question_id": 654194268,
        "user_id": "184263c7d6fc949685f159f2a850de15"
    },
    {
        "answer_id": 3479955103,
        "content": "不知道看意思好像也没有啥变化的反正还是双方展现大国腚力那套呗先下场的，出手越多，露出的破绽也会越多",
        "voteup_count": 4,
        "updated_time": "2024-04-27 00:18:47",
        "question_id": 654194268,
        "user_id": "5349c6ff08e2b18be8c9976738fc6508"
    },
    {
        "answer_id": 3479945716,
        "content": "你以为中国美国对立，那你有没有想过世界如今风云变幻是针对谁？美国们中群情激愤是反对谁？我只能说美国部分政治家想翻了老鱿鱼的天。然后中美欧三分天下。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 00:04:26",
        "question_id": 654194268,
        "user_id": "0ee17c85e00278648a24260404cc77b2"
    },
    {
        "answer_id": 3479916868,
        "content": "两国都表示要不到一个壶里去，都不尿到对方身上。现在各凭本事吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:28:30",
        "question_id": 654194268,
        "user_id": "0bd18e8bf3f1616b09348e3e90058b8f"
    },
    {
        "answer_id": 3479905443,
        "content": "看吧，这是人类文明灯塔对老钟的最后通牒，老钟快停止支援邪恶的无恶不作的大鹅吧。只要停止了支援去拥抱文明，光辉的灯塔国对老钟的制裁就能回到俄乌战争前。什么？俄乌战争前就已经开始制裁打贸易战了？那起码开始回到了文明的道路，只要再放弃产业升级、削减军费、大买美债、放弃对台湾的统一西方文明世界就一定能认可老钟了！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:14:54",
        "question_id": 654194268,
        "user_id": "dc3dda298ca17754c6c780aa9d33098c"
    },
    {
        "answer_id": 3479847414,
        "content": "废物美国胆子太小，大家都真刀真枪的亮剑两年了，他还想着打代理人战争，这时候自己不下场，只会让所有人都看出他的虚弱从而更加离心离德，现在就剩他本家英哥，邻居加拿大，同族土澳还和他站一起，其他国家都在那等着看戏，看他大漂亮怎么带着几个废物对抗中俄，但你们想啊，英国这家伙不靠谱的，那左右横跳的搅屎棍能力，前无古人，英国一旦跳反，土澳也不会继续跟着美国，到时候就剩个大家拿，可大家拿有什么啊",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:07:49",
        "question_id": 654194268,
        "user_id": "fc10b0363802c90869b40cb9de45dd88"
    },
    {
        "answer_id": 3479835028,
        "content": "第一条，您这国际关系是挺稳定的，美中不足的就是呈一个稳定下降态势，看样子恐怕还要往下走。第二条，除了两军对话其他都很尴尬，毕竟你实在推动不了一开始就没有的东西。第三条，我们真的磋商过吗……磋商也没啥意义，毕竟肯定怎么都谈不拢（目移倒是禁毒那块说是要开个高官会，为啥啊？能谈下啥啊？内玩意是药啊，真不算独品罢？第四条，得了吧，你看现在美国大学那球样，真敢把这群祖宗送中国来啊？送来了还敢接回去吗？第五条，沟通等于不准备解决，更是寄中寄。总体就是上层建筑推不倒，下层经济断不了。挺好的，毕竟咱们也没准备真谈出什么来。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:52:54",
        "question_id": 654194268,
        "user_id": "b58a38fc8b59ec69055e1375b4ec7e79"
    },
    {
        "answer_id": 3479833588,
        "content": "谈的次数也不少，结果是该怎么样还是怎么样。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:51:07",
        "question_id": 654194268,
        "user_id": "443a342515bc53e536e5d8141ef558ee"
    },
    {
        "answer_id": 3480193970,
        "content": "布林肯此次访问我国还是没有谈拢。美丽国希望我们不要支援俄罗斯，我们当然不能拒绝援助俄罗斯，因为俄罗斯是我国和欧盟之间的缓存地带，如果俄罗斯垮掉，下一个直接面对压力的就是我们了。但是我们又想要保持和欧洲的关系，这也是布林肯说的，中国不能既要支援俄罗斯又要和欧洲保持良好关系（if China don't address this problem, we will）”。。为此达到目的不得不使用金融威胁已达到其目的。不过我的国也很强硬，不同意，有招你就使吧。现已经决定五月访问欧洲，希望拿下欧洲。然后普京大帝五月也要访问我国。我中华必胜。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:07:36",
        "question_id": 654194268,
        "user_id": "0e4cbf569380e0a47f97cb48f21b5096"
    },
    {
        "answer_id": 3479958461,
        "content": "收获还是有的，美国国务卿尝到了小笼馒头的味道；外皮温凉无害，如果满口吞下会被里面的汤汁烫到；小小的小笼馒头，承载了东大人民绵里藏针的性格；朋友来了有好酒，豺狼来了，迎接他们的就是猎枪。回看昨天的评论，还是比较幽默的。美国国务卿布林肯将于 4 月 24 日至 26 日访华，哪些信息值得关注？会给中美关系带来哪些影响？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:24:21",
        "question_id": 654194268,
        "user_id": "db99f6a44a89dd153ffa0cbfdcdaf1cf"
    },
    {
        "answer_id": 3479769509,
        "content": "第二，双方同意保持高层交往和各层级接触。继续发挥已经恢复和新建的外交、经济、金融、商务等领域磋商机制作用。继续开展两军交往。进一步推进中美禁毒、气变、人工智能合作。第三，双方宣布将举行中美人工智能政府间对话首次会议；继续推进中美关系指导原则磋商；举行新一轮中美亚太事务磋商、中美海洋事务磋商；继续开展中美领事磋商。中美禁毒工作组将举行高官会。美方欢迎中国气候变化事务特使刘振民访美。第五，双方就国际地区热点问题保持协商，双方特使加强沟通。鉴于之前有美国军方委屈发文，说中国军方关闭了沟通渠道，电话不接。应该不难猜出，虽然布林肯架势摆的很足，但是实际上还是美方在求着中国建立沟通渠道。为什么非要建立一个沟通渠道呢？当然是因为美国跟个孔雀一样，特别摆谱摆出一副趾高气扬我是大哥的态度。中国呢，一直比较务实，你摆谱我不管，我看你实际行动。结果之前美国演过了，中国直接不理它。美国就方了：你得给我画个道，免得我触碰你的底线，你拔我鸡毛啊！中方划了道：台湾问题免谈。南海问题免谈。中国内政你别管。经济、贸易、外交、金融、商务，可以谈。不过美国一贯是你明明给他划出底线来了，它还非要过来蹦跶两下，等你发火了它又缩回去，啊不，我们不是这个意思，你别误会。然后继续过来蹦跶，继续等你发火继续缩回去。如此往复。所以后来董军特意和美国加了一条以信为本。大概意思是：烦死了，能不能别说话跟放屁似的不顶用，诚信一回行不行啊！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:37:52",
        "question_id": 654194268,
        "user_id": "4f8d3770f5e293ae8611da8bcc636c9f"
    },
    {
        "answer_id": 3481561480,
        "content": "有没有一种可能，就是中国为了让美国来施加压力，这样给自己找不和俄罗斯交易的一个理由。如果自己主动不和俄罗斯交易，责任在中国，一旦美国施压，这样自己是不是就可以顺坡下驴了？一般人都知道俄罗斯已经失败了，中国不知道？",
        "voteup_count": 6,
        "updated_time": "2024-04-28 15:21:08",
        "question_id": 654194268,
        "user_id": "07ee6467113f21012ea30f028005a491"
    },
    {
        "answer_id": 3482259639,
        "content": "双方承认尿不到一个壶里双方承诺不尿到对方身上",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:16:57",
        "question_id": 654194268,
        "user_id": "80cca82b0f7431adff297848f2bac3ff"
    },
    {
        "answer_id": 3482226506,
        "content": "布林肯访华，两国虽说握手言和，列出了五条共识的清单，但这是否真的能开花结果，还得打个大大的问号。毕竟，前车之鉴历历在目，很多时候，达成的共识最后只是空中楼阁，落实不到实处，成了双方嘴上说说的空话。中美之间的裂痕，在我看来，已经深到难以修补的程度。两边的利益碰撞，就像是两列加速的火车，互不让道，碰撞的风险与日俱增。让任何一方牺牲利益来迁就对方，无异于天方夜谭，现实的教训已经反复证明了这一点。所以，就算谈判桌上笑语盈盈，承诺美好，一旦回归各自的主场，面对冰冷的利益算盘，那些笑容或许就会凝固。毕竟，在国家利益这块试金石前，一切温情脉脉的面纱都会被揭开。从历史的长河往回望，中美间的这种紧张态势，实际上是历史矛盾累积的必然体现。美国的全球霸主地位面临挑战，中国作为新兴力量的崛起，这两股力量的碰撞，几乎是历史规律的必然。这就像一场没有硝烟的竞赛，一方欲保其霸主之位，一方则图谋发展空间，两者之间很难找到真正的中间地带。因此，即便当前对话看似和谐，一旦置于历史趋势和当下利益的双重透镜下审视，就会发现，实质性的妥协空间其实相当狭窄。简而言之，现在谈得再天花乱坠，历史的洪流和现实的硬邦邦的利益考量下，都显得有些苍白无力。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:50:22",
        "question_id": 654194268,
        "user_id": "a944cfbacfb86e375f760179711bad77"
    },
    {
        "answer_id": 3482068021,
        "content": "能有啥影响，这五点共识不就是在说，兔子和鹰酱目前相互不断交，会继续相互打打口水仗，沟通的平台还没散伙，不至于一声不吭就开大招。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 01:02:13",
        "question_id": 654194268,
        "user_id": "f4712c7b95236a616abb8144f440e588"
    },
    {
        "answer_id": 3481939186,
        "content": "这次小布来相当于送信第一天行程就决定了，而行程又不是来了才定的，他来之前就知道，他既然知道还来，说明就是来送个话这个话就是当前阶段的最后通牒通牒内容其实就一句：选哪边？京子下个月过来也是差不都这句。我们这边想的是：小孩子才做选择。我就不能让你俩不断提高报价？然后都收一点？毕竟京子那边太拉，放弃京子早晚也得撕破脸而小布意思是你少来这套，别想两头吃。难搞",
        "voteup_count": 2,
        "updated_time": "2024-04-28 22:11:32",
        "question_id": 654194268,
        "user_id": "4f539754efa1c299a275cfd7f7bcca3f"
    },
    {
        "answer_id": 3481538312,
        "content": "有啥影响，各说各话罢了。就像兵法你说的，你打你的，我打我的。苏联要核平我国，我国直接几百万部队进入苏联领土。你美国玩脱钩，那我直接抛美债，美债已经从1.5万亿到现在的7000多亿美金了。你美国玩闭关锁国，那我直接开放，目前中国已经单方面给很多国家免签了。你美国支持以色列、乌克兰。那我不妨碍我购买伊朗和俄罗斯石油天然气和粮食猪肉。随着美国各个领导访华以后，马上俄罗斯的普大帝也要来。对了，还有那个阿根廷的啥x也来了。以前，刚上台好屌的样子。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:00:44",
        "question_id": 654194268,
        "user_id": "674753914ba90f1c8f21589e387e162c"
    },
    {
        "answer_id": 3481276012,
        "content": "不直接发生军事冲突就是中美目前能确定的唯一共识。简单来说就是大家尿不到一个壶里，但保证不滋到对方…",
        "voteup_count": 2,
        "updated_time": "2024-04-28 11:08:29",
        "question_id": 654194268,
        "user_id": "9001456402d67c5883e67ab3df7896c9"
    },
    {
        "answer_id": 3481224476,
        "content": "阻碍中美关系的是每个想过更好日子的国人，要是大家从小励志进厂打螺丝的话，中美关系好的很",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:32:57",
        "question_id": 654194268,
        "user_id": "bd6728ef1a3e5d8a8516a3a2870eafa3"
    },
    {
        "answer_id": 3481163511,
        "content": "在制裁这件事上，还是希望美方拿出果断态度。可以先把潜逃国外的各种违法资金冻结一下子，再公布一下名单，给予我国内相关人士以镇吓。看着俄罗斯人的外国资产被冻结，那些卷款跑路的犯罪分子会不会提心吊胆，改革开放这些年，不知道有多少人拿着不属于自己的巨额资金跑到海外，在我看来，就没收冻结，也比让这些人在外吃喝玩乐更好。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:46:40",
        "question_id": 654194268,
        "user_id": "1d7580a3ea726418c41438acdfd61f35"
    },
    {
        "answer_id": 3480983744,
        "content": "马上大选了，跑来为拜登刷点分而已，没啥大不了。他就算想达成更深层次的口头或者书面协定、共识、备忘录啥的，特朗普上台就撕毁，有用吗？一个很快就不再活跃的美国务卿，算球，东大的态度大家也看到了，就是随便意思一下得了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 04:08:00",
        "question_id": 654194268,
        "user_id": "805ef11c9e3d7dea79a6ab55fe89d088"
    },
    {
        "answer_id": 3480979459,
        "content": "其实不用多在意，反正俺契丹帝国和米底都是在极速后现代化的时代王道上狂奔着，这件事本身也只能说可能意味着契丹-米底关系情势趋向于暂时缓和或不缓和，然而后续如何落实、能否落实都充满未知，也不能排除转眼就沦为废纸空谈的可能性。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 03:36:35",
        "question_id": 654194268,
        "user_id": "0d00ca0d1b3441f1ce2b9c33462c92ad"
    },
    {
        "answer_id": 3480881998,
        "content": "简单说五点共识就是没共识，芬太尼和气候是月经话题，没啥意义，其他都是废话。关键问题大概桌下面 一定说法。蓝美帝后续要干啥了",
        "voteup_count": 2,
        "updated_time": "2024-04-27 23:34:02",
        "question_id": 654194268,
        "user_id": "d0613b12a5e56b9949177db21b539c8e"
    },
    {
        "answer_id": 3480746042,
        "content": "坚决反对布林肯公款旅游吃喝（    ）赌！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:59:07",
        "question_id": 654194268,
        "user_id": "9d7c31e6b7b59e82bddb531a775b7c10"
    },
    {
        "answer_id": 3480574629,
        "content": "一场没有硝烟的战争开始了！大家做好准备！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:12:26",
        "question_id": 654194268,
        "user_id": "9f45ea1db096508b7b6a28c3b318d867"
    },
    {
        "answer_id": 3480564895,
        "content": "布：没事，有事打电话，别不接。兔：行。没了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:00:52",
        "question_id": 654194268,
        "user_id": "7f68d1f7b774924fcc819eb5ffe56083"
    },
    {
        "answer_id": 3480439657,
        "content": "既然大家都尿不到一个壶里，就承诺先不尿到对方脚上",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:37:47",
        "question_id": 654194268,
        "user_id": "1dff6aad802d52965c2c4a278b31abf1"
    },
    {
        "answer_id": 3480403186,
        "content": "根本性问题么有谈成，普京大喜。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:54:58",
        "question_id": 654194268,
        "user_id": "9d96072ec0e41fd62a0209fcb56be38c"
    },
    {
        "answer_id": 3480352907,
        "content": "绝无回旋余地",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:53:02",
        "question_id": 654194268,
        "user_id": "a1f28a3df25d5fa8cbdce750065489c2"
    },
    {
        "answer_id": 3480325095,
        "content": "相向而行。互相理解、互相包容、互相让步。谁也不要糊弄谁，谁也不要把对方当傻瓜才能长久。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 20:49:28",
        "question_id": 654194268,
        "user_id": "bd74bc587b1912137578a4472813cbee"
    },
    {
        "answer_id": 3480303357,
        "content": "哪怕是一天来八趟也解决不了实际问题。什么是实际问题？就是对我国的打压。你还不能说是无理打压。解释权压根不在我们。作为一个海盗、掠夺成长起来的国家代表，你跟他讲温良谦恭让那就是对牛弹琴。这是底层逻辑的不一致。你只要发展到超过他们的预期，那就是对他们的威胁。你跟他说再多的共同发展，人类命运共同体，说压根没用。他们眼里，这世界的人类就是他们自己小圈子。而我们永远是在这小圈子之外的。小布说的没错。要不然你是在餐桌上，要不然就坐在餐桌旁。作为我朝五千年的基因，以及在餐桌上的屈辱历史，脚趾头也能算出来，这事儿不能善了！看我朝最近的动作，什么金融领域放开，转基因，内循环啥的 ，这完全是我们自己骨子里的底线思维。这个世界归根结底，只有胜者、败者。无所谓什么手段。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:53:37",
        "question_id": 654194268,
        "user_id": "18b19ff2c3ced7f6689b5f61a497f600"
    },
    {
        "answer_id": 3480298072,
        "content": "对此我也总结了五点： 中美达成五点共识，双方同意保持高层交往和各层级接触，这对中美关系具有积极影响。具体来说：1. 稳定了关系：通过保持高层交往和各层级接触，双方都表达了对于稳定中美关系的意愿，这有助于减少紧张局势，避免冲突，增加双方的互信和交流。2. 提供了对话机会：这一共识为中美之间的对话提供了机会，双方可以在平等和尊重的基础上进行讨论，寻求解决问题的方法。这对于解决双方的分歧和增进理解非常重要。3. 增进了相互了解：频繁的接触可以增进双方对彼此的了解，减少误解和偏见。这种了解可以促进两国之间的合作和互利关系的建立。4. 降低了冲突风险：通过保持沟通渠道的畅通，双方可以及时发现和处理可能存在的问题，降低冲突的风险。5. 为未来合作奠定基础：通过对话和接触，双方可以探讨在多个领域的合作机会，为未来的合作奠定基础。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:48:19",
        "question_id": 654194268,
        "user_id": "ec223f8aee3419b42f6eb65efb5e7709"
    },
    {
        "answer_id": 3480296094,
        "content": "不是给外网看的，是给内部看的。都别作幺蛾子，要打就打了，别瞎鸡毛指挥打啥仗。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:46:17",
        "question_id": 654194268,
        "user_id": "f138c2a61b97db1154c5a325a4bd35db"
    },
    {
        "answer_id": 3480292629,
        "content": "不如精灵副将马国成，要干嘛就刚正面，扭扭捏捏自以为捏一堆筹码，结果发现对面在擦枪",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:42:36",
        "question_id": 654194268,
        "user_id": "7cfebf9efe694b16aaf03c48eb515dc7"
    },
    {
        "answer_id": 3480278901,
        "content": "老美的反华政客说的话连个“屁”的份量都没有，阳奉阴违、软硬兼施、两面三刀、阴一套阳一套  是他们的惯用伎俩，细品！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:29:12",
        "question_id": 654194268,
        "user_id": "4a82b7c1f45819f642edeed086622941"
    },
    {
        "answer_id": 3480272068,
        "content": "背后偷摸搞侵略布局被发现了就跑来先安慰一下 让你稳住 然后我才能继续搞下一步",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:22:30",
        "question_id": 654194268,
        "user_id": "a89bf4295a98bbf088f69c9a30dd4b6d"
    },
    {
        "answer_id": 3480268491,
        "content": "台湾红线，贸易争端，高端科技限制等等... 加沙形式、俄乌冲突等问题是一个都没有啊，看来是一个都没有达成意见或者说口头一致。这五点共识等于啥都没有，跟没来之前有啥区别呢...本次会谈对实际形势没有形成任何影响，非要说有啥影响的话，就是后面再来个美国谁谁谁，我方应该明白没啥好浪费时间的了...",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:19:07",
        "question_id": 654194268,
        "user_id": "6025144b940bdf470866ea02dae28afd"
    },
    {
        "answer_id": 3480260940,
        "content": "竟然说我违规了！唉(╥ω╥`)",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:11:58",
        "question_id": 654194268,
        "user_id": "1e880fb4ad3a18fdb059f005478db7dc"
    },
    {
        "answer_id": 3480258339,
        "content": "稳定并保持中美关系事关民族复兴大业，是外交工作的重中之重。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:09:20",
        "question_id": 654194268,
        "user_id": "f42575c783394efba1010b5d26362ee2"
    },
    {
        "answer_id": 3480252974,
        "content": "评论区后槽牙都咬断了哈哈",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:04:06",
        "question_id": 654194268,
        "user_id": "0e419db10b9373a93146bb033b64000d"
    },
    {
        "answer_id": 3480248036,
        "content": "浓缩成一句话“双方不单方面拉黑和相互拉黑，同意继续保持联络通畅（今年下半年双方还会有人来谈）”。为了接触而接触，虽然成果和共识有限，总比拉黑，双方出现战略误判要好得多。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:02:15",
        "question_id": 654194268,
        "user_id": "7a8db7be4614c57001a809a90aca78e0"
    },
    {
        "answer_id": 3480240488,
        "content": "如果美方真想维护台海和平稳定，那就应立即停止干涉中国内政，立即停止武装台湾，立即停止一切美台官方往来和军事联系。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:52:44",
        "question_id": 654194268,
        "user_id": "ad4e012c116cccd436d396867b3eb63f"
    },
    {
        "answer_id": 3480228371,
        "content": "来点实惠的，比从心眼子里往外冒仇恨、嫉妒和害怕还是要强些吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:41:00",
        "question_id": 654194268,
        "user_id": "64cdcf1078c2aeb56a2a205113f529f0"
    },
    {
        "answer_id": 3480226869,
        "content": "想起个评论中美:坦诚交换意见        尿不到一壶中美:达成一定共识        我承诺不尿你身上",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:39:35",
        "question_id": 654194268,
        "user_id": "9339de2ca225823ec22ce0b6f9faa4f7"
    },
    {
        "answer_id": 3480220960,
        "content": "通缩遇上通胀，各自输出买入一波，回血后，再研究下一步怎么勒死对方。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:34:06",
        "question_id": 654194268,
        "user_id": "f8686586cb0ee17fb590a9a177cf07ee"
    },
    {
        "answer_id": 3480205990,
        "content": "他家四处都着火了，肯定来稳中国一手，但可别多想，别看他怎么说，看他怎么做，我个人觉得江山易改本性难移，你想这次不一样？做梦！\n",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:19:29",
        "question_id": 654194268,
        "user_id": "d59577120374ff2cb5f82b7d39219336"
    },
    {
        "answer_id": 3480203451,
        "content": "大方向不会改变，莫存侥幸心理。自己能做的，就是不穿耐克不用苹果不开凯迪拉克……",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:17:10",
        "question_id": 654194268,
        "user_id": "513cc942ddb3a41c47c8f62d5ca43a6b"
    },
    {
        "answer_id": 3480200747,
        "content": "按照正常逻辑我不怕你，你敢和我玩我能玩死你和你不要和我玩贸易战、科技战这两种态度是矛盾的吧",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:14:31",
        "question_id": 654194268,
        "user_id": "c7d46a7833144c28ea9418d4b31ed121"
    },
    {
        "answer_id": 3480183669,
        "content": "对美国不要抱任何幻想，除了自身强大外，一切都是空的！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:57:48",
        "question_id": 654194268,
        "user_id": "50a7fc69cbc487a5d987dc9353421f11"
    },
    {
        "answer_id": 3480180742,
        "content": "回去之后，双方内部通报：对方死活就是油盐不进",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:55:03",
        "question_id": 654194268,
        "user_id": "b6f68d0397ac0392fcc9485a971c4ba0"
    },
    {
        "answer_id": 3480168611,
        "content": "感觉说，你不针对我，我会对你开发金融等，然后布林肯表示考虑考虑， ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:43:03",
        "question_id": 654194268,
        "user_id": "9a20e2ca4895414cf152bb8ee900145e"
    },
    {
        "answer_id": 3480168357,
        "content": "美国FBA专线有空运专线和海运专线两种物流方式。美国FBA空运专线：空运专线有空运专线和空派二种fba专线，空运专线跟专线物流较为类似，头程空运直发至美国，尾端由pnpline快递配送，一般使用的基本都是同一个物流服务商派送。而空派，则分成头程物流、末端派送两个阶段，头程物流与末端配送承运商不一样。美国FBA海运专线：海运专线有海卡和海派这两种，海派是头程海运运输、尾部快递送货的一种货运物流方法，高效率、时间快，是商家最主要的发货方式，合适小物件、小批量货品。海卡是指头程海运物流、尾部货车配送，货运物流成本低，资费比较低，按照立方收费，比较适合大件产品。18年专业国际物流·国际快递·亚马逊FBA头程物流运输经验，因为专业所以放心 .长沙地区免费上门取件，渠道丰富，时效稳定",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:42:50",
        "question_id": 654194268,
        "user_id": "22ced609c0fc0f1ffb4b9075a7b989d7"
    },
    {
        "answer_id": 3480166202,
        "content": "这明显就是美国过来探底的，人工智能这个应该是关键，他们现在摸不清中国人工智能发展到哪步了，估计这个可能是他们未来想寻求突破的方向，但是怕像高超音速导弹一样，以为是优势我，结果是共军有高达。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:40:46",
        "question_id": 654194268,
        "user_id": "75be04a6d6f1db61fd76a1fb6bc9eefe"
    },
    {
        "answer_id": 3480152429,
        "content": "看不懂,对于禁毒我大概着懂了.我们应该在说,小布,禁毒你们做的不行,我来教你.",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:26:53",
        "question_id": 654194268,
        "user_id": "bf23ab1095fbfd07e60bfdf178fe9c3d"
    },
    {
        "answer_id": 3480136111,
        "content": "中美会晤达成五项共识，对中美关系会带来一些积极影响，例如：缓和紧张局势：中美关系在过去一段时间里一直处于紧张状态，五项共识的达成有助于缓解双方之间的紧张局势，为两国关系的改善奠定基础。增进相互理解：共识的达成表明双方愿意加强对话和沟通，增进相互理解。这对于解决两国之间的分歧和问题至关重要。推动合作：五项共识中包括了一些合作领域，如人文交流、教育合作等。这有助于推动两国在这些领域的合作，增进两国人民之间的友谊和互信。稳定国际形势：中美作为世界上两个最大的经济体和重要的国际大国，两国关系的稳定对于国际形势的稳定具有重要意义。五项共识的达成有助于维护国际秩序和稳定。然而，我们也需要认识到，中美关系的改善仍面临一些挑战，需要双方共同努力。同时，我们也需要保持谨慎的态度，关注未来可能出现的问题和挑战，并采取积极的措施加以应对。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:09:14",
        "question_id": 654194268,
        "user_id": "eada31d2b3d201969c713ec039882108"
    },
    {
        "answer_id": 3480123265,
        "content": "利好西安～别的没啦！（摊手）",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:53:49",
        "question_id": 654194268,
        "user_id": "fbf8fd31b5887ccb13b944f9313a8de5"
    },
    {
        "answer_id": 3480122583,
        "content": "白云和黑土很早之前就已经有了语言",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:52:51",
        "question_id": 654194268,
        "user_id": "e571ca8a4a8455847c9d332bbd15c284"
    },
    {
        "answer_id": 3480112994,
        "content": "双方同意保持交往=》凑合过呗，还能离咋的？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:41:20",
        "question_id": 654194268,
        "user_id": "6fa684edd5aaf445ee798c7f6659b32f"
    },
    {
        "answer_id": 3480108211,
        "content": "结论：没有任何影响。中美之间的对抗，早就双双明牌了，双方的态度和决心对方都知道，剩下的就是看谁先扛不住。绿头布过来，只是给美国国内和盟友们看的，属于政治作秀。所以中国接待的规格大家都看到了，接机的时候外交部长都懒得过去。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:35:37",
        "question_id": 654194268,
        "user_id": "5dcfe5cf0596ccb179d44feff2e6b0a9"
    },
    {
        "answer_id": 3480099838,
        "content": "和上次会面谈的差不多，没啥内涵，回去又是老一套",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:24:36",
        "question_id": 654194268,
        "user_id": "1ab54e2eea7614e72574ece2af4db27f"
    },
    {
        "answer_id": 3480083616,
        "content": "那不就是来给降点温的，怕一不小心一杆进洞点了火药桶把冷战打成热战，到时候美国上也不行，不上也不行，骑虎难下了。谈完了该对抗继续对抗。就差没脸上写着“繁文缛礼”了。常有的伎俩，假意促和，背后伺机捅刀，如果你不接受，那么送给对方一个“无意和谈”的大义，后面博弈的时候开局就落入下风但是要真的以为和谈能实现，那活该被暗算捅刀。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:29:04",
        "question_id": 654194268,
        "user_id": "ea14de274a894230b936febb618959e6"
    },
    {
        "answer_id": 3480062483,
        "content": "芯片禁令怎么说 既然要和中国展开ai协作 你再禁芯片就不好交代了吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:17:12",
        "question_id": 654194268,
        "user_id": "ab9a8f8ac62ea7e2db2c93c809a48ec5"
    },
    {
        "answer_id": 3480041075,
        "content": "表面文章",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:11:12",
        "question_id": 654194268,
        "user_id": "fb4789ef76474c699302bed11762171b"
    },
    {
        "answer_id": 3480040428,
        "content": "孙子曰：昔之善战者，先为不可胜，以待敌之可胜。不可胜在己，可胜在敌。故善战者，能为不可胜，不能使敌之必可胜。故曰：胜可知，而不可为。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:08:36",
        "question_id": 654194268,
        "user_id": "215493b13907cd0755351f8e6ec1d230"
    },
    {
        "answer_id": 3480026190,
        "content": "只有一点值得关注，人工智能出现在中美五点共识中，还出现了两条。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 04:34:54",
        "question_id": 654194268,
        "user_id": "caaabd7e50f8dc0b49c253bd17e4cd05"
    },
    {
        "answer_id": 3479977380,
        "content": "嗯，像极了娱乐圈里的明星夫妻:明明都闹矛盾准备各过各的，日常暗地里互怼，但又谈好定期在大众面前手挽手露个脸，跟大家说我们还是好好滴！都是为了赚钱，而且要不耽误各自赚钱！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 01:01:25",
        "question_id": 654194268,
        "user_id": "318b76ca7fbd60e15f53ef8459324f79"
    },
    {
        "answer_id": 3479972465,
        "content": "尿不到一个壶，还是各尿各的。用嘴巴表达了不会故意向着对方尿的意思，不过没约束故意尿对方的上风口这个选项。假如运气不好风把尿带过去了，那就只能表示遗憾了。双方都在大力开发各种类型的防尿衣，都在做着没收对方作案工具的打算。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:50:06",
        "question_id": 654194268,
        "user_id": "4b81609a9376d24da5ec43d0267208c2"
    },
    {
        "answer_id": 3479961836,
        "content": "有个P的影响，都是废话。就像平时都不来往的亲戚路上见到了说一声“来家玩啊”",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:30:03",
        "question_id": 654194268,
        "user_id": "d3b7d748e9ef8ad9c08c40ac3628fa74"
    },
    {
        "answer_id": 3479961651,
        "content": "美方需要的就是中方承诺保持沟通渠道畅通，尤其军方的，不会产生不测。然后就放心的开始各种搞事。我们依然期待美方会变好点。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:29:39",
        "question_id": 654194268,
        "user_id": "3ebdf00d4fa384ad18db262fb29515f6"
    },
    {
        "answer_id": 3479952236,
        "content": "布林肯来敲诈勒索，中国则拿布林肯当猴耍给全世界看。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:14:25",
        "question_id": 654194268,
        "user_id": "d8c3664de24abbd9895dd912be8a14a3"
    },
    {
        "answer_id": 3479942261,
        "content": "充分说明，没有永远的敌人，只有永恒的利益。可惜现在美国和我们的利益是冲突且不可调和的，所以基本上也只能这样勉强维持。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:59:46",
        "question_id": 654194268,
        "user_id": "7880044a6fd1394bfda8d2bd4592aae5"
    },
    {
        "answer_id": 3479914922,
        "content": "我是什么也没有 能吃饱就行 你们讨论吧",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:26:22",
        "question_id": 654194268,
        "user_id": "5f37b4c30cc46a9fa398d5dbffdbeb23"
    },
    {
        "answer_id": 3479897574,
        "content": "这次真赢了……有点难过……但美国佬该考虑退守北美洲了。我们要的是世界多级化，美国的霸权主义终将落幕，退守美洲，做个富家翁岂不美哉？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:05:43",
        "question_id": 654194268,
        "user_id": "1d02e8afb487c47a9b4d8d73bc8d810a"
    },
    {
        "answer_id": 3479894300,
        "content": "要是有个人求你办事儿之前，先放出风声让你听到，说：要是你不帮这个忙，就放狗咬你。你不帮这个忙，就拿弹弓打你家玻璃。你不帮这个忙，就叫村里的铁蛋、刚子削你。你作何感受？你会diao他吗？怕就怕，他给你来了个跪地上一顿嚎，一把鼻涕，一把泪。上有九十八岁老母，下有即将流产的崽儿，家里还养了一群狗，狗粮也买不起了……脑门儿都磕青了这俩种情况，您怕哪个？我怕跟我嚎的……根本不懂中国人……没啥影响，不是一路人，抬头不见低头见，能凑合就凑合。实在凑合不了，不是你死就是我活呗。我一女子，不懂什么大道理，不懂国际时局，就是相信解放军，最可爱的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:02:09",
        "question_id": 654194268,
        "user_id": "1d1d94414a2d2d6c88176a42c599d06b"
    },
    {
        "answer_id": 3479872091,
        "content": "有个毛用。势如水火，对峙战士怒火中烧，目眦尽裂，然后你来个人说，你眼干不？要不别看了。这不纯扯淡么。箭在弦上，不得不发。如上",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:36:17",
        "question_id": 654194268,
        "user_id": "0d5c2509ea790f8c4c9873924d45f19e"
    },
    {
        "answer_id": 3479862859,
        "content": "五点共识（详细版）在a方面达成共识：这次没打成共识，还要继续谈（吵）在b方面达成共识：这次没打成共识，还要继续谈（吵）在c方面达成共识：这次没打成共识，还要继续谈（吵）在d方面达成共识：这次没打成共识，还要继续谈（吵）在e方面达成共识：这次没打成共识，还要继续谈（吵）",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:25:35",
        "question_id": 654194268,
        "user_id": "ebbb761afac5b8823454eff9697da64d"
    },
    {
        "answer_id": 3479859989,
        "content": "边打边谈，打死老三。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:22:16",
        "question_id": 654194268,
        "user_id": "857a5b9b459b82a5f23994f8fc01f10a"
    },
    {
        "answer_id": 3479815416,
        "content": "双方唯一的共识是继续谈谈，看有没有机会达成真正的共识。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:30:09",
        "question_id": 654194268,
        "user_id": "8b344b5b83db9e0f6ccac71280617b3d"
    },
    {
        "answer_id": 3479774723,
        "content": "我是十分好奇，阿美之前招聘的那么多chian通都系吃米共的么",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:38:59",
        "question_id": 654194268,
        "user_id": "2f19463e30cf7d0d706fa8020f9971c8"
    },
    {
        "answer_id": 3479712571,
        "content": "美国的官员说得和做的截然不同，真的不会……",
        "voteup_count": 2,
        "updated_time": "2024-04-26 19:16:34",
        "question_id": 654194268,
        "user_id": "91875a5c494f8173f8ead0c356247984"
    },
    {
        "answer_id": 3479711181,
        "content": "互相糊弄",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:14:39",
        "question_id": 654194268,
        "user_id": "47efcb29dbf53125556f29b4dd0e604a"
    },
    {
        "answer_id": 3479837083,
        "content": "时代变了……中美百年斗争怎会结束？",
        "voteup_count": 4,
        "updated_time": "2024-04-26 21:55:24",
        "question_id": 654194268,
        "user_id": "2b7d1df0359a20ad2b77fa7db7541f47"
    },
    {
        "answer_id": 3480820150,
        "content": "自特朗普以来，中美达成的共识次数不可说不多，数量不可说不多，可是美国遵守了哪些？又遵守了多久？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:22:23",
        "question_id": 654194268,
        "user_id": "29e47ac5cab57054e7f4a2b4a325afe5"
    },
    {
        "answer_id": 3480297013,
        "content": "话肯定是要说的缓嘛中国人的特点就是这样，不知道老美能不能体会到说话说的缓，后面出了问题还有的拉扯话都很严厉了，后面想挽回都没有余地了但是老美啊老美中国人还有一个特点就是我轻易不动手，但是一旦我要动手了，那所有的规则都会不算数我会不惜一切代价赢而你老美就是那个代价",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:48:29",
        "question_id": 654194268,
        "user_id": "d022682613e09a49596e14ab48026271"
    },
    {
        "answer_id": 3480278956,
        "content": "       中美达成五点共识，并同意保持高层交往和各层级接触，对中美关系将会带来多方面的影响。以下是可能的影响：1. 促进双方在各领域的合作：通过保持高层交往和各层级接触，中美两国可以加强在各个领域（如经济、金融、商务等）的对话与合作。这将有助于增进相互理解和信任，推动两国关系的稳定发展。2. 增进两国人民之间的相互了解和友谊：高层交往和各层级接触的增加将促进中美两国人民之间的交流和互动。通过扩大人文交流、欢迎对方国家留学生等方式，两国人民有机会更好地了解彼此的文化和生活方式，从而增进友谊和相互理解。3. 推动全球治理体系的完善和发展：作为世界上最大的两个经济体，中美两国在全球治理体系中扮演着重要角色。双方同意保持高层交往和各层级接触，将有助于加强两国在全球事务中的协调与合作，共同应对全球性挑战，推动全球治理体系的完善和发展。4. 提升国际社会对中美关系的信心：中美两国作为全球重要的政治和经济力量，其关系的发展受到国际社会的广泛关注。双方同意保持高层交往和各层级接触，将向国际社会传递出积极信号，提升国际社会对中美关系的信心和预期。5. 为解决国际地区热点问题提供有力支持：中美两国在许多国际地区热点问题上有着共同的利益和责任。通过保持高层交往和各层级接触，两国可以就这些热点问题保持密切协商和沟通，寻求妥善解决方案，为维护世界和平与稳定作出积极贡献。        总之，中美达成五点共识并保持高层交往和各层级接触，将对中美关系产生深远影响，有助于增进两国之间的相互理解和信任，推动两国关系的稳定发展，并为解决国际地区热点问题提供有力支持。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:29:15",
        "question_id": 654194268,
        "user_id": "c5b9e017712277870047cec7f4ef3dc2"
    },
    {
        "answer_id": 3480272263,
        "content": "中美达成五点共识，双方同意保持高层交往和各层级接触，对中美关系可能带来以下影响：1. **增强政治互信**：高层交往和各层级接触有助于两国政府间的沟通与理解，减少误解和误判，从而增强政治互信。2. **推动务实合作**：通过各领域的磋商和合作机制，中美可以在经济、金融、商务、禁毒、气候变化、人工智能等多个领域加强合作，实现互利共赢。3. **促进人文交流**：共识中提到扩大两国人文交流，包括欢迎对方国家留学生，这有助于增进两国人民之间的相互了解和友谊，促进文化交流。4. **稳定双边关系**：共识的达成有助于稳定中美关系，特别是在当前国际形势复杂多变的背景下，双方的沟通与协调对于维护双边关系的稳定具有重要意义。5. **处理国际地区热点问题**：双方就国际地区热点问题保持协商，这有助于中美两国在国际事务中发挥建设性作用，共同应对全球性挑战。6. **增进经济互利**：通过外交、经济、金融等领域的磋商，中美可以寻找更多合作机会，促进双边贸易和投资，增强经济联系。7. **提升全球治理**：中美作为世界上的重要国家，双方在高层交往和多边接触中的合作，对于推动全球治理体系的改革和完善具有积极作用。8. **维护地区和平稳定**：在亚太事务和海洋事务上的磋商有助于处理地区争端，维护地区和平与稳定。9. **增强两国关系的正面预期**：共识的达成和高层交往的持续，有助于增强两国关系发展的正面预期，为未来的合作奠定良好基础。10. **促进两军关系**：继续开展两军交往有助于增进军事互信，减少误判风险，对维护地区乃至全球的安全稳定具有积极影响。综上所述，中美达成的五点共识和保持高层交往及各层级接触，对中美关系的稳定和发展具有深远的影响，有助于推动双边关系向前发展，同时也对国际和地区的和平与合作产生积极作用。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:22:40",
        "question_id": 654194268,
        "user_id": "1fe4eac24b482c9d42c72dd662c2df2f"
    },
    {
        "answer_id": 3480158342,
        "content": "中美达成五点共识，对中美关系的影响深远。双方同意保持高层交往和各层级接触，这无疑是稳定和发展中美关系的基石。以下是几点可能影响：促进双边关系发展：通过高层交往和各层级接触，中美两国可以加强相互理解和信任，减少误解和误判。这种交往有助于增进双方对彼此政策、战略和优先事项的了解，从而找到更多的共同利益点，推动双边关系向前发展。拓展合作领域：在五点共识的指引下，中美两国将在多个领域开展深入合作。例如，双方同意推进中美禁毒、气变、人工智能合作，这些合作将有助于全球治理体系的完善和发展。此外，双方还宣布将举行中美人工智能政府间对话首次会议，这标志着中美在人工智能领域的合作将进入新的阶段。加强人文交流：中美两国之间的人文交流是增进两国人民相互了解和友谊的重要途径。双方将采取措施扩大人文交流，如欢迎对方国家留学生、办好中美旅游高层对话等，这些活动将有助于增进两国人民之间的相互了解和友谊。推动全球治理体系变革：中美两国作为全球前两大经济体，有责任和义务推动全球治理体系的变革和完善。双方在各领域的合作将有助于提高全球治理体系的效能和公平性，促进世界的和平与发展。增强国际地区热点问题协商：中美两国就国际地区热点问题保持协商，有助于维护地区和世界的和平稳定。双方特使加强沟通，将在解决国际争端和应对全球性挑战方面发挥重要作用。总之，中美达成的五点共识为双方未来的合作指明了方向。通过保持高层交往和各层级接触、拓展合作领域、加强人文交流、推动全球治理体系变革以及增强国际地区热点问题协商等方面的努力，中美两国将能够共同构建一个更加稳定、繁荣和美好的世界。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:32:54",
        "question_id": 654194268,
        "user_id": "6216a56a2243a83c2744848bdcfcae38"
    },
    {
        "answer_id": 3480141588,
        "content": "冷知识:迄今为止，美国总统有9位在任上遭遇刺杀，其中4人不治身亡。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:15:15",
        "question_id": 654194268,
        "user_id": "fbbb3990687c4740b9c280426239107b"
    },
    {
        "answer_id": 3480103930,
        "content": "本来昨天看到类似题目，我不懂。今早去买煎饼果子，确认整个社会都是金钱的奴隶和变态，弯道超车天理难容",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:30:10",
        "question_id": 654194268,
        "user_id": "2d3cf8356ce8317766086b3e384fa520"
    },
    {
        "answer_id": 3480058483,
        "content": "还是希望中国和美国能够好好发展双边关系。不希望两国继续这样下去。就算斗也希望不要破。可以维持着和平，也不希望走到冷战那一步，那是非常糟糕的国际氛围。个人还挺喜欢美国和欧洲的，不希望看到中美走到对抗上去，两国可以竞争，但是一定不能对抗。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:07:50",
        "question_id": 654194268,
        "user_id": "ba7a14ac44c55c940f5dc0efd169cc61"
    },
    {
        "answer_id": 3479930152,
        "content": "美国人说话就跟放屁似的，现在达成共识，回去就现原形，肯定跟以前一样就会狗叫，摆出一副很厉害的样子，实际啥也不是，也就欺负欺负印第安人的能耐，比起老美，更应该担心现在的日本，经济已经崩了，随时有可能发动战争，急需打仗转移国内即将到来的矛盾，不管打朝鲜还是打我们都跟我们有直接关系，除非他眼睁睁看着自己沦为二流国家，但小鬼子狼子野心，也隐忍了这么多年，不好说，真不好说",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:44:16",
        "question_id": 654194268,
        "user_id": "a0ef15738a6b1d40edd7e33f5e33c18c"
    },
    {
        "answer_id": 3479910329,
        "content": "美上层左派总想亲中，右派老想绥靖。谁都知道，要先解决俄罗斯，然后再解决中国。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:20:52",
        "question_id": 654194268,
        "user_id": "1df93fbc62cfef4c9d5689236903afe7"
    },
    {
        "answer_id": 3482184526,
        "content": "全面交换意见后达成五条共识，意味着基本上除了这五条之外的所有东西都没达成共识，包括但不限于更重要的科技（华为，tiktok等），金融（降息），台海菲律宾等1,2： 定调子，让全世界知道我俩还没翻脸外交场合，能达成共识说以后继续谈，也是不错的进展3，4：中美少有的几个真正有共识的地方在最可能成为第四次工业革命的几个产业中（人工智能，新能源汽车等）：中美遥遥领先其它所有国家，尤其是传统工业强国德法日，所以中美要达成共识，一起抢了欧洲和日韩的蛋糕经贸，文化交流：中美最大共识没有之一，中美关系的一大压舱石就是互相手里的人质（美国在中国投资的企业微软苹果特斯拉等，中国在美国的留学生等），相互为质之后谁也不敢先打热战。美国希望中国留学生来爆金币，中国希望借用美国优秀的教育资源培养人才。禁毒，气候：没话找话了，随便找了几个无关紧要的领域，只为了告诉别人，我们中美还是有共识的。不然为啥不贪那些真正重要的，比如科技，金融，台海问题等等？5：保持协商的意思就是短期内不要直接打起来，打代理人战争就行",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:07:49",
        "question_id": 654194268,
        "user_id": "2c22a109ef59d3255451ab363808a6d2"
    },
    {
        "answer_id": 3481990242,
        "content": "口是心非，说一套做一套，嘴上抹石灰—白说！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:02:09",
        "question_id": 654194268,
        "user_id": "8a11622ff5d623acf3a00eae432e79ed"
    },
    {
        "answer_id": 3481209686,
        "content": "隔靴搔痒。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:21:45",
        "question_id": 654194268,
        "user_id": "752e8a2646ac614e9fd2ca53ebc34a73"
    },
    {
        "answer_id": 3481145654,
        "content": "我们赢了美国输了",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:32:43",
        "question_id": 654194268,
        "user_id": "ac78a5006cf179a91f1f8e8125482458"
    },
    {
        "answer_id": 3481028787,
        "content": "斗而不破说明了很多东西。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 07:26:33",
        "question_id": 654194268,
        "user_id": "6e7fe5cb51b036729430de96008a5931"
    },
    {
        "answer_id": 3480970300,
        "content": "中美结婚呗",
        "voteup_count": 0,
        "updated_time": "2024-04-28 02:44:04",
        "question_id": 654194268,
        "user_id": "37f358e2762ec8e9dd7ed1aedbdc3c78"
    },
    {
        "answer_id": 3480944366,
        "content": "尿不到一个壶里，不要尿对方身上",
        "voteup_count": 0,
        "updated_time": "2024-04-28 01:14:52",
        "question_id": 654194268,
        "user_id": "a8dc627b0f008dd324ec98fb217bf52a"
    },
    {
        "answer_id": 3480923018,
        "content": "看看家里这几个月的燃气费涨了没",
        "voteup_count": 0,
        "updated_time": "2024-04-28 00:32:21",
        "question_id": 654194268,
        "user_id": "1adcec43cc25d893814b6514606cad55"
    },
    {
        "answer_id": 3480835266,
        "content": "第四条这是五月西安又要办高级别会议了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 22:39:42",
        "question_id": 654194268,
        "user_id": "f396743e43b2ca92a5455320485b0f93"
    },
    {
        "answer_id": 3480568450,
        "content": "感谢核武器的发明并扩散，现在到底不会出现珍珠港前的谈判。更像是古巴导弹危机前的平静。。。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:04:41",
        "question_id": 654194268,
        "user_id": "f119529417651537d20849331e303290"
    },
    {
        "answer_id": 3480549856,
        "content": "能打电话说的事不需要见面说吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:43:54",
        "question_id": 654194268,
        "user_id": "8b6ea3f2d54e5a0f4258421dad1c1c27"
    },
    {
        "answer_id": 3480492997,
        "content": "36",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:41:10",
        "question_id": 654194268,
        "user_id": "ac56bcd93238d9096966a86aed619dc8"
    },
    {
        "answer_id": 3480483580,
        "content": "谁对我好，我对谁好，就这么简单",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:30:20",
        "question_id": 654194268,
        "user_id": "61bd82fbbeb91bbd2ae901dc258381af"
    },
    {
        "answer_id": 3480480558,
        "content": "“拭目以待”",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:27:01",
        "question_id": 654194268,
        "user_id": "5daa1bffcd9ff2a3f70fcf37e3a74567"
    },
    {
        "answer_id": 3480403678,
        "content": "除了不断交不打仗，看不出有什么共识。哪怕是这两点我看也悬。美国国内的分裂，两党的对立，越是接近大选美执政当局就越焦虑敏感，行为也越发不能用理性猜度。想想20年大选特朗普政权对华有多疯狂。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:54:22",
        "question_id": 654194268,
        "user_id": "68432f97f16b1fa2ccccee6c4b018263"
    },
    {
        "answer_id": 3480397751,
        "content": "美国：保持沟通，我们继续搞，不许突然掀桌子哦。中国：演，陪你演。看你憋到啥时候。其他国家：放心了，中美闹着玩呢，大家不要太焦虑，别乱投机下注。继续观望。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:47:26",
        "question_id": 654194268,
        "user_id": "0cbe9598c12c68d1647b4b4401c279bd"
    },
    {
        "answer_id": 3480336760,
        "content": "申论合格了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:33:44",
        "question_id": 654194268,
        "user_id": "b1e0df8a149e9f58a77a88de51731c3c"
    },
    {
        "answer_id": 3480334972,
        "content": "中美就像一对有矛盾的夫妻，可以吵架，可以冷战分房，但目前还没有到离婚的地步。为了防止离婚时候可能得不利局面，双方都在隐藏财产。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:31:30",
        "question_id": 654194268,
        "user_id": "edcbb88379f474b17fa856dc57a08303"
    },
    {
        "answer_id": 3480330939,
        "content": "和平将持续",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:26:29",
        "question_id": 654194268,
        "user_id": "b39d07cf9debf34591afe47ded9b0841"
    },
    {
        "answer_id": 3480322473,
        "content": "那实质呢？其他的不用谈是这个意思么。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:16:19",
        "question_id": 654194268,
        "user_id": "95e591e87183f61f36966310d1215d17"
    },
    {
        "answer_id": 3480321842,
        "content": "狼子野心，路人皆知。包括上次的耶伦，都是来探底的，打的全是烟雾弹。还是清醒点好，各干各的、抓紧准备吧",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:15:37",
        "question_id": 654194268,
        "user_id": "8ed23feeec00c8ce56e7e78d78e83a07"
    },
    {
        "answer_id": 3480300275,
        "content": "什么都说了，就是什么都没说。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:50:25",
        "question_id": 654194268,
        "user_id": "292770a0fa6c3f2baa052db0c644d1e2"
    },
    {
        "answer_id": 3480298985,
        "content": "从扬基前几天通过的那个援助条例里有对面的那个岛的情况和布林肯说的那些话来看，达成五点共识顶多说明了双方在现在这种情况还是能继续坐下来谈下去，并且现在还没有立刻掀桌子大打出手的打算，就仅此而已。毕竟在现在这种扬基佬那边不管是驴还是象都是把这边当做最大对手的情况下，他们提出来要我们做的事情，根本是在空手套白狼，而我们要的东西、他们根本不想也不可能答应，所以双方不管是通几次电话还是见几次面都意义不大，顶多是告诉全世界双方至少在现在还不打算动武而已，其他的什么都是浪费时间。我看在可预知的很长一段时间内两边的关系是不会好的，也好不了，但同时也没那个必要。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:49:06",
        "question_id": 654194268,
        "user_id": "f2d7551ad252cfeecb1e08e4583b80ac"
    },
    {
        "answer_id": 3480295878,
        "content": "对双方的影响就是:该干嘛干嘛!",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:46:04",
        "question_id": 654194268,
        "user_id": "2a430c688288a71c99204f89327bfc79"
    },
    {
        "answer_id": 3480295570,
        "content": "唯一的共识是两国之间不存在共识",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:45:46",
        "question_id": 654194268,
        "user_id": "e8726c867e21c9ea55831292f3a1fcac"
    },
    {
        "answer_id": 3480294292,
        "content": "凑合着过就行",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:44:28",
        "question_id": 654194268,
        "user_id": "53b22b8fbf8f4d56b33145bc0a8f55e7"
    },
    {
        "answer_id": 3480293521,
        "content": "感觉就像变心的情侣再次重逢，大家礼貌地端酒碰杯一样。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:43:32",
        "question_id": 654194268,
        "user_id": "e0fcd1593638819ac4a8c956c640e2b5"
    },
    {
        "answer_id": 3480288350,
        "content": "谈判并不顺利。共同点都是硬挤的。在资源跟利益上 不可调和的矛盾",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:38:17",
        "question_id": 654194268,
        "user_id": "8e227532278a52b89b84aabce64769cc"
    },
    {
        "answer_id": 3480286373,
        "content": "平静的海面下尽是暗流涌动大的海浪在酝酿",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:37:04",
        "question_id": 654194268,
        "user_id": "bf916a9b238bcb6c18a64c960224546f"
    },
    {
        "answer_id": 3480279347,
        "content": "共识是好事：生意还要继续做、鹰酱你自由贸易的门不能关把门再开大点，同时还要注意你的人权问题，也不能再渲染我兔霸权和我兔威胁论；共识是好事：你鹰酱加息，到期美债我兔还是要抛的，毕竟谁跟钱都没仇不是嘛；共识是好事：暂时不断交（毕竟地球那么大......）；共识是好事：我兔8万余吨航母还是要继续建造的，但，你鹰酱不许在说我055是巡洋舰，我兔没那技术，如果你真觉得心里不平衡，可以叫055为“大型驱逐舰”但它依然是驱逐舰......",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:29:32",
        "question_id": 654194268,
        "user_id": "9d4295ad6ecd0c662daf08041fa8c759"
    },
    {
        "answer_id": 3480278657,
        "content": "回去就翻脸是常态。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:29:01",
        "question_id": 654194268,
        "user_id": "2775572ddab41aa3c0cf5c33167b7786"
    },
    {
        "answer_id": 3480272912,
        "content": "人工智能领域份额预售？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:23:18",
        "question_id": 654194268,
        "user_id": "b1430cc44749eccde5fffac78b6895ad"
    },
    {
        "answer_id": 3480262539,
        "content": "一巴掌打完了，给你个枣。让你在老实几天，继续。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:13:25",
        "question_id": 654194268,
        "user_id": "1bb1e3e1f3c6d96ed93a4d4d8392d679"
    },
    {
        "answer_id": 3480261168,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:12:21",
        "question_id": 654194268,
        "user_id": "5efeabe549736ba75dc666dcb04a3004"
    },
    {
        "answer_id": 3480247902,
        "content": "暂时不完全脱钩",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:59:31",
        "question_id": 654194268,
        "user_id": "d0c6545821cf52f388a04928e0289b19"
    },
    {
        "answer_id": 3480244723,
        "content": "孝急赢典麻",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:56:36",
        "question_id": 654194268,
        "user_id": "4f9d85ef66d16535bde07b1b6f559d30"
    },
    {
        "answer_id": 3480235711,
        "content": "@普京，你怎么看？@易卜拉欣·莱希，你怎么看？@金正恩，你怎么看？@劳尔·卡斯特罗，你怎么看？他们四个的语言可能不太统一，但有个手势好像世界通用。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:55:16",
        "question_id": 654194268,
        "user_id": "db882dd4bc18b607443b6cef3e6751b3"
    },
    {
        "answer_id": 3480234375,
        "content": "五点共识基本就是除了不打仗就没有共识",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:46:49",
        "question_id": 654194268,
        "user_id": "aa2912909c7d6ee39ac14ea98d5b5247"
    },
    {
        "answer_id": 3480231429,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:43:56",
        "question_id": 654194268,
        "user_id": "3acd2e1fabb52582882dae0b3cf1b8b8"
    },
    {
        "answer_id": 3480230790,
        "content": "没有什么实质性影响。翻译概括一下就是：吵架归吵架，有什么事要说一声，别不吭声冷战。你看，像不像是夫妻吵架闹矛盾？中美利益有冲突，但相互绑定的程度太高了。不是说这婚不能离，只是离了对双方都有很大影响。眼下还没到那个地步，双方都对对方抱有一线希望，所以都还不愿意去民政局；哪天真发现不离过不下去了，那就是摊牌的时候。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:46:49",
        "question_id": 654194268,
        "user_id": "ae5ec65ba584c1bee193f16e8cdb3052"
    },
    {
        "answer_id": 3480230097,
        "content": "好像说了点什么，但好像又什么也没说。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:42:44",
        "question_id": 654194268,
        "user_id": "d00a6da6b8158c429fc05eaaf04e0ac7"
    },
    {
        "answer_id": 3480228238,
        "content": "第三条的意思是我帮你稳一下股价，其他没什么好说的",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:40:53",
        "question_id": 654194268,
        "user_id": "85134aa5d20b175ed23917e843744597"
    },
    {
        "answer_id": 3480219141,
        "content": "收到指示，暂时不恨老美了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:32:10",
        "question_id": 654194268,
        "user_id": "03e69bfff0b68912fe369818efc5fa4f"
    },
    {
        "answer_id": 3480213439,
        "content": "共识=啥也没谈成",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:26:15",
        "question_id": 654194268,
        "user_id": "6802c3c997d7ccf6d4a471acc1c18be9"
    },
    {
        "answer_id": 3480213310,
        "content": "打架归打架，不许动不动就不跟你玩儿了。我们小孩最怕的就是“我不跟你玩儿了”，比打破头还可怕。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:26:09",
        "question_id": 654194268,
        "user_id": "f463843d9592943f55192ac71499d88c"
    },
    {
        "answer_id": 3480213024,
        "content": "借此机会，速速去哥伦比亚大学让参与游行的同学和支持游行的教授来中国，让中国支持学生运动的新闻变成实锤。美帝强因为他吸了全球的人才，如果借此机会能够挖点人来中国，真的也挺好的。直接快进到外国人才直接留中国。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:25:51",
        "question_id": 654194268,
        "user_id": "f53db7b1a6a7a158d22ac441274bc035"
    },
    {
        "answer_id": 3480210192,
        "content": "别分析了 就问一句 回国后金融核弹炸不炸",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:23:00",
        "question_id": 654194268,
        "user_id": "05d37e1206999aeaa382f478a94fcd0d"
    },
    {
        "answer_id": 3480207230,
        "content": "又来要饭了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:20:35",
        "question_id": 654194268,
        "user_id": "e6f7e9fd41176e6d9f7263902736e948"
    },
    {
        "answer_id": 3480194718,
        "content": "美国要打俄罗斯了，先把中国稳住了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:08:20",
        "question_id": 654194268,
        "user_id": "dd0d9a86fcb958a5981f7ac04828b41b"
    },
    {
        "answer_id": 3480190347,
        "content": "没有显著影响",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:04:04",
        "question_id": 654194268,
        "user_id": "bc0c17b5e8148f734c6cba6e34b8da17"
    },
    {
        "answer_id": 3480188092,
        "content": "这次会谈，谈了个锤子",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:01:51",
        "question_id": 654194268,
        "user_id": "801be9617a7e3d3942cd6d4010b76da4"
    },
    {
        "answer_id": 3480182015,
        "content": "其实只是给拜登访华铺路而已。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:56:09",
        "question_id": 654194268,
        "user_id": "021ca66e7682c3b0a168c369510c5cc9"
    },
    {
        "answer_id": 3480175699,
        "content": "谈了，但好像没谈。如果只谈了这些，我甚至觉得布林肯是来看CBA的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:50:05",
        "question_id": 654194268,
        "user_id": "b2e6f0b5682ddb238de2a8c39e26f067"
    },
    {
        "answer_id": 3480172785,
        "content": "鸡同鸭讲.JPG",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:47:00",
        "question_id": 654194268,
        "user_id": "908896f5ed7f6996a99a9955db21d36a"
    },
    {
        "answer_id": 3480151289,
        "content": "拜登说你谈你的，我做我的，互不干涉",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:25:46",
        "question_id": 654194268,
        "user_id": "5bf9cf28d0efd87525b0d560c88e65a1"
    },
    {
        "answer_id": 3480148827,
        "content": "有个锤子影响",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:23:08",
        "question_id": 654194268,
        "user_id": "3e8d7a870979344a36abb95fb0400e90"
    },
    {
        "answer_id": 3480148153,
        "content": "中美达成的这五点共识可以为两国关系带来一些积极的影响。保持高层交往和各层级接触有助于增进相互了解，减少误解和误判，为解决一些分歧创造更好的条件。这可能会让两国关系更加稳定，也为合作提供更多机会。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:22:17",
        "question_id": 654194268,
        "user_id": "46d7f0c9248b623058250f2b17a2bd45"
    },
    {
        "answer_id": 3480141681,
        "content": "凑合过呗，不然能咋滴还真离了不成（断交不成）",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:15:21",
        "question_id": 654194268,
        "user_id": "0b68251e5210da55b51be4bef64ff213"
    },
    {
        "answer_id": 3480136383,
        "content": "基于美国大选 暂时不升级",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:09:38",
        "question_id": 654194268,
        "user_id": "e9ea4b8442bf1558a4764e5960f80e88"
    },
    {
        "answer_id": 3480133477,
        "content": "代表中美进入僵持第二阶段，不崩不让不妥协，地缘政治会恶化，区域动荡和战争会增多，大国之间不会有正面的军事冲突。根本原因是中美双方都没准备好直接冲突的后果，双方都需要时间去准备。真正的风险可能在三五年后。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:06:01",
        "question_id": 654194268,
        "user_id": "e1a3263563e175e9a5452e57001e8a1f"
    },
    {
        "answer_id": 3480126393,
        "content": "希望美国不要说一套，做一套 ",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:57:49",
        "question_id": 654194268,
        "user_id": "6cd780a6c0a32508fa907a74f4b53d74"
    },
    {
        "answer_id": 3480121574,
        "content": "虽然说了五点，但好像也没说什么。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:51:32",
        "question_id": 654194268,
        "user_id": "d9d946b51d8616c74a1a277f5e8f0aba"
    },
    {
        "answer_id": 3480120586,
        "content": "谈什么也没用，一个堂堂的政府和一个上下不统一总统丁邦铁劳的许诺明天下属就不执行、说约多么好都没用，跟他们诶什么都是浪费口水，不用三天他们就会让你明白什么是言而无信！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:50:23",
        "question_id": 654194268,
        "user_id": "2846ef883cb7c02d27f44133b86d9144"
    },
    {
        "answer_id": 3480116862,
        "content": "没共识那些问题才是真正会产生影响...",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:45:58",
        "question_id": 654194268,
        "user_id": "eb509820eaadffd99d29a8772fc9d9b0"
    },
    {
        "answer_id": 3480110676,
        "content": "省流：啥也没谈",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:38:40",
        "question_id": 654194268,
        "user_id": "ad0b3cbe9bcbde6dc3d1dc3e3afe95fd"
    },
    {
        "answer_id": 3480109558,
        "content": "想问下这对大a是利好还是利空？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:37:19",
        "question_id": 654194268,
        "user_id": "cf75290e26a16ef924450eac9cdf809a"
    },
    {
        "answer_id": 3480109249,
        "content": "看起来还行吧，芬太尼美国人似乎有进展，然后热点问题也属于那种不是你不理我我不理你的情况，证明事情不会出大问题。而且加强了人文交流，也是个信号",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:36:53",
        "question_id": 654194268,
        "user_id": "2f5b5e880d5455c3b231278b70203b96"
    },
    {
        "answer_id": 3480099442,
        "content": "表面美好合作，背地阴招尽出",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:24:09",
        "question_id": 654194268,
        "user_id": "4a0130c712b772f6bbad59c111130d1f"
    },
    {
        "answer_id": 3480093946,
        "content": "来本身比谈的事情重要。只是说明还没到翻脸的时候。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:16:28",
        "question_id": 654194268,
        "user_id": "b7c651f46e37ee1dfb758f6b56aca89b"
    },
    {
        "answer_id": 3480085605,
        "content": "离婚冷静期比较长，一边冷静一边拉扯，反正冷静不下来也拉扯不明白，就先耗着吧，看谁先怂。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:04:26",
        "question_id": 654194268,
        "user_id": "fd1e8958295f826eb5eb02a45186cb1c"
    },
    {
        "answer_id": 3480074266,
        "content": "共识从未停止，实施从未开始。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:42:23",
        "question_id": 654194268,
        "user_id": "dfab126e2c3d09ae97a5502c16f96184"
    },
    {
        "answer_id": 3480064827,
        "content": "对抗继续，但双方都不想升级为热战。《中美科技合作协定》有可能续签。没了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:22:48",
        "question_id": 654194268,
        "user_id": "7242e28c59d30f33a01747a2936c7a82"
    },
    {
        "answer_id": 3480064743,
        "content": "凑合过呗，还能离咋滴",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:22:38",
        "question_id": 654194268,
        "user_id": "4a15ab16dedca1d69b766a86d0a83ad5"
    },
    {
        "answer_id": 3480064387,
        "content": "没影响，会上谈的那些没达成共识的才是有影响的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:21:51",
        "question_id": 654194268,
        "user_id": "acc80fc9a1d8091fea34fe223930e66e"
    },
    {
        "answer_id": 3480064198,
        "content": "我希望十年之后有这么一个段子：中：我在等我变得更强，你在等什么？美：我...",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:21:44",
        "question_id": 654194268,
        "user_id": "6124a68b68982ad8b55dbad7795a5f21"
    },
    {
        "answer_id": 3480058717,
        "content": "来了跟没来一样！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:08:22",
        "question_id": 654194268,
        "user_id": "635c29e217216b4064abba6c3fc7f430"
    },
    {
        "answer_id": 3480045215,
        "content": "总结一下，以下5点共识…..",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:29:47",
        "question_id": 654194268,
        "user_id": "ef66373cdf17c7e620bfaf5337c42bb9"
    },
    {
        "answer_id": 3480044509,
        "content": "底层人民的苦",
        "voteup_count": 0,
        "updated_time": "2024-04-27 06:26:48",
        "question_id": 654194268,
        "user_id": "336ac955cc5893711fd723ad428267e5"
    },
    {
        "answer_id": 3480032645,
        "content": "床头吵架床尾和",
        "voteup_count": 0,
        "updated_time": "2024-04-27 05:25:42",
        "question_id": 654194268,
        "user_id": "accd8c595168ee5311fec0ebb2a14429"
    },
    {
        "answer_id": 3479991995,
        "content": "走个过场！这个共识的含金量大概就“九二共识”一样。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 01:38:27",
        "question_id": 654194268,
        "user_id": "991eff2fa947d2b80a02ad280a90663b"
    },
    {
        "answer_id": 3479979739,
        "content": "Too good to be true ",
        "voteup_count": 0,
        "updated_time": "2024-04-27 01:06:09",
        "question_id": 654194268,
        "user_id": "05d83f829d01c1d5d2d905e95114b277"
    },
    {
        "answer_id": 3479970877,
        "content": "省流：谈了个寂寞",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:46:37",
        "question_id": 654194268,
        "user_id": "f41928029d941110c637180477033d74"
    },
    {
        "answer_id": 3479959634,
        "content": "好于预期，人工智能对话还挺重要的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:26:21",
        "question_id": 654194268,
        "user_id": "fe2dd66d47b2d7c4f5abe20adf85c654"
    },
    {
        "answer_id": 3479952087,
        "content": "我理解的是啥也没谈成。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:14:08",
        "question_id": 654194268,
        "user_id": "3abef4dd8a11237a05954f9e74302eaa"
    },
    {
        "answer_id": 3479946774,
        "content": "呐，做人呢，开心最重要了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:05:53",
        "question_id": 654194268,
        "user_id": "63a7151335ce0f65f80c95b9d9901d6b"
    },
    {
        "answer_id": 3479926958,
        "content": "影响不能说不大，只能说是毫无影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:40:40",
        "question_id": 654194268,
        "user_id": "eaf0c46839b8ba03d058779f8a10519a"
    },
    {
        "answer_id": 3479911452,
        "content": "转折将会出现在美国大选之后",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:22:00",
        "question_id": 654194268,
        "user_id": "c3ee97b8e4e1fdff234b4bd4d0863043"
    },
    {
        "answer_id": 3479904413,
        "content": "如谈，如达。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:13:53",
        "question_id": 654194268,
        "user_id": "93911aae374e94dd345ee0236c9a1527"
    },
    {
        "answer_id": 3479895072,
        "content": "我们是做了让步的。那就是禁毒，实际上是药品管控。这个对于美国大选很重要",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:03:00",
        "question_id": 654194268,
        "user_id": "3853817bb87ff74aaf54bd17d76ad8da"
    },
    {
        "answer_id": 3479864398,
        "content": "不直接打",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:27:22",
        "question_id": 654194268,
        "user_id": "20c41f8687a2cc27102adaa31a111838"
    },
    {
        "answer_id": 3479863095,
        "content": "不脱钩、不冲突就是积极的事",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:25:44",
        "question_id": 654194268,
        "user_id": "359397f4f57395fd3f6a6771d5c30226"
    },
    {
        "answer_id": 3479845542,
        "content": "白吃白喝白住白玩  白来",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:05:34",
        "question_id": 654194268,
        "user_id": "523004a256c5f151fcb5ba32e3c9f69e"
    },
    {
        "answer_id": 3479835575,
        "content": "欢迎留学生，指10043 ",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:53:39",
        "question_id": 654194268,
        "user_id": "99548eea80e93dc7acafa5ef960c7c19"
    },
    {
        "answer_id": 3479832527,
        "content": "愿意谈，欢迎。你要求的，我不同意。我反对的，你也没答应。我俩继续掰手腕，你们在桌子地下该怎么动腿怎么动腿，桌子，他能掀，我也能掀。当然，两家商量宰哪只大肥猪，也不好说，毕竟现在有一家确实很饿。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:50:33",
        "question_id": 654194268,
        "user_id": "65864e23e18ed033badbdb64d13fa4bf"
    },
    {
        "answer_id": 3479791403,
        "content": "真就是比战略定力，看谁假装文明到最后。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:59:59",
        "question_id": 654194268,
        "user_id": "98a959159c2ffd9e98ba883d88ad4a4e"
    },
    {
        "answer_id": 3479788386,
        "content": "现在的局面确实越来越应了总书记的话，是一个百年未有之大变局的时代。中方邀请布林肯，就是大国担当的表现。中美两国都在为改善双边关系而努力。大家都有最基本的判断，那就是中美之间绝不可以重蹈美苏关系的覆辙。所以这五点共识美方肯定是不会有什么意见的，不过答应下来了并不意味着他们会落实，还是得看美方接下来的实际行动。伙伴关系是双方沟通的基础。大家坐下来谈，目的是不要让竞争发展为冲突。分歧和矛盾再多，有高层的沟通渠道，双方都不会对彼此产生战略误判。在外交、经济、金融、商务这些保证双方繁荣稳定的领域建立完善的磋商机制，将会保证中美关系不会落到当年美苏冷战的地步。各层级之间的机制只要建立起来，体系就会发挥其应有的作用，将矛盾冲突限制在一定的范围之内。中美两军的交流也会多一些。前阵子中美国防部长开过视频会议。我们都知道很多战争都是一触即发，双方高层都来不及看清形式战场上就已经互有死伤了。这种悲剧局部可以发生在两个军事强国之间。禁毒、气候变化以及人工智能这些跨国际领域的合作，其影响的范围极大，说是事关全世界都共同利益也不为过。中美双方在这些领域的合作是为全人类谋福利，是大国气概与担当的表现。最重要的是让大家都意识到，中美合作是对双方都有益的，和则两利、斗则两伤。最后是一些小猜想，布林肯此行是否可能会和同样在北京进行谈判的巴勒斯坦两方势力进行会面呢——哪怕是秘密的。若真是这样，中方对促进中东局势可是帮了大忙了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:56:07",
        "question_id": 654194268,
        "user_id": "db6e9e3494166303e52036a0e448a62a"
    },
    {
        "answer_id": 3479763946,
        "content": "中美关系处在了新的节点。说是节点，一是强调这种关系的不确定性。它可能继续顺着中美关系的大趋势向前发展，也可能出现反弹，发生转折，转折也可能有不同的幅度；二是强调它的竞争性，尽管在中美两国学者对两国关系有不同的看法，有的乐观些，有的悲观些，但多数学者都同意，中美关系中的竞争性因素突出了。但可以确定的是，第一，全球化不会崩溃，全球化将继续，国家之间相互依赖的趋势只会继续增强；第二，国际关系的民主化、国际政治的多极化将继续发展，在国际格局中，权力将继续扩散，美国对国际事务的掌控能力在削弱，越来越多的国家将在国际事务中发挥自己的作用。阿富汗和伊拉克战争以后，有一点在美国决策者看来已经非常明确：即使美国仍然是唯一的超级大国，美国也不能包打天下。在欧洲事务中，美国想更多地借助欧洲的力量；在亚洲，美国想更多地借助亚洲盟国的力量；一方面，美国已经感受到自己对国际事务的主宰受到了挑战；另一方面，美国仍然要维护全球的领导地位。在今后数十年内，总体说来，在亚太或者在全球范围内，美国的主要战略竞争对手是中国，而不是其他。因为中国的崛起是全方位的：经济自不待言，在经济的带动下，政治、安全、军事、文化以及在地区和国际事务中的影响力都在提升。俄罗斯当然也会对美国构成挑战，尤但俄罗斯对美国早已挑战过了。那就是苏联。现在的俄罗斯比起苏联来差远了。所以从总体上说，美国并不把俄罗斯视为主要的挑战对象。而中国过去四十多多年的发展使美国感觉到，中国的潜力是难以估量的。因此，如何处理中美两国的战略竞争，避免两败俱伤的前景就成为两国面临的首要课题。中美新型大国关系的命题正是在这样的背景下提出来的。不冲突，不对抗；相互尊重；合作共赢。这确实是新型关系的精髓。新型大国关系的提出没有改变中美关系既合作又竞争的性质，在有些时候，有些问题上竞争或许还会比较激烈、尖锐，而且是长期的。管理分歧，克服困难，避免两败俱伤的局面，才能走向新型大国关系。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:25:34",
        "question_id": 654194268,
        "user_id": "e79cf3839b4af65419a17b34d86c3331"
    },
    {
        "answer_id": 3481070452,
        "content": "某度百科上对于马戛尔尼访华是这么叙述的：清政府认为，进贡和祝寿已毕，英国使团的任务已经完成，应该打道回府。但是，在将英王国书译出后。马戛尔尼则急切要求和等待谈判，他向清政府提出了六项要求：允许英商到宁波、舟山和天津贸易；准许英商像以前俄商一样，在北京设立商馆；将舟山附近一处海岛让给英国商人居住和收存货物；在广州附近划出一块地方，任英国人自由来往，不加禁止；英国商货自澳门运往广州者，享受免税或减税；确定船只关税条例，照例上税，不额外加征。显而易见，这些要求一部分是属于希望改善贸易关系的正常要求，一部分则具有殖民主义侵略性，如割让岛屿一事，清政府决不能接受。面对这种情况，清政府理应认真研究和区别对待。有的可以接受，有的应当拒绝，有的经过谈判，加以修改。即便拒绝英国的大部分要求，只要把谈判继续下去，也能够相互增进了解，缓和矛盾冲突，于中国有益无损。可是清政府却简单地一概拒绝，将英国的六项要求全部斥为“非分干求”，断然关闭了谈判的大门。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 08:26:42",
        "question_id": 654194268,
        "user_id": "36ef35705af92585f8f4383e1f4a78bd"
    },
    {
        "answer_id": 3480016757,
        "content": "",
        "voteup_count": 3,
        "updated_time": "2024-04-27 03:25:37",
        "question_id": 654194268,
        "user_id": "642422a2d3b16a153a357eab70e394bb"
    },
    {
        "answer_id": 3480373353,
        "content": "最近爆出来的间谍新闻太多了，感觉这样不是更方便间谍操作了呢？不过永远支持国家，相信国家",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:18:05",
        "question_id": 654194268,
        "user_id": "ce849fc3c933bee33f288010b3d901b2"
    },
    {
        "answer_id": 3480277149,
        "content": "永远不要信美国人他们没有可信度。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:27:28",
        "question_id": 654194268,
        "user_id": "e805f0b13ccbb173f22ca395853ea35e"
    },
    {
        "answer_id": 3480204417,
        "content": "谈是谈不拢了，现在基本上就是掀桌子前的最后阶段了，后面就是掀桌子了",
        "voteup_count": 7,
        "updated_time": "2024-04-27 17:37:06",
        "question_id": 654194268,
        "user_id": "bb91e664f8b4ad2dcc87957525f3232c"
    },
    {
        "answer_id": 3480327001,
        "content": "现在是“大博弈”的“战略欺骗期”，大家嘴里说的、心里想的、手里干的不是一回事。小美团伙在不择手段地维护既得利益，各种“战”杀敌八百自损一千，比耐力；中国率领绝大多数国家在建设更平等公正的多极世界，也为马克龙朔尔兹博雷利普金等认可；俄乌冲突、巴以冲突都是这个大潮流的小浪花。小美从奥巴马开始进入“心态再平衡”、并不顺利。得经常进行“心理干预”。“共识”云云，干预措施耳。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:22:03",
        "question_id": 654194268,
        "user_id": "5b09bb1dcb5eba29fb0d122c4baa7f2c"
    },
    {
        "answer_id": 3480291069,
        "content": "影响就是暂时不需要RUN了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:41:02",
        "question_id": 654194268,
        "user_id": "78632186b99e7355c637bc21b115b3a4"
    },
    {
        "answer_id": 3480174473,
        "content": "放弃幻想，准备战斗！任何暂时性成果都是缓兵之计。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:48:55",
        "question_id": 654194268,
        "user_id": "20b63274a36e0195106b9d75d5b0d71f"
    },
    {
        "answer_id": 3480296569,
        "content": "金老师讲中美最多只能做到相互接受，凑活过日子，除非有一方自行崩溃了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:46:51",
        "question_id": 654194268,
        "user_id": "20a4396d29354556d9d13504a369a55d"
    },
    {
        "answer_id": 3480198219,
        "content": "没有影响。在俄乌、中东继续加码就好了，让这两个漩涡越搞越大。把俄罗斯、北约、美国、伊朗通通陷进这两个大坑里，留出时间窗东出台湾是正道。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:11:59",
        "question_id": 654194268,
        "user_id": "edb1953a2b659c5bcdfdfb8efd61ca86"
    },
    {
        "answer_id": 3482634515,
        "content": "听其言，观其行。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:38:55",
        "question_id": 654194268,
        "user_id": "ef0a1add1ff7bb8385e9d228604e6b0c"
    },
    {
        "answer_id": 3481417900,
        "content": "达成五点共识?只剩五点共识！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:12:46",
        "question_id": 654194268,
        "user_id": "927bd51bf720636fe55ac6e17b5e0e6a"
    },
    {
        "answer_id": 3480678833,
        "content": "重新定义:共识",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:32:09",
        "question_id": 654194268,
        "user_id": "a56d8ebbb345d5ea40176fe6839a92b6"
    },
    {
        "answer_id": 3480601228,
        "content": "跟没说一样,大概谈不成",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:44:13",
        "question_id": 654194268,
        "user_id": "6ee9b70e28525d7e80837f86e93bbb06"
    },
    {
        "answer_id": 3480516388,
        "content": "这次会谈是先把战狼派给关起来了，找鸽派来谈。内容中的“恢复两军交往”指的是中国愿意继续提供中转机场和香港的港口给美机/舰中转，联合演习估计很难,因为中菲关系现在恶化，老美至少不能明面站中。恢复禁毒、气候变化的合作，此前为中方单方面停止，禁毒合作是极少数可以引渡的借口。人工智能合作目前受到严重管控，美国怕你把它应用到军事上，毕竟“给无人机装大脑”这件事美国空军真在干，比如最近的f16智能无人机。如果被他国领先了那就是变相给别人递刀子。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:06:02",
        "question_id": 654194268,
        "user_id": "f0337e44cc3d25eedc6109c7c62ce539"
    },
    {
        "answer_id": 3480252440,
        "content": "谈个XX都说出了“你选择战争，我们奉陪！”这种话了不出预料的谈崩了接下来要见血了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:03:36",
        "question_id": 654194268,
        "user_id": "f6427326318c686b43bf64eff824f0aa"
    },
    {
        "answer_id": 3480191178,
        "content": "没有实质改变，维持现状而已。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:04:49",
        "question_id": 654194268,
        "user_id": "e3156e0a792876ebc7ef0fa350f279bd"
    },
    {
        "answer_id": 3480191015,
        "content": "不急，看看美国人怎说。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:04:40",
        "question_id": 654194268,
        "user_id": "b8d3242da4b2adb1adbd0c6ee52ec7a4"
    },
    {
        "answer_id": 3480155994,
        "content": "共识其实大家不担心，大家担心的是存疑的部分，存疑的部分有哪些内容，布林肯来之前清单上的内容谈了哪些，谈到什么程度高端芯片怎么搞，ev怎么搞，金融还要不要合作，合作到什么程度，台海南海米国有没有让步，让步到什么程度，大毛，巴以，怎么搞，tiktok及中概怎么搞，产能和商品怎么分配，美债和黄金等等问题，其实这些才是实际需要双方坐下来解决的所以布林肯来访象征意义远大于实际意义，双方真正的较量也才刚刚开始",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:30:33",
        "question_id": 654194268,
        "user_id": "f21cc9c877409d48224bfc7225d0b70d"
    },
    {
        "answer_id": 3480131507,
        "content": "帝国没有发起西太战争，是因为心善吗？不是，仅仅因为他觉得大概打不赢。三战如箭在弦，和平无比脆弱。国家，抓紧时间扩军。老百姓，抓紧时间赚钱。除此以外，都是徒劳无益。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:03:44",
        "question_id": 654194268,
        "user_id": "dcec610b59fbc100b9bf7ccee3d75d7e"
    },
    {
        "answer_id": 3480130831,
        "content": "凑合过呗，还能离咋滴",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:02:53",
        "question_id": 654194268,
        "user_id": "71eb402d1a3552dc02fa5f8c8c0f4dd4"
    },
    {
        "answer_id": 3480097906,
        "content": "总结一下就是暂时不断交。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:21:56",
        "question_id": 654194268,
        "user_id": "b8d47f7536efbe3a1c07a52f9f41b538"
    },
    {
        "answer_id": 3480094522,
        "content": "仔细看了看这五点共识，除了其中第四点可以算是进展外，剩下的顶多也只能算维持现状。因此不妨说得更直白一点，中美当前最大的共识就是不让关系进一步恶化，毕竟双方都知道很难改善这是因为双方已经出现结构性矛盾，即中国要想实现进一步发展，就必须打破美帝国主义霸权，它不因任何人的主观意志而转移。让关系不进一步恶化，是因为双方都想留足准备时间避免被动至于那个第四点，也就是扩大人文交流，至少在留学生这一部分，设置障碍的不是中国而是美国。我继续坚持劝退赴美读本和读博的立场，因为一去四年，大概率还是会在开战以后被赶回来的王毅同布林肯举行会谈，谈中方对中美关系的「三个一以贯之」，有哪些信息值得关注？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:17:10",
        "question_id": 654194268,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3480071325,
        "content": "第五点相当于一定会出问题，但要沟通。维持之前的判断，重设底线，并互相确认。但底线都击穿了好吗？日本参加非防御性质结盟，战败国身份解除。台湾人已经否认中华民族身份。菲律宾随时开战。这三件事用什么底线能兜住？互相最后通谍吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:01:58",
        "question_id": 654194268,
        "user_id": "90372b2d5723178351051ff6b2883fb4"
    },
    {
        "answer_id": 3480743618,
        "content": "中美达成五点共识，并同意保持高层交往和各层级接触，对中美关系将会带来多方面的影响。以下是可能的影响： 促进双方在各领域的合作：通过保持高层交往和各层级接触，中美两国可以加强在各个领域（如经济、金融、商务等）的对话与合作。这将有助于增进相互理解和信任，推动两国关系的稳定发展。增进两国人民之间的相互了解和友谊：高层交往和各层级接触的增加将促进中美两国人民之间的交流和互动。这将有助于增进两国人民之间的相互了解和友谊，为两国关系的长期发展奠定坚实的基础。推动全球治理体系的完善和发展：作为世界上最大的两个经济体和联合国安理会常任理事国，中美两国在全球治理体系中扮演着重要角色。双方同意保持高层交往和各层级接触，将有助于加强两国在全球治理体系中的协调与合作，共同应对全球性挑战和问题。增强国际社会对中国和美国未来发展的信心：中美两国都是世界上重要的政治和经济力量，两国关系的稳定与发展对世界格局和国际秩序具有重要影响。双方同意保持高层交往和各层级接触，将增强国际社会对中国和美国未来发展的信心，为世界和平与繁荣作出积极贡献。推动中美关系指导原则磋商的开展：双方同意继续推进中美关系指导原则磋商，这将对中美关系的未来发展产生深远影响。通过磋商和指导原则的确立，中美两国将更加清晰地界定彼此的权利和义务，为关系的长期稳定发展提供有力保障。加强在国际地区热点问题上的协商与合作：双方就国际地区热点问题保持协商，特使加强沟通，这有助于增进两国在国际事务中的协调与合作。在面对全球性挑战和问题时，中美两国的团结与合作至关重要。为中美关系注入新的动力：总的来说，这些共识的达成将为中美关系注入新的动力。通过保持高层交往和各层级接触，加强各领域合作与交流，增进两国人民之间的相互了解和友谊等措施，中美两国的关系有望迎来更加美好的未来。 综上所述，中美达成五点共识并同意保持高层交往和各层级接触对中美关系将带来多方面积极影响，包括促进合作、增进了解、推动全球治理体系完善和发展以及增强国际社会信心等。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:56:19",
        "question_id": 654194268,
        "user_id": "eee4080a4d85ec298e649d78aca8faa4"
    },
    {
        "answer_id": 3480066819,
        "content": "意思就是在这个烈度下，双方可以放心整了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:27:07",
        "question_id": 654194268,
        "user_id": "0d58952c8d037025b670e7a627fec4bf"
    },
    {
        "answer_id": 3479773921,
        "content": "五点共识就一句话：保持协商，加强沟通。即第五点内容。这也就是美国对于中美关系一贯讲的和强调的，美中必须在竞争的同时保持沟通，管控分歧，减少误判。不能因为存在竞争或分歧，就不沟通不往来了。具体双方谈了什么，中美都会发各自的文稿通报，结合起来看就清楚了，带来的影响，我觉得就是，中美关系竞争继续，大方向不会失控，台海还能继续维持和平。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:42:51",
        "question_id": 654194268,
        "user_id": "1a732684303ac69998769fa618baf879"
    }
]