[
    {
        "answer_id": 3480191947,
        "content": "1. 遇见你，如同星光不期而至，点亮了我人生的夜空。2. 与你相遇，不是偶然，是所有美好的必然。3. 在这世间繁华的角落，你是我最美的等待。4. 相见恨晚，是因为你来得太美，美得让人心疼。5. 你是我梦寻不到的惊喜，却在最美的时光里出现。6. 时间不能倒流，否则我会选择早些遇见你。7. 所有的遇见都是久别重逢，感谢你让我等待了这么久。8. 你是岁月的恩赐，让我相信每一次等待都值得。9. 遇见你，是所有诗句里最动人的一笔。10. 你的出现，让我的世界再无寂寞之境。11. 一眼万年，只因你在人海中一笑倾城。12. 我愿意用尽这一生的运气，只为与你相遇。13. 那些漫长的等待，只为与你的短暂相遇。14. 你是我这一生最美丽的风景，无法复制的奇迹。15. 如果可以，我愿意花掉所有的运气，只为早些遇到你。16. 你的微笑是我穿越人海的方向灯。17. 感谢这漫长的人生旅途，让我在最好的时光遇到你。18. 遇见你，我在时间的深处看到了永恒。19. 遇见你，是我千帆过尽后最温柔的归宿。20. 从此以后，我的世界，因你而温暖。21. 你的出现，把我的世界写成了一首好诗。22. 相遇恨晚，因为没有更多的时光去爱你。23. 倘若早遇见你，余生将不负如来不负卿。24. 你是我所有诗意的根源，相见恨晚的美好。25. 你的每一个微笑，都是我前世的许愿。26. 遇到你，是我这一生最美的意外。27. 每个人都是一座孤岛，而你是我唯一的航线。28. 你是我等待中的惊喜，遇见你，恨不得时光倒流。29. 在我最好的年华里，遇到了最好的你。30. 你的一笑，抵得上世界上所有的等待和辛苦。31. 你是我千万人中，心之所向。32. 我本可以早点遇见你，让你的笑容填满我的每个春夏秋冬。33. 在最美的年纪，我遇到了最美的你。34. 爱上你，是我命中注定的奇迹。35. 一生长久，不过是与你的一场遇见。36. 在每一个寂寞的夜里，我都在期待遇到你的那一天。37. 遇见你，是我这一生最美的偶遇。38. 你是我旅途中最温暖的风景，带给我不期而遇的幸福。39. 所有的路，都是通向你的路。40. 你的一颦一笑，都是我心中永恒的经典。",
        "voteup_count": 63,
        "updated_time": "2024-04-27 10:05:32",
        "question_id": 654210417,
        "user_id": "df48bf1c72567a1efbaded47d19fa08a"
    },
    {
        "answer_id": 3480292855,
        "content": "1、错过了落日的余晖，也要记得后面还有满天星辰。2、我们会变好的，一切充满希望，温柔且又热烈。3、满船清梦压星河，前路漫漫亦灿灿。4、人的内心不种鲜花就长杂草。5、跨过星河，迈过月亮，去迎接更好的自己。6、朝着太阳生长，做一个温暖的人，不卑不亢，清澈善良。7、纵使黑夜吞噬了一切，太阳还可以重新回来。8、生命中总有那么一段时光，充满不安，可是除了勇敢面对，我们别无选择。9、渐渐成长，温柔、安静、努力、坚韧。10、愿你所得过少时，不会终日愤愤。愿你所得过多时，不必终日惶恐。11、谈钱的人，风生水起；追爱的人，一事无成。12、纵有疾风起，人生不言弃。13、我亦可贪恋烟火，殷实人家，几间瓦房，四方小院，守着流年，幸福安康。14、所得 所不得 皆不如心安理得。15、夜暗方显万颗星，灯明始见一缕尘。16、天可补，海可填，南山可移。日月既往，不可复追。17、当全世界抛弃你时，你要记得，你身上有上亿个细胞都在为你而活。18、有人捏着你的敏感，隔岸观火；有人小心翼翼，去拥抱你的懦弱。长路漫漫，终有归途，感谢生活，有剥夺也有馈赠。感谢你的点赞，祝屏幕前的朋友，一生努力，一生被爱~❤️19、爱是奔赴，是坦诚，是相见。20、遇见你以后，我睁眼便是花田，闭眼是星空。你是微风，是晚霞，是心跳不止， 是无可替代。21、我的夜空本无星辰,遇见你之后星河长明。22、想牵你的手，从心动，到古稀，到尽头。23、山河远阔，人间星河，无一是你，无一不是你。24、总会有个人走过兵荒马乱，山河大海，来到你身旁。25、我想做一朵安静的流云，被风吹成你喜欢的样子。26、生命中的不期而遇，都是你努力中的惊喜。27、我喜欢的少年打天上来 ，他无意掀翻烛火 ，点燃我双眸盛满的暮色。28、活在这珍贵的人间，太阳强烈，水波温柔。29、时间为媒，青春为聘，此生，你若为良辰，我愿当美景。30、如果有来生，希望每次的相逢，都能化为永恒。31、你那么鲜明，在我乏善可陈的岁月里熠熠生辉。32、纵使生活没那么容易，我还是想把你放在未来里，一生欢喜 不为世俗所及。33、在遇见你的那一刻，浩瀚众星，皆降为尘。34、在沉迷你眼睛那一刻，才欣然觉出自己的伟大。早于世界很久，发现最亮的星辰。35、其他人是头顶星辰，是南迁候雁，你不一样，你是老潦笠翁，是秋隔遗音，是百鲜正艳时，独取一只，佩于胸前。36、我看着你，你也只看着我，以彼此眼中意犹未尽，我们互赠光明。37、等夕阳掉进水里，我就背上你，去寻摸一池的星星。38、鲸落于海，星沉于洼，风隐于密林，蝉鸣漏进夏至，想让世间所有温柔住进你眼里。今天的分享就到这里啦，感谢这么有耐心的小伙伴们~~码字不易，别忘记双击屏幕给安艺来点鼓励和关注呀~❤️听说，点赞的人儿运气都好到爆棚哟！----END----",
        "voteup_count": 13,
        "updated_time": "2024-04-27 11:42:46",
        "question_id": 654210417,
        "user_id": "6bd5e4574ae2892ef6fcc19fa613cc20"
    },
    {
        "answer_id": 3480537858,
        "content": "1.老天永远是对的。先接受，而后平复，调整心态，运用智慧，争取下次，我们也对了，老天也对了。2.别为难自己。别较劲，别沉沦，别矫情，活着太累了，走不远。3.收益和收获是两码事。收益比如盐粒，收获比如我对某个事有了更深一层或更宽视野的看法。收益很重要，不靠他吃饭，或靠他也吃不了饭，不存在重要不重要的问题。收获更重要，收获是点滴积累，是头脑之中的变化，需要我们长期坚持，等待爆发。4.无欲无求还在做，可能是更好的状态。人是有情感的动物，但逆人性的可能才是正确的。无情无欲很难做到，唯其难做到，可能才是出路。不起心动念，而放松做到的，可能才是最好的。5.知道自己不知道，才是开始接近知道。比如，我觉得该找几个方向做一下研究，但是我忽然不知道该找什么方向，于是，我开始找方向。比如，修行，思维，历史。。。。。我虽然没有知道终点，但我已经开始接近起点了。6.我们的难度在于，通过已知推算未知。我们的出路在于，通过已知推算未知。我们的追求在于，通过已知推算未知。7.如果，我们喜欢一件事，而且确定一件事对我们长期有益，那么最好的方式是什么呢？是每天去做这件事，不停地做下去，每天坚持，不可能没收益。比如，一直做思考并记录这件事。",
        "voteup_count": 34,
        "updated_time": "2024-04-27 16:29:57",
        "question_id": 654210417,
        "user_id": "7d2cbce49fb18c030839783529505a3f"
    },
    {
        "answer_id": 3480171492,
        "content": "1.生活不是想象中的那么好 ，但所有风雨都要自己挡2、很久不见面的话，你会忘了我吗? 3、现在的状态，好像不该这样，也只能这样。4. 晴天也会突然下暴雨，温柔的人也会不开心5.吃过的每份委屈，我都提醒着自己要好好争气6.只有我自己知道，我和以前，判若两人7.愛与被爱同時发生才有意义8.迟不迟，晚不晚，能遇上就遇上，遇不上就这样 9.张国荣说:得不到的热情要懂得适可而止.10.太斤斤计较的人，不适合恋爱，适合买菜。11.别问我有什么，先说你要什么，再说你凭什么。都看到这里了，还不快双击屏幕✧*｡ (ˊᗜˋ*) ✧*｡12. 能让女孩子心动的不只是金钱 而是细节 是仪式 是耐心 是所有不起眼的小事13. 很现实的一段话: 物质的人风生水起，追爱的人一事无成14.“慢慢来吧 总有一场相遇是互相喜欢互相欣赏共同成长 是隔着茫茫人海带着温柔奔赴过来的”15.初恋不是第一个谈恋爱的人，而是你第一个认真想爱的那人，才叫初恋16.“不要嫌弃自己的分享欲 它们也很珍贵，那些看似毫无意义的废话， 是你年轻过的证明”17.不要让生活的复杂沉重 掩盖了你的光芒18.你知道吗？拥有无论如何都选择往前奔跑前进的力量，是件很浪漫的事， 所以请努力成为更好的自己吧19.有时候词不达意，但我很高兴遇见你。20.此爱所过之处可见山海，山海不阻，岁岁相伴。21.我会陪你从新鲜感走到归属感和安全感。22.外面下着暴雨，“雨伞给你，打着，别感冒了。”“那你呢?”“我转花手飞回去。”23.正面留给别人看，背面留给自己看,因为正面是阳光，背面是泪水24.不要着急，最好的总会在最不经意的时候出现25.希望我的男孩能够每天快乐开心，如果不能开心，那也要一直平安♥真心谢谢你们能够点进来哟，喜欢这些句子就点赞收藏叭♥希望这些句子能够治愈现在迷茫烦躁的你……关注我╭☞( ￣ ▽￣)╭☞ @茶茶测评屋 会持续分享更多优质文案及生活好物推荐给大家喔✨✨✨愿我们在疲惫的生活里也要拥抱些温柔的梦想哟！！！",
        "voteup_count": 40,
        "updated_time": "2024-04-27 09:48:22",
        "question_id": 654210417,
        "user_id": "4896929b163e9ca20501b2023449432f"
    },
    {
        "answer_id": 3480301826,
        "content": "1、一闭上眼，世界便远远离去，只有你的温柔永远在试探我。我们互相寻找，然后在迷失了自己的时候，我们找到了彼此。——谷川俊太郎《接吻》2、允许频频回顾，但也要懂得一往无前。3、爱是夏日微风，是傍晚的落日，以及恰好时宜的你。4、只闻花香，不谈悲喜。饮茶颂书，不争朝夕。5、你是我的未完待续，也是我的不再更新。6、纵然万劫不复，纵然相思入骨，我也待你眉眼如初，岁月如故。7、世间草木皆美，人不是。中药很苦，你也是。——冯唐《中药》8、真正的发现之旅，不在于寻找新的景观，而在于拥有新的眼光。——马塞尔·普鲁斯特《追忆似水年华》9、起起落落，走走停停，不妨就在属于自己的循环里活的尽兴。10、历经沉浮，休戚与共。然兴衰往复，皆不足为惧，于沉寂中孤守，于浮华中炼心。11、走在一条开满桃花的路上，云蒸霞蔚，前途似锦。——季羡林12、我希望你被打磨，永远光明磊落。我希望你能走过山山水水，写温柔的字，坦荡地爱。我希望你被阅读，不被辜负。你要飘摇着美丽，活得丰盛，或庄重。13、每一种破坏都是向高级生命的过渡。14、不要一直责怪过去的自己，她在雾里也很迷茫15、每当想到母亲，我的笔总是跪着行走。16、生活——是无边无际的浮满各种漂流物的变幻无常的、暴力的但总是一片澄澈而湛蓝的海。——三岛由纪夫《爱的饥渴》17、这是我第一次喜欢一个异性，像封闭的山谷猛然敞开，大风无休无止地刮进来。18、我希望自己良善、明察，永远不要仓促经过人间，要常常躬身低首，缓缓而行。——玛丽·奥利弗《当我置身于树林间》19、睡眠是死亡的小样，我们会用一生来买正装。20、庭中三千梨花树，再无一朵入我心。21、生活到底得浪漫一点，雪地里需要晴天，得意就快马，不得意就加鞭，白日梦长值得你我深陷。就在一次次日升月落里，再爱一次人间。——惊竹娇22、人生原本就是苦痛的。我们遇到的朋友，吃到的美食，收获的爱，都是人生的止痛药。23、心怀诗意浪漫，也悦纳琐碎日常。生活一边是泥沼，一边是大道，进退间，愿阳光依旧灿烂。24、吾生梦幻间，何事继尘羁。——陶渊明《饮酒·其八》25、华枝春满，天心月圆。26、清醒是一种细小而有耐心的英雄主义。27、不要预设和别人共渡一生，就自然的相处，命运把你们带到哪里就到哪里。天有道，自不会让有情人分离；天若无道，人就该遵循天命。28、生活的本质就是这样，希望和失望并存，美好与丑恶共生。有多少好的，就有多少坏的，付出从来不等于回报，不公平就是生活本身。而我们能做的，是从失望中看到希望。——卢思浩《你也走了很远的路吧》29、全世界的水都会重逢，北冰洋与尼罗河会在湿云中交融，这古老美丽的比喻让此刻变得神圣，即使漫游，每条路也都会带我们回家。——赫尔曼·黑塞《克林索尔的最后夏天》30、你眼睛的面积一定小于湖，你也很少哭，为什么坐在你面前，就像站在湖边，细细的雾水就扯地连天。——冯唐31、去找一个像太阳一样的搭档，帮你晒晒所有的不值一提，所有的迷茫。32、多希望我们化身蝴蝶，只活三个短暂的夏日，也胜过五十个寂寥的春秋。33、借我一个暮年，借我碎片，借我瞻前与顾后，借我执拗如少年。34、我会陪你从新鲜感走到归属感和安全感。35、假如你不够快乐，也不要把眉头深锁，人生本来短暂，为什么还要栽培苦涩。——汪国真36、“长大了，总有那么一两次，你会为重视的人奔跑，因为是对的人，走路真的来不及。”——佚名37、当歌词和旋律相遇，人类创造了一种瞬间的魔法，能治愈痛苦，点亮未来。38、所有念念不忘都是一厢情愿，所有事与愿违都是理所当然。39、时间的速度是难以想象的，流年暗中偷换，你换了你的，我换了我的，有时在镜中看不清的自己，在别人的脸上却看见了。——林清玄《孤独是生命的礼物》40、我觉得这个世界美好无比。晴时满树花开，雨时一湖涟漪，阳光席卷城市，微风穿越指间，入夜每个电台播放的情歌，沿途每条山路铺开的影子，全部是你不经意写的一字一句，留我年复一年朗读。——张嘉佳♥风格凌乱，但都是我爱了又爱一眼万年、相见恨晚的心巴上的文案，你也喜欢的话，双击屏幕告诉我你也喜欢~感谢你在千千万万个回答中点开了我的，如果觉得这些句子不错，记得点赞、收藏呀~图文整理自网络，侵删hi，我是 @七月桑妮 ，自媒体撰稿人，专注于分享成长干货、优质文案、生活好物，坚持日更，期待你的关注+点赞，愿我们温柔且上进，自律且清醒，一起向上生长，向下扎根。可以进我的主页看看，更多优质文案、成长干货、清新美图，期待与你再次相遇！",
        "voteup_count": 13,
        "updated_time": "2024-04-27 11:52:00",
        "question_id": 654210417,
        "user_id": "f20140541fa172bb2cb0b485e48bcf87"
    },
    {
        "answer_id": 3479808960,
        "content": "1、我与深渊相逢，而我活了下来。每个人身体里都有雷达，亲疏远近测得分毫不差，在“彼此疏远” 这件事上，所有人都很默契。千山万水，万水千山，去见你，这种事，只有我做得到。2、“我们坠落，破碎，掉入深渊，但我们终会被托起，被治愈，我们无所畏惧。”3、也希望你，能把岁月亏欠的温柔都还给我，把小心翼翼都变成被你爱着的底气。”4、“放轻松，就当漫游地球。”5、“成为可以照亮这个世界的大人吧。”6、你和我或许是同一颗星星的尘埃做成的，也许我们是凭着它的光芒认出了对方，我们在寻找彼此，我们是追星人。—《小小巴黎书店》7、人生啊，如果尝过一回痛快淋漓的风景，写过一篇杜鹃啼血的文章，与一个赏心悦目的人错肩，也就足够了。— —简媜8、对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。—— 麦克斯·埃尔曼《我们需要的》9、“你是我伤口里唯一的作曲人，每一颗盐，都撒得掷地有声。”10、罢了，大地一样辽阔，飞不起来就用力地跑，就这么简单。11、一个人有两个我，一个在黑暗中醒着，一个在光明中睡着。我是烈火，也是枯枝，一部分的我消耗了另一部分的我。——纪伯伦12、人类的悲欢并不相通，我只是觉得他们吵闹。——鲁迅13、这世上每个人的说话方式都如此拐弯抹角、闪烁其辞，如此不负责任，微妙复杂。他们总是徒劳无功地严加防范，无时无刻不费尽心机，这让我困惑不解，最终只得随波逐流，用搞笑的办法蒙混过关，抑或默默颔首，任凭对方行事，即采取败北者的消极态度。——太宰治《人间失格》14、我的天空里没有太阳，总是黑夜，但并不暗，因为有东西代替了太阳。虽然没有阳光那么明亮但对我来说已经足够。凭借着这份光，我便能把黑夜当成白天。我从来就没有太阳，所以不怕失去。——东野圭吾《白夜行》15、没伞的挨着有伞的人走，靠得再近也躲不过雨，反淋得更湿。倒不如躲得远远的，就是无伞也有雨过天晴的时候。即使不靠近，也能拥有属于自己的阳光天地。——张爱玲16、假如你不够快乐 也不要把眉头深锁 人生本来短暂 为什么 还要栽培苦涩——汪国真17、只有一件事会使人疲劳——摇摆不定和优柔寡断，而每做一件事，都会使人身心解放，即使把事情办坏了，也比什么都不做强。——茨威格18、“长大了，总有那么一两次，你会为重视的人奔跑，因为是对的人，走路真的来不及。”——佚名19、你不能永远总是对过去也许会发生的事耿耿于怀。——石黑一雄20、不赶什么浪潮，也不搭什么船，我自己有海。——陈粒图片源自网络，侵删致歉～Hello，大家好！我 @奋跃而上 ，带给你更多的阅读分享，期待与你的下一次相遇～#灯塔巡游之旅  #车展上的黑科技#2024北京车展#北京车展 #数码想法创作大赛 #手机里离不开的功能   #萌娃画春天#LPL#绝区零（游戏） #健康365  #路上的风景 #汽车想法 #春日摄影大赛 #欢迎来我家乡做客#奔驰EQE SUV  #奔驰EQG  #AWE探展完全指南   #好车我知道   #知乎拯救不会买   #真希望你学过   #喝口春茶才是春天啊   #相片中最酷的运动照片  #家电焕新季 #趣过100种生活#100件重要的小事、 #生活中的小惊喜、 #分享我的热爱#文案#金句#句子迷#情感#心理学#摘抄#阅读#阅读分享#阅读给你答案#阅读摘抄#句子馆#感情#热点观察室#春天玩点花的#句子控#两性情感#旅行照#高级文案馆",
        "voteup_count": 128,
        "updated_time": "2024-04-29 16:16:27",
        "question_id": 654210417,
        "user_id": "766dfc50faa03d761254179c377f34c2"
    },
    {
        "answer_id": 3480170327,
        "content": "1. “人的一切痛苦，本质上都是对自己的无能的愤怒。”——王小波（引自《黄金时代》）2. “世界上只有一种真正的英雄主义，那就是在认识生活的真相后依然热爱生活。”——罗曼·罗兰《米开朗基罗》3. “一个人并不是生来要给打败的，你尽可以消灭他，可就是打不败他。”——海明威《老人与海》4. “幸福的家庭都是相似的，不幸的家庭各有各的不幸。”——列夫·托尔斯泰《安娜·卡列尼娜》5. “我们唯一不会改正的缺点是软弱。”——拉罗什夫科《箴言集》6. “我宁愿靠自己的力量，打开我的前途，而不愿求有力者的垂青。”——雨果《悲惨世界》7. “生存还是毁灭，这是个问题。”——莎士比亚《哈姆雷特》8. “历史有自己的生命，它就像一个人，既随和又自尊。”——余华（引自《活着》）9. “人的全部本领无非是耐心和时间的混合物。”——巴尔扎克《巴尔扎克传》10. “强迫经常使热恋的人更加铁心，而从来不能叫他们回心转意。”——莎士比亚《仲夏夜之梦》11. “生活是苦难的，我又划着我的断桨出发了。”——加缪《鼠疫》12. “人性一个最特别的弱点就是：在意别人如何看待自己。”——叔本华13. “开发人类智力的矿藏是少不了要由患难来促成的。”——《基督山伯爵》14. “宽宏大量，是惟一能够照亮伟大灵魂的光芒。”——《巴黎圣母院》15. “那些以前说着永不分离的人，早已经散落在天涯了。”——郭敬明（引自《小时代》）16. “一个人并不是生来要给打败的，你尽可以消灭他，可就是打不败他。”——海明威《老人与海》17. “人的一切痛苦，本质上都是对自己的无能的愤怒。”——王小波（引自《黄金时代》）18. “世界上有一种最美丽的声音，那便是母亲的呼唤。”——但丁《神曲》19. “凡是过去，皆为序章。”——莎士比亚《暴风雨》20. “人的心只容得下一定程度的绝望，海绵已经吸够了水，即使大海从它上面流过，也不能再给它增添一滴水了。”——雨果《巴黎圣母院》",
        "voteup_count": 14,
        "updated_time": "2024-04-27 09:44:36",
        "question_id": 654210417,
        "user_id": "76fbe0c5d30fcdbdd9d3c941938d3b37"
    },
    {
        "answer_id": 3482151026,
        "content": "1、一定要爱着点儿什么，恰似草木对光阴的钟情。下过大雨，你来看看葡萄园吧，那叫好看！白的像白玛瑙，红的像红宝石，紫的像紫水晶，黑的像黑玉。一串一串，饱满、磁棒、挺括，璀璨琳琅。——汪曾祺《人间草木》2、人不能太闲，地闲，生杂草；人闲，生烦恼；身闲，必生杂事；心闲，必生杂念。——弘一法师3、人生这道题，怎么选都会有遗憾。夜深人静，就把心掏出来缝缝补补，一觉醒来，又是信心百倍。活着，就是要逢山开路，遇水搭桥。自渡是能力，渡人是格局，睡前原谅一切，醒来便是重生。——余华4、都是平常经验，都是平常影象，偶然涌到梦中来，变幻出多少新奇花样！都是平常情感，都是平常言语，偶然碰着个诗人，变幻出多少新奇诗句！醉过才知酒浓，爱过才知情重，你不能做我的诗，正如我不能做你的梦——胡适《梦与诗》5、当科学家们苦苦寻找一个未定义的宇宙统一理论的时候，他们已经忘了大部分充满力量的无形之力。爱是光，爱能够启示那些给与并得到它的人。爱是地心引力，因为爱能让人们互相吸引。爱就是最强大的的力量，因为爱没有限制。这个驱动力解释着一切，让我们的生命充满意义。这是一个我们已经忽略了太久的变量，也许因为我们害怕爱，因为这是宇宙中唯一的人类还无法随意驾驭的能量。如果我们想要自己的物种得以存活，如果我们发现了生命的意义，如果我们想拯救这个世界和每一个居住在世界上的生灵，爱是唯一的答案。——爱因斯坦6、这个世界不是有钱人的世界，也不是无钱人的世界，它是有心人的世界。——丰子恺7、清风明月本无价，近水远山皆有情。没有谁可以许诺给我们幸福的人生，也不存在一成不变的完美的幸福，我们需要接受这一点，并努力按自己的想法去生活。",
        "voteup_count": 14,
        "updated_time": "2024-04-29 07:12:47",
        "question_id": 654210417,
        "user_id": "8c570ddf6f89c2a39e6cce671b617c79"
    },
    {
        "answer_id": 3482060284,
        "content": "人生若只如初见，何事秋风悲画扇，然而时光荏苒，相见恨晚。相见恨晚的感觉，就像是错过了几个世纪，但只要我们相遇，就能弥补所有的遗憾。前世我们约定，缘续今生。我们牵着彼此的手，走过奈何桥。终究未能逃过，喝下那碗孟婆汤。今生我们相见，相见很晚。只因已不记得，对方的脸。那份默契，仿佛是前世的约定，恨晚的相遇，却像是久别重逢，心有灵犀。想象一下，你正在翻阅一本心仪已久的小说，文字间的故事让人陶醉。可是读到结局时，却发现它结束得太早，你还没有看够，这种感觉就是“相见恨晚”。世界上最令人心碎的四个字是什么？不是“后会无期”，而是“相见恨晚”。这是一种深入骨髓的无奈，也是一种刻骨铭心的遗憾。有些人的出现，仿佛是命运的安排。在我和你相遇的那一刻，时间仿佛停止了。你的眼神里藏着无比的默契和理解，让我有前所未有的安心感。只可惜，我们没有早点相遇，但我相信，现在是我们彼此最美好的时刻。匆匆一眼，魂牵梦萦，纵然相见恨晚，却忘不了那一抹倩影。往往，真爱一个人，却是相见恨晚，但这样的相见，是一种无止境的思念，有那么一个人，可以走进心灵深处，即便一辈子都得不到，但藏在心底，也是永恒。彼此的钟情，宛如秋水长天，只可惜晚了一步，却依旧一往情深，难以割舍。有时候，我们会突然发现，最好的已经在昨天错过了。当回忆起那些曾经的点滴，惋惜已经无法掩饰内心的悲凉。越是美好的事物，越容易在时间的长河中消逝，留下的只有满地的遗憾。时光如梭，岁月如歌，我们总是在寻找那些灵魂契合的伙伴，希望在生命的旅途中不再孤单。当终于遇到那个人，却发现时间已经不再停留，留下的只有无尽的遗憾。有时候，命运总是喜欢开玩笑。在我们相遇之前，我总是在想，我到底在期待什么？直到遇见了你，我才明白，原来我所期待的，只是一个可以懂我的人。只可惜我们相遇得太晚，但我会把握住每一个和你在一起的时刻，用心去感受这份难得的缘份。我最后悔的，是那晚没有紧紧抱住你。 那天未道的再见，没想到是真的再也不能相遇，远隔了千里的你与我。还记得那个人的出现，不忘回首相望。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 00:44:31",
        "question_id": 654210417,
        "user_id": "e239cc1da3d6227574b35c410ef0c250"
    },
    {
        "answer_id": 3480245500,
        "content": "01.君生我未生，我生君已老。02.贱妾留空房，相见常日稀。03.相逢情便深，恨不相逢早。04.他乡各异县，辗转不相见。05.当时相见恨晚，彼此萦心目。06.人生若只如初见，何事秋风悲画扇。07.相见时难别亦难，东风无力百花残！08.追攀更觉相逢晚，谈笑难忘欲别前。09.还君明珠双泪垂，恨不相逢未嫁时。10.相见岭头相见少，北风吹却南翁倒。11.我见青山多妩媚，料青山见我应如是！12.忆昔花间相见后，只凭纤手，暗抛红豆。13.生命千般流转让你爱的人看见光亮。14.我将自己摊成稿纸，让岁月前来点苔。15.像每一滴酒回不到最初的葡萄，我回不到年少。16.愿你有茶又有酒，果断又温柔。17.你所在之处，是我不得不思念的天涯海角。18.相逢恨晚，人谁道、早有轻离轻折。不是无情，都只为、离合因缘难测。19.如果问我思念有多重？不重的，像一座秋山的落叶。20.当初相见，君恨相逢晚。一曲秦筝弹未遍，无奈昭阳人怨。21.和你有关的念头总是太软，我总要小心轻放，就像睫毛上落了雪，舌尖上含着露水，手心里握着蝴蝶。22.人生啊！如果尝过一回痛快淋漓的风景，写过一篇杜鹃啼血的文章，与一个赏心悦目的人错肩，也就足够了。23.若我看倦了风景，走累了路。你是否，愿意变成酒色的石头，让我把余生靠一靠。24.我要反复读你的信，读到嘴角含笑，我想挽你的手去赏春日的杜鹃。25.睡着你的秘密，醒着你的自由。它的篱笆结实而疏朗，有清风徐徐穿过。26.秋天把旧叶子揉掉了，你要听新故事吗？静静的河水睁着眼睛，笑着说，总有回家的人，总有离岸的船。27.旅游的迷人之处正是在这里，扛着不轻不重的今生，到处浏览自己的前生和来世。28.我们坐在岩石上看海，或许我们就会头顶岩石相爱。——谷川俊太郎29.走在一条开满桃花的路上，云蒸霞蔚，前途似锦。——季羡林30.想要孕育跳舞的星星就必须守住内心的混沌。——尼采《查拉图斯特拉如是说》如果对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！   ",
        "voteup_count": 18,
        "updated_time": "2024-04-27 10:57:17",
        "question_id": 654210417,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 3479911760,
        "content": "我与春风皆过客，你携秋水揽星河没有明确写遗憾，却处处透露着对你爱而不得的遗憾。在我未有能力的时候遇到对的你，在我有能力的时候却再也找不到你。人生最遗憾的是莫过于不是不爱你，而是在错误的时间遇上了你。曲终人散，天下无不散的宴席。说一句“再见”简单，但是再见的背后是再也不见，所有的不舍，不愿都汇聚成一句无可奈何的“再见”。我曾经捡到一束光，日落时，还给了太阳。没有拥有过，就不会失去，我本可以一直心静如水，偏偏被投入了一颗石子，激起层层涟漪，就算最后归于平静，真的是平静了吗？那一刻你心里有场海啸，可你静静站着，没有让任何人知道。我们都在戴着面具，装着体面，谁也不肯倒退一步，我想我们还是不够相互信赖。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 23:22:20",
        "question_id": 654210417,
        "user_id": "4fdbf8f5734b6faebfc8808fed6383e3"
    },
    {
        "answer_id": 3481888674,
        "content": "1、爱情没有对错，只有早晚，若是相见恨晚，那就用余生相伴。2、人生若只如初见，何事秋风悲画扇。若是相见恨晚，但愿君心似我心。3、那份默契，仿佛是前世的约定，恨晚的相遇，却像是久别重逢，心有灵犀。4、那些年，我们错过了太多的相聚时光，但今日的相遇，让我们加倍珍惜彼此。相见恨晚，但我们未来的日子里，愿一同携手走过每一个春夏秋冬。5、君问归期未有期，只可惜相识已太晚，若能再世，定与你相守。6、遇见你，恨晚也甘之如饴，愿时间慢些，让我们多些相伴的时光。7、相见恨晚，时光如水，岁月无情，蓦然回首已是天长地久。8、相见恨晚的感觉，就像是错过了几个世纪，但只要我们相遇，就能弥补所有的遗憾。9、一切都是命运注定，我们终于找到彼此，真是相见恨晚！10、你的出现让我的世界多了一道绚丽的风景线，相见恨晚只让今后的日子更加珍贵!",
        "voteup_count": 6,
        "updated_time": "2024-04-28 21:02:48",
        "question_id": 654210417,
        "user_id": "91bd57bc42ce08a495c1112a08588cd7"
    },
    {
        "answer_id": 3480148660,
        "content": "以下是一些让我一眼万年，相见恨晚的文案：“愿有岁月可回首，且以深情共白头。”这句话表达了对于长久陪伴和深情相守的渴望，让人感受到爱情的美好和珍贵。“世间所有的相遇，都是久别重逢。”这句话让人深刻体会到生命中的每一次相遇都是缘分的安排，都值得我们珍惜和感恩。“你是年少的欢喜，这句话反过来也是你。”这句话简单而直接地表达了对于某个人的喜爱和倾慕，充满了浪漫和甜蜜的气息。“春水初生，春林初盛，春风十里，不如你。”这句话用生动的景象描绘出春天的美好，但随即指出，这些美景都不及那个特别的人。“山有木兮木有枝，心悦君兮君不知。”这句话含蓄而优雅地表达了暗恋之情，让人感受到那份默默付出的深情。这些文案都以其独特的表达方式和深刻的内涵，让人一眼便被吸引，仿佛找到了心灵的共鸣。它们或温柔，或深情，或浪漫，或含蓄，都让人相见恨晚，仿佛找到了心灵的慰藉。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 09:22:55",
        "question_id": 654210417,
        "user_id": "d7609dd0e66dd874f55fe5f5df637c28"
    },
    {
        "answer_id": 3480403088,
        "content": "都是人间一过客，何必执着不快乐，生命几许，遵从自己的内心。不要在乎失去了谁，应该珍惜剩下了谁。内心一旦平静，外界就会鸦雀无声，心态就是最好的风水。心事人人都有，不能逢人就说，懂的人不用说，不懂的人不必说。不要拿别人的过错来惩罚自己，人生不过是路过，没什么不可放下。  人生，没有什么可比的，若比美貌，我们都会老去；若比财富，我们都会失去；若比生命，我们最终都会离开这个世界。我们每个人都是这个世界的体验者，体验过后，就会悄悄的离开。人生哪有真完美，照顾好自己的健康和情绪，这场人生，你就已经赢了一大半。至于其他，有则锦上添花，无则依旧风华，一念放下，万般自在。放过自己吧，不要再胡思乱想了。该来的自然会来，谁也挡不住，该走的还是会走，谁也留不住。生活已经很累了，何必想那么多，把自己搞得那么疲惫，世间皆苦，世人难渡，终为过客，何必执着。路走的太多，疼的是脚，人想太多，累的是心。人生总在祈求圆满，觉得好茶需要配好壶，好花需要配好瓶，而佳人也自当配才子。却不知道，有时候缺憾是一种美丽，随性更能怡情，太过精致，太过完美，反而要惊心度日。有的人婚姻不好，但子女都很好；有的人婚姻很好，可他身体可能不太好。人生最好的状态，求缺，不求圆满。福不去享尽，让三分给别人，利不去占尽，留三分给他人。 你可以大度的原谅别人，但切勿愚蠢的再去相信。你可以不记仇，但不可以不长记性。良心这个东西有就是有，没有就是没有，不存在唤醒。树坏在根，人坏在心，永远不要问别人原因。人活越明白话越少，威严就越深，福报也就越多。",
        "voteup_count": 15,
        "updated_time": "2024-04-27 13:53:35",
        "question_id": 654210417,
        "user_id": "6e159ecdaa4ed7fc0090f9f5951441fd"
    },
    {
        "answer_id": 3480250245,
        "content": "1、对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。You are a child of the universe no less than the trees and the stars;you have a right to be here.2、Avoid loud and aggressive persons; they are vexatious to the spirit.避开大声吵闹和好斗的人；他们是扰乱心性的人。If you compare yourself with others, you may become vain or bitter,不要跟其他人比较，否则可能变得虚荣自负或忿忿不平，for always there will be greater and lesser persons than yourself.因为一定有人比你伟大，也一定有人比你渺小。3、也许不是每一天都那么美好，但总有美好的一天。4、生活有一百种过法，别人的故事再好，始终容不下你。活成什么样子，自己决定！5、夏天的晚风轻轻吹动窗台的帘子，暮色朦胧，躺着打会儿瞌睡，舒适到我差点就要决定这样过一生！6、我最怀念某年，空气自由新鲜，远山和炊烟，狗和田野，我可以沉睡一夏天。7、在夏天发生的任何让人生气的事情似乎都可以被原谅，耀眼的阳光、空气中弥漫的花草香、冰箱里刚取出的冰西瓜、一部泡沫剧，似乎都成了最好的缓解剂。8、那时候的夏天啊，人们在树下成荫，一把蒲扇摇一摇，西瓜是地里刚摘的，在井水里泡着，晚上睡在院子里，数着星星，外婆坐在旁边，一把蒲扇摇一摇。9、要向一颗微不足道的小星星学习，可以微弱，但要有光。10、少年的肩应担得起草长鹰飞和清风明月，女孩的眼应该藏下星辰大海和万丈光芒。文中图片来自第41届国际风筝节。“能坚持看到这的你，肯定非常棒，点个赞/关注鼓励一下，在知乎，让我们变得更有内涵！”---------平淡是真水",
        "voteup_count": 9,
        "updated_time": "2024-04-27 11:01:39",
        "question_id": 654210417,
        "user_id": "b89a6123b772ed15b1b2dae17b5b0167"
    },
    {
        "answer_id": 3480220116,
        "content": "1、造物主自玫瑰诞生起，便策划了这场名为救赎的邂逅。2、他找到她的眼睛时，她的眼睛早已等着他了。3、我想在你身上钻木取火，点燃此生。4、别把秘密告诉风，风会吹过整片森林。5、借一点干净的阳光，让我怦然心动。6、后来走廊被黄昏染色，冬天被大雪唤醒，思念被歌曲收藏，却找不到分享的人。告别就是看到所有美好的东西，也不会再和你说了。7、烟云往事，你终将会遇见一个人，让你愿意收敛锋芒，尘埃落定，轻轻为她挽袖炖汤，不再冲动张扬。8、我只能说，人生无常，我们谁也不知道谁在转角处等着谁。可是，总有这样的一个人，这样的一些人，承接我一世坎坷，给我一生欢喜。9、有时两人会一直默默坐到傍晚，面对着面，彼此凝视，在静谧中相爱，并不比当初在癫狂中相爱逊色。10、你是在静静的情义中生长，没有一点声响，你一直走到我的心上。11、重来我亦为行人，长忘曾经过此门。去岁相思见在身，那年春，除却花开不是真。空捻花枝空倚门，空着眉间淡淡痕。那年春，记得奴家字阿莼。12、就如此时他们相拥花树之下，在举世繁华的地方，寻找到最安谧美好的这一刻。长安，一世长安。13、阳光依然干净，星河依然灿烂。世界也依然在长久深情中缓缓地朝前走。于是时间奔流，得以见证人间在漫长岁月里，所有的永恒和不朽。14、晓来风，夜来雨，晚来烟。是他酿就春色，又断送流年。15、碧月仍圆，苍山不改，旧时烟翠。只长林坠叶，西风过处，都吹作、秋声起。16、千万只飞鸟，千万种辽阔。17、在人的大脑中，至少有一千亿个神经元细胞，这与银河系中的恒星数量相仿，所以你的思维就是你的星辰大海，要快乐一些，照顾好自己的宇宙。28、当下的喜怒哀乐，已经是生命的全部意义。活着的最好状态，就是没有过去，也没有未来，只有此身此口此意。29、我们应撕开生活外层的布，去欣赏一朵花的盛开，一束阳光的倾泻，一湖秋水的静谧。20、人生啊，从来就是“如愿以偿”和“事与愿违”两者兼具的，不要觉得没有结果就是无意义。21、当初发明阳台的人，一定是一位乐观外向的天才，才会突破家居的局限，把一个幻想的半岛推向户外，向山和海，向半空晚霞和一夜星斗。22、长大以后，有了自己的思想和三观，一切过程和结果，其实都是与自己博弈。自己想通了，全世界都会绕路。自己画地为牢，便会万劫不复。真的，一定要心大，一定要想得开。照顾好自己的健康和情绪，这场人生你就赢了一大半。其余的，人生自有安排。23、我们来到这个世上，就应该跟最好的人，最美的事物，最芬芳的灵魂倾心相见，唯有如此才不负生命一场。24、我的人生不仅仅是生存，更要生气勃勃的生活，带着些热情、幽默和格调。25、世间总有星辰开道，所以荆天棘地，也不枉此行。26、健康、爱和使命，以此为序，其他都不重要。27、尽管生活充满悲伤，但一点点小幸福就能救人一命。28、时间决定你会在生命中遇见谁，你的心决定你想要谁出现在你的生命里，而你的行为决定最后谁能留下。29、经一场大梦，梦中见满眼山花如翡，如见故人，喜不自胜。30、就像橘子悄悄的掀开夜晚，下了一瞬不惊扰美雪的梦。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 10:33:13",
        "question_id": 654210417,
        "user_id": "1d4baeb539e9016aa19b67883713ede9"
    },
    {
        "answer_id": 3479918092,
        "content": "当然是张博洋在《脱口秀大会》里骂键盘侠那个段子了，简直惊为天人。我发现这几个月，在网上，有个特别奇怪的现象，好像崇洋媚外的标准在逐渐降低。以前，只有说外国一切都好的人，我们才说他崇洋媚外，现在变成只要认为国外有任何可取之处，我们就认为他崇洋媚外。上个月有个医生发表了一个观点，说小孩应该多吃肉蛋奶，不要吃粥，被人骂上热搜，说肉蛋奶是外国的食物，吃肉蛋奶就是崇洋媚外！看完我都懵了，因为头一天晚上，我吃了红烧肉、松花蛋、和双皮奶，吃的时候我都没意识到，我吃的原来是一顿西餐呐！我很不理解，就算肉蛋奶真的来自西方，你骂这位医生又有什么立场？你自己打开苹果或谷歌公司开发的手机系统，通过专利至今属于澳洲政府的wifi技术，把辱骂性文字发送到由蒂莫西.约翰蒂姆.博纳.李教授开发的互联网上，发送内容居然是骂别人崇洋媚外，这么抗拒现代的文明成果，为什么要当键盘侠？你去当算盘侠啊！",
        "voteup_count": 16,
        "updated_time": "2024-04-26 23:31:06",
        "question_id": 654210417,
        "user_id": "27900a3e2677aad4604c334c094b7482"
    },
    {
        "answer_id": 3480311051,
        "content": "人民日报神仙金句文案！1、当你能量越来越高的时候，你开始真正理解每一个人，没有好坏，没有对错，只是他处在不同的能量频率，呈现出了不同的状态，做了不同的选择。言慢者贵，性柔者富，德厚者旺。请允许自己做自己，也允许别人做别人，你会活得更洒脱。2、努力的意义就是，以后的日子里， 放眼望去，全部都是自己喜欢的人和事。3、只有敢于走别人没有走过的路，才能收获别样的风景。勇于探索不怕失败,敢于攻坚不怕风险,善于突破不怕挫折。4、历尽天华成此景，人间万事出艰辛。志不求易者成，事不避难者进。5、你所有的压力，都是因为你太想要。你所有的痛苦，都是因为你太较真了。有些事不能尽你心意，就是提醒你该转弯了。如果事事都如意，那就不叫生活了。所以睡前原谅一切，醒来不问过往，珍惜所有的不期而遇，看淡所有的不辞而别。6、夜色难免黑凉，前行必有曙光。7、背对山河，踏清风明月。8、生逢盛世当不负盛世，生逢其时当奋斗其时。9、星光不问赶路人，时光不负有心人。10、毕竟几人真得鹿，不知终日梦为鱼。11、一眨眼，算不算少年。一辈子，算不算永远。12、人生一世，草木一春，来如风雨，去似微尘。13、努力的过程本就是孤岛，但最后抵达的一定是充满生机的彼岸。永远不要因为一些，不值得的事和人而颓废。14、总有一天，你会明白，真正能够治愈你的，从来不是实际，而是你心里的那段释怀和格局，只要你内心不慌乱，连世界都难影响你。15、时间镌刻崭新年龄；岁月书写时代华章。16、几代青年，皆以梦为马，不断探索中国未来。而今天的我们，则有机会把整个世界作为想象的行动的空间，去一展拳脚、实现抱负。17、如果你想做一件事，马上就开始，别怕错。一辈子那么长，我们有的是时间来纠正。更何况，只要你开始，就会有收获。18、但愿以后抬头有阳光，关关难过关关过，夜夜难熬夜夜熬，悲喜自渡他人难悟，悄悄崩溃默默治愈。喜欢的话可以点赞收藏，每天都分享人民日报摘抄金句。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 12:01:44",
        "question_id": 654210417,
        "user_id": "d70291614118e1fa4684a5911ba59f24"
    },
    {
        "answer_id": 3480781497,
        "content": "1、今夜我心头的月亮又被你打翻了。2、人的一生会遇到两个人，一个惊艳了时光，一个温柔了岁月。 ——苏剧《经年》3、万物与我都是荒诞的静寂，此时我想你。 ——佩索阿《我的心迟到了》4、我们哭着降临世界，却可以笑着走向永恒。——《如果国宝会说话》5、一尘不染不是没有尘埃，而是尘埃任它飞扬，我自做我的阳光。——林清玄6、筵席已散，众人已走远，而你在众人之中。暮色深浓，无法再辨认，不会再相逢。  ——席慕蓉  7、我可以否认一样东西，但不一定非得诋毁它，或者剥夺别人相信的权利。  ——阿尔贝・加缪8、四方食事，不过人间一碗烟火。9、身边人来来去去，不是归人，皆是过客，酒杯太浅敬不到来日方长，巷子太短走不到白发苍苍。——《一禅小和尚》10、一个人行走的范围，就是他的世界。  ——北岛11、想人想得厉害的时候，也是淡淡的，像饿了很多日的旅人闻到炊烟，但知道不是自家的。12、像每一滴酒回不到最初的葡萄，我回不到年少。13、如果问我思念有多重不重的像一座秋山的落叶14、人生啊、如果尝过一回痛快淋漓的风景，写过一篇杜鹃啼血的文章，与一个赏心悦目的人错肩，也就足够了。15、月亮照耀青窗，窗里窗外皆有青色的光。不管远方如何声讨你是背信的人，月光下总有一扇青窗，坚持说你是唯一被等待的人。16、若我看倦了风景，走累了路。你是否，愿意变成酒色的石头，让我把余生靠一靠。17、明明将你锁在梦土上，经书日月、粉黛春秋，还允许你闲来写诗，你却飞越关岭，趁着行岁未晚，到我跟前说：“半生漂泊，每一次雨打归舟。”18、总有迷路的鸽子，停在异乡人的肩膀上。19、秋天把旧叶子揉掉了，你要听新故事吗？静静的河水睁着眼睛，笑着说，总有回家的人，总有离岸的船。20、认识你越久，越觉得你是我人生行路中一处清澈的水泽。几次相忘于世，总在山穷水尽处又悄然相见，算来即是一种不舍。21、旅游的迷人之处正是在这里，扛着不轻不重的今生，到处浏览自己的前生和来世。22、你所在之处，是我不得不思念的天涯海角。23、让懂的人懂，让不懂的人不懂；让世界是世界，我甘心是我的茧。24、生命千般流转让你爱的人看见光亮25、我将自己摊成稿纸，让岁月前来点苔。26、“谁见过人蓄养凤凰呢？谁能束缚着月光呢？一颗流星自有它来去的方向，我有我的去处。”——沈从文27、每一棵健康的树都是孤独地刺向苍穹。——林采宜28、静悄悄地做人，像早晨一样清白。——海桑29、希望是美好的，也许是人间至善，而美好的事物永不消逝。——《肖申克的救赎》30、风吹麦浪，那是他的灵魂回响。31、爱不是彼此凝视，而是一起注视同一个方向。——圣埃克絮佩里《空军飞行员》32、只要心在跳动，就有血的潮汐。——北岛        以上文案、图片来源于网络，侵删。⭐我是一只胡思瞎写的牛，我在认真码字，如果我的文案悄咪咪的拨动了你的心弦，请点赞喜欢或关注，和我一起成长吧❤️",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:39:53",
        "question_id": 654210417,
        "user_id": "d79f0bd9a7da611fcf8ce13ec0a101bd"
    },
    {
        "answer_id": 3480765859,
        "content": "你的微笑，是我等待了千年的风景。遇见你，是我一生中最美好的意外。你眼中有春与秋，胜过我见过的一切山川与河流。时光匆匆，但遇见你，我愿意让时间静止。你走进了我的生命，从此我的世界因你而改变。一眼之缘，定格了永远。你的出现，让我相信了命运的安排。你是我漫长岁月里，最美的相遇。你的名字，是我读过最短的情诗。你的温柔，是我无法抗拒的毒药。你的每一个微笑，都让我如沐春风。你是我的乍见之欢，也是我的久处不厌。你是我藏在心底的秘密，是我不愿醒来的梦。你是我漫长岁月里唯一的期盼。你是我心中永远的白月光。你是我跨越千山万水，也要追寻的光。你是我心中永恒的星辰，照亮我前行的路。你是我所有温柔的来源和归属。你是我平凡生活中的一抹亮色。你是我心中永远的渴望，是我不愿放手的梦。你的出现，让我的世界变得不再平凡。你是我心中最美的风景，是我不愿离开的地方。你是我心中永远的诗篇，是我吟唱不息的旋律。你是我心中永远的春天，温暖我所有的冬天。你是我心中永远的港湾，是我停泊的温柔乡。你是我心中永远的渴望，是我无法抗拒的吸引。你是我心中永远的温柔，是我最深的眷恋。你是我心中永远的牵挂，是我最深的思念。你是我心中永远的光，照亮我前行的路。你是我心中永远的梦，是我不愿醒来的温柔。你是我心中永远的歌，是我吟唱不息的旋律。你是我心中永远的诗，是我书写不尽的篇章。你是我心中永远的画，是我描绘不完的美丽。你是我心中永远的星辰，是我仰望的璀璨。你是我心中永远的海，是我航行的方向。你是我心中永远的火，温暖我所有的寒冷。你是我心中永远的翅膀，带我飞向梦想的天空。你是我心中永远的奇迹，是我生命中最美的意外。你是我心中永远的宝藏，是我不愿与人分享的秘密。你是我心中永远的晴天，是我阴霾日子里的一束光。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:22:19",
        "question_id": 654210417,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3480201751,
        "content": "“狗不能喂太饱，人不能对太好，狗太饱不咬人，人太好不当人。不是你错了，而是品种错了，太多夹着尾巴的狼。因为有些人他是狼，不是哈士奇，也不是拉布拉多，根本喂不熟。明枪易躲暗箭难防，要想不被咬，就戒掉挑心掏肺的毛病。”喂狗别喂太满，待人也留三分余地，这话老祖宗早就说过了，经过时间的打磨，比新鞋还合脚。啥意思呢？就是江山易改，禀性难移，狗狗天性爱吃便便，也爱乱咬人，有些人啊，偶尔也露出点小家子气，做事让人跌破眼镜。养过汪星人的都知道，喂得饱饱的，它们就拽得跟二五八万似的，根本不鸟你。同理，对人太好也是个坑。记着啊，你喂狗三天，它记你三年；你对人好三年，他转眼就能把你忘个精光。这差别就在于，狗永远是四条腿的，而人有时候两条腿都站不稳。穷在闹市无人问，富在深山有远亲。狗看你穷了，还是忠心耿耿；人看你落魄了，跑得比兔子还快。现实就是这样，你不强悍一点，连狗都敢给你脸色看，简直就是“狗眼看人低”。社会这么回事儿，你兜里有钱，周围全是巴结你的；你一旦落魄，连狗都要来踩你一脚。谢吉文大哥不也说嘛，以前在剧组里，什么妖魔鬼怪都有，现在火了，身边全是好人，一张张笑脸灿烂得跟菊花似的。人心隔肚皮，真是难以捉摸。有时候想想老一辈的话，还真是有道理。一粒米能养个恩人，一石米反而养出仇人，那些不懂得感恩的人，简直连汪星人都不如。喂狗喂多了，最多就是不理你，要是真心喂熟了，它才不会咬主人呢，狗狗都知道报恩。可人呢？不管你对他多好，一旦涉及利益冲突，翻脸比翻书还快。这种事儿见多了，也就不足为奇了。有时候，真的不能对别人太好。帮人一把没问题，但你要是总无条件付出，人家不但不感激，还觉得理所应当。哪天你要是不帮忙了，嘿，你就成坏人了，被人背后戳脊梁骨。善良的人，反成了罪人。谢吉文哥哥说得好：“你对人家毫无保留的好，人家就敢肆无忌惮的坏。”跟人说话，留三分余地，别一股脑全倒出来。你敢全给，人家就敢全拿。在这个复杂多变的社会里，有些人根本就不配你的善良。有时候，自己冷血一点，反而能保护自己。人啊，就得有点锋芒，过分善良只会招麻烦和痛苦。善人被人欺，好马被人骑。善心得分对象，给错了人，就是自找麻烦；过度善良，就是自卑和软弱。也许，不是你做错了，而是你没选对人。知恩图报的人少，翻脸无情的人多。碰到不知感恩的货色，咱们得学会躲远点儿，否则你就是自作多情，最后受伤的肯定是自己。吉文先生说过：“你有教养不去伤人，却缺了一种不被伤的气场。没人保护你的时候，善良里得带点刺儿。”记住了，填不满的是人心，猜不透的也是人心。害人之心不可有，防人之心更不可无。多长个心眼儿，别用善良和自尊去讨好别人，最后伤到自己。没原则、没底线的善良，只会让你掉价。只有让自己的善良长出刺来，才能让人家真正尊重你。所以啊，喂狗别喂太满，待人也别太过分。保持点距离，你对我啥样，我就对你啥样，这样谁也不欠谁的，挺好。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:15:39",
        "question_id": 654210417,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3480183081,
        "content": "我站在1楼，有人骂我，我听到了很生气。我站在10楼，有人骂我，我听不清，还以为他在跟我打招呼。我站在100楼，有人骂我，我放眼望去，只有尽收眼底的风景。一个人之所以会痛苦，是因为他没有高度。高度不够，看到的都是问题，格局太小，纠结的都是鸡毛蒜皮。（很喜欢的一句话，共勉）2.人间皆苦，明目张胆的偏爱就是救赎。3.成长很大一部分是接受，接受分道扬镳、接受世事无常、接受孤独挫败、接受突如其来的无力感、接受自己的缺点。然后发自内心的改变，天黑开盏灯、下雨带把伞。难过先难过，但也不作死，天亮以后，满血复活。——卢思浩4.我依旧敢和生活顶撞，敢在逆境里撒野，直面生活的污水，永远乐意为新的一轮月亮和日落欢呼。5.我们总喜欢拿顺其自然敷衍人生道路上的荆棘坎坷， 却很少承认， 真正的顺其自然，其实是竭尽所能之后的不强求，而非两手一摊的不作为。——瑞卡斯",
        "voteup_count": 5,
        "updated_time": "2024-04-27 09:57:15",
        "question_id": 654210417,
        "user_id": "0a071b5fe37c97b431eea7a2cff48b9e"
    },
    {
        "answer_id": 3480034866,
        "content": "以下是一些可能让你感到“一眼万年，相见恨晚”的文案：1. 那一刻，世界仿佛静止，只剩下你我，相视而笑，仿佛所有的等待和寻觅，都在这一刻找到了答案。2. 在茫茫人海中，我遇见了你，仿佛是命运的安排，让我们在最美的时光里相遇，从此便产生了深深的情感纽带。3. 你的眼神如星辰般璀璨，让我沉醉其中无法自拔。与你相遇，仿佛是我生命中最美好的奇迹，让我倍感珍惜。4. 我们的故事，就像一首美妙的交响曲，每个音符都充满了爱和情感。与你相遇，仿佛是我生命中最动听的旋律，让我心醉神迷。5. 你的微笑如阳光般温暖，照亮了我内心深处的每一个角落。与你相遇，仿佛是我生命中最美好的礼物，让我感激不已。这些文案都表达了强烈的情感和感慨，让人感到相遇的美好和珍贵。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 05:38:44",
        "question_id": 654210417,
        "user_id": "93c050c05af19b8c50cf97dc50ffc0bc"
    },
    {
        "answer_id": 3480632184,
        "content": "1、从某种意义来看，世间一切都是遇见，就像：冷遇见了暖，就有了雨;春遇见了冬，就有了岁月；天遇见了地，有了永恒；人遇见了人，就有了生命。——董卿2、世间很多美好的事物，并非是触手可及的，经过了世间的酝酿和打磨，等待的结果，才会显得更加珍贵。——董卿3、朝着太阳生长，做一个温暖的人，不卑不亢，清澈善良。4、山河远阔，人间星河，无一是你，无一不是你。5、人与人之间的关系也能恢复出厂设置就好了，我想重新认识你，以更好的方式。6、双向奔赴的意义大概就是，当你想奋不顾身的为一个人的时候，他恰巧也在热烈的回应你。7、上帝把银河揉碎，一片化作星光，一片化作月亮，剩余的全部掉进我的梦里，化作了你。8、这里荒芜寸草不生，后来你来这走了一遭，奇迹般万物生长，这里是我的心。——《沙漠》9、泪水爬满他的脸，我也无力地坐在沙地上。他轻轻地倒下去，一点声音也没有。关于爱，忧伤和成长的哲学，这样的告别带给我太大的震撼。风，沙，星辰永远都是最美。——《小王子》10、光与暗不相逢。11、不⽌玫瑰有爱意。12、听晚⻛将玫瑰压碎。13、⽣活细碎，万物成诗。14、树在，山在，大地在，岁月在，我在。你还要怎样更好的世界？ ”15、慢慢来的都是诚意，好戏都在烟火里。16、这世间，青山灼灼，星光杳杳，秋雨淅淅，晚风慢慢。17、总会相逢的，就像山川河流，就像万河归海。18、若你决定灿烂，山无遮，海无拦。19、日落跌入昭昭星野，人间忽晚，山河已秋。20、山鸟与鱼不同路，从此山水不相逢。21、几时归去，做个闲人。对一张琴，一壶酒，一溪云。22、许我浮生一世安，还你笑颜承你欢。23、尘世是非，躲不开人间风月；人间风月，躲不开情深意长。24、慢品人间烟火色，闲观万事岁月长。25、人的一生是万里河山，来往无数过客。有人给山河添色，有人使日月无光，有人改他江流，有人塑他梁骨。大限到时，不过是立在山巅，江河回望。——尾鱼大大26、茶若相似，味不必如一，但凡茗茶，一泡苦涩，二泡甘香，三泡浓沉，四泡清洌，五泡清淡，从此后，再好的茶也索然无味。诚似人生五味，年少青涩，青春芳醇，中年浓重，壮年回香，老年无味。——林清玄 27、夜深忽梦少年事，梦啼妆泪红阑干。——白居易 28、纵有疾风起，人生不言弃。——《起风了》29、两袖一挥，清风明月，仰天一笑，快意人生，步履一双，山河踏遍，心有明月，山河明媚。——林清玄30、人生如棋，落子无悔。——《一代宗师》图片和文案均来自网络，侵删~你好呀，我是可意。自由职业者，靠自媒体实现经济独立。专注于成长干货和文案分享，欢迎关注我 ， @贺可意 ，陪你一起精进自我。✨可以进我的主页查看，每天都会更新优质文案，期待和你的下次相遇！如果有你喜欢的句子，记得点个赞▲+收藏哦",
        "voteup_count": 3,
        "updated_time": "2024-04-27 18:26:41",
        "question_id": 654210417,
        "user_id": "b8f91810b3e3b2e745690a434b9b3395"
    },
    {
        "answer_id": 3480229523,
        "content": "1、失而复得的东西根本就回不到最初的样子，即便再好，也忘不了有段时间曾失去过。我该努力了，不为别的，只为了自己想去的地方，想要的东西我会自己给自己。不会因为身边人的来或走损失生活的质量，反而会因为花自己的钱，来得更有底气一些。2、对一个人的好感最多存在4个月，一旦超过了，那可能就是爱了，真正的爱情并不是一时好感，而是我知道遇到你不容易，错过了会很可惜。3、每个日升月落都喜欢你，每个寒来暑往都喜欢你，每个日子都喜欢你，今天也喜欢你。4、温度有点凉，路灯有点暖，适合两个人牵着手走在街上，风一吹 就可以伺机躲到你怀里。5、终于有一天，你会静下心来，像个局外人一样看自己的故事，笑着摇摇头。6、时间是最好的偏方，无论有什么样的记忆，时间都会把回忆里的泪水风干。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 10:42:13",
        "question_id": 654210417,
        "user_id": "226168fea8c6e0801d934fdc20ba97c3"
    },
    {
        "answer_id": 3480216736,
        "content": "遇见你，如清风拂面来；清爽的感觉，数日不绝。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 10:29:34",
        "question_id": 654210417,
        "user_id": "26d5ad0d8e3f27fc9f36ee447ab3d5a0"
    },
    {
        "answer_id": 3480388148,
        "content": "1.“我将用月光下的歌声制造它,用我自己的心血染红它。我对你的唯一所求,是做一个真挚的爱人。--王尔德《夜莺与玫瑰》”2.“我以为\"别人尊重我,是因为我很优秀\"。后来才明白,\"别人尊重我,是因为别人很优秀。\"--鲁迅”3.“惊觉相思不露,原来只因已入骨。”4.“我是个俗气的人,不喜山水,也不饮烂醉,若你在,荒草丛生之处也极美。”5.“诗人喜欢远方和流浪,我偏爱你和人间烟火。”6.“等待是灯火阑珊,暮然回首是你。相遇是春风十里,浅笑轻颦是你。”7.“易动情者最冷情,似冷情者怕动情。”8.“春天的一些情绪,先于春天进入了我的身体。--余秀华《无端欢喜》”9.“春天融化了屋子前的喷泉,芬心喜于那无休--卡尔.爱华尔德《老蜃子》”10..“在可爱的电车沿线,除了春天禁止入内。--谷川俊太郎”11.“俯卧是阳春三月应有的姿势,晏然而卧便能拥享春天。”12.“乌云蔽月,人迹踪绝,说不出如斯寂寞。”13.“经流年梦回曲水边看烟花绽出月圆。”14.“我们会哭着醒来又哭着遗忘--《无问西东》”15.“风华是一指流砂,苍老是一段年华。”16.“我喜欢一个人我想给她最好的结局一一《少年的你》”17.“一朝春去红颜老,花落人亡两不知。”18.“后来与朋友谈笑风生间你的名字多了一个\"从前\"”19.“这是我去天堂的第三十年,站在夏日正午而下面的小镇满树十月的血。噢愿我心中真理仍在这转变之年的高山上被歌唱。--狄兰·托马斯”20.“这是我去天堂的第三十年,站在夏日正午而下面的小镇满树十月的血。噢愿我心中真理仍在这”21.“在我们脚下很深的地方,熔岩在静静地翻滚着,它是地球的气息;在大地深处,有无数代人的白骨也在望着我们,静静地等着。--《温暖躯壳》”22.“捧在手里的结成霜晶的水几乎能让所有人绽开笑容,却不能让他们忘却悲伤。--马克斯·苏萨克《偷书贼》”23.“绕过江山错落,才发现你是人间星火”24.“你像是我在人间发现的宝藏。”25.“我曾有梦。关于河流,关于宇宙,关于蜻蜓或风。”26.“日出之美便在干它脱胎于最深的黑暗。”27.“去吧,但愿你一路平安,桥都坚固,隧道都光明。”28.“我一败涂地。我任由自己沉浸在黑暗中,希望再也不要抬头面对光亮。--萨拉·沃特斯《荆棘之城》”29.“如今我们知道了莫瑞斯生活中的隐私,一部分是肉欲的,一部分是理想的,犹如他的梦。--E·M·福斯特《莫瑞斯》”30.“不再是物质,像一个梦、一个回忆,漂浮在空中。--纪德《如果种子不死》”31.“我们能一起吃饭穿衣睡觉相偕到白发苍苍吗?说我们是两个不同世界的人不如说我们是两个同样的人?同样是女人?这恐怕才是我真正不能摆平的罢!-一《童女之舞》”32.“为了能拥抱她,即使只一会儿,我都愿意献出自己的一切。--曼努埃尔·普伊格《蜘蛛女之吻》”33.“清醒是一种细小而又耐性的英雄主义。”34.“有谁的生活会一直完美,无论何时都要看着前方,满怀希望就会所向披靡。-《撒野》”35.“我看见白日梦的尽头是你,从此天光大亮。你是我全部的渴望和幻想。--《白日梦我》”36.“你说眼睛里一定要有光,在烦躁的生活中,寻找到属于自己的美好。-《人间温情》”37.“每个人心中都有一个风筝,不管那意味着什么,都让我们勇敢的去追。-《追风筝的人》”38.“人是为了活着本身而活着,而不是为了活着之外的任何事物所活着。-余华《活着》”39.“虽然辛苦，我还是会选择那种滚烫的人生。—北野武”40.“我喜我生独丁斯时.你是沿途有青山举杯.我七零八落你捡一下我.”41.“你是我的半截的诗不许别人更改一个字.”42.“造物主自玫瑰诞生起便策划了这场名为救赎的邂逅.”43.“历史是一堆灰烬但灰烬深处有余温.”44.“这个世界腐败疯狂没人性你却清醒温柔一尘不染.”45.“步履一生清风自在我有明珠一颗照破山河.”",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:36:31",
        "question_id": 654210417,
        "user_id": "192e307cdbed9a5e26e149be22a36d3d"
    },
    {
        "answer_id": 3479865695,
        "content": "1.每次归程，都是为了更好出发；每次停歇，都是为了积攒力量。2. \"生活的真谛从来都不在别处，就在日常一点一滴的奋斗里。\"3. \"一切伟大成就，都是接续奋斗的结果；一切伟大事业，都需要在继往开来中推进。\"4. \"时代在变，我们的征途是星辰大海。\"5. \"在心里种花，人生才不会荒芜。\"6. \"时代的考题已经列出，我们的答案正在写就。\"7. \"距离不是问题，相向而行才是关键。\"8. \"夜色难免黑凉，前行必有曙光。\"9. \"那些曾受过的伤，终会化作照亮前路的光。\"10. \"岁月因青春慨然以赴而更加静好，世间因少年挺身向前而更加瑰丽。\"11.“世态人情，比明月清风更饶有滋味。可作书读，可当戏看。”12.“走好选择的路，别选择好走的路，你才能拥有真正的自己。”13.“人间不会有单纯的快乐，快乐总夹杂着烦恼和忧虑，人间也没有永远。”14.“山再高，往上攀，总能登顶；路再长，走下去，定能到达。” 15.“选择是一时的人生，但人生是永恒的选择。关键是，为了什么去一往无前，如何才能锲而不舍。” 16.“生活是活给自己看的，你有多大成色，世界才会给你多大脸色。” 17.“在这片广袤的土地上，每个人都是一粒种子，默默生根，静静开花。”18.“生活中的每一次磨难，都是对灵魂的一次洗礼，让我们更加坚韧不拔。”19.“生活不是一场华丽的舞台剧，而是一部由无数平凡瞬间编织成的史诗。”20.“人生就像一本厚重的书，有时候，需要轻轻地翻过去，才能看到下一页的精彩。”",
        "voteup_count": 10,
        "updated_time": "2024-04-26 22:28:47",
        "question_id": 654210417,
        "user_id": "42d74e410c96556519859355e86f2c3c"
    },
    {
        "answer_id": 3480172704,
        "content": "1、慢点长大吧 这世界又不缺大人。2、一个人并不孤单，想一个人才会。3、我们需要反省的是自己的眼光和见识，而不是怀疑自己的真诚和善良。4、读不懂的这页，不如撕掉。5、每个人都在愤世嫉俗，每个人又都在同流合污。6、遗憾是常有的事，释怀是人生的必修课。7、窗外的猫很自由，却没有归宿；窗内的猫吃喝不愁，却向往自由；人生这道选择题 ，怎么选都有遗憾。8、偶尔不开心的时候，就当作是快乐正在加载；也许是糖沉在了杯底，摇一摇试试看。9、我心比天高 爱不算什么 自由才是主旋律。10、我不确定这次你往哪走，但我确定我们不顺路了。11、我并不喜欢孤独，只是害怕再次失望。12、让我感到遗憾的不是你，而是从前的我们。13、我承认 我频频回头，但我不会往回走。14、失去是相互的，但难过不是。15、全世界都在指责我，那谁会来拥抱我的不堪。16、情绪低落的时候，我怕我说错，怕我说不清楚，怕惹你烦。17、压死骆驼的不是最后一根稻草，而是每一根。18、误解是人生常态 理解反而是稀缺的例外。19、不是旧歌好听 是回忆加了分。20、走错了路就回头吧，趁天还没黑 趁你还记得归途。21、事在人为 不是无缘 是不愿。22、细水长流的日子 只说珍惜不说永远。23、堤坝上有兜卖风箏的小贩，他们在预售春天。24、已经路过的风景，就不要再打听了。25、自始至终我仍认为，廉价的不是爱，是让爱变质的人。26、别让任何人消遣你内心的晴朗 生活应该被热爱的人和事填满。27、一帆风顺太不现实了 轻舟快船 我祝你好过春山。28、我莫名又来了孤独感，可城市分明人山人海。29、不能怪别人，鞋子脏是你选的路不干净。30、对的人悄悄治愈你 错的人常常消耗你。31、成长大概是 再也不想为了喜欢的鞋去磨脚了。32、没有人回头找你 是为了再爱你一遍。33、你不用对每个过客负责，也不用对每个路人说教。34、其实你从来都是一个样子，明明什么都没做，却落得声名狼藉。35、我没有办法一直有趣，心里有事的时候我只能哑口无言。36、谁不是用一个又一个错误来换取正确的答案。37、可惜烂大街的爱，我也没得到一份。38、我试过站在你的角度，可越为你考虑就越为我难过。39、别人的故事是参考答案，而不是标准答案。40、我不是一个悲观者，悲观者站在那里担心下雨，而我早已全身湿透。41、我本就在深渊，没有更低的地方下坠。42、短短一生，爱什么都不为过，放弃什么都没有错。43、对于人性，多做理解，少做试探。44、岁月不是偷走妈妈青春的小偷 你才是。45、不高 不瘦 不漂亮，很普通，羡慕过很多人，但更爱普普通通的自己。46、不要责怪以前的自己，她当初一个人站在雾里的时候 也很迷茫。47、最好的心理老师，就是有钱的自己。48、如果你觉得累，就证明你在走上坡路。49、放弃肯定会有遗憾，但有些事，坚持也没有意义。50、感受不到的东西一律按假的处理 让你开始考虑值不值得的东西 就是不值得 可有可无的东西 一律可无。图文来源于网络，侵删❤感谢你看到最后，如果你也喜欢我的分享就点个赞和收藏吧，以免找不到~嗨，我是 @烧烤少女 ，一个喜欢文字并热爱分享的00后女孩，喜欢可以关注我哦，坚持日更，每天都为大家带来精彩的优质文案。❤️",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:46:54",
        "question_id": 654210417,
        "user_id": "7a510eca4475fdc9895f11c4960019fe"
    },
    {
        "answer_id": 3479898280,
        "content": "婚姻里6个赤裸裸的真相：1、中年过后，夫妻之间最常见的状态，或许是无性的婚姻，这是非常普遍的现象。2、女人发生婚外情，往往会找熟人（比如邻居、朋友、同事），容易沉浸其中；而男人到婚外寻求新鲜感，基本上都是陌生人，他们暧昧过后都不想惹麻烦。3、中年婚姻，往往是男人婚外情的高发期，原因在于，男人耐不住寂寞，尤其是他们有了一定的经济基础，有了足够的资本去寻找刺激了。4、女人觉得婚姻不幸福，多半是忘了问男人要关心和陪伴、金钱、理解和尊重，以及没有让男人参与家庭琐碎，什么事都是一个人扛，自然觉得很累。5、男人在婚外撩女人，多半是玩玩而已，但女人一旦陷入婚外情，就会迷失自我，很难全身而退，所以，在婚外的感情里，受伤的多数是女人。6、任何婚姻里，如果夫妻选择了分床，肯定会造成隔阂，最好让关系冷漠和疏离，再回不去了。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 23:06:31",
        "question_id": 654210417,
        "user_id": "afe6e6b5db98b2e72877c8b003c44a63"
    },
    {
        "answer_id": 3480287732,
        "content": "有一种遇见，一眼万年； 有一种人，一见倾心，再见如故。 有一种遇见， 仿佛是等待了千年的期盼； 有一种倾心， 是任何言语也无法描述的心欢。    情到深处，总是无言； 灵魂的相通，让两颗心长相系。 因为彼此相见恨晚，所以从此不离不弃。 最美的不是相逢的瞬间， 而是平淡流年中的安暖相伴。   有一种友谊，是超越世俗的眼光； 有一种际遇，是命中注定； 有一种相逢，相遇时已写满了馨香； 有一种约定，叫从不约定， 却长此相依。 说与不说，时光在，心就在。    相逢是一种诗意的美，携着温暖带着情意，只为赴一场文字的盛宴。有些遇见，一旦开始，终生铭刻；便会在文字里相依相惜与岁月同在。不问天长，不问地久，只因心知；浅浅念、深深藏。一段纯白的年华，温柔了岁月，惊艳了时光。在文字的光阴里，最美的仍然是心相逢。从此，在文字的世界里共普一曲：“情相依，心相伴。” 你在，与不在，都在我心里； 你快乐，或者忧伤，我都与你同在。 你念，或者不念，我都把你铭刻在心里；    有些人，不远不近，却一直在守望；有些人，在一起时不说永远，却永远也不会分开；花开花谢，你都在我的风景里。诗意是因为情唯美，忆起是甜，珍藏是心之希望；世界美好，因为有你。若人生永如初见，世界一片五彩斑斓，时光流转，浅喜、深爱。    情在，只若心在；念在，只因意在；四季更替，夏去秋来，你我依旧如初见；没有动听的言语，亦没有华丽的措辞；平淡，以心作陪，以情取暖，相惜相依；与天共长，与地共久；就是我心灵深处最真的的回声。     因为世界上有一个你，所以我才如此眷恋。情是心涧上开出的花朵，芬芳自己，馨香他人。没有谁离不开谁，而只有谁更珍惜谁，只有太在乎才会最珍惜。你在，我在，岁月在，就是最美的时光；你念，我亦念，时光不老，就是最深的情意。在轮回中，我愿是你心里的一处风景，让你心怡每天。我不去问永远有多远，我只想珍惜与你相伴的每寸如花的光阴。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:37:46",
        "question_id": 654210417,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3480267287,
        "content": "在人群里遇见你的那一刻，你在我心里便成为永恒。长发飘飘，身体妖娆，一动一笑，皆为风景。欣赏你，不能靠近你；爱你，不能拥有你；需要你，不能告诉你。是因为没有能力给你更好的生活，只能把思念埋在心底。一眼万年，不是相见恨晚，最大的遗憾从此不再相见。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:18:01",
        "question_id": 654210417,
        "user_id": "f1ad042f5bb8b1f33edace623a66ebdc"
    },
    {
        "answer_id": 3481084231,
        "content": "东坡诗词多经典，豁达通透蕴含人生哲理1.惆怅东栏一株雪，人生看得几清明。2.竹杖芒鞋轻胜马，谁怕，一蓑烟雨任平生。3.回首向来萧瑟处，归去，也无风雨也无晴。4.人生如逆旅，我亦是行人5.世事一场大梦，人生几度秋凉。6.浮名浮利，虚苦劳神。叹隙中驹，石中火，梦中身。7.人生到处知何似，应似飞鸿踏雪泥。8.寄蜉蝣于天地，渺浮海之一粟。哀吾生之须臾，羡长江之无穷。9.试问岭南应不好？却道：此心安处是吾乡。10.拣尽寒枝不肯栖，寂寞沙洲冷。11.雪沫乳花浮午盏，蓼茸蒿笋试春盘。人间有味是清欢。12.但屈指西风几时来？又不道、流年暗中偷换。13.朝来庭下，光阴如箭，似无言、有意伤侬。都将万事，付与千钟。任酒花白，眼花乱，烛花红。14.休言万事转头空，未转头时皆梦。15.高情已逐晓云空，不与梨花同梦。16.不用思量今古，俯仰昔人非。谁似东坡老，白首忘机。17.蜗角虚名，蝇头微利，算来着甚干忙。事皆前定，谁弱又谁强。18.醒还醉醉还醒，一笑人间今古。19.君臣一梦，今古空名。但远山长，云山乱，晓山青。20.人似秋鸿来有信，事如春梦了无痕。21.不如留取，十分春态，付与明年。22.长恨此身非我有，何时忘却营营？夜阑风静縠纹平，小舟从此逝，江海寄余生。23.休辞醉倒，花不看开人易老。24.生前富贵，死后文章，百年瞬息万世忙。25.莫道世间真意少，自古人间多情痴。26.一点浩然气，千里快哉风。27.不用诉离觞，痛饮从来别有肠。28.枝上柳绵吹又少，天涯何处无芳草！29.燕子楼空，佳人何在？空锁楼中燕。30.万事到头都是梦，休休，明日黄花蝶也愁。31.我醉歌时君和，醉倒须君扶我，惟酒可忘忧。一任刘玄德，相对卧高楼。32.不如留取，十分春态，付与明年。33.休辞醉倒，花不看开人易老。34.尊前一笑休辞却，天涯同是伤沦落。故山犹负平生约。西望峨嵋，长羡归飞鹤。35.用舍由时，行藏在我，袖手何妨闲处看。36.夜阑风静欲归时，惟有一江明月、碧琉璃。37.雪似故人人似雪，虽可爱，有人嫌。38.殷勤昨夜三更雨，又得浮生一日凉。39.梦中了了醉中醒。只渊明，是前生。40.待闲看秋风，洛水清波。41.多情多感仍多病，多景楼中，尊酒相逢，乐事回头一笑空。42.九死南荒吾不恨，兹游奇绝冠平生。43.醉饱高眠真事业，此生有味在三余。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 08:40:24",
        "question_id": 654210417,
        "user_id": "5987224cc9960505217bb0b06c3f5dc0"
    },
    {
        "answer_id": 3480776001,
        "content": "1、人生若只如初见，何事秋风悲画扇，然而时光荏苒，相见恨晚。2、那份默契，仿佛是前世的约定，恨晚的相遇，却像是久别重逢，心有灵犀。3、匆匆一眼，魂牵梦萦，纵然相见恨晚，却忘不了那一抹倩影。4、纵然距离和时间相爱，但相见恨晚的宿命无法改变。5、不知前世几相逢，才换今生一面缘。相见即知终生情，却惜未能两厢愿。6、不念，不忘，不想，不怨，不恨，不欠，不思，不见，没有千般纠缠，万般痴念，却总是斑斑点点，终究未曾有过一句好久不见，害我一世贪恋。7、若不曾相见，便不曾思念，便不会有恨。 因为有了思念，便渴望相见，便刻了铭心的恨。8、时光荏苒，岁月如梭。也许我们曾多次在人群中擦肩而过，但只有这次相遇，才让我懂得珍惜。9、最恨不过流年，只是弹指一挥间，心已碎，梦已变。我依然在哭泣，依然在思念，因为我 还是忘不掉你的容颜。10、当时相见恨晚，彼此萦心目。别后空忆仙姿，路隔吹箫玉。何处栏干十二，缥缈阳台曲。11、你说我们是相见恨晚，我说，你不够勇敢。 其实是我们相见太早，才误以为，会把爱情做得更好。12、花开，花谢。相聚，相离。 爱过了，恨过了，错过了，走散了。 曾经深爱，如今形同陌路。是谁的错呢，只怪自己留不住你，你想要的不是我。13、忘川之畔，于君长相憩。烂泥之中，与君发相缠。心无可表，唯有魂一缕。灵犀一炉，枯骨曼陀罗。孟汤难饮，求一眼回眸。千世轮回，终是泪眼望。14、我见青山多妩媚，青山见我应如是！15、错过了时间，却让我们相遇，相见恨晚的遗憾，让我们更加珍惜彼此。16、时光如梭，岁月如歌，我们总是在寻找那些灵魂契合的伙伴，希望在生命的旅途中不再孤单。当终于遇到那个人，却发现时间已经不再停留，留下的只有无尽的遗憾。17、如果春天有绝笔，我认为是我们共同淋的那场雨。18、一转身，就是一份深情； 一回眸，就是一眼万年。19、遇见你，仿佛穿越了时空，那一瞬间的心动，成就了永恒的回忆。20、这个世界上有些人，一旦相遇，便一眼万年。有些心动，一旦开始，便覆水难收，无法自拔。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:34:02",
        "question_id": 654210417,
        "user_id": "294ebe30b6d4b72cda654d7f32cf8463"
    },
    {
        "answer_id": 3482114495,
        "content": "人们总以为自己最理解自己，其实我们最容易不知不觉地被自己所蒙骗。——盛晓明奉承不用花钱，但是绝大多数的人却不自觉地向奉承者付出巨款。——叶慈并不是人人都真正知道自己想要什么的，而总是把大多数人想要的东西当成自己想要的，被流行的时尚和价值标准所迷惑。——张抗抗",
        "voteup_count": 2,
        "updated_time": "2024-04-29 04:41:08",
        "question_id": 654210417,
        "user_id": "9f62bcef2043b8b3ffbe2eea6e2b7e00"
    },
    {
        "answer_id": 3480330282,
        "content": "1.只要你发疯，别人才正常。2.成家立业，贤妻良母，倒过来读。3.财富是对认知的补偿，而不是对勤奋的奖赏。4.人生没有彩排，每一天都是现场直播，所以要珍惜每一刻。5.生命里，我们需要演绎不同角色，接触许多人与事，不必以偏概全，无须凡事计较，要兼顾更知选择，要坚守更懂放弃，只有平衡身心，路才走得稳健，别待跌倒方惜站立。 6.记住一句话：“ 想得太多会毁了你。若无其事，才是最好的报复。 何必向不值得的人证明什么，生活得更好，是为了自己。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 12:25:41",
        "question_id": 654210417,
        "user_id": "459f1fe3ba56eba6fe09887ce324f761"
    },
    {
        "answer_id": 3480730438,
        "content": "1. 有些人，一见如故，仿佛早已相识千年。2. 相遇的人，是前世修来的缘，今生终于相聚。3. 每一次相遇都是命运的安排，感谢在茫茫人海中遇见你。4. 你的眼神，让我感觉在这一刻，时间都停止了。5. 你的笑容，像是春风拂过，让我心生温暖。6. 在人海中遇见你，就像是星星落入了我的梦境。7. 一眼望去，你的眼睛里有着整个宇宙的星辰。8. 你的声音，像是一首动人的旋律，让我陶醉其中。9. 和你聊天，仿佛时间在你身边加速，却在我身边凝固。10. 在你的身边，我感觉自己变得更加完整。11. 你的存在，让我相信世界上依然存在着奇迹。12. 与你相遇，就像是在茫茫人海中找到了最珍贵的宝藏。13. 每一次和你的交流，都是对灵魂的一次洗礼。14. 你的微笑，是我一生中最美的风景。15. 在你身边，我的世界变得更加美好，更加充实。16. 和你相处的每一刻，都是我生命中最宝贵的时光。17. 你的存在，让我明白了幸福的真谛。18. 和你在一起，每一天都是一个惊喜。19. 你的笑容，是我生命中最灿烂的光芒。20. 与你相识，是我生命中最美好的巧合。21. 在你身边，我感觉自己变得更加勇敢，更加坚强。22. 你的眼睛，是我心灵的港湾，是我永远的归宿。23. 和你相遇，就像是一场奇妙的冒险，充满了未知的惊喜。24. 你的存在，让我相信爱情依然存在，依然美好。25. 有你的陪伴，就是我最大的幸运，最温暖的依靠。26. 在你身边，我感觉自己变得更加完整，更加幸福。27. 你的笑容，是我每天都期待的温柔。28. 与你相遇，是我生命中最美好的经历，最珍贵的回忆。29. 你的存在，就像是一束明亮的光，照亮了我漆黑的世界。30. 与你相识，是我生命中最美妙的礼物，最深刻的缘分。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 20:39:45",
        "question_id": 654210417,
        "user_id": "397e45f506ddc1ea937be43324b543ac"
    },
    {
        "answer_id": 3480710836,
        "content": "当生活感到沉重时，一些温柔的文案可以为人们带来一丝慰藉和力量。以下是30条治愈系文案，希望它们能让你心情愉悦：1. 每一个黎明，都是一个崭新的开始。2. 在生活的琐碎中，寻找快乐的小确幸。3. 偶尔停下来，仰望星空，感受宇宙的宁静与美好。4. 心怀感恩，因为生命中的每一刻都是一份珍贵的礼物。5. 做一个微笑的使者，因为你的微笑能够点亮别人的世界。6. 在繁忙中寻找片刻宁静，给自己一个放松的机会。7. 用爱心和善意对待每一个人，因为世界需要更多的温暖。8. 不要忘记给自己一些爱，因为你也是值得被珍视的。9. 即使在黑暗中，也有一束光等待着你去发现。10. 用心灵去感知美好，你会发现生活中处处充满惊喜。11. 在彷徨中寻找方向，在困境中坚持向前。12. 美好的事物总是在某个角落里等待着我们去发现。13. 让爱成为你的庇护，让希望成为你的力量。14. 容许自己感受悲伤，但不要让悲伤永远停留。15. 每一个结束都是下一个开始的前奏。16. 坚信明天会更美好，因为每一天都是新的希望。17. 在人生的旅途中，不要忘记停下来欣赏身边的风景。18. 与其抱怨，不如心存感激，因为每一天都是一次新的奇迹。19. 生活有时需要我们学会放手，放下那些不再属于我们的东西。20. 不要害怕失败，因为它是成功的必经之路。21. 用心去体验每一份美好，因为它们都是生命中的珍贵瞬间。22. 让过去的伤痛成为你坚强的翅膀，让未来的梦想成为你飞翔的动力。23. 与其埋怨命运，不如相信自己的力量去创造未来。24. 在黑暗中寻找光明，因为星星总会照亮你前行的路。25. 做一个勇敢的人，即使在绝望时，也要坚持向前。26. 用一颗感恩的心去拥抱生活，你会看到更多的美好。27. 不要忘记微笑，因为你的微笑能够点亮整个世界。28. 每一滴汗水都是向梦想迈进的脚步，每一份坚持都是收获的种子。29. 在生命的舞台上，每一个角色都有它独特的价值和意义。30. 最终，所有的努力都会变成收获，所有的等待都会迎来绽放。我的知乎： @四块五同学，每天都有治愈系文案分享，喜欢文案可以关注我",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:14:33",
        "question_id": 654210417,
        "user_id": "c1fe6978e133c4a4b45680775c3331ba"
    },
    {
        "answer_id": 3481465024,
        "content": "01. 生活给每个人，都准备了一副沉甸担子，只不过有的担在肩上，有的扛在心里。人心各有所感，没有道理可讲，以诚挚之心，领岁月之教诲。02. 能百毒不侵人，也许曾经千疮百孔。成人的世界，谁不是一边崩溃，一边自愈。多少次，百般委屈涌上心头，话到嘴边却又觉得不值一提。03. 静静崩溃，默默自愈，不能说，不可说，无处说，万般滋味，皆是生活。04. 别人越是瞧不上你，你就越要努力。别人越是打击你，你越要做出成绩来。得像石灰一样，别人越是泼冷水，你越是沸腾。05. 活着的意义，并不是衣食无忧，而是拿出勇气去做你不敢做的事，去尝试未曾尝试过的人生。丰富人生的阅历，你才有故事，讲给别人听。06. 你可以夜里崩溃，但我希望，天一亮，你又能顶住四面八方的压力，继续努力，好好生活，一路生花。07. 沿着别人的轨迹，不一定能走到自己想去的地方，只有走在自己的路上，踩下去的每一脚才会有力量。08. 一个人真正的成长，不是与他人攀比，而是超越昨天的自己。忙碌着、充实着，心里才能充满希望；期待着、盼望着，生活才能更加精彩。09. 别人有别人的优秀和光环，我们也有自己的独一无二，发现缺点、接受不足，才能让每一个今天优于过去的昨天；尽己所能、扬长避短，就是对自己最好的成全。10. 欲速则不达。事物的发展，自有它的规律。如果贪图一时之快，忽视了客观规律，就很容易犯下“揠苗助长”的错误。11. 当过于迫切的想要实现自己的目标时，也许会有人告诉你可以走捷径。然而这样的捷径，往往是陷阱，最终白白浪费青春，一事无成。12. 这世上最快的捷径，从来不是投机取巧，而是踏踏实实、一步一个脚印的去打磨自己的能力。生活中有些人做事只求快，可是时间会告诉我们，有时候，慢即是快，厚积才能薄发。13. 笑到最后的人，靠的不是运气，而是毅力。只有不急不躁，安心走好每一步，才能最快达到自己的目标。14. 年轻的时候，我们也擅长把秘密、憧憬、呜咽寄托给身边人。但时日渐远后才发现，就算有再多的朋友，每个人也注定要走一段孤独的路。15. 因为只要长大成人你就会发现，大家开始各有各的光鲜和疲惫，心事与意见。各有各的沉默和武装，高昂与软肋。没有人可以完全接住对方。很多时候都是你的焦虑别人无法解决，你的快乐他人也无法体会。有一句话形容的很好：心有余而力不足。16. 所以，请随时做好一个人穿越风雨的准备。再亲密的人也只能做你的依靠而非支撑。希望大浪四起时，我们都有能力独善其身。17. 固定型思维的人，面对他人的长处，会认为对方天生便是如此，自己是学不来的，于是他们或者自怨自艾，或是满心嫉妒。18. 而成长型思维的人认为，只要善于学习，短处可以慢慢改善，因此他们不会用别人的长处来否定自己，而是会沉下心来，默默学习别人的长处，来弥补自身的短处。19. “以人为镜，可以明得失。”通过他人，我们能够更加客观的认识自己，便可以进一步去完善不足。20.优秀的人，不是天生就优秀，而是因为他们不会为自己设限，善于从比自己优秀的人身上汲取成长的养料。21. 焦虑，往往来源于我们想要达到的，与自己拥有的所产生的差距。立即行动，是缓解焦虑的良药。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 13:57:54",
        "question_id": 654210417,
        "user_id": "787e9e7a8a20f3e30c55cf8077a357bc"
    },
    {
        "answer_id": 3479901884,
        "content": "\t1.\t“遇见你，是我这一生最美丽的意外。”\t2.\t“你是我漫长人生里的一场华丽邂逅，我愿为你停留，直到天荒地老。”\t3.\t“生命中，最美好的风景就是你，我愿永远珍惜和守护。”\t4.\t“遇见你，是我心灵深处一声叹息的答案。”\t5.\t“你的出现，让我明白了幸福的真谛，我愿陪你一起走向未来。”\t6.\t“在茫茫人海中，你如一颗闪耀的星，照亮了我的整个世界。”\t7.\t“与你相遇，是我此生最美的意外，我愿将余生与你共度，无怨无悔。”\t8.\t“你是我命中注定的遇见，我的心已被你的温柔所俘虏。”\t9.\t“在这个瞬间，我知道，我在寻找的幸福就是你。”\t10.\t“与你相识，是我生命中最美好的一场偶遇，我会用一生的时间来珍惜你。”",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:10:43",
        "question_id": 654210417,
        "user_id": "561ce1b39dfa9616ddd2cab97404b5f0"
    },
    {
        "answer_id": 3480238007,
        "content": "只有我自己知道，我和以前，判若两人。不管前方的路有多苦，只要走的方向正确，不管多么崎岖不平，都比站在原地更接近幸福。没有谁的生活会一直完美，但无论什么时候都要眼看前方，满怀希望就会所向披靡。不要嫌弃自己的分享欲 它们也很珍贵，那些看似毫无意义的废话， 是你年轻过的证明。所爱隔山海，山海皆可平。人生布满了荆棘，我们知道的唯一办法是从那些荆棘上面迅速踏过。正面留给别人看，背面留给自己看,因为正面是阳光，背面是泪水。那些看似不起波澜的日复一日，会突然在某一天，让人看到坚持的意义。生活是苦难的，我又划着我的断桨出发了。一个人并不是生来要给打败的，你尽可以消灭他，可就是打不败他。世界上有一种最美丽的声音，那便是母亲的呼唤。人的心只容得下一定程度的绝望，海绵已经吸够了水，即使大海从它上面流过，也不能再给它增添一滴水了。我与深渊相逢，而我活了下来。这世上每个人的说话方式都如此拐弯抹角、闪烁其辞，如此不负责任，微妙复杂。他们总是徒劳无功地严加防范，无时无刻不费尽心机，这让我困惑不解，最终只得随波逐流，用搞笑的办法蒙混过关，抑或默默颔首，任凭对方行事，即采取败北者的消极态度。要永远年轻，永远热情，永远不听话；要大笑，要做梦，要与众不同，人生是一场伟大的冒险。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:50:23",
        "question_id": 654210417,
        "user_id": "9d2d85404356be14f12097bff0ec7b04"
    },
    {
        "answer_id": 3480190739,
        "content": "记得那是一个深秋的午后，我正在为某个高端品牌的宣传活动苦思冥想，却迟迟找不到灵感。突然，一条推送闯入了我的视线：“时光不老，我们不散。岁月静好，现世安稳。”短短十六个字，却像是一股清泉，瞬间滋润了我干涸的心田。我仿佛看到了那流转的时光，感受到了那份对美好时光的留恋与珍惜。我立即决定，这就是我要找的文案。还有一句文案，是我在一次行业交流会上听到的。当时，一位资深策划师分享了他的得意之作：“生活不止眼前的苟且，还有诗和远方。”这句话一下子击中了我的心。在这个快节奏的时代，我们往往被眼前的琐事所牵绊，忘记了生活的美好与诗意。而这句文案，就像是一盏明灯，提醒我们要抬头看看那片更广阔的天地。这些文案之所以能让我一眼万年，相见恨晚，是因为它们不仅文字优美，更在于它们所传达的情感与意境。它们能够触动人心，让人产生共鸣，让人在忙碌的生活中找到一丝慰藉与希望。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:04:27",
        "question_id": 654210417,
        "user_id": "f09c30cff7707e249288f84642d3b59b"
    },
    {
        "answer_id": 3479798523,
        "content": "1.“  ˖♡ ✧₊⁺ 我见青山槐序别憾。”2.“*✩‧₊ •*¨*• 忠于自己热爱生活。”3.“ﾒ ★ 彡  ⁎没有放肆的哭声,只有点到即止的分寸。”4.“꒦꒷  ·˚ ☆  ˖꙳疲倦的生活里总要有些温柔的梦想。”5.“  ♡ ༘*.ﾟ ₊˚没有止步于此 一直在路上。”6.“ • ◡̈ ☽⋆我等星辰落满怀，拼凑个未来有你。”7.“♡◡̈  ᶜᵘᵗᵉ  世间没给你的温柔还在路上，别急慢慢来。”8.“✧*     ♪在无名的街道里，总会有无名的人为你野蛮生长。”9.“‧₊˚  ✩ ⋆ ♡̷ .ﾟ渐入佳境这四个字，便是我对人生最大祝愿。”10.“  ﹕─   ♡̷̷̷ ◟ 一个人能使自己成为自己，比什么都重要。”11.“  ⁺ ♡₊⋆  把节奏放慢，生活是，爱也是。”12.“ ✰•.  ⁎⁺˳   .✰•每一次日落都是太阳留给天空的温柔。”13.“☘️꒰ঌ ໒꒱  我不躲不藏等生活爱我。”14.“〰️ . ˚◞♡别灰心，普普通通的你也值得万般宠溺。”15.“ ♪♫*☆*˚· ࿔ 我始终认为你是最好的。”",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:09:10",
        "question_id": 654210417,
        "user_id": "5ce0aff44700f95b3cd7d4e40f1f8415"
    },
    {
        "answer_id": 3479799064,
        "content": "春天，大地的复苏，万物的重生。空气中弥漫着新生的气息，让人感受到无限的希望与活力。春天的美丽风景如诗如画，仿佛置身于童话世界之中。春天是一个五彩斑斓的季节，各种色彩交织在一起，构成了一幅美丽的画卷。从探出新绿的树叶，到盛开的鲜花，再到蓝天白云，任何一种色彩都无法抗拒春天的魅力。阳光明媚的春天，花儿绽放，绿树成荫。漫步在花海中，感受那温暖的春风，享受那绚烂的色彩。春暖花开，带给我们无尽的喜悦和活力。春风拂面，杨柳依依，桃花笑靥，春暖花开。此刻的世界仿佛变得更加温柔，人们的心情也格外愉悦。在这充满生机的季节里，我们不禁陶醉于大自然的美妙旋律。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 21:10:36",
        "question_id": 654210417,
        "user_id": "b8051961e7528f647a4c64a2a25d99d6"
    },
    {
        "answer_id": 3480064421,
        "content": "1. 时光不老，我们不散。即使相见恨晚，也愿与你共度每一个黄昏。2. 相见恨晚，却不迟于最美的时刻遇见你。3. 有些相遇，虽晚却恰到好处，正如你我，相见恨晚，相知恨晚。4. 你是那抹温柔的晚霞，让我相信，相见恨晚也是种美丽的安排。5. 有些人，一旦遇见，便是相见恨晚；有些事，一旦开始，便是刻骨铭心。6. 相见恨晚，但愿我们的笑容，能弥补那些错过的年华。7. 我们的相遇，虽相见恨晚，但我愿意用余生去珍惜。8. 有些人，相见恨晚，却能一眼万年；有些事，如梦一场，却能铭记一生。9. 相见恨晚，却又恰逢其时，因为你我都是彼此最美好的等待。10. 有些人，相见恨晚，却能让我们明白，最美的风景总在转角处。11. 相见恨晚，却也庆幸在这漫长的人生里，终于找到了你。12. 有些人，相见恨晚，却能让我们相信，一切都是最好的安排。13. 相见恨晚，却又恰逢其时，因为你我都是彼此最美好的等待。14. 有些人，相见恨晚，却能让我们明白，最美的风景总在转角处。15. 相见恨晚，却也庆幸在这漫长的人生里，终于找到了你。16. 有些人，相见恨晚，却能让我们相信，一切都是最好的安排。17. 相见恨晚，却又恰逢其时，因为你我都是彼此最美好的等待。18. 有些人，相见恨晚，却能让我们明白，最美的风景总在转角处。19. 相见恨晚，却也庆幸在这漫长的人生里，终于找到了你。20. 有些人，相见恨晚，却能让我们相信，一切都是最好的安排。 ",
        "voteup_count": 4,
        "updated_time": "2024-04-27 07:21:55",
        "question_id": 654210417,
        "user_id": "01b2132668415e465f564bd778d83c13"
    },
    {
        "answer_id": 3480280619,
        "content": "哇，相见恨晚的文案实在太多了！每一篇都像是一场意外的邂逅，让人心驰神往，久久不能忘怀。比如，“爱情不是互相需要，而是互相成就”这句话，简单的几个字却包含了深刻的哲理，让人瞬间明白了爱情的真谛。还有“少壮不努力，老大徒伤悲”，勉励着我们珍惜当下、奋发向前。再比如“世界上没有绝对的公平”，让我们明白生活中总会有得与失，但唯有坚持和努力才能改变命运。还有那些描绘美好情感的文案也深深吸引着我，“遇见你是我今生最美丽的意外”，简单而直白地表达了对爱人的深深眷恋。又比如，“陪你走到天荒地老”，真挚、温馨地宣誓着永恒的爱与承诺。这些文案通过简洁而贴切的语言触动人心，让人在瞬间产生共鸣。它们或者教会我们成长、鼓舞士气，或者唤起内心深处最柔软的情感，真是令人一眼万年啊！当我们在社交媒体上浏览时，这些文案总是不经意间闪现在我们的视线中，犹如一束光芒，照亮了我们内心最深处的渴望和情感。它们让人产生共鸣，仿佛一场心灵的对话，让人感到温暖而又舒适。这些文案背后蕴含着丰富的情感和智慧，它们或许是作者对生活、爱情、友谊的思考和领悟，也或许是读者对自己内心世界的诠释和表达。无论是哪一种，都值得我们细细品味。在这个快节奏的社会里，这些简洁而有力的文字给人以安慰和力量。它们像是一剂良药，在我们迷茫时给予指引，在我们疲惫时给予鼓励，在我们孤独时给予陪伴。因此，相见恨晚的文案总能触动人心，唤起内心最柔软的情感。它们不仅仅是几行字那么简单，更是一种精神的寄托和共鸣。愿每一个被这些文案触动过的人都能在生活中找到属于自己的那份温暖与力量。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:30:48",
        "question_id": 654210417,
        "user_id": "6e610abd3cd156ef658d7383082b61da"
    },
    {
        "answer_id": 3480583286,
        "content": "01花开如火，也如寂寞。——顾城02始终要保留一定范围的自由和孤独，无论是做梦、阅读、听音乐、思考还是其他事情。——西蒙娜·波伏娃03人间有味是清欢。——苏轼04我们应撕开生活外层的布，去欣赏一朵花的盛开，一束阳光的倾泻，一湖秋水的静谧。——《见素》05灼灼岁序，恰似晨露，今朝欢愉，明日何处。06用最孤独的时光塑造出最好的自己，才能笑着对别人说那些云淡风轻的过去。去感受一棵草、一缕风、一场日落，去重新触摸真正的生活。——高盛元07唯有你的光辉，能像漫过山岭的薄雾。——雪莱08和讲道理的人讲道理，和有感情的人谈感情，和不值得的人保持距离。——随便丸丸09凌晨四点，海棠花未眠。——川端康成10当你陷入困境或情绪沮丧时，让自己畅通无阻的方法之一，就是去做点什么：散步、慢跑、写，哪怕是洗碗。管他呢。但不要坐在那里等待奇迹的出现。——《The Born Letters》11窗外日光弹指过，席间花影坐前移。——施耐庵12当初发明阳台的人，一定是一位乐观外向的天才，才会突破家居的局限，把一个幻想的半岛推向户外，向山和海，向半空晚霞和一夜星斗。——余光中《花鸟》13掬水月在手，弄花香满衣。——于良史14所谓的光辉岁月，并不是后来闪闪发亮的日子，而是你执着追梦却无人问津的那段时光。15鲸落海底，哺暗界众生十五年。——加里·斯奈德16所谓见过世面，不是去某个高级餐厅吃个饭，也不是去世界各地旅行了一圈。而是当人性在你面前徐徐展开的时候，你的那份宁静坦然。17记忆是无花的蔷薇，永远不会败落。——席慕蓉18为什么你的名字像四月的蔷薇，为什么所有的故事都如九月的江水。——简媜19繁花似锦觅安宁，淡云流水度此生。——黄敬远20只有一条路不能选择——那就是放弃的路；只有一条路不能拒绝——那就是成长的路。21历经万般红尘劫，犹如凉风轻拂面。——林清玄22即使屈居于烟火陋巷，但少年仍是少年，因为少年的脚下有坚实的土地，头顶有浩瀚的星空。23一眼倾心花满路，岁月留香岂回首。24只有当人真正地体验过大自然的美丽和神秘之后，才会明白自己其实是一个幸福的人。 ——梭罗《瓦尔登湖》25我登楼望百川，入海即入我怀。26我的身体，拥有一个我的词语不曾有的春天。我的双脚，拥有一个我的道路不曾有的秋天。——阿多尼斯《我的焦虑是一束火花》27时间顺流而下，生活逆水行舟。——艾28如果你愿意，我可以翻山越岭，如果你愿意，我可以一生守住陶罐。——海桑《如果你愿意》29迷途漫漫，终有一归。——米兰·昆德拉30灼灼岁序，恰似晨露，今朝欢愉，明日何处。以上文案和图片均来自网络，侵删。小伙伴如果喜欢我的文案，请关注点赞哦，我会持续更新。你们的喜欢是我更新的动力！",
        "voteup_count": 4,
        "updated_time": "2024-04-27 17:22:45",
        "question_id": 654210417,
        "user_id": "7e0a6e49f512446f131fc3a39a1b05d2"
    },
    {
        "answer_id": 3479887142,
        "content": "任何一个梦想，都有不被打击，不被嘲笑的权利。——撒贝宁若你决定灿烂，山无遮，海无拦。——撒贝宁如果命运是世上最烂的编剧，那么你就要争取做人生最好的演员。——撒贝宁“长大”这两个字，其实最重的分量在于，你终于可以承担起对他人的责任了。——撒贝宁人生如一场修行。得意时，一日看尽长安花；艰难时，潦倒新停浊酒杯。——撒贝宁自古英雄出少年，少年时，唤起一天明月，照我满杯冰雪；少年时，算平生肝胆，因人常热。虽然，韶华不为少年留，但不论我们行走多远，归来仍是少年。——撒贝宁千万别相信什么“人生别输在起跑线上”，只有百米短跑才那么在乎起跑线。人生是一场马拉松，大家一起出发，谁能坚持到最后才是关键。——撒贝宁",
        "voteup_count": 4,
        "updated_time": "2024-04-26 22:53:41",
        "question_id": 654210417,
        "user_id": "9ad4a4fad557b4219384a918b0de2174"
    },
    {
        "answer_id": 3479847394,
        "content": "最好的友谊，是各自忙碌又彼此惦念。心里种花，人生才不会荒芜。夜色难免黑凉，前行必有曙光。喜欢日落，当黄昏落在身上，没有烟火，没有杂尘，只有光和希望。春日总是大雾，却有生气与知觉。大雾是拦山，但我明白知晓：雾后是青山。山不移易，而雾会回圜。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:07:46",
        "question_id": 654210417,
        "user_id": "6a38ca24434bad7e8370e577da802728"
    },
    {
        "answer_id": 3480360295,
        "content": "1.车站有两个地方最感人：一个入口，一个出口。一个是不想让你走，一个是等你回来。—— 李宫俊 ​2.世界上有两种人，最值得我们去珍惜。不富，却愿意为你倾其所有的人，很忙，却愿意为你有空的人。 —— 杨绛 ​3.在人之上，要视别人为人；在人之下，要视自己为人。——孟德斯鸠 ​4.我明白所有的事理，为什么还是有委屈。——冯唐 ​5.不要忘掉别人生气时说的话，因为往往那才是真相，也不要记恨说这话的人，因为这是他用另一种方式，让你看清自己。—— 三毛 ​​​6.现实比小说荒诞多了，小说虚构还要在一定逻辑下进行，而现实往往毫无逻辑可言。——  马克·吐温 ​7.真正的贵人，不是有钱人，不是有权人，不是遇事能帮你平事的人。而是在你没有方向的时候，像灯塔一样给你亮光的人。 ​——冯唐 ​8.友谊的本质就是不断地交换：交换信息，交换情感，交换时间，以及更重要的——交换秘密。——傅真9.你要克服的是你的虚荣心，是你的炫耀欲，你要对付的，是你时刻想要出风头的小聪明。——毛姆10.从当下的你，变成你想成长的自己，必定要经历行为和态度的转变，需要付出艰辛的努力，需要勇气和决心。——《蛤蟆先生去看心理医生》 ​11.怎么看待总是找你茬儿的人？天天骂我，说明他生活不能没有我；而我不搭理，证明我的生活可以没有他。—— 余光中 ​12.人这一辈子，不会骗人、不会哄人，不会演戏，不会玩套路，你在社会上将寸步难行，活得无比痛苦。不管和谁相处，你都是真心实意的，你将会伤痕累累。—— 杨绛 ​",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:01:47",
        "question_id": 654210417,
        "user_id": "441f75bcac5554688dcdb2dcbb76d29d"
    },
    {
        "answer_id": 3480482555,
        "content": "• 在爱的世界里，没有谁对不起谁，只有谁不懂得珍惜谁。• 人总是珍惜未得到的，而遗忘了所拥有的。• 走得最急的，都是最美的风景；伤得最深的，也总是那些最真的感情。• 当他不再爱你的时候，不要勉强自己出现在有他的场合，不需要在热闹的人群里被迫伪装你的不在乎，被迫谈笑风生。• 请容许我小小的骄傲，因为有你这样的依靠。• 有人要你穿裙子，有人喜欢你长头发，可是有没有人告诉过你，你自己觉得舒服的模样，我都喜欢。• 陌上红尘，谁穷尽一生追随，谁苦念爱恋缱绻，谁又覆了谁的流年。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 15:29:15",
        "question_id": 654210417,
        "user_id": "519a7ad0fc86762ef499b05ef70d45a4"
    },
    {
        "answer_id": 3479819015,
        "content": "白茶清欢无别事，我在等风也等你，苦酒折柳今相离，无风无月也无你。问花不语，花替人愁。终温且惠，淑慎其身。故人不见，旧曲重闻。贪求自乐，尽忘尘俗。春色将阑，莺声渐老。宁鸣而生，不默而死。当时驿舍，梦里曾游。相遇的意义在于照亮彼此。我永远喜爱春日的百花，日暮的晚霞，夜晚的星光，永远向往人海茫茫中的一眼万年，永远相信你明目张胆的偏心，永远依从我毫无保留的私心。当然，要双向奔赴的爱来晚了也没有关系，这是我们藏在眼里的秘密。我的爱，赤诚热烈，只给你一个。最近微信很火的文案1.    手执烟火以谋生，心怀诗意以谋爱2.    风华正茂的年纪，还是先好好爱自己3.    我们各自发光，但不必去吹灭别人的灯4.    理想这艘船，夜晚时常找不到灯塔5.    你是自由，风都无法将你圈养，我却妄想将你收藏6.    我们生而破碎，用活着来修修补补7.    站在你身后 等吹向你的风拥抱我8.    你装作听不懂的那些话我不会再讲9.    你站的太远了是不会听到我心里那片海的10.    惊醒的凌晨总比失眠的夜更难熬11.    胡思乱想就是我爱过你最好的证明12.    可惜世上太多不真诚被爱就像中彩票13.    那些听不见音乐的人，以为跳舞的人疯了#情感共鸣 ",
        "voteup_count": 3,
        "updated_time": "2024-04-26 21:34:15",
        "question_id": 654210417,
        "user_id": "8fb926a29565d10dba0263b9d6b738d3"
    },
    {
        "answer_id": 3480154780,
        "content": "1.生活，从来都不相信眼泪，也不会轻易给软弱的人想要的一切，请收起你的任性和无知，扔掉你的坏脾气，做人处事，一定要自重、自爱、自强，才能拥有美好的未来。2.生活本来就是充满了喜怒哀乐，有起有落，这才是生活的本来面目。也正是有了这么多的迷茫、无奈、痛苦和其他情绪，生活才充满挑战。因此，每个人都要学会做生活的强者，做自己的主人。3.在生活面前有三件事不能做。第一，不能用小聪明，会辜负很多善意；第二，不能用小心眼，将会错过许多幸福；第三，不能用小固执，会让烦恼占了心窝。4.买得起自己喜欢的东西，去得了自己想去的地方，不会因为身边人的来或走损失生活的质量，反而会因为花自己的钱，来得更有底气一些，这就是应该努力的原因。5.把时间放在脸上，成就了美女。把时间放在学习上，成就了智慧。把时间用在市场，成就了经营。把时间用在家庭，成就了亲情。把时间放在牌场，成就了赌徒。把时间放在酒场，成就了酒鬼。时间是公平的，心在哪，时间在哪，行动在哪，收获就在哪！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:29:19",
        "question_id": 654210417,
        "user_id": "4bb7c175c2792d4505784dc0d5009fba"
    },
    {
        "answer_id": 3479795399,
        "content": "1.君有疾否，相思无医。 2.你眸中有山川河流，胜过我行经路过的一切不朽。 3.一愿社稷昌，二愿黎民宁，三愿我所爱无忧无恙，岁岁长 安。 4.如何都舍不得，连见你皱眉也觉得是我的罪过。5.不在身旁，却在心上。6.从吻过你的那日起，每一句喜欢你，都是真的。7.非要说的话， 我想要的就是拓万里疆土，召八方拜服。 8.江南第一，远不如你。 9.千樽酒，万卷书，难洗一身狂傲气。 10.手心发烫，脸颊绯红尤胜花灯， 是最寻常又宝贵的心动。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:05:05",
        "question_id": 654210417,
        "user_id": "010e868be906c47986a82a097e5d91d7"
    },
    {
        "answer_id": 3479954152,
        "content": "1.人会有三次成长：第一次是在，发现自己不是世界中心的时候；第二次是在，发现即使再怎么努力，终究还是有些事令人无能为力的时候，第三次是在，明知道有些事可能会无能为力，但还是会尽力争取的时候。2. 社交有时候之所以累，可能是因为每个人都试图表现出自己并不具备的品质。3. 生活不需要比别人过得好，但一定要比以前过得好，人生最幸福的事，不是活得像别人，而是在努力之后活得更像自己。在心里种花，人生才不会荒芜。 4. 很喜欢罗翔说的一段话：每天做好每天该做的事情，因为人要接受事与愿违，谁能知道明天会拿到什么样的剧本呢。我们太有限了，我们只能做我们觉得是对的事情，然后接受它的事与愿违。 ​​​5. 读书时，大家拼的是智商；工作时，大家拼的是情商；而到了人生后半程才发现，比智商、情商更重要的是能量。一一 冯唐6. 见的人多了，我得承认，那些身上自带稳定与秩序感的人是最吸引我的。纷乱的世界与他们无关，他们有稳定的日常、稳定的爱好、稳定的阅读与稳定的价值观。他们有内生的锚，与外在无关。—— 《生活在裂隙》 ​7. 不是读书没用，是你读的那点破书没用，多花时间塑造自己，少花时间研究别人。——罗素8. 关于自我。写得最好的是佩索阿：“我是我想成为的那个人和别人把我塑造成的那个人之间的裂缝。” 我们被社会以及身边人的期望所塑造，自己又挣扎在一个社交躯壳里，去伪存真，历经千辛万苦，挣扎出一个比较完整的自我。9. 这些年我一直提醒自己一件事情，千万不要自己感动自己。大部分人看似的努力，不过是愚蠢导致的。什么熬夜看书到天亮，连续几天只睡几小时，多久没放假了，如果这些东西也值得夸耀，那么富士康流水线上任何一个人都比你努力多了。人难免天生有自怜的情绪，唯有时刻保持清醒，才能看清真正的价值在哪里。10. 人们最想表达的，永远不是内容本身，而是渴望被理解的心情。人们最想得到的，永远不是价值，而是情感安慰。人们最想看到的，永远不是真相，而是各种希望。人们最想学到的，永远不是知识，而是各种捷径。11. 你洗了一个澡，你觉得很美好。你看到一朵花的盛开，你觉得很美好。你吃了一顿饭，你觉得很美好。你看到并非全因为澡洗得干净，花开得好，或者菜合你口味。而是你心无挂碍。美好的是生活吗？并不，美好的自始至终都是你自己。——钱钟书12. 永远不要相信苦难是值得的，苦难就是苦难，苦难不会带来成功。苦难不值得追求，磨炼意志是因为苦难无法躲开。——余华《活着》13. 人生有两大快乐，一是没有得到你心爱的东西，于是你可以去寻求和创造； 另一是得到了你心爱的东西，于是你可以去品味和体验。——周国平14. 我们对世界的认识取决于我们的态度和思维模式，固定的思维模式认为天赋是与生俱来的，而成长型思维认为，人们可以通过努力拓展自己的天赋。天分很重要，但是热情更重要。15. 一个成熟的人最重要的标志，是自己会主动成为影响自己最大的那个人，能把环境和他人对自己的影响，降到最低。——《半山文集》 ​16. 真正有大智慧的人，都是简单的。思维简单，行为简单，语言简单。问题来了就解决问题，问题没来就专注当下，不自寻烦恼，不自讨苦吃。做错了就总结复盘，想想下次应该如何完善。做对了就鼓励自己，再接再厉。17. 学习的本质，不在于记住哪些知识，而在于它触发了你的思考。——迈克尔 • 桑德尔18. 热爱的本质是什么，是通过不断的尝试和寻找与你的天赋相遇。你一定有某种藏在海面之下，甚至在冰山里面牢牢封冻着的天赋。有很多人终其一生，没有机会与自己的天赋相遇，这是多么遗憾的事情。你必须有做够多的尝试的机会，才有跟你的天赋去见面的契机。19. 知乎上有个问题：“一个人活得很累的根源是什么？”高赞回答说：“不是能力问题，不是外貌问题，而是没能处理好与自己的关系。” 确实，很多时候，人之所以感到痛苦，不在于事情本身，而在于我们内心的冲突。 对一件事过于敏感，任何一点风吹草动，都会激起情绪上的波澜。久而久之，不仅对自己越来越不自信，甚至对生活也产生了百无聊赖的感受。 有时，一天下来，即便什么也没做，也会觉得好累好累。 其实，这些都代表着一种严重的内耗型人格。 内耗的过程，就像是用一把勺子，慢慢将自己掏空。20. 王尔德说：“只有浅薄的人，才不以貌取人。”所以，没有人有义务，通过连你自己都毫不在意的外在，去发掘你出类拔萃的内在。 21. 每当你想批评别人的时候，要记住，这世上并不是所有人，都有你拥有的那些优势。——《了不起的盖茨比》 ​​​22. 每一天都复盘一下昨天的自己。这样，成长就有了清晰的路径。———《半山文集》 ​ ​​​23. 孤独和寂寞最大的不同是，孤独者的内心是饱满而丰盈的，而寂寞者的内心是慌张而骚动的。——尼采",
        "voteup_count": 3,
        "updated_time": "2024-04-27 00:17:20",
        "question_id": 654210417,
        "user_id": "156b0bd175ae2768f3ee8142f8f74073"
    },
    {
        "answer_id": 3479858847,
        "content": "生活是有两只翅膀，一只是叫美好，一只是叫疼痛，人们总在美好的时候去忽略疼痛，而在疼痛的日子里才是呐喊出心底最真实的声音。世界没有那么好，有时候遭遇，还有时候阳光太过爆裂。这时不必勉强自己，好好利用这段日子，深深地扎根，张开你生命的脉络。天有阴晴，月有圆缺，潮有起落，人生在世不可能一顺百顺，万事如意只不过是个良好的祝愿。命运一开始对每个人的要求都不一样，但我看不出它厚待了谁，也许对每个人都一样，给你发这个少一点，那么就给你另外的多一点，那些东西没有好坏，对他来说，都是生命的经历，都是自己的修行。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:20:57",
        "question_id": 654210417,
        "user_id": "6e16d9dcb3ee21ac7e2e11dd0c01102c"
    },
    {
        "answer_id": 3481337129,
        "content": "蜈蚣这类多足的小动物，行走十分迅速。它们一般生 长在阴暗潮湿的地方,如石块间、墙脚边或成堆的树叶里以及腐烂的植物碎屑里。它白天隐蔽在暗处，夜间出外觅食，利用毒爪捕食昆虫等小动物为食料。 蜈蚣有毒腺，被它螫伤后，除发生疼痛外，严重的可使人昏眩、头痛、呕吐等。一般可用5~10%浓氨液洗擦伤口，中和毒液,减轻疼痛。目前我国各地因结合除四害等爱国卫生运动，一般室内已无蜈蚣立足之地。蜈蚣虽毒,但却能用来治疗疾病。我国科学工作者从中药文献里知道，它能内服治小儿惊风、关节炎;外敷治痛疽、流疽、恶疮、蛇虫螫伤,有止痛消肿之效,所以有专门进行人工饲养的。可见，蜈蚣这类动物,只要人工饲养管理得好，是无害有益的。(孙仲康) 许多动物都冬眠，为什么海参却要夏眠? 在海藻茂密的海底岩石缝里,和浅海底部泥沙里,生活着一种全身长满肉刺的动物，这就是我国沿海出产的海参。海参有细圆而长的躯体，体壁多肉而肥厚;体壁外面长了很多肉质的突起，外型很象条黄瓜，所以也称“海黄瓜”。海参也有头和尾的分别。体的前端中央生有小孔，就是它的嘴;嘴的周围生有许多触手，是它捕捉食物时用的“工具”。海参逃避敌害时,抛掉内脏为什么不会死去? [插图]海参丢了内脏还能活吗?能活。大约50天左有，它就会重新生出新的内脏来。 为什么海参抛掉内脏不会死去? [插图]是造形态。工作态是结缔组织执行生理机能的状态，而造形态则是进行再生补偿工作，也就是修补受伤或坏死了的细胞。 海洋生物学家把抛掉内脏的海参从海底捕捉上来，或者把海参切成两段，在实验室里培养。以后经常在显微镜下检查,看到了它体内的结缔组织恢复发展得很快，有力地证明了海参的再生能力，是它的结缔组织过渡到造形态的能力较强的缘故。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:53:02",
        "question_id": 654210417,
        "user_id": "396c9c415f1b403fe3c2585a10c4e028"
    },
    {
        "answer_id": 3480586606,
        "content": "被人在意的感觉，就像有人提着灯，照见蹲在黑夜里的你，明白你的欲言又止，心疼你的付出无果，体谅你的阶段性低落，也看穿了你的故作坚强，并选择你愿意的时候给予善意的帮助。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:26:33",
        "question_id": 654210417,
        "user_id": "7fd46eb160c5ad282e3956213fc187be"
    },
    {
        "answer_id": 3480061748,
        "content": "有许多文案，都是在无病呻吟，伪装深沉，动不动就是人生啊、命运啊之类的东西。我觉得“死字旗”上的字，就是很好的文案:\"死字旗\"的故事源于1937年冬，四川安县青年王建堂在出川抗战前，收到其父亲王者成赠送的一面旗帜。这面旗帜的正中写着一个斗大而苍劲有力的“死”字，左右两侧还伴有小字：“我不愿你在我近前尽孝；只愿你在民族分上尽忠。”和“国难当头，日寇狰狞。国家兴亡，匹夫有分。本欲服役，奈过年龄。幸吾有子，自觉请缨。赐旗一面，时刻随身。伤时拭血，死后裹身。勇往直前，勿忘本分！” ",
        "voteup_count": 2,
        "updated_time": "2024-04-27 07:15:32",
        "question_id": 654210417,
        "user_id": "4778cbbb80de7cc887806d70f9b832c8"
    },
    {
        "answer_id": 3479802598,
        "content": "在星辰大海中，你是我唯一的灯塔，照亮我前行的路。时光静好，与君语；细水流年，与君同；繁华落尽，与君老。你是我纸上的诗行，是我梦里的星河，是我生命中最美的意外。愿有岁月可回首，且以深情共白头。世间万物皆苦，你明目张胆的偏爱就是救赎。我喜欢你，胜于昨日，略匮明朝。遇见你之前，我没想过结婚，遇见你之后，结婚我没想过别人。一生所求，爱与自由，你与温柔。我喜欢你，笨拙而热烈，一无所有却又倾尽所有。你若不离不弃，我必生死相依。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 21:14:26",
        "question_id": 654210417,
        "user_id": "70e12827f27858fa4d4522166fe4f903"
    },
    {
        "answer_id": 3480013495,
        "content": "前世我们约定，缘续今生。我们牵着彼此的手，走过奈何桥。终究未能逃过，喝下那碗孟婆汤。今生我们相见，相见很晚。只因已不记得，对方的脸。倾城之恋，始于一见钟情，纵然相见恨晚，也难挡那份深深的挚爱。有些人的出现，仿佛是命运的安排。在我和你相遇的那一刻，时间仿佛停止了。你的眼神里藏着无比的默契和理解，让我有前所未有的安心感。只可惜，我们没有早点相遇，但我相信，现在是我们彼此最美好的时刻。那份默契，仿佛是前世的约定，恨晚的相遇，却像是久别重逢，心有灵犀。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 03:04:31",
        "question_id": 654210417,
        "user_id": "dc0847b2dd7e310baee12cefa767fc42"
    },
    {
        "answer_id": 3479901343,
        "content": "1. “你站在桥上看风景，看风景的人在楼上看你。明月装饰了你的窗子，你装饰了别人的梦。”——卞之琳《断章》2. “我爱你，不光因为你的样子，还因为，和你在一起时，我的样子。”——罗伊·克里夫特《爱》3. “你微微笑着，不同我说什么话。而我觉得，为了这个，我已等待得久了。”——泰戈尔《飞鸟集》4. “我爱你，如鲸向海，鸟投林。不可避免，退无可退。”5. “愿有岁月可回首，且以深情共白头。”——冯唐《三十六大》6. “你是一树一树的花开，是燕在梁间呢喃。你是爱，是暖，是希望，你是人间的四月天。”——林徽因《你是人间的四月天》7. “我希望有个如你一般的人，如山间清爽的风，如古城温暖的光。从清晨到夜晚，由山野到书房。只要最后是你，就好。”——张嘉佳《从你的全世界路过》8. “在遇到你之前，我从未想过结婚，遇到你之后，结婚这事我没想过和别人。”——钱钟书和杨绛9. “世间万物皆苦，你明目张胆的偏爱就是救赎。”",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:10:03",
        "question_id": 654210417,
        "user_id": "552eb4094b46bf4c7e83149548c2531c"
    },
    {
        "answer_id": 3480064378,
        "content": "1. 我本是槐花院落闲散的人，满襟酒气。小池塘边跌坐看鱼，眉挑烟火过一生。2. 心若向阳，无畏悲伤。3. 凡是过往，皆为序章。4. 一星陨落，黯淡不了星空灿烂；一花凋零，荒芜不了整个春天。5. 愿你一生努力，一生被爱。想要的都拥有，得不到的都释怀。6. 生活原本沉闷，但跑起来就会有风。7. 你一定要走，走到灯火通明。8. 花店不开了，花继续开。9. 人生海海，山山而川，不过尔尔。10. 这世界偷偷爱着你，只是你不知道而已。11. 热爱可抵岁月漫长。12. 你是我疲惫生活中唯一的英雄梦想。13. 我将永远忠于自己，披星戴月奔向理想和你。14. 且听风吟，静待花开。15. 愿时光清浅，许你安然。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:21:48",
        "question_id": 654210417,
        "user_id": "986c892a7a2ccdd1686ecfff53727ebd"
    },
    {
        "answer_id": 3482410893,
        "content": "\t1.\t“在茫茫人海中相遇，如同久别的重逢，那一刻，所有的等待都有了答案。”\t2.\t“不是所有的相遇都能守候成风景，但总有一次相遇，会让你觉得人间值得。”\t3.\t“岁月悠长，幸好有你；时光浅淡，不曾忘你。遇见你，是我一生最美的意外。”\t4.\t“星光不问赶路人，时光不负有心人。愿你我都能在最好的时光里，遇到彼此，成就一段美好。”\t5.\t“书上说，天下没有不散的宴席；但你我的相遇，像是久别重逢，让人贪恋，不愿散场。”\t6.\t“于千万人之中，遇见你要遇见的人；于千万年之中，时间无涯的荒野里，没有早一步，也没有迟一步，遇上了也只能轻轻地说一句：‘哦，原来你也在这里。’”\t7.\t“有些话，适合烂在心里；有些事，适合无声无息地忘记。但有些人，适合用一生去等待和珍惜。”\t8.\t“在遇见你的那一刻，所有的星星都落到了我的头上，从此，我的世界便有了光。”\t9.\t“若人生只如初见，我愿把那一刻的温柔，镌刻成永恒，让每一寸光阴都染上你的颜色。”\t10.\t“我们都是时光的过客，但因为有了彼此的陪伴，这段旅程变得不再孤单。感谢相遇，让我的世界因你而精彩。”这些文案以其深情与哲理，让人读来心头一暖，仿佛真的经历了一次”一眼万年，相见恨晚”的情感体验。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:05:30",
        "question_id": 654210417,
        "user_id": "4b10301dde549304f4b7d5adec5012cd"
    },
    {
        "answer_id": 3479805615,
        "content": "我们有自己的浪漫，有我们对明天的美好向往，有属于草根爱情特有的感动。因为爱的存在，即使再不起眼的东西，也可以闪出可爱浪漫的光芒。总有一些人，在不经意间走进我们的心灵深处。今天，我想向那位善良的陌生人表示感谢。你的善举让我明白，爱可以超越一切，给我带来了无比的感动与温暖。每一句承诺，都成为彼此的牵挂，每一滴眼泪，都是感动的见证。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:18:02",
        "question_id": 654210417,
        "user_id": "6331a6db489eb490ca0c663f5f98d1df"
    },
    {
        "answer_id": 3482169001,
        "content": "\"一眼万年，犹如星辰之光，照亮心中的旅程。相见恨晚，如同春日的温暖，融化了冬日的寒意。\"\"初见如故，一眼万年。那份深情，穿越时空，凝聚成永恒的画卷。相见恨晚，仿佛遗失已久的宝藏，在那一刻找到了归宿。\"\"一眼万年，如同流水，静静流淌在心底。相见恨晚，像是一场久别的重逢，将过往的遗憾化为喜悦。\"\"一眼万年，是岁月的沉淀，是心灵的共鸣。相见恨晚，是缘分的牵引，是命运的安排。\"\"一眼万年，跨越时光的长河，留下的是永恒的印记。相见恨晚，如同春风拂面，带来了希望与温暖。\"",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:46:24",
        "question_id": 654210417,
        "user_id": "77235930612f58ddeb679796efa1b827"
    },
    {
        "answer_id": 3479852972,
        "content": "1、不是我喜欢的样子你都有，而是你有的样子我都喜欢。2、成熟，是你经历了很多繁华和凄凉之后，内心逐渐沉淀不再抱怨，日趋渴望平淡的心理表现。3、离开我就别安慰我，要知道每一次缝补也会遭遇穿刺的痛。4、这城市那么空，回忆那么痛，眉头那么重，思念那么浓。5、每个人心底都有那么一个人，已不是恋人，也成不了朋友。时间过去，无关乎喜不喜欢，总会很习惯的想起你。6、旧爱的誓言像极了一个巴掌，每当你记起一句就挨一个耳光。7、最怕的其实不是付出了得不到回报，而是用心付出了反而还招人嫌弃。8、山川、草原、湖泊，不及你眼中深潭动人，世间万般美好，不及你对我轻轻一笑。9、有些伤口，无论过多久，依然一碰就痛；有些人，不管过多久，也还是一想起就疼。10、想牵你的手，一起到一个叫永远的地方，看天长地久的风景，尝海枯石烂的味道。11、每个人都是幸福的，只是，你的幸福常常在别人眼里。12、你的酒窝里没有酒，我却醉的像条狗。第一眼就爱上的人，怎么甘心做朋友。13、我戴上冷漠的面具，只是为了掩饰与你分手后的悲伤。14、失而复得的东西根本就回不到最初的样子，即便再好，也忘不了有段时间曾失去过。我该努力了，不为别的，只为了自己想去的地方，想要的东西我会自己给自己。不会因为身边人的来或走损失生活的质量，反而会因为花自己的钱，来得更有底气一些。15、对一个人的好感最多存在4个月，一旦超过了，那可能就是爱了，真正的爱情并不是一时好感，而是我知道遇到你不容易，错过了会很可惜。16、每个日升月落都喜欢你，每个寒来暑往都喜欢你，每个日子都喜欢你，今天也喜欢你。17、温度有点凉，路灯有点暖，适合两个人牵着手走在街上，风一吹 就可以伺机躲到你怀里。18、终于有一天，你会静下心来，像个局外人一样看自己的故事，笑着摇摇头。19、时间是最好的偏方，无论有什么样的记忆，时间都会把回忆里的泪水风干。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:14:31",
        "question_id": 654210417,
        "user_id": "026c298f16cbec63fd27d1c943a7bce3"
    },
    {
        "answer_id": 3480044871,
        "content": "1. 在爱的国度里，没有谁亏欠谁，只有谁不曾懂得珍视谁。2. 人们往往珍视未曾得到的，却忘却了已然拥有的一切。3. 流逝最快的，总是那最绚丽的风景；伤得最深的，始终是那些最真挚的情感。4. 当他不再爱你时，不要勉强自己置身于有他的场所，无需在喧嚣的人群中，被迫佯装你毫不在意，强颜欢笑。5. 请允许我小小的骄傲，只因有你这般温暖的依靠。6. 有人期盼你穿上裙子，有人喜爱你长发飘飘，可曾有人告诉你，无论你呈现何种模样，只要你觉得舒适自在，我都为之倾心。7. 阡陌红尘中，谁倾尽一生追逐，谁深情眷恋缠绵，谁又颠覆了谁的岁月流年。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:28:22",
        "question_id": 654210417,
        "user_id": "eded75987626b0b059ebf2a56db7c6ce"
    },
    {
        "answer_id": 3480879578,
        "content": "1、错过了落日余晖，还可以静待满天繁星2、我期待夏天的你，更期待成为你的夏天。3、喜欢海，喜欢花，喜欢日出和日落，浪漫的年纪别活的太无趣。4、即使山高水远，我也愿为你而来。5、乐观里藏着自卑，玩笑理藏着认真。6、愿你忠于自己，活的认真，笑的放肆。7、外面声音太乱，听自己的就好。8、比起敷衍，我更喜欢简单的拒绝。9、你应该像欣赏花一样欣赏你自己。10、我偏要做这傲于高墙上的凌霄花。11、大女主滚烫的青春不需要恋爱来证明，做自己就好。12、藤树下开花，我是我的春天。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:31:04",
        "question_id": 654210417,
        "user_id": "3dd10b2c7edb84bcd4b352d1a45cb3c2"
    },
    {
        "answer_id": 3480494232,
        "content": "1、和你在一起后，我扔掉武器，没有秘密，全身上下没有可以伤害你的东西，仅剩下唯一的叮嘱——请，善待俘虏。2、万物皆有裂缝，那是光照进来的地方。我想说，那束光就是你。3、每个人都会有很多标签，但“么么晗的男朋友”，是我最喜欢的一个。4、想抱着你在城市中漫游，偎依在车厢里，一边看雪落人家，一边缓缓说一些情话。5、这世上，没有什么东西永远不会消失。所以别提什么永恒，我只想努力，给你我的一生。6、世界终归无聊，唯有你好。万水千山踏厌，唯有见你新鲜。7、年少时费了那么大气力做自己，语气坚定得像个战士，可实际上呢，若真要改变我，何须布置那么大战场，一个你，就够了。8、我相信的爱情，是纵使我们都有很多个选择，余生，也非你不可。9、他们说，成年人只看得失，成年人的感情精于算计，冷静克制，而我却希望自己能不计得失地去爱你，像不问归期的风。愿我们出走半生，归来你仍是少女，而我永远爱你如少年。10、或许我此生都不会见人说人话，见鬼说鬼话，唯独可以真心予你，见你，说情话。11、此心归处，便是吾乡。有你，哪管头上是何处的月亮。12、我要带你去外太空，背景是灿烂的陨石星河，无数条奇诡的光线穿过，地球人说要爱到天荒地老，我们要爱到——宇宙爆炸。13、我不想仗剑走天涯了，我只想给你做饭。14、认识你之后，我一一卸下了我的武器。不仅仅是铠甲，还有我的伪装，我对未知世界的防备心。我所有用来应对天敌的手段都再无用武之地，像是河豚再也无须膨胀，刺猬的刺也变得多余。我退化了，变回未经世事的婴儿，我所有的本领，只剩拥抱与爱你。15、喜欢的人可能是本永远不会剧终的超级连载吧，我会一直追番的。16、我既爱着你在外面做我贴心安稳的依靠，也暗自希望，可以永远做你卸下成年人伪装后的避风港。17、“你看我这个伤疤，穿裙子是不是特别丑？”“笨蛋，你飞舞的裙摆，是我见过的，最美丽的风。——节选自情侣合著狗粮书《我有预感明天也会喜欢你》 ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:42:25",
        "question_id": 654210417,
        "user_id": "be6a430548c31d00051693af6d585a1f"
    },
    {
        "answer_id": 3480161300,
        "content": "有遇到过很触动我内心的文案，但让我一眼万年，相见恨晚的文案，没有2024年4月27日",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:35:56",
        "question_id": 654210417,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3480188546,
        "content": " 富士山终究留不住欲落的樱花，我的温柔也留不住你离开的步伐。 每个人的裂痕最后都会变成故事的花纹。 落日余晖的路上总是爱意弥漫别让世俗淹没生活的浪漫和热人生勇敢而温柔，有爱可寻，也有梦可追。 你未必万丈光芒，但你温暖有光。 生活不是为了赶路，而是为了感受路。· 慢慢是一个很好的词慢慢遇见 慢慢成长慢慢喜欢 慢慢温柔我们要一起慢慢来慢慢看世界 太阳下山了夜里也有灯打开，你看这世界不坏。 这个世界 在用它的方式在偷偷爱着你呀· 做一个积极向上的人，读温柔的句子，见阳光的人，眼里全是温柔和笑意。 海水有尽头，月亮有圆缺，人间是有不足，但你在就能弥补。 安静下来，慢慢地，一点点地，与时间相遇。· 有人走向山，有人走向海，都是好风光。 满天星光沿途散播，长路尽处有灯火 活在这珍贵的世间，太阳强烈，水波温柔。· 别听世俗的耳语，去看自己喜欢的风景。 做一阵风吧，有温柔也有英勇。 好事会发生，温柔会发生，浪漫也是。情",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:02:16",
        "question_id": 654210417,
        "user_id": "46ab9b9f76c11fb139eae34c51ec5a84"
    },
    {
        "answer_id": 3480992010,
        "content": "一、有时候，你对人生所有的规划，抵不过命运一次不怀好意的安排。二、做个平淡不平庸的人，不乱于心，不困于情。一身正气，浪荡自由。不谈亏欠，不负遇见。三、如果太胖就积极运动，皮肤不好就改善饮食，五官改变不了就改变气质，不懂穿衣就去学，永远不要让自己停止美好。四、年龄越大，越学会了顺其自然。以前总认为坚持会让我们变强大，但是长大后才发现，让我们强大的，是放下。五、很喜欢一句话：无人理睬时，坚定执着；有人羡慕时，心如止水。六、真正在努力的，日子是不会舒服的。把自己变优秀，其他的事情自然就会跟着好起来，会讲究，能将就，能享受最好的，也能承受最坏的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 05:14:20",
        "question_id": 654210417,
        "user_id": "9b046a153409c97e76dfbf882263f86b"
    },
    {
        "answer_id": 3480779857,
        "content": "看你一眼活万年，相见时恨只一晚。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:38:08",
        "question_id": 654210417,
        "user_id": "bcbc3ffcd60c7c0f86a7c086c1c4bc4b"
    },
    {
        "answer_id": 3480241762,
        "content": "不要争见眼前的高高低低，上上下下，人得有个长久的主意，长久的目标，路上的磕磕绊绊总是难免的，只要这个目标能实现，那就算是笑到最后了。 （陈彦 《西京故事》）高高兴兴去战斗，去赴宴，不做忧郁的人，不做梦想的人，准备应付至难之事就像去赴宴一样，要健康而完好。（尼采 《查拉图斯特拉如是说》）松弛一点的人生，也没什么不好的。生活不会因为你心弦紧绷，而事事顺遂。（by 德卡先生）这个社会就是这样的，对值得期待的年轻人，他们会忧心忡忡地说“你都二十四岁了”，而对已经放弃的年轻人，他们会安慰一句：“你不才二十四岁吗。”（吉田修一 《找不到工作的一年》）生活明朗，万物可爱。三餐四季，温柔有趣。欢愉且胜意，万事尽可期。时光可以让一个人面目全非，也让另外一些人愈加清晰。（饶平如 《平如美棠》）有些事情也不知道怎么就这样熬过来了，回想起来，倒也对自己多了一份敬意。（by 朱德庸）任何基于逃避痛苦的行为模式都会成为通向痛苦本身的大门。如果你害怕被别人拒绝，为了赢得其认可而接近他们，你的麻烦只会更多。（迈克尔·辛格 《清醒地活》）一个真正有自我的人，会本能地把注意力凝聚在自己身上，会珍惜自己的时间和精力，会保持自己的节奏，会拒绝自己的人生被他人的情绪以及其它任何乌七八糟的事情所占据。你希望对方好，以为这事很重要，但如果其中产生了焦虑，那就适得其反了。希望总是产生焦虑，但祈祷不会。为你担忧的人祈祷吧，而不要寄希望于他们。（韩东 《五万言》）人与人之间最美好的情感，是我深深地理解与接纳你，而不给你设置任何条件。（武志红 《拥有一个你说了算的人生》）渺小的忧伤和渺小的爱寿命很长，伟大的爱和伟大的忧伤却毁于自身的过于丰富强烈。（王尔德 《道林·格雷的画像》）我们最终会发现，反抗痛苦的最好方式是爱与生活。（陀思妥耶夫斯基 《罪与罚》）经历了这么多灰心丧气的日子，麻雀还在飞，我还在搬弄旧书，玫瑰还有蕾。（by 余秀华）我从不期许你给我的是什么结局，我只想在未来到达之前，在我还没有丢失勇气的时候，在我最喜欢你的这一刻，把我传达给你。（文德琳·范·德拉安南 《怦然心动》）愈是运气不好，愈要沉住气默默振作，静静熬过去，切勿扰攘，制造笑柄，留下后患。（by 亦舒）你在寻找的奇迹就隐藏在你一直逃避的行动里。我一直崇尚划清界限，厌恶你我不分。而世人频频在此犯错，关系处得含糊不清，到头来落得个谁都没讨好，自己不痛快的下场。（from 《激情耗尽》）你越是去竭力回避不适的感觉，就越是难以推进生活中的重要转变。（from 《幸福的陷阱》）感受自己的生活、自己的反抗、自己的自由，而且多多益善，这就是生活，最大限度的生活。（加缪 《西西弗斯神话》）还是不要焦虑了吧，要允许时间被虚掷在一些看似很无用的事上，搭乘地铁，步行买菜，煮汤做饭，每天行远路之必要，每天看杂书之必要，每天回复无用消息之必要。一切冗余细节之必要，在于帮我们一点点还原了生活最原本的模样。（by 花大钱）要只顾嬉游，我已太老，要无所要求，我又太年轻。（歌德 《浮士德》）你本身就很有魅力，也很珍贵。这个世界一定有你能发光的地方。（by 平光源）与其说你美好，不如说你不可重复。（by 约瑟夫·布罗茨基）永远热烈，永远尽享欢愉。永远心跳，永远年少青春。（济慈 《希腊古瓮颂》）而世上鲜花会盛开，壮丽不朽的事物会接踵而来。（by 济慈）你最可爱，我说时来不及思索，而思索之后，还是这样说。（by 普希金）一个粗糙的开始，就是最好的开始。无论干什么，先粗糙的去干，丢掉得失心去干。人们太容易让重要的事件就这么过去，忘记关注或为它们庆祝，也许是因为我们通常都只在事后才明白它们有多重要。（罗伯特·戴博德 《蛤蟆先生去看心理医生》）“正常”就是一种缺陷。很多例子都告诫我，有点问题比没有问题好很多。（by 何禾）虽然天气很寒冷令人头疼，但是有些食物只能天冷的时候才能做。寒冷也是很重要的调味料。（from 《小森林·冬春篇》）阳光和微风，从不曾有过偏心，每个人都可以平等地做梦。（柴田丰 《别灰心》）当我安静下来去独处，我感觉到生活本身就已经是一种馈赠。（from 《孤岛之歌》）人容易紧张，其实还是把自己客体化了，觉得在“被观赏”、“被评判”。你拿回自己的主体性就好，你自己就是判官，这世界都在等着你接触等着你审判，你可以微笑着直视任何人。 绝大多数我们担忧的事情并没有发生，而绝大多数好事发生了我们也注意不到不要管你往日的经验，直接进入当刻，要在此时此地，看看此刻你为创造新的自己有何可做。（尼尔·唐纳德·沃尔什  《与神对话》）在我眼里没有好人坏人，只有暂时被情绪左右的未觉醒的圣人。（by 陈坤）生活有一百种过法，别人的故事再好，始终容不下你。活成什么样子，自己决定。 （by 张皓宸）许多人都毁于恐惧本身，还有许多人，或许在害怕命运的时候，就走向了命运。（塞涅卡 《俄狄浦斯》）我越来越相信，创造美好的代价是：努力、失望以及毅力。首先是疼痛，然后才是欢乐。（by 梵高）有些人不生气，是因为温柔。有些人不生气，是因为本身对他人就没有多少兴趣和期待，被伤害后也不会寻求和解，心就更远了，会自己默默接受和走开，不会原谅，也懒得争执，嫌生气麻烦，怕吵闹之后看到更残酷的现实。我们最大的错误就是一边想让自己的生活与众不同，一边却用世俗的幸福标准衡量自己。（by 孔枝泳）所谓措手不及，不是说没有时间准备，而是有时间的时候没有准备。（from 《紫川》）小孩跌倒时，若左右一瞥，没有大人在身边，竟便不哭，干脆自己爬起来算了。有人呵护你的痛楚，就更疼。没有人，你欠矜贵，但坚强争气。（李碧华 《只是蝴蝶不愿意》）事实本身就已经很清楚，无须再解释；只有谎言才拼命鼓吹，唯恐别人不相信。（霍达 《穆斯林的葬礼》）无论往后的生命历程中遇到怎样的挫折怎样的委屈怎样的龌龊，不要动摇也不必辩解，走你认定了的路吧！因为任何动摇包括辩解，都会耗费心力耗费时间耗费生命，不要耽搁了自己的行程。（陈忠实 《好好活着》）我感受到的不舒服就是不舒服，我感受到的不友好就是不友好，我要承认自己的感受，用不着过度反思自己。（from 《那个苹果也很好》）想下海的人下不了海，想上山的人上不了山，运气总是把我们的梦想莫名其妙地推给别人。（康夫 《失业之旅》）机会是留给有准备的人，但不是给准备不完的人，找到“最好”的方案之前，最好的办法是立刻去做。她阅读的那些书，并不是要寻找一个行为准则。她只是想逃走，逃到更远的地方，用更剧烈的方式割断与日常生活的联系，呼吸到自由的空气。（帕特里克·莫迪亚诺 《青春咖啡馆》）一个再出色的人，长期在差的关系和环境中浸泡打滚，也会变得黯淡无光、神经兮兮、歇斯底里。人要到能托举和滋养他的地方去。“好好说话”真的比我想象得还要难一些，少用反问，不说反话，不翻旧账，也不拐弯抹角，尽可能清楚、平和地把想法说出来。仅仅是这样，在真实的生活里也并不是简单的事。 能长期稳定维持下去的关系不是靠很强烈的爱，很大量的付出，而是很少的攻击，很少的对抗，很少的强人所难，很多的接纳和允许。爱是如你所是，而非如我所愿。人最强大的时候，不是握紧拳头准备攻击，而是双手放开欢迎世界。当你选择腾空双手，还有谁能从你手中夺走什么呢？ （by 斯蒂芬·吉利根）",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:53:53",
        "question_id": 654210417,
        "user_id": "0b5eceb8dbdeb6c263e55fd7a2bda1f0"
    },
    {
        "answer_id": 3479858948,
        "content": "1.正所谓心若向阳，则无惧悲伤。人生路上难免会有各种曲折，生活中亦难免会有磨难。尽管征途漫漫，但也要一路放歌，潇洒地奔向明天。2.别在该努力的年纪选择安逸时光，别到时候家里人需要你的时候你一无所有。走自己的道路，为了梦想去努力，即使有人会亏待你，时间也不好亏待你。3.最慢的步伐不是跬步，而是徘徊；最快的脚步不是冲刺，而是坚持。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:21:05",
        "question_id": 654210417,
        "user_id": "ae8a28fc2d23750132320f549506bfee"
    },
    {
        "answer_id": 3481069448,
        "content": "我在这风声鹤唳的十五六岁遇到了一个人，少年明媚似阳光，叫我不敢忘。最后年少的悸动都埋藏在了青春的枯枝败叶下没有任何人知道站在你左边，会不会离你的心更近一点。是楼梯间转角偶遇时匆忙的心跳，是对视时躲闪的眼睛，是刻意制造的偶遇，是只能看背影就能认出的你。课间操的时候，默默数着拍子，第六节转体运动，就可以正大光明的看你。为了拥抱那一个人，笑着哭着拥抱了整个班。你以为的偶遇，却浪费了我好几个课间那一年，我的心里有场海啸，可我静静站着没有让任何人知道。至少我们在操场上一起吹过风，我也并非是错过一切。比起你的脸 我更熟悉你的鞋子和背影那个困住我青春的人 始终没有回头看我一眼我开始庆幸你出现在我输得起的年纪每次不经意的偶遇都是我蓄谋已久的喜欢在学校的每一天因为有他我爱的少年，春山可盼，苦难停蹄—所以我要他前程似锦。没送出去的那封信，大概就是我学生时代最浪漫的遗憾吧。那一年最难的习题，不过匆匆几行笔记。那天晚自习的风很大，明月光洒在每个人的眸上，我转身对着我的青春鞠了躬。假装看不见，却用余光瞥你千万遍。毕业在兵荒马乱中如期而至，青春在跌跌撞撞中戛然而止。青春是一阵偶尔划过的风，不经意间，已吹得我泪流满面。后来职高的风没有吹到普高，我的爱留在了那年盛夏。学生时代的升旗仪式也见证了很多干净的喜欢。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:25:20",
        "question_id": 654210417,
        "user_id": "8b222e69ddfb1df8273cae8254620c0b"
    },
    {
        "answer_id": 3480727680,
        "content": "想人想得厉害的时候，也是淡淡的，像饿了很多日的旅人闻到炊烟，但知道不是自家的。 ——简媜《最爱你的那十年》“我们沸腾，枯萎，烂漫 台下高朋满座影子代替我吻你”第一次看到宇宙，是和你四目相对的时候。“我一米五都没有，好难受”“玫瑰花不需要长高，小王子会为他弯腰”山河错落有致，人间烟火如常。很多人喜欢你，是因为你有点漂亮，好看，懂事，而有的人喜欢你是看你哭了，明白你的狼狈，他提着小灯，坐到你的身边，想把肩膀和糖果都给你。我这一生，活的肆意且破落。饮过烈酒，爱过烂人，交过损友，始终学不会如何巧妙地游移灾难，以及如何安度一生，永远笨拙，热泪盈眶地以为爱足以抵挡一切。有人说我是为爱而活的人，这大概是我一生中听过的最好和最坏的话。长大后，总有那么一两次，你会为重视的人奔跑。因为对的人，走路真的来不及。终有一天我 @给你颗糖 将举杯，敬一敬我的冲撞，我的孤勇。我秉直的脾性，我的泪不自禁。“我想在你身上钻木取火 点燃此生”“造物主自玫瑰诞生起便策划了这场名为救赎的邂逅”有人等烟雨，有人怪雨急。-------王源 《波士顿的雨》希望是美好的，也许是人间至善，而美好的事物永不消逝。 -- 《肖申克的救赎》愿一切为之努力的事情在日后都有一个浪漫的结果。世间草木皆美，人不是。中药很苦，你也是。——冯唐《中药》你是比清风明月更难得的人间之善。他说这梨花是路上随手摘的，但梨花树生的那样高。@给你颗糖 我所闻，星子深深，日走月沉。我见众生皆草木，唯你是青山。她总是在枕头底下放着一把刀，以防有人突然给她送了一个蛋糕怪夕阳不浪漫，怪晚风也蠢笨，怪自大的白鸽没能适如其分撞入怀。总不能怪你不懂，总不能怪你不爱。我希望在爱里，我们永不博弈，用一百分的真诚，把这个冷漠的世界，活出温暖与爱。“她不是现世桃花，她是你的罚酒，是你的前尘白骨，是你至真至纯、至高无上的单恋。”“只有妈妈的爱才不会烂大街”他自人山人海中来，来时携风带雨，你无处可避，走时乱了四季，而你，久病难医。图文来自网络，侵删我是 @给你颗糖 ，一个爱做梦的女孩，努力搬砖的打工人，热爱文字，在热爱中更加爱自己。 关注我，一起喝鸡汤！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:35:48",
        "question_id": 654210417,
        "user_id": "98c0caf1223f1cdd21286196eed88727"
    },
    {
        "answer_id": 3480548005,
        "content": "应该是下面的几段：上海自来水来自海上，山西运煤车煤运西山。想要知道这句话的奥妙，就从后面倒着念。还要一首诗是朱元璋写的，前两句是：雄鸡一叫撅一撅，雄鸡两叫撅两撅。看到这里，不少大臣都偷笑起来，有人甚至轻声吟出了第三句：雄鸡三叫撅三撅，不料，朱元璋话锋一转，第三句和第四句变成了：三声唤出扶桑日，扫尽晓星与残月。大臣们顿时惊呆了，连称“好诗，好诗”。还有一个，是一个文人描写贵妃的诗，第一句是：这个婆娘不是人看到这句话，旁边的大臣们吓得脸都白了，知道要大祸临头了，贵妃娘娘也是怒火焚心，刚要发作，不料这个文人接着写出了下一句：九天玄女下凡尘看到这里，大臣们松了一口气，而下面的更绝。因为时间关系，今天就先到这里吧，如果大家喜欢就点赞，我再继续往下编。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:45:27",
        "question_id": 654210417,
        "user_id": "a2c1c8ad3e8369d1894bb5f78c3c61df"
    },
    {
        "answer_id": 3480520834,
        "content": "在这纷繁的世界中，有些文案就像春风拂过枯木，让人的心瞬间醒来，深深记住。它们以独特的魅力，捕获了无数人的心，让人感叹：原来文字也可以如此有力量。下面，就让我来为你盘点一下那些让我一眼万年，相见恨晚的文案。1. “人生如逆旅，我亦是行人。”这句文案如同一位智者低语，让人在忙碌的生活中突然驻足，思考人生的意义。它告诉我们，人生就像一场旅行，不必过多执着于目的地，而是要享受沿途的风景。2. “你不是没有好运气，只是运气还在路上。”这句文案犹如一缕阳光，照亮了那些处于低谷的人们的心灵。它告诉我们，不要因为一时的困境而丧失信心，好运气总会到来，我们要做的就是耐心等待。3. “爱情不是找到一个完美的人，而是学会完美地看待一个普通人。”这句文案揭示了爱情的真谛，让人在追求完美的同时，懂得了宽容和理解。它告诉我们，爱情是一场修行，需要我们用心去经营，用爱去包容。4. “没有人能回到过去，但每个人都可以从过去学到些什么。”这句文案如同一位导师的劝诫，让人在回忆过去的同时，更加珍惜当下。它告诉我们，过去的就让它过去，重要的是如何从过去中汲取经验，为未来铺路。5. “梦想还是要有的，万一实现了呢？”这句文案如同一个梦想家的话语，激励着人们在追求梦想的道路上勇往直前。它告诉我们，不要因为困难而放弃梦想，只要坚持下去，梦想总会照进现实。6. “生命不是要超越别人，而是要超越自己。”这句文案如同晨钟暮鼓，激励着人们在人生的道路上不断挑战自己，突破自己的极限。它告诉我们，每个人都有潜在的力量，只要勇敢地面对自己，就能超越自己。7. “世界那么大，我想去看看。”这句文案如同一个冒险家的呼唤，激发着人们心中的探索欲望。它告诉我们，不要被生活琐事所束缚，要去看看世界的美好，去体验不同的文化和风景。8. “勇敢不是不害怕，而是害怕的时候也能坚持前行。”这句文案如同一位勇士的宣言，鼓舞着人们在面对困难和恐惧时，依然能够勇往直前。它告诉我们，勇敢是一种内心的力量，即使害怕也要坚定地前行。9. “人生没有彩排，每一天都是现场直播。”这句文案如同一位智者的提醒，告诉人们在日常生活中要珍惜每一个瞬间。它告诉我们，人生无法重来，要把握当下，活出真实的自己。10. “不经历风雨，怎么见彩虹？”这句文案如同一位诗人对生活的理解，让我们明白挫折和困难是人生的一部分。它告诉我们，只有在经历了挫折和风雨后，我们才能更加珍惜美好的时光。11. “真正的 strength isn't about how much you can handle, but how you handle what you can't.”这句文案以一种深刻的方式提醒我们，真正的力量不在于我们能够承受多少，而在于我们如何处理那些我们无法控制的事情。它鼓励我们在面对生活的挑战时，要保持坚韧和适应性。12. “The only way to do great work is to love what you do.”这句文案强调了热爱工作的重要性。它告诉我们，要创造出卓越的成果，必须对自己所做的事情充满热爱。这种热情是推动我们不断前进和超越自我的关键。13. “Don’t watch the clock; do what it does. Keep going.”这句文案以一种富有诗意的比喻，提醒我们不要过分关注时间，而应该专注于持续的努力和前进。它激励我们在追求目标时，不要因为时间的流逝而气馁，而应该像时钟一样不断前进。14. “Yesterday is history, tomorrow is a mystery, today is a gift—that’s why we call it the present.”这句文案以一种深刻的方式看待时间的流逝。它提醒我们，昨天已经过去，明天是未知的，而今天是珍贵的礼物。它鼓励我们珍惜当下，充分利用现在的时刻。15. “Success is not final, failure is not fatal: It is the courage to continue that counts.”这句文案传达了一个关于成功和失败的重要观点。它告诉我们，成功并不是终点，失败也不是终结。真正重要的是我们有勇气继续前进。这种精神是克服逆境和实现长期目标的关键。16. “把你的脸迎向阳光，就不会有阴影。”这句文案犹如一道阳光，照亮了我们内心的阴霾。它告诉我们，只要我们积极面对生活，阳光就会照亮我们的每一个角落。它鼓励我们要拥有积极的心态，去面对生活的种种挑战。17. “不经历沉默的黑暗，哪来破土而出的光芒。”这句文案如同一位诗人对生活的理解，让我们明白挫折和困难是人生的一部分。它告诉我们，只有在经历了挫折和风雨后，我们才能更加珍惜美好的时光。18. “梦想不会逃跑，逃跑的永远不会是梦想。”这句文案犹如一位追梦人的坚定誓言，告诉我们，只要我们坚持不懈，梦想就不会离我们而去。它鼓励我们要勇敢地去追求梦想，不畏艰难，不忘初心。19. “人生如同书页，每一天都在撕下一页。”这句文案以一种独特的方式描述了人生的流逝。它告诉我们，人生短暂，要珍惜每一天，过好每一天。它提醒我们要不断学习，不断成长，不断丰富自己的人生。20. “生活不是等待风暴过去，而是学会在雨中跳舞。”这句文案如同一位智者的教诲，告诉我们，生活不总是一帆风顺，但我们要学会在困难中找到快乐。它鼓励我们要拥有乐观的心态，勇敢地面对生活的每一个挑战。以上就是我为你盘点的那些让我一眼万年，相见恨晚的文案。它们以独特的魅力，触动了无数人的心灵，让人感叹文字的力量。希望这些文案也能给你带来一些启示和感悟，让你在生活的每一个角落都能发现美好和希望。#文案＃感悟 #心灵 #人生 #启发",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:10:50",
        "question_id": 654210417,
        "user_id": "38fda99148e9a5fae661257de7213c03"
    },
    {
        "answer_id": 3480251179,
        "content": "1.青春年少时，得显己志，乃人生之大幸也。2.人有偏见，人永远站在自己利益的立场上考虑问题，所以人从来不讲道理，因为他只从自己的角度去讲道理。3.他们才气冲天，不可拘于斗室之内，性情独异，不肯垂首低眉伏小。他们是为社会不容的人，官场没有他们的一席之地，他们必须出局。这成就了他们，又祸害了他们，他们的一生无不悲凉凄惨。4.人最大的敌人是自己，天地不限人，人自限于天地。5.现在是什么年代，个体生存的年代，生存是生存年代的最高法则，是绝对命令，我们的前面除了生存什么都没有。当一切都在现实的平面上展开的时候，那些虚幻的东西，什么什么精神，其实很苍白，也许迷人，但还是苍白，不能跟现实发生真正有效的联系！6.你刚从学校毕业，血性未凉，书生意气，反过来说是教条主义严重，守着几条原则以为那是真的。殊不知人间真实从来不从原则出发，利害才是真的，原则只是一种装饰，一种说法。7.王立群老师说，短暂的人生要想有点作为，必须要做到“人生四行”，即自己要行、有人说你行、说你行的人行、身体要行。8.第一页是孔子像，左下角竖着写了“克己复礼，万世师表”八个铅笔字，是父亲的笔迹。翻过来是一段介绍孔子生平的短文。然后是孟子像，八个字是“舍身取义，信善性善”。屈原“忠而见逐，情何以堪”，司马迁“成一家言，重于泰山”，嵇康“内不愧心，外不负俗”，陶渊明“富贵烟云，采菊亦乐”，李白“笑傲王侯，空怀壮气”，杜甫“耿耿星河，天下千秋”，苏东坡“君子之风，流泽万古”，文天祥“虽死何惧，丹心汗青”，曹雪芹“圣哉忍者，踏雪无痕”，谭嗣同“肩承社稷，肝胆昆仑”。9.平时训练的时候不努力，总是差不多就行，那么真正用到的时候就总是差一点。10.须信百年皆似梦，天地阔，且徜徉。11.小舟从此逝，江海寄余生。12.老身今自由，心无疚，随意度春秋。13.当你要学习一个新东西，对你阻碍最大的不是智力，而是情绪。14.你做所得一切，都是要在通过世俗的考验的前提下，做一些锦上添花的事。15.勇气的赞歌将跨越历史长河。16.白桦树花语:生与死的考验。17.日日行，不怕千万里；常常做，不怕千万事。18.潜龙勿用，潜龙须待一声雷。19.审时机，懂取舍，知进退，才能避祸趋福。20.为众人抱薪者，不可使其冻毙于风雪；为自由开路者，不可使其困顿于荆棘；为生民立命者，不可使其殒默于无声！21.君埋泉下泥销骨，我寄人间雪满头。22.学习的最大敌人是自我满足，要学有所成，就必须永不自满。23.总有人混淆了苦难和磨砺，受苦不是成功的必须，让人受益的是在苦难的磨砺中提升的能力。24.天下之难持者莫如心，天下之易染者莫如欲。25.船到中流浪更急，人到半山路更陡。26.的试问岭南应不好，却道，此心安处是吾乡。27.少年辛苦终身事，莫向光阴惰寸功。28.安居不用架高堂，书中自有黄金屋。29.一生大笑能几回，斗酒相逢须醉倒。30.且夫天地之间物各有主，苟非吾之所有，虽一毫而莫取。31.独与天地精神往来，而不敖倪于万物，不谴是非，以与世俗处。32.坚冰还盖着北海的时候，他看见了怒放的梅花。33.的君使臣以礼，臣事君以忠。34.志不立，天下无可成之事。虽百工技艺，未有不本于志者。35.太平本是将军定，不许将军见太平。36.人们的职位职务是次要的，而他们身上的风度和能力才是主要的。37.莫思身外无穷事，且尽生前有限杯。38.不要谩骂以前的自己，他当时一个人站在雾里也很迷茫。39.任何事情的发生必有利于我。40.胃不太好，吃不动大饼，腰不太好，背不动重活。41.现在的局势变了，不能只算经济账，还要算政治账；不能只算短期账，还要算长期账；不能只算好处，还要算坏处。42.一招英雄拔剑起，又是苍生十年劫。43.功名半纸，风雪千山。44.拨雪寻春，烧灯续昼。45.苍山负雪，明烛天南。46.山川异域，风月同天。47.名不显时心不朽，再挑灯火看文章。48.私者一时，公者千古，不争一世争百世，我争的是万世之名。49.反复打磨的材料在站位上更有高度，思想上更有深度，措施上更有精度，落实上更有速度，执行上更有力度，效果上更有温度。50.策无上下，人有高低。51.君子可内敛不可儒弱，面不公可起而论之。52.君子藏器于身，待时而动。53.君子不器。则无锋，无锋则必柔，人柔则存久。君子若器，则有锋，有锋则易折，器折则人夭54.君子坐而论道，少年起而行之。55.过刚易折，善柔不败。56.与人方便，与己方便。57.不为小利，必有大谋。58.时代发展的宏大叙事，也是个人命运的鲜活故事。59.鲁迅批判中国人劣根性，面子心理、看客心态、马虎作风。60.让人非我弱，弱者不让人。61.知小礼而无大义,拘小节而无大德,重末节而轻廉耻,畏威而不怀德,强必盗寇,弱必卑伏。62.欲速则不达，见小利则大事不成。63.形而上者谓之道，形而下者谓之器。64.用不断的佯动，造成敌人的错误判断，把战争主动权牢牢掌握在我军手里。65.兵法中说“必胜之术，合变之形，妙在于乘”，强调作战中乘敌之隙的重要性，战场上激烈角逐中，战机从来不是无缘无故就有的，敌之隙不可能轻而易举地得到，它是双方指挥员进行谋略博弈的结果，离不开指挥员发挥主观能动性去创造，离不开指挥员运用各种手段去促成。信息化战争中，要充分运用谋略，善用战术技术手段，灵活运用隐真示假、声东击西等方法，诱惑敌人产生错觉，从而产生部署失误、行动失当等“隙”，使有准备之敌变成毫无准备之敌、使集中之敌成为分散之敌、使占地利之敌变成运动之敌、使士气旺盛之敌变成士气低落之敌、使难打之敌变成好打之敌，并伺机击敌，达成作战胜利。66.取法于上，仅得为中，取法于中，故为其下。67.欲买桂花同载酒，终不似，少年游。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:02:27",
        "question_id": 654210417,
        "user_id": "321686ccb1c8db0e70bf1ef64382c884"
    },
    {
        "answer_id": 3480193939,
        "content": "1.谁终将声震人间，必长久深自缄默。谁终将点燃闪电，必长久如云漂泊。—尼采2.爱因斯坦生生将一座物理大山凿穿而得出一个哲学结论:当速度等于光速时，时间就停止;当质量足够大时，它周围的空间就弯曲。那么，我们为什么不可以再提出一个人格相对论呢?当人格的力量达到一定强度时，它就会迅如光速而追附万物，穹庐空间而护佑生灵。—梁衡3.我要再和生活死磕几年。要么我就毁灭，要么我就注定铸就辉煌。如果有一天，你发现我在平庸面前低了头，就向我开炮。—杰克.凯鲁亚克4.若逢新雪初霁，满月当空，下面平铺着皓影，上面流转着亮银，而你带笑地向我步来，月色与雪色之间，你是第三种绝色。—余光中5.屋宇如鱼，匍匐在水面上，吐出日子，吐出生老病死和一个个连绵不绝的四季。—余秀华6.喜欢谈论痛苦的，往往是不识愁滋味的少年，而饱尝人间苦难的老年贝多芬，却唱起了欢乐颂。—周国平",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:07:34",
        "question_id": 654210417,
        "user_id": "ef113ee5af7ddd26ee62829d75eb99ce"
    },
    {
        "answer_id": 3480152739,
        "content": "如果世界的每个角落都充满了光明谁还需要星星",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:27:16",
        "question_id": 654210417,
        "user_id": "5bf9cf28d0efd87525b0d560c88e65a1"
    },
    {
        "answer_id": 3479952947,
        "content": "本来我只想来收集一些文案，看了好久都看不到感情。七岁和十七岁之间隔着一个夏天，十七岁和二十七岁之间隔着整个人生以前我写给前妻过的：“小生不才，未得姑娘青睐。叨扰姑娘良久，还望姑娘莫怪。” “从此山高路远，纵马扬鞭，定铭记姑娘于心间，待他日披锦归时，卿若未嫁，必与你相恋。” “如若不然，便遥祝红颜，愿你三冬暖，愿你春不寒，愿你天黑有灯，下雨有伞，愿你，余生有良人相伴。” 小生告辞。离开之前我有好好看你一眼把你印在心里，梦醒之前我有好好和你把余生过了一遍 。告别之前我有好好看着你的背影远去，再见了，我都不回头了。以前挺喜欢一段话，走吧我们去复合去重蹈覆辙互相折磨；但我更喜欢另一段话，算了吧，那段痛不欲生的日子，我好不容易熬过来的。所以，千万拜托你别再来打扰我了，我还是很喜欢你，看到你的消息还是会心动，听你的语音还是会欢呼雀跃，但我真的该忘记你了，我是真的爱你，但我已经没有那份勇气再去尝试，我也要快乐。有时候喜欢往回看，能看到很多有趣的往事。有时候又不想往回看了，往前走吧，前面有光。有人喝了酒，眼睛里亮晶晶的说浪漫和爱。 有人喝了酒，背风点烟，满眼的泪水和心酸。听故事的人喜欢问后来呢，讲故事的人早已泪流满面。后来听故事的变成了故事里的人，讲故事的人还在逢人讲着同一个故事再加个，我现在喜欢的文案。等你，也等我自己。 每一段成长的背后都有一段沉默的时光，那段时光是付出了很多的努力，却得不到结果的日子，我们把它叫做扎根。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:18:32",
        "question_id": 654210417,
        "user_id": "98d8793876539bed8d31ccbcd888284b"
    },
    {
        "answer_id": 3482542395,
        "content": "1.累了看爸妈，倦了想前程2.“人们口中的永远只限于当时的炽热”3.一旦懒惰，时间就会收走你的天赋4.“走不出自己的执念，到哪都是囚徒”5.我看到了日照金山，我不能止步于大专6.“浪漫和悲观并不冲突 我时常消极又觉得生活很美好.”7.你是我深藏在第五季的永生花.8.想着谁，就告诉谁，不然白想了9.每个人都想拯救世界 却没人愿意帮妈妈洗碗10.摇出骰子第七面回到见你第一面11.“人间世俗太多，不如一个人看日落”12.亲爱的美羊羊我走了，现在的我生活在M78星云和光头强一起住在翻斗花园，我认识了很多新的朋友，其中小新跟我的友谊最深刻，他经常说着要出海，想当海贼王，寻找自来也留下的宝藏。对了，我认识了新的女孩子，她很好只不过她痴迷武功并不喜欢我。算了我很想你．.....13.我希望你是动情的人，而不是假装深情的狗14.天又亮了完全不顾我困不困说亮就亮15.祝好 在数不清的明天16.你 我最喜欢的镜头17.轻舟快船 祝你好过春山18.“于是我狂奔，清晨至黄昏”19.星光杳杳 晚风慢慢20.能理解我情绪的人就像救命稻草21.凡事发生必有利于我22.“生活总是来来往往，千万别等来日方长。上了生活的贼船，就做做个快乐的海盗。和冬天告别，与春天相拥，愿冬日的遗憾，都被春风的温柔化解。”图文来源于网络侵删",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:16:10",
        "question_id": 654210417,
        "user_id": "adcf4b06942f2caba35ee2217acb9267"
    },
    {
        "answer_id": 3480345589,
        "content": "期待看下雪，然后发现正落下盐——麦浚龙《挂线》",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:43:46",
        "question_id": 654210417,
        "user_id": "87f55110535d02e05fa87feb8abd841f"
    },
    {
        "answer_id": 3480188597,
        "content": "我放一些去年一整年，我收藏的文案，都是我很喜欢的。先放一些，如果大家喜欢，我再追加。如果不喜欢，那就仅放这些了。问大家安～愿这世界所有人都会善待良善之人，哪怕你不爱ta，也请你善待ta。1.我经常问自己，如果那些明亮的人与我相遇，我是否有与之匹配的分量？2.不必追，海与浪，温与柔，爱与不爱皆自由。3.我想爱情和前途并不冲突，对的人应该站在你的前途里。4.我没有不甘心，只是这个结果，真的配不上我当时那明知不可为而为之的炙热的心。5.一只鸟站在树上，从来就不怕树枝断裂，因为它依赖的不是树枝，而是它的翅膀。6.别为了路过的观众 ，演绎不擅长的人生。7.亲爱的，你古灵精怪、明亮、勇敢，走的路应该平坦开阔不应流眼泪。8.其实折磨你的从来不是任何人的情绪，而是你心存幻想的期待，世间万物都在治愈你，唯独你自己不肯放过自己。9.世界是有尽头的，在南方洋流的末端，冰山漂浮，云和水一起冻结。10.我当然骄傲了。我有野心，有鲜花，有风，有爱，有阳光。我野蛮生长，自己便是月亮。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:02:19",
        "question_id": 654210417,
        "user_id": "abfa6e073f2486382a4ca4bfde07a7ed"
    },
    {
        "answer_id": 3480161372,
        "content": "我八千健儿已经牺牲殆尽，敌攻势未衰，前途难卜。若阵地存在，我当生还晋见钧座。如阵地失守，我就死在疆场，身膏野草。他日抗战胜利，你作为抗日名将，乘舰过吴淞口时，如有波涛如山，那就是我来见你了。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:36:01",
        "question_id": 654210417,
        "user_id": "2f04d78a978e060e0e38b0464885d6bc"
    },
    {
        "answer_id": 3480158064,
        "content": "跨越山海，终见曙光。轻舟已过万重山。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:32:36",
        "question_id": 654210417,
        "user_id": "3ea3e2c3bcbf40c643a382032d551330"
    },
    {
        "answer_id": 3480178689,
        "content": "十八岁时，我以为，爱是为你对抗全世界的勇气。  二十五岁，我发现，爱是给你拥抱全世界的底气。  如果你说年少的爱恋像风一样捉摸不定，那我愿，  余生以为期，长逝入君怀。 ​只有真正的孤独者感同身受吧，我以为自己真的长大了，乐观的面对别人，总觉得所有人会与你同在，后来，渐渐的，不是所有人会永远陪你长大，……莫名孤单呢",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:53:06",
        "question_id": 654210417,
        "user_id": "781ca1e6dcdbbfec8fb8a3f63eb4e5c2"
    }
]