[
    {
        "answer_id": 3480366997,
        "content": "日本这条命还不值这11%么。谷歌哪来什么活见鬼的业绩，只是人家一个存钱的账户罢了。",
        "voteup_count": 203,
        "updated_time": "2024-04-27 13:27:24",
        "question_id": 654212281,
        "user_id": "4938a34becf7d47b46db81ef24ea7c95"
    },
    {
        "answer_id": 3479879738,
        "content": "美股目前最重要的特征便是显著的波动率。上周连跌了5天，本周一直到昨天，科技股一直都处于低位。Meta甚至在周四跌幅14%，连许多分析师都看不明白了。谷歌昨天也是以跌幅收盘。此外，目前美股刚刚开始不到1个小时。过去的一段时间，高开低走的情况屡见不鲜。许多蓝筹股日间都是5%乃至两位数的涨跌，甚至这种拉锯的形式会持续很多天。因此这一个交易日究竟发生什么，实在是难以预料。目前市场对于股价的估值标准也已经背离了传统的基本面甚至技术面指标。对于未来的宏观预期占据了越来越大的比重，而短期业绩但是变得越来越无关紧要。摩根大通的股价在过去两周过山车一样的股价变化充分说明了这一点。尽管业绩斐然，分红率提高，也没有什么负面新闻，但是其股价一度在一周的时间里重挫10%，从接近200美元到180美元，甚至单日内跌幅超过6%，而这周又迅速回升到190以上。这种情况似乎表明市场已经正在被空前的焦虑情绪所左右。这种情绪在很大程度上应该来源于联储在货币政策的摇摆，以及国际地缘政治的紧张形势。数字货币价格的大起大落以及黄金等贵金属的涨势也表明了这一点。事实上，现在可能是做多波动率的最好时机。至于趋势，牛熊似乎已经不再泾渭分明，未来几个月也难以有定数。今年又逢美国大选年，下半年不确定的因素会更多。",
        "voteup_count": 39,
        "updated_time": "2024-04-26 22:45:34",
        "question_id": 654212281,
        "user_id": "d8f1cc7547119d7c25ea9cebe4484038"
    },
    {
        "answer_id": 3479863039,
        "content": "Alphabet这次股价异动主要是基本面驱动的，毕竟是公司历史首次宣布进行分红，而且还伴随着700亿美元天量的股份回购计划。相对于目前Alphabet两万亿美元左右的市值来说，属于极具诚意的分配方案。在今年Meta和Alphabet陆续宣布进行历史上的首次分红后，美股的科技巨头中仅剩Amazon一家公司历史上从未分红。现在全市场都在猜测下周二公布季度财报的Amazon是否也会追随Meta和Alphabet的步伐，加入分红派息的大部队。一方面来说，美股各个科技公司开始积极分配利润，有一种将要结束高速增长，转变为现金牛公司的味道。从另一方面来讲，美国目前的高息环境，也间接驱动了上市公司的分配向现金分红的侧重：当上市公司分红率低时，市值基本上全部都由远期现金流决定，在高息环境下远期现金流折价幅度高，因此市值更低；当上市公司分红率高时，相当一分部市值由近期股息分配的现金流决定，在高息环境下近期现金流折价幅度远低于远期现金流，因此市值更高；总体来说，Alphabet在发布季度报告，并宣布极具诚意的利润分配方案之后，股价出现较大的异动十分合理。其利润分配方案也和目前美国市场整体的高息环境不无关系。相关回答：特斯拉盘前涨超12%，此前在财报中宣布将加速推出平价车型，哪些信息值得关注？ - 知乎 (zhihu.com)英伟达股价首次突破 900 美元关口，市值达 2.32 万亿美元逼近苹果，哪些信息值得关注？ - 知乎 (zhihu.com)股票市场上，每次年报披露，分析师称高于市场预期和低于市场预期，这些市场预期到底从哪里获取，什么逻辑？ - 知乎 (zhihu.com)啊，打字好累啊。",
        "voteup_count": 15,
        "updated_time": "2024-04-26 22:25:42",
        "question_id": 654212281,
        "user_id": "915a0704e1d323c1bf978627524843d1"
    },
    {
        "answer_id": 3479922073,
        "content": "看了一下，感觉是前段时间人工智能和科技股回调之后的正常涨幅，谷歌和微软属于业绩比较好，NVIDIA 跟着涨。苹果、微软、亚马逊、NVIDIA、Google、Tesla、Meta「科技七巨头」里，除了 Tesla 和 Meta 表现一般，别的涨势都可以。因为AI和算力的原因，我比较关注英伟达，NVIDIA在3月25日冲高到$950之后没能一鼓作气破千，而是一路震荡到了$762：微软[1]和谷歌[2]昨天盘后发了财报，业绩都非常亮眼。根据分析[3]，微软在生成人工智能方面的进步是主要驱动因素，微软推出了商业化Copilot产品，目前，40% 的财富 100 强公司都在使用 Copilot，价格为每月 30 美元。在云服务方面，截至第三季度，微软Azure在云基础设施领域拥有24%的市场份额。Satya Nadella 表示：Microsoft Copilot 和 Copilot stack 正在开启 AI 转型的新纪元，推动各行各业实现更佳的商业成果。至于谷歌[4]，通过推出Gemini来与OpenAI的ChatGPT竞争，受到了时候的认可，同时互联网广告业务依然是谷歌的主要收入和盈利驱动。Sundar Pichai 表示：谷歌在第一季度的业绩反映了搜索、YouTube 和云计算的强大表现。谷歌正在进入 Gemini 时代，整个公司都呈现出强劲的增长势头。谷歌在人工智能研究和基础设施方面的领导地位，以及全球产品，使他们能够很好地应对下一波人工智能创新。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 23:34:51",
        "question_id": 654212281,
        "user_id": "fc91ae5ff90c3248f0fd00102d6c0f08"
    },
    {
        "answer_id": 3479942695,
        "content": "看中美GDP增速就可以知道美国2024年GDP增速已经无法支撑如此高的美股估值。4月25号公布的第一季度美国实际GDP年化增长是1.6%，而去年第四季度是3.4%，普遍预期是2%，也就是说美国GDP实际增速已经开始减缓，根本支撑不了美股如此之高估值，作为对比中国第一季度GDP增速是5.3%。美国政府3月份发布2024年美国GDP增速预期是1.7%，与美国第一季度GDP增速就差0.1个百分点。中国两会期间确定的全年GDP增长目标是5%，第一季度超额达到。很简单的宏观经济数据对比，上市公司的预期增长与GDP增速趋势一致，那么结论就很简单了，美股在美国宏观经济转向衰退甚至滞涨情况下有大跌可能，最好选择就是抛售美股买入美债。",
        "voteup_count": 29,
        "updated_time": "2024-04-27 00:01:19",
        "question_id": 654212281,
        "user_id": "ec850e348ce8c60f837c7e1e2d05bb00"
    },
    {
        "answer_id": 3479875303,
        "content": "美股高开主要是谷歌，微软财务报表不错，开盘大涨导致的谷歌开盘市值就暴涨了2300亿美元微软也涨了2%-3%，带动了市场拉升微软云收入同比增23%，智能云收入增21%，Azure收入逐季加速增长微软一季度的总营收为618.6亿美元，同比增长17%，高于市场预期的608.7亿美元谷歌不仅仅一季度总营收805.4亿美元，同比增长15%创2022年初以来最快增速而且谷歌还宣布史上首次分红+700亿美元回购之前Meta宣布首次分红+500亿美元回购的时候也是开盘大涨搞回购+分红在美股市场非常吃香，每次这种情况出现股价都会大涨谷歌调整后每股收益：1.89美元，预期为1.53美元（2023年第一季度为1.17美元）云收入：95.8亿美元，预期93.7亿美元（2023年第一季度预计74.5亿美元）广告收入：616.6亿美元，预期为601.8亿美元（2023年第一季度为545.5亿美元）业绩不错，大手笔回购，还开始分红，股价当然有巨大刺激谷歌云业务是该公司的一个关键投资领域随着生成式人工智能的出现，这项业务变得更加重要因为越来越多的公司正在转向公共云来运行繁重的工作负载在云计算市场份额排名第三的谷歌仍在努力追赶竞争对手亚马逊和微软谷歌云包括为企业客户提供的基础架构和数据分析平台（GCP，即谷歌云平台）以及生产力和协作工具（Google Workspace），占总营收的比重接近12%，仍与云领域的领头羊微软差距不小以后要重点关注这个数据，对谷歌的业绩影响非常重要谷歌母公司Alphabet业务繁多广告+云业务+软件+硬件+创新业务广告，AI，云是核心每次广告业务增长的时候，AI方面有进展的时候，谷歌股价都有不俗表现广告业务作为谷歌营收大头，贡献公司主要利润云业务是谷歌目前业绩的第二增长曲线，已经扭亏盈利，所以资本市场也比较看好谷歌其他业务一季度增速意外放缓，同比增长18%这部分收入主要由YouTube订阅（TV、音乐等）Google Play、Google、One、硬件（手机Pixel和智能家电Nest）等组成然后就是谷歌在继续裁员与此同时上季度暂缓的裁员，一季度继续执行，环比减少了1600人主要体现的是销售人员和行政人员的优化，销售费用同比下降2%，管理费用同比下降20%剔除裁员补偿的支出后，实际经营利润率已经来到了33%谷歌在AI上的投入让资本开支大幅增长未来AI方面收入如果有进展，谷歌股价会有更大的突破",
        "voteup_count": 51,
        "updated_time": "2024-04-26 22:40:16",
        "question_id": 654212281,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3479899917,
        "content": "Alphabet 大涨主要三个原因：1、首次派发股息和 700 亿美元回购2、业绩超预期Alphabet2024年一季度财报显示，总营收达到805.4亿美元，同比增长15%，这是自2022年初以来的最快增速，且高于市场预期的790.4亿美元。此外，调整后每股收益为1.89美元，远超预期的1.53美元，同比激增61.5%。由于广告和云收入均提速增长，各项指标全面超预，这些亮眼的财务数据为股价的上涨提供了有力支撑。具体到业务上，第一季度云业务收入同比增长28.4%至95.7亿美元，高于分析师预期的93.7亿美元；运营利润跃升至9亿美元，较上年同期的1.9亿美元翻了四倍多。Alphabet的核心广告业务：总营收为616.59亿美元，较上年同期的545.48亿美元增长13%；谷歌搜索和其他广告收入为461.56亿美元，较上年同期的403.59亿美元增长14%；YouTube广告收入为80.90亿美元，较上年同期的66.93亿美元增长21%。市场对Alphabet的强劲财报反应积极，投资者信心得到提振。这反映在股价的大幅上涨和市值的增加上。这也表明市场对于科技行业的未来发展持乐观态度，尤其是在人工智能和云计算等领域的持续创新和投入。3、人工智能的想象力谷歌方面，2023年12月，其推出了名为Gemini的大型语言模型，谷歌称其为“最大、最强、最通用”的大模型。2024年2月，谷歌为Gemini推出了1.5版本大更新，其中包括图像生成器工具的加入，允许用户通过输入提示来创建图像。在财报后电话会上，谷歌首席执行官皮查伊表示：“我们在第一季度取得的业绩在搜索、YouTube和云业务方面都展现出强劲表现。公司在Gemini时代的发展很顺利，整体势头强劲。我们在AI研究和基础设施方面拥有领导地位，再加上分布全球的产品布局，为下一波AI创新奠定了良好的基础。”从整个市场来看，科技股依然受到投资者的青睐。尤其是在人工智能、云计算等前沿技术领域有布局的公司，如Alphabet和微软，更容易获得市场的关注和资金的追捧。对于投资者而言，这些领域蕴藏着投资机会。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:08:24",
        "question_id": 654212281,
        "user_id": "8fdbf1eef176843b767a741ea737e472"
    },
    {
        "answer_id": 3479918573,
        "content": "美股这种成熟市场，谷歌这种万亿美元市值级别的巨无霸，出现这种级别的暴涨，一般都是业绩超预期的结果。谷歌2024财年第一季度总营收同比增长15%，运营利润同比增长32%，而净利润同比暴涨57%，还宣布将进行公司史上首次发放股息红利。具体看业务板块，谷歌搜索收入增长14.4%，youTube收入增长20.9%，而谷歌云收入增长28.4%，可以说各项业务在AI的加持下都势头良好，云业务更是高歌猛进，AI赋能的效果显著。财务指标方面，在资本开支增加、研发费用增长的情况下，毛利率却由去年同期56%增长至58.1%，营销、管理费用率由14.7%降为11.7%。这背后是AI在内部各个业务的的大量应用，显著地提降本增效，在员工数量大幅减少的同时，业务体量反而增长。谷歌新一轮的成功很大程度上就是其AI技术的成功。话说之前还有“谷歌是否落后”的问题，个别新技术的推出也被视为帮助谷歌“重争地位”。但实际上，谷歌的地位从来就没有“失落”过。只不过经历了正常的“你追我赶”、“你方唱罢我登台”，而这在一个创新高度活跃、技术迭代变化极快的行业而言，是再正常不过的事情。今晚谷歌市值突破了2.1万亿美元，重返高光时刻。目前市值仅次于微软（3万亿美元）、苹果（2.6万亿美元）、英伟达（2.18万亿美元），在AI技术方面和微软呈现互为雄长之势。就AI技术而言，谷歌有极其深厚的积累和底蕴。在2017年Google IO上，谷歌就提出将发展战略从Mobile First变成AI First，AI成为谷歌战略版图中最重要的一块，其在深度学习框架、算法模型、算力等多个方面展开了布局并构建起强大的技术壁垒，2020-2022年间，Google和DeepMind分列论文引用量的第一位和第五位。而作为谷歌传统主业的搜索引擎，也是非常适合与GPT大模型结合的。GPT大模型在某种意义上就是升级版的搜索引擎。从业务优势的角度上说，谷歌是最具这方面“基因”的科技巨头。",
        "voteup_count": 16,
        "updated_time": "2024-04-26 23:30:37",
        "question_id": 654212281,
        "user_id": "314259b9de1d3396d1d59b5b7fe4bb3d"
    },
    {
        "answer_id": 3479856019,
        "content": "这个周五，起码全球股票投资者是很开心的。因为不只是美股涨，包括中国股市在内，全球股市都在涨。法国 CAC 40 指数早盘上涨 0.3% 至 8,044.04 点，德国 DAX 指数上涨 0.8% 至 18,052.68 点。英国 FTSE 100 指数上涨近 0.4% 至 8,108.91 点。日本基准日经 225 指数上涨 0.8%，至 37,934.76 点，而美元兑日元从 155.58 日元小幅上涨至 156.45 日元。美股其实这段时间表现并不算太好。尤其是美国顽强的通胀水平，让大家普遍认为的降息预期被打乱。目前来看，别说降息了，加息现在又成为了讨论的焦点。因此，有数据表明，截至4月24日当周，美国股票基金连续第四周出现资金流出。伦敦证券交易所数据显示，美国股票基金撤资 12 亿美元，但该数字低于前一周，因为对企业盈利（尤其是来自大型科​​技公司）的稳健盈利的乐观情绪提供了一些支撑。如果不是微软和谷歌盈利数据表现不错，估计美国股市会更难看。谷歌母公司 Alphabet（的 A 类股上涨 10%，创下历史新高，此前这家科技巨头公布第一季度收益好于预期，原因是其新 AI 产品的需求强劲。Alphabet 还宣布首次派息，每股 20 美分。 微软 (NASDAQ:  ) 股价上涨超过 2%，因为对人工智能产品的强劲需求也帮助该公司公布了好于预期的第一季度收益。 当然，大致也有中国的贡献。比如说对tiktok的制裁，也让美国其他社交媒体股票开始上涨。当然，我不太认为光靠几个科技公司的业绩就能支撑整个美国股市。毕竟，接下来中东局势仍就是美国能源危机的一个不可控制因素。石油价格已经开始重新上涨。截至美国东部时间 09:35，美国原油期货上涨 0.6% 至每桶 84.08 美元，布伦特原油期货上涨 0.6% 至每桶 89.51 美元。本周迄今，布伦特原油价格已上涨超过 2%，而 WTI 原油价格上涨约 1%。这也代表了市场上，大家对于中东石油供应中断的担忧。虽然伊朗并没有持续开张的动力，但是危机还是存在的。我们想想二季度美国cpi真的能控制下来？我看是极难的。从这个角度讲，美国企业和金融银行们还要持续高额利率的压力，这样状况到底能持续多久。估计没有人能预见到……",
        "voteup_count": 5,
        "updated_time": "2024-04-26 22:17:47",
        "question_id": 654212281,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3479870800,
        "content": "美国这次股指大涨典型的就是各股带动了大盘上涨，从美国的基本面来说现阶段情况是不怎么好的，根据最新公布的美国第一季度国内生产总值增长1.6%不及预期，而PCE价格指数上涨3.4%，远高于上一季1.8%的涨幅，这表明经济增长急剧放缓、通胀持续居高不下，高通胀率低增长率的经济基本面是比较难受的，股市面临很大的压力。而美联储的政策现阶段还是不降息也不加息，维持当前的利率让市场来消化通胀，正常来说经济下行美联储观望，股市是要下行的。但是呢，谷歌和微软又刚公布了财报，盈利都超市场预期，两个超级权重股的上涨带动了整个美国股市人气到恢复，而且目前为止，标准普尔500指数成份股中约有38%的公司公布了季度业绩，其中近80%的公司超过了盈利预期。美国股市硬生生靠个股的优秀表现扛过了经济基本面的不佳，这就是美国股市的优势，总有那么几个重要权重股公司业绩表现不错，之前是英伟达凭借自己的一己之力带动大盘的上涨，现在英伟达盈利不及预期撑盘侠又交给了微软和我谷歌。其实美国这些个股的盈利表现来源还是在于之前美联储的货币政策，政策见效需要周期，这个时期依靠美联储支撑大盘，当政策通过经济转化成成企业盈利数据的时候美联储又退后，这种国际政策和企业盈利交替支撑大盘的稳定，轮流给市场注入强心针。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 22:34:49",
        "question_id": 654212281,
        "user_id": "d6b3402012bbced72e3542e9e3f21a50"
    },
    {
        "answer_id": 3479905917,
        "content": "「谷歌母公司Alphabet大涨11%，再创历史新高，总市值大涨2200亿美元」我想围绕这个说一下。为什么会直接大涨11%？有很多个原因共同导致了这次日内两位数的增长，包括但不限于：2024年第一季度的财报亮眼，实现营收805.39亿美元，同比增长15%，高于分析师预期的785.7亿美元，是自2022年初以来公司营收增长最快的一个季度；谷歌宣布将在今年6月17日进行公司史上首次发放股息红利，包括截至2024年6月10日登记在册的A类、B类和C类股票，每股派发0.20美元现金，并称公司“未来计划每季度发放现金股息”。以及：回购。董事会已授权额外回购不超过700亿美元的A类和C类股票。700亿美元，这是什么概念？美帝一家公司一次的回购股票的金额，就能够达到我们A股市场所有上市公司回购一年额的三到四倍。而且人家公司回购股份是为了注销，而咱们的上市公司回购股份那是为了在未来的某一时刻派发给自己人。谷歌CEO桑德·皮查伊（Sundar Pichai）表示：“我们在第一季度取得的业绩在搜索、YouTube和云业务方面都展现出强劲表现。公司在Gemini时代的发展很顺利，整体势头强劲。我们在AI研究和基础设施方面拥有领导地位，再加上分布全球的产品布局，为下一波AI创新奠定了良好的基础。”大家都说美股泡沫高，但人家美股的公司们不仅到市场上融资，还在赚到钱后，通过回购注销自家公司股票的方式把钱还给市场，让市场形成了良性的循环：我缺钱的时候，到市场上用股权换钱，我有钱的时候，到市场上用钱买股票并注销，让每个股东的权益都得以增厚。反观大A，永远3000点，永远热泪盈眶。其主要原因，不就是A股是一个纯粹的融资市场么？大股东们通过IPO上市，吸走一大笔钱，然后通过不断减持，持续不断地从股市提款改善生活，分红什么的少之又少，能给就不错了，即便有的少量的股票回购，到后来也是用公司的钱买股票，给自己和自己的高管们。即便新的《国九条》出来后，确实也在管这些事情，比如强制要求分红，比如限制大股东质押股份，但其底层逻辑，并没有改变。Alphabet今天因为回购大涨了，前段时间，Meta也因为回购大涨了，这些科技巨头们因为回购，奠定了纳斯达克指数的持续长牛。今天美股三大指数集体高开，其实没啥，毕竟今天A股也是大涨的。但美股集体高开常有，A股大涨罕见。真希望，未来的A股，可以变得好一点，再好一点。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 23:15:30",
        "question_id": 654212281,
        "user_id": "d6c0b1b8021e9af15422418016f516cd"
    },
    {
        "answer_id": 3479895461,
        "content": "周五美国股市高开，以谷歌母公司Alphabet、微软等为代表的科技股领涨，以科技股为主的纳斯达克综合指数上涨 1.4%，其中Alphabet最为亮眼，早盘交易中上涨 11%。Alphabet 今日股价大涨与其季度业绩表现出色有关，业绩表现超出了收入和盈利预期，并宣布每股 0.20 美元的现金股息计划[1]，这激发了投资者的热情。董事会还批准额外回购高达 700 亿美元的股票。其业绩表现也受益于在人工智能领域的投入和未来的潜力，谷歌 CEO 皮柴在周四的一份声明中表示，Alphabet 第一季度的成绩反映了在搜索、YouTube 和云服务方面的优秀表现。他也强调企业在 AI 研发和 AI 基础设施领域的领先优势，在加上全球化的产品布局，使公司在迎接 AI 新一轮创新浪潮时处于有利位置。自从生成式人工智能火起来以后，谷歌一直被认为（事实也是这样）在该领域失去了领先地位，而作为对比，微软通过押宝这一轮 AI 浪潮中的绝对佼佼者 OpenAI 获得了非常大的竞争优势。微软去年相继推出了融入 GPT 大模型能力的 New Bing 等人工智能产品，革新了传统搜索引擎模式，一度抢占了谷歌搜索很大一部分市场，对谷歌造成了不小的冲击。后来在生成式 AI 这个赛道上，谷歌一直处于追赶的状态，中间推出了 Bard、Gemini 等大模型产品。但跟 AI 领域的最高水平相比，依然有差距。不过谷歌毕竟是科技领域的老大，在 AI 方向的投入也非常可观，最重要的还是谷歌产品的用户规模优势明显。皮柴还表示，公司有明确的途径通过广告、云服务和订阅等方式将 AI 商业化。目前除了Gemini单独的chatbot产品，谷歌还已经将大模型能力集成到自家的搜索服务、办公套件等多个产品生态中。根据 Alphabet 的财报，本季度支出为 120 亿美元，主要用于服务器和数据中心。公司 CFO 在电话会议中表示，未来几个季度的支出将保持类似水平，这也向外传递了公司对自身的 AI 投资充满信心。而在收入方面，云服务收入连续两个个季度较上年同期增长近 30%，超过 90 亿美元。目前在云市场上排名第三，落后于亚马逊和微软。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:07:13",
        "question_id": 654212281,
        "user_id": "9344d866bdac85b006727b02ff33dc76"
    },
    {
        "answer_id": 3479888443,
        "content": "Alphabet的大涨主要原因是盈利超预期，季报的营收亮眼。Alphabet第一财季营收805.4亿美元，分析师预期790.4亿美元；宣布每股现金股息0.2美元；授权额外回购不超过700亿美元的股票。回购+发放股息也是实在的利好，大涨也就是情理之中了。之前Meta也在最高点回购500亿美元，并且首次发股息，当天股票也是大涨。这里面有个英特尔表现也着实亮眼，纳斯达克目前涨了接近2%了，英特尔跌了11%多了。虽然和Alphabet类似，一季度的营收也是超过预期，今年第一季度，英特尔的每股利润为18美分，营收达到127亿美元。尽管这一业绩超过了分析师的预期，但由于对未来的预测不佳，市场反应仍然冷淡。据英特尔周四的声明，公司预计第二季度销售额将达到约130亿美元，然而分析师的平均预期为136亿美元。此外，公司预测每股收益为10美分，远低于市场预测的24美分。2024年以来，英特尔股价已经接近腰斩了。目前来看 ，AI并没有拯救英特尔。一季度，数据中心及AI业务的收入达30.4亿美元，同比增速为5%，这个增速多少还是让投资者有点失望的。英特尔也是曾经的芯片王者，但是近些年来显得有些脚步蹒跚，此次AI在芯片领域掀起了新的浪潮，英伟达已经吃得满嘴流油，英特尔目前受益并不多，后续能否迎头赶上值得持续关注。而从股价反馈来看，投资者似乎并不是太看好。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 22:55:12",
        "question_id": 654212281,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3479902329,
        "content": "这种上万亿美元市值的公司，动不动就一天10%上下的涨跌，这可是几千亿美金！全世界超过5000亿美金的国家不到30个，一天一个公司的市值波动就超过世界上大部分国家的gdp了！你们真觉得这种市场没有问题？",
        "voteup_count": 14,
        "updated_time": "2024-04-26 23:11:19",
        "question_id": 654212281,
        "user_id": "724c03ecab89349a395e5b0706433c7d"
    },
    {
        "answer_id": 3479882377,
        "content": "在美国一季度的主要经济数据大幅低于预期后，整个市场的承压是比较严重的。不过对于美股市场而言，目前的流动性仍然坚挺，短期还不会出现明显的拐点。而谷歌此次的大涨，很大原因归功于刚刚公布的分红计划。要知道分红是价值投资的基石，长期持有一只股票唯一的收入便来自股票分红，所以如果一家公司明确表示以后都不分红了，那么的价值将瞬间归零。而作为科技前沿公司，苹果、谷歌等公司虽然业绩优秀，但在高研发投入战略的影响下也多年未分红。本次谷歌率先分红，无疑为整个科技行业注入了一剂强心针，让市场看到曾经高成长的科技行业已经兑现期望，实现了分红。不过谷歌此次的分红比例相对一般，远远没有达到高股息的标准，所以想要依靠吃股息来获得回报的投资者，需要着重考虑未来的股息率是否会增长以及会以怎样的速度增长。不出意外的话，谷歌今年的净利润将突破6000亿人民币，这将为谷歌的持续分红提供充足的动力。也只有兑现分红后，才能让质疑泡沫的声音消散。在谷歌分红后，许多科技公司和互联网公司都可能在明年跟上分红的步伐，甚至开启长期分红的步伐。对于价值投资者来说，此时的确是一个可以考虑是否长期持有的时期。如果能选到一只高股息且长期分红的公司，那么获得超额回报的概率会大大增加。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 22:48:27",
        "question_id": 654212281,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3479845675,
        "content": "利好肯定是有的，并且还是我们给老美送过去的。前段时间耶伦来访华，反复说的是我国出口新三样的产能过剩问题，目的是讨好美国的工人阶级，给拜登拉选票。布林肯这次来，目的也是为了拜登拉选票，当然重点是外交政策。再看近期美国的动作，一是要对中国购买伊朗石油提供帮助的中国银行机构进行制裁；二是美国众议院通过一项950亿美元的对外援助方案，主要支持乌克兰和以色列。这样就明显了，主要目的是在舆论和行动上，想要离间中国俄罗斯，以及中国伊朗的关系。重点施压，别让乌克兰崩溃太快，都是为了拜登竞选的权宜之计。而聊到今晚的美股，谷歌母公司 Alphabet 大涨 11%则是因为谷歌母公司Alphabet交出了一份让人满意的一季度业绩答卷，财报显示，Alphabet第一季度实现营收805.39亿美元，同比增长15%，高于分析师预期的785.7亿美元，是自2022年初以来公司营收增长最快的一个季度。并且Alphabet宣布了首次派发每股20美分的股息，同时进行了700亿美元的股票回购。某种程度上，造成微软、谷歌与 Meta 的股价命运如此不同的关键是：Meta 没有云——目前，云业务是唯一能够被“清晰地量化”在 AI 的实际营收方面有多少作为的业务。或者更准确地说：与同样在 AI 领域进行了大规模投资的微软与谷歌不同，Meta 还没有弄清自己究竟应该如何，以及会在什么时候，从 AI 的大规模投资中获得有意义的收入。这也是导致有过元宇宙巨额亏损投资记录的 Meta 在宣布了超出投资者预期的有关 AI 的大规模投资后，股价暴跌了 19% 的核心因素。凭借在AI、云计算和广告领域的卓越表现，加之对股东的慷慨回馈，谷歌不仅守住了科技股和AI领域的希望，更在全球科技竞赛中赢得了宝贵的领先优势。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 22:05:42",
        "question_id": 654212281,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3479882792,
        "content": "我个人觉得有几个因素造成了最近的美股的上涨和下跌趋势有所变化。一个是看周线的技术面，三连跌的指数跌倒了一个支撑位，从技术面看有回升的可能。第二个是美国今天发布了 PCE 的数据，年率2.7% 和月率0.3%，以及核心 PCE 的年率为 2.8%，均略高于市场预期，但是又没有「恐慌性的高」。第三个是由于降息预期的改变，市场正在转变逻辑。技术面的事情我们不多说了，毕竟千人千浪。而 PCE 这件事情说句老实话我就非常佩服华尔街的金融能力了，因为任何市场预期都是靠人测算出来的，这个高于预期和低于预期带来的市场反应差别，其实是指明了所谓的市场预期其实根本不重要，但是有些资本方「希望它很重要」。同样的超过市场预期的通胀数据，去年就能把美股打个大跌，今天却可以「没那么差所以大涨」。另外就是市场逻辑的转变。我们知道对于美联储的降息预期已经从 3 月退到 5 月，6 月，9 月，现在到了 12 月。这种对于降息的方向确定，但是节奏始终难以把握，而且大家都有共识美国无法短时间内有效管控通胀的情况下，这时候可能适用一句话，叫「物极必反」。当全市场都害怕通胀重燃，同时大家的交易又极度统一到「通胀高了我就做空，通胀低了我就做多」的时候，市场自己会去纠正所谓的共识进而创造 Alpha。比如现在，我觉得美股正因为降息的遥遥无期，以及资本的增值要求，逐渐从降息预期相关性占主导作用，回到正常的企业景气程度占主导作用。换句话说，之前是「坏消息是好消息，好消息是坏消息」，逆向操作。现在是顺方向操作，「好的就是好，坏的就是坏」——因为降息实在遥遥无期，当大家的共识靠近「降息无用」的时候，新的共识也就不会因为「降息延迟」而导致市场大跌了。当然，今天美股 A股都大涨，或许有什么深层次的国际原因也有可能，这个需要后续继续观察了。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 22:48:50",
        "question_id": 654212281,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3479906580,
        "content": "从趋势上面来观察，美国股市的三大股指在过去一周（4.15-19）显著回调之后，尽管经济数据一般，但是市场信心跟随财报的不断发布而得以维持，美股高位震荡。美股的开盘表现一般受到宏观数据、公司财报发布的影响。在2024年4月26日（周五）的财报信息中，值得关注的为谷歌、微软及英特尔；表现参差：谷歌母公司Alphabet第一季度营收805亿美元（+15%），高于分析师预期；净利润为236亿美元（+57%）；业绩公布后Alphabet股票持续走高，并创下历史新高，市值达到2.14万亿美元。微软单季度营收（截至2024.3.31）619亿美元（+17%），高于市场预期；净利润219亿美元（+20%）。谷歌及微软股价的走高，带动了纳斯达克的较大幅度上涨。英特尔业绩则令投资者失望：2024年第一季度营收127亿美元（+8.6%），净亏损3.8亿美元，同比减亏；两项数据与市场预期相当，但是持续性亏损依然引发市场担忧；英特尔股价因此大跌近10%，创下近1年新低。宏观消息面上，前日（25日）公布的美国经济增长数据显示美国经济增速有所放缓，但通胀率依旧顽固。不过，以美国的经济体量，同比1.6%的增速配上3.5%的通胀率水平，距离“滞涨”（Stagflation，经济停滞，通货膨胀）还有相当的距离，并不会引发市场的过度忧虑。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:16:15",
        "question_id": 654212281,
        "user_id": "949690fb652f46fc0193a0e96eaf88ea"
    },
    {
        "answer_id": 3479917807,
        "content": "盘后股价大涨超11%，主要还是业绩好。谷歌母公司 Alphabet 业务繁多，可以先看下它的业务架构。谷歌母公司Alphabet一季度营收和收益均超出预期：谷歌第一季度每股收益1.89美元，预期1.53美元；营收805.4亿美元，预期790.4亿美元；净利润236.62亿美元，预期196亿美元。广告业务作为营收大头，贡献公司主要利润。谷歌云收入95.7亿美元，同比增速28%，预期93.7亿美元。云业务是实实在在有AI红利的，而且客户需求是连贯性的（无重大变化下续订率一般较高）谷歌广告收入616.6亿美元，预期601.8亿美元处于高成长的YouTube广告收入80.9亿美元，预期73.3亿美元。环比来看，YouTube本身的改善幅度也是最大的，同比增速有20%，而市场预期只有15%。并首次宣布派发股息，公司董事会批准启动每股0.2美元现金分红，授权回购不超过700亿美元股票。此外，谷歌继续裁员“广进”，一季度继续执行财源环比减少了1600人。从费用变化上看，主要体现的是销售人员和行政人员的优化，销售费用同比下降2%，管理费用同比下降20%。最终经营利润255亿，利润率31.6%，剔除裁员补偿的支出后，实际经营利润率已经来到了33%。总结：700亿回购、首次派息、业绩超预期、裁员提效。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:29:40",
        "question_id": 654212281,
        "user_id": "784fabab18e961e2fabb87dd8fcd5dcf"
    },
    {
        "answer_id": 3480380005,
        "content": "通胀预期呀，钱不值钱啦，啥不都得涨，这有啥好探讨的。涨的越高越吓人，接盘侠是谁在哪里还不知道那。GE,也就是通用动力，月线是这样的。谁现在敢买？谁又会去买？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:26:31",
        "question_id": 654212281,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3479952456,
        "content": "谷歌Q1财报业绩表现不错，超过预期，是Alphabet股价大涨的根本原因。谷歌母公司财报显示：Alphabet第一季度实现营收805.39亿美元，同比增长15%，高于分析师预期的785.7亿美元，是自2022年初以来公司营收增长最快的一个季度，超出分析师预期。财报数据公布后，Alphabet将进行首次红利派发。Alphabet董事会周四批准启动一项现金股息计划，宣布将向截至2024年6月10日登记在册的A类股、B类股以及C类股股东派发每股0.20美元的现金股息，支付日期为2024年6月17日。通过谷歌的财报，可以看出来谷歌各板块表现：Alphabet在搜索、YouTube和云业务方面都展现出了强劲的上升势头，同时谷歌AI在业内有着领导地位，表现稳定。具体来看：谷歌搜索的营收由2023年Q1的403.59亿美元增加至461.56亿美元，同比增长14%。Alphabet旗下视频网站YouTube的广告营收由2023年Q1的66.93亿美元增加至80.90亿美元，同比增长21%。谷歌云业务营收从2023年Q1的74.54亿美元增长至95.74亿美元，同比增长超28%。值得注意点是，tiktok近来的剥离风波，背后高兴的肯定有谷歌一份。但谷歌想要捡便宜收购tiktok应该难以实现，只能等着拣tiktok关闭后的市场了！当前几个科技巨头，都在AI领域投入颇多。包括微软、苹果、Meta、Alphabet，目前看来微软凭借Open Ai走在了最前沿。谷歌自然也在跟进，毕竟现在在Ai领域，谁占据先机，谁就得到了未来。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 00:18:59",
        "question_id": 654212281,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3479884500,
        "content": "美股大涨难道说是因为布林肯访华？这次布林肯访华，与耶伦大妈完全不一样，相对来说布林肯访华行程更紧凑，而且接待规格也超高。耶伦大妈不是在吃粤菜（陶陶居），就在吃川菜（北京驻京办），不是在学校，就是在外面参加交流活动。不过耶伦大妈非常明显，都是财政部、人行口的相关部门接待。如果是因为布林肯释放了善意，那么周五A股也大涨，晚上开盘的美股也大涨。其实英伟达股价并没有再创新高，但是现在也小幅上涨。谷歌母公司基本上是近期新高了，股价上涨接近10%，市值也超过了2.15万亿美金。对于这个一个超大市值公司股价上涨10%，是非常可怕的数据。不仅谷歌股价上涨，道琼斯指数已经摸到了4万点的小高潮，对比2020年最低的18000点，已经翻倍还有富裕了。对于美股，今年感觉看空的人比较多，有两个原因：第一就是美股去年涨了不少，特别是头部科技巨头公司的股价，一路上涨，英伟达涨了快两倍。第二就是看空美国经济发展前景，对于美国降息有预期，通胀会下来的原因就是因为经济活力不行。现在看来，美国还没开始衰退，股市也还没有崩盘。接下来不知怎么判断，所以只能等等再看，未来的情况如何。暂时还是狂欢的节奏，不管是美股还是黄金，今年感觉收益也还行。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:50:50",
        "question_id": 654212281,
        "user_id": "a2b5bbb547ca0a806d8c3ade7f821040"
    },
    {
        "answer_id": 3479927723,
        "content": "4月26日周五公布的美国PCE数据环比符合预期，同比微超预期，市场略为加大对美联储9月降息的押注。美元指数及美债收益率均走低。科技巨头财报助力美股高开高走，中概开盘普遍走强。其中谷歌亮眼的业绩，大涨12%，带动纳斯达克继续反弹。3月份美国通胀未见放缓迹象，核心PCE物价指数同比持平于2.8%，高于预期。包括食品和能源在内的PCE物价指数小幅上升至2.7%。消费者支出依然强劲，环比增长0.8%，略高于预期。昨晚美国第一季度实际GDP按年率计算增长1.6%，预期值2.5%，前值为3.4%；另一个是通胀数据，剔除食品和能源价格的PCE价格指数增长了3.7%，前值为2.0%。简言之美国经济并没有大家想象的那么好，需要美联储降息刺激；但美联储最为重视的通胀数据PCE又高于预期，通胀又爆了，需要加息抑制通胀。数据发布后，利率互换市场调整利率预期，目前认为美联储今年要到12月才会启动降息。好在微软的业绩靠着AI超出预期，拉了美股一把，昨晚纳斯达克指数只跌了0.64%。欧洲方面，德国跌0.91%、法国跌0.93%。目前有一种说法，现在薪水上涨的速度超过通胀，所以，即便推迟降息，也没有理由看空市场。至于所谓的对银行的制裁，恐怕在11月大选前很难出台，所以，华尔街可以再欢乐一阵了……",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:41:27",
        "question_id": 654212281,
        "user_id": "d20483f96948e8d203fa3d25c41f241e"
    },
    {
        "answer_id": 3479874038,
        "content": "2024年2月16日写的，原文连接《2024年危与机》：2023年经济比很多人预期是要差的，至少股市跌幅超出我预期。2024年股市机会应该是不错的，道理很简单：2683这波跌透了，2000多亿雪球产品爆仓，2000多亿融资盘被迫低位割肉，接下来慢慢恢复信心，机会一阵一阵的，只要不是阶段性高点进场，赚钱不难。最近跟身边一些人聊天，大家都偏悲观，2023年外贸、就业、汇率、地产、股市等都急转直下，各个行业普遍卷得不行，一时半会找不到乐观理由，短期来看，好转需要时间。2024年外部环境不会比2023年好，美联储阶段性降息可能帮助国内消化部分产能，但2024是老美大选年，各方都会打“中国牌”，舆论上有个风吹草动，以A股尿性容易出现黑天鹅，这是今年做A股或基金最重要的事之一。这也是为什么说今年机会是一阵一阵的。3月或5月，美联储有降息预期，这也是为什么最近外围股市不断新高原因之一。国内春节后到两会前后，该出利空出的差不多，呵护市场是主题，这段时间将是今年第1次机会。5-7月行情估计一般，甚至出现回落，关键是外贸、就业、地产等这些核心数据能不能恢复，至少不能再恶化。一旦美联储降息兑现，外围市场会不会回落，导致A股出现跟随式下跌。如果5-7月跟预期一致，那10月份之前反弹算是今年第2次机会，做完之后就休息，2024年底到2025年不确定太大，休息为主。总体看下来，行情参考2022年阶段性反弹。具体时间不能扣得太细，参考成交量看。成交量8000亿以上就多看，反之则少看多休息。如果美股大跌，A股能够抗得住，那才是真正稳住了。行业方面，还是要盯着能讲故事的来。每一轮行情都是如此，那些能讲故事涨得快，最好是新故事。2018年那一轮行情代表性5G、芯片、锂电池、光伏等，这两年人工智能、算力等逆势走得也不错。这三年行情下跌，有两个基本不受影响，甚至越来越好——石油和煤炭，主要原因是涨价，从投资角度看，目前不是好时候，位置太高，但目前不能判断行情结束，万一价格继续涨呢？从保守一点投资来看，现在可以挖掘一些有涨价预期，比如有色金属，可选品牌消费品，趁着现在股价位置低埋伏，到时候涨价消息出来加速上涨撤退。最后说下房地产，前几年还是全民看涨，这半年基本上都是避之不及，不知道当年那些说国家不会让房价跌的怎么样了？关于房地产，我们基本上是踩着小日子的坑一步步走的，详情见2022年10月《房地产未来五年》。想买房或者想换的，这时候可以慢慢看，慢慢谈了，不要指望着还能大跌多少，在没有外力干预下，资本家更愿意把牛奶倒掉（房子空置），也不会降价卖给穷人。你唯一要做就是货比三家，找到合适自己的就好，至于想投资的，免了吧，还不如买地产股。全文完。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:38:43",
        "question_id": 654212281,
        "user_id": "cbd3cbd0cdc2eba225aaf7832df81e92"
    },
    {
        "answer_id": 3479891793,
        "content": "做指数的话，做纳斯达克就好了。昨天低开高走其实是对4.22、4.23的修复的确认，是一个套利机会。今天搞不好4.17都能修复，下一步反转的概率增加了，最差也能上去做个双头。道琼斯连4.24阴线的脚都没摸到，日内冲了一下就下去了，没有看的必要。其实美股今年的行情还是比较常规的，一般来说新高之后，如果没有基本面和政策面的因素，很少作深度调整。回头调个10%-15%就会横盘震荡或掉头向上。值得关注的还是美联储的风向，虽然老是给降息泼冷水，但总体来说，今年内开始降息仍然是极大概率。市场普遍预期即便到6月份不降，下半年也该降了。做指数又不需要特别精确，做到模糊的正确即可，更何况现在的行情都远远领先于利好落地。有的人可能会说，买指数还考虑这么多干什么，反正10年起码翻一倍，闭着眼睛买就是了。压根不需要看日内和趋势，看看政策面最多了。毕竟现在是2024年4月，如果是在一年前，2023年初买的指数，那你大可以高枕无忧躺着赚。事实上，长期持有+少量精确的择时确实是做指数最简洁高效的方法，赚得多、不费劲。如果你在其他时间也想参与，那你要看的东西和操作的难度肯定是呈指数上升的，最后可能还不一定赚钱。这也是证券市场回报非线性的体现。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 22:59:23",
        "question_id": 654212281,
        "user_id": "261425cc77e1c66b489bc51812046954"
    },
    {
        "answer_id": 3479847423,
        "content": "美股是真的猛，尤其是顶着美国加息还能在高位挺住，不服不行。谷歌昨晚盘后发了财报，整体来看各项业务发展都不错，广告和云收入增速均有所提高，各项指标全面超分析师预期，史上首次发放季度股息，同时授权回购 700 亿美元的股票。对于一个体量已经很大的公司而言，还能保持高增长是非常不容易的，这也是股价大涨的原因之一。分业务来看，市场最关心，被视为谷歌下一个增长引擎的云业务一季度收入同比增长 28.4%，达到 95.7 亿美元，高于市场预期的 93.7 亿美元。云业务是现在互联网巨头都想分一杯羹的业务，从最早的 AWS 到微软的 Azure 再到谷歌 Cloud，竞争非常激烈。另一个核心业务——广告也是华尔谷歌主要收入引擎，一季度广告收入同比增长 13%，达到 616.6 亿美元，也高于预期的 601.8 亿美元，巴菲特曾经提到过谷歌广告的效果，但却错失了投资谷歌的良机。此外谷歌董事会批准于 6 月 17 日向截至 6 月 10 日登记在册的股东支付每股 20 美分的现金股息，而且“打算在未来都持续支付季度现金股息”。虽然股息率不高，但这一举动至少表明在乎股东的利益，在没有特别好的用钱渠道时将现金派发给股东，由股东自己决定如何使用。回购计划也表明公司认为此时股价并没有高估，直接回购也不错。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 22:07:49",
        "question_id": 654212281,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3479878930,
        "content": "2024年第一季度，谷歌母公司 Alphabet 的营收同比增长15%，为905亿美元，净利润同比增长57%。这说明谷歌从一年前开始的裁员计划是正确的，裁员让谷歌母公司 Alphabet 增长不及预期的情况下实现了利润的大幅度增长。一年前谷歌母公司 Alphabet 的股东TCI曾经发文指出，公司的人员过于亢杂，人员过多导致运营成本过高。TCI的信件公开后，谷歌母公司 Alphabet 的股价上涨了4.6%。在股东施压的情况下，谷歌母公司 Alphabet 裁撤了一万两千名员工，包括一些高级领导。裁员结束后，谷歌母公司 Alphabet 勉强实现了140亿美元的利润。通过此次裁员，公司的利润不仅没有下降，而且还实现了极润的大幅度增长。在股价持续跌落以后，这次的财报是一个强心剂，让人们看到了谷歌做出了改变，并且这些改变取得了成效。谷歌并不像看起来那么美好，前META员工就曾在TikTok上发表过对谷歌职场文化的不满，随着硅谷的科技水平逐渐变慢，不管是任何一个科技大佬，还是新入职的科技俊秀，都面临一个问题，在这个越来越缺少创新的行业里，如何继续保持高速度发展？很显然过去那种突飞猛进的过程是难以维持的，谷歌如果不能够持续推出让这个世界惊叹的科技成果，就必须学习像传统企业那样裁员和降本增效。市场等不及一众科技企业兑现他们对未来的承诺，但对于谷歌接地气的做法，市场也愿意及时给予认可。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:44:36",
        "question_id": 654212281,
        "user_id": "91717528354c7cdc72bb98c8733dafe0"
    },
    {
        "answer_id": 3479855316,
        "content": "一季度美国经济数据出来之后，市场很悲观:美国2024年一季度实际GDP环比折年率为1.6%，较上个季度的3.4%明显放缓，且低于市场预期的2.5%左右。低于预期的经济增长率和高于预期的通胀，引发了人们对美国经济可能正在走向滞涨的担忧。而滞胀被认为是美联储所有可能面临的结果中最糟糕的结果，因为滞胀比经济衰退更难应对。所以当时美股三大股指集体收跌。截至收盘，道指跌0.98%，纳指跌0.64%，标普500指数跌0.46%。其中 meta 的财报表现不好，主要是因为 meta 在 VR 和 AI 投资了大量成本，而这些短期看不到回报。而经过了一天的消化之后，市场消化了担忧的情绪，利空出尽是利好。所以三大股指集体高开，尤其是前一日下跌的科技股！谷歌母公司大涨是因为业绩超出预期:Alphabet第一季度总营收为805.39亿美元，这一业绩超出分析师此前预期。据雅虎财经网站提供的数据显示，32名分析师此前平均预期Alphabet第一季度营收将达734.2亿美元。目前交易员降低了对美联储放松货币政策的预期。根据CME美联储观察工具(FedWatch Tool)的数据，交易员目前预计今年只会有一次降息。所以，美股今年可能还是波动，投资者应该谨慎。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:17:05",
        "question_id": 654212281,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3479861764,
        "content": "Alphabet是谷歌（Google）的母公司，它是一家美国知名的科技公司，以搜索引擎服务闻名，同时也提供广泛的互联网相关服务和产品，包括云计算、在线广告技术、移动操作系统等。Alphabet采用控股公司结构，将主要的互联网产品与较远的业务如生命科学、健康、汽车和智能家居等分离。Alphabet股价大涨的原因可能与以下几个因素有关：强劲的财务业绩：Alphabet发布了超出市场预期的财报，营收和净利润均实现增长，显示出公司在核心业务和新兴领域的强劲增。首次派发现金股息：Alphabet宣布了史上首次发放股息红利，并计划进行大规模的股票回购，这通常被视为公司对自身财务状况和未来发展信心的体现。人工智能领域的进展：Alphabet在人工智能领域的投资和发展，尤其是在搜索和云服务中的AI应用，增强了市场对其长期增长潜力的信心。市场对Alphabet的信心：投资者对Alphabet的长期增长战略、AI技术的发展、云服务的竞争力以及公司的股票回购和分红政策持积极态度。至于美股形势，根据提供的信息，美股三大指数集体高开，显示出市场整体呈现积极态势。Alphabet的股价大涨，以及英特尔因营收展望低于预期而下跌，微软因超预期的营收和EPS增长，都是影响美股形势的重要因素。此外，其他公司的财报和市场动态，如Snap、Roku和西部数据的业绩，也在影响着投资者的情绪和市场走势。Alphabet的强劲财报：Alphabet发布了超出市场预期的第一季度财报，营收同比增长15%，达到805.39亿美元，同时净利润同比增长57%，达到236.62亿美元。首次派发现金股息：Alphabet宣布将进行公司史上首次现金股息的派发，每股0.20美元，并计划未来每季度都发放现金股息。股票回购计划：Alphabet董事会授权了不超过700亿美元的A类和C类股票回购，这一回购规模相当大，显示了公司对自身前景的信心。AI和云业务的增长：Alphabet在AI研究和基础设施方面的领导地位，以及云业务的强劲表现，是推动公司增长的重要因素。谷歌云业务同比增长超过28%，表明公司在追赶亚马逊云和微软Azure的过程中开始盈利。市场反应：Alphabet的股价大涨也反映了市场对其长期增长潜力的乐观预期，尤其是在AI和云服务领域的投资开始显现成效。其他科技公司的动态：除了Alphabet外，其他科技公司如微软的股价也因超预期的财报而上涨，而英特尔则因Q2营收展望低于预期而下跌。投资者可能会对Alphabet的长期增长战略、AI技术的发展、云服务的竞争力以及公司的股票回购和分红政策保持关注，因为这些因素都可能对公司的股价和市值产生重要影响。同时，比较不同科技公司的财报和市场反应，可以为投资者提供更全面的市场洞察。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:24:23",
        "question_id": 654212281,
        "user_id": "761d6b23dfbe1ca1606710e0da9aaf81"
    },
    {
        "answer_id": 3482211172,
        "content": "美丽亚的资本市场也是不理智的。美元泛滥，资本横流在纽交所上空，好标的不多，头部科技股继续涨下去，是大概率事件，但周期性巨幅调整，也是大概率，没啥大惊小怪的。但凡你知道最疯狂的NV，市盈率才73，你都会为A股公司感到无法自恰。内卷零和游戏下，没有大背景的公司，以及没有良心老板的公司，股民只是韭菜，目前已是韭黄。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:36:53",
        "question_id": 654212281,
        "user_id": "62407233987937c1bf30c5fa102ae0d6"
    },
    {
        "answer_id": 3479883734,
        "content": "Alphabet这次的业绩数据的确非常好，再加上首次的分红，是促成今天大涨的主因。财务亮点每股收益: 实际为$1.89，预期为$1.51。收入: 实际为$805.4亿，预期为$785.9亿。比去年同期的 697.9 亿美元增长了 15%，是自 2022 年初以来的最快增长率。净利润同比增长57%，达到$236.6亿。广告销售总额从一年前的$545.5亿增长到$616.6亿。在经历了艰难的 2022 年和 2023 年之后，谷歌的核心广告业务正在重新加速，当时利率上升和通胀担忧迫使品牌缩减支出。流量获取成本 （TAC）：根据 StreetAccount 的数据，预计为 127.4 亿美元。Alphabet本季度末的现金、等价物和有价证券为1080亿美元，略低于去年同期的1109亿美元。云业务表现Google Cloud收入: 实际为$9.57亿，预期为$9.35亿。这表明该公司在多年来向该业务投入资金以跟上AWS和Microsoft Azure的步伐后，终于产生了可观的利润。YouTube业绩广告收入: 实际为$8.09亿，预期为$7.72亿。宣布首次派息Alphabet宣布将支付每股20美分的现金股息，这是公司历史上的首次。股息将于6月17日支付给6月10日记录在册的股东。回购董事会授权\"以符合公司及其股东最佳利益的方式\"再回购700亿美元的股票。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:49:57",
        "question_id": 654212281,
        "user_id": "73203be21c08e781b56ae5134ea2dca9"
    },
    {
        "answer_id": 3479876512,
        "content": "周五美股中道指涨0.01%，标普500指数涨0.63%，纳斯达克指数涨1.37%，三大指数集体高开，意味着短期内投资者对美国股市的信心。接下来，针对今天的话题，分享几点看法：01 短期内投资者对美股预期积极美国股市三大指数集体高开，显示出市场的强势。从宏观经济和政策环境来看，目前全球经济复苏势头良好，政策环境相对稳定。这有助于提升企业的盈利能力和市场信心，从而推动美股市场的上涨。此外，美联储等全球主要央行的货币政策也保持相对宽松，为市场提供了充足的流动性支持。从26日的三大指数高开中可以看得出，投资者对美股的预期比较积极，参与度比较高，如果资金持续流入股市，且投资者情绪保持稳定或进一步改善，那么短期内市场可能会继续保持上涨态势。02 关注指数更要关注优秀的个股虽然三大指数均呈现上涨趋势，但涨幅存在一定的差异。纳斯达克指数的涨幅超过了标普500指数和道指，这可能与科技股的表现强势有关，这反映出投资者对科技类股票的强烈信心。纳斯达克指数主要涵盖了科技类股票，其涨幅较大可能意味着投资者对科技行业的未来发展持乐观态度。例如，个股方面，谷歌母公司Alphabet大涨11%，再创历史新高，总市值大涨2200亿美元。这反映了市场对谷歌业务表现和未来增长潜力的认可。投资者在筛选投资标的时，建议不仅要关注大盘的指数，更要关注个股是否优质。小结：周五美股三大指数集体高开，谷歌母公司 Alphabet 大涨 11%，这确实是所有投资者都愿意看到的，但是这种态势能否继续保持下去，跟很多因素有关。在投资美股时，还应关注市场的风险状况，比如，经济数据、政策变化、地缘政治等，合理配置资产，谨慎做出选择。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:41:49",
        "question_id": 654212281,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3479928610,
        "content": "周五美股三大指数集体高开，谷歌母公司Alphabet大涨11%，这背后蕴含了多个值得关注的信息点。以下是对这一现象的深入剖析：首先，Alphabet大涨11%的消息引人注目。这主要得益于其一季度财报的出色表现。财报显示，Alphabet第一季度实现营收805.39亿美元，同比增长15%，高于分析师预期的785.7亿美元，是自2022年初以来公司营收增长最快的一个季度。同时，Alphabet宣布了首次派发每股20美分的股息，并进行了700亿美元的股票回购，这些举措进一步提升了其市场信心。此外，作为全球最大的数字广告公司，Alphabet旗下的谷歌业务受益于用户网络活动的迅猛增长。搜索广告目前占据了在线广告市场的多半份额，谷歌对网络搜索市场的统治帮助公司获取了网络广告市场最大的份额。尽管网络广告市场向移动设备的转移减弱了谷歌的统治优势，但谷歌仍在努力通过推出新服务和改善用户体验来保持其市场地位。例如，谷歌为Google Play应用商店推出了应用内置广告，涉足快速增长但被Facebook统治的移动广告市场。这些努力有助于谷歌在未来继续扩大其广告业务的市场份额。另一方面，英特尔的股价下跌10%同样值得关注。尽管英特尔最新季度的业绩超出了华尔街的预期，但其对第二季度的营收展望却低于分析师的预测。该公司预计，按照GAAP计算，第一财季每股净亏损为25美分。英特尔面临着多个挑战，包括核心业务——个人电脑和服务器芯片市场的竞争压力，以及子公司和可编程芯片部门业绩不佳等问题。此外，英特尔在利润丰厚的数据中心芯片市场上的节节败退也对其股价产生了负面影响。这些因素共同导致了英特尔股价的下跌。与此同时，微软股价上涨3%也反映出了其良好的业绩表现。微软在最新财报中显示，其Q3营收和EPS均超预期，云收入也实现了加速增长。这表明微软在云计算领域的布局和发展取得了显著成效，为其未来增长奠定了坚实基础。除了以上个股表现外，美股三大指数集体高开也反映出市场整体对经济的乐观预期。道指、标普500指数和纳斯达克指数的上涨表明投资者对未来市场的信心增强，这有助于推动整个市场的进一步繁荣。然而，需要注意的是，股市的波动性和不确定性始终存在。投资者在关注个股表现的同时，也应关注宏观经济环境、政策变化、国际关系等多方面的因素。只有全面、深入地了解市场动态和风险因素，才能做出更明智的投资决策。综上所述，周五美股三大指数集体高开、谷歌母公司Alphabet大涨11%等现象背后蕴含了丰富的信息。投资者应密切关注市场动态和个股表现，以把握投资机会并降低风险。同时，也应对市场的波动性和不确定性保持警惕，做好风险管理。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:42:32",
        "question_id": 654212281,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3479854442,
        "content": "道琼斯工业平均指数微涨0.01%，标准普尔500指数上涨0.63%，而以科技股为主的纳斯达克指数则大幅上扬1.37%。其中，谷歌母公司Alphabet的亮眼表现与英特尔的疲软财报形成了鲜明对比。谷歌母公司Alphabet的股价在开盘后飙升11%，不仅刷新了历史最高纪录，更使得其总市值暴增2200亿美元，这也是当日市场的最大亮点。此次股价飙升主要源于其公布的强劲季度业绩，尤其是其核心业务——数字广告的持续繁荣。在互联网用户行为日益向线上转移的大背景下，Alphabet作为全球最大的搜索引擎和在线广告平台，其核心优势得以充分显现。财报显示：尽管面临监管压力和隐私政策调整的影响，Alphabet的广告收入仍实现了两位数的增长。尤其是YouTube的广告收入增速显著，反映出其在视频广告领域的强大竞争力。此外，Alphabet在云计算、人工智能等新兴领域的布局也初见成效，为未来的持续增长提供了动力。这一强势表现不仅印证了其在数字化广告市场的主导地位，也凸显了在全球经济数字化转型中，拥有核心技术和庞大用户基础的科技巨头所具备的巨大竞争优势。然而，这也引发了一系列关于市场集中度、数据隐私和反垄断等问题的讨论。未来科技巨头可能需要在保持增长的同时，应对更为严格的监管环境。与Alphabet形成鲜明对比的是，芯片巨头英特尔的股价在周五开盘后大跌10%，原因是其发布的第二季度营收展望低于市场预期。尽管公司在第一季度实现了稳健的盈利，但对下一季度的保守预测引发了投资者对英特尔市场份额下滑和盈利能力减弱的担忧。英特尔在个人电脑CPU市场长期占据主导地位，但近年来在数据中心业务、移动设备芯片以及先进制程技术等方面遭遇了来自AMD、英伟达以及台积电等竞争对手的强有力挑战。英特尔的困境折射出半导体行业竞争格局的深刻变化。随着AI、云计算、物联网等新技术的发展，芯片需求正从传统的PC市场转向多元化、定制化的新场景，这对企业的技术创新能力、市场反应速度以及产业链整合能力提出了更高要求。英特尔的下滑并非偶然，而是其在应对行业变革过程中，战略调整滞后、技术创新乏力的结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:16:11",
        "question_id": 654212281,
        "user_id": "2c4bfa6afa3f214cf2052ec92d32d4ec"
    },
    {
        "answer_id": 3479846111,
        "content": "股价上涨的主要驱动因素是Alphabet的一季度财报。据报道，Alphabet的2024年一季度总营收达到805.4亿美元，同比增长15%，这是自2022年初以来的最快增速，并且高于市场预期的790.4亿美元。调整后每股收益为1.89美元，远超预期的1.53美元，同比激增61.5%。净利润同比跃升57%至236.6亿美元，高于预期的189.5亿美元。那让我们了解一下Alphabet是一家什么样的企业？Alphabet 是一家位于美国的跨国企业集团，成立于2015年，作为谷歌的母公司。Alphabet的成立是为了使谷歌的业务更加多元化，同时让公司的不同项目更加独立运作。在Alphabet的结构下，谷歌的核心业务，如搜索引擎、广告、YouTube、Android和Chrome等，仍然是公司的主要收入来源。Alphabet的成立也标志着谷歌从一家以互联网服务和产品为主的公司，转变为一个包含多个子公司的企业集团。这些子公司涵盖了从健康科技到自动驾驶汽车等不同领域。例如，Waymo是Alphabet旗下的自动驾驶汽车公司，而Calico则专注于生物技术和延长寿命的研究。从2023财年的业绩增长上，我们可以发现他主要得益于其多元化的业务模式和持续创新的精神。公司的总营收达到了3073.94亿美元，同比增长9%，其中Alphabet的Google服务部门仍然是公司最主要的收入来源，占总营收的88.6%，达到2725.43亿美元。Google服务部门的收入增长主要来自于搜索和其他广告收入的增长，以及YouTube广告收入的增长。Google云业务也表现强劲，收入达到330.88亿美元，同比增长26%，主要得益于Google Cloud Platform和Google Workspace的增长 。Alphabet的营收和净利润的增长不仅反映了其强大的市场竞争力，还显示了其在互联网行业的领先地位。此外，市场对美联储可能在9月降息的预期增强，这也对美股市场产生了积极影响。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 22:06:15",
        "question_id": 654212281,
        "user_id": "4e0a4bc7d04a43825d058d2ee7386a60"
    },
    {
        "answer_id": 3479869309,
        "content": "作为资深股民，这么多年在股市摸爬滚打唯一庆幸的是直到今天自己还能参与其中，虽然没赚到钱，但也没亏钱。盯了许多年盘才发现大部分都是随机波动的垃圾时间，人们总喜欢找出各种理由来解释上升或下降，不愿意承认其实这只是随机波动，和接下来的趋势没啥关系。周五美股三大指数集体高开，谷歌母公司Alphabet大涨11%，这一现象又引起了人们关注，大家第一反应就是接下来会怎么样，接着涨还是开始跌，还能不能入场，对大A有什么影响。美国股市作为全球资本市场的重要组成部分，对全球资本市场具有显著的影响。美国股市的规模和流动性都极高，它的波动往往能够迅速传导至其他资本市场。当美国股市出现大幅上涨或下跌时，全球投资者可能会调整其投资组合，从而影响到其他市场的资金流向和价格波动。美国股市中的许多大型跨国公司，其业绩和前景对全球经济有着重要影响。这些公司的股票表现往往能够反映未来趋势和资本的喜好。比如谷歌母公司Alphabet的股价大涨11%，创下历史新高，反映出市场对Alphabet的业绩和前景的高度认可。考虑到Alphabet在全球科技领域的领先地位，以及其在搜索引擎、广告、云计算等多个领域的强大实力，这一涨幅并不令人意外。同时，Alphabet总市值的大涨也进一步巩固了其在全球科技巨头中的地位。美国股市的走势往往被视为全球经济的风向标，对全球投资者的决策产生重要影响。美国股市的监管政策和市场环境也对全球资本市场产生深远影响。例如，美国证券交易委员会（SEC）的监管政策、会计准则以及信息披露要求等，都被许多其他国家所借鉴和参考。同时，美国股市的交易机制、投资者结构以及市场文化等，也对全球资本市场的发展产生了一定的影响。今天美股三大指数的高开，包括道指、标普500指数和纳斯达克指数的上涨，显示出市场整体上的乐观情绪。这可能意味着投资者对美国经济的前景持积极态度，或者对全球经济的恢复有信心。虽然美国股市对全球资本市场有着重要影响，但全球资本市场也具有多样性和复杂性。不同国家和地区的资本市场具有不同的特点和规律，受到各自经济、政治和文化等多种因素的影响。比如拿美股的思路看待A股，注定会走不通。美股三大指数集体高开应该和耶伦访华达成的共识有关，但不知道共识能落实到什么程度，拭目以待，希望A股也能迎来一波上涨。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:33:01",
        "question_id": 654212281,
        "user_id": "57b3005981e4274c8dbac77511cfc478"
    },
    {
        "answer_id": 3479914749,
        "content": "生成式AI想象空间巨大。今天A股全线飘红，上证、深证和创业板指数都走出了漂亮的涨幅，其中创业板更是上涨了3.34个点，大洋彼岸的A也扬眉吐气，领先了一把。再看美国这边，周五美股三大指数集体高开，道指涨0.01%，标普500指数涨0.63%，纳斯达克指数涨1.37%，也算是同频共振了，算上时差，看起来是大A指数领先了美国。个股来看，谷歌母公司Alphabet大涨11%，再创历史新高，总市值大涨2200亿美元。大涨的原因是一季度营收超出预期，Alphabet第一财季营收805.4亿美元，超出分析师预期790.4亿美元；净利润达150.51亿美元，同比下降8%。每股摊薄收益为 1.17 美元，同比下降 5%。按照业务划分，Alphabet第一季度广告营收达545.48亿美元，谷歌云业务营收达74.54亿美元，同比增长28%。其他业务营收达2.88亿美元，同比下降35%。同时，谷歌宣布，董事会授权公司以被认为符合公司及其股东最佳利益的方式，额外回购至多 700 亿美元的 A 类和 C 类股票。由于人工智能技术的发展，谷歌的这项业务被赋予了极高的想象空间，Alphabet的CEO称，公司第一季度业绩爆棚，很大程度上归功于谷歌的搜索引擎。不过，他也强调了谷歌云的贡献。目前谷歌云通过谷歌的人工智能模型Gemini提供生成式人工智能服务。CFO也表示谷歌云业务收入达96亿美元，其中部分原因是“人工智能的贡献不断增加”。以此来看，国内的AIGC可能还能又一波上涨的空间。以上。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:26:10",
        "question_id": 654212281,
        "user_id": "6781813c4a88cbd46d97467e34464172"
    },
    {
        "answer_id": 3480897211,
        "content": "美股收盘：中国金龙指数本周涨近9% 标普、纳指终结多周连跌万0.854低佣：LOF基金套利--印度基金LOF拖拉机套利,如何1+6变成1+7超级拖拉机万0.854低佣：黄金主题ETF被疯狂抢筹！金价续刷新高，LOF也停牌提示高溢价风险伴随着万亿市值的科技巨头轰鸣大涨，昨夜今晨美股三大指数悉数收涨。虽然有关美联储推迟降息的忧虑依然存在，但人工智能热潮至少让投资者能够安稳地过好这个周末。截至周五收盘，标普500指数涨1.02%，报5099.96点；纳斯达克指数涨2.03%，报15927.9点；道琼斯工业指数涨0.4%，报38239.66点。整周表现方面，标普500指数累计上涨2.67%，纳指累计上涨4.23%，分别结束了周线层面的“三连跌”和“四连跌”。这两个指数均创下去年11月以来的最大单周涨幅。（纳斯达克指数周线图，来源：TradingView）从涨幅不难看出，绝大多数的贡献都来自于科技巨头。投资者们非常熟悉的“科技七巨头”在上周市值蒸发近1万亿美元后，本周又上涨6500亿美元。其中谷歌A在AI利好、历史首次分红的刺激下，周五大涨10.22%，市值增加1970亿美元，历史首次迈过2万亿美元市值关口。AI总龙头英伟达也在周五涨超6%，本周累计上涨15%，市值增加2883亿美元。巨头的狂欢也掩盖了一些负面消息——英特尔在财报利空后大跌9.2%，股价较年初高点已经跌去近4成。随着下周美联储官员们重新解禁发声，有关通胀和降息的问题将被更多地提及。在周四的一季度PCE数据和周五的3月PCE数据发布后，不仅有关美国经济“滞胀”的讨论开始浮现，市场对于美联储今年不降息（19.2%）和只降一次息（40.2%）的预期概率已经上升至近60%，而在1个月前，这个概率只有7%。（美联储12月政策利率概率，来源：CME Fed Watch）对于持续高位运行的美国通胀，“美联储传声筒”、知名宏观记者Nick Timiraos在社交媒体平台上表示，在一季度PCE数据引发恐慌后，三月PCE数据相较于可能的结果而言反倒没有那么糟糕。尽管如此，这份数据并没有改变通胀进展停滞的状况，以及现在本应是美联储希望该获得（降息）信心的时候，却变得更没有信心。原本在年初调整心情准备在6月迎接美联储“首降”的投资者，现在已经悄悄地把预期拨后到了秋风乍起的9月。热门股表现科技“七巨头”中，苹果跌0.35%、微软涨1.82%、亚马逊涨3.43%、META涨0.43%、谷歌-A涨10.22%、特斯拉跌1.11%、英伟达涨6.18%。由于本周港股市场迎来各方资金热络涌入，恒生科技指数强势大涨13%，这份情绪也传导至美股的中国科技股。纳斯达克中国金龙指数周五涨2.45%，整周累计上涨近9%，也是自去年7月以来的最大涨幅。当然，目前的位置距离2021年的高点依然还有很远。（纳斯达克中国金龙指数周线图，来源：TradingView）截至周五美股收盘，阿里巴巴涨0.59%、腾讯ADR涨2.19%（本周累计上涨13.88%）、百度涨0.62%、拼多多涨2.8%、京东涨6.12%、网易涨1.99%、蔚来涨8.72%、理想汽车涨6.69%、小鹏汽车涨10.73%、富途控股涨5.37%。其他消息【美国监管发布特斯拉Autopilot调查总结报告】美国国家公路交通安全管理局（NHTSA）周五发布有关特斯拉Autopilot系统的调查报告。NHTSA认为，驾驶员对特斯拉Autopilot系统的能力期望与系统的真实能力之间存在“关键安全缺口”， 导致了“可预见的错误使用和可避免的碰撞”。该部门也表示，将对特斯拉去年底进行的软件升级有效性展开新的调查。【FDA批准辉瑞血友病基因疗法】美国医药巨头辉瑞宣布，美国食品药品监督管理局(FDA)批准了该公司一种治疗血友病的基因疗法Beqvez。用于患有中度至重度血友病B的成年人。Beqvez是一种一次性治疗方法，使患者能够产生凝血因子IX并防止出血。辉瑞表示，不计保险和其他折扣的话，每剂价格高达350万美元，是迄今为止美国最贵的药物之一。【IBM与加拿大政府、魁北克省政府签署半导体产业合作协议】IBM、加拿大政府和魁北克省政府当地时间周五宣布达成协议，将加强加拿大的半导体产业，并进一步发展半导体模块的组装、测试和封装能力。这些模块将广泛应用于电信、高性能计算、汽车、航空航天和国防、计算机网络和生成式AI等领域。上述协议反映了总价值约1.87亿加元的投资。【今年第一家破产的美国银行诞生】周五收盘后，美国联邦存款保险公司（FDIC）周五宣布关闭陷入困境的Republic First Bancorp银行（FRBK），公告中监管也将其称为今年第一家破产的美国银行。FDIC同时宣布，已经与富尔顿银行达成协议，接管Republic First Bancorp的存款并购买几乎所有资产Republic First Bancorp股价周五下跌60%，收盘市值仅略超80万美元。与去年破产的几家美国银行一样，Republic First Bancorp银行也面临利率上升、债券纸面损失增加、未受保存款比例高、流动性可能快速枯竭等问题。知情人士表示，美国联邦存款保险公司去年底就准备接管这家银行，但一直等待该银行与投资者的谈判在3月破裂后才恢复这项努力。截至 2023 年底，Republic First Bancorp的总资产约为 60 亿美元。【道达尔有意将主要上市地迁至美国】法国能源巨头道达尔的首席执行官Patrick Pouyanné周五公开表示，鉴于美国、法国股市对油气股的估值差异，以及公司的美国股东越来越多，董事会正在认真考虑将主要上市地从法国迁往美国。在周五发布超预期的财报后，道达尔美股收涨1.1%并创历史新高，总市值达到1727亿美元。万0.854低佣：LOF基金套利--印度基金LOF拖拉机套利,如何1+6变成1+7超级拖拉机万0.854低佣：黄金主题ETF被疯狂抢筹！金价续刷新高，LOF也停牌提示高溢价风险欢迎点赞、评论，并分享给你的朋友。更多投资理念与技巧，可以关注我，获取投资资料。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:53:54",
        "question_id": 654212281,
        "user_id": "405a8f838b25fcf58a1c4f02b1a885a7"
    },
    {
        "answer_id": 3479884052,
        "content": "这个问题的关键在于回答“谷歌母公司Alphabet 为什么大涨 11%”吧？但凡上市公司的股票大涨，常规都是和季度业绩公布直接挂钩，间接挂钩的话，可能就是一些旗下产品的营收超市场预期。果不其然，查了下市场上的一些资料，影响有几个因素：大额回购：Alphabet一季度新增700亿回购，并且首次派息（0.2美元/股），虽然是派息，不设计股份增发，但好歹是实打实的利润分配。业绩超预期：旗下视频平台YouTube因为基数低增速最高，从环比来看，本身的业绩改善幅度最大，2024Q1同比增速有20%，相比于市场预期的15%有着“明显的超预期”标签。另外，还有google搜索业务，2024Q1搜索广告同比增长14%，市场预期为11-12%。再有一个“拳头产品”就是云产品，这个业务与AI相关产品强绑定，是实实在在有AI红利加持的，一季度得到了环比增速28%的“火箭速度”。裁员提效：貌似有效仿Meta的嫌疑，谷歌1季度启动裁员，截至3月末，公司雇员环比去年底减少1600人，同比减少近一万人。正所谓“开源节流”，水龙头得不到很好的放大，那么节流就需要大刀阔斧，分母小了，结果自然就亮眼。全球的经济经过3年的疫情，都在逐步的回复，但似乎并没有以大家想象中的速度在快速的回复，市场上流行的一句话“今年是未来10年最好的一年”，似乎低增长的死循环没有太好的手段打破，智能以时间换空间，等待经济大周期低谷的过去。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:50:19",
        "question_id": 654212281,
        "user_id": "7a55981814fcf140d01ee0ff0e45901d"
    },
    {
        "answer_id": 3479847682,
        "content": "关于美股和我大A股的区别，其实我在软件园的同事，我们每天中午吃饭都会聊到。比起大A多年反复在 3000 点来回震荡，还是美股香啊。经常玩 A股的朋友们肯定清楚，某公司股市的表现，其实和公司实际运营状况没有太大的关系，而是很大程度上受到投资者情绪的影响。谷歌母公司 Alphabet 今天高开，无非意味着市场普遍预期其未来表现将好于当前的市场评估，正式市场这种乐观的预期，促使其股价不断飘红。虽然谷歌从2022年底的 GPT 浪潮中，风头远远不及 OPENAI，但毕竟受死的骆驼比马大，这几年在人工智能领域，谷歌还是拿出了一些符合其身份和地位的产品（起码比隔壁已经在人工智能军备竞赛中躺平摆烂的苹果公司要好哪里去了），比如 PaLM 2，这是一个具有 5400亿个参数的大型语言模型，在各种基准测试中，表现出不输于 ChatGPT 4 的结果。PaLM 2 在许多方面也都超越了 Google 之前的模型，在自然语言处理、机器翻译和代码生成领域表现出了不错的潜力。另外谷歌还推出了 Pathway 系统，这是一个新的训练方法，可以使人工智能模型在更少的计算资源上学习。Pathway 系统有望使人工智能模型更容易部署和应用于实际世界。总之谷歌的股价上涨，是建立在其能够推出使科技领域眼前一亮的实实在在的产品这个基础之上的。再看看我大 A股有些公司，完全靠概念炒作来抬高股价，韭菜割了一茬又一茬，真是高下立判。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 22:08:12",
        "question_id": 654212281,
        "user_id": "9f04262537b33a768a0b91af03232cfd"
    },
    {
        "answer_id": 3481636727,
        "content": "谷歌靠裁员实现盈利增长，前途一片光明...",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:25:16",
        "question_id": 654212281,
        "user_id": "3085c7a944b66aa1da96e6838c39494e"
    },
    {
        "answer_id": 3479948017,
        "content": "英特尔今天跌了11%。一个好公司，被一帮好人给管理坏了。错过了移动互联网，错过了AI，用错了3个CEO",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:19:27",
        "question_id": 654212281,
        "user_id": "e0793cf48b6ffaf92970831656892ca0"
    },
    {
        "answer_id": 3480272316,
        "content": "凤凰网财经讯 4月26日，美股三大指数集体高开，道指涨0.01%，标普500指数涨0.63%，纳指涨1.37%。中概股方面，金山云、小鹏汽车涨超10%；理想汽车涨超8%；蔚来涨超7%；哔哩哔哩涨超6%；新东方、微博、虎牙涨超5%；京东涨超4%。个股方面，谷歌母公司Alphabet大涨11%，再创历史新高，总市值大涨2200亿美元。英特尔跌10%，Q2营收展望低于预期。微软涨3%，Q3营收、EPS超预期，云收入加速增长。期货开户咨询：如何在期货市场上赚钱？期货大佬的经验之谈公司消息【英美资源集团拒绝必和必拓收购建议，称严重低估公司前景】4月26日，英美资源集团发布声明，拒绝了必和必拓高达390亿美元的收购建议，称这大大低估了公司前景。必和必拓提出的是全股票交易方案，英美资源集团须先把在南非铂金和铁矿石业务的控股权分拆给股东，然后再被必和必拓收购。必和必拓曾表示，将为每股英美资源公司股票出价25.08英镑（约合31.39美元），比前一日收盘价溢价31%。【美国政府据悉设立AI安全委员会】据媒体报道，英伟达CEO黄仁勋、OpenAI首席执行官萨姆·奥尔特曼、微软CEO纳德拉、Alphabet首席执行官皮查伊等科技巨头高管将加入一个新的美国联邦咨询委员会，该委员会的工作重点是在美国关键基础设施中安全使用人工智能。据报道，该委员会将与美国国土安全部合作，为电网运营商、运输服务提供商和制造工厂等制定建议，说明如何在使用AI的同时保护其系统免受潜在破坏。美国官员表示，AI安全保障委员会是美国政府推动保护经济、公共卫生和重要行业免受AI威胁危害的一部分。据悉，该委员会将由近20人组成，小组成员还包括政府官员、学者、民权领袖以及关键基础设施行业高管。【欧盟委员会认定Shein为“超大在线平台”：在欧平均月活数超4500万，须遵守《数字服务法》最严规定】欧盟委员会4月26日发布声明称，已根据欧盟《数字服务法案》正式认定Shein为“超大型在线平台”（VLOP）。欧盟委员会表示，根据Shein通报的数字，该公司在欧盟平均月活用户数量超4500万。声明称，被认定为“超大型在线平台”后，Shein须在收到通知后的4个月内（即8月底前）遵守欧盟《数字服务法案》的最严规则，例如有义务采取具体措施强化用户保护，并适当评估和降低因其服务产生的任何系统性风险。【英美资源集团据悉考虑出售钻石业务部门戴比尔斯】据媒体援引消息人士报道，矿商英美资源集团正考虑出售陷入困境的钻石业务部门戴比尔斯。据悉，英美资源集团最近几周与奢侈品公司和海湾主权财富基金等潜在买家有过对话。知情人士称，英美资源集团已向潜在收购方发出信号，表示对收购提议持开放态度。知情人士表示，讨论还处于早期阶段，尚未讨论估值问题。一位消息人士透露，最终的买家可能是奢侈品公司和金融投资者的组合。【英伟达：希望成为越南开发AI的合作伙伴，正就投资事宜考察河内等主要城市】据越南政府4月26日声明，英伟达全球人工智能倡议副总裁基思·斯特里尔（Keith Strier）正随英伟达代表团考察河内、胡志明市和岘港三座越南主要城市，以选择高科技投资地点。斯特里尔表示，英伟达希望成为越南开发人工智能的合作伙伴。声明称，英伟达希望同越南中央和地方相关机构合作，筹建AI研发与培训中心，安装超级计算机系统，并将超算GPU的部分生产转移到越南。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:22:43",
        "question_id": 654212281,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3480068113,
        "content": "最近，科技巨头们的业绩大戏可谓是精彩纷呈，让人目不暇接！谷歌母公司Alphabet、英特尔和微软的表现更是牵动着无数投资者的心。先来看看Alphabet，这个科技界的\"大魔王\"，股价涨跌简直就是过山车啊！前一阵子还在蹭蹭往上涨，现在又突然来个\"断崖式下跌\"，这到底是怎么回事？有人说啊，可能是因为公司最近压力山大，监管这边盯得紧，竞争对手也在虎视眈眈，再加上创新不给力，投资者的信心就像被泼了一盆冷水。唉，大公司也不容易啊！再看看英特尔，这业绩预期也太\"拉垮\"了吧？市场预期个几个亿，你倒好，直接来个\"降维打击\"，投资者们心里那个失望啊，简直是五雷轰顶！到底是哪里出了问题？供应链还是技术瓶颈？亦或是市场策略走错了方向？这些问题啊，真的是让人头大。不过，在这片愁云惨淡中，微软倒是一枝独秀，交出了一份漂亮的\"成绩单\"，尤其是云业务，那叫一个风生水起！人家是怎么做到的？是因为在云计算领域积累深厚，还是市场策略总能\"猜中下一个风口\"？反正其他科技巨头是要好好学习学习了。其实啊，科技巨头们的业绩表现，不仅仅是他们自己的事，更是折射出整个科技行业的发展大势。在这个瞬息万变的时代，不创新就等死，不紧跟潮流就OUT了！科技圈的江湖，向来都是快者生，慢者亡。大家怎么看这些科技巨头的业绩表现？有什么独到的见解吗？欢迎在评论区留言讨论，也别忘了关注我哦，后面还有更多精彩内容等着你！#科技巨头 #业绩表现 #市场趋势 #投资风向标",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:29:38",
        "question_id": 654212281,
        "user_id": "c765794238ae80ac05ba9bf114262b61"
    },
    {
        "answer_id": 3480224512,
        "content": "吃了万艾可当时爽了后来可不好说",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:37:23",
        "question_id": 654212281,
        "user_id": "dab0240479909f79ee8233b4be16bbd9"
    },
    {
        "answer_id": 3479946632,
        "content": "看看美股，太有活力了能涨能跌，这单日幅度都快赶上加密货币市场了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:05:44",
        "question_id": 654212281,
        "user_id": "6b704f366a032f3b2366774146860845"
    },
    {
        "answer_id": 3480103938,
        "content": "纳指最近这些年的走势堪称人类文明的奇迹。然而它在叠加了你球上最强大国家的诸多霸权buff以及加息吸金手段之后，其近乎无穷无尽的成长性也已经被透支到快刺破最贪婪的人的想象力极限了。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 08:30:12",
        "question_id": 654212281,
        "user_id": "28279ec61729d2ee80f8377b9c2049bf"
    },
    {
        "answer_id": 3480189842,
        "content": "这些问题都是知乎官方自问自答的吗？挺无聊的",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:03:31",
        "question_id": 654212281,
        "user_id": "cb0ba9c1f9aac4e5bfae9478a9be086c"
    },
    {
        "answer_id": 3481276806,
        "content": "免费AppleVisionPro空间视频体验APP转载自：TechChrunch本周早些时候，苹果分析师郭明池指出发布了更新的预测为了苹果的Vision Pro耳机，声称产量将削减至 400,000 或 450,000 台，而之前市场共识为 700,000 台以上。此前，彭博社的马克·古尔曼 (Mark Gurman) 发表了相关报道，他在他的报告中表示通电时事通讯对 Vision Pro 演示版的需求“大幅下降”，而某些地区的销售也明显放缓。自然，这在苹果爱好者中引起了很大的恐慌和焦虑，他们担心这款本应永远改变 VR 的耳机可能不会具有他们期望的持久力。然而，在其他人开始抓住他们的珍珠之前，我想让你知道一个秘密：苹果销售多少耳机实际上并不重要。首先，我们来谈谈产量。是 400,000 还是 800,000，还是介于两者之间？早在 1 月份，郭明池就估计该公司在其销售期间售出 160,000 至 180,000 台。周末首次预购，这是从之前的产量预测约60,000至80,000。但如果我们再追溯到去年 7 月金融时报两名知情人士称，苹果只要求其供应商在 2024 年生产少于 40 万台，而其他消息来源则认为该数字接近 15 万台。现在显然，随着苹果对开发者和公众的反馈和兴趣做出回应，数字可能会随着时间的推移而发生变化。无论如何，试图预测要制造的设备的确切数量是极其棘手的，特别是对于一款引人注目的创新产品来说，该产品一直是谣言的主题，可以追溯到2015年（甚至在此之前，根据一些人的说法很早的专利申请）。不过，我们还是以 400,000 这个数字为例，看看它能走多远。如果不考虑配件（其中一些配件非常重要，尤其是佩戴眼镜的人），Vision Pro 的售价为 3,500 美元。粗略计算表明，苹果公司的销售额预计约为 14 亿美元。这是一个相当大的数字，对于许多其他公司来说，这将代表着辉煌的一年。但这是我们正在谈论的苹果——它大赚了一笔2023 年将达到 3830 亿美元，净利润约为 970 亿美元。那被认为是低迷的一年。所以我们谈论的是不到公司总收入的百分之一，这基本上是苹果财务的四舍五入误差。当你考虑到制造 Vision Pro 的所有研发工作时，这个数字看起来就更不那么令人印象深刻了。苹果在透露其向各个部门投资了多少钱时始终保持谨慎。但如果我们看看 VR 领域的另一个主要参与者 Meta，我们可以更好地了解苹果的 VR 预算可能是什么样的。据《商业内幕》报道，根据对监管结果的分析，Meta 旗下 Reality Labs 损失近 500 亿美元自 2019 年初以来。这是一个重大的变化，足以引起投资者的恐慌，因为 Meta 的股票最近的收益报告发布后，股价大幅下跌。但所有这些数字都只是噪音。分析师喜欢研究这些东西来帮助预测公司的增长，尽管他们太忙于关注季度数据，以至于常常错过更大的前景。取决于你问的是谁，苹果有手头有更多现金比世界上任何其他公司都多，在某处银行存有超过 1,650 亿美元的资金。最近有报道称苹果已经取消了其秘密汽车项目，我认为该公司可能想加倍努力开发耳机。这是因为 Vision Pro 可能是迈向能够重塑公司整个发展轨迹的平台的第一步，就像 2007 年初代 iPhone 所做的那样。从一开始，苹果的第一款手机就很明显将产生巨大影响。但当人们回顾过去时，他们绝不会提及 iPhone 第一年的销量，根据 Statista仅约140万台。当然，这个数字超过了 40 万台，但这对于一款便宜得多的设备来说也是九牛一毛，与苹果最近销售的数亿台设备相比，这只是九牛一毛。这些数字毫无意义。Vision Pro 是苹果公司的Field of Dreams设备，用于虚拟现实、空间计算或任何你想称之为包含头戴式显示器的类别。苹果必须构建它，以便开发人员拥有实际的硬件来测试软件。苹果必须构建它，以便有一个平台供人们下载应用程序。 （如果你还记得的话，最初的 App Store 直到 2008 年 7 月才上线，也就是 OG iPhone 上市一年多后，并且它自己做出了估计2022 年将达到 850 亿美元.）苹果必须建造它来插上一面旗帜，以免他们将先发优势完全让给 Meta 或其他人。尽管我认为 Vision Pro 是一款荣耀的开发套件（毕竟它是在 WWDC 上宣布的），但它的某些功能却唤起了我第一次使用 iPhone 时的神奇感觉。 Vision Pro 可能拥有我在所有耳机中见过的最好的光学器件，包括售价超过 3,500 美元的企业专用型号。它还具有我所体验过的最好的眼动追踪功能，并且使菜单和应用程序的导航变得异常直观。这确实有效。正如我的同事德文德拉（Devindra）在他最近的报告中指出的那样，情况正在缓慢但肯定地变得更好。两个月的入住。不过，就像苹果的第一款手机一样，Vision Pro 也并非没有问题。它很重，而且在长时间训练时不太舒服。其有线电池组并不是最优雅的供电解决方案。它的前遮阳板很容易破裂，打字仍然感觉笨重，并且没有足够的定制应用程序使其成为您日常技术套件的重要组成部分。但这些都是可以解决的问题，而且显然存在一些东西，这是苹果可以迭代的基础。即使在其起步阶段，Vision Pro 也足以迫使数十万人（或开发人员）购买一款没有多大实际意义的设备。重点应该放在苹果未来可以进行哪些升级或添加，而不是它生产（或不生产）多少设备。因此，不要让分析师或其他制造噪音的人说服你。免费AppleVisionPro空间视频体验APP",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:09:04",
        "question_id": 654212281,
        "user_id": "bf6932a5d95bbea6fc7becf0ecde6a3f"
    },
    {
        "answer_id": 3480687202,
        "content": "财务报告：Alphabet可能发布了超出市场预期的季度财务报告，包括收入、利润、每股收益等关键指标。业务发展：公司可能宣布了新的业务发展，如新产品发布、重大合同签订或战略合作伙伴关系的建立。市场情绪：整体市场情绪的改善可能会带动包括Alphabet在内的多数股票上涨。行业动态：科技行业可能发生了某些积极的变化，如技术突破、行业法规的利好调整等。宏观经济：宏观经济数据的好转，如就业率的提高、消费者信心的增强等，可能对股市产生积极影响。公司治理：Alphabet可能进行了某些公司治理结构的调整，如股票回购计划、管理层变动等。投资者预期：投资者对未来盈利能力的预期提高，可能会推高股价。技术因素：技术分析指标可能显示Alphabet股票处于上涨趋势，吸引更多买家进入。外部事件：可能存在某些外部事件，如政治决策、国际贸易关系的变化等，对市场产生影响。竞争动态：Alphabet在与竞争对手的竞争中可能取得了某些优势，如市场份额的增加、关键技术的领先等。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:43:49",
        "question_id": 654212281,
        "user_id": "39fceb88aa49c3bfab58f909f1d80968"
    },
    {
        "answer_id": 3480596392,
        "content": "　　周五,纽约股市迎来了一个振奋人心的开盘。在科技巨头谷歌母公司Alphabet公布了令人印象深刻的季度财报后,其股价在盘前交易中飙升了11%。这一利好消息点燃了整个市场的乐观情绪。　　道琼斯工业平均指数、标准普尔500指数和纳斯达克综合指数全线高开。投资者看到了科技股复苏的希望,纷纷买入相关股票。一时间,交易大厅里欢声雷动,人们兴奋地讨论着这个好消息。　　\"看来'科技之王'谷歌这次没让我们失望,\"一位经验丰富的交易员笑着说。\"它的广告业务表现出色,云计算收入也大幅增长。这对整个科技行业都是一个积极信号。\"　　不过,也有一些投资者保持谨慎。他们担心通胀和加息的阴霾仍未完全散去,经济前景尚不明朗。\"我们还需要关注其他科技巨头的表现,\"一位分析师提醒道,\"苹果、亚马逊等公司的财报也将陆续公布,它们的业绩同样举足轻重。\"　　尽管存在不确定性,但Alphabet强劲的财报无疑为市场注入了一剂强心针。在经历了一段低迷期后,投资者重拾了对科技股的信心。未来几周,科技股的走势值得期待。　　这个故事还远未结束。市场瞬息万变,谁也无法预知下一个重磅消息会在何时到来。但有一点是肯定的:只要科技创新的脚步neverstop,股市的戏码就永远不会落幕。让我们拭目以待,见证历史的下一个高潮吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:38:18",
        "question_id": 654212281,
        "user_id": "ba5e6093e3f01c917681a6f88b326f87"
    },
    {
        "answer_id": 3480591761,
        "content": "reasonable",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:32:45",
        "question_id": 654212281,
        "user_id": "b174576d2104eeedfc18261d903ae9ef"
    },
    {
        "answer_id": 3480544660,
        "content": "你知道我要说什么",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:37:38",
        "question_id": 654212281,
        "user_id": "1515a59d1b20262a696be7348743dc45"
    },
    {
        "answer_id": 3480516778,
        "content": "美股市场迎来超级财报周，纳指标普齐涨，涨势近五月最强，市场信心恢复！在最近的美股市场，一场超级财报周的到来，让投资者们重新看到了市场的生机与活力。据报道，周四公布的美联储青睐通胀指标核心PCE物价指数一季度意外回升，而周五公布的3月核心PCE物价指数总体未出意外，同比增速略高于经济学家预期，环比持平预期。另外，美国铝业公司即将公布其2024年第一季度的业绩，市场普遍预计该公司将公布每股亏损约0.5美元，营收约为25.2亿美元。尽管预期不佳，但全球制造业复苏预期升温以及西方国家对俄罗斯铝业的制裁升级，使得铝价近期表现强劲，美国铝业股价也随之上涨。而在科技股方面，虽然英伟达股价一度暴跌10%，引发了市场对科技巨头未来的担忧，但美股市场似乎并未受到太大影响。标普500指数更是在此次超级财报周中表现强势，收复了五千大关，展现出市场信心的恢复。值得一提的是，纳指和标普500指数的连续上涨，也标志着美股市场正在逐渐走出之前的低迷状态。美股市场的涨势不仅给投资者们带来了信心，也为全球经济的复苏注入了新的活力。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:06:27",
        "question_id": 654212281,
        "user_id": "fb9959698beab41bb119ce80c6573f5b"
    },
    {
        "answer_id": 3480302476,
        "content": "爬的高，摔得疼。美股走高不过是在强弩之末。A 股走低却尽显勃勃生机。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:52:38",
        "question_id": 654212281,
        "user_id": "ec223f8aee3419b42f6eb65efb5e7709"
    },
    {
        "answer_id": 3480248117,
        "content": "美股三大指数高开：周五，道琼斯工业平均指数、标普500指数和纳斯达克综合指数均以高开开场。这通常被视为市场对未来经济表现的乐观预期，或者是投资者情绪积极的反映。Alphabet股价大涨11%：谷歌母公司Alphabet的股价大涨11%，创下历史新高，并带动其总市值增加了2200亿美元。这一涨幅显著，表明投资者对Alphabet的强劲业绩和未来发展持乐观态度。这也可能反映了市场对于科技行业的持续热情和对Alphabet在搜索、广告、云计算和人工智能等领域领先地位的认可。英特尔股价下跌10%：与Alphabet的强势表现形成鲜明对比的是，英特尔的股价下跌了10%。这一跌幅相对较大，主要原因可能是其第二季度营收展望低于预期。这表明市场对于英特尔的未来业绩存在担忧，可能是由于竞争加剧、技术创新压力或市场需求变化等因素所致。微软股价上涨3%：微软的股价上涨了3%，其第三季度营收和每股收益（EPS）均超预期，且云收入呈现加速增长。微软的强势表现可能源于其在云计算、办公软件和企业服务等方面的持续创新和市场领先地位。周五美股市场的动态反映了不同公司在业绩、前景和市场反应等方面的差异。Alphabet和微软的强势表现与英特尔的弱势表现形成鲜明对比，这既体现了市场竞争的激烈性，也揭示了投资者对于不同公司未来发展前景的不同看法。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:59:43",
        "question_id": 654212281,
        "user_id": "37cfd5953386ad94a01faf7931181abc"
    },
    {
        "answer_id": 3479910926,
        "content": "以下这些信息值得关注： 1. 谷歌母公司 Alphabet 的大涨：显示其业绩或有亮眼表现，可能对科技板块产生影响。2. 英特尔的下跌：其营收展望低于预期可能引发市场对其前景的担忧。3. 微软的上涨：其业绩超预期以及云收入的增长，体现了其在行业中的竞争力。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:21:31",
        "question_id": 654212281,
        "user_id": "c6dd9b0ba957121e4927bcedd738531f"
    },
    {
        "answer_id": 3479888841,
        "content": "一边是谷歌母公司 Alphabet 的 “高歌猛进”，一边是英特尔的 “倾盆大雨”，然后微软继续“稳中向好“。美国股市就像是一场篮球赛，即使整体队伍表现一般，但只要队里有几个明星球员发挥出色，就能带着整个队伍赢得比赛。之前英伟达就像个得分王，凭一己之力就能让股市指数往上窜。现在则是微软和谷歌这两位“球场老将”站了出来，用他们亮眼的业绩继续带领大盘往前冲。这就是美国股市牛的地方。谷歌的 11% 涨幅绝对是个亮点，这不仅仅是因为它再创历史新高，更重要的是，它直接带动了整个市场的积极情绪。市值大涨 2200 亿美元，这可不是小数目，相当于一夜之间多出了好几家财富500强公司的市值。谷歌的强劲表现，很可能是得益于其在广告业务、云计算和其他新兴领域的稳健增长，这表明市场对它未来的盈利前景非常看好。英特尔的 10% 跌幅则显得有些“尴尬”，Q2 营收展望低于预期，这无疑是投资者信心受挫的直接原因。英特尔作为半导体行业的老牌巨头，其业绩往往被视为整个行业的风向标。这次的下跌，可能预示着半导体行业面临的挑战，比如全球供应链问题、竞争加剧等。微软的 3% 涨幅和超预期的财报，则是科技股中的另一抹亮色。特别是云收入的加速增长，这表明微软的云服务 Azure 正在持续扩大市场份额，对亚马逊的 AWS 构成了实质性的挑战。微软的稳健表现，也反映出市场对于其多元化业务结构的认可。总的来说，周五的美股市场，几家欢喜几家愁。谷歌和微软的强劲表现，可能会给科技股投资者带来更多的信心；而英特尔的下跌，则提醒半导体行业可能会面临压力和挑战，这个行业目前投资需谨慎。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 07:48:47",
        "question_id": 654212281,
        "user_id": "147fc19c3801b056e6437864322c8836"
    },
    {
        "answer_id": 3479838689,
        "content": "美股高开，说明大家对市场的信心更足了其实和财报有很大关系谷歌母公司Alphabet财报表现超出了分析师的预期，本季度收入增长15%，这是自2022年初以来最快的扩张速度。YouTube的广告销售额增长了20%，也超出了预期。第一季度业绩还显示，在经历了艰难的2022年和2023年之后，核心广告业务正在重新加速增长，当时各品牌纷纷削减支出以应对利率上升和通胀担忧。Alphabet股价周四盘后上涨12%，推动该公司市值突破2万亿美元。此前该股今年已经累计上涨了12%，表现优于纳斯达克综合指数(IXIC)，但落后于Meta、英伟达和亚马逊等一些大型同行。Alphabet也在人工智能领域投入大量资金，不一样的是，其投资正在转化为收入。谷歌云（Google Cloud）承载了该公司的大部分人工智能技术，其收入同比增长28% 至95.7亿美元，超出了预期。另外，该公司营业收入在最新季度增长了四倍多至9亿美元，这表明谷歌在多年来向该业务投入资金以追赶亚马逊网络服务和微软Azure的步伐后，终于产生了可观的利润。上个月，Alphabet还发布了一套产品，其中包括Vertex AI，这是一个无代码控制台，可供企业公司构建自己的人工智能代理。简单来说，并不是GenAI带来了收益，而是卖云服务，给别人用部署LLM带来了收益，这件事和Nvidia的赚钱思路是一致的。如果GenAI的回报能够远超投入，那么新一轮的增长点也会到来。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:57:21",
        "question_id": 654212281,
        "user_id": "e08e6e8addfe6427438632327e7066a4"
    },
    {
        "answer_id": 3479841848,
        "content": "周五美股高开，这消息真是让人眼前一亮啊！虽然美国一季度GDP表现没达到预期，但通胀还算可控，加上大公司季报表现那么亮眼，美股集体高开也就不难理解了。咱们先说说这三大指数吧。道指虽然只涨了0.01%，但标普500指数和纳斯达克指数都涨得不错，尤其是纳斯达克，涨了1.37%。这说明科技股表现尤为强劲，毕竟科技是未来的趋势嘛！说到科技股，谷歌母公司Alphabet可是大放异彩啊，大涨11%，总市值还大涨了2200亿美元，这简直是逆天表现！看来Alphabet的业务发展得相当不错，市场对其前景非常看好。不过，英特尔就没那么幸运了，跌了10%。听说Q2营收展望低于预期，看来市场对它的表现有些失望。这也提醒我们，投资股票得看好公司的基本面，不能光看涨势就盲目跟风。微软这边呢，涨了3%，Q3营收、EPS都超预期，云收入还加速增长。这说明微软在云计算领域可是下足了功夫，未来发展空间巨大。总的来说，周五美股高开，科技股表现尤为抢眼。但咱们投资股票，不能只看一天的涨跌，得综合考虑公司的基本面和市场环境。而且，投资有风险，入市需谨慎。如果你对美股感兴趣，可以多关注一些相关资讯，了解市场动态，这样才能做出更明智的投资决策。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:01:06",
        "question_id": 654212281,
        "user_id": "27160ed1f4578162a08c3519a463896e"
    },
    {
        "answer_id": 3480636548,
        "content": "美股三大指数——道琼斯工业平均指数、标准普尔500指数和纳斯达克综合指数均实现高开。其中，谷歌母公司Alphabet的股价之所以大涨11%主要得益于Alphabet第一季度财报的优异表现，第一季度总营收达到805.4亿美元，同比增长15%，超过了分析师预期的790.4亿美元，这是自2022年初以来公司营收增长最快的一个季度。Alphabet的非美国通用会计准则下（Non-GAAP）净利润为236.62亿美元，同比增长57%；摊薄后每股收益为1.89美元，高于市场预期的1.51美元。公司还宣布了首次发放每股0.2美元的现金股息红利和增加不超过700亿美元的股票回购的计划，这表明了母公司对谷歌未来发展的信心和财务稳健性。相对比，由于英特尔第一季度业绩不及预期，且二季度业绩指引令市场失望，尤其是在关键业务部门如数据中心和人工智能部门的表现不佳，在服务器市场面临来自AMD等公司的激烈竞争，科技巨头如亚马逊和微软也在设计自己的芯片处理器，增加了英特尔的市场压力，自动驾驶汽车芯片需求疲软，导致股价下跌10%，跟谷歌市场两极分化。而Alphabet的营收增长主要来自谷歌部门在广告、YouTube、云服务和搜索业务上的强劲表现。2023年第四季度的财报，谷歌部门的广告业务总营收为655.17亿美元，其中谷歌搜索及其他业务的营收为480.20亿美元，YouTube广告业务营收为92.00亿美元，谷歌云业务在该季度的营收为91.92亿美元，与上年同期相比实现了显著增长，实现了扭亏为盈，运营利润为8.64亿美元 ，这是个重要讯号：谷歌云的市场需求和业务扩展能力在不断增强。2024年第一季度，谷歌的广告业务从去年的545.48亿美元增长至616.59亿美元；谷歌搜索的营收从去年同期的403.59亿美元增加至461.56亿美元，YouTube的广告营收从去年同期的66.93亿美元增加至80.90亿美元；谷歌云业务的营收从去年同期的74.54亿美元增长至95.74亿美元，同比增长超28% 。谷歌云业务增长点是Gemini、Duet AI和Vertex AI等技术发展，公司通过广告、云服务和订阅计划等清晰的路径来实现AI的盈利化，这些AI产品不仅提升了谷歌云平台的效率和功能，而且最重要的是很多客户愿意为之付费，潜力无限。另外TOB业务Google Cloud Platform、平台服务、基础设施、Google Workspace等协作工具为客户提供的IT服务也在持续增长。AI,To B业务都是互联网公司的业绩增长大杀器。字节的TikTok作为YouTube的竞争对手，千万别卖给美国，一定要坚持住。中国加油，AI跟上，加大投入，别把控制权交给美国！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:32:57",
        "question_id": 654212281,
        "user_id": "b82d011799a8997065e05fe0a068b093"
    },
    {
        "answer_id": 3480634673,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 02:27:51",
        "question_id": 654212281,
        "user_id": "03b48cdbda82e403c1771f39bd6f6443"
    },
    {
        "answer_id": 3480632604,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 02:39:00",
        "question_id": 654212281,
        "user_id": "f59327a4e4c59e2f83ed2accee36a768"
    },
    {
        "answer_id": 3480078785,
        "content": "财联社4月27日电，高盛首席美国股票策略师David Kostin表示，如果利率继续大幅走高，无论其上升的原因是什么，美股恐将陷入困境。Kostin认为，自2006年以来，在实际收益率一个月内上升超过2个标准差的情况下，标普500指数平均下跌4%。如果美联储在今年晚些时候降息，且对资本成本的担忧消退，那么相较于价值股，优质股（例如资本回报率较高的股票）可能会受到打击。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:51:01",
        "question_id": 654212281,
        "user_id": "5aeb032788bfa4c2f38c73216c709d28"
    },
    {
        "answer_id": 3480064371,
        "content": "苦苦支撑",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:21:45",
        "question_id": 654212281,
        "user_id": "d2475dd3b9cac8a1c5e1fb48858988aa"
    },
    {
        "answer_id": 3479921613,
        "content": "回光返照",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:34:16",
        "question_id": 654212281,
        "user_id": "3ae6ee1765367b1efcd8214256bde489"
    },
    {
        "answer_id": 3479912592,
        "content": "触发关键词了？一堆人发那些哈哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:23:27",
        "question_id": 654212281,
        "user_id": "3272cdbeda2f924d630a70ba578a6501"
    },
    {
        "answer_id": 3480178451,
        "content": "透支所有潜力冲冲冲冲冲冲冲，换来高位巨幅震荡，下场堪忧。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:52:51",
        "question_id": 654212281,
        "user_id": "dcec610b59fbc100b9bf7ccee3d75d7e"
    }
]