[
    {
        "answer_id": 3481018260,
        "content": "一般人都喜欢到香火旺盛的热庙去烧香，须知因为香客众多，菩萨反而不会在乎你的香火，你并不能引起菩萨的特别注意和关注，你的努力在很大程度上也是白费了。如果你到冷庙烧香，情况就不大一样了。因为冷庙平时门庭冷落，无人礼敬，你却很虔诚地去烧香，菩萨对你另眼相看是很自然的事情，认为你是他的知已，感情自然贴近。即使你到冷庙烧一注香，菩萨也会认为是天天大人情，一旦有事，你去求他，他定会鼎力相助。菩萨如此，人情亦然。所以在人情上，绝不可顾此失彼，用时再抱佛脚就不灵了。而要想真正做到冷庙烧香，用时有人帮，关键是要平时多给别人提供帮助，多给人一份关心。在生活中善于体察别人的需要，时刻关心身边的人，帮助他们脱离困境，你也会得到相应的回报。生活中，无论做什么事情，无论遇到什么人，不妨灵活点，经常帮别人一把，别人也会牢记在心，当你有事时，自然对你报之以恩。对人情的投资，最忌讳的是急功近利，因为这样就成了一种买卖。如果对方是有骨气之人，更会感到不高兴，即使勉强接受，也并不以为然。日后就算回报，也是得半近还八两，没什么好处可言。平时不联络，事到临头再抱佛脚也来不及了。人脉不只在建立，也要重视平时的经营，否则时间长了，人脉也会变成冷脉。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 07:04:11",
        "question_id": 654219855,
        "user_id": "8ceea8d0fe6274925129d418e1bdc271"
    },
    {
        "answer_id": 3482134807,
        "content": "人生无常，你永远不知道自己下一刻会发生什么，未来是不可确定，无从掌握的，将想做的事情放在未来，更是没有任何保障。更重要的是，没有人能知道明天究竟会发生什么，你也不知道等你终于做完事情的那一刻，是否还真能有好好休息的机会。所以，为什么不把握今天，把握此刻呢？试着把想做的事情放在当下，而不是那不确定的未来。归根结底，认真把握“今天”，是一种全身心投入人生的生活方式。当你把握住了今天，而没有过去拖在你后面，没有未来拉着你前进时，你全部的力量都集中在这一时刻，生命就会因此具有一种强烈的能量。看不见的未来只是虚幻，此时此刻才是真实的存在，是我们应该珍惜和把握的。如果我们只把眼光盯在下一刻，而忽视了这一时，将会错失更多的美好。快乐也好，幸福也罢，都是一种即时感受，它是我们此时此刻拥有的美好时光，而不是来自下一刻，几天，几月，几年之后的虚幻感觉。未来实在太飘渺了，我们永远不知道下一时刻会发生什么，与其沉浸在对未来的空想中，为什么不好好把握此时此刻的美好感觉呢？一天的时间，对于一个梦想而言意味着什么？也许你会觉得微不足道，多一天少一天的时间对于实现梦想的过程来说无关紧要，而梦想早一天或者晚一天实现也实在是件小事情，因此你随意的挥霍掉了一个又一个“一天”的时间。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 06:29:26",
        "question_id": 654219855,
        "user_id": "6729d60da0dff67d0f8908d81c764bcf"
    },
    {
        "answer_id": 3481156766,
        "content": "很有可能是你“共情”太多，累了，不想共情了。因为，高敏感人群拥有强烈的易感性，往往能够敏锐的捕捉到人际氛围里的隐藏声音。但这种声音捕捉多了，也是会累的。这就像，有时候人在说话，说着说着，突然感觉累了，话说到一半，不想说了。共情，也存在疲惫状态，这种状态被称作「共情疲劳」共情过度会有哪些表现？大多数人在「接受外界信息」时感觉到「精神疲惫」就已经是共情过度的信号。下面这些症状看看你有没有中招？1.注意力很难集中，无意识地切换动作。2.对事物有很强烈的观点，很难对事情保持客观态度。3.没有做什么，却总是觉得很累或很焦虑。4.对负面信息没有情感反馈，出现麻木、抑郁的情绪。5.无法正视自己的价值，缺乏配得感和意义感。什么是“共情疲劳”？为什么会“共情过度”？“共情疲劳”一词最早出现在历史学家Joinson （1992）的一篇文章中，一位名叫杰姬的护士倾尽全力去救自己最喜欢的病人，但却无力回天。失去生命的痛苦使她感到强烈的无助和愤怒。不出所料，他在观察急诊室医务人员时，发现他们都在被一种特殊的倦怠感困扰。这种“特殊的倦怠感”被解释为过度投入共情，导致身心疲惫，能量大量消耗，甚至对身体和心理健康产生负面影响。而早在1980年，《精神障碍诊断和统计手册》用“了解他人的创伤可能是创伤”的叙述解释了“共情过度”的心理状态。当时这个现象还没有被明确界定，但人们已经发现，“接近创伤本身可能是破坏性的，就像二手烟一样”。我们都知道，长期超负荷运动的肌肉容易拉伤。而过度使用你的共情能力，也会给身体和情绪带来负面影响。心理学家查尔斯·菲格利是这样描述“共情疲劳（compassion fatigue）”：因为长期暴露在共情压力下，在身体和情感上感到疲惫和功能障碍，导致同情他人的能力下降。尽管大部分人被共情过度困扰，但在“感同身受”这件事上，我们总是给自己添了太多期待。比起做个“冷漠的石头“，人们还是倾向于展现出自己友善温暖的一面。但每个人的能量是有限的。超过限额的共情，就像没了油的汽车，不断轰油门只会对发动机产生损耗。当我们在共情他人这件事上出现了倦怠感的时候，就需要关闭接收负面信息的雷达。部分共情能力强的人，甚至会对产生“倦怠感”这件事感到愧疚，“他都那么难过了，为什么我还这么麻木呢？”强大的责任感要求自己给出回应，而这种强制共情的心理，也会滋生负面的情绪。大脑需要休息，却又放任情绪在身体里发酵。情绪一轮又一轮地酿造，最后产生一种对自己生活的不满与焦虑。如何健康共情？认清这几点：（1）无法避免被“共情”影响？不如观察一下自己如何被影响：我们常常期待着自己既能做情绪垃圾桶，又能不把垃圾留在自己身上。这本身就是不太可能做到的。因此在解决这个问题之前，我们首先需要调整自己的“容量”：既然不可能“不被影响”，不如看看自己是怎么被影响的。在你倾听时，分出一点点心思来追踪自己情绪和心态的变化，即ta说这句话的时候，“我”是什么情绪？“共情”是个循序渐进的过程，当你清晰地“检测”到情绪的流动时，也就掌握了控制它的能力。（2）学会敷衍式共情：尊重他人“情绪”，放下“为他人解决难题”情结。认清自己的能力，你能做的只是倾听而已。要知道，能够成为负面情绪，需要倾听的问题，大多不好解决。别总抱着要救赎别人的心态，你不跟着陷进去已经是万幸。要倾听也要避免自己陷进去？可以尝试下敷衍式共情。敷衍式共情不是真的敷衍，而是一套帮助朋友更好获得被倾听感的话术。可以尝试重复对方的最后一句话，简单地回应一些疏导情绪的句子，例如：“嗯嗯，支持”、“你说的对”、“我太懂这种感觉了”、“对对对，这太让人/难受/沮丧了”。又或者通过提问，转移对方的注意力：“你准备怎么办？”、“我要是你我真的很无助”。（3）察觉自己开始走神，请停止“机械共情”：当你发现对方说的话无法进入你的脑子，心思已经飞到九霄云外；当你发现你开始努力“扮演”倾听者的角色时，请即刻停下来。你有可能已经感到“共情疲劳”，而这是脑子给你发的求救信号，它暗示你该离开此刻的语境，离开情绪的漩涡出去换口气了。要知道，世上没有真正的感同身受。你能理解别人情绪里的一部分，已经是很了不起的事情。“共情”不是你的任务，你不需要完成自己强加的kpi。（4）少建议，多鼓励对方表达很多时候，倾诉者处于强烈的情绪中，缺乏清晰的思考逻辑。你所需要做的就是安抚他的情绪，梳理他的思路。与其盲目地给建议，不如用提问代替：你现在感觉怎么样？他为什么这样？怎么能让你好受点？这个时候，你只需要倾听就好了，而这些问题，往往在倾诉者心理会有答案。（5）建立人际关系优先级，制定自己的共情规则“共情”很宝贵，不要轻易浪费，学会合理分配，请将它用在你真正在意的人和事上。建立人际关系的优先级和规则，以自己为核心，将身边的人和事按照重要程度分级，并要求自己按照顺序给予自己的共情。例如第一级是自己，第二级是父母，然后是伴侣、好友、同事，依次类推......明晰的人际关系层级可以让你清晰地看到自己花在不同人、事上的共情，例如一个成天倾听同事抱怨生活的人，却无法平和地与亲友待上十分钟。在一个标准的参照下，我们才可以有意识地去调整共情使用的比例。以上，祝好。我是 @争渡心理咨询 的小渡老师，有任何心理方面的困扰，都可以找我聊聊，有问必答。争渡心理咨询预约表，免费的心理评估分析，付费的咨询服务",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:41:30",
        "question_id": 654219855,
        "user_id": "31307770226c8817ae58e2e4a58435af"
    },
    {
        "answer_id": 3480048841,
        "content": "第一，题主没必要在乎别人说的什么。因为别人对自己了解并不一定深入，无论对错，都不能太当真。第二，题主目前状况，是从小在成长的环境里，被\"培养训练\"出来的。那就是一个事实，没有对和错。我们只能接受一个结果。第三，题主可以通过努力，慢慢的改变自己，至少让自己不再纠结这些事情的对错好坏。",
        "voteup_count": 27,
        "updated_time": "2024-04-27 06:39:45",
        "question_id": 654219855,
        "user_id": "f084ee1b89b81536c1bf2a8df7223b19"
    },
    {
        "answer_id": 3482252498,
        "content": "高敏感人关闭共情通道以后，就是你现在描述的状态。高敏感一般是先天特质。你应该已经自学过高敏感的相关书籍了。应该可以不用解答了。关闭共情通道。原因是，在早期（多早都不确定，有些发生在婴幼儿时期）向外投注情感以后，被忽略，形成情感创伤。而关闭共情通道之后，那么情感去哪里了呢？答案是向内。即自我照顾，也常说为自怜、自爱。或者干脆的说是恶性自恋或自闭。在恶性自恋（自我照顾）状态下，当尝试向外投注情感时，都会被无情的禁止，仿佛是严苛的老人对照顾者训斥：“你看看里面哪个婴儿（内在小孩）都那么可怜了，你还有心情去可怜别人”。于是迅速的把情感投注转到内部。这让你无法去和别人建立比较深度的关系。而无法建立关系意味着，你不能获取或感知他人对你的善意，即使感知了他人的善意，也是滞后的。/现实世界里，一个人能好好的活过来，她/他获得的爱和照顾总是比恨/伤害要多的多的。于是内在的哪个婴儿，会哭的更大声。一个正常的人，自恋应该是维持在能照顾好自己的程度，而且也能顺利的共情他人，有良好的人际关系。*别相信那些“别管别人说什么，只要自爱自己”的东西，不管他们是普通的网友，或是自称自己为心理学家、咨询师等等。最后只会把自己活成一座孤岛。你猜发展到最后是什么？自恋人格障碍。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:11:39",
        "question_id": 654219855,
        "user_id": "c8d042a2870f8c8639ffb6c55a14de8a"
    },
    {
        "answer_id": 3480280075,
        "content": "1、大学门口，为什么都是宾馆？医院门口，为什么都是药店？法院门口，为什么都是律师事务所？人生达到一定境界，就会明白，世上所有事情，都可以用钱解决，如果钱无法解决的事情，靠人也解决不了。2、如果拜佛有用，你连庙门都挤不进去；如果种地能挣大钱，农民将无地可种；如果献血有利健康，排一辈子队你也别想献血。处事无非人心，谋局无非人性，社会资源永远是有限的，好事不会轻易轮到你，好东西要靠抢，只有弱者才会坐等分配。3、喝茅台的都不买茅台，买茅台的都喝不起茅台；劳动节放假的都不劳动，劳动的都不放假；领高温补贴的都在吹空调，在太阳下暴晒的，都领不到高温补贴；穷人吃青菜叫寒酸，富人吃青菜叫养生；开车的都是跑腿的，坐车的才是指挥的。4、世上没有什么是白给的，命运所有的馈赠，早已暗中标好了价码。人脉不在于你认识多少人，而在于你的价值能帮到多少人，能花钱办的事情，就千万不要麻烦朋友亲戚，否则日后人情债会很难还清。5、人生是很累的，你现在不累，以后就会更累，人生是很苦的，你现在不苦，以后就会更苦。生活不会按照你想要的方式进行，它会给你一段时间，让你孤独、困惑和沉默，如果你利用这段时间，读更多的书，做能做的事，当你度过了低谷，那些独自走过的的时光，一定会照亮你前方的路。6、如果你没有背景，还要选择做一个好人，几乎肯定会落入社会底层，哪怕你才华横溢，有真知灼见。社会底层的人，会经常互相伤害，他们是羊，同时也是凶兽，遇到比他们更凶的兽时便现羊样，遇到比他们更弱的羊时，便现凶兽样。越是循规蹈矩，刚正不阿，天性善良，越容易被淘汰，因为在这个弱肉强食的时代，那些所谓的优点，都会成为竞争中的致命缺点，那些所有的优点，都会成为竞争中的劣势。7、你讨好了所有人，也就意味着彻底得罪了自己，辜负了真实的内心。什么叫自信，自信就是自己喜欢自己，而不是让别人喜欢你，别人的喜欢叫他信！8、烈女失贞，不如老妓从良，好人成佛，需要历经九九八十一难，而坏人成佛，只需要放下屠刀！好人做了一辈子好事，只要做了一件坏事，就叫原形毕露；坏人干了一辈子坏事，只要做了一件好事，那就是浪子回头。",
        "voteup_count": 28,
        "updated_time": "2024-04-27 11:30:16",
        "question_id": 654219855,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3480707412,
        "content": "真正的困难总比想象的要小很多。人们拖延、纠结、畏惧、害怕的根本原因往往不是事情本身有多难，而是内心的想法变得模糊。——《认知觉醒-伴随一生的学习方法论》（周岭）精神内耗，情绪问题，一直是古往今来人们修行路上的绊脚石。就算是盖世英雄，也会遇到类似“英雄难过美人关”这样的情绪问题。除非这男女英雄冷血无情，来一句 ：男人/女人只会影响我拔剑的速度……今天跟着周岭老师的《认知觉醒》（青少版）第二章第三节，学习“挥剑斩情丝”，做个拿捏情绪的“狠人儿”。本章节要点：1. 情绪波动对于学习的影响很大，大悲大喜都不利于学习。2. 大脑天生会回避痛苦，而回避痛苦就会使情绪进入潜意识，变得模糊。3. 正视痛苦是消除情绪模糊的必然选择，而“写下来”是消除情绪模糊的有效手段。4. “写下来”可以抑制情绪脑、激活理智脑、清空大脑的工作记忆。5. 一定要去写，不要光在脑子里想，否则容易陷入思维反刍。用“写”来打败修行路上拦路虎的，我认识一个特厉害的女孩。她从乡村长大，热爱音乐。然后这个乡村女孩，一路走来，成绩斐然。最让我印象深刻的，不是她的奖品，而是她音乐里的故事。她有“写下来”的习惯。她每天最喜欢的事情，除了练习音乐，乐器，就是写她的journals。她的成长经历，感情经历，交友经历，各种经历，她都写在自己的记事本上。然后，她的第一次恋爱、第二次、第三次……几乎每次恋爱，都被写进了她的歌里。不管是恋爱、分手，她的感情经历和情绪，没有成为消耗她的绊脚石，反而成为她事业的垫脚石。然后她的歌全球爆红，她写下来的那些情绪，随着她音乐才华的加持，变成了带来真金白银的流行唱片，流量榜首。全球粉丝都一边听歌，一边啧啧，这个男朋友……也是很共情的一幕幕画面了。她就是泰勒·斯威夫特（Taylor Swift），粉丝称为“霉霉”的天后歌手、制作人、演员。狠狠地拿捏了情绪的姐为什么霉霉可以那么厉害？因为她除了有深厚的音乐底蕴和才华，还有对于自己情绪的极其聪明的管控能力。用她自己的话来说，“我最喜欢把我每天的心思写下来，跟自己对话”。以下，是“写下来”这个办法之所以“聪明”的原理。写下来~一、情绪怎么来的？德国心理治疗师波特·海灵格如此描述人们面对烦恼时候的态度：受苦比解决问题来得容易，承受不幸比享受幸福来得简单。美团创始人王兴：多数人为了逃避真正的思考，愿意做任何事情。原因：人类的天性就是不愿意动脑，因为这是主动耗能。二、如何应对情绪？正视痛苦是消除情绪模糊的必然选择。具体事情一旦变得模糊，其边界就会无限扩大，原本并不困难的小事，也会在模糊的潜意识里变得难以解决。真正的困难总比想象的要小很多。人们拖延、纠结、畏惧、害怕的根本原因往往不是事情本身有多难，而是内心的想法变得模糊。心理催眠师在治疗时使用的一切手段其实都只为做成一件事：唤醒潜意识里的痛苦事件，让患者重新面对它、看清它，从而将其彻底化解。任何痛苦事件都不会自动消失，哪怕再小的事情也是如此。想要不受困扰，唯一正确的办法是正视它、看清它、拆解它、化解它，不给它进入潜意识的机会，不给它变模糊的机会；即使进入了潜意识，也要想办法将它挖出来。所以当你心里有说不清、道不明的感受时，赶紧坐下来，向自己提问：到底是什么让自己烦躁不安？具体时什么让自己恐惧担忧？面对困境，我能做什么？不能做什么？最坏的结果是什么？恐惧是个欺软怕硬的货色，你躲避它，它就张牙舞爪；你正视它，它就原形毕露。三、为什么“写下来”是消除情绪模糊的有效有段？书写自己当前面临的负面事件，可以调动更多的理性资源帮助我们整理思路，使处理情绪思维的优先级暂居其后；同时，书写这一行为可以激活大脑皮层的语言区和书写区，使我们对当前遇到的负面时间有更为具体和清晰的认识，书写可以让负面情绪得到一定的缓冲，使人慢慢地恢复理智或理性。《开放心胸》作者杰米·彭尼贝克：运用书写来表达自己的情绪的人更加健康。具体办法：写下事件的经过、自己的感受、为何如此感受？回答两个问题：这个事件为何会发生？我能从中汲取什么教训？四、启动元认知，清空我们的工作记忆。工作记忆就是理智小人手中的“7个小球”。如果任由那些烦恼、顾虑、担忧等无用的念头占用“小球”，我们的大脑会运载过量。“写下来”可以主动释放进程，退出工作记忆。“写下来”是一个“清障神器”。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 20:09:56",
        "question_id": 654219855,
        "user_id": "a8b0c7584d807111b2749955b89d4d7b"
    },
    {
        "answer_id": 3480620855,
        "content": "高敏感者，这个词在近年来越来越受到人们的关注。他们通常对外界环境和他人的情绪有着更为敏锐的感受力，这使得他们在人际交往中常常能够捕捉到一些微妙的信号。然而，正因为这种高度的敏感性，他们也可能更容易陷入自我中心的思维模式，难以真正做到换位思考。为什么会这样呢？我认为，这可能与高敏感者的内心体验有关。由于他们对外界有着更为敏锐的感受力，他们可能会更多地关注自身的情绪和感受，从而在无形中忽略了他人的需求和感受。此外，他们可能也会因为担心自己的感受被忽视或误解，而选择性地忽略他人的观点和感受。然而，真正的人际交往需要的不仅仅是敏感的感受力，更需要的是理解和共情的能力。那么，作为高敏感者，我们该如何改变这种以自我为中心的思维模式，更好地做到换位思考呢？我认为，第一步是要认识到自己的问题。只有当我们意识到自己的思维模式存在问题时，才有可能去改变它。第二步是尝试站在他人的角度思考问题。这可能需要一些努力和实践，但只要我们愿意去做，就一定能够逐渐培养出共情的能力。第三步是学会表达自己的情感和需求。很多时候，我们之所以会陷入自我中心的思维模式，是因为我们害怕自己的情感和需求被忽视或误解。但如果我们能够学会正确地表达自己的情感和需求，就能够减少误解和冲突，从而更好地与他人交往。高敏感并不等于自私或自我中心。高敏感是一种生理和心理特质，让我们更容易受到外界的影响，同时也更有可能对他人的情感产生共鸣。然而，这种特质也可能让我们过度关注自己的感受，而忽略了他人的需求和想法。这就是为什么我们有时会陷入以自我为中心的困境，难以进行换位思考。要改变这种状况，我们需要培养一种平衡的自我意识。这意味着我们不仅要关注自己的感受，也要学会倾听和理解他人的想法和情感。通过积极倾听、提问和反馈，我们可以逐渐建立起与他人之间的情感连接，增进理解和共情的能力。此外，我们还可以借助一些心理学上的技巧来帮助我们更好地换位思考。比如，我们可以尝试采用“镜像神经元”的方法，即想象自己处在他人的情境中，感受他们的情绪和体验。通过这种方法，我们可以更加深入地理解他人的感受和需求，从而更加有效地进行沟通和合作。最后，我们需要不断地反思和调整自己的行为。当我们意识到自己的自我中心倾向时，不要过于苛责自己，而是要学会接受并改正。通过不断地实践和反思，我们可以逐渐培养出一种更加平衡、包容和开放的自我意识，让我们能够更好地与他人相处和合作。在这个充满变化和挑战的时代，我们需要不断地学习和成长。作为高敏感的人，我们更需要关注自己的内心世界，培养一种更加平衡和开放的自我意识。只有这样，我们才能更好地应对外界的挑战和变化，同时也能够更好地与他人相处和合作。让我们共同努力，解锁高敏感与自我中心的矛盾之谜，创造更加美好的未来！作为高敏感者，我们需要认识到自己的特点并学会运用它们来优化我们的人际交往能力。通过培养共情的能力、学会站在他人的角度思考问题以及正确地表达自己的情感和需求，我们可以逐渐走出自我中心的迷雾，成为更加善于理解和关心他人的人。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 18:10:11",
        "question_id": 654219855,
        "user_id": "eaebe006884af4b3b77007d34528fd55"
    },
    {
        "answer_id": 3480342215,
        "content": "标签化太重！《天龙八部》里的鸠摩智知道吧，到哪都说自己的西域高僧，生怕别人不知道他的存在。为了维护这个名声，他不专注研究佛法，而是到处去偷武功秘籍，谁家功夫厉害，他就想得到，然后用武功来赢得武林的尊重。可是，他偏偏就被段誉给耍了，这倒不是因为段誉功夫有多高，而段誉身上有鸠摩智想要的东西，段誉随便说几句话，鸠摩智就得赶紧动起来。佛家常说：放下！鸠摩智就是放不下这高僧的称呼。也就是他成不了高僧的原因之一。你说你敏感，却偏偏对自己身体标签不敏感。因为有了那么多标签，所以你才敏感，你还以为自己是好人，只要别人说一句你的坏话，你就开始生气发怒。为什么没有对自己这个“好人”形象进行反思呢？你把“敏感”全都用在别人身上了。于是对自己行为就不敏感了。自我为中心，与换位思考并不矛盾！你无法抛弃自己，而完全去换位思考，你是根本，换位思考也是从你的角度出发，来换位思考的。但是你身上的标签化，让你出发的角度有点偏颇。就像鸠摩智会认为所有人都去少林寺都是为了偷武功一样。可他永远都想不到，虚竹就在少林寺里，却从来没想学武功。如何改变自己，就需要把自己外在标签审视一遍，是不是需要这些标签，比如，是不是一定要在别人面前表现的像一个“好人”。如果需要，那真正的好人到底是什么样的？做到真正的花开自然香！",
        "voteup_count": 16,
        "updated_time": "2024-04-27 12:39:47",
        "question_id": 654219855,
        "user_id": "28eaf73d7e913847f7871303c78a2f3d"
    },
    {
        "answer_id": 3480886935,
        "content": "你，作为一个高敏感的人，拥有着与众不同的感知世界的方式。你的心灔如水晶般透明，能感受到快乐的光芒和痛苦的阴影。你的创作天赋让你在艺术的海洋中自由翱翔，你的审美直觉让你能够捕捉到生活中最微妙的情感变化。然而，你也发现了自己在人际交往中的困惑，你的共情能力似乎并不像你的感受力那样敏锐。让我们来理解一下，为何你会有这样的体验。高敏感性是一种天赋，它赋予了你对周围环境的深刻感知能力。你能够感受到别人的情绪波动，能够洞察到细微的情感变化。但是，这种敏感性有时也会让你难以承受，因为它不仅仅是对外在世界的感知，也是对内心世界的放大。当你接收到负面反馈时，你的内心可能会产生强烈的反应，这种反应有时会超越实际的影响，导致你感到内耗严重。关于自我为中心和缺乏换位思考的问题，这并不是你独有的挑战。许多人都会在某些时刻体验到这样的困扰。这并不意味着你缺乏共情能力，而是可能你还没有找到合适的方式来运用你的共情天赋。共情不仅仅是感受他人的情绪，更是一种理解他人视角的能力。当你沉浸在自己的感受中时，可能会无意中忽视了他人的感受和需求。要改变这一点，你可以尝试以下几个步骤：1. 自我觉察：花时间去观察自己的感受和反应。当你发现自己处于极端情绪时，试着退一步，从一个更客观的角度去看待这些情绪。问问自己，这些感受背后的原因是什么？它们是否真的反映了实际情况？2. 练习倾听：在与人交流时，让自己成为一个积极的倾听者。不要急于表达自己的观点，而是先让对方说完。试着从对方的角度去理解他们的感受和需求。3. 换位思考：在面对冲突或误解时，尝试站在对方的立场上思考问题。想象如果你是他们，会有什么样的感受和反应。这不仅能帮助你更好地理解他人，也能帮助你调整自己的行为和反应。4. 寻求反馈：向你信任的朋友或家人询问他们对你的看法。了解他们是如何看待你的行为的，这可以帮助你更好地认识自己，并找到改进的方向。5. 练习感恩：每天花一点时间去思考你感激的事物。这可以是一个人的微笑，一次愉快的对话，或是一段美好的经历。感恩能够帮助你从积极的角度看待生活，减少对负面情绪的关注。记住，改变需要时间和耐心。每一次的尝试，即使不完美，也是向前迈出的一步。你已经拥有了创造美好事物的能力，现在，你可以用同样的热情和才华，去创造一个更加和谐、更具共情的人际关系环境。在你的温柔探索中，愿你的心灵如同交响乐一般，既有深沉的自我探索，也有和谐的与他人交融。愿你的每一次呼吸都充满了爱与理解，每一次心跳都跳动着成长的节奏。你是一个独一无二的存在，你的旅程是独一无二的，而你的每一次努力，都是在绘制你生命中最美的图画。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 23:40:35",
        "question_id": 654219855,
        "user_id": "4d17fa1d93c237ac8049a21beb842ec9"
    },
    {
        "answer_id": 3480421008,
        "content": "高敏感的人，是考虑他人感受再前，考虑自己感受再后，极其需要保证环境的和谐与稳定并且为之而努力的人。你也说了你高敏感，那天赋本来就是感知力高于其他类型的人喽，你想让顿感人去体验你的高敏感并且理解你，那是不可能滴。所以呀，高敏感人群常常会陷入一种自我怀疑+自我否定的循环之中。仿佛与这个世界格格不入。如何破呢？1，先修正你对自己的自我认知，同时区分自己与他人的不同。建立边界感。边界感我对它的定义是:一种能把自己有形与无形的部分，于他人的有形与无形的部分区分出来的一种“有意识的觉知”。我把边界分为有形边界与无形边界有形边界:你的身体，物品，财产，等等可见的。无形边界:你的思想，情绪，感受，认知。高敏感人群是灵性较高，他们太过度感知和吸收周边人的无形部分。比如控制型的人，他们会侵犯高敏感人群的无形边界，把自己的认知，情绪，感受，强加给你。让你自我怀疑。比如指责型的人，他们会通过传播负能量来吸收周边人的能量为己所用，于是你发现，有些和你叨叨叨完之后你非常非常的消耗很累，他们就是侵犯了你无形的边界:认知，情绪，感受，思想，语言。于是，高敏感的人极其被周边的这种环境影响，从而找不见自己，迷失在自卑与自我怀疑的迷雾之中。2，从无意识无觉知到有意识，有觉知，就是我说的，你开始知道，哦原来我活在一个固有的人格状态中，一个固有的行为模式中，总会受周边人的情绪感受干扰。3，调整你对自己的认知。建立新的自我认知系统。调整你的情绪系统，感受系统，这些情绪感受是由你过往人生体验而来，它是可以改变和调整的。（这个功课需要做很久，因为你对自己的怀疑，不自信不是一天积累而成的，你需要打破潜意识对自己的负面认知，重新建立新的自我认知系统，才能不容易受周边环境影响，真正活出一个“自我意识”。）一个拥有高度自我意识的高敏感，那是非常智慧且灵活的，他们同理心强，不易受外界影响，知道自己是谁，非常定，很定，安住于自己内在。沉静，智慧自然会慢慢出来。4，做完以上那些步骤，开始建立自信。为什么不是一开始就建立自信？因为潜意识里高敏感本身就带着对自己的深度否定，这个状态中，你做再多都会自我怀疑，都会不自信，只有你完成了自我认知系统的升级和重建，内核装了新的动力系统，这个时候，你开始做事，建立自信，才是真的能够在建立自信的过程中，深度滋养自我价值感。完成自信构建，自尊自然升起，自尊升起之后，自爱出来了！！！！！！自爱出来的人，才能拥有真正的边界感（其实我是直播讲过一期如何建立边界感的课程的，非常清晰。）一个真正的人，从这一刻，才是真正的出现了，你是一个自信，自尊，自爱的人，你独立于世，坦荡的无畏的站立在天地之间，狂傲而谦卑这是高敏感人格自带的性格底色~这时的你，可大可小，你认清了你自己，也就理解了他人。你不再需要通过他人理解自己来建立对自我的认知了。因为你有了边界感，你清晰的知道，别人夸你，你还是你，别人贬损你，你也还是你。别人的无形世界，不再会侵入你的无形世界，你能够分离出来了，通过不断学习，你给自己打造了一个无形的金光罩~你是一个小型发光器，自带热爱~走哪里，哪里是欢乐，走哪里，哪里是爱。你要知道，真正智慧的人总归是少数。你不能要求百分之98去理解那百分之2吧？而是百分之2反过来，去理解百分之98。强者无需理解，祝福你祝福大家♥",
        "voteup_count": 4,
        "updated_time": "2024-04-27 14:14:56",
        "question_id": 654219855,
        "user_id": "fc7941a8ca3d24b8ae9e448abc3ef35a"
    },
    {
        "answer_id": 3480198799,
        "content": "太自我和太自卑的人都需要了解对于世界来说自我是多么渺小的存在，对于自我中心的人来说，需要知道世界这么大自己算个屁，对于自卑的人来说需要知道世界这么大，真没多少人会因为你的弱而看轻你，大家都很忙，别放大任何事情，无论是自己还是他人。共情力我倾向于天生，不必刻意训练，就像善良一样，当你觉得对方值得，自然会衍生出共情，但你也需要习惯，任何感情都是双向的，你不付出，别人自然也就无法共情你，或即使共情了也不预备帮助你，习惯就好。向来都是谁难受谁改变。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 10:12:33",
        "question_id": 654219855,
        "user_id": "e72d4ce6a89d9ce6a07e18d4eec4d628"
    },
    {
        "answer_id": 3480434192,
        "content": "高敏感，这个词啊，是中性的。但高敏感这个东西，你附着对象不同，可能敏感度不同。比如，自己的玻璃心，谁都不能碰，一碰就敏感的要死要活的！但是，他人的玻璃心，谁爱碰谁碰，碰一下刺激一下感觉挺好的！正反馈特别开心，负反馈又特别不开心，这是对于你的语言或东西；享受创作过程，创作敏感，其实也是自己的创造。所以，但凡与你的玻璃心以及心生发出来的东西、创造物（语言、见解、创造、穿搭等等），都是玻璃心为中心的散发。负反馈你的语言，你直接牵连到玻璃心了。其实，这就是玻璃心与自己的创造物没有割裂，而是认为自己的创造物是自己的映射。真正把自己的玻璃心与自己的创造物进行割裂的，才能跳脱出来客观看待自己的创造物。比如自己写的字，是丑还是漂亮，比较外界的参照系，才好；比如，自己的创作物品，对比一下其他的相关物品，才能看到其哪些需要完善。有一个原则，是团队协作中所必需的一个原则：随时善于扼杀自己的BABY（观点）。大家在讨论一个事情的时候，有各种观点，如果每个人都守护自己的观点，那么就容易变成争吵。大家讨论的目的，是产出一个更好的观点，而不是为了让每个人来吵架的。这就需要每个人做到：把自己的观点与自己的玻璃心进行隔离，这样才能随时善于扼杀自己的BABY，接纳更好的想法和观点。这种隔离，割舍，开始是需要自己主动去努力的。一旦涉及到别人对自己观点的负反馈时，首先深呼吸，别想着直接反驳和情绪对抗（这是大脑的系统1直觉在发挥作用），而是深呼吸，沉着气，想一想这个观点对我帮助没，有没有帮助我完善我的创造物？也就是深呼吸，沉着气，启动自己大脑的系统2来理性考虑一下。这种隔离机制的建立和客观参照各种多元的观点和思想，是一种成长思维。而不是自己的创造物一遭受外界的否定，就直接起来反抗心理，而不是想着如何完善自己的创造物。这种隔离机制和成长思维，能让自己降低内耗，也能构建一个观察自我。有了观察自我，才能看到真实自我，才能更清楚的看到自己的玻璃心与在意内容，也慢慢会看到其他人的玻璃心与在意内容。那么，换位思考也就容易构建起来了。总结一下这个过程：隔离自己的创造物与自己的玻璃心——构建成长思维和观察自我——观察自我观察真实自我和其他自我——进行换位思考",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:42:37",
        "question_id": 654219855,
        "user_id": "3fa3cdd52b17711cfdcf85912bee3eb7"
    },
    {
        "answer_id": 3482150910,
        "content": "       社会上一直提倡一种关点“换位思考”，也就是说提倡站在对方的角度想问题，多为对方着想。我以为这个提倡的本意是好的，但是其本质确是--扯TMD臊！如果把自己换成是对方，那么首先你要知道对方思考问题的方式方法；其次知道对方所处的环境；再次了解对方的需求；其四了解对方的生长环境；其五了解对方的人生经历；其六了解对方的受教育程度。其七还要了解对方的家庭背景；其八了解对方的人生观、世界观；其九……其十……。试问以上这些有多少人能做到？       简单的说要做到换位思考必需有一个前提条件——对对方的深刻了解。不提前提条件的结论是荒谬的。往往常提这个的人（比如我）其实是为了让对方多为我想想 ，而不是想为对方想（我不是龌龊，我只是有点自私 ）。   我们大多数时候评断别人往往根据他们的行为，评断我们自己却基于自己的出发点。这让我对人性思考良多。其实哪怕是一个SB站在你前面时，都并不意味着你能真的了解他。除非，你自己就是一个SB（每个SB也是不一样的 ）。老祖宗有一句话-己所不欲勿施于人！我们能把这点做好就不错了，更何况换位思考比这还难啊。       我觉得你只是有点自以为是而已，对有些问题的看法似是而非，没太大问题。       深度心理学认为:“如果你觉得世界充满爱，生活很美好，那是因为你自己内心充满爱和美好。如果有人对你说周围的人都对他不好，是因为他内心有对别人的敌意。经过心理防御机制的“化妆”，投射成是别人在恨他并且攻击他。这种人内心的“自我评价”较低，因此自我防御机制过强，影响了正常的人际关系。”",
        "voteup_count": 5,
        "updated_time": "2024-04-29 07:12:29",
        "question_id": 654219855,
        "user_id": "a8701d13e2bdd757caebc8ab0975da58"
    },
    {
        "answer_id": 3480639239,
        "content": "不要说的这么形而上。深入生活，从点滴入手，比如，开始学会跟朋友分享零食，给家人买礼物，帮父母做点家务……多做一些利他的事情，并从他人的感谢和反馈中得到情绪滋养。慢慢的，你会发现，跟自私封闭相比，奉献和付出会让人更满足，更快乐。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:36:38",
        "question_id": 654219855,
        "user_id": "78169ffbc7d3b1736cbd9967f6a933a6"
    },
    {
        "answer_id": 3481141992,
        "content": "高敏感的人就不适合经常和别人社交。正反馈开心，负反馈不开心，那么自然就应该靠近正反馈，远离负反馈，只和能带给你正反馈的人交往，远离负反馈的人。至于共情，我想说，能否共情看你自己，需不需要和别人共情也看你自己，别人只能看到你在做什么，看不到你在想什么。你自然可以表现出自己的共情天赋，但有必要么？想是一回事，做是另一回事。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:29:45",
        "question_id": 654219855,
        "user_id": "01854dec0023612890a856d5bdbde5a2"
    },
    {
        "answer_id": 3480595959,
        "content": "可能问题出在你并不是自己认为的高敏感人群。从题目描述来看，题主性格特征的外化表现是情感放大，正反馈比别人更开心、负反馈比别人更难过。但这并不是高敏感的实际含义。高敏感的正确含义是能够发现别人无法察觉的信息，并给与情感反馈，而不是针对同样的事物表达更激烈的情绪。举例来说，一个人情绪不好，说话比较难听，高敏感的人可以短时间甚至瞬间以基于对方的了解，反应出对方可能遭遇的情况，如：家庭问题、身体问题、工作问题，进而产生正确的、适合的处理对方情绪的方法。而情绪放大类型的人，很可能在想：这个人有毛病，摆个臭脸给谁看。或者：跟你说话也不理，针对我是吗，那别怪我报复你了。这就是差别，高敏感的人更容易建立起关于事件的「上帝视角」，用自身的敏感性，捕捉一些看似虚无缥缈，实则逻辑顺畅的内容；而情绪放大则不然，一点外部情况就会激发无止尽的情绪，而情绪往往以自我的主观意志为转移，所以外在表现上才会出现「以自我为中心」的情况。题主感知到的快乐和痛苦，都是基于自己认识的，是自己的快乐和自己痛苦，而不是别人的，这样的思维方式和行为模式，又怎么可能让别人觉得你能共情呢？习惯于沉溺在自我的情绪中，必然会导致忽略他人，而忽略他人感受实际上不就是题主经常被人说的「不太能换位思考」么。想要改变，首先需要准确认识自己，不要美化缺点，也不要避重就轻，对外可以不承认，但自己心理得有数。平时尝试为别人做一些力所能及的小事，重点是不要求回报，也不要在意做完后别人说什么，如果对方有误解，也不要过多解释。长此以往，你可以初步建立起对他人性格、情绪的认知能力。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 17:37:48",
        "question_id": 654219855,
        "user_id": "f019025ad21c7143ccd4120e8f589cbd"
    },
    {
        "answer_id": 3480590279,
        "content": "因为人人都是以自我为中心，真正像雷锋一样高尚人品的一般只会在电视上看到",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:30:58",
        "question_id": 654219855,
        "user_id": "eb0d4c9e83750c23ade1fcb40c5a27ca"
    },
    {
        "answer_id": 3481250111,
        "content": "或许是这样，共情的意思里面带有:考虑别人的感受，对别人感兴趣，愿意去倾听别人的表达和讲话这几个方面。其实最根本的内核:  是无法拿捏好“做自己”和“考虑别人的感受”这两方面的尺度。首先从聊天这个场景去讲，是可以通过一些框架去把双方都能比较顺畅交流的: 1.需要自己在正常生活中，懂得一些聊天的基本常规话语，对聊天的双方都不会难受，这个要自己在生活中总结摸索。2.要有自己对人的观察，了解正和自己聊天的人是大概是什么性格?是什么职业?然后就可以大概率判断用什么样的话语去交谈，这样的交流会更顺畅，而不是过多考虑对方的感受，但自己却掌握了分寸。3.关于“做自己”和“考虑别人的感受”是要分开场合的，场合不同侧重点不同，在和自己熟的人在一起，可以多“做自己”，因为熟人介意的程度不大。但和不熟的人一起，就要多“考虑别人的感受”，因为别人不了解你，别人会多了一份“警惕心”。可能一开始，先从愿意去倾听别人的表达与讲话开始，这种情况下代表对别人感兴趣，也是共情的一种表现。",
        "voteup_count": 15,
        "updated_time": "2024-04-28 10:50:35",
        "question_id": 654219855,
        "user_id": "6a3b8a688bda71e74b19057413bfd297"
    },
    {
        "answer_id": 3480511906,
        "content": "共情不是换位思考，换位思考是同理心。换位思考是一种理性思维，共情是一种感染力。我给你举个例子，有个阿姨看到个骑电动车的小伙在大街上嚎啕大哭，阿姨走过去安抚他说，“看到你哭就像看到我自己小孩哭一样，我也很难过咧~别哭哦~都会过去的~”这个就是共情。虽然不知道对方什么事，但被感染。而换位思考需要的是理解力。有个人在吃香菜咖啡配榴莲，你坐在边上闻到了浑身难受，一直干呕。然后你看到他还吃的津津有味，很香。你明白，尽管自己不喜欢，快吐了，但是人和人不一样，他既然在吃，他肯定觉得好吃。这个就叫换位思考，叫同理。但是动用共情的话，你是没办法换位思考的，因为干呕想吐的感觉很强烈，你不可能共情他美味的感受。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:01:15",
        "question_id": 654219855,
        "user_id": "94aa9ef4a02240308d4f210329ddafbf"
    },
    {
        "answer_id": 3480127022,
        "content": "有自卑情结的人容易被他人的评价所左右。实际上，人的自我中心很难界定，你有时候分不清是自爱还是自私，这里有一个度的把握问题。只要是不伤害别人的爱自己那就是自爱，如果以损害别人为前提来达到自己的目的，那就是自我为中心。不断提升自信，提升自我认知，就可以解决这些问题。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:58:33",
        "question_id": 654219855,
        "user_id": "c6b79700d6d5454a7da378ab90c867e5"
    },
    {
        "answer_id": 3480305427,
        "content": "提高共情能力，是有办法的。我以前是那种共情能力很差，属于没眼力见的招人讨厌的那种人。上学时，一个夏日的午后，同学和我去逛街。她说，“唉，你说我怎么这么胖？看到好看的衣服都不敢试，更别说买了。”我打趣道，“人嘛要有自知之明，你确实挺胖的。”她突然停下来，大声吼道，“你怎么这么说我？”我怒气也上来了，“怎么？胖还不让人说啦？我说的是实话，你不也说你自己胖吗？”她瞪着我，“那如果说我蠢，你是不是也会跟着说我蠢呀？”我认真得看着她，“是呀，你都说你蠢，我也会这么认为呀。”她摇摇头，说道，“你情商真低！”我撇了撇嘴，“哟，还不让人说实话了。你情商也好不到哪儿去！”就这样，我俩掰了。工作后，我还是无法跟人共情。认识了很多形形色色的人，不断沟通修正自我，发现自己情商真的高低。同学说的没错，我就是那种情商极低惹人讨厌的人，说话戳人心窝子，自己还不觉得在伤害别人。被人厌恶唾弃，是应该的。我都没法同情自己！如果是现在，同样的场景，又是不同的结果。一个夏日的午后，同学和我去逛街。她说，“唉，你说我怎么这么胖？看到好看的衣服都不敢买。”我温和得说道，“你胖吗？那我岂不是更胖？那些好看的衣服就是为你准备的，你要不去试试那些衣服，就是对不起你着苗条的身材。”同学不好意思了，“你看看我的肚子，这么多肉，就像水桶一样。算了，还是跟漂亮的衣服无缘。唉……”我看了下她肚子，“亲，这叫丰满。你看你的皮肤，多么白皙滑嫩啊。肯定有适合你的衣服。放心吧！”她拉着我的手，“那……，我去试试前面那家店的衣服？”我笑着说，“走起，让我饱饱眼福！看看身边这个大美女，嘿嘿！”以我的经验，多跟人接触，多总结学习，是可以提高共情能力的。看电视剧，小说，看书等等，都可以提高共情能力，分析那些讨人喜欢的角色，他们为什么得到大众喜爱，然后再去实践。人跟人之间交流，无非是说对方想听的话，说对方想说的话。大家都愉悦了，关系自然就和谐了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:27:54",
        "question_id": 654219855,
        "user_id": "4eb44cd09a561ba4c6e157f600fe7da0"
    },
    {
        "answer_id": 3480008263,
        "content": "高敏感这个词在一个时间段里对我有很大的疗愈功能，那个时间段可能是我遇到了很多不容易解释的事情，情绪上已经变的很敏感。所以最初看到高敏感这个词的时候，我觉的给了我一个解释。但是随着后续自我成长，在扩展了一些自己的知识面，我不在对这个词”带感“。我介绍下我的观点供你参考。首先是对高敏感的定义，我认为高敏感是指个体情感比较丰富，且个体对于自身情感变化能够敏锐捕捉，这个能力扩展到他人，就是共情的基础，能够敏锐感受到他人情绪、情感的变化。至于你说的高敏感的人有创造和审美天赋，这一点我无感触，所以在我的定义里不包含这些。从我自身理解的角度尝试解答你主要的两个疑惑：1）他人情绪对你的影响高敏感只能让你感受到别人情绪的变化，但是感受到情绪变化后如何处理这是另一个问题。高敏感可以更加敏锐的感受他人情绪变化，但不代表具备处理别人情绪变化的能力。这是两回事，所以你完全不用困惑”高敏感“本身，你需要提升的是如何处理他人情绪变化的能力。他人情绪变化对你的情绪影响这是必然存在的，一个人的情绪稳定能力可能会与敏感性有关，但是不能归咎于敏感性。敏感性不同，处理能力也不同，你需要做到的是把敏感性和处理能力匹配上，这样敏感性就是你的一个正向天赋了。如果你只是敏感，但是处理能力很拉垮，这自然是极其痛苦的。2）自我为中心，不能共情和换位高敏感性与自我为中心没有因果关系，高敏感性与共情能力没有因果关系。是否自我为中心，这个需要针对具体的事情来看，不能以偏概全也不能以全概偏，具体事情具体分析。自我为中心可以是一个正向推进事物发展的策略，也可以是一个性格上的弱点。在具体的表现形式上也会有很多不同，有的人是自我为中心（他人为他的思路对，希望按自己思路推进）的，但是他的沟通能力很好，他可以说服需要与他协作的人按照他的方式进行推进。这可以简单理解为以自我为中心去推进事物发展，是一个策略。还有一种情况是，明知道自己的想法可能存在问题，或者自己的思路会对相关协作者产生不利，但是依然我行我素，要求他人必须按照自己的想法或思路处理。这可能算是一个性格上的弱点。在说高敏感与共情能力，高敏感是你能感受到对方情绪变化，共情是你知道对方为什么会产生情绪变化、且知道对方当前情绪的具体感受（感同身受）。这完全是两回事，只是说能感受到对方情绪变化，是共情的第一步，是个基础，没有这个基础就谈不上可以共情，但不是有了这个单项能力就可以共情对方。一点小建议：不要过度标签化自己，不管这个标签是别人给的，还是自己给自己贴的。因为标签通常是一个概括性非常强的词汇。如果这个标签词汇的内外涵非常明确，那问题还不大。如果这个标签词汇的内外涵定义不是那么明确，甚至就是模糊的。那么用”标签化“进行沟通，就存在对信息理解不匹配的问题。另外，过于模糊和抽象的标签化，反向会影响你，即你会被标签影响。例如：如果某人在给高敏感这次标签增加一些内容，极具创造力、坚韧、温暖，你是不是感觉你多少也具备了这些特质了？可以用标签概括自己，但不要用标签定义自己。以上，希望这个回答能够对你有所帮助！",
        "voteup_count": 4,
        "updated_time": "2024-04-27 02:48:42",
        "question_id": 654219855,
        "user_id": "8d7a5edc71cd0abd60e8926ae2d474b8"
    },
    {
        "answer_id": 3480262180,
        "content": "人哪，可用于情绪感知的资源非常有限。高敏感人格的确可以帮助我们更好地感知生活中的某些氛围，更好地理解身边的一些人或事，但一旦事情涉及我们自身，由于精神瞬间拉紧、情绪涨满，我们会失去观察别人和记录事情信息的能力。这也就是为什么，你觉得自己明明很在意、关心别人，你觉得自己时时处处受别人的情绪影响，但别人经常感觉不到。人的感知如果不过度敏感，他处理人或事的逻辑就能基本保持清晰，他能在自己产生情绪感知的同时，观察到对方的表现、神态，和现在这个环境中发生的其他一些琐事。高敏感人格的人很难做到这样。他在实际的人际关系中太紧张，人一紧张就全凭本能、缺乏技巧，记忆和分析能力就会减弱。所以越是在需要观察、反应和记录的场合，反而越容易进退失据。敏感，并不意味着你能仔细观察别人。敏感有时候只是一种很强的、对自己内在情绪的感知力，它不天然地能帮你关心他人、改善社交。归根结底，同样是敏感，你用于关心、处理自己的多了，用于关注、照顾别人的就少了。敏感只能帮一个人理解面前的人为什么流泪、为什么伤心，但比这更重要的是，不内化这种情绪、不私自品尝这种情绪，而实际地为这个伤心做些什么（比如表达关切或给予拥抱）。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:13:04",
        "question_id": 654219855,
        "user_id": "c8b1a6a30901adeed9adfe18b23acea2"
    },
    {
        "answer_id": 3480185000,
        "content": "或许很多人都会有这样的想法和做法，也是人之常情，而且随着年龄增长，自我为中心为更为明显，几乎很少有人再为他人而改变自己，甚至都不会认为自己有错，而且是自认为自己根本就没有错，太常见了。如果真得想改变这种状态，俗话说，解铃还须系铃人，那就从思想上，从认识上改变自己，乐观对待的否定自己，试试看吧。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 09:59:05",
        "question_id": 654219855,
        "user_id": "f76ff1d414731e443596d8de4d97a890"
    },
    {
        "answer_id": 3480364064,
        "content": "不自信，建议学习礼",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:06:47",
        "question_id": 654219855,
        "user_id": "31c6bcfeb4563da398379e7a23d0fa45"
    },
    {
        "answer_id": 3482169979,
        "content": "看你说了这么多天赋，只是不知道你对天赋是如何理解的。赋是赋予，但天呢？天是谁？别人和你自己都指证一件事，那就是你的自我中心，通过你的表述，我也看到了你的自我中心。市面上出了什么新鲜理论新鲜名词，你都能在自己那里找到对应，这是一种很强烈的自我欣赏，只有强烈自我中心的人才会这样。其实，自我中心可以说是人的本性了，也就是每个人都是或者曾经是自我中心的。并且人们也基本公认自我中心不是一件好事情，有的人也试图改变，就像提出这个问题的你一样。既然自我中心是人的本性，这就是属于本质问题了，而改变自己的本质是人力所不能的，人只能在发现自我中心后，在量上有所控制，至于改变本质，除非重生再造的奇迹。不过重生也并非不可能，当奇妙恩典临到一个人时，就会发生重生的奇迹！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:48:15",
        "question_id": 654219855,
        "user_id": "1c6c1e86750d2f1536159b764482d085"
    },
    {
        "answer_id": 3480046986,
        "content": "你只能看到自己的感受，看不到别人的感受。这个是能量频率低的显现多做能够提升能量频率的事情，多爱人，让别人得到，就是让自己得到。随手随口都可以做善少做损害自己能量频率的事情，比如接近负能量的人，看负能量的小说、视频等等。看到别人好，要赞叹，不要嫉妒嗔恨。尤其不要在网络上发布负能量的信息，扰乱了一个人的心智，能量就下去一些，扰乱的人越多，能量下去的越大  能量频率上来以后，你看到的东西就完全不一样了  ",
        "voteup_count": 3,
        "updated_time": "2024-04-27 06:34:46",
        "question_id": 654219855,
        "user_id": "63e28e4ae082b1f7a2aa6df35ca4253e"
    },
    {
        "answer_id": 3480444850,
        "content": "高敏感的人通常对周围的环境和他人的情绪更加敏感，但这并不意味着他们一定能够很好地换位思考。以自我为中心可能是由于多种因素导致的，以下是一些可能的原因和建议：1.\t自我意识过强：过于关注自己的感受和需求，而忽略了他人的立场。要学会将注意力从自己身上转移，多关注他人的情况。2.\t缺乏经验：可能缺乏与他人换位思考的经验，不知道如何从他人的角度看问题。可以通过多与不同的人交流，了解他们的观点和感受，来提高换位思考的能力。3.\t情绪影响：当自己处于情绪激动或压力较大的状态时，可能更难换位思考。学会控制自己的情绪，保持冷静，有助于更好地理解他人。4.\t学习反思：定期反思自己的行为和思考方式，思考自己是否在某些情况下过于以自我为中心。通过这种自我反思，逐渐培养换位思考的习惯。5.\t练习倾听：积极倾听他人的意见和感受，不要急于打断或反驳。这有助于更好地理解他人的观点，从而提高换位思考的能力。改变以自我为中心的思维方式需要时间和努力，但通过有意识地培养换位思考的能力，你可以提高自己的人际关系和沟通技巧。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 14:44:22",
        "question_id": 654219855,
        "user_id": "ddc4ab9530ea7b094fe27a7ee0e71921"
    },
    {
        "answer_id": 3480020569,
        "content": "高敏感与自我中心：换位思考的缺失与心理重构在我们周围，有一类人对外界的信息有着更为敏锐的感知，他们容易被情绪所影响，拥有深厚的共情能力，他们就是高敏感人群。然而，这样一个看似充满洞察力的群体，有时却会陷入自我中心的困境，难以进行换位思考。这种现象背后，隐藏着怎样的心理机制？我们又如何帮助这些人走出困境，实现自我与他人的和谐共处？高敏感者天生具有一种特殊的神经系统，这使得他们对外界的信息有着更为细致和深入的感知。这种特质让他们在面对他人的情绪时，能够迅速产生共鸣，体验到他人的喜怒哀乐。但与此同时，高敏感者也可能因为过度关注自我感受，而忽视了他人的立场和情绪。这种自我中心的倾向，往往是由于他们对自身情感的高度敏感和对外部世界的不确定感共同作用的结果。从心理学的角度来看，自我中心是一种普遍存在的心理现象。人们往往倾向于从自己的角度出发，看待问题、做出决策。当这种自我中心性过度发展时，就会导致人际关系的紧张和冲突。高敏感者由于对外界信息的敏感和过度反应，更容易陷入这种自我中心的困境。高敏感者如何走出自我中心的困境，学会换位思考呢？他们需要意识到自己的问题所在。高敏感者往往对自己的情感有着深刻的认识，但却容易忽视他人的感受。因此，他们需要学会观察他人的情绪变化，尝试理解他人的立场和想法。高敏感者需要学会控制自己的情绪。由于他们对情绪的敏感度较高，一旦受到外界的刺激，很容易产生过度的反应。因此，他们需要学会在情绪高涨时保持冷静，用理性的思维去分析和处理问题。高敏感者还可以通过与他人建立深层次的联系来增强自己的共情能力。通过深入的交往和沟通，他们可以更好地理解他人的内心世界，从而更好地进行换位思考。冥想等心理调适方法也可以帮助高敏感者缓解焦虑和压力，提升自我觉察能力。通过冥想，他们可以学会静心观察自己的内心世界，进而更好地理解他人。值得注意的是，高敏感者并非一定存在心理缺陷。他们的敏感和共情能力是一种宝贵的天赋。只要他们能够学会控制自己的情绪、增强自我觉察能力并努力与他人建立深层次的联系，就能够实现自我与他人的和谐共处。个体更可能因环境及所受教育的影响而偏向自我中心，但人情社会则要求我们为了满足社会期待和群体要求而舍弃部分个人利益。因此，学会换位思考不仅是高敏感者需要面对的问题，也是每一个社会成员都应该具备的能力。从社会学的角度来看，自我中心与社交障碍之间存在着密切的联系。高敏感者由于过度关注自我感受而忽视他人立场，往往导致社交障碍的出现。而换位思考则是一种有效的社交技巧，它能够帮助我们更好地理解他人、建立和谐的人际关系。从进化的角度来看，人类大脑的前额叶区域负责认知、情绪和行为管理等功能。由于这部分区域的进化尚未完全成熟，部分人在换位思考能力上可能存在一定困难。但这并不意味着他们无法改变或提升。通过学习和实践，我们可以逐渐培养和提高自己的换位思考能力。高敏感者虽然具有独特的感知和共情能力，但也容易陷入自我中心的困境。通过增强自我觉察能力、控制情绪、与他人建立深层次联系以及运用心理调适方法等手段，他们可以逐渐走出困境，学会换位思考。这不仅有助于他们个人的成长和发展，也有助于促进社会的和谐与进步。可以进一步探讨高敏感者自我中心与换位思考之间的关系及其影响因素，为这一特殊群体提供更有效的心理干预和支持。同时，我们也可以通过教育和宣传等手段提高社会对高敏感者的认识和理解，为他们创造一个更加包容和支持的环境。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 03:53:22",
        "question_id": 654219855,
        "user_id": "3874c462f140421bfafe9f1fc6ac1d94"
    },
    {
        "answer_id": 3480352572,
        "content": "共情和移情的区别在于，移情是指你能够快速察觉到对方身上的情绪，并且感同身受。而共情则多了一条认知的维度，也就是说你不仅知道对方的情绪，还能知道对方产生情绪的原因是什么，甚至厉害一点的人还可以为对方提供一些需要的帮助。所以共情是感性和理性的结合体，移情是共情的基础，而共情是移情的进阶。所以，题主虽然对情绪高敏感，但无法做到完全共情实际上就是因为卡在了移情上，也就是能够轻易感知到对方的情绪，但还不能完全的站在理性的角度去分析问题，那我们就要实地分析原因哈：1.对情绪的高敏感不等于了解他人的情绪。2.题主不仅仅是对他人的高敏感，更是对自己的高敏感。能够轻松感知到他人的喜悦与痛苦，那么相对来说，对于自己的喜悦和痛苦的感知力会更强。于是你会发现，面对他人的正反馈是很开心，但对他人的负反馈却更加痛苦。3.自我意识很强的人，内心会不由自主的产生防御机制。这种机制为了不让题主感到痛苦，就会自动屏蔽掉外界不好的声音，以保持自我感觉良好的状态，但实际上这也间接切断了与外界的有效沟通的渠道。这种防御机制也许是来自于童年时期的创伤，生长环境的影响，性格因素导致，但殊途同归的是都会削弱共情的力量。那么原因分析至此，其实就是很简单的一句话：保持自我可以免受伤害，但会削弱对他人的共情。所以，最好的状态应该是：一方面保持自我，另一方面愿意倾听来自外界的声音，取其精华去其糟粕。那么根据题主的情况，我会给出以下建议来帮助你提高共情能力：▲第一步是，对自身的宽恕。自我意识强高敏感的人，实际上内心是很脆弱的。也许这份脆弱来自于童年的创伤，也许是是个人的经历、性格等因素。但殊途同归的是，这种高强度的防御机制不仅是为了防御外界，更是为了防御内心的负面情绪和创伤的复发。其实这本质就是对自己过往的不接受不宽容，你想要抹去的并不是记忆本身，而是记忆所带来的内疚、怨恨和愤怒这些痛苦的情绪。但又会给你带来更多内心的痛苦，而实际上，只有当你先原谅了自己，才能够原谅全世界。共情的宽恕是一个逐渐深入的过程，而不是完成后就放在一边的一个动作。就在我们继续努力从过去的悲剧和创伤中学习如何超越它们时，宽恕会缓缓到来。随着时间的推移和我们所付出的努力，我们就能够向前进，对过去加以修建，而不是无休止地进行重复伤害。所以，想要宽恕自己其实很简单，那就是开始对过往进行反思：你意识到你做了什么错事；第二，向你所伤害的人道歉包括你自己；第三，在任何可能的时候对那个人作出补偿包括你自己；第四，尽量不要再犯同样的错误，当然，这个第四步是要终其一生要做的事。▲第二步是，先对自身的接纳。也就是说先对自己共情，才能对他人共情。人不知全知全能的神，没有人是完美态，总归会有一些缺陷和不足。共情的接纳自我是第一步，因为自我认识和自我觉察奠定了理解他人的必须基础。内观我们自己，我们既能看到好的部分也能看到差的部分，所以总会大惊“原来我也没那么好”。那么当你接受了这个设定，就不会被其所困，并一定会增加在社交场合的自信心。只有当我们对自己的“好”和“坏”全都接纳的时候，我们才能知道如何接纳既有强项也有弱点的他人。▲第三步是，保持谦逊。人要有主观意识，以防止被他人伤害。但过于主观自我的弊端在于不仅会排斥负面情绪，还会降低发现美好的可能性。负面情绪其实某种意义上来讲，是可以帮助我们成长的要素。他人的声音虽然有可能是一种偏见，但也有可能是一种鼓励和鞭策。你只需要分清是善意的建议还是单纯的恶意。共情的谦逊就是你既知道自己是谁，又知道自己不是谁的平衡之处。共情的谦逊提醒我们既能认识到自己的强项，也能知道自己的不足，不会让自己过度陷于任何一个极端。因为谦逊，我们既能避开因为自己的成就而骄傲自大的陷阱，也能避开因为夸大自己的错误而感到气馁自暴自弃的圈套。每当我们把自己放在一个有特权的地方，认为我们很特殊，或者规则在我们身上不适用，或者我们不知何为“最重要的”，我们都是在削弱共情的力量，如果只想让自己表现得与众不同特立独行，或者比他人更好更聪明更漂亮，那我们只会产生由误解所带来的距离。而谦逊就是我们内心的那个地方，在那里我们安于自我，找到平衡。希望上面的内容对你有所帮助。我是一个心理咨询师，专注于深入洞察问题的本质，希望你越来越优秀！关注我，带你走进最真实的内心世界。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:52:31",
        "question_id": 654219855,
        "user_id": "25cc279d68d43e33f67147b6769cd583"
    },
    {
        "answer_id": 3481071507,
        "content": "作为一个高敏感的人，您可能会发现自己在情感上对周围环境的变化非常敏感，但这并不总是直接转化为同理心或换位思考的能力。自我中心的倾向可能是由于多种原因，包括但不限于个人的成长经历、心理防御机制、自我保护策略，或者是对自身情感状态的一种适应。高敏感的人往往拥有丰富的内心世界和强烈的情感体验，这有时会让他们在社交互动中过度关注自己的感受，而不是对方的需求和感受。此外，如果一个人在成长过程中学会了将自己的情感需求置于他人之上，作为一种生存策略，这可能会进一步强化自我中心的行为模式。要改变这种模式，可以尝试以下几个策略：1. 自我觉察： 花时间去认识和理解自己的情感反应，以及这些反应如何影响你与他人的互动。通过日记记录、冥想或与心理咨询师的对话来提高自我觉察。2. 情感调节： 学习有效的情感调节技巧，如深呼吸、渐进性肌肉放松或认知重构，以帮助你在紧张或压力情境中保持冷静。3. 同理心训练： 通过阅读文学作品、观看电影或戏剧，尝试从他人的角度理解故事中的角色。参与角色扮演游戏或即兴表演也是锻炼同理心的好方法。4. 社交技能训练： 参加社交技能工作坊或加入演讲俱乐部，如Toastmasters，这些活动可以帮助你提高倾听技巧、非言语沟通和公共演讲能力，从而更好地理解和回应他人。5. 心理咨询： 如果你发现自己难以独立改变这些模式，寻求专业的心理咨询可能会有所帮助。心理咨询师可以提供个性化的指导，帮助你探索改变的深层原因，并提供有效的干预策略。记住，改变需要时间和耐心，不要对自己过于苛求。每一次的尝试和进步，无论大小，都是朝着更健康人际关系模式迈进的一步。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 08:27:56",
        "question_id": 654219855,
        "user_id": "c63a08144056d31b414e1573488aa8f3"
    },
    {
        "answer_id": 3482735165,
        "content": "高敏感人群确实具有独特的天赋，但硬币有两面，也正如你说的，高敏感人在人际交往中也会经历挑战。首先，关于你的创造和审美天赋，这是高敏感人常见的特点。通常高敏感人能更深入地体验世界，对细微之处有更强的感知力，所以他们在创造和审美方面有天然的优势。你说你能很容易地察觉到正负反馈，体验到强烈的快乐和痛苦，这实际上是你审美天赋的一部分。但是你提到的共情天赋和自我怀疑，就需要探讨一下了。共情不仅仅是觉察和理解别人的感受，还包括有效地表达这种理解，并且在行为上体现出对他人的关心。如果你经常被人说成“以自我为中心”，这或许说明你表达共情的能力不足，而不是你缺乏共情能力。这是有多种原因的。高敏感的人会很关注自己的情感体验，所以在理解他人时存在困难。认知偏差也是一个因素。例如你可能会太过关注自己的感受而忽略了他人的需求和感受。另外，社会文化因素也会影响你的共情表达。例如在某些社会文化中会更强调个人主义，导致你在表达共情时感到不自在。要改变这种情况，你可以尝试以下的小建议：第一是提高自我意识。多去了解自己的情感和需求，知道它们是怎样去影响你的行为和认知的。这样你可以更好地认识到自己在共情方面的不足。第二是学习沟通。学习怎样有效地表达自己的理解和关心，包括耐心听取别人的需求啦，用积极的、有建设性的方式回应别人的情感。第三是转变看问题的角度。尝试从他人的角度看待问题，理解别人的需求和感受。这样做可以让你更全面地认识世界，增强你的共情能力。第四是寻找支持。如果你仍然觉得自己走不出情绪，或者无法独自面对这些问题，可以找有经验的前辈或者家人朋友去倾诉一下呀。他们可以提供一些具体的建议和支持，你会得到更好的帮助。改变是一个渐进的过程，需要时间和耐心。不要过于苛求自己，相信自己有能力逐步克服这些挑战。也请珍惜自己的高敏感特质和天赋，它们是你独特的价值所在。我是啡眼睛，愿我的文字能够帮助到您。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:05:28",
        "question_id": 654219855,
        "user_id": "2b5ecc1364f68e02b45f0b8162c6e95c"
    },
    {
        "answer_id": 3480108008,
        "content": "为什么是高敏感？怎么来的高敏感？怎么降低高敏感？建议好好想想",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:35:25",
        "question_id": 654219855,
        "user_id": "16aa3a849e220ff6cc7d3b04a54f3c4e"
    },
    {
        "answer_id": 3480166922,
        "content": "共情力和换位思考能力应该是成正比的，你的描述中两者并不一致，这好像有些矛盾，不妨思考一下原因。敏感和共情并不是一个概念，敏感的程度是别人行为引起我的自我情绪反应的难易程度，他是建立在对自我价值认可与否基础上的，他认可我就快乐，他否定我就不快乐。注意这里的“认可”是主观评价。共情反应的是是我理解他人情绪的难易程度，和自我价值认同没有关系，而是个人带入感，他人之苦如同己苦，他人之乐如同己乐。高敏感更关注自己的感受，而高共情，更关注他人的感受。你属于哪一种呢？过度敏感的人比较容易伤春悲秋，情感受外界的干扰比较敏感。所以我们常说的“不以物喜，不以己悲”是锻炼我们的脱敏能力，从而更客观的看待事物。当然人非草木孰能无情，我们当然需要一定的外物感受力，但不要过度和失控就好。至于共情力，并不是所有人都可以被共情的，我们感知他人的情绪情感是建立在自己的情感经历基础之上的。说出“何不食肉糜”的人是在他的世界里，肉糜已经是最基本的东西了，他无法理解更贫穷的生活感受。所以有些强行的“共情”有时会被说成变成“自做多情”或“自以为是”，只有对方感受到了被理解时的共情才是真正的“共情”。不过当被对方以“自以为是”来表述说者时，通常是他在这方面的的共情力，也不是太好的，因为对方也并不能理解为什么会有“何不食肉糜”想法的出现。所以共情本身是个情感相互理解力的事。共情力是也是需要练习的，好的演员需要体验生活，是在寻找体感，真正的共情是体验出来的，不是想象出来的。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 12:09:45",
        "question_id": 654219855,
        "user_id": "5f4873e4120b2493464b39f0e594deee"
    },
    {
        "answer_id": 3480060340,
        "content": "敏感，应该是一个褒义词，指聪明，感觉能力强大。情绪敏感、欲望强烈，甚至连标点都懒得给读者写的人，其实不值得大家来回复！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:12:23",
        "question_id": 654219855,
        "user_id": "4011a527f6f2e630aa4a290e31e1ae46"
    },
    {
        "answer_id": 3480277511,
        "content": "嫦娥应悔偷灵药，碧海青天夜夜心。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:27:47",
        "question_id": 654219855,
        "user_id": "932c78c49de2793b145554eec68e98e9"
    },
    {
        "answer_id": 3481696139,
        "content": "以自我为中心的人，一定是爱自己，极度在乎自己感受的，他们不可能喜欢换位思考。高敏感的人自尊心很强，在意外界的看法，讨厌批评喜欢表扬，内心渴望认可缺乏安全感所致。这两者特点可以集中在一个人身上， 其实并不矛盾。高敏感对事业发展和家庭生活副作用挺大，可以看看心理学书籍，改变内心的能量。为人自我不用改了，改不了也改不好，这也不是啥坏毛病，以自我为中心没啥不好的，人活一辈子你不围着自己转 ，难道要失去自我围着别人转吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:15:17",
        "question_id": 654219855,
        "user_id": "b1361f4390070252cec9368f019a4085"
    },
    {
        "answer_id": 3480438034,
        "content": "达到一定程度可以称之为抑郁症。药物治疗有舒必利、利培酮等药物。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:35:55",
        "question_id": 654219855,
        "user_id": "d7efba05fdedb32d953f449aa9263355"
    },
    {
        "answer_id": 3480257343,
        "content": "从阿德勒的心理学观点来看，你作为高敏感人，在人际交往中的敏感性和对反馈的强烈反应，确实体现了你的特质。然而，你提到的以自我为中心和缺乏共情能力的问题，可能与阿德勒理论中的某些概念相关。首先，阿德勒强调个体的社会性和社会兴趣，即个体与社会环境和他人的互动关系。他认为，个体的心理健康与其社会适应能力和与他人的关系密切相关。因此，以自我为中心的态度可能反映了一种在社会适应方面的困难。阿德勒的理论还涉及到“自卑感”与“创造性自我”的概念。你可能因为自卑感而倾向于保护自己，从而表现出以自我为中心的特点。这种自卑感可能源于过去的经历或内心的不安全感，导致你在人际交往中更倾向于维护自己的立场和观点，而不是真正理解他人的感受和需求。为了改变这种状况，阿德勒的心理学提供了一些有益的启示：增强社会意识：意识到自己是社会的一部分，与他人建立积极的互动关系对于个人的心理健康至关重要。尝试从他人的角度看待问题，关注他们的需求和感受，以培养共情能力。追求社会兴趣：将注意力从自我转移到社会和他人身上，积极参与社会活动，为他人做出贡献。这有助于你超越自我中心的思维方式，更好地理解和关心他人。克服自卑感：通过自我接纳和自我成长来克服内心的自卑感。认识到每个人都有自己的优点和不足，努力提升自己的能力和价值感，从而减少对他人的过度依赖和自我保护。最后，要记住改变是一个渐进的过程，需要时间和耐心。通过不断反思和实践，你可以逐渐培养出更好的共情能力和换位思考的习惯。同时，寻求专业心理咨询师的帮助也是一个很好的选择，他们可以提供更具体和个性化的指导。— — —有许多具体活动可以帮助你追求并提升共情能力。以下是一些建议：角色扮演游戏：通过角色扮演游戏，你可以模拟不同的情境和角色，从而更深入地理解他人的立场和感受。设定不同的场景，比如争吵、合作、决策等，并交换角色进行扮演，这有助于你体验不同的情绪和思维方式。观察与分享：观看电影、纪录片或戏剧，并关注角色的情感和经历。在观后与朋友或家人分享你的感受，讨论角色的动机和情感，这有助于你理解并感受他人的情感世界。倾听练习：找一个朋友或家人，轮流倾听对方的故事和感受。在倾听时，尽量不打断对方，只是点头或给予简单的回应，以表示你在关注。在对方分享完毕后，尝试复述或总结对方的感受，以确保你真正理解了对方的情感。合作任务：参与需要团队合作的活动或项目，如团体运动、烹饪、艺术创作等。在合作过程中，关注队友的需求和感受，并尝试从他们的角度思考问题。情感日记：每天记录自己的情绪和感受，以及触发这些情绪的情境和原因。通过反思自己的情感经历，你可以更深入地了解自己的内心世界，并增强对他人情感的共鸣能力。社区志愿服务：参与社区志愿服务活动，如探访孤寡老人、帮助残障人士等。通过与不同背景的人接触和交流，你可以拓宽自己的视野，增强对不同情感和经历的共情能力。阅读文学作品：阅读描写人物情感和内心世界的文学作品，如小说、诗歌等。通过阅读，你可以进入他人的内心世界，感受他们的情感和经历，从而提升自己的共情能力。这些活动旨在帮助你更好地理解他人的情感和立场，培养你的共情能力。然而，共情能力的提升是一个渐进的过程，需要持续的努力和实践。通过积极参与这些活动，你将逐渐变得更加善于理解和感受他人的情感，从而建立更加深入和有意义的人际关系。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:08:22",
        "question_id": 654219855,
        "user_id": "7189eba10e439f47f3f8a0bcb115085e"
    },
    {
        "answer_id": 3480197377,
        "content": "关键还是年轻和经历少。经历多了，敏感度就会降低。阅历多了，自然就会感到自己的渺小，就会学会换位思考。试想，人类文明己经发展了几千年，就几个非缺不可的事件，有几个离不开的人物。多么重大的事件、多么重要的人物，现在看有那么重要吗？虚心谦逊永远不过时，有思想的人年龄越大体会越深。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:11:04",
        "question_id": 654219855,
        "user_id": "cbf634b704a5fcf32cf8dbb7c74abfbe"
    },
    {
        "answer_id": 3480297711,
        "content": "你是以自我为中心的的“思考”者，为什么要换位去思考别人的想法？这个特点是研究人员的基本素养，马斯特要是去换位思考别人的中心就不会有今天的成就。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:47:58",
        "question_id": 654219855,
        "user_id": "2c8e974c27b1c8ea687f6da0d8fff50f"
    },
    {
        "answer_id": 3480208754,
        "content": "所谓的高敏感，都是因为你不够强。因为不够强，容易受伤，所以处处小心，就变得敏感。解决的方法就是变强，第一身体变强，健身运动。第二头脑变强，多学习多读书。遇到事情不要想太多，要保持一种我不懂，我要去看看高人有什么办法的思路去读书学习。不要遇到事情，就开始在脑子瞎琢磨，然后自己还误以为思考能力强。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:21:53",
        "question_id": 654219855,
        "user_id": "ec92bda9b716f1870d0f504ee9bc4299"
    },
    {
        "answer_id": 3480707564,
        "content": "   …“高敏感”是一种心理防御机制，对外来伤害的恐惧而敏感，这类心理也算正常。但这个“换位”却是不可能的。你想，“我”的心理怎么可能移到别人的位置上？有可能反驳：   “你喝醉了酒那个滋味，我是能深刻准确体验到的，很难受啊！”这是对别人醉酒的“换位”，但是，别人喝醉了的感受，你怎能知道？此时，你只是以自己醉酒的感觉来体验别人醉酒，还是从自我的心理出发的。   既然无法换位，就放弃这个努力。同时，对于很多外来信号，没有必要在意，除了家庭成员，职场同事和上司的关系外，其它的基本不理，这样，敏感度就少了很多。也不要考虑别人对你什么看法，各人过好各人的日子就是了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:10:09",
        "question_id": 654219855,
        "user_id": "558f51be9bc1531e5bb7a0b9e41369df"
    },
    {
        "answer_id": 3480064998,
        "content": "敏感很多人都如此，尤其是女性，这是正常的，敏感度高的人很多是缺乏安全感的，这也是正常的，在人际交往中，由于人类语言的表达方式不够完美，造成很多漏洞，在很多情况下无法正确的传递信息，造成很多误会，使事物走向极端，造成悲剧，这种现象在很多地方发生，比如，政治，社交，战争，经济，法律，文化，语言文字等等，这种现象的存在，很多原因都是因为人性的复杂而造成的，比如，公务员办公，有很多公务员为了自身的利益，违背良心的谴责，做出顺从腐败领导的决定，给人民群众的利益人权造成严重的伤害，在比如，学习由于人性的不同，人们对同一段语音会产生截然不同的理解，甚至是得出相反的结论和理解，最后导致无法挽回的局面，因此，中国哲学家爱人才不留余力的创造爱人宏观哲学思想理论为中国世界人民导航。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:23:12",
        "question_id": 654219855,
        "user_id": "2b2135d2ed9b255381ae2c283583c838"
    },
    {
        "answer_id": 3480332986,
        "content": "自我为中心是大多数人的本能。敏感的人体会到冒犯或者被冒犯的反应不同。有的会立刻做出反应，释放情绪。有的是掩饰情绪，自我消化负面情感。谈不上好坏。在中国，适当利用直接的方式可以获得很多竞争优势。所以，无论是炸毛型选手还是闷葫芦型选手，要改变的永远都是技巧。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:29:05",
        "question_id": 654219855,
        "user_id": "ca808655b678b9c0c8187e2d46ff4332"
    },
    {
        "answer_id": 3480371966,
        "content": "婴儿的全能自恋阶段，想要什么养育者快速回应满足其需求，所以婴儿就不会多思考什么，心理就不能成长成熟，心理学讲的“未分化”。意识到这个缺点就是觉察，要逐渐将对自己的关注和注意扩展到他人的感受，让心智独立于原生家庭之外，学习尊重不同的个体，能令人成长。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:16:29",
        "question_id": 654219855,
        "user_id": "6d310d5f7a224916c2c33c5073b54f70"
    },
    {
        "answer_id": 3480848879,
        "content": "首先，高敏感确实是个双刃剑，它让你能深刻感受到周围的一切，但也容易让你陷入情绪的波动。在人际交往中，敏感的人常常能迅速捕捉到他人的情绪变化，这是你的天赋。然而，如何正确理解和处理这些感知到的情绪，就需要一些技巧和方法了。关于你提到的共情和自我中心的问题，其实并不矛盾。高敏感的人往往因为过于关注自己的感受，而忽略了他人的体验。但这并不意味着你就缺乏共情能力，只是可能暂时没有找到正确的表达方式。要改善这一点，我建议你尝试从以下几个方面入手：观察和倾听：在与他人交流时，尽量多观察对方的表情、动作和语气，认真倾听他们的话语。这有助于你更准确地理解对方的情绪和需求。提问和确认：不要急于给出自己的意见或建议，而是多提问，确认你的理解是否正确。这样做可以减少误解，也能让对方感受到你的尊重和关心。尝试换位思考：想象一下，如果你是对方，你会有什么感受和想法？这种换位思考可以帮助你更好地理解他人，从而做出更恰当的反应。接纳和反馈：接纳自己和他人的不同，不要过于苛求自己。同时，也要学会给予积极的反馈，让他人感受到你的支持和关心。实践和反思：在日常生活和工作中多实践这些技巧，并不断反思和调整。通过经验的积累，你会逐渐变得更加善于理解和关心他人。最后，我想说的是，改变是一个渐进的过程，不要急于求成。给自己一些时间和耐心，相信你会逐渐变得更加成熟和体贴。同时，也要记得保持自己的创造和审美天赋，让它们在人际交往中发挥更大的作用。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 22:55:22",
        "question_id": 654219855,
        "user_id": "ce186bbf62a1415929ccf22d4b22295f"
    },
    {
        "answer_id": 3480180139,
        "content": "过份自我的人一般都是太在乎自己的利益而已。你先试试把自己的利益分享给周围的人，然后时间久了你就习惯了。所以先从帮助别人开始。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:54:28",
        "question_id": 654219855,
        "user_id": "04cdba7864385d0ce7057d8ca03e72ed"
    },
    {
        "answer_id": 3480345280,
        "content": "换位思考，不是为了委屈自己，成全别人，换位思考是为了让双方在同一个频道，高效的解决问题。以下关于『换位思考』『共情』的内容来自我的星球短思考花超成长笔记001什么叫做『课题分离』？这几天在阅读的过程中，搞清楚了一个自己模糊很久的概念，这个概念叫做『课题分离』。以前，我总是喜欢跟别人强调，一码事是一码事，比如我让别人给我带早餐，给他转钱他不要，我就会说，一码归一码。现在，我对一码归一码认知更清晰了，还那带早餐举例子，我给人家转钱，人家不要，那是人家的课题。给不给人家转钱，才是我的课题，我不能心里告诉自己，反正就几块钱，转了人家也不要，就不给人家转，这是在自我洗脑。而做到课题分离，借鉴一下『换位思考』的思维，就能找到答案，如果还找不到，那就试着思考一下人性和利益。002如何正确的理解一个道理或者一个观点？1、站在提出这个观点的人立场上去思考，换位思考，才能知道他提这个观点的目的。2、所有的道理和观点，都是有时间、空间、人的确定性的。比如，有人说，以德报怨是品德，有人说以暴制暴才是天道。观点无对错，在特定时间和特定空间的特定人身上，就是对的。我们要做的更应该是用道理和观点去引发自己的思考，客观看待自己的现状，理性的对自己做出判断。003如何抢占先机？核心：换位思考。人总是会习惯站在自己的立场上考虑问题，能先一步站在对方的立场考虑问题，可以说就拥有了谈判的先天优势。为什么花超一直强调换位思考，因为能时时刻刻下意识的做到换位思考，需要长期的刻意练习。重要且有价值的事情值得多重复。做IP和写作也一样，你信任什么样的人。就把自己做成一个什么样的人，你喜欢看什么内容，就去主动生产什么内容。这里边的底层逻辑，就是站在用户的角度去思考问题。004互联网上做IP的很多逻辑，完全可以用在线下的生活和工作中。比如换位思考的思维模式、比如持续利他的做事理念、比如多做事儿的成长原则、比如持续破圈的成长路径、比如多曝光自己。工作中，多和同事互帮互助，生活中多站在对方的立场上考虑问题，多总结思考，多向上链接等等。持之以恒，怎么会混不好呢？005共情能力指的不只是能共情别人的痛苦和伤心，还有快乐和开心。一味的共情别人的苦难，然后说自己共情能力很强，本质上可能是看到别人活的不如自己而产生的同情。学会共情别人的快乐和开心，真正的让自己接纳身边人比自己过的好，真正的体会他们的开心，才是完整的共情。虽然有点逆人性，但能够真正的共情别人的好，才能让自己也变得越来越好。006共情和共鸣是怎么来的？这东西，不是靠你学习什么经验和方法论就能学来的，这东西需要经历，需要感同身受，你没有感同，怎么可能有深受，顶多算是理解。把自己置身于苦难，置身于负债，置身于人情冷暖，置身于ICU，比任何言语都来的直接。007只有自己经历过，才能对别人有共情。比如，自己建立了社群，才知道，大家运营社群不易，看到某些同行的群，才会主动支持。比如，自己有了女儿，看到毅玲爸爸的视频，我一个一米八的汉子，才会共情，哭成狗。碎碎念008寻求理解，想要被共情，其实没有意义。我们不愿意去信任比自己优秀的人，甚至压根不想和人家往来。我们只想找到那些和我们经历相似，甚至同陷泥潭的人去倾诉，去发泄内心对老天爷的不公。我觉得这就是典型的自我心理按摩，一堆没啥资源，没啥能力的人凑一块抱怨，有意义吗？有用的是自己寻找答案，找优秀的人链接，破除自己的固化思维，接受更高层次的认知。碎碎念009今天看到《水浒传》宋江攻打祝家庄，使用计谋拉提辖孙立入伙，有所感触。劝人，主打一个感同身受和换位思考，先把你逼到无路可退，然后再让你顺坡下驴，既能让你就范，还能让你感激涕零。宋江这种化被动为主动的操作的确高明。做业务，也一样，直接借鉴过来的模式便是制造需求让客户主动找过来。010解决问题最有效的方法：有效沟通。如果通过沟通没有把问题解决掉，那一定是沟通不到位，或者沟通方法不对。在职场、亲情、友情、爱情等等关系中，『有效沟通』一定是维持良好关系最重要的一件事儿。何为『有效沟通』？能够站在对方的立场上，用对方容易理解的语言表达清楚自己的想法。核心：换位思考，将心比心，我知你不易，你懂我辛劳。认知升级 人生是一场修行我是 @花超 ，一个日更短文写作的小小IP，职场5年，喜欢研究自媒体、写作、IP、私域运营。累计写了几百万字，目前主要日更星球和公纵号，每天10-20条关于自媒体 、搞钱、成长、认知、IP的短思考。更多短思考加维心：EricHua1020,进【副业小白起步围观群】，奉上《400多个项目SOP》。我已经更新了1000多条短思考，刷到就是缘分，如果我的文字让你清醒了一分，记得给个小赞，坚信终身学习，拥抱探索精神。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:43:28",
        "question_id": 654219855,
        "user_id": "8e154fd7560e42dd5b1bf24c88203954"
    },
    {
        "answer_id": 3480858810,
        "content": "你就是你，顺其自然能变就变，不能变就不能变，没必要刻意为难自己。做自己就好了，其他的，管TMD.根本不用太在意。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:06:52",
        "question_id": 654219855,
        "user_id": "6ebc6d1b1bb93dbe0652c5275b201be5"
    },
    {
        "answer_id": 3480146684,
        "content": "谢邀，我看到你这个问题，想了想，我也有这个问题。我老是喜欢和老板唱反调，没考虑过站在他的角度看问题。没理解他需要威严来管理员工，老觉得他仗势欺人 。其实他已经算好的了，专门挑刺头树威。很多领导都是专门找老实人欺负。只要找到问题，想改变就容易了。共勉",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:20:43",
        "question_id": 654219855,
        "user_id": "b3ef0c5d24ed8c76f44942c7c3d4618c"
    },
    {
        "answer_id": 3480036183,
        "content": "啪啪啪你自己给自己贴了三个标签，其实说白了你就是情绪不稳定，喜怒无常，爱瞎琢磨，以自我为中心，不考虑别人。还好，你还不是太悲观，顶多在向焦虑迈进。建议你对己偶尓反省一下可以，别老想有的没的，努力生活，忙起来，顺其自然就好，偶尔心情不好自我调适一下就好。做事学着人我两头想一下并完善自己的做法，可能做事效果更能达到预期，这可能就是你说的换位思考吧。总之，在这个心理疾病泛滥的社会，适当偶尔反省一下可以，如陷入自我想象的漩涡出不来就麻烦了。多做事，忙起来，少钻牛角尖，好多事是不完美的，有些问题是没有答案的，生活有目标，努力去奋斗就行了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 05:51:49",
        "question_id": 654219855,
        "user_id": "298488dc07c8f4910a67100e26f6fe69"
    },
    {
        "answer_id": 3480189540,
        "content": "高敏感是心理气质，是天生的自我为中心是价值观，是道德范畴",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:03:14",
        "question_id": 654219855,
        "user_id": "fb83ce8408ac1aaa13aa5bb25e860e17"
    },
    {
        "answer_id": 3480050846,
        "content": "能真正换位思考是需要经历和阅历的，这是一种环境组合的产物",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:46:43",
        "question_id": 654219855,
        "user_id": "f58147f005fd85f2c1dd901e24851325"
    },
    {
        "answer_id": 3481008601,
        "content": "题主：你是一个容易把自己类型化的人，喜欢给自己贴各种各样的标签，以显示自己活得通透，比别人高明；实际上，我们这类人活得大多数情况下是很卑微的，有时候甚至喜欢做舔狗。因为题主这类人太在意别人的眼睛和对自己的评价，经常被人的一个说法或是评价所左右，整天为了迎合别人而忙得不亦乐乎，有时候突然清醒过来之后，又懊恼不已。题主：好好看看下面这些话，不要去折磨自己了，时间长了会抑郁的：第一、你如果没有本事，谁都会欺负你，包括你的至亲。因此，先闭上去学本事。第二、善良毫无意义，实力才是硬道理，要饭的是没有资格谈条件的，两个人打架，你处于绝对的弱势，讲什么样的道理他都抵不住他照样打你。第三、金钱可以解决生活之中99%的问题，你生活之中所有的烦恼，都是因为缺钱造成的。第四、朋友越少，日子越好。闺蜜不要太多，狐朋狗友最好没有。第五、冷漠可以省去80%的麻烦，少管闲事，少对别人指指点点的，守信自己的界限，分清楚我的事，他的事和老天的事。第六，公平那都是说给弱者听的话，社会的发展需要效率，强者就要效率，因为做的多快好省就应该得到更多，。第七、掏心掏肺没有脑子，只会让你一败涂地。第八，社会的本质，就是弱肉强食，优胜劣汰，就是人吃人，根本不需要太过于感情用事。第九，手机上电视上，你看到的大部分东西，基本都是假的；你看到的，都是别人想让你看到的，那是被别人翻译和截图、处理过的。第十，赚钱和读书是两套逻辑，赚钱靠的是执行力，读书学到的是知识。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 06:35:36",
        "question_id": 654219855,
        "user_id": "aeab0851818545f76dce83ba4fdbe95f"
    },
    {
        "answer_id": 3480595984,
        "content": "你会在什么情况下决定反击呢？在大喊“我受够了”之前，你能够承受多少次被冒犯、不公正对待、贬低或者虐待呢？你的底线在哪里呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:37:49",
        "question_id": 654219855,
        "user_id": "4e6c32512296df0c6fd1d5a908a7e83b"
    },
    {
        "answer_id": 3480039886,
        "content": "风吹草动让你惊吓不断，你的精力都花在自我防御上了那还有心思关心别的",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:06:37",
        "question_id": 654219855,
        "user_id": "906a285ed2133d6515a09bca4cb08892"
    },
    {
        "answer_id": 3481031636,
        "content": "有一个人以前也和题主一样，很敏感，事事以自己为中心，不能换位思考。在困挠中，他去请教一个法师。法师问他：“你看这个世界上有多少人？”他说：“据资料显示应该是有六十多亿人吧”。法师说：“你认为他们的想法和感受一样吗？”他说：“当然不会，他们各有各的想法和感受。”法师说：“你错了，这个世界上只有你一个人，只不过被分别安排了不同的性格、容貌、身世和命运，世界上每一个人都是你自己”。他恍然顿悟。从此看向别人时，眼里就多了一份怜悯和理解，再也没有以前那么敏感和以自我为中心了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 07:32:29",
        "question_id": 654219855,
        "user_id": "1d2caae9547302e78f73f1a9437ec0ab"
    },
    {
        "answer_id": 3480670300,
        "content": "高敏感的朋友你好，我也是高敏感人。你遇到的问题我也感同身受。那就以同为高敏感人的角度来谈谈你遇到的问题。不知道你有没有测过MBTI人格类型分类，根据你的描述，你是I内倾型，以及F情感型，另外两个维度根据你的描述不太好判断。这是你的原始配置，所以认识自己、接纳自己的原始配置是第一步。正如你所说，高敏感有好的一面也有不好的一面，我们对好的一面自然是欣然接受的，对于不好的一面，我们该怎么办呢？1 “很容易察觉到正负反馈 正反馈特别开心 负反馈又特别不开心 内耗严重 处于两个极端”我们的情绪有时候就像惊涛骇浪，如果不学会冲浪的话，我们根本就无法驾驭。当接收到正面反馈时，我也会非常开心。我会让这种愉快的心情慢慢化开，我可以因为这种正向反馈而感受到满满的幸福而充满斗志，但却不会盲目骄傲，因为心里很清楚自己几斤几两，只是非常感激别人给与的善意。当接收到负面评判时，这种评判仿佛是一个充满着巨大破坏能量的毒气弹，穿进我的身体，却无法穿透出去，它停留在我的身体里面，让我不得不留意它。我需要采取很多种方法、花费很大的能量才能把这股毒气排出去。跟你分享一下我是怎么“排毒”的。建立自信心。这一点非常重要。如果说他人是评价我们的裁判，我们还有一个裁判，住在我们自己心里。当来自外界的一个不公正的裁判判你错时，你自己会怎么裁决？如果你非常自信，你会知道，外面的那个裁判他并不完全公允，他自己也不是一个完人，他的表达方式可能过激，甚至他对你的评价如此歪曲，好像他说的完全就是一个你并不认识的人。如果外界的这个评价的声音或多或少正是你自己的痛点，那自信的话，我们想的会是怎样去补一下自己的短板，不再让别人戳痛处。向朋友或者心理咨询师倾诉。我们需要有一两个可以真实袒露自己的心声的知心朋友。情绪是一股能量，有时候说出来，这股能量就散出去了。如果没有这样的知心朋友，在心理平台找专业老师倾诉也是一个不错的选择，他们会给我们一种抱持感和支持感。只要这种委屈的情绪被接纳了，我们心里就会好受得多。学会观察自己的情绪并顺应自己的情绪。把情绪当做自己体内的一个客人，任它来去。开心，那就开心地做事；不开心，知道自己不开心就行，不影响自己做事。如果累了，就去睡一觉，睡一个好觉，不开心的情绪或许就已经跑远了。多接近让自己感受舒服的人。让自己感受到正向反馈的人可以让我们的状态更好，这是因为这样的人或许与我们同频，或许比我们的能量层级更高，在这样的人身边我们会感受到滋养。反之，总是让我们感受到负向反馈的人，我们需要稍微拉开一些距离，因为我们现在还没有建立足够强的防御屏障，还不能做到不让不好的能量影响到我们。当我们自己的能量足够强时，我们是可以不受到干扰的。2 “我经常被人说成以自我为中心 缺乏共情 不太能换位思考...”（事实我自己也这么认为）I 内倾倾向的人是比较活在自己的世界中的。我和几个高敏的伙伴都会被别人这样评价。实际上荣格有说，我们终身追求的是一个相对完整的人格。所以内倾的人是需要稍稍补齐自己的短板的。所以有同为高敏的朋友建议我们需要发展自己的Fe功能。用自己的强感受力去对外研究，研究对象从自己的内心世界延伸到整个世界。把眼光稍稍从自己的内心世界挪开，去关注一下周边的事物，关注一下朋友的喜好，关注一下历史的变迁，关注一下世界的变化......我们的生命会得到丰富和升华。推荐几本适合高敏人的书籍，适合解答高敏感朋友的常见问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:20:59",
        "question_id": 654219855,
        "user_id": "5a51491c8db27ee205f4e3a55b6a8da5"
    },
    {
        "answer_id": 3480046405,
        "content": "以自我为中心是人性本能，无须排斥。但是要了解自我中心是分层次、分境界的。低层次的执着于自我中心和物质欲望，高层次是精神自由和无我。如果不能省察克治自己的贪嗔痴，就无法避免做同样的人生选择，自然也不可能获得心性的发展，进而体现生命的最大价值。详情请参阅我的相关文章。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 06:33:13",
        "question_id": 654219855,
        "user_id": "30b4a2c84963309bbdf293c46cf0955b"
    },
    {
        "answer_id": 3480469789,
        "content": "首先第一个词高敏感就说明你很在乎别人的评价和看法，在意的东西多了，内心想的也多了，自然而然烦恼也会随之而来。做自己就好，不要想太多无关紧要的事情，更不要胡思乱想，让自己陷入焦虑。但是换位思考，他本身就是建立在别人的角度去思考问题。所以根本不能以自我为中心。以自我为中心，你考虑的只有自己的利益，并不会考虑到其他人的处境。因此你没有办法很好的换位思考，甚至说根本做不到换位思考。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:14:51",
        "question_id": 654219855,
        "user_id": "744f1bf40b296e48095049335cdae036"
    },
    {
        "answer_id": 3482658177,
        "content": "看到楼主的描述，个人感觉你是个敏感可容易觉察别人情绪情感的人。但是你的内心很不稳定，所以才会特别容易出现两个极端的现象。因为你的内心中的自我还很幼小，稍有风吹草动就会发生变化。你说你享受创作的过程，那你就去享受这种感觉吧，扬长避短，增加自身的内在能量，你会变的更好。以上，谢邀~~~",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:00:26",
        "question_id": 654219855,
        "user_id": "cbe55851109df7a18bd173b5addf4c54"
    },
    {
        "answer_id": 3480323459,
        "content": "一家之言，仅供参考。为什么会这样？正如大家争论“人性本善”还是“人性本恶”，原因无非也就是“天生如此”和“后天养成”这两个，题主也可以自我分析一下，到底哪个原因更符合自己的情况。至于“怎么改变”，首先要看题主“愿不愿意变”。毕竟公号大V碧树西风早就说了：试图改变他人的人是深井冰；能够改变自己的人是神。所以，要成“神”的前提是，自己先要有强大的主观意志力。其次，要看题主“需不需要变”。如果题主充分发挥自己“高敏感”的特质，成为了某个领域当之无愧的大拿，是不需要变的。因为别人会主动先“变”来适应你。氮素，如果题主做不到这一点，如我等草民一样，只是“泯然众人”，那就不是题主“愿不愿意变”、“需不需要变”的问题，而是“不得不变”的问题。否则，社会就会分分钟教你做人。得刚经常说：人叫人千声不语，货叫人点首自来，其实道理是一样的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:17:51",
        "question_id": 654219855,
        "user_id": "220789cb85890e3acd21e54e02488f1a"
    },
    {
        "answer_id": 3479970193,
        "content": "防御机制过强，不是自负就是自卑",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:45:25",
        "question_id": 654219855,
        "user_id": "b93650f004af5a79b40a040732d39acc"
    },
    {
        "answer_id": 3480322908,
        "content": "每个人想的都不一样，你以为你在共情别人，可被共情的那个人未必会这么以为，做好自己就行了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:17:06",
        "question_id": 654219855,
        "user_id": "8be982263532ff2b50ec6247ec326837"
    },
    {
        "answer_id": 3480718789,
        "content": "每个人的心里都有问题，不可能一尘不染，只不过是或多或少，或大或小而已。不用过于在意这些自我情绪化的东西，在意就就会敏感，不在意也就自知了。就好像我们平日里不小心受的一点皮肉伤，注意力一直在伤口上就好疼好疼的感觉，当你睡着了，那点疼痛感完全不存在似的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:24:52",
        "question_id": 654219855,
        "user_id": "07e26c17bccbfcb51913ae50a816dba2"
    },
    {
        "answer_id": 3481204791,
        "content": "过于内观也不可行所以不要有执念",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:18:10",
        "question_id": 654219855,
        "user_id": "9b935d5bd62ba1483e132e99b1b55ad3"
    },
    {
        "answer_id": 3480749296,
        "content": "可以去了解下“自恋性人格”",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:03:01",
        "question_id": 654219855,
        "user_id": "4dc1eed773aff59cbaf454746e720c60"
    },
    {
        "answer_id": 3480065878,
        "content": "确实善根。培养学习。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:25:03",
        "question_id": 654219855,
        "user_id": "99b20d12d8082bdf78441460b2f7bbc4"
    },
    {
        "answer_id": 3480888201,
        "content": "其实，这不是完全的共情，共情的基础就是能够站在别人的角度，能敏锐的感受到他人的情绪，从而产生共鸣",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:42:14",
        "question_id": 654219855,
        "user_id": "1e4590fe6bb4e5105c4f15a9c6fcaec3"
    },
    {
        "answer_id": 3480494124,
        "content": "我明白你的困惑了。高敏感的人确实在人际交往中特别敏感，能轻易地感知到他人的情绪反馈。但是，这并不意味着每个高敏感的人都能自然而然地拥有出色的共情能力。共情能力除了感知他人的情绪外，还需要理解和体验这些情绪，然后做出恰当的回应。你提到自己被人说成以自我为中心、缺乏共情，这可能是因为你在处理自己的情绪和感知他人的情绪时，过于关注自己的反应，而忽略了对他人情绪的深入理解和体验。这并不意味着你的共情能力有问题，而可能是你在某些情况下没有意识到需要将注意力从自己身上转移到他人身上。在人际交往中，不要只关注自己的情绪和感受，也要努力理解和体验他人的情绪。多与他人交流，倾听他们的想法和感受。不要急于表达自己的观点，而是先试着理解对方。在交流过程中，你可以问一些开放式的问题，引导对方分享更多的想法和感受。在日常生活中多关注他人的情绪变化，当看到别人不开心时，主动询问并安慰他们。或者，在与人交往时，尽量站在对方的角度思考问题，想象一下如果自己处在对方的位置上会有什么感受。当然，也不要过于苛求自己。改变认知和行为需要时间和努力，不要急于求成。相信自己有能力逐渐提高共情能力，并享受这个成长的过程。希望这些建议能对你有所帮助。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 15:42:19",
        "question_id": 654219855,
        "user_id": "a2f8b30bd3dd20b68fab869d7bcf01d8"
    },
    {
        "answer_id": 3480511992,
        "content": "他们都说的太复杂了，其实就是：你高敏共情体谅他人，但是你为啥不吃亏牺牲自己？默认高共情能力的人就要照顾其他人情绪，但是凭啥？你一不吃亏照顾其他人情绪，他们就觉得你自私了。但你其实只是在保护自己。好人做了很多好事，有一件不做，他周围的人就会觉得吃亏了！这叫道德损失感。一件糟糕的事情，如果有好人来兜底，大家都会有心满意足的道德满足感。反之就是道德损失感。所以没事不要让人知道你是高敏人群，也不要暴露自己良善的性格，随便立好人的人设。在这个社会很危险，会被吃干抹净，哪怕你什么都没做也会被指责。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 16:01:19",
        "question_id": 654219855,
        "user_id": "0db2c9eff7071c412891465b9cd3cc7c"
    },
    {
        "answer_id": 3480290202,
        "content": "以自我为中心和从众效应是人类的本性。从众是为了追求安全感，以自我为中心是为了争夺领导权。你之所以觉得痛苦，是你不够强，压根争夺不了领导权。真的够强，要换位个啥。你老板开你绝对不会给你共情。说句不好听的，你所谓的天赋和创造力可能就是自以为是。领导权不是靠想出来的，以自我为中心也不是可以靠想出来的。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:40:08",
        "question_id": 654219855,
        "user_id": "74528c90a1c90aab442c9d8c93986f07"
    },
    {
        "answer_id": 3480365924,
        "content": "题主的以自我为中心，只是以自己的情绪感受为中心。你可以尝试转变为以自己的利益为中心，就可以逐步对情绪和感受顿感。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:09:04",
        "question_id": 654219855,
        "user_id": "ff885203a04842267d795c45310ff9e3"
    },
    {
        "answer_id": 3480306359,
        "content": "今天分享天涯神贴系列高敏感人格是一种天赋，作者穿透人心，你是否敏感到甚至在意一个人的眼神？其实这个世界上有20%左右的人是与生俱来的高敏感人群，他从基因里就决定了这群人是高敏感人格，是不可能改变的。这个时代特别流行一个营销词汇钝感力，他劝你不要太敏感，不要想太多，不要玻璃心，要迟钝一些。不知道从什么时候开始，敏感已经成了彻头彻尾的贬义词，似乎所有人都应该大大咧咧或者是麻木不仁才对，难道敏感的人就不能活在社会上了吗？要记住，高敏不是一种病，而是一种能力。高敏人群，他对外界刺激的灵敏度会比一般人强，这就像你耳朵能听见更广的频率，你的味蕾能接收到更丰富的味道一样，并且这些感受会比一般人更强烈。有一句话形容高敏感人群，我觉得特别合适，叫做建议流泪，我情绪零碎。如果你发现自己非常共情，很难拒绝别人，总怕给别人添麻烦，总想着照顾到周围人的情绪，容易自我怀疑、自责、社恐、焦虑、没自信，那你大概率就是这20%的高敏感人群。我们都有一个误区，那就是认为高敏感是一种病态和缺陷。但是我告诉你，高敏感既不是病，也不是缺陷，而是上天给我们的一把双刃剑，它既是诅咒，也是祝福。就像心理学家荣格所说，高敏感可以极大的丰富我们的人格特点，只有在糟糕或者异常情况出现的时候，他的优势才会瞬间转变成明显的劣势。把高敏说成一种病态是一件荒唐的事。如果真是这样，那这个世界上25%的人都是病态的。我为什么说高。灵感是一把双刃剑了，因为发达的神经系统，优秀的感知能力、共情能力，一方面会让你拥有丰富的内心世界，这就意味着你能观察到、感受到别人很多注意不到的细节，你对信息的分析能力、加工能力也会更强。但与此同时，太多琐碎细节会迅速的填满你的大脑，那些放大过的信号也会强烈的冲击着你的神经和感官，让你不堪重负。也就是敏感之人的对比度曲线比较明显，你感受到的快乐有多大，你感受到的痛苦也就有多深，是一种完美的S型曲线。我估计所有高敏人群一直以来有一个疑问，就是我怎么才能别那么敏感？就像我之前说的，高敏感这个东西它是与生俱来的，其实没有什么办法改变，而且你也没有必要改变，能改的叫缺点，不能改的叫弱点，你更应该问的是怎么能合理的利用这把双刃剑。让我披荆斩棘的同时也别伤害到我，这个才是你真正应该关心的事儿。那究竟应该怎么做？这里我想给你三个建议，第一，不为难自己。一些人合适让你精神和物质财富都在缩水，那么我们就习惯性远离，更没有什么必要去迎合别人和期待别人让你不舒服的事情，你直接屏蔽，并且学会跟一些人合时划清界限，最关键就是要学会以一种让自己舒服的方式活着。第二，学会捕捉正面信息。高敏感的人特别喜欢捕捉那些消极负面的东西，然后放大再放大，最后情绪崩溃，这确实是我们这类人的一个弱点。所有的情绪都来源于你对事物的解读，来自于你的认知。就比如说同样面对同事没跟你打招呼这么一件事，有人就能解读成他没看见过，他可能很忙，那也有人可以解读成他讨厌我，故意。不理我，王阳明讲过，十方空无益众生起，分别就是我们每个人其实这辈子都是在处理自己的情绪，事实究竟怎么样，每个人都有不同的感受，负面、消极，这个是你的问题，不是性格的问题。比如明摆着的负面消息，向朋友被骗、投资失败，亲人离世，确实会让我崩溃，但是绝大多数情况下，那些事实不太明朗的局面，那些可好可坏的人或者事儿，我都会把它往好的方面解读，那这种把事物往积极方面解读的能力是可以后天养成的，并且对自己来说也划得来。第三，李咏高敏感天赋。就像我开头说的，高敏感其实是一种天赋，只不过很多人都把它用在了错的地方，你的公情力、创造力，你的观察力、分析力都比一般人要强，但是如果你把它放到了消极负面的东西上。你就会浪费你的精力和情绪。当负面情绪真的上头了，那就想方设法把这些负面的想法当成燃料，然后去帮助我们做一些事儿。比如你可以写日记、写文章，表达出你的态度，这个时候你进入了心流状态，并且情绪也会得到宣泄。或者你也可以去健身，同样可以在宣泄的同时让大脑分泌更多的积极元素，这也比你什么都不干，坐在家里空想更划得来。很多时候，想多了都是问题，而做多了都是答案。我希望你不要把敏感当成累赘，而是一种未开发的天赋。既然是天赋，你为什么要改？在你没有完全驾驭它之前，你可能会不适应，会受到伤害，但是总有一天你会发现这个性格巨大的优势。与其费尽心思的去培养什么钝感力，我更希望你做你自己【天涯神贴合集】，链接：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:56:32",
        "question_id": 654219855,
        "user_id": "180abc05a1165eefa21471fce65b86b4"
    },
    {
        "answer_id": 3480086055,
        "content": "高敏感性（Highly Sensitive Person, HSP）是由心理学家Elaine Aron提出的概念，指的是那些在感官、情绪和心理上对内外环境刺激更为敏感的人。这种特质让你对周围世界有着更加深刻的感知能力，包括审美和创造力。然而，高敏感性并不总是与高共情能力相联系。共情能力是指理解和感受他人情绪的能力，并作出适当反应。您提到自己在人际交往中非常敏感，并容易受正负反馈影响，这可能意味着您对于他人的评价和态度非常敏感，但这并不一定等同于共情。共情涉及到从他人的角度理解情境，而非仅仅从个人的感受出发。如果您发现自己难以进行换位思考或者表现出足够的共情，可能存在以下几种认知偏差：1. 自我中心偏差：过分关注自己的感受和需要，而忽视他人的观点和感受。2. 投射偏差：错误地假设其他人会有与自己相同的感受或反应。3. 确认偏见：只注意那些符合自己预期和信念的信息，而忽略或否认与之相反的信息。要改变这些倾向，可以尝试以下策略：- 练习主动倾听：在与人交流时，尽量多花时间倾听对方的话语，而不是立即从自己的角度回应。这有助于更好地理解对方的观点和感受。- 换位思考练习：尝试在日常生活中有意识地从他人的角度看问题，想象自己处在他们的位置上会有怎样的感受。- 情绪调节：高敏感的人可能需要更多的时间来处理强烈的情绪。学习情绪调节技巧，如深呼吸、冥想和放松练习，可以帮助您更好地管理自己的情绪反应。- 获取反馈：向信任的朋友或家人询问他们是如何看待某些情况的，了解他们的感受和想法，从而开阔自己的视野。- 专业支持：如果自我改变遇到困难，可以考虑寻求心理咨询师的帮助。专业的心理咨询师可以通过对话和指导帮助您更好地理解自己的行为模式，并提供具体的策略来增强共情能力。记住，改变行为模式和思维习惯需要时间和持续的努力，对自己保持耐心，并庆祝每一个小的进步。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:05:15",
        "question_id": 654219855,
        "user_id": "f3b539af7ebae0ded421bfb29d43ecb4"
    },
    {
        "answer_id": 3480039096,
        "content": "以我看这段话，你好像只是来吐槽别人的，是别人对你不认同，但你自己挺骄傲于，自己与别人不同。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:02:48",
        "question_id": 654219855,
        "user_id": "c8bc854e3e80a52594b761d067c3af0b"
    },
    {
        "answer_id": 3481768772,
        "content": "高敏感的人，比较更容易感受别人的情绪变化，你的描述确实更像比较自我而不是高敏感 ",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:31:27",
        "question_id": 654219855,
        "user_id": "48a3cc2ac3e546e470115975e4f05dcc"
    },
    {
        "answer_id": 3481138520,
        "content": "不知道你看的什么书有这种分类，不过个人观察现实，分类很简单，话多的人通常都缺乏共情，因为嘴巴动多了，耳朵眼睛其实比较麻木了。    话少的人容易共情，但是知道了不说罢了，或者装作不知道的样子让大家好过一点。因为他们嘴巴动的少，耳朵眼睛特别灵敏。观察捕捉能力很强。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:26:53",
        "question_id": 654219855,
        "user_id": "d5167c5e585e7cae9b1d17e1109e97d1"
    },
    {
        "answer_id": 3481012673,
        "content": "高敏感其实就是过度以自己为中心放下个人素质 享受缺德人生无所谓他人对自己的看法 做你想做的",
        "voteup_count": 1,
        "updated_time": "2024-04-28 06:48:25",
        "question_id": 654219855,
        "user_id": "73650c1ee6d600300a4b2f06ce499ffa"
    },
    {
        "answer_id": 3480848310,
        "content": "凡事先三思，在你动手或是说出口之前。先问下自己真的是这样吗？如果你很确定就去做，如果你自己也不确定可以先请教下别人。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:54:41",
        "question_id": 654219855,
        "user_id": "30a4719508f30aa151f79624a7ac1d6c"
    },
    {
        "answer_id": 3480729586,
        "content": "高敏感属性木水性格特征，在乎高敏感，则确定是木性格。而自以为是是金木性格特征，自己制作出来的框框很难改变。由此判断你的性格组合属性金木组合，这是个很好的执行者组合，你只需要尽可能的去发展两种元素的优质特征，比如金的高标准，木的高承受能力。极致的好如赵云赵子龙。极致的差就是吕布吕奉先",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:38:23",
        "question_id": 654219855,
        "user_id": "0173db1c117b20fc16d8037a2bd2402c"
    },
    {
        "answer_id": 3480707029,
        "content": "你不是以自我为中心你习惯了以自我为思考中心这是两件事所以别轻易给自己贴标签容易自己把自己带歪换位思考需要代入他人真实的立场、处境、性格、需求和情感等因素意味着体量和包容意味着接纳不同作家群体或者喜欢写东西的朋友换位思考也许像喝水一样容易刻意培养作家思维太枯燥乏味了培养一下切换思维吧假如……模拟……两个基本培养句式换位思考也看场景看看是工作，感情，还是家庭家庭感情的换位思考其实都是相互体谅和包容的延伸没有谁的言行举止永远正确爱是永恒的包容工作属于逻辑事项换位思考利弊平分秋色",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:09:28",
        "question_id": 654219855,
        "user_id": "ccf59132e4bc12f3639dc9da5fc5a676"
    },
    {
        "answer_id": 3480679170,
        "content": "说明的你的敏感大部分源于自我意识过于强烈，不一定是天生的高敏感。你可能只是对别人对自己的影响很敏感，对于自己对他人的影响并不敏感。自己感觉不对了或者遇到点烦心事就往别人身上扯，遇到好事却归因于自己。总能发现别人的问题看不到自己的问题。轻易原谅自己。建议你平时多反思并且是那种有改变的反思。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:32:34",
        "question_id": 654219855,
        "user_id": "eb9d011c781843c51a119d67f2f48ef8"
    },
    {
        "answer_id": 3480604937,
        "content": "无论是高敏或者是低敏，这只是一种特性，就像花园里有迎春花，月季，玫瑰，桂花啥的一样。既然你可以容易捕捉到别人的一些感觉，这也是一种优势。因为你就可以获得很多别人没有感受到的信息。但是这个感受，是不是真的是别人想要表达的意思呢，那就未必一定了。比如说，我和朋友去烧烤，我是一个比较腼腆的人，我不善于拒绝。我是广东人，朋友四川人。服务生就问，羊肉串要微辣，中辣，特辣。我说，要微辣，然后朋友说，不行，我要特辣。然后我就不出声。服务生他不知道我们的情况呀，他就以最后一个为准。结果给我们就都上了特辣。好家伙，我一吃一口就被辣上天了。涮水都不好使。结果我就吃不下去了。朋友可吃得可香了，一根一根就一根。还不停地安利我，好好吃呀，你怎么不吃。然后我心里就各种小算算了：这人真不是朋友，明知道我不吃辣，还点特辣，一点都不为我考虑......反正是心里说了一万遍，朋友一声没听见。那么，朋友是不是真的像我想的那样呢。也许不是，也许他只是一个很豪爽的人，没有留意到这一点。也许他还觉得，这么好吃的东西我怎么就不吃呢。所以，作为一个比较敏感的人，最好把我们收集到的信息进行加工分析，然后再得出结论。再说，就算你真的是以自我为中心又有什么不好呢。不是有句话：人不为己，天诛地灭。然后有多少人不以自己为中心，不为自己考虑呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:49:30",
        "question_id": 654219855,
        "user_id": "878aecc255e7e823d6b22371702d3f45"
    },
    {
        "answer_id": 3480533899,
        "content": "你不能希望玫瑰花有白菜的分量，还像白菜一样，耐摔皮实。啥叫高敏感人群？作为一个因为高敏感而痛苦烦恼很多年的人，最初的定义不就是——感觉比一般人敏锐吗？具有更加敏锐的视觉、听觉、触觉、嗅觉、味觉。拿我自己来说吧，我对声音很敏感，是一个人在厨房里做饭，家人走到我背后我都能吓一跳那种，是卧室门必须装防隔音条那种，我几乎从来不去影院看电影，因为那种密闭的环境，那种环绕立体声的渲染，让我非常的不舒服，非常有压迫感。所以，如果一个人邀请我去一个热闹喧嚣的地方，即使我能立即敏锐的感觉到他的情绪是——“来，和我一起来嗨吧”，我也是无法“共情”。看到吗？这就是第1条——的确，我很敏感，我能立即感觉到你的情绪，但我不一定要和你“共情”呀，因为我首先要照顾我脆弱敏感摇摇欲坠的情绪，那些声音已经让我非常心烦意乱了，脾气暴躁了，我已经无法保持社交礼仪了，我必须得逃离现场，而不是留在那里跟你“共情”。第2条谈一下什么叫自我中心主义。一般定义“指一种以自我为中心的行为或思想，即个人将自己的利益、需求和感受置于首位，而忽视他人或事物的需要和利益的心理倾向”。举个例子来说吧，有一位朋友吃素，她和我们聚会的时候会明确的告诉我们他吃素并且会声明，大家尽管按自己的点，她不介意，点一两个蔬菜就可以了。在我看来这不叫自我中心主义，尽管很多人跟她吃饭，仍然会觉得不尽兴。但我觉得这是他们的问题，因为朋友己经声明在先。相反，如果是一位味觉高度敏感的人，在点菜的时候告诉你“随便”，等菜端上来的时候，他基本不动筷子，百般询问，他才羞羞羞答答的说，他不吃香菜，不吃韭菜，不吃葱花，不吃蒜，那是什么呢？那才叫“自我中心主义”。作为一个高龄人群，我对温度的感知也非常敏感，属于±1度都要加减衣服那种。所以我从来不去参加那些有难度的户外爬山活动。因为我自己背不动，而我又不想因为怕冷怕热的理由让别人帮我背。不理解的人常常说我,不勇于挑战自我。但是在我看来，人首先是应该认知自我接纳自我，而不是挑战自我。我和我的自我不是敌对关系，所以,不需要挑战。作为一个高敏感人，不要期待自己能融入各种环境，各种氛围，如鱼得水，那是社牛的事儿，跟高敏感人没什么多大关系。同样，也不要因为自己高敏感，就把自己的心力都用于照顾自己的多余情绪上,需要事先声明的事先声明,但不要认为声明之后,别人照顾你这些敏感的情绪是天经地义的事,尊重别人的不理解,也感恩那些理解你的人。以上。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:36:42",
        "question_id": 654219855,
        "user_id": "b4a0a57e11a3093e69c9ba7c02d1f9d9"
    },
    {
        "answer_id": 3480532587,
        "content": "你这是脆弱！不管是正负反馈，都不必挂怀，你该干什么就干什么。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:24:09",
        "question_id": 654219855,
        "user_id": "373621023df9e41a04610196a20f3f3e"
    },
    {
        "answer_id": 3480440444,
        "content": "你有没有想过正因为对方是低敏感人群，没有共情到你，所以才认为你以自我为中心呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:38:51",
        "question_id": 654219855,
        "user_id": "233061147a3fc065bb5bf8152c48cb42"
    },
    {
        "answer_id": 3480436192,
        "content": "作为一个高敏感的人，你能够敏锐地感知到周围的正反馈和负反馈，这是你的独特天赋。正反馈能让你特别开心，负反馈则可能让你特别不开心，这种情绪的起伏可能会让你内耗严重，但同时也让你能够更深刻地体验到快乐和痛苦，这就是你的审美天赋。你还具备创造天赋，并且享受创作的过程。然而，共情天赋似乎让你感到困惑，因为你经常被人说成以自我为中心，缺乏共情，不太能换位思考。首先，我要肯定你对自己的觉察和反思，这是成长和改变的第一步。那么，为什么你会有这样的认知偏差呢？一方面，高敏感的人往往对自己的情绪和感受非常关注，这使得你们更容易陷入自己的世界，而忽视了他人的感受。另一方面，社会对高敏感人群的理解和接纳程度可能还不够，导致你们在与他人交往时感到困惑和不安。要改变这种状况，你可以尝试以下方法：1. 提高自我意识：继续保持对自己情绪和行为的觉察，了解自己在什么情况下容易陷入以自我为中心的思维模式。当你意识到自己在这样做时，及时提醒自己换位思考。2. 学习共情技巧：共情并不是天生的，而是可以通过学习和实践来提高的。你可以阅读相关的书籍、参加培训或与他人交流，学习如何更好地理解他人的感受和需求。3. 多角度看问题：尝试从不同的角度去看待一个问题，不仅仅从自己的角度出发。这样可以帮助你更全面地了解情况，减少偏见和误解。4. 与高敏感人群交流：与其他高敏感的人分享你的感受和经验，他们可能会给你一些宝贵的建议和支持。同时，也可以从他们身上学到如何更好地应对高敏感带来的挑战。5. 实践和反思：将所学的技巧和方法应用到实际生活中，并不断反思自己的行为和感受。通过实践，你可以逐渐提高自己的共情能力和换位思考能力。改变需要时间和耐心，不要期望一蹴而就。在这个过程中，要给自己足够的宽容和理解，接受自己的不完美。同时，也要相信自己有能力改变和成长。最后，我想说的是，高敏感是一种宝贵的天赋，它让你能够更深入地感受世界和他人。通过不断地学习和实践，你可以发挥出自己的共情天赋，更好地与他人建立联系，同时也能更好地照顾自己的情绪和需求。加油！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:33:44",
        "question_id": 654219855,
        "user_id": "03c47fce9a53c47946c9b62eba3aaae5"
    },
    {
        "answer_id": 3480427389,
        "content": "培养慈悲心，多布施。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:22:55",
        "question_id": 654219855,
        "user_id": "c9a13ffb0efa7f0a77587af77ee52869"
    },
    {
        "answer_id": 3480352094,
        "content": " 练习好的心态，接纳高敏感的自己！同时拥抱和你不同性格的人群。必须敞开心扉，接纳所有不同的状态，不能过度囿于一个定义里。 不要刻意使用同理心，也就是换位思考，当一些事情无法深入自己的感受，可能是事情本身的问题，不要上升到个人心态上。☀️学会自洽，接受自己随时的变化，某种特质情绪，在不经意会发挥出意想不到的效果。如果想要感知身边的事物，及时亲身体验才是最真实的感受。⭐️换位思考其实也是代入发生事件给予你自己的感受，不误解是每一种情况，可能分人和事，对于敏感人群，常说“触景生情”当有时不能切身体会时，有特别想要得到对方的感受，这时候，相信你的第一直觉，但没有实际接触的事情，往往代入事件也不能得到和对方一样的感受。 理解高敏感人群，接纳自己不同的一面，发现自己的闪光点。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:51:55",
        "question_id": 654219855,
        "user_id": "c6c5a7736318c6ef31591b489d6fc168"
    },
    {
        "answer_id": 3480339698,
        "content": "1 你在社会上算老几？我不是在骂你哈，只是你要有一个概念，就是你这个人在社会上一点都不重要，哪怕客观上你很重要2 自我是一种权力，需要成本和资源，不是每一个人都有资格自称“以自我为中心”。我就是一个绝对自我的人，我觉得对的，就是对的，哪怕全世界都说是错的。那我的成本有些啥，学习成本，时间成本，机会成本（这个自己去查）。我的资源有啥，经济资源（倒不是说我有钱），精力资源（这个很重要。996，厂狗就别想了，能活着就不错了），人脉资源3 自我的最大弊端是和人和事的矛盾冲突，那怎么办？ 回看我第1条，我算老几？我不重要，人家说啥我就听呗，什么说教，挤兑，传言，我完全免疫。为了钱该情商高的时候就高呗（学习成本），大把空闲时间我爱玩啥玩啥（时间成本），我几乎可以不和周围的人有情感互动需求，或者说，我可以线下孤独，不融进别人的生活圈（机会成本）。 我线上知己多得很4 不管你伪装的再好，也一定会有人看出你是个外热内冷的货（缺乏共情）。自然不会和你深交。但我不在乎，我有经济资源养活自己，有人脉资源掌握经济发展脉搏。有精力资源去独立搞定很多事。5 “不太能换位思考” 这是智商问题，文化问题，和情绪性格无关。6 一个绝对自我的人，一定是一个绝对理性的人，否则就是情绪野兽，暴躁文盲。7 一个绝对理性，自我，甚至自负的人，也可以给任何人输出情绪价值，也可以拥有一堆情绪动物的人脉，而且难度更低，感性人是一定斗不过理性人的，感性人更容易相信，服从理性人，如上文我说，如果有人看穿了你的社交假面，这个人也大概率是理性人8 理性人编织的人脉网，我个人觉得含金量是最高的。最好网里个个都是理性人。这样交往起来虽然烧脑，但结果更偏向是各方获利，好的博弈.9 总结，面对情绪反馈，你只要始终坚持相信你的社会地位是下水道档次就行（哪怕实际上完全不是），一次性解决所有情绪内耗。  \"自我中心，缺乏共情\" 我认为90%的国人没这个资格，不仅仅是经济财力的事，还有精力资源的运用，  换位思考能力只和智商和文化程度有关。除了你换位不到精神病人的角度，其他任何类型的人你都可以单向换位补一个今时今日，多看看书比以往任何年代都重要网络咨询我觉得至少过半都是浪费你宝贵生命的垃圾",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:40:22",
        "question_id": 654219855,
        "user_id": "34b3bc6e8a45e1c36c4e193906551375"
    },
    {
        "answer_id": 3480331745,
        "content": "不要紧，所有的毛病，在进入人间后，会一点点改正的。当然，家里有钱有势的除外",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:27:32",
        "question_id": 654219855,
        "user_id": "1795c8f659b642d179f25f98c9c5e1e3"
    },
    {
        "answer_id": 3480330091,
        "content": "去医院癌症终末期病房当志愿者，你会发现，什么高敏感，什么不会换位思考，都能瞬间自己改变！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:25:31",
        "question_id": 654219855,
        "user_id": "873af3c42aa67b93e4bc1f4884be5153"
    },
    {
        "answer_id": 3480329761,
        "content": "性格是什么样，天生占一部分，生活成长环境占一部分。怎么改变。如果你这种现状影响到别人，你思考下你的行为给别人带来的不适，得出一个以后不能这样的结论，日后的相处中结论先行。如果你这种现状影响的是你自己，事后你难过的时候，好好你的这种行为给你带来的痛苦，痛定思痛，会慢慢在你潜意识留痕的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:25:10",
        "question_id": 654219855,
        "user_id": "87395da4ea8aee46de4ca1b1fb15abd5"
    },
    {
        "answer_id": 3480309375,
        "content": "以自身经验、不含任何感情色彩的告诉你，你的这种想法就是念书太多、接触社会太少的后遗症。建议你把全部身心都放到手头的事和内心的欲望上，要忙起来，任何时候都要完全的相信自己、完全的依靠自己，以你自己当前本真的样子来做人做事。并且要就事论事，不要联想推论、不要总结升华、不要自省内耗、不要想些乱七八糟的摸不着边的东西。这样就好了，你也就成熟了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:00:02",
        "question_id": 654219855,
        "user_id": "9206f2bce364c4d72b2f0ffd9df910c8"
    },
    {
        "answer_id": 3480292945,
        "content": "细心观察别人，社会，自然。敏感的人洞察力细致，应该很容易",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:42:50",
        "question_id": 654219855,
        "user_id": "2761d807d4ed22efb5f4fbad307f3441"
    },
    {
        "answer_id": 3480256663,
        "content": "总结为太把自己当回事了 少看点小红书微博就好了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:07:41",
        "question_id": 654219855,
        "user_id": "d04bdd93ba8c02834495eecf0558f1d3"
    },
    {
        "answer_id": 3480081285,
        "content": "高敏感和创造力强并不一定意味着就一定有很强的共情能力。共情能力是大脑复杂的功能表现，它让我们能够与他人建立更深入的情感联系从心理学角度看，共情能力是能够理解和感受他人情感、想法和体验的能力。它源于我们对他人情绪的感知和认同。共情涉及多个脑区的协同作用，比如杏仁核、前额叶皮层等。当我们接收到他人的情感信号时，这些脑区会相互协作，使我们产生共情反应。缺乏共情能力，也许你在专注于自己的内心世界和创造时，对他人的情感关注相对较少。共情能力是可以培养的，你可以多去倾听他人的故事，试着站在他们的角度去感受，慢慢地也许你会发现自己的共情能力在逐渐提升。要学会倾听，认真聆听他人的话语和感受。换位思考，试着站在对方的角度去想问题。要学着观察情绪，注意他人的表情、动作等情绪表达。多与人交流，增加对不同人的了解。要培养同理心，感受他人的痛苦和快乐。关心他人的需求。共情能力很重要，关键在于停下来，倾听。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:56:04",
        "question_id": 654219855,
        "user_id": "a7475403c927dc828f60ae65d9bd4030"
    },
    {
        "answer_id": 3480075980,
        "content": "你都已经非常清楚自己的问题了 知道自己的症结所在 所以改起来也容易对症下药不能很好地换位思考 是否五你童年的经历有关呢 比如 父母的宠爱溺爱怎么办的话 就是多点从对方的角度去思考问题 多考虑他人的感受",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:45:39",
        "question_id": 654219855,
        "user_id": "79e3fea2f7a9a1428c918fe7abaeba39"
    },
    {
        "answer_id": 3481009210,
        "content": "     或许有认知偏差，你这里的高敏感，指的是对自己情绪的敏感性，能够轻松感受自己的情绪波动和情绪引发的认知内耗（如果你说的内耗指的是，不停思考负面事情的话，这是认知的事情）。    而共情靠的是镜像神经元，可以识别、体验他人情绪，并基于他人情绪产生适应性的动作和反馈，这才会让他人觉得被共情到。   一个是对自己，一个是对他人，是两件事情，高敏感不一定能共情。按罗杰斯的以人为中心疗法，共情需要运用到现象学，悬置自己的观点、信念、预设等等一切可能影响你判断别人的想法，走进对方的世界，去理解对方，并由对方的视角进行反馈。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 06:37:27",
        "question_id": 654219855,
        "user_id": "a543d41bccf74f452efd05beebd97300"
    },
    {
        "answer_id": 3480745766,
        "content": "作为高敏感的人，您可能对他人情绪和环境变化有着较高的感知能力，然而，如果同时感到自己以自我为中心，且难以进行换位思考，这可能反映出在人际交往和情绪管理中存在的一些挑战。下面我将为您分析可能的原因，并给出具体的建议或方法，帮助您克服以自我为中心的思维模式，并更好地换位思考。可能的原因：自我意识的过度聚焦：高敏感的人往往对自身的感受非常敏感，这可能导致过度关注自我，而忽视了对他人的关注和理解。情感防御机制：为了避免被他人伤害或拒绝，一些人可能选择以自我为中心，作为一种情感上的防御手段。社会学习：成长环境中的学习和经验可能塑造了以自我为中心的思维模式。如何改变这种状态：1. 增强自我意识觉察与思考：每天留出时间进行自我反思，觉察自己的思维模式，特别是当发现自己以自我为中心时，思考这种思维模式对自己和他人可能产生的影响。记录与反馈：写日记或与他人分享自己的感受，获取他人的反馈，以便更客观地认识自己。2. 培养同理心积极倾听：在与他人交流时，专注于倾听对方的观点和感受，不打断或急于表达自己的看法。提出问题：主动询问对方的想法和感受，用问题引导他们分享更多，这样可以帮助自己更深入地理解他人。3. 练习换位思考角色扮演：尝试在想象中或实际情境中扮演不同的角色，思考他们会如何看待某个问题或情境。参与团队活动：加入团队或小组，通过与他人合作来锻炼自己的换位思考能力。4. 寻求专业帮助心理咨询：如果自我中心的思维模式已经严重影响到了您的生活和人际关系，考虑寻求心理咨询师的帮助，他们可以提供更专业的指导和支持。5. 持续学习与成长阅读相关书籍：阅读关于人际交往、情绪管理、同理心培养等方面的书籍，可以为您提供更多的理论支持和实用技巧。观察他人：注意观察周围人的行为和反应，学习他们如何处理人际关系和进行换位思考。通过以上的方法和建议，您可以逐渐克服以自我为中心的思维模式，并培养更好的换位思考能力。这是一个长期的过程，需要您的持续努力和耐心。祝您在人际交往和情感管理中取得更大的进步！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:58:50",
        "question_id": 654219855,
        "user_id": "eee4080a4d85ec298e649d78aca8faa4"
    },
    {
        "answer_id": 3480700813,
        "content": "敏感度太高的话不要玩跳弹",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:01:25",
        "question_id": 654219855,
        "user_id": "fe20ff7582e51a7f9a0fde8fc56516f8"
    },
    {
        "answer_id": 3480492859,
        "content": "不用过多消耗自己了，不要给自己定下标签，标签很容易框自己，反而限制了你自己。也不行需要怎么改变，只要你接受自己就好。你经历多，随着个人成长，随着状态调整，自然会找到你的答案。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:41:01",
        "question_id": 654219855,
        "user_id": "6157ac15c1c307f101f431ed897765e0"
    },
    {
        "answer_id": 3480441380,
        "content": "去做自己喜欢的事，不用改变。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:40:04",
        "question_id": 654219855,
        "user_id": "97f999d82564e91872820e9c0ee0ae7b"
    },
    {
        "answer_id": 3480346121,
        "content": "这不是高敏感。高敏感的特质就是高度共情，意思就是能捕捉到所处在环境中的各种情绪，包括动物的。你这个很明显就是自恋情节严重。当然你要摆脱这种困境倒是和高敏感人群一样，都需要加强对自己的认知，当自知达到一种境界，别人对你的评价都只会代表他自己的看法，影响不了你的心情，除非那个人是你喜欢的人。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:44:33",
        "question_id": 654219855,
        "user_id": "5bceba076fbcc2535227215437f2ed1f"
    },
    {
        "answer_id": 3480317940,
        "content": "其实并没有问题不能理解但是不妨碍他人，有什么错呢？不然生活会非常的累",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:10:36",
        "question_id": 654219855,
        "user_id": "46fdfbb9a3fbd59a133f57ff3d9f5f4e"
    },
    {
        "answer_id": 3480299834,
        "content": "我讲一句比较直白的话，就是你还是比较自私，自我。以自我感受为中心。所以没办法去体会别人的感受。共情能力是一把双刃剑，好的共情能力可以知道别人的情绪感受，不好的就是别人一点琐碎的事也要烦你。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:49:57",
        "question_id": 654219855,
        "user_id": "9a60eed3f27a98a7c6a58440cbe71760"
    },
    {
        "answer_id": 3480292045,
        "content": "感觉是同类，建议研究一下阿斯伯格综合征",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:41:56",
        "question_id": 654219855,
        "user_id": "80b9d9c9b0a59a78122304c906313744"
    },
    {
        "answer_id": 3480263387,
        "content": "如果真如题主所述，其实也很正常。\"高敏感\"也只是对情绪感知敏感，而不是意味着共情能力强。相反，可能会抑制共情能力。因为太敏感而接受的过多信息，有很多会刻意的屏蔽掉，还有可能在共情但无果后被抛弃掉。所以如果题主很在意这一点，可以多注意一下，察觉别人由于自己产生的情绪，适当换位思考，这对高敏感的人来说应该不难。当然，去标签化是一个好的观点，这也不是什么超能力之类的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:14:11",
        "question_id": 654219855,
        "user_id": "7f986d1e7db983736f5cdcbea5ce57db"
    },
    {
        "answer_id": 3480248273,
        "content": "如果意识到自己的这种行为是有问题的，也想改变，就应该没问题。在心里时刻提醒自己的言行举止，以自我为中心的人是不会受欢迎的，自命清高孤家寡人的感觉也不好受啊！自我反省一下产生这些问题的根源是什么，再想想这样做的后果会怎样，想得长远一点。也许你现在有优势，别人违心地向你谄媚讨好，你或许自带优越感，这些都不是什么好事。只有那些能顾及别人感受、替他人考虑的人才会赢得别人的尊重。自己说的每一句话、走的每一步、做的每一件事都不会凭空消失，都会在某个时间或空间保留下来，成为将来成就自己或者毁灭自己的佐证。想改变并不难，得先过心理关再过行动关，一点点的慢慢来，不可能是一蹴而就的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:59:51",
        "question_id": 654219855,
        "user_id": "5a6528f8dbf4fac18cf37559780fe02d"
    },
    {
        "answer_id": 3480490902,
        "content": "换位思考，共情能力，是一种高级品质。神性人格。高敏一般都是精神病。就是你看她一眼，她会认为你想强奸她的那种。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:38:58",
        "question_id": 654219855,
        "user_id": "a5ff39a9a9bd320b78838e3e8946a1ba"
    },
    {
        "answer_id": 3480242466,
        "content": "朋友，为你独特的天赋点赞。不过，成也萧何，败也萧何，即成就你的是高敏感，内耗你的也是高敏感。情是什么？就是感，故称情感。所谓共情，就是既对自己的情感敏感，也对别人的情感敏感，然而你却是单向的，只对自己高敏感，不对别人高敏感，亦即对自己是情，对别人是理，这显然是双标。人家有负反馈，说明你理上虽然“政治正确”，但违逆了人家的情感感受，此时利用你的高敏感，看看自己在什么地方违逆了，问题不就解决了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:54:32",
        "question_id": 654219855,
        "user_id": "42c388d6f7ea3965855621e8ab39e9bb"
    },
    {
        "answer_id": 3480030038,
        "content": "敏感，是感觉的敏锐，不是行为的冲动。褒义的敏感，指的是能够接受精细的输入。贬义的敏感，指的是非理性的输出（小题大做无理取闹的情绪化行为）。如果缺乏同情同理，说明要么缺乏人生经验（没有输入），要么感觉迟钝（传感器不良），要么选择性忽视（屏蔽输入）。自私的人并非不能感受他人痛苦，而是习惯性忽视他人导致相应感受退化。一个优秀的人，面对正反馈的反应不是快乐而是谨慎，面对负反馈的反应不是沮丧而是分析，面对内耗的反应不是沉沦而是溯源。创造性的基础是丰富的情感和严谨的理性。审美的基础，是对美的深刻理解，以及对美的共鸣。真正的成长不是基于天赋，而是基于脚踏实地的修身和求真。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 05:07:56",
        "question_id": 654219855,
        "user_id": "37ee41e489746c52185c02ab0e7bab1e"
    },
    {
        "answer_id": 3480714092,
        "content": "今天咱们要聊的话题是：“我是高敏感的人，可是我以自我为中心并不能很好换位思考，为什么会这样？怎么改变？”有时候，我们会发现自己明明是高敏感的人，却常常以自我为中心，不太会站在别人的立场上思考问题。为什么会这样呢？可能是因为我们在成长过程中缺乏足够的人际交往和情感体验。这些经历可以让我们学会如何关注他人的需求和情感，从而更好地理解别人。现在了解了原因，我们就可以采用以下几种方法来改变。首先，我们要运用自我觉察的技巧，当我们意识到自己以自我为中心的时候，要及时地停下来，从别人的角度去思考问题。这样可以帮助我们更好地理解别人并且建立情感连接。然后，我们要尝试多与人沟通。在和别人沟通的因果关系中，我们可以更好地体会到语言和情感的细微差别，从而更好地理解别人的立场和行为。最后，我们可以尝试冥想。冥想可以帮助我们放松身心，提升专注力和同理心。总之，高敏感的人也可以不那么自我，学会多关注他人，建立情感连接，从他人的角度去思考问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:19:00",
        "question_id": 654219855,
        "user_id": "b7c0adc1373a98f7181cd37b42464db6"
    }
]