[
    {
        "answer_id": 3479903407,
        "content": "茅子一季度毛利率92.61%，非常恐怖的毛利率茅子今年的营业增速目标为15%一季报营业收入464.8亿元，同比增长18.04%净利润240.65亿 同比增长15.73%，日赚2.64亿元合同负债95亿，去年是83亿整体来看非常稳健这个合同负债很重要，是白酒行业的业绩的蓄水池合同负债增加说明收款情况不错，未来业绩有保障关注白酒行业的朋友，一定要重视合同负债这个数据而且茅子现金流量净额为90.87亿元，同比大涨75.17%今年完成任务压力不大，全年业绩增长15%-20%之间系列酒和直销部分开始明显减速，相应的茅台酒和批发代理部分占比开始回升销售费用大幅增加了3.84亿，同比增加50.8%税金及附加大幅增加了17.38亿，同比增加了31.8%按产品档次来看，系列酒24年Q1的增速回落到了18.39%，占比回落到13.01%按销售渠道来看，i茅台24年Q1的增速也明显回落到8.96%占比也从45.67%回落到42.33%，批发代理部分的占比相应有所提高一季度茅台直销渠道收入193.19亿元“i 茅台”数字营销平台酒类不含税收入53.43亿元前段时间茅子的批发参考价下探至2510元/瓶茅子其实从21年开始价格就在下滑，虽然依旧很抢手，但是综合来看，没有过去那么好卖业绩增长主要也是年前提价导致反正业绩很难到20%以上，15%-20%是今年的目标明年不好说茅台的厂家的建议零售价为1499元/瓶，零售价一直溢价非常大茅台去年提价一波，出厂价提高到了1149元/瓶茅台从16年开始，零售价就远远高于出厂价2-3倍以上过去也发生过出厂价喝零售价差距过大以后，会有一个价格回归的过程这也是白酒的库存周期，那时候差不多就是从12-16年价格回归了一波反正只要以后喝茅台的人越来越少，理论上来讲价格会慢慢下降会一步一步接近市场厂家的建议零售价1499元/瓶就取决于未来还有多少人喝茅台，而不是多少人囤茅台白酒行业目前非常集中，五大白酒龙头企业占据了接近90%的利润其他各种白酒中小企业最近几年消失的很多白酒整体的产销都是下滑的就是高端白酒还有一些成长性白酒行业在深度分化，白酒以后喝的人会越来越少高端属性越强可以活到越后面，没有高端属性的白酒会慢慢淘汰高端白酒的核心价值金融属性，还有送礼属性这方面如果越来越少人认可了，也会非常麻烦大家如果还是觉得送高端白酒有面子，还有人喝那还可以维持活跃一段时间，不然高端白酒的价值也会动摇这些是高端白酒未来的价值波动重点",
        "voteup_count": 112,
        "updated_time": "2024-04-26 23:12:46",
        "question_id": 654209931,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3479881553,
        "content": "这业绩增长率真是稳定，看来茅台批发价格下跌是一点没有影响到茅台营收及利润啊！现在还有这么多客户，真是送礼搞面子的硬通货。来看看茅台近三年的业绩情况：贵州茅台2022一季度总营收同比增长18.25%，2023同期增长18.66%，24年同比增长18.11%，三年的一季度增长率均超过18%。再看看环比数据：环比2023年四季度452.44亿元的营业收入，茅台2024年一季度营收超过这一数据，茅台单季的营收达到了历史最高水平。茅台1季度的利润水平同样环比上升，高于去年任何一个季度。不得不说，茅台的增长真是稳定，不管淡季旺季，茅台都在稳定向前冲。4月初批发价格下跌的市场舆论，也影响不了茅台稳健的发展势头。来看看茅台的营收组成：茅台酒实现营收397亿元，增幅为17.7%，占一季度营收近87%，系列酒实现营收59亿元，增幅18%，占一季度营收近13%。茅台的飞天这类，仍然是茅台的核心产品。同时，茅台其他酒品的发展也是同步增长，这数据同步程度也是稳。同时值得关注的是：茅台一季度直销渠道营收193亿元，占比42%；批发渠道营收263亿元，占比58%。两个渠道占比是逐渐趋于平衡，茅台主打的就是一个四平八稳！马上又是五一节，送礼宴客的时候到了。茅台的旺季到来，2季度业绩应该也不用愁。茅台2024年要完成营收增长15%的目标，一季度的业绩表现为其开了一个好头。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 22:50:44",
        "question_id": 654209931,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3479913890,
        "content": "虽然但是，白酒真的是一门好生意，而茅台又自有其文化、品牌、历史，真的就永远在增长，永远在赚钱。这哪是「酱香科技」，这分明是「酱香金矿」。贵州茅台4月26日公告，一季度实现营业收入457.76亿元，同比上涨18.11%；归母净利润240.65亿元，同比增长15.73%；基本每股收益19.16元。不过，在一季度的增长之下，是茅台酒「降价」的隐忧。虽然在财报上确实还没有显现出来，但从经销端、从市场端，还是能找到一些问题的。只不过，茅台现在的问题是以前酒的溢价消失了，或者没有那么夸张了，但出场端的价格还没有崩，自然在财报里，咱们是看不出来的。我举一个我自己的例子：i茅台的APP，我注册怎么也有三四年了，今年，我先后抢到了6瓶100ml的小茅台，以及2瓶茅台1935:这是前所未有的事情。我就觉得事情好像并不简单，绝对不是我突然之间从「上帝弃子」变成了「天选之人」，就去问了下做酒的朋友，结果朋友告诉我的是，现在从经销商手里的拿酒价格，比从i茅台上拿酒还要低。以茅台1935为例，i茅台上的价格，一瓶是1197。但从经销商手里拿，现货，800-900一瓶，即便是某多多，价格上也比i茅台便宜几百块。现在i茅台上的唯一优势，就是「保真」了。茅台何至于此？我是做房地产的，我用房子来举例子。之前房地产进入下行周期的时候，率先下挫的是三四线、然后是二线、然后是广州深圳、最后是北京上海，北京上海里，先是五环六环、先是外环，再是四环内再是中环内环，地段之外，还有普通学区房、顶级学区房……北京的西城学区房，是直到2023年4月，才开始下跌的。而学区房的下跌，也正式代表着一个向上周期的彻底结束，无论是什么房产，在什么地方、多少平米、什么学区，在趋势之下，都要跌。放到茅台这个问题上，茅台就像我们房地产里面的北京西城学区房。在过去的几年，中国陷入了困顿，所以内需就受到了影响，但白酒作为我国独特的消费品中，是一直强于其他消费品的。后来，三四线白酒的业绩不行了，再后来，二三线白酒的库存堆积了，而今，就连茅台我都能抢到了。白酒的大时代，也达到了标志性的拐点。或许，未来真会有那么一天，茅台，也停止增长了。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 23:25:06",
        "question_id": 654209931,
        "user_id": "d6c0b1b8021e9af15422418016f516cd"
    },
    {
        "answer_id": 3479930784,
        "content": "茅子就是大A的“镇宅之宝”，短期看4月中上旬又一波下跌，在4月12日股价下探到了1634后，迅速反弹，今天26日收盘价1709，当天涨幅约1个百分点。今天北向发疯般地买入了224.5亿，其中偏爱的茅台买入了4.51亿。在今天茅子公布的24年一季度报中，营业总收入464.8亿元，同比增长18.04%，归母净利润240.7亿元，同比增长15.73%，而这个季度的增幅基本上是和年度同比增长相符合的。当然从增幅来看，年营收和利润从17年后，都是放缓的趋势，20年后的增幅稳定在10%+的区段。对于国内的白酒市场，虽说从长远看，年轻人对于传统白酒的喜好会逐渐减弱。但茅台之于国人而言，并非一种简单的饮品，而是具有商业价值，代表着参加宴席的嘉宾的身份和地位，甚至还具有一定的理财的属性。而且，茅台为了走年轻化的路线，和其他品牌进行联名合作，去年最为火爆的就是和瑞幸推出的酱香拿铁，单日单品销量超542万杯，销售额超1亿元。同样，后续还有茅台巧克力，茅台冰淇淋，当然后两者并没有达到酱香拿铁当时的火爆流量，这样的营销策略得看天时、地利、人和。不过随后，茅台董事长丁雄军宣布将停止“+茅台”周边产品的开发。估计茅台决策层也认为酱香拿铁的成功仅为偶然，并且酱香拿铁的产品本身并不太出彩，喝过的人表示味道怪怪的，爆款的成功仅为营销层面。而茅台觉得这种联名开发，主要收益方是+的产品，而非茅台本身。以茅台的江湖地位，也不需要再宣传，只要保持住白酒行业的龙头老大的地位，就不愁利润。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:45:01",
        "question_id": 654209931,
        "user_id": "1bd2dd744e32a0abcf76e49470c1122e"
    },
    {
        "answer_id": 3479856598,
        "content": "太牛了，这酿的不是酒，是黄金液！茅台有三项技能保其未来相当长财报增长。21年2月（春节前夕）我在公众号正式分享过一篇文章《茅台会在什么情况下崩盘?》。这篇文章一经发布，茅台就从每股2500+元拐头向下。这篇文章在茅台股价最不可一世的时候预判茅台股价存在大泡沫，并明确告诉大家茅台股价会跌回1500元以内，现实都一一验证。那篇文章的原文如下：首先，我们要承认目前全球资产泡沫很严重，美国主要是金融资产泡沫，我们国家则是固定资产和金融资产双泡沫，只不过以房地产为首的固定资产泡沫太庞大了，让人没注意到金融资产泡沫。目前，茅台市盈率70+了，但是过去10年，茅台的市盈率大部分在30以内。茅台股价估计不可能再回到1000元以内了，但是1500元以内还是有可能的（备注：其后茅台股价多次跌破1500，最低到了1285.18元/股）。还给出了明确建议：现在，我建议大家波动较大的金融资产仓位占比不要超过5成，房地产更不用多说，除了自住，全部变现。（全部应验）当时我还阐述了茅台三大技能树：白酒不是人人都喜欢，但是中国高端白酒就仨，即飞天茅台、五粮液普五和泸州老窖1573，这仨不仅是酒，更多的是其背后的商务社交价值。试问哪个公司的领导家里没囤几瓶甚至几箱这种酒呢，更何况现在宴席都开始消费升级到普五和1573水平了。茅台之余男人就犹如包包之余女人，LV、古驰、普拉达、爱马仕等包包最起码还可以用几年，飞天茅台可是几杯下肚就没了。所以，高端白酒的利润根本不可能被什么事件打败，塑化剂已经过去了，未来，白酒的最大对手不是其他，而且税费，就看国家何时再提高白酒税率了。茅台目前还有三项技能树：一是调整销售链条（这个也在做了，自有平台“i茅台”风生水起）、二是提价策略、三是扩大飞天茅台基酒产能。其中的提价难度是最小的，对比欧美高端酒类价格，茅台还有很大的提价空间。附录：飞天茅台提价历史2003年10月，茅台酒出厂价提高23%，为268元，零售价在320元左右。2004年-2005年，出厂价未涨，为268元，零售价在350元左右。2006年2月10日，出厂价提高15%，为308元，零售价在400元左右。2007年3月1日，出厂价提高16%，为358元，零售价在500元左右。2008年1月12日，出厂价提高22%,为438元，零售价在650元左右。2009年1月1日，出厂价提高13%，为499元，零售价在800元左右。2010年1月1日，出厂价提高13%，为563元，零售价在1000元左右。2011年1月1日，出厂价提高10%,为619元，当年限价令规定在专卖店最高价格不能超过959元，在商超的最高价格不能超过1099元。实际上1月份市场价已经超过1400元，年底则飙升到2000元左右。2012年9月1日，出厂价提高33%，为819元，零售价在2300元左右。2013年1月1日，出厂价819元基本没变，零售价格在1519元左右。2014年出厂价仍为819元，零售价跌倒819元上下。2015年出厂价仍为819元，零售价上涨到850元左右。2016年上半年零售价在880-1000元左右，下半年价格上涨再度突破1000元。2018年1月1日，出厂价提高18.3%至969元，终端指导价为1499元/瓶，零售价从年初的1600元涨到年底的1900元。2023年11月1日起上调本公司53%vol贵州茅台酒（飞天、五星）出厂价格，平均上调幅度约为20％。投资要走正道！歪门邪道不是捷径，正道才是捷径。少把那些不入流的东西奉为圭臬吧。凡是期待短期暴富的人，注定被割。技术分析基本上就是马后炮和碰运气式的歪门邪道！要借助巨人肩膀获得成功，要看就看大师写的文章，这样离成功更近，比如巴菲特、芒格、霍华德·马克思、彼得·林奇等经受住了长期时间考验的投资大师早就把投资思想和方法分享给大家了，但是总有人不珍惜，就是喜欢看低水平财经大V的毫无营养且毁人不倦的水文。投资没有捷径。千万不要被低水平财经大V忽悠了，绝大部分人内容奇差（喜欢装神弄鬼、神神道道），但是割韭菜方式无所不用其极。如果您能完全吃透这篇演讲内容，您就具备成为投资大师的基本素质了。我想对一些涉世不深的投资小白说：经过长期时间检验且活着的传奇——巴菲特、芒格、霍华德·马克斯、彼得·林奇、达利欧等人——不珍惜，整天看这种忽悠写的水文、您还想投资致富！？这不贻笑大方吗！？凡是喜欢炒短线、画K线图、短期暴富论、宣扬带徒弟等等都是诈骗犯无疑。能够被这种人骗，本身就是“投机亡命徒”、注定穷困潦倒一生，因为最基本是非观都没有、敌友不分，甚至认贼作父。不得不说在我国当骗子致富很容易，一方面骗子太多了而且越来越专业，另一方面无视常识的人太多了，即便有人拆穿骗局依旧执迷不悟！哪有那么多高手/大神啊？很多傻白甜喜欢误把水货当高手，比如这个：“ETF拯救世界”完全名不副实！组合【长赢指数投资计划】的拉胯业绩就是证据！【正本清源】财经大V（比如@螺丝钉）基金组合普遍存在数据粉饰失真、且乱割韭菜问题！小白的世界里神的标准太低了，他们甚至把割他们的镰刀当神来膜拜，即便你点出他们崇拜的人名不副实、业绩是多么垃圾，有些人依旧执迷不悟！（在我国当骗子太容易了）这些名不副实的财经镰刀有一个共同特点：只会搬运金融投资领域众所周知但无实际指导意义的大话忽悠小白，他们最喜欢喊口号、讲大道理，但是就是拿不出逻辑，长期跟踪你会发现他们没有投资思维，他们更没有自己的成熟投资体系，水平低劣，但是很会拿捏小白一夜暴富心理。现在啊，网络很盛行一个“电池论”，每次看到这我就想笑。我想说的的是——人人都是电池本身就是一句正确的废话，生下来就是生产力的一部分，只不过存在大小差别。重要的不是电池本身，而是电池在为谁续航。所以，别跟着说什么电池电池的了，首先认清楚你这个电池在给谁续航。连个好坏都分不清就跟着其屁股后面摇旗呐喊，你即便是个核电池也白搭，终其一生也不过是给其他人续航的韭菜、燃尽一生也只不过在帮他人做嫁衣。（P2P、传消、炒房号欧神/樱桃的受众等就是给他人续航的典型代表）都是电池，有的人为他人续航，有的人给自己续航，这才是根本差别也是问题的核心。很多人分辨不了信息的价值，很简单，真干货还是真水文，就看其历史言论是不是一脉相承，其文章是不是逻辑清晰、主题明确、论据扎实，思想是不是随着时间越来越深刻、观点是不是经受住了时间的考验。还有一个简单办法，拉黑昵称/名字带“爷”“哥”“叔”“公子”“先生”“居士”“德”“道”“仙”“佛”“散人”“大侠”“*生”“老师”“师傅”“剑客”“局（团/军/委）座”（欢迎补充）等自媒体的内容。（这样可以避开90%的骗子，有误杀，但是值，欢迎补充）的人。凡是起名带玄学或装大师，骗子的可能性99.9%。因为从心理学方面，骗子在起名字就已经开始了骗局。这些骗子起名字（昵称）一般自抬身价（神、仙、佛、大师、局座）、套近乎（叔、姐、哥）等。骗子最喜欢打着“禅”的旗号招摇撞骗，因为只要与佛相关，就可以不讲基本逻辑、胡说八道了。别轻易成为金融掮客的韭菜！一个具备独立思维和人格的人，必然有质疑精神和求证行动力。我也欢迎大家有理有据怀疑我，我非全能、亦会犯错。大家务必辨证看我写的内容以及分享的理论和观点，不要无脑信我。网上有人说，要学好炒股这门“技术”，需要花六年的时间，有没有什么好办法、把“六年”缩短为“60天”？有些人要问我有什么资格批评其他人，好，下面案例就是我为什么可以理直气壮不屑其他所谓财经大佬/大V的理由：【财经重磅】茅台时隔6年提价20%！附录1：茅台案例21年2月（春节前夕）我在公众号正式分享过一篇文章《茅台会在什么情况下崩盘?》。这篇文章一经发布，茅台就从每股2500+元拐头向下。这篇文章在茅台股价最不可一世的时候预判茅台股价存在大泡沫，并明确告诉大家茅台股价会跌回1500元以内，现实都一一验证。那篇文章的原文如下：首先，我们要承认目前全球资产泡沫很严重，美国主要是金融资产泡沫，我们国家则是固定资产和金融资产双泡沫，只不过以房地产为首的固定资产泡沫太庞大了，让人没注意到金融资产泡沫。 目前，茅台市盈率70+了，但是过去10年，茅台的市盈率大部分在30以内。 茅台股价估计不可能再回到1000元以内了，但是1500元以内还是有可能的（备注：其后茅台股价多次跌破1500，最低到了1285.18元/股）。还给出了明确建议：现在，我建议大家波动较大的金融资产仓位占比不要超过5成，房地产更不用多说，除了自住，全部变现。（全部应验）当时我还阐述了茅台三大技能树：茅台目前还有三项技能树：一是调整销售链条（这个也在做了，自有平台“i茅台”风生水起）、二是提价策略、三是扩大飞天茅台基酒产能。其中的提价难度是最小的，对比欧美高端酒类价格，茅台还有很大的提价空间。附录2：经典案例金融投资领域，我的经典案例非常多，近的就说蔚来，蔚来股价已经大跌至7.3美元，逼近创历史新低，想起了8月14日和一位朋友聊到蔚来股票投资，当时股价约13美元。具体记录如下，隐去了涉及隐私的部分内容。金融市场的自信基于我的系统性认知以及历史累积战果，最烦有人把我限定为“房地产大神”这个标签，房地产只不过是我研究金融投资过程中顺带系统性解决的一个课题，论人口研究、宏观经济、地缘政治以及金融投资，我皆有深度研究。18-19年明确呼吁投资医药医疗和中高端消费属于完全命中，21年初呼吁大家“注意金融风险、要减仓”也命中了。22年年初告诫大家勿急着重仓抄底，22年乃全球加息大周期，金融市场必然下行，而且叮嘱大家这轮底部会很长，最终也都得到验证。以上内容都有历史文章为证！比如旧文《美国通胀继续超预期，11月加息75基点没跑！》23年初定调金融市场“欲扬先抑”，现已完全验证“先抑”的判断。参考文章《2023年投资展望：欲扬先抑，播种之年！（5000字）》共同富裕实践下的自建基金组合双双3/6/12月维度皆明显跑赢当下金融市场最夯的明星组合，价值投资系统模型实践取得初步成功。详细数据对比参考文章《【共同富裕】自建基金组合双双跑赢超级明星组合！》房地产领域战果就更不用多言了，一己之力抬高了全网对房地产的认知！截至目前全平台帮助近10000咨询的朋友，文章全平台阅读超过300000000+次，帮助百万计家庭、千亿级资金做出正确选择。这样的金额也许已经不逊色于巴菲特，巴菲特帮助有钱人理财，而我帮助普通人生活更美好。PS：我正在【悟空新之助】更新【投资思维】系列文章，系列文章最终目标是：构建小白投资者也可以掌握价值投资体系。",
        "voteup_count": 17,
        "updated_time": "2024-04-26 22:18:32",
        "question_id": 654209931,
        "user_id": "3391ce83cda22e8bfd16026ebbc798e3"
    },
    {
        "answer_id": 3479905197,
        "content": "茅台这个财报仍然是调节利润的结果（比如通过费用前置等财技，先把税交了），实际净利润增速是超过报表增速的，当然这也是此类公司的一贯操作，平滑业绩曲线。按照收入的增速，如果税金同比例增长18%计算，隐藏了大约25亿利润，实际利润增长接近28%。对于这个体量的公司而言，这是非常亮眼的数据。明确市盈率也在28倍左右，PEG(市盈率相对盈利增长比率)差不多就是1，可以认为估值合理。一些茅台铁粉坚持茅台“低估”的看法，对此我是不以为然的。那些认为低估的理由，主要是茅台出厂价1169建议零售价1499和真实市场价2600块之间存在着显著的价差，因此一方面茅台具有显著的提价权，另一方面茅台具有很强的安全边际。但这个所谓的“价差”，其实有点类似杭州等地热门板块新房和二手房的倒挂，行情火爆时倒挂很大，看起来有涨价空间，至少有安全边际。但一旦行情转向，这个倒挂很可能会消失的。到头来一手房的房价，也只能算合理价格，没多少套利空间。茅台同理，实际上茅台所谓的“国酒”地位，并不是“自古以来”，并非天经地义、理固宜然，而是近几十年营销的结果。历史上白酒就是上不了台面的东西，刺激性太强，属于底层人民的麻醉品，士大夫阶层是看不上这个东西的。但抗战时期西南地区成为大后方，当地流行的白酒开始进入统治阶级圈子。而改天换地之后，相关领导人的特定情结给是给了白酒极大的加持，而茅台又是其中受益最多的。但建国初汾酒等清香型白酒的地位不在茅台之下，上世纪90年代，浓香型的五粮液才是白酒市场的老大。茅台净利超过五粮液还是2004年以后的事情，然后就是大家耳熟能详的各种概念营销和造神运动。但长期看，年轻人别说不喝白酒，很多人甚至压根就不喝酒。并且年轻世代呈现4-2-1代际通缩的态势，茅台的现有基本盘，是维持不住的。这从茅台频繁参与各类面向年轻人的营销活动，从巧克力、咖啡到冰淇淋，也能看出茅台对此的忧虑。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 23:14:42",
        "question_id": 654209931,
        "user_id": "314259b9de1d3396d1d59b5b7fe4bb3d"
    },
    {
        "answer_id": 3479874754,
        "content": "真没啥好说的，同比上涨幅度和去年11月涨价幅度基本一致，属于可预见范围。要知道，去年11月，茅台可是调价了的经研究决定，自2023年11月1日起上调公司53%vol贵州茅台酒(飞天、五星)出厂价格，平均上调幅度约为20%。此次调整不涉及公司产品的市场指导价格。11月1日起，茅台酒的主力产品53%vol500ml装飞天茅台酒的出厂价将由969元上调至约1163元，增长20%。所以，今年一季度茅台收入同比增长18%，显然就是单价提升的贡献。而利润增长反而没有跟上收入的增长，这里其实还有点奇怪的。要么就是管理成本或者财务成本增加。看股评里有人也已经说了，提前交税而已。当然，正如网友所说，茅台的财务数据的确完全掌握在茅台自己手中。只要每年涨涨价，茅台就能优秀的交出满意答卷。进入21世纪，茅台已经经历了10次调价，每次调价几乎都是在两位数以上，而2023年的调价幅度已经是历史第二高了，20%。目前，价格已经涨了5.36倍。这也难怪。在中国，茅台是无法替代的存在。无论价格多少，总有一部人是可以完全消费得起茅台的。外加产量的特意控制，使得茅台成为了很多富人的投资品。市面上，我们普通人能喝到的茅台，曾经被人说大概率真的并不多。这也说明茅台的供应量也好，价格也好，都是可以人为操控。而且消费者必然接受。因此，真没啥好说和分析的。茅台就是酒类至尊。完全就是贵州的摇钱树。去年，路过贵州，特意去了一下茅台镇。参观了他们的中国酒文化城。隔着江看着茅台总部大厦。这里有着贵州难得的燥热高温，有着赤水河。就是老天赏饭吃……",
        "voteup_count": 3,
        "updated_time": "2024-04-26 22:39:38",
        "question_id": 654209931,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3479899232,
        "content": "“一季度营业收入457.76亿元，归母净利润240.65亿元”这个利润率真实让我们这些夕阳行业从业者馋哭了，这还是在交了大量税之后的利润，而且是净利润呀。毫无疑问周一茅台股票还的继续上涨，甚至还可能带动我们大盘的上涨，作为对比的是隔壁美国公布的财报是微软和谷歌的盈利数据超过市场预期带动了美股的上涨，我们是茅台盈利和销量超市场预期带动大盘的上涨，我们都有核心龙头权重企业。当然茅台营收和利润的大涨原因很简单，在于去年四季度茅台提高了20%的出厂价，把茅台给予经销商的价格提高到1159元，而维持指导价1499元不变，最后营收增加了18.11%，如此来看销量有可能是没有增长甚至是下降的。从这个结果来看茅台要想提升营收和利润的办法其实很简单，只要提高出厂价即可，这表面上会挤压经销商的利润空间，但是茅台经销商的利润从来不是靠出厂价和1499之间的差价，而是1499和市场价2000多元的空间，只要茅台的市场价格高于1499元，经销商就有动力主动帮茅台囤货，哪怕茅台把出厂价提升到1490元经销商一样会参与囤货，所以茅台的营收和利润增长核心不在于销量的增长而是出厂价格的增长，从这个角度来说未来茅台的利润增长空间还比较大。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:07:34",
        "question_id": 654209931,
        "user_id": "d6b3402012bbced72e3542e9e3f21a50"
    },
    {
        "answer_id": 3479864890,
        "content": "具体来看，公司实现的营业总收入为464.8亿元，同比增长18.04%；归属于上市公司股东的净利润为240.7亿元，同比增长15.73%。这些数据不仅超额完成了公司的目标任务，而且为全年营收15%的增长目标奠定了良好的开局。从更广泛的视角来看，贵州茅台的一季度业绩表现突出了其品牌的强大影响力和市场认可度。茅台酒和系列酒共同构成了公司的增长极，其中茅台酒实现营收397亿元，增幅为17.7%，系列酒实现营收59亿元，增幅18%。随着互联网的快速发展，线上电商渠道成为白酒企业的新焦点。例如，贵州茅台的“i茅台”平台和习酒的“君品荟”APP等，都在积极探索线上销售和营销的新模式。故贵州茅台的直销渠道和批发渠道也实现了良好的业绩，直销渠道营收193亿元，批发渠道营收263亿元。同时，贵州茅台正努力吸引年轻消费者，通过创新产品和营销策略，如与咖啡、巧克力等品牌跨界合作，来提高年轻消费者对白酒的兴趣。这些都表明，贵州茅台在当前激烈的白酒市场竞争和消费需求不断升级的背景下，仍能保持稳健的增长态势。.这进一步巩固了贵州茅台在行业中的领先地位。白酒市场品牌竞争早已白热化，千元价格带的白酒将出现分化，次高端酒企之间的竞争也将加剧，这也导致行业的集中度将进一步增加，大型酒企如茅台、五粮液、泸州老窖等在市场上的竞争优势将更加明显。这些头部企业的市场份额和影响力不断扩大，而中小型酒企的竞争将更加激烈，可能会通过价格调整或产品创新来寻找新的增长点 。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 22:27:55",
        "question_id": 654209931,
        "user_id": "4e0a4bc7d04a43825d058d2ee7386a60"
    },
    {
        "answer_id": 3479865012,
        "content": "的确不愧“酱香科技”的称号，“吃药喝酒”终究还是市场热点。其实之前的时候，茅台是有不少负面消息的，尤其是它的主力产品，飞天茅台一直在降价，甚至价格逼近了生死线。受这个消息的影响，茅台股价从4月3日盘中1739.44元的短期高点连续下跌，五个交易日累计跌超6%，市值蒸发超过800亿元。 不过冷静下来分析会发现，飞天茅台价格的下跌，主要的原因包括3-4月处于白酒消费淡季，而飞天茅台在今年一季度投放进度加快，清明节后巽风平台375ml产品开启提货，分流了部分飞天茅台的需求。同时，经销商资金压力较去年同期进一步增大，加快了产品周转。多种因素共同影响下，供需平衡打破，放大市场担忧情绪，加剧批价下行压力。但是短期的供需失衡没有改变茅台的稀缺性。长时间来看，茅台仍处于供需紧平衡状态，公司调节量价的工具箱足够丰富，短期供需扰动影响有限。茅台近期放慢了飞天发货节奏，适度放宽回款进度以减轻经销商压力，同时经销商合力稳价。上周的后半段，飞天茅台批价已经开始触底回升，2024年的散瓶飞天价格回到了2600元上方。而且看茅台股价，也已经开始有企稳回升的态势了。但是茅台的走强，并不代表着中国白酒行业的持续走强。53度、500ml的飞天茅台具备囤货保值的金融属性，导致终端开瓶率不高，其他的白酒，销量则更多的依赖消费者的青睐，现在整个白酒行业面临消费者，尤其是年轻人的青睐在逐年的下滑。根据最新的调查报告，64%的90后消费者更习惯喝啤酒，15%的人习惯喝白酒。在80后消费者中，65%的人习惯啤酒，24%的人习惯白酒。年轻的“90后”人们，不喜欢喝白酒，这是很多人的直觉感受。这其实在某种程度上，影响着白酒行业整个行业的发展，近年来白酒的产量同比“5连降”。2021年和2011年相比，白酒产量下降了30.2%。茅台给人的感觉像极了大家玩的梦幻，似乎已经脱离了白酒和游戏的范畴，更多的看重的是金融属性，只是这种金融属性能够维持多久，是一个让人很感兴趣的话题。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 22:28:02",
        "question_id": 654209931,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3479894593,
        "content": "与医药，食品等行业不同，茅台的消费量受到季节性和经济形势的影响很大，呈现出明显的周期性。因此其经营业绩的来源应该从宏观外部环境与自身市场营销策略两个方面去分析。外部环境方面，其利润的一部分增长应该归结于季节性因素。一季度是节日集中的一个季度，尤其是春节，作为中国人最大的节日，持续时间也是最长的。节前节后，酒水的消费量肯定是少不了的。因此同比增长相对于环比增长似乎并不具备相同的可持续性。此外，经济的复苏，以及货币宽松政策对于消费的刺激，也促进了茅台销量的增长，这部分业绩提升是可持续的。自身营销策略方面，好的品牌时间越久，影响也就越大。当然贵州茅台自身的一些营销策略对其业绩的提升也起到了一定的作用。比如拓宽销售渠道，线上与线下两手抓的策略。总的来说，引用酒这个行业，基本上不会像许多其他行业，比如科技和电子产品那样受到类似的挑战和威胁。尤其是茅台这种传统的高档名酒，基本上没有太多的替代品。当然洋酒可能是其中之一，不过洋酒并不是很适合国人的口味，尤其是中老年人，基本上还是只认茅台和五粮液这样的国产名酒。这就使得茅台在短期内的地位不会受到动摇。不过随着年轻一代逐渐走上历史舞台成为主力，未来茅台能否维持目前的地位就很不好说了。因此，茅台的未来发展，在于其能否被年轻一代所认可。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 23:02:24",
        "question_id": 654209931,
        "user_id": "d8f1cc7547119d7c25ea9cebe4484038"
    },
    {
        "answer_id": 3479869994,
        "content": "在前段时间经历批发价下降后，茅台的一季报仍然十分坚挺，利润增长幅度也算3年中比较多的一个季度。二级市场虽然出现的一定的波动，但是对一级市场的影响暂时还比较小，只要一级市场的销量不下滑，那么二级市场价格的变动并不能影响茅台的利润。当然了，如果二级市场的价格持续走低，那么也必然会影响一级市场的销量。好在茅台这种特殊的商品只有唯一的供应方，茅台酒厂可以通过调节在一级市场的供应量来平衡短期内的价格波动。毕竟茅台不是芯片，没那么多的科技含量，想要调控供给还是比较容易的，就像石油输出国组织调节石油产量一样。不过茅台可能需要考虑缩小网销规模，尤其是直播带货。直播带货容易带来消费者的盲目需求，并且还有可能产生大量的退货。这对茅台的供给会带来比较负面的影响，茅台可能会因为二级市场的流通量太大从而失去对整体价格的掌控。以投资角度来说，目前茅台的股息率在2%出头，基本上是A股的平均水平，想要以价值投资的逻辑长期持有，不说不能，至少目前这个点位不是特别好的选择。再者，近段时间二级市场价格的下降如果持续下去，那么对一级市场的价格也必然会带来影响，这就可能使得茅台二三季度的销售收入承压。无论是现货投资还是股票投资，最好再等三五月成功率会更高。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 22:33:56",
        "question_id": 654209931,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3479918177,
        "content": "茅台的营收真的是逆势上涨啊。从2022年到2024年这3年间，每年第一季度的营收增长都在18%以上。表现相当亮眼。但利润的增速，就稍微差那么一点点。虽然同比增长仍然很高，但增幅有了较大幅度的收窄。需要注意的是，近来飞天茅台的批发价格有了大幅波动。年初飞天茅台批发参考价为2700元/瓶左右，一度跌至2505元/瓶，随后反弹至2630元/瓶，目前批价在2560元/瓶左右。但是，批发价不等于出厂价，批发价格的波动，只是会对渠道商的利润水平造成一定影响，并不会影响贵州茅台的经营效益。从产品类型来看，系列酒增速继续快于茅台酒增速。今年第一季度，茅台系列酒实现销售59.36亿元，同比增长18.39%；茅台酒实现销售397.07亿元，同比增长17.75%。从渠道来看，今年第一季度贵州茅台直销渠道占比出现了下滑，直销收入达193.19亿元，同比增长8.49%，直销占比约42.33%。而去年全年和去年Q1，贵州茅台直销占比分别为45.67%和45.97%。值得一提的是，茅台系列酒中，巽风可以说是流量明星。除了名字和瓶子和飞天茅台不一样，品质基本一样，价格还要便宜不少。巽风数字世界自上线以来，利用科技创新，源源不断地解锁新思路，今年，巽风数字世界上线社群功能，以“π社群”搭建巽友之间融洽的交流空间。巽友在“π社群”里，完成任务并积攒相应的权益，可更快合成并行权相关数字藏品，前往全国1400余家经销门店提货。茅台正在把品牌往年轻化打造。这个也许是茅台新的增长点。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:30:04",
        "question_id": 654209931,
        "user_id": "cae208acea5951c71e6e9d7b7fbe1e77"
    },
    {
        "answer_id": 3479897428,
        "content": "与茅台利润增长相反的，是茅台的股价跌了不少，4月10日都跌到了1650元。作为中国高端白酒的一员，又是众多高端白酒当中的风向标，茅台的股价受挫也对整个白酒行业带来了影响。利润在增加，但是股价在下跌，这是因为茅台依然有受众，但是茅台在其他业务线上的尝试并不能说是成功的。有些成功了，比如酱香拿铁。还有一些产品，比如巽风，有人知道这个是什么吗？你可能没听过，但你肯定能看懂瓶身上的“贵州茅台酒”这几个字样，以及白底红身的经典搭配。我也喝过几次茅台，其实我真的不懂茅台酒和其他白酒有什么区别，在我看来，白酒都是一种很冲的味道，小超市里几十块钱的白酒不见得就就比茅台差多少，就好比四五千元的手机并不比七八千元的旗舰级差在哪里。这么多年下来，茅台酒早就超出了酒本身的文化，被赋予了一种社交价值，作为国宴用酒，茅台酒的身价倍涨，获得了其他酒不具备的优势，也让很多人以能够喝上茅台为荣。在股价下跌的情况下，贵州茅台需要用一个好看的财报来拉升自己的市值，事实上这个财报的确拉升了茅台的股价，财报发布前，茅台的股价还在1680元的低位徘徊，财报发布以后，茅台的股价一路冲到了1714元，虽然中间有过回落，但总体上市值是不断增长的，可见这个市场对这个财报是认可的。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:05:34",
        "question_id": 654209931,
        "user_id": "91717528354c7cdc72bb98c8733dafe0"
    },
    {
        "answer_id": 3479896717,
        "content": "这个说实在的很惊人了，因为大家可能不知道贵州茅台当年的数据。在并不是很遥远的2019年，当时茅台的一季度营业收入是216.44亿元，净利润是112.21亿元。现在茅台一季度的营业收入是457.76亿元，而净利润是240.65亿元。净利润已经超过2019年的营业收入了。这个结果当然和茅台的经营管理有着密不可分的关系，但是也需要考虑到茅台涨价的因素、也就是茅台酒厂把销售商的进货价格从969元上调200元左右到了1169元，但是这次价格上调并没有同时调高1499元的市场指导价格（真奇怪，有谁用这个价格购买过茅台酒么？）本质上是从经销商手中要来该得的利润。说起茅台酒的市场指导价格1499元，在市面上就没有能够拿这个钱就能买到茅台酒的时候。大家购买茅台酒都是至少要加价一个1000多块。而且说实在的，真的买得起茅台酒喝的人，对于涨价几百块钱本质上也并不在乎。之前给经销商的进货价确实是太低了，以至于经销商能够获得不该获得的超额利润，现在涨价也属于理所当然的事情。但是这里需要注意一个问题，根据简单的数学常识可以知道。如果销售额不变化的话，出厂价增加20%，归母净利润和营业额应该也是增长20%的。毕竟我实在是想不到茅台有什么成本可以增长（粮食涨价？）。但是这里的数据却是净利润只增长了15.73%，营业收入增长了18.11%。所以是不是可以认为，茅台酒的销量出现了一个下滑呢？然而奇怪的是，这一点在销量上也看不出来。所以我猜想，茅台酒应该是在直销平台上花了大笔的钱。之前茅台的销售主要集中在经销商手中，现在茅台准备把销售掌握在自己手中。搭建物流平台，铺设销售点，肯定是要花钱的。所以应该是这一部分的开支，花掉了部分的利润。如果真的是这样的话，那么茅台未来的盈利还可以进一步看高。因为茅台酒的销量是不成问题的，茅台把销售渠道，控制在自己手里，应该对其销量不会产生冲击。这对于投资茅台的人，确实是一个极大的利好。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:04:52",
        "question_id": 654209931,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3479856713,
        "content": "只有茅台的财报永远让你放心，不愧是A股的股王、价值投资典范、现金流之王。茅哥没什么好说的，依然很稳，虽然很多人说利润增速低于营收有猫腻、有网友称销售费用跟税金增加导致利润减少，而缴税部分后续可以通过递延所得税来释放，提前多交可能是出于地方财政紧张的缘故。不过还是要说一下大家有争议的点，第一个，净利润增速不及预期的原因何在？我们看几个数据。直销渠道增速低于经销商渠道，而直销渠道利润更丰厚。这对利润增速有冲击。2023年11月09日起茅台酒出厂价提价20%至1199元/瓶，这块主要是针对经销商的配额。由于在年底才提价，对全年的增长贡献比较有限。其次，税金及附加和销售费用增速明显高于营业收入增速。对于销售费用增速快，我们多少还能理解，可能是系列酒销售不畅，费用增加，但是税金及附加部分大幅增加，这个令人担心，是当地政府提升了税金比例还是其他原因？如果是提升了税金比例，那么对于茅台的冲击是长期及永久的。2023年，茅台酒销量突破4万吨，同时，同比增速11.1%也是近5年最高。2023年，系列酒销量3.1万吨，近几年销量都比较平稳，始终在3万吨上下。茅台集团党委书记丁雄军曾表示：一季度，茅台高度重视安全生产，在严把安全关的基础上，持续推动生产稳中有进。坚持项目赋能，各重点项目建设蹄疾步稳，高质量发展基础越发强劲格雷厄姆有句名言：“市场短期是投票器，长期是称重器。”意思是股价短期内会根据投票者情绪波动，股价每秒钟的变化都是股民以持有市值作为权重进行投票的结果，但股权价值长期会被称出来，该多少就是多少，不依赖于投票者的情绪。这句话非常适合贵州茅台。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:18:37",
        "question_id": 654209931,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3480541769,
        "content": "15.73% 的净利润增长对于一家已经处于行业领先地位的公司来说，是一个非常不错的成绩。这表明即使在竞争激烈的市场环境中，贵州茅台依然保持了其强劲的增长势头。那么作为茅台的投资者，应该对几个角度的问题得以熟知和理解，一、了解茅台的产品结构、收入构成，以及量价情况     茅台2023年全年总收入1505.6亿，包含酒类业务收入1472亿，茅台大酒店、冰淇淋及其他业务营收约4.7亿，以及茅台财务公司营业收入28.7亿。  （一）酒类业务     酒类业务收入1472亿=茅台酒1266亿+和其他系列酒206亿。     根据年报披露，茅台酒已成为全球唯一营收过千亿的大单品；其他系列酒中的茅台1935上市两年营收过百亿，茅台王子酒营收超40亿，汉酱、贵州大曲、赖茅单品营收超10亿，形成千、百、十亿级阶梯状大单品格局。这种产品矩阵在白酒市场难以复制。  全年酒类业务的增长来自于茅台酒和系列酒的同时量价齐升，以及持续的渠道改革——“提直降代”。具体情况如下： 1、茅台酒涨价，以及销量同比增加4900吨。   2023年茅台酒收入1266亿，同比增长17.39%。 飞天茅台酒（普茅）于2023年11月1日起，上调53%vol贵州茅台酒（飞天、五星）出厂价格，平均上调幅度约为20%。即出厂价从969元上调为1169元。众所周知，茅台酒经销商是按照配额每季度打款提货，因此，此番涨价对第四季度收入和净利润的提升都有所帮助。但毕竟执行1169元的价格仅两个月，并不能成为茅台酒收入增长17.39%的关键因素。 2022年茅台酒销量为3.79万吨，平均吨价284.5万；2023年为4.21万吨，增加4900万吨，平均吨价300.7万。增加的销量带来约147亿营业收入，这才是茅台酒两位数增长的关键原因。  2、系列酒涨价，以及销量微增800吨。     2023年系列酒实现收入206.3亿，同比增长29.4%。销售3.11万吨，同比略增800吨。吨价由2022年的52.6万，增加到66.3万，增幅26%。  可见系列酒的高增长主要来自于平均价格的上升。2023年行业进入全面调整，到处可见到行业内各种名酒产品价格倒挂的新闻。茅台系列酒也不大可能在这样的市场环境里逆市大幅调高价格。吨价的增长主要是千元价格带产品茅台1935的贡献。 全年茅台1935收入估计超100亿，与公司加大投放和营销资源倾斜密切相关。系列酒其他产品收入分别约为：茅台王子酒40亿+、汉酱10亿+、贵州大曲10亿+、赖茅10亿+、迎宾及其他30亿左右。 2021年公司曾在经销商大会上披露的数据过后面几位兄弟的收入数据：王子54亿、汉酱17亿、贵州大曲14亿、赖茅8亿、迎宾及其他33亿。时隔两年，除了汉酱和贵州大曲收入略有增长外，其他几个弟兄都呈下滑之势。 因此，系列酒实现29%的增长大多来自于茅台1935的放量，并因此大幅提高了系列酒的平均吨价。 3、茅台公司的渠道改革，带来直销收入的持续高增长。  茅台酒市场价格与出厂价之间经常3倍甚至以上的价差，被舆论诟病很长时间了，2019年以后茅台公司通过整顿经销商队伍，变相减少批发代理渠道的供应量，以及加大直销比例（增量全部放到直销渠道）两步走来提高出厂均价，增加营业收入。2023年直销渠道营业收入672亿，同比增长36.2%，已经占到酒类业务总收入的近一半。总结一下，茅台收入的增长来自于茅台酒和系列酒的量价齐升，也来自于吨价远超批发渠道的的直销渠道收入占比的节节攀升。（二）大酒店、冰淇淋及其他业务     这个板块在茅台公司主要是功能性（大酒店）存在，以及茅台酒衍生性业务的探索，其中为大家熟知的茅台冰淇淋，以及分别与瑞信咖啡和德芙巧克力联名开发的茅台酱香咖啡、茅台酒心巧克力。年报中将这些业务统统归集到“其他业务”中，2023年营业收入合计4.7亿，同比增长44.5%。 几个亿的收入对茅台来说太微不足道，知道即可。  那么，以后茅台要继续利于不不败之地，还有什么办法可以保证目标的实现？不外乎方向有这么几个：  1、增加茅台酒非标产品投放，使吨价提高； 2、将基酒投放量再提高;3、砍掉部分代理经销渠道配额，为了维护社会经销渠道的稳定，最有可能下手的是集团营销公司的供应量，相当于茅台集团让利给公众股东，这样处理矛盾最少，长期隐患也最低。虽然现在看来茅台酒厂站在绝对的高位，可随意“拿捏”经销商，但是要明白月有阴晴圆缺的道理，保不准哪一天茅台公司又会遇到需要将经销商力挺支持的时候。 中国太大了，人口有多，社会关系也很复杂，在毛细血管般交叠复杂的人际社会里，没有哪一家公司可以依靠一己之力将产品覆盖的纵深做到位。如今2万亿的茅台与三年后的合理估值相比尚有空间，在简单看看卷商机构对茅台数据评价吧！（是否满意，就是个人的事情了）我相信这是股民直接想了解的吧 （其实我也是 ）我们也应该注意到，虽然贵州茅台的增长成绩单看起来非常漂亮，但投资有风险，市场总是充满了不确定性。因此，投资者在做出投资决策时，应充分考虑自身的风险承受能力，并关注更多的市场动态和政策信息。茅台未来三年也许不会是白酒板块里最很高的，但其确定性谁也不可比。另外，虽然文章中提到的财务信息仅供参考，并不构成具体的投资建议，但这一数据对于投资者来说，无疑是一个积极的信号。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 16:34:14",
        "question_id": 654209931,
        "user_id": "e751a326bae3f6d034a129ecef1288a1"
    },
    {
        "answer_id": 3479920503,
        "content": "茅台的总市值现在2.1万亿，超过贵州省一年的GDP，也是国内白酒一哥。有人可能纳闷，不是茅台降价了吗？利润还那么好？其实茅台降价对于茅台本身来说可能是一种利好。茅台给经销商的供货价1499，这个金额没有变，零售价格从3000多降到2000多，压缩的是经销商的利润。这有点像房地产的一线城市解除限购、降价，北上广深房价下降或者限购取消，等于跟二、三线城市抢人。很多人原来是想去一线城市，只是苦于没有购房资格或者价格太高，降价以后，很多人二三线的人会考虑去一线城市买房，甚至考虑卖了二三线的房子，去一线城市。同理，茅台降价，等于跟五粮液、剑南春、泸州老窖、汾酒等品牌抢份额。毕竟很多人还是觉得茅台值得购买和收藏。之前我家有瓶茅台，我觉得家里老人年龄大了，现在也不喝白酒，要不找人回收了吧，结果家里人都反对，说留着，以后有什么节庆可以拿出来招待人。前几年，还有很多人说，市面上的茅台很多都是假的，完全供不应求。市场的售价下降之后，假酒份额可能会减少，至少目前真酒的总销量还有可能上升，很多原本会去买五粮液、剑南春、泸州老窖的消费者会转而去买茅台，毕竟茅台的社会认可度是最高的。所以茅台的市场份额有可能是预期增长的，这就是头部品牌的市场占有率优势。十几年前，据说国外的机构提起中国股票，建议就是买茅台，我还看到有个操盘手说，他们就知道茅台～这就是品牌效应。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 23:32:55",
        "question_id": 654209931,
        "user_id": "2f6ab30976f9f9955d0974b16ac12b20"
    },
    {
        "answer_id": 3479900182,
        "content": "我们先来看一下贵州茅台近几年的一季度净利润情况，从 2020 年开始，分别是 138.63亿（16.34%），147.72 亿（6.56%），179.52 亿（21.53%），215.25 亿（19.9%）和今年的 248.82 亿（15.6%）。可以看到增速虽然慢下来了，但是绝对增量并不少（9 亿-32 亿-36 亿-33 亿），之所以显得增速低于之前的 Q1 增速，主要还是低基数效应的消失。而且净利润保持平稳的同时，营业收入也保持双位数的增长，连续三年稳定在 18%+以上。而且今年 Q1 茅台的营业收入，是史上最高的单季度数据，感觉这个数据能稳定一下过去热爱贵州茅台的投资者。对于贵州茅台，我个人始终是将其作为一个奢侈品看的，他跟五粮液，泸州老窖最大的不同，就在于其他酒品牌主要还是在酒类消费品的范畴内竞争，而茅台已经横跨到酒类消费和奢侈品消费两个领域了，对它不能仅仅采用酒品的角度去看待。所以，茅台的隐忧是肯定有的，那就是年轻人到底还喝不喝白酒，现在不喝到中年了会不会喝起来。这是茅台的供需的根本。但是茅台的奢侈品属性又带来了收藏价值，从这个角度，茅台的奢侈定位能不能延续，并因此获得社会不仅需要喝酒的价值认同，同样也决定了未来茅台的发展。但是如果从投资角度考虑，茅台现在的情况更像是苹果——王者，但是增长上绝对量不少，速度却因为体量太大而没有那么快了。那这时候茅台能不能响应国九条的号召，和参考其他优秀公司的股东回报策略，通过提高分红来提升股价，是一个更值得思考的问题。目前茅台的股息率是 1.52%，如果能提升到 3% 左右，股价也就会受到更多估值的因素支撑。我自己是从四月开始加仓白酒了，因为感觉筑底趋势是有点明显的。但是酒类的上涨需要一口气，目前这口气还没有出现，毕竟猪肉板块的暴涨有过几次了，白酒类的还比较少，这估计还是受到经济增长的制约，可能 Q2、Q3 能有好转。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:08:36",
        "question_id": 654209931,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3481046158,
        "content": "贵州茅台一季度的利润增长率看起来并不出众，但是连续每个季度都保持这个速度稳定增长是异常不容易，之前白酒板块因为库存太高滞销传出导致调整，同时消费复苏预期延后，使大消费一直不被看好。当然茅台依然是yyds，而不是白酒传统产业原因，可以说茅台在白酒板块是另类的存在，因为它拥有非常高的提价能力，源于护城河坚固的品牌效应。可以说就算消费不好，茅台依然供不应求，之前说茅台有个小细节降价立刻导致白酒板块大跌，可见它的标杆影响非常大。如果飞天茅台降价估计有多少经销商要多少，因为茅台有金融属性，放越久价值是在长的，可以熬过经济周期，所以静待王者归来。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 07:56:12",
        "question_id": 654209931,
        "user_id": "a1f8bec2e0633c18a7ed190bfc77e71c"
    },
    {
        "answer_id": 3479931464,
        "content": "1000个投资者眼中，就有1000个贵州茅台，现阶段个人肯定不太愿意碰白酒的，但股王茅台的业绩确实可以——一季度净利润240.65亿元，同比增长15.73%，但坦白说不能说炸裂，反而有点平平无奇了。原因是去年四季度提了20%的出厂价，今年春节也在2月份，按理说业绩增速应该在20%。但营收增速和利润增速倒挂，一个增速18%，一个不到16%肯定有问题，估计是提前多交税了！茅台现在的巨大体量，确实要考虑平滑淡旺季的业绩，所以隐藏一部分利润也正常。按照全年业绩保持15%增长，今年净利润860亿，当前市值对应25倍市盈率，不算贵但也不便宜。总之，茅台肯定是好公司，长期持有是可以的，但短期难以赚到超额利润，原因很简单现在基建高成长已经过了，现在财政支出也捉襟见肘，既然的话基建已经基本差不多了，那么高端白酒作为社交属性，消费量应该会降低了。哪怕去年提价的基础上，一季报业绩只增长15%，说明茅台的增速放缓已经成为必然，那么茅台维持25~28的PE也就算很不错的估值啦，关键现在有一些低估的成长股，成长性非常好，市场资金会选择谁也是显而易见的……所以，茅台业绩提升空间会越来越难，没有估值提升空间，资金追逐的难度还是不小，除了价投现阶段不太建议碰……",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:48:51",
        "question_id": 654209931,
        "user_id": "d20483f96948e8d203fa3d25c41f241e"
    },
    {
        "answer_id": 3479903149,
        "content": "尊敬的读者朋友们，今天我们要分享一则令人振奋的财经新闻——贵州茅台酒股份有限公司（以下简称“贵州茅台”）发布了2023年第一季度财报，数据显示，该公司实现归母净利润高达240.65亿元，同比大幅增长15.73%。这一成绩不仅展现了贵州茅台作为行业龙头的强大实力，也为投资者和市场参与者提供了重要的信息。接下来，让我们一起深入探讨这份财报中值得关注的几个要点。首先，我们来关注贵州茅台的盈利能力。作为中国白酒行业的领军企业，贵州茅台一直以其卓越的品质和品牌影响力占据市场高端。本次财报显示，公司归母净利润的增长，不仅体现了其产品在市场上的强劲需求，也反映了公司在成本控制和市场拓展方面的成功策略。这一增长数据，对于评估公司的盈利趋势和投资价值具有重要意义。其次，我们注意到贵州茅台的营收构成。在当前消费市场多元化和竞争激烈的背景下，贵州茅台能够保持稳健的增长，说明其在产品创新、市场布局和品牌建设等方面取得了显著成效。这不仅有助于公司应对潜在的市场风险，也为长期发展奠定了坚实的基础。再次，贵州茅台的国际化战略也是我们关注的焦点。随着全球化贸易的不断深入，贵州茅台积极拓展国际市场，提升品牌的全球影响力。一季度的业绩增长，部分得益于海外市场的良好表现，这表明公司的国际化战略正在逐步取得成效，为公司未来的全球竞争力增添了新的动力。最后，我们还需留意贵州茅台的社会责任和可持续发展。作为一家有着深厚文化底蕴的企业，贵州茅台在追求经济效益的同时，也积极承担社会责任，推动绿色发展和可持续发展战略。这一点不仅体现在公司的生产经营活动中，也反映在其对外合作和社会公益活动上。综上所述，贵州茅台一季度的财务报告显示了公司稳健的增长态势和强大的市场竞争力。无论是对于投资者还是消费者，这些信息都是极为重要的。展望未来，我们有理由相信，贵州茅台将继续以其卓越的品质和创新精神，引领中国白酒行业走向更加辉煌的明天。在此，我们提醒广大读者，投资有风险，入市需谨慎。对于贵州茅台的投资决策，建议结合更多市场信息和个人实际情况进行综合分析。同时，我们也将持续关注贵州茅台及整个白酒行业的发展动态，为您带来更多有价值的资讯。感谢您的阅读，如果您对贵州茅台的最新动态感兴趣，或者有任何疑问，欢迎在评论区留言交流，我们将竭诚为您解答。别忘了点赞、分享和关注我们，获取更多财经资讯，共同见证贵州茅台以及中国经济的繁荣发展。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:12:28",
        "question_id": 654209931,
        "user_id": "4a7dd3cda5f43be056fcb26d7ca44be1"
    },
    {
        "answer_id": 3479979770,
        "content": "    贵州茅台在2024年一季度的财务表现中，以下几个信息点值得市场和投资者特别关注：1. 净利润增长：贵州茅台一季度归母净利润达到240.65亿元，同比增长了15.73%。这一增长率表明公司在保持较为稳定的盈利能力。2. 营业收入提升：公司一季度实现营业收入457.76亿元，同比上涨18.11%。这反映了公司产品销售的良好势头以及市场需求的旺盛。3. 历史记录刷新：贵州茅台以单季总营收超过460亿元、利润总额超过330亿元的成绩，再度刷新了自身历史记录，显示公司在行业中的领先地位进一步巩固。4. 市场价格动态：虽然贵州茅台酒在市场上依旧抢手，但有报告显示从2021年开始，其批发参考价出现下滑趋势，至2510元/瓶。这一价格变动可能与市场供需关系、消费趋势及公司策略调整等因素相关。    总的来说，这些信息反映了贵州茅台作为高端白酒代表的稳健业绩及市场影响力，同时也提示投资者需关注其产品价格走势及未来市场发展策略。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 01:06:18",
        "question_id": 654209931,
        "user_id": "ea0aeb2a147a1161504ea633c497ab6c"
    },
    {
        "answer_id": 3479864296,
        "content": "茅台突出一个稳字！茅台1-3月实现营业总收入464.8亿元，同比增长18.04%，归属于上市公司股东的净利润达240.6亿元，同比增长15.73%，日赚2.64亿元的强大吸金能力，再次证明茅台业绩的稳健增长。所以茅台永远不会让人失望，茅台上涨也带动了白酒板块复苏！只不过不知道什么时候才能把我亏损的 23% 补回来？口罩三年结束后，人们的线下活动开始复苏，尤其是商旅社交这些活动都恢复了，人们交往的时候茅台自然是不能错过的，所以茅台的业绩必然增长，这是有现实的消费基础的。同时，茅台也越来越强化了高端品牌，我们中产阶级已经4 亿了，所以已经具备了诞生本土奢侈品品牌的基础，在手机界我们已经有了华为小米，在汽车界有了仰望 u8，中高端甚至有新势力造车企业，白酒板块其实就是茅台了，品牌形象是在天时地利人和条件下形成的，其他品牌想快速超越是很难的，因为这世上用户的心智最难改变。说完了过去，我们再看茅台的未来:一季度季度报中茅台预收账款达到106.69亿元！！预收账款是反映企业未来短时期内销售趋势的重要指标，通常被认为是酒企业绩的蓄水池，也侧面反映经销商对茅台产品动销的坚定信心，以及茅台全系产品的强大市场竞争力。茅台业绩增长势能有待释放。预收账款是隐藏净利的先行指标，贵州茅台一季度预收账款保持增长态势，未来储备充足增长势能，增长潜力有望在二季度进一步释放。所以茅台可以入手了？无论是产品还是股票。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:27:14",
        "question_id": 654209931,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3480074139,
        "content": "贵州茅台2024年第一季度的营业收入为45,775,517,043.29元，同比增长18.11%，表明公司的主营业务收入保持了稳定的增长态势经营活动产生的现金流量净额为9,187,422,415.09元，同比增长75.17%，这一显著的增长反映了公司在经营活动中产生的现金能力增强。基本每股收益为19.16元，同比增长15.73%，与净利润增长保持一致，说明每股盈利能力得到了提升。加权平均净资产收益率为10.57%，比上年同期增加了0.57个百分点，显示了公司资产收益效率的提高。报告期内，贵州茅台确认了非经常性损益项目，合计13,791,188.46元，这可能包括了一些非日常经营活动产生的损益，对净利润有一定影响。报告期末普通股股东总数为161,009，中国贵州茅台酒厂（集团）有限责任公司作为最大股东，持股比例为54.07%。通过“i茅台”数字营销平台实现酒类不含税收入534,256.04万元，显示了公司在数字化营销方面的成效。报告期内，国内经销商数量增加17个，国外经销商数量保持不变，共计2097个，反映了公司在市场扩张方面的动态。总资产为285,524,543,268.38元，比上年度末增长了4.70%，而归属于上市公司股东的所有者权益增长了11.16%，显示了公司资产负债结构的稳定性。反映了贵州茅台在2024年第一季度的财务健康状况和市场表现，对投资者和市场分析师来说都是重要的参考数据。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 07:42:10",
        "question_id": 654209931,
        "user_id": "954b188f9d4f6a72930d9421e652b429"
    },
    {
        "answer_id": 3479842861,
        "content": "茅台不愧是 A 股的股王，突出一个稳字。每次发财报基本上都中规中矩，关键归母净利润持续稳定增长，这个确实难得，尤其是在 2023 年归母净利润已经接近 750 亿的情况下，还能保持一定比例的增长，确定性确实是 A 股之王。全年如果按照 Q1 这个增速来计算，归母净利润今年就能破千亿了。从财报数据来看，一季度营业收入 457.76 亿元，同比上涨 18.11%；归母净利润 240.65 亿元，同比增长 15.73%。对于长期跟踪茅台的人来说，营收增速超过净利润增速，这点不太正常，很有可能是公司考虑平滑利润。比如 2023 年的年报，营收和利润的增长都在 19% 左右。从 2024Q1 的数据来看，营收增速 18%，利润增速不到 16%，可能是把税和销售费用预先计入成本，这样今年后面利润增速的压力会小一些。从财报数据来看，2024Q1 税金及附加 71.98亿元，同比增长 31.8%，高于营业收入的增长。去年 11 月 1 日晚茅台上调部分酒(飞天、五星)的出厂价格，平均上调幅度约为 20%，因此预期今年的利润增长要高于去年的 19%。个人认为 Q1 的 16% 还是藏了一些利润，要等后面季度的财报验证是不是这样。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:02:26",
        "question_id": 654209931,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3480070884,
        "content": "贵州茅台一季度业绩亮眼：归母净利润增长15.73%，多重信息值得关注贵州茅台，作为中国白酒行业的领军企业，其业绩一直备受市场关注。近日，贵州茅台公布了其2024年一季度财报，实现了营业收入457.76亿元，同比上涨18.11%；归母净利润240.65亿元，同比增长15.73%。这一成绩不仅彰显了贵州茅台强大的品牌实力和市场竞争力，也透露出了多个值得关注的信息。首先，贵州茅台一季度的营收和利润双增长，且增速均超过了年初设定的增长目标。这一成绩不仅是对贵州茅台经营能力的肯定，也是对白酒行业消费复苏趋势的印证。在当前经济环境下，白酒行业面临着消费转型、市场竞争加剧等多重挑战，但贵州茅台依然能够保持稳健增长，这充分说明了其深厚的品牌底蕴和市场基础。其次，从产品线来看，茅台酒和系列酒均实现了显著的收入增长。茅台酒作为贵州茅台的核心产品，其市场地位稳固，品牌影响力持续扩大。而系列酒作为茅台酒的补充和延伸，也在市场上取得了不俗的表现。这种双轮驱动的发展模式，为贵州茅台的持续增长提供了有力支撑。此外，贵州茅台的现金流状况也值得关注。一季度现金余额达到了1587.69亿元，这充分说明了贵州茅台的经营现金流充足，不仅可以满足企业投资的需求，也为未来发展提供了坚实的基础。现金流的充裕也进一步证明了茅台产品在市场层面动销良好，供销两旺。再来看贵州茅台在数字化转型和国际化方面的努力。作为中国传统白酒的“数字时代先锋”，贵州茅台在渠道变革中探索新路径，抢占发展新机遇。其数字营销核心i茅台在一季度实现了酒类不含税收入53.42亿元，不仅助力品牌年轻化，赢得了消费者的信任，也进一步促进了销售和现金流的增长。同时，贵州茅台还顺应白酒出海热的大趋势，加强与国际市场的合作与交流，开拓具有茅台特色的国际化道路。这些举措不仅为贵州茅台带来了更多的现金流来源，也为其未来在全球范围内的业务拓展奠定了坚实的基础。然而，投资贵州茅台是否依然是一个明智的选择，还需要从多个维度进行考量。茅台酒作为白酒行业的龙头企业，其品牌影响力和市场地位在短期内难以撼动。同时，随着消费升级和白酒文化的普及，茅台酒的市场需求有望持续增长。这些因素都为茅台酒的投资价值提供了有力支撑。然而，投资总是伴随着风险。尽管茅台酒目前表现出色，但未来的市场表现仍存在不确定性。例如，市场竞争的加剧、消费者口味的变化、政策调整等因素都可能对茅台酒的市场表现产生影响。此外，投资者还需要关注贵州茅台的估值是否合理，以及是否存在过度炒作的风险。综上所述，贵州茅台一季度归母净利润增长15.73%，这一成绩既体现了其强大的品牌实力和市场竞争力，也透露出多重值得关注的信息。对于投资者而言，茅台酒依然具有一定的投资价值，但投资前需要充分了解市场情况和公司基本面，谨慎评估投资风险。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:35:45",
        "question_id": 654209931,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3479898468,
        "content": "今年一季度数据，白酒普遍表现还不错，山西汾酒30%的净利润增长，茅台也有接近16%的净利润增长。这个已经非常不容易了，对比之前的白酒销量可能下滑，特别是茅台散装飞天二手价格跌破2500元/瓶，让市场一度出现唱空白酒的氛围并且非常明确和强烈。一直都有一个观点，就是掼蛋是白酒销量下滑的只要原因，一晚上的饭局，大家都在掼蛋，既不唱歌也不喝酒了，这样又省钱又增加感情。单从今年一季度的财务数据来看，白酒的销售还是可以的，而且白酒的销售行情核心就是一季度，我个人觉得这里面只要有春节送礼的原因。不仅仅是单纯的销售，更多的是送礼或者特殊时期的需要，白酒公司的业绩一季度都是最好的时候。所以今年行情到底怎么样，需要再观察剩下三个季度的情况再定，没准行情可以起来，也没准销量就大幅下滑了。我个人对于白酒行情，还是看空，但是也不绝望。举个例子，昨日参加饭局，大概是有8人，有人从北京飞机过来，也有人因为深圳雷暴天气高铁过来，这样时间一下子就为了等人，吃饭8点开始，但是掼蛋6点就开始了，这样8个人只喝了一瓶白酒，红酒一瓶，对比之前实在是友好太多了。从这个角度来看，确实不需要喝那么多酒了，与原来不一样。原来一晚上这局至少需要喝两瓶以上白酒。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:06:48",
        "question_id": 654209931,
        "user_id": "a2b5bbb547ca0a806d8c3ade7f821040"
    },
    {
        "answer_id": 3479927830,
        "content": "茅台一季度“开门红”，单季总营收、利润总额创历史新高。2024Q1 实现营业总收入464.85亿元，同比增长18.04%；实现利润总额331.74亿元，同比增长15.59%；实现归母净利润 240.65亿元， 同比增长15.73%。营收和利润仍然保持双位数增长，分别为18.04%和15.59%，综合增长超过年初15%的增长目标。从产品线来看，茅台酒、系列酒分别实现营收397亿元、59亿元，同比增长分别为17.7%、18%。茅台酒溢出价格带的系列酒系列酒站稳第二增长极。从现金流来看，茅台一季度现金余额达到了1587.69亿元。经营现金流充足，不仅可以满足企业投资的需求，而且为未来发展提供坚实的基础。从渠道来看，一季报显示，直销渠道实现营收193亿元，批发渠道实现营收263亿元，二者基本达成动态平衡。数据统计，茅台已在全国范围内建立了200余家茅台酱香酒体验中心、1000多家第三代专卖店以及近6000家茅台酱香主题终端。此外，截至3月底，贵州茅台的预收账款达到了106.69亿元。这一指标被认为是酒企业绩的蓄水池，代表了经销商向企业的打款意愿。从1季度业绩来看，茅台白酒龙头地位极其稳固，今年实现甚至是超额实现业绩目标的确定性进一步增强。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:41:34",
        "question_id": 654209931,
        "user_id": "784fabab18e961e2fabb87dd8fcd5dcf"
    },
    {
        "answer_id": 3479861541,
        "content": "贵州茅台一季度业绩的稳健增长，首先得益于中国高端白酒市场的持续繁荣与消费者对其品牌价值的高度认可。在全球经济复杂多变的环境下，某些消费者对于高品质生活的追求并未减弱。作为酱香型白酒的代表，贵州茅台以其“国酒”地位、独特的酿造工艺和稀缺产能，构建了一定品牌护城河，使得其产品在礼品、商务宴请、收藏投资等多个场景中占据无可替代的地位。-一季度，贵州茅台的核心产品飞天茅台依旧供不应求，市场价格维持高位。同时，公司通过优化产品结构，加大对非标产品、生肖酒、年份酒等高附加值产品的推广力度，进一步提升了整体销售均价，助力营收增长。这种品牌价值的持续释放，不仅体现在直接的销售收入上，还体现在消费者对于茅台品牌的忠诚度和市场对于茅台酒价格的预期上，为公司业绩长期稳定增长奠定了坚实基础。一季度，贵州茅台的数字化战略成果显著，尤其是其“i茅台”数字营销平台的出色表现，成为推动业绩增长的重要引擎。自2022年上线以来，“i茅台”较为有效地拓宽了销售渠道，提高了直销比例，减少了中间环节，提升了公司对终端市场的掌控力。一季度数据显示，通过“i茅台”平台实现的酒类不含税收入显著增长，反映出公司在数字化转型中的战略部署已初见成效。一方面，平台通过预约申购、线上商城、会员服务等功能，极大地增强了消费者参与度和粘性，实现了与消费者的直接对话，有效收集了市场需求数据，为精准营销和产品创新提供了有力支持。另一方面，直销模式的扩大降低了渠道成本，提高了毛利率，进一步提升了公司的盈利能力。尽管一季度业绩表现优异，但贵州茅台也面临着宏观经济不确定性、行业竞争加剧、消费观念变化等挑战。对此，公司需持续关注市场动态，灵活调整营销策略，进一步深化数字化转型，提升品牌年轻化形象，以适应消费群体结构的变化。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:24:07",
        "question_id": 654209931,
        "user_id": "2c4bfa6afa3f214cf2052ec92d32d4ec"
    },
    {
        "answer_id": 3479907523,
        "content": "今年一季度的业绩240.65亿，算是略微超预期，是近几年最好的一季度。营收增长略高于净利润增长的幅度，和年初的费用支出较多也有关系，属于正常现象。这个财报季有一句话很火：茅台可以控制自己的业绩数字，自己写自己的业绩。其实这一点的背后，体现的是茅台虽然已经是A股里顶级的现金牛，但依然还有足够的业绩潜力。这才是茅台高的时候可以给到40倍估值，股价4位数依然不贵的真正原因。在长期3000点，动不动就哀鸿遍野，可长期投资标的稀缺的A股市场，茅台成为了很多资金的机会成本和备选项。业务层面，茅台本来就简单，只要死守飞天这款标志性产品，就能做到总体稳定。时不时和别的消费品牌搞搞联名，做点子品牌、冰激凌，都不影响大局。销售方面，经销商体系是茅台最珍贵的资产之一，也是茅台自己写自己业绩的底气所在。电商销售的比例依然有提高的空间，但茅台在互联网上的步子肯定不会迈得太大。至于说茅台所谓的金融属性，我觉得是伪命题。一款消费品，只有在消费品的层面上已经被用户极度认可，才有可能衍生出所谓的金融属性。茅台说白了就是一款酒，人愿意囤它，也是因为它好喝、有面子、送礼别人认。有金融属性是锦上添花，即便没有，茅台依然是茅台。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:17:14",
        "question_id": 654209931,
        "user_id": "261425cc77e1c66b489bc51812046954"
    },
    {
        "answer_id": 3479838719,
        "content": "贵州茅台一季度财报大揭秘：营收、利润双双上涨，这些信息你注意到了吗？哎呀，贵州茅台这季度的财报可真是让人眼前一亮啊！营业收入457.76亿元，同比上涨了18.11%；归母净利润240.65亿元，同比增长了15.73%。这些数据啊，可都是实打实的硬指标，足以说明贵州茅台这季度的表现有多么出色了。首先，咱们得看看这营业收入的上涨。18.11%的涨幅，这可不是闹着玩儿的。这说明贵州茅台在市场上的表现越来越强势，越来越多的人愿意为它买单。想想看，现在白酒市场竞争这么激烈，贵州茅台能取得这样的成绩，确实不容易。再来说说归母净利润的增长。240.65亿元，这个数字可是相当可观的。而且同比增长了15.73%，说明贵州茅台在保持高营收的同时，还能有效地控制成本，提高盈利能力。这对于一家大型企业来说，可是相当难得的。当然啦，还有基本每股收益这个指标，也值得咱们关注一下。19.16元的基本每股收益，这意味着贵州茅台的股东们每持有一股股票，就能获得这么多的收益。这对于投资者来说，可是个不小的诱惑啊。总的来说呢，贵州茅台这季度的财报表现相当不错，无论是营业收入还是净利润，都实现了不错的增长。这些数据不仅说明了贵州茅台在市场上的竞争力越来越强，也预示着它在未来的发展道路上，有着更加广阔的前景。所以啊，如果你对白酒行业感兴趣，或者想投资一家有实力的企业，那贵州茅台可是个不错的选择哦！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:57:22",
        "question_id": 654209931,
        "user_id": "27160ed1f4578162a08c3519a463896e"
    },
    {
        "answer_id": 3479877155,
        "content": "分四点简单聊聊，看数据烦直接看最后一点。一、业绩表现营收情况：贵州茅台一季度实现营业收入高达457.76亿元，同比增长约18.11%。这一增长率显示了公司在市场中的强劲表现。净利润：归属于母公司所有者的净利润为240.65亿人民币，同比增长15.73%。这一增长率超过了公司年初制定的15%增长目标，为公司全年营收增长奠定了良好开局。从2021年第四季度开始，茅台重新回到“高速”增长轨道，15%的增速起步，从2021年第四季度至今，茅台已经连续10个季度的增速超过了15%。二、业务亮点提价策略：贵州茅台此前上调了部分产品的出厂价格，此举在一季度已经显现出其积极效果，推动了营收和净利润的增长。提价策略的成功实施，不仅提升了公司的盈利能力，也进一步巩固了贵州茅台在高端白酒市场的领导地位。销售渠道：一季度直销占比达到42%，直销渠道销售收入有望继续增长。特别是“i茅台”数字营销平台，一季度实现酒类不含税收入53.43亿元，显示了公司数字化转型和直销策略的有效性。从2022年3月31日试运营至今，i茅台在过去的8个季度中，累计实现了396亿的营收。产品矩阵：茅台酒和系列酒均实现了稳健增长。茅台酒实现营收约397.07亿元，同比增长17.7%，占一季度营收近87%。系列酒也表现出色，实现营收59.36亿元，同比增长18%，成为公司营收增长的另一重要来源。海外市场：一季度国际市场实现营收8.13亿元，同比增长23.56%。这表明贵州茅台的国际化战略正在取得积极进展，海外市场有望成为公司未来增长的新动力。三、展望与风险增长潜力：从一季度业绩表现来看，贵州茅台有望实现全年营收和利润的双增长。随着消费升级和消费者对高品质白酒需求的增加，贵州茅台的市场前景依然广阔。市场风险：虽然一季度业绩表现亮丽，但也需要关注行业调整周期下可能带来的市场压力和库存问题。此外，白酒市场竞争激烈，贵州茅台需要持续创新和提升产品品质以保持市场领先地位。四、投资价值对于消费主要的三个影响：1、需求数量；2、客单价；3、升值预期。全球外部环境混乱，虽然国内确定性很高，但是白酒毕竟不是必选消费。茅台还是有充足的提价能力，市场对价格的接受度也足够高。随着中国经济增长，中国产品和文化也必将走向世界，茅台的海外增速会越来越高。综合来看，茅台仍然是非常高质量的公司，但是到在当下市场中，考虑茅台的体量和28.73的PE，还是太多增长更高、估值更低的选择。参考：李石：领导力提升攻略小公司如何管理好团队？什么叫格局，如何培养格局？简历上的哪些内容才是招聘者「HR、用人部门、老板」 眼中的干货？职业发展、管理咨询、领导力提升、投资分析，欢迎私信。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:43:12",
        "question_id": 654209931,
        "user_id": "8fdbf1eef176843b767a741ea737e472"
    },
    {
        "answer_id": 3480137730,
        "content": "茅台公司的这一种增值也是它不愿意的，是被大家逼的，贵州茅台这种国企始终是标杆",
        "voteup_count": 3,
        "updated_time": "2024-04-27 09:11:11",
        "question_id": 654209931,
        "user_id": "4195956d81f28f5ca2ee8d74ab4e9ec5"
    },
    {
        "answer_id": 3480354522,
        "content": "贵州茅台在2024年第一季度的财务表现中，归母净利润达到240.65亿元，同比增长15.73%，这一增长显示了公司的盈利能力和市场地位。以下是一些值得关注的信息点：1. **营业收入**：贵州茅台2024年第一季度的营业总收入为457.76亿元，同比增长18.11%，表明公司整体销售收入增长强劲。2. **扣非净利润**：归属于上市公司股东的扣除非经常性损益的净利润为240.51亿元，同比增长15.75%，这一指标更能反映公司主营业务的盈利能力。3. **现金流量**：经营活动产生的现金流量净额为91.87亿元，同比大幅增长75.17%，显示公司的现金流状况良好。4. **产品销售**：茅台酒和系列酒的销售收入分别为397.07亿元和59.36亿元，直销和批发渠道的收入分别为193.19亿元和263.24亿元。5. **数字营销平台**：通过“i茅台”数字营销平台实现的酒类不含税收入达到53.43亿元，占直销收入的近三成，显示数字营销对公司销售的贡献。6. **市场分布**：国内市场收入为448.30亿元，国外市场收入为8.13亿元，说明国内市场仍然是公司收入的主要来源。7. **经销商情况**：国内经销商数量增加17家，达到2097家，增加的经销商主要为系列酒经销商，国外经销商数量保持不变。8. **财务状况**：贵州茅台的资产负债率为12.95%，显示公司财务状况稳健。9. **股价和市值**：截至4月26日收盘，贵州茅台的股价和市值表现，可以作为投资者对公司业绩反应的一个参考。10. **未来展望**：贵州茅台提出2024年实现营业总收入较上年度增长15%左右的目标，第一季度的业绩表现与此目标相符。这些信息点综合反映了贵州茅台的财务健康状况、市场表现和未来的增长潜力，对投资者和市场分析师来说都是重要的考量因素。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:54:53",
        "question_id": 654209931,
        "user_id": "a9364f7c5736bba4f903524e575206a7"
    },
    {
        "answer_id": 3480281847,
        "content": "周六消息面解读！第一、白酒一哥贵州茅台发布一季度业绩报，一季度归母净利润240.65亿元，同比增长15.73%。松宇觉得，作为白酒行业大佬，这业绩是真心的稳，也真心的赚钱。大环境不好，在大幅降价的前提下能有这样的业绩还是不错的。不过有一说一，这业绩不能算超预期，甚至可以认为增速确实在减慢了，实际上一季度净利润增速也低于营收增速。有专业人士分析，增速放缓跟直销收入增长、系列酒增长放缓有一定关系。总之，松宇觉得这则消息对贵茅来说不能算利好。期货开户咨询：如何在期货市场上赚钱？期货大佬的经验之谈第二、村里昨天盘后再度发声，主要有以下几个方面内容：第一、进一步规范，严格监管上市公司实控人、高管对于信息披露、分红、减持等行为。第二、鼓励和积极引导基金公司等专业投资机构，坚持理性投资、价值投资、长期投资理念，为投资者提供更加丰富的金融产品和金融服务。第三、坚决整治政商“旋转门”、“逃逸式辞职”等问题。以上三点表明，村里想搞好金融市场的决心是有的，但是没有见到具体的行动实施手段。就拿第二条而言松宇觉得实施起来就比较难，当前唯有把基金行情各种乱象及时整顿了，把基民的信心找回来，就很不错了。长期投资理念真不敢想，看一下内资今年的表现，天天都在流出，着实令投资者心寒！事实上，出这么多则消息也不如关闭转融通或量化，来的实在！第三、会谈还是取得一定的效果，达成五点共识。对于股市有直接关联的，进一步推进人工智能合作，双方宣布了将举行人工智能zf间对话首次会议，这是挺值得期待的，如果顺利的话对人工智能方向会有正面刺激。七部门联合印发《汽车以旧换新补贴实施细则》，对报废郭三及以下的旧乘用车，并购买符合条件的新能源乘用车的，补贴1万元；对报废国三及以下排放标准燃油乘用车并购买2.0升及以下排量燃油乘用车的，补贴7000元。这则消息对新能源车板块是利好，板块从周五走势看，这波也没有涨完，下周重点留意。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:32:00",
        "question_id": 654209931,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3480042393,
        "content": "贵州茅台在2024年第一季度交出了一份亮眼的成绩单。根据财报数据，该公司在2024年1月至3月期间实现了营业总收入464.85亿元，同比增长18.04%。利润总额达到331.74亿元，同比增长15.59%。归属于上市公司股东的净利润为240.65亿元，同比增长15.73%，超过了预定的年度目标增幅。这份财报显示，贵州茅台的主要经济指标超出了预期。其中，茅台酒营收397亿元，增幅为17.7%，占一季度营收的近87%。系列酒也显示出高速增长的趋势，一季度营收达到59亿元，占贵州茅台一季度营收的近13%。这一增长被外界评价为“贵州茅台保持领先的另一增长极”。此外，贵州茅台的直销渠道和批发渠道均表现出色，直销渠道实现营收193亿元，批发渠道实现营收263亿元。这表明贵州茅台在直销与批发代理渠道之间达成了动态平衡，使不同渠道的价值都得到了充分发挥。贵州茅台的现金余额达到1587.69亿元，预收账款为106.69亿元，显示出公司的现金流能力和持续运营能力较强，体现了茅台酒和系列酒的良性销售态势。综上所述，贵州茅台2024年第一季度的财报不仅展示了公司在营收和利润方面的强劲增长，还体现了其在产品矩阵、销售渠道和财务管理方面的稳健发展。这些因素共同促成了贵州茅台在行业中的领先地位，并为公司未来的发展奠定了坚实的基础。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 06:17:03",
        "question_id": 654209931,
        "user_id": "2f295e27e137a42d909b58c83009bbc9"
    },
    {
        "answer_id": 3479867114,
        "content": "营收增长：贵州茅台在2024年第一季度实现营业收入457.76亿元，同比上涨18.11%。这一增长率表明公司的销售收入在持续增长，反映出市场需求的强劲和公司产品的销售动力。净利润增长：归属于上市公司股东的净利润为240.65亿元，同比增长15.73%。净利润的增长表明公司在盈利能力上有所提升，这可能与产品价格的提高、成本控制的有效性或产品销量的增加有关。每股收益：基本每股收益为19.16元，这一指标的增长对于股东来说是一个积极的信号，因为它意味着每股的盈利能力提高，可能会对股价和分红产生积极影响。产品和销售渠道：一季度的营收增长可能与贵州茅台的产品矩阵效应、直销与批发代理渠道的动态平衡以及“i茅台”数字营销平台的推动有关。特别是“i茅台”平台的营业收入对净利润的贡献，这表明公司在数字化转型和电商渠道方面的努力取得了成效。现金流量和预收账款：贵州茅台的现金余额和预收账款保持高位，这显示了公司的现金流能力和持续运营能力较强，经销商打款意愿强烈，预示着上半年经营业绩有保障。市场和价格策略：贵州茅台近期对产品价格的调整，如53%vol 贵州茅台酒（飞天、五星）出厂价格平均上调约20%，可能是推动营收和净利润增长的因素之一。行业地位：贵州茅台作为白酒行业的龙头企业，其业绩增长也体现了其在行业中的领导地位和市场影响力。税收增长：2024年一季度贵州茅台税金及附加为71.98亿元，同比增长31.8%，这一增长可能与公司营收增加有关，同时也反映了公司对国家税收贡献的增加。估值和市场预期：有分析认为，考虑到贵州茅台的稳定增长和提价预期，当前市值对应的静态估值具有吸引力，表明市场可能低估了贵州茅台的价值。未来展望：贵州茅台的一季度业绩为全年的稳健增长奠定了基础，同时公司展现出对未来发展的信心和预期。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:30:28",
        "question_id": 654209931,
        "user_id": "761d6b23dfbe1ca1606710e0da9aaf81"
    },
    {
        "answer_id": 3480471353,
        "content": "贵州茅台，主要是干酒的。卖酒，成本。茅台涨价涨不动还是能继续涨还是一直在涨，个人脑补。成本包括固定成本和变动成本，固定成本也因为形成固定成本的因素而变动。变动成本经济学有个说法，我也不大懂，用个白话说。收的钱，就是卖出去收回的钱，如果每个卖出去的一个价，而且都能收回来，收回来的钱就是价格×数量。我觉得，茅台还是卖的数量增加了！因为，网络上说，茅台价格基本上越来越亲民，也就是价格涨不动了。那么，谁买？这可是很学问的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:16:27",
        "question_id": 654209931,
        "user_id": "9932e91612b70eecc6d5d899dde4e7c8"
    },
    {
        "answer_id": 3479862813,
        "content": "贵州茅台一季度归母净利润同比增加15.73%，这是一个令人关注的消息，因为它揭示了几个重要的信息：首先，这个数据表明贵州茅台的盈利水平稳定，公司在过去的一季度内，通过有效的运营和管理，实现了良好的业绩。这不仅体现了公司的实力，也展示了其战略的成功。其次，这个数据也反映了贵州茅台的产品需求持续增长。由于茅台酒的独特品质和品牌影响力，其销售额和利润通常会在季度和年度之间有所增加。这进一步证明了茅台酒的高品质和良好的市场接受度。再者，贵州茅台的强劲表现也反映了其强大的品牌影响力和市场地位。作为中国高端白酒的代表，贵州茅台的一举一动都备受市场关注。其稳定的盈利能力和持续的增长，进一步巩固了其在白酒市场的领导地位。此外，这个数据也表明贵州茅台有足够的财务实力和运营能力来支持其未来的发展计划。公司可以利用这部分利润来投资新的项目，扩大生产规模，或者加强品牌推广，以应对市场的挑战和机遇。最后，这个数据也反映了贵州茅台对环境保护和可持续发展的重视。通过提高生产效率，减少浪费，以及采用环保技术，贵州茅台可以在保持其产品高品质的同时，减少对环境的影响。总的来说，贵州茅台一季度归母净利润同比增加15.73%，这一数据揭示了贵州茅台的强大实力，良好的市场表现，以及其对未来发展的积极展望。这些信息都值得投资者，分析师，和消费者密切关注。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:25:31",
        "question_id": 654209931,
        "user_id": "87aa0b4bfc1ee0e51c111bb20ba5d754"
    },
    {
        "answer_id": 3479906824,
        "content": "贵州茅台4月26日公告，一季度实现营业收入457.76亿元，同比上涨18.11%；归母净利润240.65亿元，同比增长15.73%，茅台这业绩，真漂亮啊。接下来，针对这个话题，分享几点看法：01 营收以及利润表现强劲贵州茅台是中国白酒行业的龙头企业，独特的酿造工艺和品质优势，深受消费者喜爱。使得贵州茅台在白酒市场上具有强大的竞争力，能够持续获得稳定的收益和增长。一季度贵州茅台，无论是营收，还是净利润，都保持了强劲的增长势头。高增长的背后，是多个因素影响的结果，比如，公司积极推进数字化转型和线上销售，不断拓宽销售渠道，提高市场覆盖率；加大国际市场拓展力度，提升品牌国际影响力；通过优质的产品和有效的营销策略，成功抓住了春节期间的销售机遇，实现了业绩的稳步增长等。投资者在看到营收以及利润表现强劲的信号的同时，也应保持理性，结合公司的长期发展战略和市场环境进行全面分析。02 普通投资者有什么机会如果打算配置贵州茅台股票的朋友，建议先看看自己口袋里的钱有多少。今天的收盘价格是每股1709.43元，A股市场上，股票买卖原则上应以一手的整数倍进行，一手就是100股。也就意味着，如果买入贵州茅台，至少要拿出来17万元的资金。如果你真的喜欢贵州茅台，且手头没有太多的资金无法直接购买的话，可以考虑通过购买相关基金或ETF（交易型开放式指数基金）等方式间接持有贵州茅台的股票，以降低单一股票带来的风险，也可以享受贵州茅台上涨带来的回报。当然，如果你对股市不太感兴趣，还有一个比较简单的投资方式，就是囤一些贵州茅台酒，如果能够购买到那些具有升值潜力的茅台酒，并妥善保存，确实有可能在未来获得不错的回报。小结：贵州茅台一季度的业绩亮眼，作为投资者，应该意识到，无论是通过购买股票还是囤积实物来实现投资回报，都需要具备一定的风险承受能力和长期投资的心态。制定合理的投资策略，并做好风险控制，才能实现长期的稳健收益。图源网络，侵权删除。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:16:26",
        "question_id": 654209931,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3480294088,
        "content": "看来之前的供应商说的是假话，说什么跌破某某价位，盘子就崩了，看到茅台的一季报，你会发现，茅台是多么赚钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:44:12",
        "question_id": 654209931,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3481592830,
        "content": "随着一季报披露截止日临近，越来越多的酒企发布了2024年一季报。在春节回款有序推进，白酒批价坚挺微涨，库存环比略降的背景下，白酒龙头今年一季度整体保持稳健增长态势；次高端品牌业绩分化比较明显；区域酒在宴席等大众消费场景回升的情况下，主力产品势能向上、渠道利润领先的酒企表现更好。2023年总营收、利润总额首次实现“双千亿”的贵州茅台，在2024年第一季度又交出一份亮眼成绩单，以历史首个单季总营收超460亿元、利润总额超330亿元的成绩，跑稳2024年“第一棒”。4月26日晚间，贵州茅台公布2024年第一季度财报。2024年1月至3月，贵州茅台实现营业总收入464.85亿元，同比增长18.04%。利润总额331.74亿元，同比增长15.59%。归属于上市公司股东的净利润为240.65亿元，同比增长15.73%，均超过预定的年度目标增幅。山西汾酒发布的一季报显示，2024年第一季度公司实现营业收入153.38亿元，同比增长20.94%；实现归母净利润62.62亿元，同比增长29.95%。目前，汾酒主要在汾酒、竹叶青、杏花村三大品牌联动发力。一方面，汾酒以青花系列为首，推行大单品策略，积极布局高端市场。近年来，汾酒以青花20为发展基准线，向上提升青花30、青花40产品的档次和规模，推动青花汾酒全系列产品市场占有率的重大突破。中信建投认为，2024年，在产品端，公司一是清香酒培育市场增加玻汾投放，持续营造清香白酒消费氛围，清香酒成熟市场玻汾以稳量为主，持续向上提升产品结构；二是青花20作为百亿大单品，必须“又快又好”进行更大突破；三是青花30及以上产品要形成“人力资源、物质资源、精神文化”三位一体模式，探索打造符合高品质生活场景文化、消费文化的成功发展模式。在市场端，持续优化市场布局，继续深入推进汾酒“1357+10”全国化市场拓展。公司产品化和全国化两把抓手，发展思路明确，产品上坚持做高做强，区域上积极拓展，继续看好公司未来。次高端白酒竞争者相对高端白酒较多，但基本以区域龙头或全国名优酒企业为主，业绩分化比较明显。舍得酒业的一季报显示，公司一季度实现营业收入21.05亿元，同比增长4.13%；实现净利润5.5亿元，略有下降。据悉，公司净利润有所下降，主因是舍得酒业逆周期增产扩能，并前置性加大产品研发和区域市场培育，成效具有后延性，导致利润短期承压。国泰君安认为，白酒产业进入库存周期后半段，该阶段下次高端价位需求或呈现“L”型表现，赛道内部竞争压力持续加大；在此维度下，公司具备品牌及基酒优势，复星入股后公司内部治理持续优化，渠道体系逐步成熟，将持续受益于份额集中。迎驾贡酒的一季报显示，2024年第一季度营收约23.25亿元，同比增加21.33%；归属于上市公司股东的净利润约9.13亿元，同比增加30.43%。德邦证券认为，迎驾贡酒洞藏系列份额有望继续扩大，洞藏系列内部产品结构也有望提升，通过聚焦安徽、江苏、上海核心市场，省内省外市场有望同步增长，顺利实现经营业绩双位数增长目标，“百亿迎驾”实现可期。金徽酒一季度实现营收10.76亿元，同比增长20.41%；归母净利润为2.21亿元，同比增长21.58%。金徽酒表示，营收取得增长的主要原因是公司不断优化营销策略，品牌影响力逐步强化，产品结构持续优化，市场区域扩大，促进销售增长。水井坊的一季报显示，2024年第一季度营业收入9.33亿元，比上年同期增加9.38%；归属于上市公司股东净利润1.86亿元，比上年同期增加16.82%。方正证券认为，水井坊严格贯彻“三大策略”，发力产品升级创新、品牌高端化、营销突破，近期销售渠道改革及破圈营销成果有目共睹。伴随未来邛崃项目的落地及“三大策略”的深入贯彻落实，公司有望量价齐升。近年来，白酒行业仍处于结构性景气中，但渠道操作空间、经销商及终端利润等已有所积压，经销商内卷程度提升。在“喝好酒”趋势下，多位分析人士认为，中国酒类高端化还有显著成长空间。据国家统计局官网数据，今年1月—3月，全国规模以上企业白酒产量125.6万千升，同比增长6%；其中3月全国规模以上企业白酒产量43.2万千升，同比增长6.7%。中信证券认为，白酒企业向高端突围，产品仍是最基本要素，基于产品和渠道持续打造的品牌力，是酒企生命力所在。当前趋势下，酒企需要更接近消费者，积极响应渠道和消费者变化：在传统销售渠道适应竞争更加激烈的生态，做好价盘管理及渠道数字化；在线上及新零售渠道抓住机会推动经销商多元化，借助线上平台影响年轻消费群体；在团购渠道持续投入培育消费客群，并通过线下消费场景的设置提升消费者对于品牌的认知。西部证券的研究观点称，白酒行业由过去粗放式经营模式逐步转向精细化运营管理，头部酒企在企业治理、品牌塑造、渠道管理、消费者培育等方面不断精进，抗风险能力大幅提升，护城河不断挖深。头部酒企通过数字化赋能全产业链，有效解决产供销各环节的数据汇总问题，强化渠道管控，重掌费用主权。强化终端建设，一是形式更为多元，二是运营上强调赋能构建利益共同体，操作更加精细。西部证券认为，2024年白酒行业仍将处于去库周期，场景端，宴席、聚饮基本盘韧性较强，商务宴请跟随着经济波动。整体看，行业存量时代特征愈发鲜明，战略定力、品牌力、执行力强的名优酒企更易胜出。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:47:47",
        "question_id": 654209931,
        "user_id": "42807d0a3f160e2bd2333619749d941e"
    },
    {
        "answer_id": 3480362339,
        "content": "饥饿营销还管用，请客送礼还不少，囤货升值还在炒。现在刷抖音的时候，很多直播间都在卖茅台，53度的飞天茅台，但是大部分都是100毫升或者375毫升的，很少见到500毫升的，茅台销量的提高，业绩的提升，可能抖音直播间带货有关，在老百姓的心里，中国的奢侈品就是茅台，茅台像一个只涨不跌的神话。然而另一个神话就是房地产这个目前已经破灭了，当然房地产现在整体的跌幅还不算大，远比2008年金融危机时跌幅小的多，但是房地产企业已经不再风光了，破产的破产，跑路的跑路，老赖的老赖。茅台是消费的大龙头，只有当茅台企稳了，消费才是企稳了。茅台的股票也和很多人喝不起茅台一样，股价涨到天上，让很多人买不起，集中到少数人手中，这少数人大部分是机构，当股价跌跌不休的时候，说明机构走了，散户接盘了，看样子快了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:04:38",
        "question_id": 654209931,
        "user_id": "2abc18ad4f873cfc24011d932025fc6d"
    },
    {
        "answer_id": 3479987974,
        "content": "贵州茅台一季度归母净利润240.65亿元，同比增长15.73%，以下是一些值得关注的信息：1. **营收和利润增长**：贵州茅台在一季度实现营业收入457.75亿元，同比增长18.11%，归属于上市公司股东的净利润达到240.65亿元，同比增长15.73%。2. **产品销售情况**：茅台酒营收为397.07亿元，系列酒收入为59.36亿元，显示出公司产品销售的强劲增长。3. **销售渠道贡献**：直销渠道收入193.19亿元，批发渠道收入263.24亿元，其中“i茅台”数字营销平台实现不含税收入53.43亿元，表明直销渠道对营收的贡献显著。4. **市场表现**：国内市场实现收入448.30亿元，国外市场实现收入8.13亿元，反映了贵州茅台在国内外市场均有稳健表现。5. **财务状况**：截至3月末，茅台总资产2855.25亿元，较年初增长4.70%；归属于上市公司股东的所有者权益2397.32亿元，较年初增长11.16%，资产负债率为12.95%，显示财务状况稳健。6. **现金流量**：一季度经营活动产生的现金流量净额达91.87亿元，同比大幅增长75.17%，反映出公司良好的现金流状况。7. **预收账款增长**：一季度预收账款达到106.69亿元，作为反映未来短时期内销售趋势的重要指标，预收账款的增长显示经销商对茅台产品的信心及公司未来业绩的增长潜力。8. **毛利率和净利率**：一季度毛利率为92.59%，较上年同期提高0.36个百分点；净利率为52.57%，较上年同期下降1.11个百分点，这些数据反映了公司的盈利能力。9. **成本控制**：尽管面临成本压力，贵州茅台通过提价等措施增厚了利润。2023年11月起，茅台酒出厂价格平均上调幅度约为20%，显示公司在成本控制和定价策略上的灵活性。10. **未来增长目标**：贵州茅台提出2024年全年营收增长15%左右的经营目标，同时计划完成固定资产投资61.79亿元，表明公司对未来增长保持信心。11. **分红计划**：贵州茅台公布2023年度利润分配方案，向全体股东每10股派发现金红利308.76元（含税），体现了公司对股东回报的重视。这些信息点提供了对贵州茅台当前经营状况和未来发展趋势的深入了解，对投资者和市场分析师来说都具有重要的参考价值。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 01:28:00",
        "question_id": 654209931,
        "user_id": "4754abc16618a0ff15c2bd16ed74a537"
    },
    {
        "answer_id": 3481102465,
        "content": "“酱香科技”不愧为第一“科技股”。逆势上涨的营收，说明对酒的消费需求只增不减呀。是喜欢喝酒，仅仅把酒当做一种饮料的人多了吗？不，我认为是酒桌文化依然盛行，而且在可以预见的未来也不会消失。“90后反抗酒桌文化”、“00后终结酒桌文化”都是只是少部分人排斥酒桌文化的幻想，或者说是幸存者偏差。而且年轻人也并不总是排斥酒桌文化。比如我所在的公司，姑且可以看做科技公司，部门成员都很年轻，但每次聚餐前都有有一件事，那就是买酒，白酒一箱，啤酒大量，随后就是经典的推杯换盏、觥筹交错情节了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:57:21",
        "question_id": 654209931,
        "user_id": "1f6677799a040b927a42edffe2065038"
    },
    {
        "answer_id": 3480569890,
        "content": "贵州茅台第一季度营收464.85亿元，较上年同期上涨18.04%；上市公司实现净利润240.65亿人民币，较上年同期增加15.73%。毛利率和净利润：第一季度的毛利率和净利润分别达到92.61%和54.36%，表明了良好的盈利状况。净现金流：第一季度的营业活动净现金流为91.87亿人民币，较上年同期增加75.17%，表明了良好的盈利状况。预收帐款：在第一季度结束时，预收帐款为106.69亿人民币，比去年年底有所上升，这对于企业来说是一个好的迹象，预示着将来的发展。销售渠道方面：第一季度，直接销售收入为193.19亿人民币，占总销售额的42%左右；批发渠道营收263.24亿，占总营收的58%左右；直销渠道虽然增速下降，但是仍然占据了很大的比重。系列酒成长：在第一季度，系列酒贡献了59.5亿人民币的收入，与去年同期相比成长了18%，是集团成长的主要动力。市场信心方面：虽然最近飞天酒的终端价格出现了一定程度的浮动，但是公司方面称，此次巽风酒的计划投放在茅台全年的供应量中所占比重较低，因此不会给茅台的价格体系带来任何的冲击，而且当前茅台的动销状况很好。贵州茅台的股权结构和财务情况：截至第一季度结束，公司拥有1587.69亿元的现金储备，并且没有任何的债务，这表明了公司的财务管理是有效的和严格的。市场展望：由于贵州茅台酒的特殊品牌优势和长期的供需矛盾，市场对其未来发展的预期在近期很难发生变化。贵州茅台今年第一季度的经营状况保持了强劲的发展势头，所有的经济数据都表明了其强劲的盈利能力和广阔的发展空间。贵州茅台由于自身的品牌和市场基础，在面对宏观经济和产业结构调整的不确定因素的情况下，仍将在白酒产业中发挥主导作用。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:06:14",
        "question_id": 654209931,
        "user_id": "2231052c7315895c87ec869fe8741814"
    },
    {
        "answer_id": 3479893288,
        "content": "在A股市场度过一个令人愉悦的周五（2024.4.26）之后，晚间时段贵州茅台的业绩又让市场持续亢奋。全A股市场最高价股票贵州茅台发布业绩，实现单季度业绩460亿元（+18.04%），净利润331亿元（+15.59%），营收及净利润均创下单季度历史新高。贵州茅台2024年第一季度的毛利率和净利率分别为92.59%（+0.36pct）及52.57%(-1.11pct)，同比差距较小。而对于2024年，公司的营收增长目标位15%；第一季度的营收已经超越了全年平均增速预期；可以说，贵州茅台第一季度的业绩，在2023年全年实现“双千亿”之后，良好势头得以持续。特别值得一提的是：在贵州茅台的一季报中，经营性现金流高达91.87亿元（+75.17%），主要因素归功于茅台销售回款的增加。茅台业绩持续快速增长，是否表明以白酒为首的消费品市场信心得以恢复呢？谨慎乐观。单单从白酒企业2024年的表现来看，大部分均出现了较为明显的销售，收入及净利润的增长；不过白酒市场目前依旧处于去库存周期中，价格有所降低，但整体销量的提升抵消了降价对于营收而影响；而白酒行业对于整体中国消费市场的刺激作用仍有待更多数据的分析与观察。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:01:01",
        "question_id": 654209931,
        "user_id": "949690fb652f46fc0193a0e96eaf88ea"
    },
    {
        "answer_id": 3479975825,
        "content": "屯茅台的无论是股票还是酒都早点出手吧。压根没接盘的，看看现在，年轻人谁喝茅台？没人接盘肯定砸锅",
        "voteup_count": 6,
        "updated_time": "2024-04-27 00:57:22",
        "question_id": 654209931,
        "user_id": "cbe3de0107c0f1d6ffa02947f4f14021"
    },
    {
        "answer_id": 3479894822,
        "content": "贵州茅台2024年第一季度业绩超出年度目标增幅，具体数据亮点包括：营业收入和净利润增长：贵州茅台在第一季度实现营业收入457.76亿元，同比增长18.11%；归母净利润达到240.65亿元，同比增长15.73%。这表明主营业务保持了良好的增长势头。营收首次突破400亿：据报道，贵州茅台的营收首次突破400亿大关，达到464.85亿元，同比增长18.04% 。这一成绩显示了其市场地位的稳固。利润总额的增长：除了归母净利润外，贵州茅台的利润总额也达到了331.74亿元，同比增长15.59% 。税金及附加和销售费用的变化：与去年同期相比，贵州茅台的税金及附加从54.60亿元增加到71.98亿元，同比增长31.8%，而销售费用从7.56亿元增加到11.4亿元，同比增长50.79%。这些变化可能反映了公司在扩大市场份额、提升品牌影响力方面的投入增加。获得上述业绩的具体原因主要包括以下几点：系列酒的高增长：贵州茅台的系列酒实现了高增长，这对于提升公司的整体营收和利润贡献显著。系列酒作为公司的补充产品线，能够在一定程度上分散风险，同时增加收入来源。品牌打造和国际化：贵州茅台在品牌打造和国际化方面的努力也是推动业绩增长的重要因素。通过加强品牌建设和拓展国际市场，公司能够吸引更多的海外消费者，从而实现营收的增长。直销模式的推广：贵州茅台通过i茅台等新渠道培育，丰富了新业态，加速推进渠道融合生态的发展。这种直销模式的推广有助于公司更直接地接触到终端消费者，提高销售效率和利润率。逆周期提价策略：贵州茅台在2023年11月1日对53度的贵州茅台酒（飞天、五星）出厂价格进行了平均约20%的上调。这一策略不仅提升了公司的盈利能力，也反映了公司在市场中的定价权和品牌价值。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:02:41",
        "question_id": 654209931,
        "user_id": "73203be21c08e781b56ae5134ea2dca9"
    },
    {
        "answer_id": 3480618464,
        "content": "中国平安2020年营业利润创历史新高1883亿，股价也在这一年创了历史新高，现在腰斩",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:06:45",
        "question_id": 654209931,
        "user_id": "2b1231ad6a0d6c4cc57eed08534cfa5b"
    },
    {
        "answer_id": 3480410835,
        "content": "通过茅台的案例，我们也要学会投资自己。常德电商“黄埔军校”帮助你投资你自己。jsnnn：常德电商“黄埔军校”等你来",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:02:53",
        "question_id": 654209931,
        "user_id": "3bd9ef84ca4b2b2695e2d30d7439e88a"
    },
    {
        "answer_id": 3480309727,
        "content": "贵州茅台在2024年第一季度的财务表现中，归属于上市公司股东的净利润达到240.65亿元，同比增长15.73%，这一增长显示出公司的盈利能力依然强劲。1. 营收增长：贵州茅台在2024年第一季度实现营业总收入457.7亿元，同比增长18.11%，表明公司的主营业务收入增长速度快于净利润增长。2. 产品销售情况：茅台酒和系列酒的销售情况是公司业绩的重要支撑。茅台酒实现销售397.07亿元，同比增长17.75%，而系列酒实现销售59.36亿元，同比增长18.39%。3. 直销渠道变化：直销渠道的占比出现了明显下滑，仅为42.33%，相比去年的45.97%有所减少，这可能对公司的营收结构和销售策略产生影响。4. 毛利率稳定：毛利率为92.6%，与去年同期基本持平，显示出公司产品的利润率保持在较高水平。5. 税金增加：一季度税金72亿，同比增长32%，金额增加了17.4亿元，这可能是净利润增长慢于营收增长的一个原因。6. 全年增长预测：公司给出的增长指引是2024年实现15%的营收增长，而一季度已经实现18.11%的增长，这可能预示着全年业绩有望超过预期。7. 股价和市值变化：贵州茅台股价微涨0.97%，报1709.43元/股，最新总市值为2.15万亿元，这反映了市场对公司业绩的反应和预期。8. 分红政策：贵州茅台在2023年实施了大手笔的分红，分红金额占归母净利润的75.67%，这显示了公司对股东回报的重视。9. 研发投入：公司在2023年加大了研发投入，这可能对产品创新和长期竞争力产生积极影响。10. 市场和品牌战略：贵州茅台在推进渠道融合生态和品牌国际化方面的努力，以及通过i茅台培育新渠道、丰富新业态的举措，都是公司长期增长的重要支撑。这些信息综合反映了贵州茅台作为白酒行业龙头的经营状况和市场表现，对于投资者和市场分析师来说，都是重要的考量因素。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:00:20",
        "question_id": 654209931,
        "user_id": "52beca26f093b4e544d626de272b659f"
    },
    {
        "answer_id": 3479970148,
        "content": "到知乎问二级市场公司的看法就真跑偏了。一群一知半解的人或者AI，给你讲二级市场相关的事情，他们说说就得了，反正是凑字数，你真拿着去投资你就输了，毕竟真金白银。还是去垂直社区寻找答案吧。知乎顶多看个科普级别的心法。适合打基础，不适合问到个股这么细节的东西。并且吧，茅台季度报告有什么好问的？买不买茅台不是看一朝一夕的业绩，五年前进去多少料，五年后就能出多少酒，出多少酒就是多少销量，销量乘以当下的市场价格就是业绩。茅台的高频数据也是透明的。预期差小到约等于没有。买不买茅台无非就考虑当下市场风格、市场位置、个人手法是哪个流派这样的问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:45:19",
        "question_id": 654209931,
        "user_id": "e04d4f20a111e3411af58e6e5b7e524e"
    },
    {
        "answer_id": 3479890778,
        "content": "茅台在去年提价的情况下才实现这样的增长，只能说符合预期，没有什么超预期的表现。就上个月爆出飞天茅台终端降价的风波，受目前经济形势的影响，白酒的需求端在一定程度上萎缩了，库存积压问题依然存在。白酒作为中国消费品市场的重要组成部分，从2021到现在一直处于下跌大周期。目前股市的消费板块有探底回升的迹象，后续白酒有可能走强。从估值上看，白酒板块的估值处于较低水平。贵州茅台做为绝对的股王白酒品牌，其竞争力是绝对一流的。现在属于白酒的淡季，旺季基本要到下半年。从短期上大盘存在较多的不确定性，白酒板块仍然存在调整的空间，贵州茅台这几年一直在尝试多元化的跨界发展，从酱香拿铁，酒心巧克力等，这未尝不是后续白酒行业发展的潜力和契机。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:58:08",
        "question_id": 654209931,
        "user_id": "0f29d5983220b691a623fcc3a1ab360d"
    },
    {
        "answer_id": 3479894698,
        "content": "茅台被称为“国酒”，市场对于茅台作为高端白酒的认可度始终排在首位。茅台作为中国高端白酒的代表，其股价和业绩表现往往成为白酒行业的风向标。茅台一季度营业收入和归母净利润均实现了显著增长。营业收入457.76亿元，同比上涨18.11%；归母净利润达到240.65亿元，同比增长15.73%。这样的增长表现超出了市场预期，也显示出贵州茅台强大的品牌实力和稳健的经营策略。营收和利润的增长也使得贵州茅台一季度现金余额达到了较高水平。这为公司未来的投资和发展提供了坚实的资金基础，也进一步增强了公司的抗风险能力。茅台概念的强弱也会影响投资者的市场情绪和投资偏好。当茅台概念受到市场追捧时，投资者往往会对白酒行业乃至整个A股市场持乐观态度，资金也可能会更多地流向这些领域。反之，如果茅台概念表现不佳，可能会引发投资者的担忧和恐慌情绪，对A股市场产生一定的压力。近年来，为了迎合年轻消费群体，茅台推出了多款跨界联名款产品，比如和瑞幸咖啡合作推出的咖啡与酱香巧克力饮品，与巧克力品牌德芙合作推出的联名款酒心巧克力，与新锐鸡尾酒品牌MOJT莫其托联合研发的茅台鸡尾酒。这些产品的推出进一步拓宽了茅台的跨界领域，丰富了茅台的产品线，也提升了其品牌的新鲜感和话题性，也体现了茅台在创新产品上的努力，展现了茅台在品牌年轻化道路上的探索精神。一家历史悠久有着很高品牌价值的上市公司不满足于现状，在品牌年轻化、产品创新以及市场拓展等方面不断尝试，迎合年轻消费者的需要，茅台在这方面确实做的不错。此外，茅台概念在A股中的影响是多方面的，它不仅引领着白酒行业和食品饮料板块的走势，还影响着投资者的市场情绪和投资偏好，同时也是观察国内经济消费升级趋势的一个重要指标。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:02:30",
        "question_id": 654209931,
        "user_id": "57b3005981e4274c8dbac77511cfc478"
    },
    {
        "answer_id": 3481013953,
        "content": "基本上经济增长的简单规律就是：需求增加—物价上涨—企业扩大再生产—增加就业—需求进一步增加—资产价格上涨。这个写过很多遍了。其实无论是快递上门，还是设备换新，都是在制造需求，这比单纯的不增加需求只提价要好得多。但是从事物的发展规律来看，这种需求增加，就业增加，也只是将未来的需求提前，并会为未来的需求下降，失业增加制造风险。最后就是，中国是一个纯纯的制造业国家，几乎只要需求增加，就能带来复苏，无论这种需求是以哪种形式传递，而什么情况会进入滞胀呢？当需求增加—物价上涨后，企业无法扩大再生产，比如原油和铁矿石价格大幅上涨，比如战争，比如劳动力不足，这三件事作用在一个制造业国家上的结果是一样的。很多人很希望经济强劲，但经济强劲可是要涨价的。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 06:52:13",
        "question_id": 654209931,
        "user_id": "b345984c5334922599c09c739c3cc957"
    },
    {
        "answer_id": 3480635233,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 01:47:32",
        "question_id": 654209931,
        "user_id": "03b48cdbda82e403c1771f39bd6f6443"
    },
    {
        "answer_id": 3480633754,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 02:38:49",
        "question_id": 654209931,
        "user_id": "f59327a4e4c59e2f83ed2accee36a768"
    }
]