[
    {
        "answer_id": 3480649178,
        "content": "题主公司的制度确实奇葩，离开座位五分钟就被监控捕捉，会被公司判定离岗，这一点都不合理。我如果大姨妈来了或者偶尔肠胃不好拉肚子，在厕所可能都不止待五分钟，那不是次次都算离岗，这违背常理公司没有人性。但是开会不允许睡觉，这应该是员工的基本素质。各公司好像对抽烟都有要求，二手烟对人的伤害挺大，很多人不喜欢二手烟。员工确实不应该在公司公共场所和人多的地方抽烟，即使公司没有明确说明，抽烟人士也应该有这种思想觉悟，找个偏僻人少的地方抽烟。抽烟人士只要用心多观察，就能知道哪个地方适合抽烟。我上家公司部门有个制度挺奇葩，每周四都要开例会，大家没啥事也要坐在一起尬聊，说一些日常事宜工作。这事挺多是没事找事还算正常，但是每周五天有两天公司要搞培训，上班时间不搞偏偏下班搞。大家下班吃了晚饭还要回公司，培训需要员工本人签字，不算加班。部门领导都带头参加，底下的员工就算怨声载道，也还是不情不愿去参加培训。我在前公司的时候，培训总是搞到七八点才结束，真的特别烦这件事。培训讲师不会提前把PPT内容发出来，培训讲课速度非常快，我们脑子压根跟不上，没有多大的效果，不如私下发了自学。我现在的公司依法守法，但是有些制度挺小家子气，经常让人又好气好笑。别人公司餐补按月算钱，我们公司的餐补按天算钱，一天八块钱缺勤就扣掉，听大家说十几年没有涨过。公司为了少交点税，餐补不打到工资卡，打到企业美团里，不用也提不出，到期公司就回收。我们公司员工手册里面，明确要求员工中午十二点吃饭，下午一点之前必须到岗，早一分钟晚一分钟都不行。有段时间人事部抓得很严，就派几个同事守在大门口，十二点之前不准大家出门吃饭。如果有同事强行要出去，那人事记下这个同事信息，反馈对方领导公开批评。我们公司按法给员工年假，但是休年假很多条条框框。员工每个月休一天年假不扣钱，超过一天年假的部分虽然不扣基本工资，但是要扣绩效工资。如果员工还剩有年假结余，就不能请事假，有事必须强制休年假，休年假半小时起步，即使请假半个小时也要半天年假抵扣。上一年度的年假，员工必须在次年三月底之前用完，过期就直接销假作废。公司这些制度，相当于就是告诉大家，员工每月只能休一天年假，这样既能休完又不会扣钱。这些是比较明显的让人吐槽的制度，其他还有些小流程制度让人无语，请大家一起来吐槽自己公司制度！",
        "voteup_count": 83,
        "updated_time": "2024-04-27 18:50:08",
        "question_id": 654269880,
        "user_id": "0a655db368c040014cc636173e6bd307"
    },
    {
        "answer_id": 3481747780,
        "content": "曾经短暂地待过一家民企，该公司有些规定可真够奇葩：办公区，包括茶水间、会议室、工位、管理人员独立办公室，一律不允许摆放鲜花绿植，说是风水大师看过不宜。那么，如果遇上三八妇女节、员工生日，男朋友或家人送花咋办？必须且只能放在公司门外电梯间。办公桌桌面上，只能有电脑和键盘，不能放任何其它物品，包括私人物品、办公用品比如文件材料、荧光笔神马的，要做到HR每天N次巡逻的时候，一眼望去，宛如坚壁清野。办公桌抽屉里，不能放任何食物，哪怕是用于预防加班时饿肚子低血糖的几粒糖果。员工点单的咖啡和茶、外卖，必须去茶水间享用，不能放在办公桌上，更不能放在抽屉里。严格考勤，严格到因不可抗力导致的迟到，都不能豁免。比如地铁忽然跨站停靠，比如地铁故障，等等，就算有地铁集团公告，也一律算作迟到。当然，最厉害的不是以上，最厉害的是，因为生意不理想，老板要求每天听一次PPT汇报。于是乎，主管们几乎都不用干工作了，每天光准备PPT就各种忙碌，而且老板还要看精准数据，一点儿错误都不能有。你说吧，这些个奇葩的规定，能执行多久？员工们也好、主管们也好，每天上班大气不敢出，往嘴里塞个糖还得偷偷摸摸，最后只能互相放哨，对了，最后公司还出台了一个新规定，员工的手提包里也不允许放任何食物。“要是他们（HR）敢搜我的包，我就和他们拼命”，一个女员工忿忿地说。所以这样的公司，当然潇洒先走一步，天天做PPT、作汇报我不计较，我计较边干活还不能边吃东西，啊啊！",
        "voteup_count": 25,
        "updated_time": "2024-04-28 18:05:32",
        "question_id": 654269880,
        "user_id": "9c892804b6f72ad3cc0463811b263e67"
    },
    {
        "answer_id": 3482285561,
        "content": "题主，你确定，开会不允许睡觉，这是奇葩制度吗？以前我也会很反感公司奇葩制度，后来听同事说过一句话：任何奇葩制度的背后，一定有一个奇葩的故事。这个故事，你打听到了吗？【坏笑】当你打听到这个背后的故事的时候，你就会理解那句话——存在即为合理。奇葩制度的出现，一定是为了解决某一个问题，在没有更好的解决方案之前，就只能先用着这条奇葩的制度。举一个最近出现的新规定，部分同事认为很奇葩：住宿舍的同事，必须了解办公室WiFi才可以打卡。不住宿舍的同事是不需要的，距离公司规定的打卡地点50米以内就可以打卡了。这里有个小说明：我们的办公楼和宿舍楼，距离非常近，估计也就20米吧。在没有出这个规定前，住宿舍的同事，真的是可以在宿舍躺着打卡的。那这条新规的原因就很简单了：有人在宿舍躺着打卡，到了正常上班时间，还没到办公室办公。但是，细想一下，出现这种情况的根本原因是什么？改变打卡方式，真的可以解决这个问题吗？我觉得不一定。我自己关于这个问题的反思，可能实际问题出现在：工作不饱和：如果员工工作是饱和的，他自己恨不得早点到办公室，把事情快速处理完，免得晚上加班。团队纪律：习惯了散漫，迟到了也没人管的情况。但不管是什么原因，对公司来说是不利的，但是公司又没有想到更好的解决办法。那咋办？不管又不行，就只能一刀切了。如果大家有更好的解决办法，也可以分享出来啊。",
        "voteup_count": 28,
        "updated_time": "2024-04-29 15:45:25",
        "question_id": 654269880,
        "user_id": "061465cad623188e76bc26abc69d7172"
    },
    {
        "answer_id": 3481866648,
        "content": "看到过最奇葩的公司制度：生产线上，如果因为员工疏忽，造成客户收到不良品而投诉，需要相关责任人提出对策。对策内容是在原有的操作流程上加上一步保底步骤，避免再犯错。每一次客诉，就加一次保底操作步骤。两年前三步一循环的高效生产线，如今需要九步才能循环一次。由于操作步骤多了两倍，生产变得更复杂更绕，员工更容易出错，又提升了客诉概率。客诉增多，生产流程就更复杂，客诉继续增多，流程继续复杂，如此循环。时间一长，客户越发不满，公司领导更加上火，员工苦不堪言。不在流水线，却感受到“夺命”流水线的可怕。值得庆幸的是，这是隔壁公司的制度，隔壁与我司存在多种竞争关系。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 20:36:24",
        "question_id": 654269880,
        "user_id": "628a8d673ee8f9a4b43a50ed6e9449ea"
    },
    {
        "answer_id": 3481845847,
        "content": "我来唱个反调：奇葩制度不一定是坏的。比如我的前公司A，加班调休，可以随便选择休上午还是下午，这就有意思了。看看我们的上班作息表：上午10点上班，12点放饭和午休。下午1点半上班，7点下班。盲生，你应该已发现了华点！上午坐班2小时，下午坐班5.5小时。但在考勤系统，上午下午是平等无差别的。这道题，大家应该懂了：下午调休才划算。又比如我前公司B，是个国企，每个季度都会发通讯补贴，每人250块钱，这就有意思了。业务人员经常电联客户，这好理解，但后端中台的人基本不用对外打电话，也照样发钱。更搞笑的是，现在大家都微信联系了，连业务人员都很少打电话了，话费没多少。据说这个通讯补贴来源于十几年前，那时公司里没这么多不同分工，大家都需要外联，一直都是发250块钱/人，历任新领导也没有修正，于是这项“小福利”一直沿袭至今。比如我的前公司C，每年春节放假，从来都不按国家法定日期来走。大家先不要骂。这家公司，通常年二十六就开始放假了。有部分外省的同事，甚至在小年夜就提早回老家了，这些统统都不占用年假。而且它还常常不按国家规定那一天回来上班，有时是初八，有时是初十，最夸张的一年，接近元宵节才上班，惹得同行纷纷羡慕不已。为啥它那么早放假？因为它做的主要是国企生意，客户大多数提早放假了，所以，老板与其让员工们呆着没事干，还不如做个顺水人情，放大家回去早点团聚，让大家记得公司的恩。那为啥它会晚上班呢？据说是因为公司老板比较迷信，爱看皇历选了好日子再来开业大吉，认为这样才能让公司财源广进，生意兴隆……而幸运的是，每一年黄道吉日都比国家法定节假日晚几天……当然，无论真正原因是啥，打工人能多放假总是好，所以我至今依然记得这家公司的好。在知乎职场混久了，发现大部分问题都是吐槽公司和领导同事的，很少表达赞美的。其实，你的公司真的毫无可取之处么？未必吧。哲人说过：生活不是缺少美，也许只是你缺少了发现美的眼睛。与其一身戾气在职场活着，兑天对地，还不如乐观地看待身边之事，坦然以对。如果生活很累，负面情绪只会让你越来越累。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 11:48:12",
        "question_id": 654269880,
        "user_id": "677c0b1a7131630cebfeae959e7fbd1e"
    },
    {
        "answer_id": 3481675306,
        "content": "之前公司的规章制度：一切随领导喜好来办。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 16:57:23",
        "question_id": 654269880,
        "user_id": "02a078fc4d2454a6de475d38b40b2d6c"
    },
    {
        "answer_id": 3480597458,
        "content": "学校老师办公桌上不能放学生的作业本，听到这个事情我第一反应这就是个笑话，老师办公桌上不放作业本放什么?可是看着对面这姐们一脸认真加义愤填膺的给我陈述，我才确信这个奇葩的规章制度是真的。她在一所小学工作，自从换了新校长之后，各种奇葩制度层出不穷，没少听她吐槽，比如自己的座椅背上不能挂衣服，女老师不能穿裙子，不能在办公室吃饭，所有老师不允许发朋友圈等等。今天这个规定确实又刷新了我的认知，校长要求办公桌必须保持整洁，不能把作业本堆放在桌面上。那么放哪儿呢，姐们说她们就都放在桌子底下，批改的时候搬上来，改完了再放下去。我直接无语了，想不出这个校长的脑子到底是啥构造。",
        "voteup_count": 17,
        "updated_time": "2024-04-27 17:39:29",
        "question_id": 654269880,
        "user_id": "17cacc4f916ed63c18de72c874537771"
    },
    {
        "answer_id": 3480521089,
        "content": "每个单位都有规章制度，没有规矩不成方圆，这本来就是无可厚非的事情。但是，有些单位出奇的严格，以至于奇葩，还自我标榜为严格规范。这里，我将见到的和听到的列举如下：第一，有个单位自己有个内网，为了更新内网，显示出网站活跃度，于是层层分配写文章的任务，要求一般员工每个月写1一2篇文章，使得一些从不写文章的员工苦不堪言，只好四处求助。文章发到网上后，真正的点击次数都在10以下。第二，有个单位很重视安全学习和时事学习，但是，不切合自身的单位工作实际，自己没有易燃易爆的物质，而在那里组织学习工厂爆炸事故，使大家觉得满足了好奇心，而浪费了时间。这些奇葩的事情之所以发生，还是因为，一是形式主义在作祟，互相应付呗；二是不想做正事，但又不能闲着，于是就做一些不痛不痒的无足轻重的事。",
        "voteup_count": 14,
        "updated_time": "2024-04-27 16:11:08",
        "question_id": 654269880,
        "user_id": "d8894311d7396de000a53e92931a5a46"
    },
    {
        "answer_id": 3481756212,
        "content": "有，多了去了。我举一些例子吧。一是工作日晚上的加班不算加班。工作日晚上加班，那是因为你白天没利用好时间，效率低，你晚上加班是你自找的。你要加，自己自愿加。无论你工作日晚上加班加到多晚，都不给你算加班工资。你说这是多么奇葩的规定啊！不过别看它奇葩，我们还挺喜欢这个规定的。①它逼着我在工作日白天好好利用时间，好好提高工作效率，避免工作留到晚上去干！②老板不敢轻易在工作日晚上叫我们加班，他怕我们怼他:“咋啦老板？今晚算加班工资吗？”③它让我们拥有更多的时间陪陪家人。当然，有时真的完不成了，那就加呗，也不用太计较，毕竟，工作还在，毕竟，工资还在发。二、周六日的加班，算加班，你可以选择补休，但是不算加班费给你这个也挺奇葩的。没有加班工资的加班，除了没有钱赚之外，其实也有一个好处。那就是你可以积攒一些补休假，到时暑假或寒假多请几天，陪陪放假的小孩。说到请补休假，又有一个奇葩规定。三是你不能一次请超五天假期这就很不爽了，本来你有十天补休假，却不给你一次休完，非得分两次休。所以，连上两个周末，你顶多只有九天假期。这九天，对于家有两娃，暑假又没人帮忙带娃的我来说，着实是不够的。后来也想开了，能休已经很不错了，很多人，一个月都没有三两天休息呢！……无论遇到什么奇葩制度。作为打工仔，唯有自己去适应，才是职场生存之道啊！",
        "voteup_count": 13,
        "updated_time": "2024-04-28 18:15:48",
        "question_id": 654269880,
        "user_id": "4814d44abbe8a813e8463f5f15708086"
    },
    {
        "answer_id": 3481137910,
        "content": "看到这个话题，我终于找到组织了，一直想吐槽一下我们的公司制度无处宣泄，这次终于可以好好唠唠了。首先说明我是在一家施工单位上班，有时在项目上（就是工地）有时回公司。首先我先说一下我们公司的奇葩制度吧。我们公司工作日每天上午10:00,和下午4:30有一个10分钟工作操，吐槽就是吐槽这个工作槽，工作操是公司入职特意培训的，而且每天你必须去做，不得迟到，不管你手头上有多急的事，你都的出去在走廊和大厅里面去做，人力资源部会不定时检查，做的不规范、不出操被抓到一次就是罚款20元。另一个就是公司的用电制度。公司要求白天办公室不允许开灯，发现一次又得罚款30元。每天上班走到办公室的第一件事就是要考虑要不要开灯，开了灯还得时刻记着关灯。有一次阴天，办公室比较暗，我就把灯打开了，一直对着电脑工作，不知道什么时候天已经放晴，光线也比较亮了。我们部门经理过来，直接就质问，谁开的灯，天这么亮还不关了，你们的钱又多的花不完了，是吧？这时才发现天已经放晴，灯还亮着，赶紧过去把灯关了。更奇葩的就是我们公司的空调制度了，可以说这是我遇到最奇葩的制度。大家先看图，这是我们公司的铭文规定。冬天空调温度不得高于22℃。夏季空调不得超过25℃。要想调整温度还得向上级申请同意后才能调整。所以针对这个制度，办公室好多人都有意见，但是没一个人敢提。大家都是在茶余饭谈之后吐槽一下。说完了公司总部，我们在来说说项目上的一些奇葩制度吧。第一次去项目轮岗，当晚就把我给惊住了。下了班吃完晚饭，所有的同事不是去宿舍，而是集体坐到办公室。我当时有点纳闷就问他们，你们问啥不回宿舍，晚上还要加班嘛？他们的回答让我感到不可思议，他们说这个项目上九点之前不允许回宿舍，要么去现场加班，要么你有事，你出去忙得你事，没事的话，你就坐在办公室加班或者学习。我说那我没事做、也不想学习，也不能回宿舍休息嘛？他们说要是能的话我们还坐在这里干什么？所以在项目上九点之前这个宿舍楼都是黑的，每一个房间亮灯。办公室里有的同志是在学习，但是更多的是戴着耳机打游戏或者看电影的。有几个好喝酒的就经常出去 喝酒，喝到九点回来。在项目上待得时间长了，慢慢明白了，项目为啥会有这样的制度，原来是领导打着让你在办公室学习的名义来控制用电量。因为我们是集中办公，一个大办公室十几号人一起办公。一个办公室就按了两个空调，宿舍是两个人或者一个人一间宿舍，下了班把你们集中到办公室两三个小时，相当于每天节省开空调时间综合二十多个小时，不得不说领导成本把控的是真好。图片源于网络、侵权必删其实还遇到过一些奇葩制度，但是跟这几个相比，我感觉其他的都弱爆了。所以就先将我最想吐槽的这些制度吐槽一下，如果还想听我遇到的其他奇葩制度的话，我后期再补充。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 09:26:24",
        "question_id": 654269880,
        "user_id": "845273956ba482d5ebe013ef9b5fcd00"
    },
    {
        "answer_id": 3482062694,
        "content": "妈的，专门为我一个人设制度，比如禁止我跟开发负责人沟通分工问题……",
        "voteup_count": 6,
        "updated_time": "2024-04-29 00:49:24",
        "question_id": 654269880,
        "user_id": "000bb05eb79fb2881e043ac00b7420c8"
    },
    {
        "answer_id": 3481774614,
        "content": "如果不看题主分享的事例，我也想不出我们公司有什么奇葩制度。我们公司也有类似的制度，看似奇葩的制度其实都是又跟由的。我们企业是常态化6S管理，某一个夜间，也不知道哪个领导兴致来了，去车间转了一圈。发现工人有玩手机的、有睡岗的等等。然后他就全给拍下来，第二天开会通报。于是，大家认为的奇葩规定就出来了：上班期间，不允许玩手机，车间人员到岗后将手机放至指定监控位置。规定一出，很多车间的师傅们先是不适应，各种抱怨。后来找了个对策，买个便宜的手机放那，自己的手机照玩不误。。。还有一个，前两年疫情期间，我们公司很多人在家办公。但由于公司曾经全网中毒，信息部下了个规定：办公电脑一律不许远程操作。当时我们财务部加上领导总共就10人在岗，我们科除了科长就是我了。好家伙，那一阵可真累是累死。自己的活要干，别人不能传资料在家干的也得视频指挥着我来干。。想想都痛苦。最让我感到奇葩的是，我们董事长不知道从哪学来的，这一阵迷上了开会。特别是开早餐会、午餐会。我就想不明白了，有啥会不能专门找个时间开，非得吃饭时开？领导们开会时手里是拿着笔记本和笔呢？还是端着碗筷呢？亦或是吃饭用笔，记事儿用手？那个画面我真是想象不出来。不管规定奇不奇葩，作为普通员工，我们也就能越越阿Q，用精神胜利法战胜自己。。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:39:23",
        "question_id": 654269880,
        "user_id": "ff1da83bc0a3254dc244733df41761ec"
    },
    {
        "answer_id": 3481841938,
        "content": "作为一名在业界摸爬滚打多年的资深从业者，我在这家公司摸爬滚打了好几年，见证了不少规章制度的变迁。说到奇葩，还真有那么几条让人哭笑不得的。首先得提提我们的“迟到罚款制度”。这可不是一般的罚款，你迟到一分钟，得捐出十块钱给公司的“爱心基金”。听起来挺有爱心的吧？但实际上，这钱最后都去哪了呢？据说都用来买公司年会上的抽奖礼品了。有一次，我亲眼看到一个同事因为迟到被罚款，他苦着脸交了钱，然后嘟囔着：“我这十块钱，最后还是被我自己抽回去啊。”还有一条规定，是关于办公环境的。公司规定，每个人的办公桌必须保持整洁，连电脑桌面的图标排列都有要求。我有次加班到深夜，实在太累了，就没收拾桌子，第二天一来，就被主管“亲切”地提醒了：“小张啊，你的桌子是不是昨晚跟女朋友约会去了？怎么这么乱？”我只好尴尬地笑笑，赶紧收拾。最让我哭笑不得的是公司的“午休规定”。公司为了让我们充分休息，规定午休时间必须睡觉，不能玩手机、不能看电脑，甚至不能聊天。有一次，我中午有点失眠，就躺在床上闭目养神，结果被巡查的主管发现了，他轻轻拍了拍我的桌子，说：“小张，午休时间要好好休息，别假装睡觉哦。”我只好假装翻了个身，继续“睡觉”。这些奇葩的规章制度，虽然有时候让人觉得有些无语，但也正是这些规定，让公司的文化氛围变得更加独特和有趣。毕竟，一个公司的发展，不仅需要严谨的制度，也需要一些轻松愉快的元素来调剂。当然，这些规定也提醒我们，无论是工作还是生活，都需要有一定的规律和秩序。至于这些规定是怎么制定出来的，我猜想，可能是老板们在开会时，一边喝着咖啡，一边聊着天，然后突然灵光一闪，就拍板决定了。不过，这也正是公司的魅力所在，它总是充满了无限的可能性和惊喜。总之，虽然这些奇葩的规章制度有时候会让人哭笑不得，但它们也确实给公司的日常运作增添了不少乐趣和色彩。在我看来，这些规定不仅仅是一种约束，更是一种文化的体现，它们让公司变得更加有活力和凝聚力。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 20:05:28",
        "question_id": 654269880,
        "user_id": "b4f11318ca49053f55e364e9bd1ef6f2"
    },
    {
        "answer_id": 3480801012,
        "content": "有电梯不能坐。这是朋友公司的奇葩规定。他们办公室在七楼，一至六楼为卖场，整幢楼只有一部电梯，公司明文规定，员工上下班不得坐梯，违规一次罚50元。曾好奇的问朋友，公司出这个规定是出于什么目的。【节约电是首要，还美其名曰上班爬楼就当锻炼，怕给用户造成拥堵是其次！】多么奇葩的规定，当地数一数二的龙头企业，装修得如此漂亮的卖场，只装一部电梯，员工上下班只能走安全通道。员工如此，领导也如此，每天早上领导些带头爬楼梯，看到那些大腹便便的领导些爬得气喘吁吁，爬一楼歇一会，精神可嘉呀，特别是夏天，爬到办公室，已是汗流浃背，浑身是汗味。同事有一次拉肚子已虚脱，全身无力，混进用户人群蹭了下电梯，哪知运气不好，出电梯就被领导撞见，把在医院开的药给领导看了才免于被罚，让人有点匪夷所思。冬天不能开空调四川的五月还不是那么热，他们公司允许办公室可以开空调，但是寒冬腊月，手冻得通红，笔都捏不稳，脚也冻了，卖场在黄金时期可以开空调，但办公室不能开空调，更不允许私自用取暖设备，是不是很无语。理由是夏天热没办法，冬天冷可以穿厚些，实在太冷，可以起身活动活动，开空调太浪费，私自用取暖设备不安全。恰恰朋友是个怕冷的人，每到冬天手脚都长满了冻疮，难受无比！还有比这更奇葩的规定吗？",
        "voteup_count": 14,
        "updated_time": "2024-04-27 22:02:33",
        "question_id": 654269880,
        "user_id": "1321e60e27212f9b4b1f51636d0c9faf"
    },
    {
        "answer_id": 3482318275,
        "content": "我在那个公司四年，有一条制度超级奇葩，“财务人员必须按时发放工资，没有按时发放工资扣工资。”从来都是财务罚人家钱，第一次见财务罚自己钱。今天这公司把这条写到员工手册里，我入职看到这一条，没忍住，问同屋这是发生了什么事儿吗？财务扣着工资不给员工发放？同屋说没有，就非要写这一条。后来才知道，这公司行政人事财务一个女的抓，但是仨部门，单单把财务当成后娘养的，人事的工作职责让行政带着，那是她嫡系，人事的活儿让财务干。所以她整出这么一条也不稀奇，情绪化严重的女人，管理方法用的就是商超快餐店的方法，动不动就罚款然后买零食，单位都是从学校招的孩子，不懂法，他们也这样罚了好多年。好在我就职这几年这条制度只是躺在那里，罚款的毛病也改了。其实是个很好的公司。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:00:57",
        "question_id": 654269880,
        "user_id": "01b922a756bced3762d79fdd9e8f1ff4"
    },
    {
        "answer_id": 3482224502,
        "content": "以前在一家小公司待过,每天早上早会要学弟子规,还要挨个说学习心得,刚去根本不习惯,好在时间不长,垃圾公司。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 08:48:40",
        "question_id": 654269880,
        "user_id": "df2e12cfb0d0243b7d8e91ad3ae0050d"
    },
    {
        "answer_id": 3481752596,
        "content": "朋友在省局某部门借调，下午七点钟下班，到八点了还没人走。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 18:11:23",
        "question_id": 654269880,
        "user_id": "7bdc078136bce400151ce61fa2fda355"
    },
    {
        "answer_id": 3481606179,
        "content": "你这都不算啥，我来说点干货。一个是试岗15天，有的公司是没工资的，当然你要，有的公司会给你点。第二个是干满一年或者一年半入五险，还有的公司是干满3年入五险。第三个是工伤我给你包点医疗费，有的就更牛了，如果你不要，那我就当不知道。还有的比如调岗、架空辞退，这个懂的大家都懂。当然了还有一些比较普通的双休是没有滴，只有单休，或者无休，休一天就扣一天的钱了。之前还遇到过，比如工作上有失误，给公司带来了损失，那么你就用工资补上吧。至于什么上班期间打电话不能超过三分钟，不能聊与工作无关的事情，无偿加班和值班，加班也没工作餐等等，这些都是小儿科了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:58:56",
        "question_id": 654269880,
        "user_id": "a817876b88f71274b80077ff937c20fb"
    },
    {
        "answer_id": 3482108404,
        "content": "福利，缴纳额外商业养老保险和额外薪酬延付。30年后的事情谁说得来，不如发下来潇洒。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 03:58:19",
        "question_id": 654269880,
        "user_id": "e19a349606c70fc0063104d702dd8ee0"
    },
    {
        "answer_id": 3481684618,
        "content": "必须得吐槽下了！不能在办公室吃东西，任何东西都不行！被举报罚款！说是为了预防老鼠出没！不能见到领导不打招呼！这一条估计是为了维护领导的自尊心！不能在办公室带耳塞！说是因为有个同事因为带耳塞没有及时回应上司的话！服了！不及时回复信息罚款！真的没有人性！不能准点打卡下班！",
        "voteup_count": 4,
        "updated_time": "2024-04-28 17:05:19",
        "question_id": 654269880,
        "user_id": "ba6a850b7c867d1b5c23819866d9fbf6"
    },
    {
        "answer_id": 3480461227,
        "content": "俗话说得好，庙小妖风大。年初网曝的“996工作制”让网友们看到了某些互联网企业残酷又非法的一面，而其他一些公司，虽然没有残酷的“996”，但某些公司制度也着实让人大跌眼镜。所以，今天漫点就和大家聊聊那些奇葩的公司制度Part1.私人朋友圈也归领导管1.朋友圈屏蔽同事遭罚款￼几天后小胖在工作群中收到了一条通知……￼除此之外还有各种奇奇怪怪的罚款事由——邮箱签名未按规定罚款50元、未能保持通讯畅通罚款50元、没有及时查看评论回复罚款50元、周报迟交罚款50元、迟到罚款50元或100元设置如此之多的罚款事由来为难员工，这样的公司怕不是想靠罚款创收吧？2.每天3次朋友圈发公司海报￼之后员工收到诸多好友的微信消息￼￼￼根据法律规定，人格权包括生命健康、姓名、肖像、隐私等权利，员工的个人微信属于员工的私人空间，明显带有个人隐私属性。强迫员工换头像、发广告性质的朋友圈等，明显侵犯了员工的人格权。除此之外，企业内部的相关规章制度必须合乎法律，制定过程也要符合法律规定，对员工的罚款、扣工资或奖金的处罚都应当在法律允许的范围内进行，否则都是违法行为。Part2.为员工的生理需求领导操碎了心1.中午禁止午休程序员小胖午饭后发现时间还早￼小胖醒来后发现工作群有消息提到了自己￼某些企业虽没有“禁止午休”如此极端的规定，但会规定员工午饭不得超过30分钟，午饭加午休不得超过40分钟，午饭只能分拨轮流去等等但也有公司是其中的一股清流强制员工每天午休1小时￼￼2.上厕所不能超过10分钟小胖工作打着打着字，突然感觉肚子闹起了“革命”￼￼小胖正努力的时候，手机突然响了￼￼根据法律规定，企业在制定涉及员工亲身利益的规章制度时必须经过职工代表大会或者全体职工讨论。如未与员工协商或者规定本身违反了劳动法，员工有权利拒绝。《中华人民共和国劳动合同法》第四条 规章制度用人单位应当依法建立和完善劳动规章制度，保障劳动者享有劳动权利、履行劳动义务。用人单位在制定、修改或者决定有关劳动报酬、工作时间、休息休假、劳动安全卫生、保险福利、职工培训、劳动纪律以及劳动定额管理等直接涉及劳动者切身利益的规章制度或者重大事项时，应当经职工代表大会或者全体职工讨论，提出方案和意见，与工会或者职工代表平等协商确定。在规章制度和重大事项决定实施过程中，工会或者职工认为不适当的，有权向用人单位提出，通过协商予以修改完善。用人单位应当将直接涉及劳动者切身利益的规章制度和重大事项决定公示，或者告知劳动者。Part3.恶趣味培训员工1.员工跪地互扇大嘴巴子某公司在公司周年庆典团建会上，让女员工跪在地上互相扇大嘴巴子。￼￼2.惩罚新员工互相亲吻某公司举办培训活动时，要求输了游戏的新员工面对面靠在一起，还要搂脖子搂腰，并做出亲吻动作还要发出声音。￼根据法律规定，企业对员工进行侮辱体罚等行为都是违反法律规定的。员工如果受到公司体罚，完全有权拒绝。如果企业强制对员工进行体罚，员工可以立即报警。《中华人民共和国劳动合同法》第八十八条 侵害劳动者人身权益的法律责任用人单位有下列情形之一的，依法给予行政处罚；构成犯罪的，依法追究刑事责任；给劳动者造成损害的，应当承担赔偿责任：（一）以暴力、威胁或者非法限制人身自由的手段强迫劳动的；（二）违章指挥或者强令冒险作业危及劳动者人身安全的；（三）侮辱、体罚、殴打、非法搜查或者拘禁劳动者的；（四）劳动条件恶劣、环境污染严重，给劳动者身心健康造成严重损害的。Part4.各种奇葩就业歧视1.生娃需自动离职￼除了女员工生娃需自动离职之外，还有的公司规定女员工在30岁之前不能生娃。￼生育权是我国一项基本人权，女性生育与否、何时生育都是个人自由，是受法律保护的。而在劳动合同法中也规定，企业不得辞退在孕期、产期、哺乳期的女性员工。《中华人民共和国劳动合同法》第四十二条 用人单位不得解除劳动合同的情形劳动者有下列情形之一的，用人单位不得依照本法第四十条、第四十一条的规定解除劳动合同：（一）从事接触职业病危害作业的劳动者未进行离岗前职业健康检查，或者疑似职业病病人在诊断或者医学观察期间的；（二）在本单位患职业病或者因工负伤并被确认丧失或者部分丧失劳动能力的；（三）患病或者非因工负伤，在规定的医疗期内的；（四）女职工在孕期、产期、哺乳期的；（五）在本单位连续工作满十五年，且距法定退休年龄不足五年的；（六）法律、行政法规规定的其他情形。2.处女天蝎都不要￼￼处女座天蝎座性格孤僻行为偏执？？？B型血的人自私冷漠不利于团队协作？？？如果单凭星座、血型等等就能定义一个人，那全世界就不再需要心理学家了。￼漫点在这里奉劝那些制定奇葩规定的老板们，上岗之前好好学学宪法劳动法吧，不要再搞那些奇葩花样为难自己员工了。一个人性化的管理制度和一个舒适的工作环境才能真正地留住人心。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:03:55",
        "question_id": 654269880,
        "user_id": "a80a1760a6262e759e4a0aba1d922b4a"
    },
    {
        "answer_id": 3482175233,
        "content": "有些规定一看就是烂公司去一家公司商讨事项，对接人员反复交待，到了以后一定要给她电话，她下来接。以为对方是客气，没想到后来才知道，这家公司规定：两人及两人以上才能使用员工电梯，违者每次罚200，来客违反规定的话，对接人员负全责。所以那天来接我的是两个人，因为一个人不能坐电梯，只能走楼梯下来，接待人员让其同事陪着下来。关于员工电梯使用的规定还有补充：上下班高峰时一个小时，限定三人及以上才能使用。其它时间限定两人及以上同行才能使用。此规定只限员工电梯，高级管理者另有专用电梯。一看就是烂公司，不用再合作了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:55:29",
        "question_id": 654269880,
        "user_id": "85d77e792da6443bf672380f0733625b"
    },
    {
        "answer_id": 3480799883,
        "content": "那就讲讲我这些年见过的奇葩制度吧。全勤是指一个月上满30天或31天。我当时都惊呆了……离职提前一个月打申请，并且需要扣本月工资的30%加上个月工资的20%。牛不牛吧？周扒皮都干不出来的事，他能干出来。夏天空调不能低于26度。开空调要严格按照时间来执行。之前待过一家公司，光是规章制度就写了100页PPT……（一年里换了七个人事，普通员工也留不住）还见过老板娘天天在群里画大饼的。我是真的搞不懂，为什么都喜欢占我们普通人的便宜呢？周扒皮需要做到这么狠吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 22:01:18",
        "question_id": 654269880,
        "user_id": "e657759a781810065bc5b4a0751ae744"
    },
    {
        "answer_id": 3481940819,
        "content": "这个我太有发言权了，说说帝都某大型三甲医院绝无仅有，“鹤立畸群”的规定:新入职护士，三年内不准怀孕，难道是卖给医院了嘛，吓得小蝌蚪都不敢找妈妈了。护理部夜查房，移动护理车，医疗垃圾桶内不能有垃圾，利器盒里不能有利器，治疗室柜子不能放超过两排的物品……你要问我为什么，我只能弱弱的告诉你，我们这是艺术品！这都是小问题啦，大家忍忍还是能接受的。关键是，厕所垃圾桶姨妈巾不能正着放，要反过来，是个什么意思？难不成扔的时候没瞄准，我还要把手伸垃圾桶摆正？那万一不是我的呐，真不敢想……吓得科室姐妹们的老朋友都不敢来了，依我看，同事们干脆绝经算了。我想，那一定是请大师算过，这玩意也讲究风水的，要朝下不朝上，朝上不吉利，朝下医院才能蒸蒸日上。还有，规定员工必须带手表，并且还得是带有秒针的，美其名曰调输液滴数。全院一千多名护士，就那几天网购同一款手表，我都怀疑，卖手表的是不是院领导亲戚。激动的我，但凡有点意志不坚定，就会违背救死扶伤的心，当场辞职卖手表了……算了……买都买了，还是用来数我心跳次数吧，我怕猝死。另外，除了内部群，员工之间禁止私自建群，如有私群，须自动解散，否则要上报医院监管。看来还是太看得起员工了，我们建个私群还能把医院骂倒闭了不成？细思极恐……还有，必须点赞并转发，领导朋友圈的丝滑广告，不发以及来不及发的，领导会立马@你。吓得我赶紧看看我是不是入了传销组织，一看，哦……这竟是某大型三甲医院。那些让我们发展线下的领导就更过分了啊，主要是我奶奶也不会玩智能机啊……最后一个，国内所有医院通用的规定，在医院摔倒，可以赖护士！大家都快来呀，来医院摔一跤啊，你走过路过，千万不要错过啊，我们这可是有偿摔跤的，护士身上的锅可以让你顿顿炒五花肉的哟……",
        "voteup_count": 5,
        "updated_time": "2024-04-28 22:10:13",
        "question_id": 654269880,
        "user_id": "87e2093ef73c481ce55b949dbc56a6a3"
    },
    {
        "answer_id": 3482618362,
        "content": "奇葩的公司制度？当然有啊！很多公司好像多多少少都有奇葩的公司制度，但是你绝对想不到我们前公司的奇葩制度，就像现在的“专家”一样，张口就来，也不考虑实际情况，真是搞的同事们苦不堪言。我们前公司，领导特别喜欢赌钱，自己赌就得了呗，他才不呢，带着公司员工一起赌。你说一个员工和一个领导每个月的工资那是天下地下的区别，他拿1000元就是零花钱，而许多同事月收入就几千块，拿出1000元去赌，赢了还好，输了怎么办呢？而且赌就会有输赢，总会赢的开心，输的伤心吧，但没有自由选择的机会，规则是领导制定的，必须遵守，不遵守那就自己走人了。有没有好奇葩呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:24:45",
        "question_id": 654269880,
        "user_id": "3fbbeab5079edc3279a6e78922e04224"
    },
    {
        "answer_id": 3482224565,
        "content": "我司在业内一直有个好名声据说还是被离职的员工传出来的但是在公司这么些年对比以前实习的公司，我司现在的人员冗余，成本控制，工程质量等等等，都有挺多问题的，产品也挺一般的，说实话为了抓考勤，城市公司要求上班提前10分钟打卡，下班延迟10分钟打卡，就是8点半上班，打卡八点二十，下班五点半，打卡五点四十。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:48:43",
        "question_id": 654269880,
        "user_id": "bc724fa7756920e2d0cfb74c74ee0bde"
    },
    {
        "answer_id": 3481641441,
        "content": "凡是办公软件必须用正版！我司在所有电脑里预装了监控软件，会定期进行扫描，扫描到有盗版软件就会报警，然后通知员工卸载。起因是被一些正版软件服务商发了律师函，为了避免经济损失，全员卸载侵权盗版软件。有意思的事来了有些软件正版使用是免费，有些则需要付费，而且还不便宜。公司觉得买软件就几个人用，这经费支出不值得，就例：如设计软件PS，导致屡次申请都未通过。设计使用的公司配的电脑，又无法安装盗版软件，很多效果都无法完成。企业又想节约成本开销，又想让员工工作有质量，把是「又当又立」发挥的淋淋尽致。据说现在更夸张了，涉及付款的审批流程都改了。审批1元钱都要经过老板签字审批！老板恰巧是最不遵循规则的人，每次签字盖章都要等到猴年马月。涉及付款申请都会被延长时间，导致所有项目进度滞后，原因都是未付款。有奇葩的规章制度，一定有一个奇葩的老板！这种老板怎么有脸在会议上要求业绩的？难道做事业满脑子想的都是空手套白狼？我从未见过有如此厚颜无耻之人！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:29:13",
        "question_id": 654269880,
        "user_id": "f6770b0fe9253489b244fc0ad56fd741"
    },
    {
        "answer_id": 3481559497,
        "content": "你说的这些公司规章制度与其说奇葩，不如说是反人性吧。监控监察员工离开工位时间真的离谱，把公司资源用在这种地方，这个公司的发展一定要宏大啊！我以前服务过2家全日资外企，一家相对国际化、本地化程度高，一家相对而言属于比较传统的日企，但是，不约而同的有几个相同的制度叫我至今难忘。每日晨操每天的工作时间一到（比如8：30），音乐响起，米娜桑都纷纷站起来，就在自己工位附近找空的地方错落站好。有一个领操员会走到前面，随着音乐带领大家跳统一的晨间操。（另一家公司是放视频，跟着跳）这其实是个不错的想法，有点像在学校念书时的早操，让打工人每天舒展身体，老胳膊老腿还真需要。可就是有点奇怪，有点尴尬。每逢路过美发店里的姑娘小伙在欢乐跳操的时候，我就想快点走开……除了日企，我没听说过其他外企有这样的制度。虽说有一定规模的外企都很注重员工的职业健康和办公环境（EHS有这个年审项目），但方式有很多，例如可升降办公桌就很实在。跳操真的……一言难尽。对了，下午到点还有眼保健操广播……这个没有领操员，自己按需跟着音乐做。一秒回到校园时光啊！图源网络/作者邓立新每日晨会跳完操你以为就可以坐下了吗？不，还要开全员晨会（以部门为单位）。各部门负责人简述需要分享的事情，可以是自己部门今天要进行的重要工作，可以是近期取得的重要成果介绍，也可以是需要请其他部门参与或配合的工作摘要，新员工亮相自我介绍，特别重要的还有今天有5s检查/暗查！总之，是希望大家共有的信息。个人觉得这挺好的，有时候邮件太多，和自己业务不直接相关的内容就容易忽略。能够用这样的形式获得重点信息，也许会有值得关注的部分，可以会后马上就跨部门跟进了。图源网络/作者邓立新个人分享演讲你以为这就完了吗？不！奇葩的地方来了，部门分享结束后，会有一个员工（轮流的）上去做一个1分钟分享。分享内容不限、主题不限，就一个要求“非工作相关”，可以分享自己爱看的书、最近上映的电影、周末去哪里happy了、生活中的感想收获等等。这个活动很有意思，我觉得挺锻炼思维和演讲能力的，这大概也是领导制定这个制度的原因。说实话，部门人多的时候，员工之间也未必都熟识，通过晨会演讲能展示自己，同事之间拉近距离。跟陌生同事打招呼后，也有谈资可以开启谈话。有的人为了更好地诠释演讲内容，打印照片/图片边说边展示，有的带来了自己制作的手工作品，专业得很。这也便成了大家互相学习的好机会。有一回展示自制美食图片的那位同事被大家challenge了，要求TA下次直接带食品来分享，我们边吃边听才更有说服力！不过，也有同事侃侃而谈（多数是欠缺逻辑表达能力），10分钟都刹不住车。我们一众人站着听（包括大老板），腿好酸啊！前面的晨操白跳嘞……图源网络/作者邓立新总体来说，以上这些公司制度我都不太喜欢。作为公司的规定，我一定严格遵守，这是一名员工的职责。但是，从心底里，我还是会质疑某些制度流于形式而造成的效率降低。只是，制度这东西，一旦建立要改变就很难，除非强外力突破。米娜桑，散会！曾经的职场白骨精，40+提前退休享受简约生活。关于豁达人生，欢迎来聊。小公司和大公司，到底哪个更适合职场新人？长时间加班对身体健康有何影响，法律对加班有哪些限制和规定？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:18:58",
        "question_id": 654269880,
        "user_id": "7bcfb61a46a20f8e52bbe35aec43423c"
    },
    {
        "answer_id": 3482289971,
        "content": "开会不允许睡觉这个不应该算规章制度吧！说上一家保险公司的制度工作期间不准看手机中午1点吃饭两点开工中午团队不玩游戏就立马开工，玩游戏可以延迟十分钟工作时间团队有一个人不在座位上不允许第二个人离开，包括上厕所外出时间不能超过20分钟，没错，你在想上厕所外出不超过20分钟，你外出了其他人只能等你回来才能出去。公司一两百人厕所就两个坑位，全天没空过。每次去都排队排到外面。购入保险的客户一年连带责任，如果一年内退保那么追究责任，业务员要退提点。为什么会有这点呢？因为购买了一款保险以后，还会安排其他业务员推销其他的险种。联系多了客户就烦了。还有其他很多槽点，有人想看的话我在更新",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:40:01",
        "question_id": 654269880,
        "user_id": "4cafe33288128f11a5c100644582c581"
    },
    {
        "answer_id": 3481677180,
        "content": "正经外企的经历。2000年，当时外企刚进入中国，工程师上下班弹性制，每个月可以上满40小时工作就行，也没那么多会议要开。事情做完就可以了。后来部门有好多人一周来上两天，过夜的那种。凑满了40小时。剩下五天就不来了，去做自己的事情。领导上班，发现70%的人都不在岗，30%基本基本见不着。然后公司制度改了，弹性时间为早晨上班10点前，下班四点后。总时长还是40小时。另一家外企，我面试问:上下班迟到早退，怎么扣钱。HR答:你的问题很奇怪，我们没有那么多奇奇怪怪的制度。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:58:56",
        "question_id": 654269880,
        "user_id": "2ec32d0a221007572528e2e738d05b25"
    },
    {
        "answer_id": 3481656530,
        "content": "开会不允许睡觉奇葩在哪？办公区域不能抽烟奇葩在哪？搞不清楚哪里是办公区域？你是奇葩吧？",
        "voteup_count": 5,
        "updated_time": "2024-04-28 16:41:45",
        "question_id": 654269880,
        "user_id": "cf7f5a7bb80c3acc3bb40a02f64594f4"
    },
    {
        "answer_id": 3481659286,
        "content": "我们镇府公司KPI，要求将一些撂荒地进行复耕。这是个好事，核心是围绕粮食安全问题进行的，但是在实施过程中就很奇葩。比如，有些撂荒地，不具备耕种条件、土质差（石头滩）、没有路、没有桥（有壕沟）、面积小（亩数不超过两位数）、不连片，然后需要用工程机械从别处把土运过来重新铺地，这个代价就好比你在无人区投了几万块开了个小卖店。关键来了，作为农耕传统大国，最基本的敬授民时能做到吧。他不，他只在乎KPI你见过都快立冬了种小麦吗？你见过都6月了让种大豆吗？你见过一群做办公室的人教农民怎么种地吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-28 16:43:58",
        "question_id": 654269880,
        "user_id": "5c1efd43305cbe19371d266f8801faee"
    },
    {
        "answer_id": 3482104113,
        "content": "所有奇葩制度都是我定的。1：禁止趴桌子上睡觉，休息室有床，会客室里有沙发。2：禁止在自己和孩子（尤其是孩子）感冒发烧时上班，请假不扣钱，传染他人扣钱。3：禁止饭点干活，少给我造成心理负担。4：禁止在办公室吃西瓜，哩哩啦啦满地污点。5：禁止工作到8点以后，我不想晚上下班只能喝野馄饨。6：禁止给我送东西，省得我花更多钱还情。7：禁止受客户委屈不声张，影响公司形象。8：禁止劝我吃蔬菜、戒烟戒酒、减肥等，我的身体很好，对自己体型也毫不在意。9：禁止办公室里出现粉红的一系列言论，尤其是挺俄挺哈挺那个谁。10：禁止吹牛撒谎，无论对客户还是对下游商家，。11：禁止办公室恋情，尤其男上司对女下属。12：禁止偷喝我的太平猴魁。啊，对了，还有一条补充：禁止碰我的五鬼搬财局、四象聚气阵、五色土转运球。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 03:34:45",
        "question_id": 654269880,
        "user_id": "952a004c0925ce6c139b77074528fa49"
    },
    {
        "answer_id": 3481750603,
        "content": "2013年的时候，我在的这家公司发了一个补充协议。这个协议大致讲的是不允许兼职，如实上报除工资外收入，如被发现兼职则需要将兼职所得上缴公司。当时我倒是真有干兼职的打算，正准备去某个小平台搞小圈子整插画骗钱（我的实力不允许我直接搞插画赚钱，只能顺着那个小圈子的风气装嫩画画50r、150r、200r的头像骗钱，为什么说是骗呢？因为我觉得那个平台里面的大部分玩意能卖钱本身就是在骗）我就很犹豫要不要签，那时候我还没转岗成HR。有个同事说，你签啊傻啊，你不签不就明摆着你有兼职吗？这玩意哪来的法律效力。这事的起因据说是很多工程口的同事考了证在外面挂证。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 18:25:54",
        "question_id": 654269880,
        "user_id": "c1376a6e2d62f6e6d22f5af882f970fe"
    },
    {
        "answer_id": 3482548444,
        "content": "我们这边的红会医院，一位被抓的院长曾经出台过这样子的规定，所有医护人员不允许在医院充电手机或充电宝，被发现的每次罚款五十块……",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:14:45",
        "question_id": 654269880,
        "user_id": "80f6c75e7a6239dc569560c43c659065"
    },
    {
        "answer_id": 3482329154,
        "content": "1:开始是单休,后来说是月休4天,假如碰上一个月里面有5个周日,最后一周至次月要连续上13天班.2:迟到1分钟扣1块钱(加班没有加班工资,很少能准时下班)3:年假(每年5天,返回第一条,如果碰上5个周日的月份,想休息还得用年假补上,基本上等于也就没啥年假了)4:依然是年假,假如你提出离职,那么年假将会被收回,如果用了年假之后再提离职,结算工资的时候会把年假换成事假扣除当天的工资5:请假一天,不仅扣除当天薪资,还要扣除当天的医保,养老等,还有绩效提成,满勤(假如平均一天的工资是200块,实际上要扣除的金额能被算到500左右)6:开会,5点半下班,5点20喊开会,每天都开会,没事也要开会,开会讲不到重点,东拉西扯,扯到6点让你下班.",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:08:52",
        "question_id": 654269880,
        "user_id": "78ecc909c6c928bc595ccc1955080767"
    },
    {
        "answer_id": 3481821253,
        "content": "曾短暂就职于一家10来个人的小公司，公司小位置偏，工资不高，p事一堆，包括但不限于：不让在办公室接电话，拆快递，回微信，不能吃带壳的东西，狠抓迟到，断外网，996上班、加班不许睡觉，有个刚毕业新入职的小孩儿不适应，晚上趴了会儿，就被开了，在公司外也不许谈论公司，有俩小孩儿吐槽的时候没看周围，被开，老板常挂嘴上的一句话是“我们公司以后是要成为大公司的，初期一定要严管！”（呵呵），这些规定吧还不是一视同仁，跟老板关系好的，在公司无视一切规定想干嘛干嘛，他啥也不说也不管，选择性失明失聪，奉劝下各位同学，如果你的老板崇拜成功学，喜欢自我洗脑，蜜汁优越感满到都快溢出来了，赶紧跑路，影响心境！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 19:39:20",
        "question_id": 654269880,
        "user_id": "eeb2a7c0db33c1c5d831e97a663a7d55"
    },
    {
        "answer_id": 3481712084,
        "content": "1，五千块工资，却要搞军事化训练，洗脑2，7.50之前打卡不算迟到，7.50-8.30之间打卡扣钱，8.30-9.00打卡，调休一小时，晚上得加一小时班",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:29:25",
        "question_id": 654269880,
        "user_id": "51b6d716b9ebb376af7aa601a99a34ce"
    },
    {
        "answer_id": 3480754709,
        "content": "我做了一段时间销售，早上去公司，遇到了同事就要大声说早上好。这样的目的是为了清醒自己的精神。到了上班的时间，开始上早会。开头唱一些劲爆正能量的歌曲，比如奇迹再现。然后是喊口号，自己今天一定要干多少业绩，成交多少单。还有大声念鸡汤文，比如玉不琢不成器之类的。那段时间，锻炼了我的脸皮。怎么说呢？在别人面前不好意思的原因是怕自己表现自己的缺点。如果这样想的话就不会了，怎么想呢？就是我就是一个煞笔，然后我就不怕了，能够在陌生人面前，介绍公司的产品。我都是煞笔了，我还怕什么？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:09:35",
        "question_id": 654269880,
        "user_id": "e4355128a7006233523c19cfc7beffd5"
    },
    {
        "answer_id": 3482628211,
        "content": "做商场零售业的，应该都有一个奇葩的规定……不允许员工搭乘直升梯，只能用扶梯或安全疏散楼梯，美其名曰为了方便顾客，不能抢占顾客的电梯资源。还有女员工必须化彩妆、穿高跟鞋、带首饰不能超过三件等等。不知道算不算奇葩，但刚进入零售业时，真的很不喜欢化彩妆。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:33:27",
        "question_id": 654269880,
        "user_id": "28e4954c4fbab1f87b51a16d9a197fa4"
    },
    {
        "answer_id": 3482317581,
        "content": "任何岗位任何人加班费都是每天80块钱。不过可以选择不要钱，而是调休。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:00:30",
        "question_id": 654269880,
        "user_id": "69192d3bab8c6e690c03cfcc3ad5ae19"
    },
    {
        "answer_id": 3482291682,
        "content": "全年保证周末休息，绝不补班绝不调休。春节放三天假！上个班要打6次卡！少打三次以上就开始扣钱！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:41:19",
        "question_id": 654269880,
        "user_id": "51cac15ac7566437bd0bacb74951b4c0"
    },
    {
        "answer_id": 3482285833,
        "content": "我司原则上反对加班，但允许员工下班时候在工作地点逗留。（广州某地产公司员工手册摘录/非我司）",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:36:48",
        "question_id": 654269880,
        "user_id": "b56b7f75dd518c9b9296b8e633b68ac3"
    },
    {
        "answer_id": 3482278506,
        "content": "以前做服装销售，在卖场衣架掉地上10元一个，貂衣扣子不扣10元一个，因为貂衣扣子没扣，我被罚了300多，当场哭",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:31:23",
        "question_id": 654269880,
        "user_id": "b5e4c92edc3d91c56f933d1c594b9272"
    },
    {
        "answer_id": 3482275177,
        "content": "这么离谱的吗？规章制度这么多的啊，我突然在调休的阴霾当中感受到一些安慰，我们公司除了上下班打卡外，都没有其他离谱规章制度了，主打一个把工作干好就行，但有个处女座的老板也是很折磨的！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:28:50",
        "question_id": 654269880,
        "user_id": "9db825d505450fe31307da46828511ed"
    },
    {
        "answer_id": 3482262050,
        "content": "奇葩的想不出来欸，但有一个我觉得很好的！明确写在员工手册里，严令禁止对女同事职场性骚扰和开各种黄色玩笑这一点我真的大爱！湖南常德电商界黄埔军校https://zhuanlan.zhihu.com/p/69",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:18:55",
        "question_id": 654269880,
        "user_id": "5c5fb08ccc0d5f253f616c6a7b78aa0e"
    },
    {
        "answer_id": 3482048282,
        "content": "我们学校私立转公，要求晚上下自习后不能回家，得在学校待着，每月固定回家几次需要签假条，多了扣工资……",
        "voteup_count": 1,
        "updated_time": "2024-04-29 00:21:22",
        "question_id": 654269880,
        "user_id": "fb726aefcab963150d3ed2ce001e04f0"
    },
    {
        "answer_id": 3482019635,
        "content": "太多了，说不完。什么单位，懂得都懂，用“公司”代替。总公司领导、子公司领导以及部门头，都喜欢开会，滔滔不绝，真是要命。去年的某一天，我印象最深了，上午八点半开视频会，提前15分钟进场，中层干部、各部门主管等人员在子公司集合参会，子公司的大佬们去到总公司参会，会议要求我们：无特殊情况不得请假，请假需自己同总公司人事部门主管报备（当时我在想，让我们越级请假是吗？我们哪里认识总公司管人事的主管？）。总公司大佬主持会议，部分子公司大佬作为代表发言，总公司大佬总结发言，给大家算下会议时间，共5个子公司老板发言，每个限时6分钟（有计时系统，可高级了，到6分钟就会报时，督促人员尽快发言完 ），基本每个都会超时，咱们算它每个人8分钟发言，那就是40分钟了；好了，到总公司老板了，是不是觉得半小时内结束战斗呢？ 错了，他讲了两个半小时，各位朋友，两个半小时，关键他没喝水，不用喝水，水杯的一口都没动，从“耐口渴”方面来讲，我佩服他，所以上午视频会共3小时10分钟左右。究竟是讲什么，要讲3个多小时？要讲精神、理念，还要画饼，太多了，我估计大佬都不知道自己在讲什么，最无语的是，大佬最后说了一句话，“我就讲这么多，谢谢”wtf？你讲了2小时30分钟，你跟我讲“我就讲这么多”？还“谢谢”？ 我真是谢谢你，现在我只想说谢谢你。我的上午会议总结：会议内容跟我一点关系都没有，纯纯的浪费我时间，我上午本职工作一点都没做，尽在会议室虚度光阴了。下午两点半，在子公司召开“视频精神学习扩大会”，领导层、各部门主管以及中层干部提前15分钟进场，无特殊情况不得请假，请假需同子公司大佬报备（wtf？），子公司大佬主持会议，讲述上午会议精神，真的是“原原本本”的学习，他照着总公司发的会议稿念的，念了一个半小时，估计念到最后，他都不知道自己学习了什么，下面几个主管昏昏欲睡，他念完后还问大家有没有什么想发言的，大家默不作声，只想早点结束，回去干活。我以为应该要结束了，大佬来了句“领导和中层干部留下来，其他人可以走了”   我还得继续“听讲”，接下来大佬讲了40分钟，主要是画饼，让我们加班加点把活干好，还说“谁干得好我都看在眼里”   （骗谁呢？骗谁呢？），最后，“中层可以走了，领导层留下来，开个短会”接下来跟我没关系，据说他们开到6点。下午会议总结：我实在总结不出来了，只能谢谢他们，会议开的很成功，我“受益匪浅”，我甚至感动到腰酸背痛，回去得贴一片膏药。会议那么长，有什么用？不就是照着稿子念嘛，谁不会念？会议要精简，领导层参加就好了嘛，回来跟部门头讲下工作任务，不就收工了吗？也就是几分钟的事，开会开了一天，公司效益是会议开出来的吗？员工幸福感和成就感是开会开出来的吗？走出会议室，看着天空，心情很好，至少比在会议室看着那群老头念经好吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 23:39:55",
        "question_id": 654269880,
        "user_id": "2d059c3e769576314b2f774c78d87fed"
    },
    {
        "answer_id": 3481965455,
        "content": "很久以前了，有一个公司，有事情让你加班，你需要填一张表，叫做申请加班表，当然是没加班费的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:33:00",
        "question_id": 654269880,
        "user_id": "f22dd7684d42fa4d312cd909501cd5d2"
    },
    {
        "answer_id": 3481748772,
        "content": "以下是一些可能被认为是奇葩的公司规章制度：1. 上厕所限制时间：规定员工每次上厕所的时间不能超过一定时长，否则会受到处罚。2. 禁止内部恋爱：不允许员工之间发展恋爱关系，甚至可能会要求其中一方离职。3. 着装要求过于严格：对员工的着装有着非常详细和苛刻的规定，包括颜色、款式、发型等。4. 禁止使用社交媒体：在工作时间内完全禁止员工使用社交媒体，甚至可能会监控员工的社交媒体账户。5. 强制加班：要求员工必须加班，甚至没有加班费或调休。6. 限制病假天数：对员工可以请的病假天数进行限制，即使有医生的证明也可能不被批准。7. 奇葩的绩效考核标准：设定一些难以理解或不合理的绩效考核标准，导致员工感到困惑和不满。8. 禁止在办公室内进食：不允许员工在办公室内吃东西，即使是短暂的休息时间也不行。9. 必须参加公司活动：强制员工参加一些他们可能不感兴趣的公司活动，如团建、年会等。10. 限制个人物品：对员工可以带入办公室的个人物品进行严格限制，如禁止携带手机、钱包等。这些规章制度可能会让员工感到不满和压抑，影响他们的工作积极性和工作效率  一个好的公司应该制定合理、人性化的规章制度，既能保证公司的正常运营，又能尊重员工的权益和个性  你还知道其他奇葩的公司规章制度吗  或者你曾经经历过哪些让你觉得奇葩的规定呢  可以和我分享一下哦~",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:06:44",
        "question_id": 654269880,
        "user_id": "00937e956fb1c689f0c388544b48f327"
    },
    {
        "answer_id": 3481701632,
        "content": "年假、请假不能在周一周五，大节假日前不准请假（春节除外），年假要提前15天以上申请。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:19:50",
        "question_id": 654269880,
        "user_id": "04f481d77238bdc42f47c695aafd770a"
    },
    {
        "answer_id": 3481700221,
        "content": "有幸经历过几家公司的奇葩制度:1、长头发女生不能披头发。是的，你没看错没错。不是在学校，而是在公司！原因是什么？因为老板是女的，且有洁癖。不想看到卫生间以及公共区域到处都是女生掉的一些头发。而且保洁阿姨没有那么多时间天天去扫碎发！2、上厕所不能超过10分钟。还是这家公司。而且老板还在卫生间装了屏蔽信号的设备，手机在卫生间没有信号！让那些想带薪拉 的同事无所适从。3、一天要打四次卡。没错，还是这家公司。除了早晚，中午离开和回公司也必须打卡。如果外勤，必须前台登记离开和回来时间。(因为这家公司很多外勤)。否则就扣100还是多少。4、还是这家公司，老板又另外开了一家餐厅，让所有同事都去这家餐厅充值，请客户吃饭只能在家吃！(后来同事讲的)哦，对了。我离开的时候，因为我经手的项目，还有2000元的应收账款，我没有收回来。然后公司从我工资里把这2000扣走了。上班特么还要倒贴钱！这还只是武汉的奇葩公司之一！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:18:35",
        "question_id": 654269880,
        "user_id": "79388b46014055bd52dc672f0e3b7d0e"
    },
    {
        "answer_id": 3480461483,
        "content": "在以前的公司上班的时候，好像有个什么6s化管理，我记不太清了，反正就是各种标准化管理。有一项很是奇葩，在企业园区里不能走斜线。意思就是说园区里画好了路线，必须走直角，不能两点之间直线最短，你得走个直角。我们好几个同事因为抄近路，被扣了工资，这条制度实行了一段时间，因为有人反抗的不行，说是这样一来我们就像是监狱里的犯人。后来也不知道管理起来成本大，还是怎么的，反正是把这一条取消了。现在想起来，都不知道是什么样的人才能提出来这种规矩。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:04:15",
        "question_id": 654269880,
        "user_id": "c7a076481da1e6bd37f4920c385e2900"
    },
    {
        "answer_id": 3482250855,
        "content": "病假需要提前一天才能请。。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:10:20",
        "question_id": 654269880,
        "user_id": "dc7e32e75e4b6b0abddda33be4d9262f"
    },
    {
        "answer_id": 3482031689,
        "content": "当月生日的同事，负责选当月的下午茶与零食种类。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:56:57",
        "question_id": 654269880,
        "user_id": "e25e7b256e55803e3335a4bd1701d8fa"
    },
    {
        "answer_id": 3481854967,
        "content": "奇葩的操作都是因为出现了奇葩的员工公司没出考勤制度之前:每天九点半之后到公司，下午5:59准时收拾东西，中午11点半开始在共区热饭，坐在旁边边等边玩手机，每天两次离开座位超过半个小时，玩手机超过两个小时。工作催一步走一步没一点主动性，平时都不和人说话，休息不好直接第二天请假一天不来因为发现不扣钱(为了方便另外一拨辛苦的人可以内部请假不过人事)公司出了考勤制度，弹性上班：每天8:20来5:20走，一个二十多岁的小伙子，早上8点过来就是不在座位上的，差不多九点半回到作为，每天5点多回去干嘛？我是看不懂的？又不是有了家庭要回家接孩子啥的，你说他家里有矿找个班上也就算了，反而是家里出变故还压着房贷的…还是个211毕业的这个人真的刷新的我对混的认知，毫无人生目标的和生活目标，得过且过，每天在浪费生命。我真不敢公司有一天把他开掉他后面的人生怎么走",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:21:39",
        "question_id": 654269880,
        "user_id": "1d674452b1e43f4af80fc7073836b6ab"
    },
    {
        "answer_id": 3481841957,
        "content": "这道题我会啊。关于加班的，1.加班到凌晨3.59需要第二天下午1.30之前到公司，然后再工作满8小时就能下班了。2.非节假日的普通周六日加班一整天24小时，公司给你算8小时。而且由于不是去办公室加班还得打八折。这就是8*0.8.=6.4。然后系统给你四舍五入，变成6。我就问你6不6？！？！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:05:31",
        "question_id": 654269880,
        "user_id": "efb1c7652f9c2c4bc1ca0aba4b6125ee"
    },
    {
        "answer_id": 3481723691,
        "content": "曾经待过一家公司，规定员工个人报销不能实时报销，只能一月报一次，你要报两次，他不给你审，当然了，这个规定没有写进规章制度，是财务部自己规定的考勤方面，一天要打四次卡",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:42:49",
        "question_id": 654269880,
        "user_id": "7a2d9cfaa0a691e219ac83ca16f3975e"
    },
    {
        "answer_id": 3481665006,
        "content": "没有写在纸质规章制度里的要求：请年假不能连着周末或者法定节假日请，请事假必须说出什么时间去哪干什么，和领导关系好无需考虑以上内容。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:48:44",
        "question_id": 654269880,
        "user_id": "fbd7763ef3e8a36f8d0083102b913677"
    },
    {
        "answer_id": 3481621480,
        "content": "劳动节发扬劳动者精神正常上班",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:12:09",
        "question_id": 654269880,
        "user_id": "88a9848336b9ad7d4c08d8878cf563e9"
    }
]