[
    {
        "answer_id": 3481770676,
        "content": "前两场湖人的防守策略是将勒布朗作为协防人放置在下线————虽然名义上他是戈登的对位人，但实际上的防守逻辑是重协防而轻护框，这一套策略在G2前半段取得了比较好的效果（勒布朗在体能充沛的时候是可以兼顾协防和护框的），但在G2后半段以及G3，当勒布朗体能储备不足的时候，他的防守站位过于靠上（过于注重协防），于是这个策略失灵了，然后我们就看到了戈登利用体型的冲框基本处于被放空的状态。而到了G4，湖人改变了策略，于是戈登这个点没打出来，湖人也在后半段顶住了。系列赛的结果我认为依然不会有什么悬念，不过湖人实际上给下一轮的球队展示了两件事：1. 掘金其实没有那么强，穆雷除了在G2贡献了一记压哨绝杀，其实系列赛至今都打的不怎么样（伤病影响？），与去年西决相比下滑幅度非常大，且进攻选择不好，而如果面对湖人的后卫线只能交出这样的答卷，我不看好面对森林狼他能打出不错的表现；2. 除了约老师和波特，穆雷，掘金其他人都是可以被放空的，甚至由于穆雷在这个系列赛所展现出的实际上非常拉胯的投射命中率（没记错的话三分只有百分之20多），穆雷也是可以被放空的，湖人并没有足够的防守资源应对掘金，但这个空间环境在下一轮是不小的隐患。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 18:33:58",
        "question_id": 654366023,
        "user_id": "f1edd14f0dc97b60f7382da8e0d00d35"
    },
    {
        "answer_id": 3481322853,
        "content": "哪有小孩天天哭？湖人今天终于战胜了掘金避免被横扫，湖人本轮系列赛一以贯之的防守策略，最终还是起到了一定的成效。从本轮系列赛一开始，湖人的防守策略核心就是限制穆雷，阻断约穆挡拆，戈登和小波特可以适当放。事实上从这几场看来这个防守策略是有用的，两队真正决定比赛胜负的确实是持球攻击点：掘金的穆雷约基奇，湖人的拉塞尔詹姆斯，这四个人的发挥决定比赛的走向——比如g3，詹姆斯几乎没有任何持球威胁，得分几乎全靠空切和转换进攻，拉塞尔全场挂蛋，即使穆雷同样表现不佳，掘金依然可以按照他们熟悉的大火收汁节奏轻松战胜湖人——但今天不同，今天湖人限制约穆挡拆太坚决了，无数次穆雷呼叫挡拆之后詹姆斯直接上线双人夹击穆雷，今天的协防轮转也比g3要积极的多，即使双人夹击也没有给到穆雷很好的出球机会，而对应的湖人首发五人发挥几乎完美，詹姆斯今天几乎是重返28岁，持球突破背身单打这种本赛季平时不常见的都拿出来了。加上湖人也吸取了一些多次被大火收汁的经验——第四节开局领先十三分，湖人几乎每个进攻回合都在尝试压节奏，没有了g2那种急躁的三分出手，成功压制住了掘金的反扑。不过，我个人还是看好掘金下场回到主场直接拿下，其一是今天湖人的防守状态就像是季中赛夺冠的时候，这支球队的核心年龄偏大，你很难指望他们场场都拿出这样的防守表现，其二是绝对的实力差距仍然存在，你不能指望穆雷戈登场场都是这么菜的水平，而回到主场后马龙教练的调整能力也是不容小觑的，去年西决其实g2约基奇一度被八村加詹姆斯限制的很好，但这个问题后续几乎就再也没有出现过。我的预期仍然是，掘金4-1湖人。",
        "voteup_count": 22,
        "updated_time": "2024-04-28 11:42:01",
        "question_id": 654366023,
        "user_id": "176d35f1db852ff096caf4d49e35b66f"
    },
    {
        "answer_id": 3481284014,
        "content": "湖人总算赢了一场，大概率掘金下场要在主场晋级。本场比赛不能说掘金放水，掘金的首发上场时间都超过了40分钟，摆明了是想要终结系列赛的。但是这场湖人也爆发了大能量，后场双漏这场打的非常好，得分都超过20+。替补席也有贡献，尤其是詹姆斯在第四节发挥了重要作用，前三节比赛詹姆斯只出场了27分钟，得益于拉塞尔和里弗斯的发挥，让詹姆斯在第四节有足够的体力来完成一整节的消耗。浓眉那就更厉害了，双二十，进攻方式一把抓，硬。。。约老师真是太强了，又是30+大三双，尤其是最后的连续2+1，吓得湖人一身冷汗。其实穆雷在整个系列赛的命中率都不是太好，但是有约老师兜底，有足够的时间让穆雷培养出手感，这就是可怕支出，上场发挥出色的戈登本场被打压了下场如果湖人还是按照今天的策略，让拉塞尔和里弗斯先打开，加上浓眉的强势发挥，把比赛一直拖到第四节，让詹姆斯有足够的体力来完成一整节的输出，感觉湖人还是有机会再赢一场。但估计掘金应该不会再给机会了。预测下场将是湖人本赛季的最后一场比赛。。。",
        "voteup_count": 17,
        "updated_time": "2024-04-28 17:22:57",
        "question_id": 654366023,
        "user_id": "2ad7d7fe5c546b46437caf664a1bc392"
    },
    {
        "answer_id": 3481409232,
        "content": "今年季后赛至今，浓眉总出场时间（167.8分钟）、总得分（122分）和总篮板（63个）都是联盟第一。湖人赢了我很期待某个回答下面可以专门称赞一下安东尼戴维斯可惜我现在也没找到",
        "voteup_count": 73,
        "updated_time": "2024-04-28 13:03:55",
        "question_id": 654366023,
        "user_id": "ecc85e1bbc63e46b74434bcd8fa59401"
    },
    {
        "answer_id": 3481273145,
        "content": "北京时间4月28日，NBA季后赛继续进行，今天湖人坐镇主场迎来了掘金的挑战，这场比赛之前的3场比赛，湖人全部输球，这场比赛如果再输，那么湖人就会被横扫出局，连续两年被一支球队横扫的话确实是挂不住面子，所以这场比赛湖人也是拼尽了全力，接下来我们先来说说比赛过程，再来聊聊球员们的发挥。首节比赛开始詹姆斯两分打进为湖人拔得头筹，波特中距离命中回应，浓眉和水拉连得4分，默里和约基奇连得4分回应，水拉和浓眉合砍4分，小波特突破杀伤回应，浓眉和八村塁合砍5分帮助球队确立了7分的领先，此后掘金也是未能打出像样的反扑，在首节战罢湖人领先了5分，浓眉单节8分。次节詹姆斯内线杀伤帮助湖人扩大领先，阿隆戈登和默里连得4分回应，詹姆斯中距离命中，默里和沃特森相继罚球命中，掘金一口气追至只差3分，詹姆斯和八村塁合砍4分，波普和霍乐迪合砍5分回应，里夫斯连得5分稳住局势，节末詹姆斯和浓眉又相继得分帮助湖人领先13分结束了上半场。易边再战默里中距离命中帮助掘金缩小分差，浓眉和八村塁合砍4分回应，小波特罚球止血，浓眉内线杀伤帮助湖人将领先优势扩大到了13分，约基奇连中两记三分回应，小里和水拉合砍5分回应，小波特连得8分帮助掘金一度追至只差7分，不过此后水拉和普林斯连续杀伤帮助湖人重新扩大了领先，三节战罢湖人领先了13分。末节大决战詹姆斯连突带罚拿下4分帮助球队将领先优势扩大到了15分以上，默里连得4分回应，之后老詹连续突破杀伤，虽然约基奇曾一度帮助球队追至只差7分，但是老詹单节轰下14分也是力保了赢球，最终湖人以119-108溃了掘金，双方大比分来到了3-1，湖人避免了横扫。聊完了比赛过程，接下来说说球员们的发挥，此役掘金之所以打得这么被动，主要还是因为他们的三分没开，球队机会出来了就是投不进，而围绕球队双核的三个首发，除了小波特另外两位也没有得到太多机会，此役戈登全场5投2中得到了5分2篮板4助攻，波普全场三分2中1得到了9分。不过小波特还是很稳的，他全场19投10中，三分9中4得到了27分11篮板1助攻，本赛季波特如果能够稳定对阵湖人这个系列赛这样的表现，掘金绝对有机会做到卫冕。此役默里在攻防两端又被消耗的很惨，进攻端对手撕咬式跟防，防守端被对手各种点名单打，此役他全场22投9中，三分4中0中得到了22分6篮板5助攻。不过约基奇还是厉害，联盟第一人不是叫着玩的，在第三节球队一度落后15分的时候，眼看比赛就要崩盘了，结果约基奇两记三分直接拉回了比赛悬念，其中包括一个压哨三分，他的得分能力很强，只是为球队牺牲了数据，在他的想要得分的时候，湖人确实也是限制不住，此役他全场20投10中，三分4中2得到了33分14篮板14助攻1封盖的数据。这场比赛詹姆斯和浓眉延续了他们过去几场的发挥，詹姆斯全场23投14中，三分2中0得到了30分5篮板4助攻，这场比赛詹姆斯就是抓住默里单打，也不投三分了，就是背打默里怼进内线单吃。浓眉在季后赛至今的表现无可挑剔，他这场比赛打出了球队老大的水准，在攻防两端都发挥很出色，此役他全场17投11中得到了25分23篮板6助攻1封盖的数据。拉塞尔终于是一扫上一场全场0分的尴尬表现，此役全场12投7中，三分6中3得到了21分3篮板2助攻，这场比赛哈姆让拉塞尔失去了三当家的位置，让小里成了詹姆斯下场后的持球核心，结果小里做的不错，全场15投7中，三分6中1得到了21分1篮板6助攻的数据，他的持球杀伤确实比水拉更好，不过第四节老詹要挑战，哈姆没给也是惹怒了老詹，休赛期估计帅位保不住了。此役八村虽然还是有很多低级的犯规，但是他在进攻端打得更加自信了全场8投4中得到了9分4篮板，普林斯拿下了9分2篮板。这场比赛湖人的积极性很出色，他们在拼抢篮板和防守方面比起上一场都有了提升，在阵容实力上明显不如对手的情况下，能够打出这样的表现很出色了。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 11:06:29",
        "question_id": 654366023,
        "user_id": "384d408af247d5fd68739420918cb272"
    },
    {
        "answer_id": 3481803408,
        "content": "好歹是不至于被横扫了，湖人和詹姆斯的脸面不至于太难看。但千万还是不要有什么过多的想法，能在主场守住一场，大约就是湖人的极限了。下一场去丹佛，就祈祷别输得太难看就好了。系列赛拖得越久，本身对湖人就越不利——季后赛至今，浓眉场均要打42分钟，全联盟第4多；詹姆斯也达到40分钟，全联盟第14。4场比赛下来，湖人净胜分是-2.3，每一场都基本打到了最后。但从年龄架构、球员体型，到阵容配置、当家球星，湖人都是全面落后的。所以哪怕连着4场，湖人都是半场领先那方，但前3场最终都被翻盘——体能是真跟不上，关键球的处理也就自然没法指望。今天能赢，当然离不开詹、眉、拉、里四人组的全面爆发。但你也很难有底气，相信拉塞尔、里夫斯还能继续在之后每场比赛里，都维持这样的表现。以及不能排除，掘金有想回主场，再赚一波门票的嫌疑。所以，就像系列赛开始前预测的那样：合理估计4:1，乐观估计4:2。这局面看着，就已经很不乐观了吧。下一场，大约就是湖人本赛季的终曲了。以及，隔壁太阳明天主场迎战森林狼，看看是杜兰特先行告退，还是詹姆斯率先出局吧。詹、杜、库这三大超巨的时代，也真是落幕了。未来终究是属于年轻人的。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 19:16:22",
        "question_id": 654366023,
        "user_id": "6e01d2e55c1ee12db65f67a5c015d918"
    },
    {
        "answer_id": 3481432995,
        "content": "老师傅也有失手的时候。最后4分钟掘金明显是想大火收汁的，此前44分钟只拿93分的掘金最后4分钟9投6中拿了15分，但被詹姆斯和里弗斯里突外投联手怼回去了。收晚了师傅，已经糊了。更何况本场比赛掘金有个卧底——上场比赛的mvp戈登，基础数据7分3板，球员影响评估值（PIE）3.7两队首发最低，全场比赛拼抢数据是0，三分球补防是0，以及在最关键的第四节追分时段漏了2次詹姆斯的底线空切。礼尚往来是吧，他放你一场，你放他一场。比赛内容本身没什么好说的，湖人的晴雨表大概是拉塞尔，本轮系列赛拉塞尔拉跨两场，打好了两场，拉跨的两场湖人全部脆败，打好的两场一场是今天获胜，另一场也打到了最后一球，只是被穆雷绝杀了，所以下一场湖人要是还想延续悬念，拉塞尔保持状态至关重要。另一个值得注意的点是，最近三场，安东尼戴维斯场均30分16篮板，但这三场第四节场均只得1.6分，几乎所有分数都是前三节拿到的。与之相呼应的是，詹姆斯这三场场均8次助攻，但这三场第四场场均0.7次助攻。怎么突然就不传球了呢。",
        "voteup_count": 33,
        "updated_time": "2024-04-28 13:28:11",
        "question_id": 654366023,
        "user_id": "8257274fe079f94002d895334021d520"
    },
    {
        "answer_id": 3481289933,
        "content": "哈姆教练真是大心脏，或者说近视度数太高？就在眼前，詹姆斯都急得跳脚了。。。话说这种挑战是不是可以攒着卖钱啊。。。。",
        "voteup_count": 36,
        "updated_time": "2024-04-28 11:18:15",
        "question_id": 654366023,
        "user_id": "78a299263be128c9b39515a4ddd716f1"
    },
    {
        "answer_id": 3481391480,
        "content": "太激动了，我湖终于赢球了，结束对掘金的十一连跪了！我湖队员们估计得在更衣室开香槟庆祝来之不易的胜利了！今天的胜利是浓眉哥在21年以来，首次跟约老师的内线PK中既赢了数据又拿下胜利的比赛，所以浓眉哥今天是湖人胜利的第一功臣。浓眉哥25分23篮板6助攻跟约老师的33分14个篮板14个助攻比起来不遑多让，三双是约老师的常规操作，而双二十是浓眉哥在季后赛中也是罕见的。在湖人身处绝境之时，浓眉哥挺身而出，扶大厦于将倾，力缆狂澜，上将军也！",
        "voteup_count": 14,
        "updated_time": "2024-04-28 12:46:06",
        "question_id": 654366023,
        "user_id": "1b2e1e71b433cc202667a41fa6ebb2ab"
    },
    {
        "answer_id": 3481289414,
        "content": "20-21季，场均突破40.4次联盟倒数第3；21-22季，场均43.6次联盟第18；22-23季，场均44.2次联盟倒数第8；23-24季，场均39.4次联盟倒数第4。有詹姆斯的球队，这场均突破次数居然是联盟倒数？虽感意外，但事实就是如此。当然，湖人场均突破少在于除詹姆斯外缺乏攻坚手。不过次数少但效率高。以本季为例，突破后的50.6%投篮命中率可以排在联盟第9。显然，这还是和詹姆斯有关。詹姆斯突破效率虽猛但鉴于年龄因素还得“省”着用。事实上，湖管也是这么考虑的。从维特斯、威少、蒙克等无不是在找除詹姆斯外的攻坚点。只是事后来看效果都不理想。场均19.8分钟出场时间，近三季以来新低；三分出手占比57.1%，生涯以来新低。相比上季在热火，本季在湖人因为伤病的因素，文森特出场时间不多在情理之中。不过从三分出手占比大度降低来看，湖人教练组对文森特有额外的战术需求。21-22季，场均突破5.0次，命中率49.5%；22-23季，两项数值分别为5.2次、45.9%；23-24季，两项数值分别为3.8次、51.8%。数据来看，因为出场时间的减少这突破次数减少是在所难免。利好的是，攻坚效率未处于下降。换言之，伤病对竞技状态影响不大。相比于拉塞尔，爆发力更足；相比于里夫斯，有着更好的持球。综合来看，文森特更适合担任湖人第二攻坚手的重担。防守端，因为是落选秀出身，这积极性不需多言。此外，热火时期练就出了防守整体性和位置感、意识。种种因素罗列在一起，文森特可以将对手命中率从47.4%限制到42.7%并不让人感到奇怪。说个让人意外的防守点——防挡拆。常规赛，文森特占比53.0%的防守回合防挡拆，限制对手每回合0.86分，这要优于联盟67.6%球员。22-23季，三项数值分别为27.0%、0.89分、56.0%；21-22季，三项数值分别为32.0%、0.82分、65.8%。如果说一季存在偶然性的话，那么过去两季文森特在防挡拆上保有相对不俗的水准。对于文森特，我们可以将攻防两端定义为：1、进攻端具备突破能力；2、防守端有防挡拆能力。这两点对于现阶段的湖人，我认为还是很珍贵的。首先一点，当詹姆斯不在场或者说在场时文森特可以一定程度扛起球队攻坚重担。防守端，文森特可以领防诸如穆雷、亚历山大这样的持球人。准确的说，成为外线防守第一道屏障。考虑到文森特均薪1300万的合同。在我看来还是很香的。里夫斯也好、八村塁也罢，均薪都高于1300万。但很大程度看二人都不能看出是攻防一体的存在。相比队友更有优势，这是其一。其二，新赛季当处于健康状态下，考虑到文森特的攻防属性，一定程度看是可以丰富湖人技战术。​两点综合来看，处于健康状态下文森特性价比相对还是不错的。​",
        "voteup_count": 6,
        "updated_time": "2024-04-28 11:17:56",
        "question_id": 654366023,
        "user_id": "20cb45538bf87360d17c9c46fa42274e"
    },
    {
        "answer_id": 3481388702,
        "content": "畅快淋漓！湖人一扫十一连败阴霾！湖人全场大部分时间都领先两位数，把掘金的反扑摁的死死的，没有给掘金任何机会！湖人詹眉展现了球场上的统治力！下边回顾一下全场比赛：北京时间4月28日，湖人主场119-108击败掘金，将总比分扳成1-3，拒绝被横扫出局。詹姆斯30分5篮板4助攻，浓眉25分23篮板6助攻，拉塞尔21分4篮板4助攻，里夫斯21分6助攻。湖人以11分优势的胜利，终结了对掘金的十一连败！G4剧本，湖人拿下比赛，估计有小部分球迷会做这设想但是全场摁住掘金，领先两位数拿下比赛！这个版本恐怕最乐观的湖人球迷赛前也不敢想象！更多的会想即使有一胜也应该是惨胜！毕竟G220分领先，最后还惨遭绝杀，还历历在目！从这个角度，湖人稳稳地拿下G4，更值得大书特书，值得总结了！首先“湖三崩”第三节扛住了！湖人输掉前三场比赛的一个重要原因，就是第三节的崩盘。数据显示，前三场的第三节，掘金一共得到91分，而湖人只有60分，二者之间相差31分！湖人在G4一战，没有让这一幕重演，他们在第三节得到30分，掘金得到32分，这一节，湖人只输给掘金两分。詹姆斯曾表示湖人之前3场比赛的上半场发力过猛，导致第三节出现能量匮乏问题，G4一战，湖人上半场也领先掘金13分，但第三节他们延续了上半场的能量，没有让掘金在这一节再把自己打崩。其次：篮板不能软！湖人、掘金两队的过去5次交锋，湖人都是篮板处于下风的那一方，5场比赛一共输掉51个篮板，平均每场比掘金少抢10.2个篮板。詹姆斯和浓眉在前三场场均合计能有20个篮板，但问题在于湖人缺其他强力的篮板手，没有其他球员场均篮板超过5个。掘金的高大前场占据优势，前三场比赛，约基奇场均15.7个篮板，戈登场均11个篮板，波特场均9个篮板，穆雷也有场均4.7个篮板。这场比赛，湖人控制了篮板球，全场抢下53个篮板，比掘金多7个。浓眉一人就抢下23个篮板，追平自己的季后赛生涯纪录，统治禁区。再次：全力冲击内线，内外开花！湖人本场比赛展现了内线统治力，不仅在篮板球方面，内线得分更是完爆对手。数据显示，湖人本场内线得分达到72分，对手只有52分，二次进攻得分方面，湖人14分，对手只有5分。上半场双方的内线得分是42-24，这是湖人半场能领先13分的关键。过去三场比赛，掘金有两场的内线得分占优，G1掘金内线得分64分，湖人是54分；G2掘金内线得分54分，湖人只有38分。G3一战，湖人的内线得分比掘金多10分，但还是输给对手。这一回，湖人在内线赢了掘金20分，终于拿下一场胜利。戴维斯浓眉无疑是G4赢球头号功臣，他拿下了双20的大号两双，得分和篮板都统治内线。浓眉湖人常规赛生涯打出过5次至少20+20，球队4胜1负。最后：全员大爆发 拉塞尔完成救赎！詹姆斯得到30分，浓眉得到25分，但这两位球星是湖人的基本盘，他俩表现再好，也需要队友提供足够多的支援，才能战胜强大的掘金。上一场比赛，拉塞尔7中0，一分未得被球迷狂喷，而这场比赛，他贡献21分，就像上文所述，在关键的第三节，拉塞尔一人独得8分，帮助湖人顶住掘金的攻势。里夫斯也有得分20+的贡献。湖人顶住了第三节，但掘金在末节最后时刻发力，也吓出湖人一身冷汗。幸亏“末节之王”詹姆斯打满整节，末节独得14分，拒绝逆转。本场过后，詹姆斯今年季后赛末节场均10.0分，排名联盟第一。数据显示，詹姆斯在最后一节8投6中，拿下14分，顶住了约基奇、穆雷和波特的狂轰滥炸。G4詹姆斯30分！这是詹姆斯职业生涯第19次面对淘汰的比赛时拿到30+的分数。39岁的老詹，依然是湖人关键时刻值得信赖的那个人。湖人本场比赛从比赛开场领先，一直到到比赛结束，从未落后，最多时领先19分，大部分时间都领先两位数！这是一场提振士气的胜利。G4的胜利也吊足了球迷胃口，湖人球迷能不能期待2:3呢？3:3/4:3？！一切皆有可能！谁叫湖人拥有无所不能的詹姆斯呢？！",
        "voteup_count": 12,
        "updated_time": "2024-04-28 12:43:21",
        "question_id": 654366023,
        "user_id": "8d36b8191b0f443ccc8ff00132ad4fed"
    },
    {
        "answer_id": 3481380112,
        "content": "系列赛第4战，湖人主表格背水一战，最终靠着全民皆兵的表现，以119:108击败掘金，将系列赛大比分扳成1:3。尽管湖人依旧处于被淘汰的边缘，但这场胜利对湖人来说依旧意义重大。因为湖人终于终结了对掘金的季后赛七连败，同时也避免了连续两年被横扫。回顾这场赛，浓眉依旧承担了领袖该有的责任，连续4场赛都是攻防一体，这场比赛又是17投11中，得到25分23篮板6助攻。看得出来，浓眉是真的很想赢，几乎每个回合都在拼，浓眉在内线一次次硬刚约基奇，相比去年真的非常强硬了，无论这次系列赛的结果如何，我都相信浓眉在下赛季可以成为这支湖人真正的领袖。还有一点让人高兴的是，这场比赛湖人的角色球员都在努力发挥，里弗斯得到21分6助攻，八村塁得到9分，普林斯9分，文森特也开始投进三分球。更重要的是，拉塞尔在关键时刻也打出了血性，全场15投6中，三分球8投4中，得到21分4篮板4助攻。如果拉塞尔接下来能够保持这样的状态，我相信湖人还是有机会将系列赛延长下去的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:35:04",
        "question_id": 654366023,
        "user_id": "1bfebc4f33e66e78626e88562b132ecd"
    },
    {
        "answer_id": 3481803849,
        "content": "当大家都以为湖人要被横扫时，湖人却意外赢了，不是掘金放水，既使联盟也想让掘金横扫，但湖人就是凭实力赢了。湖人赢球有两点：第一，浓眉化身篮板王，全场抢了23个篮板，攻防两端都表现抢眼。第二：拉赛尔和里夫斯发挥了正常的水准，让詹姆斯第三节休息了半节。并在第三节保持了领先，没有象前三场那样崩盘。全场湖人的心态就很好，全员就象季前赛那样，发挥正常水平就行，用不着一上来就拼命，慢慢打就行。哈姆这场球也调整得很好，合理使用詹眉的出场时间，让他们有足够的体能打末节。反观掘金，四大主力出场时间都在40分钟以上，他们太想赢了。但太低估湖人的实力了，还是认真总结一下失败原因吧，回到主场再认真对待吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 19:16:55",
        "question_id": 654366023,
        "user_id": "79ef16893b837a8da3b5baf68ee6afad"
    },
    {
        "answer_id": 3481275785,
        "content": "今天湖人确实硬 5打9都赢了 裁判和头孢可太想掘金赢了 但是掘金表示 我一点都不想赢",
        "voteup_count": 17,
        "updated_time": "2024-04-28 11:08:19",
        "question_id": 654366023,
        "user_id": "18646302390419a6dd9aa1215d2c2052"
    },
    {
        "answer_id": 3481287792,
        "content": "老詹气性挺大，反正后面估计就也裁判也不太敢惹这个主场，也就这样吹罚，而且掘金确实也不在乎说这场比赛丢了之后到高原主场回去收不了的情况，感觉也不想防守那么的强悍，就按照自己的既定的进攻打，如果对面的进攻确实很强也就不用防守，就看对方投不投的进或者内线是不是特别强硬的，必须要拿反正就是不想消耗很大，能看出来今天上来之后这种对抗和防守就是漫不经心的，湖人确实是很好的在防守，并且是在往内线杀伤，不知道为什么不用高度的伍德去拉开空间，但是海斯顶的那一段时间还是不错的现在最大问题还是担心掘金后面这个总体这个首发五人组的体能问题，显然就是这场比赛不想那么去拼或者防守强度那么大的原因，就是因为想着休息一场，然后回到主场绅士横扫因为掘金现在替补确实是投不进，只能是做一些简单的防守再加上今天确实大部分人是正常的，所以就是湖人也想着赶紧终结对掘金的连败，至少主场的面子上是能过得去的，对面也不想打的那么紧，还是能放一些就放一些，到了主场再收虽然这场没大火收汁，但是放眼整个系列赛，不是还是在小火慢炖，然后下场收吗？今天詹眉都已经达到的极致的发挥和极致的内线的进攻效率，对面确实不好防守，而且今天穆雷的状态又和第二场一样，所以就是当掘金穆雷整体的手感确实一般时候就放了约老师依然很强，波特依然干拔，只是戈登这个点今天没有像之前一样能找到冲的机会，对面湖人采取很明显的去加强收缩的方式而且就是打好自己的反击，掘金今天显然就是在护框或者是在对抗上没给那么大的强度，尤其是对外线的三分球，有的退防的时候都是比较沉的步伐，没有完全的贴住和限制，所以外线的投手湖人还是能投进一些的，包括小里和水拉反正湖人到这个程度就是下一场就只能继续在客场去拼，但下一场掘金肯定就是休养生息之后就上刺刀，那湖人的压力依然很大",
        "voteup_count": 3,
        "updated_time": "2024-04-28 11:16:42",
        "question_id": 654366023,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3481520165,
        "content": "湖人终于赢球了，掘金的小火慢炖，大火收汁在这场不灵了。熟悉的剧本，但结果不同了。湖人同样是半场领先掘金10分以上，这样的场景已经见过四次了，对于球迷来说，是比较难受的，如果用同样的方式，横扫湖人，这无疑是赤裸裸的羞辱。本场比赛最大的特点就是全民皆兵，浓眉，老詹，里弗斯和拉塞尔全都砍下20+，进攻火力充足。特别是第三节，没有出现湖三崩，顶住了压力。老詹虽然得分30，但出现6次失误，让人捏了一把汗。老詹没必要每次都控球，全场大部分让拉塞尔持球，老詹在决胜阶段站出来收割比赛，才是最好的选择。湖人赢了就是好事，避免了再次被横扫的命运。至于赢下系列赛还是不要想太多，一场一场的打，卸下包袱，输赢看淡。或许还能多赢一场。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 14:45:16",
        "question_id": 654366023,
        "user_id": "721f9d7e4131eb542799fae7da68de53"
    },
    {
        "answer_id": 3481513953,
        "content": "拿下39岁生涯的首个季后赛30+，末节大火收汁掘金，防守端大帽穆雷封杀戈登。詹姆斯还在顽强的往球迷的记忆长廊里加挂画像，湖人队终结了对掘金的十连败，在詹杜库争先恐后备战奥运会的反向赛跑当中，年龄最大的詹姆斯似乎已经能够取得一个最为体面的结局，但是——但是这场比赛能赢下来，关键还是浓眉哥。掘金队的锋线要尺寸有尺寸，要对抗有对抗。如何穿越掘金布下的长人阵拼下篮板球，这个绝对是湖人队在掘金面前是否能博得一线生机的决定性因素。而今天的浓眉，他不是没有让人失望这么简单，而是干脆利落的重建了美国内线在篮下的绝对统治力。约基奇14个篮板已经非常出色，但浓眉的23个篮板。这就是这场比赛决定生死的胜负手。但凡少他三五个，掘金没准还是有再次给全世界湖人球迷献上心脏骤停大礼的资本。浓眉稳住比赛的基本盘，靠詹姆斯最后冲刺拿下比赛，这就是湖人本赛季打了一整年的剧本，这个剧本今天终于在掘金面前跑通了，它来的确实太晚，但至少能让球迷们不再感到浑身彻寒。下一场比赛回到丹佛高原，更严酷的考验给到了湖人队，说实话从常理上看我很难期待湖人队打赢这场比赛，拉塞尔今天已经再度交上他能力所及的满分答卷，以他的生涯季后赛履历，下一场比赛你基本没法再指望他了。浓眉哥还会继续突破掘金的长人包围抢到那些篮板，但投射这东西说没有那就是没有，进攻端或许他又会遇上类似上赛季那样好一场坏一场的尴尬。湖人会继续采用今天的轮换曲线，加大普林斯和文森特的上场时间并在轮换阶段更好的稳住局面，但要想创造奇迹回到加密球馆。詹姆斯。命运又一次设下了有关你是否超越乔丹的终极命题，作为詹姆斯球迷我不指望你真的创造奇迹。但是，像上个赛季西决G4一样，把血流尽把汗挥干，把你所拥有的一切留在场上，然后坦然接受比赛的结果。这是你应该做，必须做，要做给全世界来看的事情啊。",
        "voteup_count": 64,
        "updated_time": "2024-04-28 14:40:14",
        "question_id": 654366023,
        "user_id": "de8c4b326f051389b3b1832c2ec12459"
    },
    {
        "answer_id": 3481809845,
        "content": "妨碍回到掘金主场，4-1结束系列赛么",
        "voteup_count": 0,
        "updated_time": "2024-04-28 19:24:45",
        "question_id": 654366023,
        "user_id": "6e4181c41f63135c722bbab9fefefdac"
    },
    {
        "answer_id": 3482250390,
        "content": "G4湖人打出了目前为止面对掘金最好的一场比赛，全队投篮命中率52%，首发4人20+得分，除了某goat6个失误外，全队其他人一共就5个失误，篮板也做到了领先掘金，浓眉是这轮系列赛打到现在的绝对功臣和绝对核心，攻防两端是湖人最大的依仗。反观掘金G4失误多达14个，全队投篮命中率不足45%，打了4场季后赛掘金三分命中率平均在25%，这是一个赛季三分平均命中率38%的球队的表现？所以G4湖人打成这样那必须得赢，再不赢那确实应该被横扫。另外第三节詹姆斯休息了大半节，早说了关键时刻要么詹姆斯就别上，要么詹姆斯上去别想数据和摘桃子，认真做好防守，把球权给拉塞尔，做不到的话还是输。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:09:59",
        "question_id": 654366023,
        "user_id": "b0a135b17b132b7393a0880611699418"
    },
    {
        "answer_id": 3481550728,
        "content": "掘金，马龙，约基奇，你们给我听好了，答案很明显了，你们不是他爹，浓眉才是！",
        "voteup_count": 5,
        "updated_time": "2024-04-28 15:11:38",
        "question_id": 654366023,
        "user_id": "d838000a626568b1da4c3eef366c0149"
    },
    {
        "answer_id": 3481524060,
        "content": "湖人在0：3逆转的道路上迈出了坚定的第一步。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 14:48:47",
        "question_id": 654366023,
        "user_id": "8594aeb0cff7a215ddc8cb0005c8a482"
    },
    {
        "answer_id": 3481753054,
        "content": "默里比上一年季后赛对阵湖人时，杀伤力差太多了，已经打的4场比赛，他分别是24投9中、24投9中、21投8中、23投9中，每场的命中率不足4成，三分除了第一场的9投4中，近三场加起来是15投1中。如果不是第二场的绝杀，默里会被关在会议室出不来。上一年，默里在淘汰湖人的系列赛里，场均30+的得分，命中率超过5成。除了湖人针对的防守，也有自身伤病的原因，如果默里继续这样的表现，即使过了湖人这一关，下一轮也会非常影响掘金的战斗力。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:11:51",
        "question_id": 654366023,
        "user_id": "7ba5dda5caad6cfe238fb065ce81fd3d"
    },
    {
        "answer_id": 3481289288,
        "content": "湖人罚球多赢了:靠裁判。湖人罚球少赢了:掘金放场水。只要想黑，任何方式都可以；只要想吹，任何方式也可。譬如科比末期，连续三年30胜都没有，我也可以说是曼巴精神，打到不能打，1/14无惧防守，勇敢投。在我看过的季后赛里，只有17勇士有资格说玩一场，掘金没达到那个地步；还有一回是头孢带着快船vs火箭，想玩一场回来卖票，结果翻船。",
        "voteup_count": 34,
        "updated_time": "2024-04-28 11:20:38",
        "question_id": 654366023,
        "user_id": "e7907d1bdb12635301eca77ba6a31f1c"
    },
    {
        "answer_id": 3482631529,
        "content": "明天就去丹佛高原了……希望能把比赛带回洛杉矶吧。说说看完G4的想法。詹眉还是高水平发挥，撑起了湖人的基本盘，但是还不够赢掘金。湖人能赢下来的点在于，拉塞尔发挥了应有的水准。G2虽然三分超水平发挥，但是，我并不希望看到拉塞尔这么打，手感是会均值回归的，G1和G3都拉得不行。但是，G4，拉塞尔有组织，有投射，有抢断，甚至还有前场板！即使手感没有G2那么逆天，但是还是赢下了G2没有打赢的裁判。原因就在于，他不只做为一个射手，而是成功串联球队，在勒布朗没体力的时侯，把勒布朗的活揽了下来让勒布朗能够恢复体力把控第四节。所以虎扑上说，打得好的拉塞尔是勒布朗的体力槽。而体力充沛的詹眉二人组，在这四场看来，是强过约默二人组的。所以接下来的比赛，湖人要继续赢的话，拉塞尔必须支楞起来，能够组织起球队，让勒布朗去打无球空切。并不是说拉塞尔打主控比勒布朗打得好，而是，如果拉塞尔能够扛起主控，让勒布朗在一段时间能打打无球，乃至于休息休息，对于湖人的实力的提升，是大于一直让勒布朗控球的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:36:22",
        "question_id": 654366023,
        "user_id": "1fb276248e65aebe5ace8e4c03a77584"
    },
    {
        "answer_id": 3481556241,
        "content": "湖人赢一场多难啊，一边要迎接对手，这边还要面对“神”一样的教练",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:16:26",
        "question_id": 654366023,
        "user_id": "cdcb24f1168df480bed428a2cf324ef9"
    },
    {
        "answer_id": 3481566967,
        "content": "一场菜鸡互啄的比赛，掘金懈怠了，湖人也挺住了尤其第三节，虽然老詹5中1各种失误，让人追到个位数，但好歹稳住了，拿下了比赛接下来看掘金变化了希望湖人球迷不用再听whosyourdaddy了",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:25:34",
        "question_id": 654366023,
        "user_id": "81aca0ff5e80c5111d69fba8e93bc88c"
    },
    {
        "answer_id": 3481506863,
        "content": "湖人终于赢了一场，还是在判罚不利的情况下，可以非常体面的退场了。四年过去，詹眉双核心在西部仍是独一档的存在，50+20，甚至60+25的基本盘非常稳，可惜争冠窗口期因为年龄已经关闭了。说实话，这轮系列赛把掘金慢热、替补不行的问题暴露的非常彻底，外线核心默里的失准也埋下了隐患。前三场把把逆转看似是随意拿捏湖人，实际是比赛控制力的下降，后面的路随着精力下降和疲劳的累积会越来越难，甚至于崩盘。这赛季足球届就有典型——利物浦。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 14:34:33",
        "question_id": 654366023,
        "user_id": "7cd986f8d49d6a95936d87d42217b2d5"
    },
    {
        "answer_id": 3481560534,
        "content": "总决赛能1-3翻盘的，第一轮1-3翻盘很难嘛？过两天放假我绝对守着屏幕看湖人在掘金拿下一场胜利，0-3翻盘卫冕冠军，总冠军板上钉钉！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:20:24",
        "question_id": 654366023,
        "user_id": "e5b032614928b42b60991b37061113f2"
    },
    {
        "answer_id": 3481579875,
        "content": "这轮系列赛真没什么看的啦，马龙都说了没用全力打，掘金这是准备复制2022年勇士夺冠的道路啊，当时勇士就是3比0领先放一场最后主场解决战斗。掘金这是首轮能横扫让一局来个4比1淘汰湖人。掘金的考验是下一场打森林狼，这可能比西决还有总决赛遇到的对手都难，就像那年勇士打灰熊一样，很难，打独行侠都比打灰熊轻松。等不及看森林狼打掘金啦。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 15:36:45",
        "question_id": 654366023,
        "user_id": "f7d144ae7581afbd54858062c9bd6e80"
    },
    {
        "answer_id": 3481578211,
        "content": "挺好的，各方都满意。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:35:23",
        "question_id": 654366023,
        "user_id": "e15e2d3a046ae856d7cea03c4a3c9053"
    },
    {
        "answer_id": 3481410406,
        "content": "湖人这四场球的哨子，主场如客场，客场如坟场。不针对掘金球员，单纯说肖华的操盘，到底是今年要捧约基奇连庄？还是只是照惯例打压詹姆斯？要多看两轮才知道。掘金本来也是头号热门，约基奇靠自己也很大概率连庄；然而，这才第一轮，就打个残阵湖人，即使一碗水端平的吹，掘金也是铁赢的局，还非得给掘金十几个Bonus护体，不光恶心湖人球迷，掘金球迷也恶心好吗？这哨子唯一舒服的，就只有历史第一队薪没进季后赛、勇仗掘势的武术队粉丝们！------------分割线--------------下面说比赛内容湖人只有詹眉同时在场，并且同时保持高强度，才能在攻防两端同时匹配上掘金。浓眉在跟詹姆斯轮流领防约基奇的同时，还要兼顾护框。詹姆斯则是进攻端要当发动机，还要当CPU梳理进攻，防守端还要主防约基奇。浓眉休息的时候，詹姆斯有时候需要客串5号位，但这个年纪的詹姆斯，已经做不到当发动机+CPU+主防约基奇+护框了！而詹姆斯休息的时候，没人能替他承担CPU的责任，湖人总是在这个轮换阶段进攻混乱、停滞。哈姆的弥补方案是，让浓眉搭四个后卫，DVD和小王子去防对面两个高壮前锋，然后约基奇发动高位挡拆，小波特、戈登空切，穆雷低位坐打，就把湖人禁区打穿了。如果有伍德，可以在轮换阶段，一场顶15分钟；詹姆斯+八村两个人消化不了96分钟，于是空白区就只能浓眉+4后卫来填补，如果有雷迪什、范德彪其中一人，来填补这个空白区；都能大大缓冲轮换阶段禁区被打穿，十几分存款总是三两分钟被花光的问题；詹眉也有更好的体能应付对面每场比赛最后的大火收汁儿。当下湖人的实力，比去年打灰熊的时候弱，比去年打掘金的时候强。去年是刚打完武术队，詹眉拉里八都是半血，范德彪报销；今年季中赛过后，湖人势头最好的时候，遇到武术队，然后...https://www.zhihu.com/video/1767902047737675776绿师傅这一下泰拳，把范德彪搞报销了，随后湖人战绩就开始直线插水...面对掘金，虽然还是少了范德彪，但其他人的健康状况比去年西决好太多了。所以，去年裁判没什么偏哨，还是被掘金锤得毫无招架之力；今年场场5打8，还能拼下一场。看过园区西决的掘金球迷可能也有感觉，詹姆斯已经不是他自己了。虽然这一场也拿了30分，但都是各种空切偷袭、背打后仰跳投，根本撕不开掘金的防守阵型。就打个戈登尚且如此，20年打格兰特（可能是当年季后赛第一外线大锁）都能各种一步过，从而撕裂掘金整条防线，给外线创造巨大投篮空间，把隆多都喂成雷迪克了！就像如今的掘金，布劳恩、水哥、戈登、假日哥都不算多优秀的空间点，但约穆挡拆就是能把他们喂成射手。如今的39岁詹姆斯，大概也已经退化成32~33岁巅峰尾巴科比的水平了，没办法长时间持球突破来撕开掘金这种级别球队的防线了吧。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 13:05:13",
        "question_id": 654366023,
        "user_id": "2bfc1e9b3b635aa88a702b0fbf8cee08"
    },
    {
        "answer_id": 3481535841,
        "content": "比赛过程和细节也没啥好过多讨论的了赢一场已经是给球迷最好的安慰了~~~~~",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:58:39",
        "question_id": 654366023,
        "user_id": "cabe3b6dd75fc08e6ca81f4e46e36db2"
    },
    {
        "answer_id": 3482475368,
        "content": "一石二鸟？掘金不过是联盟新王当立的炮灰NBA季后赛如火如荼，做为西部首轮的恩怨局，湖人和掘金的比赛可以说看点十足。虽然湖人1：3落后，但是实际情况并不是比分体现的那样轻松，如果不是第二场湖人在整场领先的情况下被穆雷绝杀，大比分已经是2:2了。不过从穆雷绝杀也可以看到，掘金首发五人几乎每场负荷拉满，打到最后体能也明显下滑，如果湖人能赢掘金两场，拉长战线，掘金的短轮换的弊端也将越来越无以为继。即使裁判在帮掘金，假如你受伤不能上场了，想帮也就帮不了了！退一步说，即使掘金过了首轮，疲惫之师还能跑得过爱德华兹的森林狼吗，过了森林狼还能在过得了快船、雷霆……吗？难，难，难！那么，不夺冠的掘金不能吹牛了，是不是也该解散了呢？后面但凡穆雷，戈登的续约出现了一个问题，掘金的体系和竞争力下滑是必然的。那么这样看来，与其说裁判在帮助掘金对抗湖人，不如说是通过掘金打掉湖人和詹姆斯，来顺理成章的扶持新的联盟门面出现，即使牺牲掉约基奇也无不可！对联盟来说，新门面无论是爱德华兹、压力山大、东契奇、塔图姆都行，只要不再是詹杜库！！至于约基奇能否在新门面中杀出来，就不是联盟所考虑的问题了。回归首轮比赛，湖人虽然大比分落后，但是场场长时间的领先，想必也为其他球队怎么打掘金提供了样板，但凡哪个队再有靠谱的三分强点和大中锋，掘金还能赢吗，比如森林狼！？所以湖人首轮即使大比分输了，掘金的弱点也暴露差不多了，体能也消耗的差不多了，而属于掘金的未来大门也就关闭了！说到底，掘金只不过是联盟新王当立的炮灰，而唯一的悬念在于，湖人和詹姆斯能不能亲手打散掘金，继续维持詹姆斯的王冠。当然，无论结果如何，詹姆斯依然会是那个无冕之王！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:55:27",
        "question_id": 654366023,
        "user_id": "68d1976779ec72e9339d1ae33798e469"
    },
    {
        "answer_id": 3482303676,
        "content": "好不容易赢一场这么多阴阳的，我对湖人季后赛的表现打分10分，真的超预期了，残阵（今年的重要引援都还没承担主要角色）可以达到这个程度，已经超出预期了。掘金真的很强，能凑齐这套首发，几乎无解的，真的能赢全靠意志力和执行力，打掘金一个失误就会大变天，这代表容错率真的不高，以往一场季后赛十几个失误都是正常的，毕竟防守强度大，但看这轮系列赛大家都是一个回合和一个回合的扣。今年眉眉真的超预期，老詹真的牛逼啊，40老汉只有体力是瓶颈，其他都是顶级，真的很励志，明明全世界都知道他们打不赢，这不是一场公平的比赛，加上联盟的年轻导向，但是他们赢了，哪怕只是一场，虽然最后5分钟我几乎都不敢看，但是真的赢了，每一个球都是竭力去争取的~~一个人的能力都有上限的，尤其是球员，一场大概率输的比赛凭什么能赢？？必胜的信念！期待下赛季的浓眉，真的硬了，全方位的进化~~",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:50:16",
        "question_id": 654366023,
        "user_id": "cefc6eadb0ac6d229577f2065436971b"
    },
    {
        "answer_id": 3482027917,
        "content": "詹姆斯牛逼！带队逆转掘金！历史上第一次让三追四即将诞生！赢球老詹第一功，输球詹姆斯尽力了。现在湖人球迷很喜欢一句话：“0:3逆转不可能，但是现在是1:3”了。那我们拭目以待吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:51:46",
        "question_id": 654366023,
        "user_id": "7e2d41c08522daabdeabb6c309f72bb6"
    },
    {
        "answer_id": 3481614027,
        "content": "执教过詹姆斯的教练都很一般，前教练沃格尔在太阳，此时的太阳被森林狼3-0，只能说詹姆斯天命如此。詹姆斯确实有很多问题，但是在NBA生涯里他没有遇到良师，一名好的教练。乔丹、科比、奥尼尔、邓肯都有过。可能很多人不明白这个分量有多重，简单来说，有能力的教练可以打造一个体系球队，而NBA可以称为王朝的球队都是体系球队。纯粹的球星叠buff，是无法完成王朝。以前的篮网，现如今的太阳、快船大抵如此。教练在打造球队体系的时候选择什么球员，怎么培养球员至关重要的。湖人比赛，头孢的能力有目共睹，季后赛完美呈现。几场比赛下来，两支球队的差距不是很大，湖人还有很渺茫的机会。今天约老师以及说了他们的策略了，就是赛马。接下来就看湖人智囊团，有没有办法应对了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:05:49",
        "question_id": 654366023,
        "user_id": "01f664278f714274f55352845b3e8fb5"
    },
    {
        "answer_id": 3481561668,
        "content": "湖人虽然比去年强很多，但是詹姆斯不放权，赢不了的，全放权或者不改变打法更赢不了。坦然接受下一场山呼海啸的 who is your daddy 吧。好期待欧文浓眉的合体",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:52:21",
        "question_id": 654366023,
        "user_id": "3861b6ed7833623efedf9b97f161f35c"
    },
    {
        "answer_id": 3481578843,
        "content": "为啥没人说穆雷铁血两分呢，还没打进",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:36:17",
        "question_id": 654366023,
        "user_id": "122913222c5d097c6d1a511b0f1065db"
    },
    {
        "answer_id": 3481522660,
        "content": "四场比赛，192分钟，湖人领先的时间是136分钟多，结果是1比3落后。杀人诛心啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:47:37",
        "question_id": 654366023,
        "user_id": "11b9ecdcb828d1dd5c229929867ede9e"
    },
    {
        "answer_id": 3481552167,
        "content": "其实从这几场比赛看来，湖人从实力来说不至于被4:0。。。即使打不过，被4:2可以接受，4:1有点发挥不正常，4：0完全不对劲。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:12:52",
        "question_id": 654366023,
        "user_id": "37963bdcaf85da06cd8fc793aef78ddb"
    },
    {
        "answer_id": 3481567274,
        "content": "人情局？",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:25:48",
        "question_id": 654366023,
        "user_id": "a3422712a6526a7f9dc366a7f2054902"
    },
    {
        "answer_id": 3481578848,
        "content": "得篮板者得天下打了四场，前面三场平均输8.9个，今天终于赢了6个，结果就是赢了，湖人抢篮板实在不积极，就浓眉一个靠谱的，詹姆斯偶尔主动拼抢几个，就没了，八村普林斯海耶斯这仨能强硬点就好了，起码别让约基奇捡前场篮板啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:35:56",
        "question_id": 654366023,
        "user_id": "418d025f892a3d60ff63d3be9a039a11"
    },
    {
        "answer_id": 3481613494,
        "content": "这个穆雷真的是比那个拉塞尔还要拉",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:05:23",
        "question_id": 654366023,
        "user_id": "3d12e6c61d7119fdb88c57702236086d"
    },
    {
        "answer_id": 3481527864,
        "content": "我詹本场比赛30分5板4助，正负值+1，带队大胜11分扳回一城。下一场将远赴丹佛。杰出的以色列籍正一派道长詹姆斯，在接近40的年龄，还能取得这样的成就。这该归功于他过人的天赋、超人的能力、惊人的自律、友人的帮助呢，还是归功于迈阿密（乃至美国）的水土养人呢，又或是别的什么原因？这个问题不需要得到回答，因为言语在实力面前往往是苍白的。总之，球王姆斯伟大，无需多言！无论有多少流言蜚语，你都是我们心目中永远的goat！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:51:51",
        "question_id": 654366023,
        "user_id": "c73a3fd2e6a3bb7a7a5584910b1f033f"
    },
    {
        "answer_id": 3481437760,
        "content": "人家约老师就是溜着你们玩玩，等什么时候约老师从第一节就开始攻浓眉你就知道湖人根本没有还手之力了",
        "voteup_count": 6,
        "updated_time": "2024-04-28 13:33:01",
        "question_id": 654366023,
        "user_id": "4c82b1d6e0249e1f466a44c7ebacffc2"
    },
    {
        "answer_id": 3481545461,
        "content": "第三节看的时候，我就有感觉了，这一场前面掘金的防守松的有点大了(不是说放水)，湖人很多突破上篮都比较轻松，詹眉二人的体力也都保留的不错。常规赛全程我都没看，从季后赛开始看起的，话说感觉穆雷今年的状态比去年差了不少了，去年我记得穆雷是能跟布克对攻的主啊，感觉今年不太对劲。四场比赛上半场表现都一般，好在下半场表现出色，平衡一下全场发挥也就可以。湖人拿下一场，那太阳不会成了第一个被淘汰的球队吧，森林狼真的好强啊，要不放一场(狗头",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:07:00",
        "question_id": 654366023,
        "user_id": "3e6acb84c6618b582b74e64b739f0d76"
    },
    {
        "answer_id": 3482512383,
        "content": "2024年4月28日，NBA季后赛西部首轮G4中，湖人队在主场以119-108的比分战胜了掘金队，将系列赛的大比分扳至1-3。这场比赛是湖人在连续第4场比赛半场领先掘金的情况下，终于赢下了其中的一场。湖人的胜利终结了他们对掘金的11连败，并且避免了在季后赛首轮就被横扫的命运在这场比赛中，湖人队的詹姆斯得到了30分，戴维斯则贡献了双20的数据这场比赛对于湖人来说意义重大，不仅因为它是他们本赛季避免被横扫的关键一战，也因为它标志着他们结束了对掘金的长期不胜记录",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:36:13",
        "question_id": 654366023,
        "user_id": "4235c933abbd3deb168bd9e72ee696cb"
    },
    {
        "answer_id": 3481952897,
        "content": "掘金这个防守强度压根就没想赢。原因无非是收视率、主场卖票、体力下降等等不做讨论。无非是觉得稳了，想主场拿下。但是掘金这么玩小心cp3教你做人。有两个问题暴露的还是很明显：穆雷效率太低了，打法也有问题，每次和约基奇挡拆完都是自己强打，球回不到约基奇手里。湖人都看明白了，每次约穆挡拆都放心大胆的放约基奇，包夹穆雷。基本上挡拆完就四个人看穆雷自己玩。穆雷没到合同年吧，不明白为什么这么搞。再有就是替补席贡献太少。季后赛这么长，轮换人员少，死操这几个主力怕是迟早出问题。这两个问题不解决碰上森林狼怕是要完。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:18:17",
        "question_id": 654366023,
        "user_id": "c0c1cc4713f9e574f2e621032e909359"
    },
    {
        "answer_id": 3481665352,
        "content": "看了这场比赛，更加确信拉塞尔完全打不了无球。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:48:59",
        "question_id": 654366023,
        "user_id": "21af54ecebf1fd4416e460d9eb154eba"
    },
    {
        "answer_id": 3481551157,
        "content": "不知道会不会被骂，老詹走步次数太多了，这场有没有走步？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:12:01",
        "question_id": 654366023,
        "user_id": "cb9519f7c5a7820011456efdf6c7427d"
    },
    {
        "answer_id": 3481532305,
        "content": "人情世故而已，毕竟连续剃光头属实难堪...回到丹佛高原，小黄还不是乖乖就范...",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:55:30",
        "question_id": 654366023,
        "user_id": "759881ace589ba077510a329d9e4c318"
    },
    {
        "answer_id": 3482023249,
        "content": "看到各类吐槽湖人教练死活不挑战的回答，突然想起g2詹眉第四节快结束的时候明显体力不支了，然而直到比赛结束湖人依然有两个暂停一个挑战。不得不感慨，最会使用詹姆斯的还是泰伦卢，能有连叫两个暂停给詹姆斯休息的临场应变，也有把球给勒布朗的鬼才战术。叫个暂停，第一句话勒布朗你快休息。第二句话大家听我讲，接下来的战术就是把球给勒布朗。第三句话勒布朗你休息好了吗，咱还有暂停。搞笑且实用，大巧不工。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:45:09",
        "question_id": 654366023,
        "user_id": "d20cecda6a0c050a306f7e756538bc3d"
    },
    {
        "answer_id": 3481596807,
        "content": "119：108",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:50:59",
        "question_id": 654366023,
        "user_id": "10ef4a5bee9670a420ca5c8b56dfdd4d"
    },
    {
        "answer_id": 3481586465,
        "content": "多赚两场比赛门票，还有博彩。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:42:21",
        "question_id": 654366023,
        "user_id": "01dc31f1fdc924e64c07cadffbaf0b74"
    },
    {
        "answer_id": 3481544633,
        "content": "2023~2024赛季NBA湖人队与掘金队的比赛，不仅是一场普通的常规赛对决，更是两支球队在实力、战术以及球员个人能力的全面较量。这场比赛，湖人队以119：108的比分战胜了掘金队，但背后的故事远比比分更为丰富和深刻。首先，从比赛开局来看，湖人队展现出了强烈的求胜欲望和团队凝聚力。他们在进攻端以詹姆斯和戴维斯为核心，通过精准的传球和快速的跑位，不断制造进攻机会。詹姆斯作为球队领袖，不仅个人得分能力出众，更能在关键时刻稳定军心，带领球队走向胜利。戴维斯则在防守端展现出强大的统治力，他的篮板和盖帽为湖人队筑起了一道坚固的防线。而在防守端，湖人队也展现出了极高的默契和配合。他们通过团队防守和快速轮换，有效地限制了掘金队的进攻。特别是在比赛的关键时刻，湖人队能够顶住压力，保持防守强度，最终取得了胜利。然而，湖人队的胜利并非一帆风顺。在比赛过程中，他们也遇到了不少挑战和困难。例如，掘金队的小波特在比赛中表现出色，他的得分能力和突破能力给湖人队带来了不小的威胁。此外，掘金队的其他球员也展现出了不俗的实力和潜力，让湖人队在比赛中一度陷入困境。但正是这些挑战和困难，锻炼了湖人队的意志和韧性。他们通过不断调整战术和球员配置，最终找到了应对掘金队的有效方法。湖人队的教练组在比赛中也发挥了重要作用，他们根据场上形势及时调整战术布置，让球队在关键时刻能够保持清醒的头脑和稳定的发挥。再来看掘金队，他们在本场比赛中虽然失利，但同样展现出了不俗的实力和潜力。小波特作为球队的新星，他的得分能力和突破能力让球迷们看到了他的未来潜力。然而，掘金队在比赛中也暴露出了一些问题。首先，他们在三分线外的表现并不理想，这在一定程度上影响了球队的进攻效率。其次，掘金队在防守端也存在一些漏洞，让湖人队得到了不少轻松得分的机会。然而，失利并不代表掘金队没有未来。相反，这场比赛对于掘金队来说是一个宝贵的经验。他们可以通过这场比赛找到自身的不足和需要改进的地方，从而在未来的比赛中取得更好的成绩。同时，掘金队的球员们也需要从这场比赛中汲取教训，不断提高自己的能力和水平。此外，这场比赛还反映出了NBA的竞技精神和团队合作的重要性。在篮球场上，一个人的力量是有限的，只有通过团队合作和默契配合，才能发挥出最大的潜力。湖人队和掘金队都展现出了这种精神，他们通过团队的力量和球员之间的默契配合，为球迷们带来了一场精彩的比赛。最后，这场比赛也提醒我们，篮球比赛不仅仅是一场胜负之争，更是一个展现球员实力和球队文化的舞台。无论是湖人队还是掘金队，他们都用自己的行动诠释了篮球运动的魅力和价值。这场比赛虽然结束了，但它所留下的记忆和影响将永远留在球迷们的心中。综上所述，2023~2024赛季NBA湖人队与掘金队的这场比赛是一场高水平的对决，它展现了两支球队的实力、战术和球员个人能力。虽然湖人队最终取得了胜利，但掘金队同样值得尊敬。这场比赛不仅让我们看到了球员们的拼搏精神和团队合作的力量，更让我们感受到了篮球运动的魅力和价值。在未来的比赛中，我们期待两支球队能够继续为我们带来更多精彩的比赛和回忆。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:06:19",
        "question_id": 654366023,
        "user_id": "0618c7e2808d8e7c171aa477ac6f1ad9"
    },
    {
        "answer_id": 3481513481,
        "content": "詹姆斯还是很牛的，这么大年纪了",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:39:53",
        "question_id": 654366023,
        "user_id": "2fd2639983e2daebc6e97b292299acd5"
    },
    {
        "answer_id": 3481293214,
        "content": "这次没人说湖人靠裁判了吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:20:27",
        "question_id": 654366023,
        "user_id": "c85fbf1168a90dba7ea540ccdd07a90b"
    },
    {
        "answer_id": 3481295633,
        "content": "就是哨子太偏了，什么你说湖人罚球还少一些，什么你说勇士罚球比国王还多一些？我不管，反正是裁判的问题",
        "voteup_count": 2,
        "updated_time": "2024-04-28 11:22:13",
        "question_id": 654366023,
        "user_id": "22369f2aacdc206f795c36afe0526482"
    },
    {
        "answer_id": 3481582501,
        "content": "落日余晖。詹姆斯，C罗，梅西都到了黄昏时节。三人中，梅西保持了晚节，拿了世界冠军，甩开了西罗。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:38:54",
        "question_id": 654366023,
        "user_id": "0033ed32b240e52bb4fef5b62358c10a"
    },
    {
        "answer_id": 3481573271,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:31:01",
        "question_id": 654366023,
        "user_id": "77293b6145cffad163d7a862b97787f5"
    }
]