[
    {
        "answer_id": 3487635935,
        "content": "「Diss 谢帝换来你最高的人气」没想到一句diss诺米的歌词印证了这个节目的第一期，真的靠诺米换来了开播前的热度！第一期上线后的讨论热度不及一句“谢帝谢帝我要diss你”带来的二创热度更高。真的有嘻哈从17年到现在，中间停了三年体育馆海选，第一期节目还是无比的不好看！每一季我都说过，这种海选真的浪费观众时间，人数在精不在多。总结下来，剧情无非几种：高期待的没有过；整活的争议大；现场选手有冲突；导师不够严格，有私心。翻来覆去都是这些剧本，甚至杨和苏一句“你有punchline吗？”这是复刻吴亦凡“你有freestyle吗？”的剧本影子…这么多年过去了，说唱元年粉都变成说唱老粉了，那些烂大街俗套的剧情戏码真的打动不了观众，真的建议编剧重新编写一些剧情线，我还是喜欢有嘻哈的“双雄剧本”和第一季新说唱那吾克热的“反派剧本”。想到下一期还要等待一期海选，我就着急，想多听听作品而不是作秀。",
        "voteup_count": 35,
        "updated_time": "2024-05-05 00:46:39",
        "question_id": 654366562,
        "user_id": "bf5952e2f4a88443a79a60c4b98c7bb5"
    },
    {
        "answer_id": 3487565891,
        "content": "《新说唱2024》开播就全是差评。爱奇艺对于中国说唱的推动，起到了至关重要的作用，《中国新说唱》把说唱文化从地下带到了地上，但出道即巅峰，连续七年，口碑越来越差。《新说唱2024》一开播，就槽点满满。《巅峰对决2023》应该是被骂的最惨的一期，巅峰对决变成了一群说唱歌手势力的较量，利益的较量。Rapper变得人情世故，一点也不real。《巅峰对决2023》之后，车澈曾公开表示，2024年将开启海选模式，这也是爱奇艺的一种自我弥补。但从播出的效果看，依旧槽点满满。左近不适合当《新说唱2024》导演。《巅峰对决2023》的导演的左近，《说唱2024》的导演还是左近，2023年把节目搞得乌烟瘴气，2024年很难想象能有什么改变。从左近和明星制作人聊天，左近没有什么改变，她不懂说唱，估计永远也不会懂。明星制作人缺少人气和号召力。说唱由小众走向大众，变得越来越被人喜欢，多次登上央视春晚和各大春晚舞台，离不开导师的号召力。新说唱把一大批说唱歌手推向主流，艾热，周延，宝石，杨和苏，李佳隆，万妮达等等，Rapper需要流量的加持。8位明星制作人中，范丞丞是流量明星，但是他并没有什么代表作，大张伟玩的摇滚和说唱还是有很大差别。明星制作人需要热度，目前阵容显然不够。明星制作人开场秀真的很垃圾。明星制作人是8个人，4组，每组两个成员起码应该配合互动一下。但是开场秀完全是割裂的，每一个玩自己的，导师之间没有似乎互动，估计私下也没怎么沟通排练。就连热狗都开场秀都充满了peace，让人感觉不到嘻哈的热情，导师的开场需要点燃所有的热情，很显然各位导师并没有准备好。《新说唱2024》开播就是差评，期待海选过后，能选出一批有实力的选手，要不然这个节目估计真的要玩完了。",
        "voteup_count": 32,
        "updated_time": "2024-05-04 23:07:28",
        "question_id": 654366562,
        "user_id": "440f3b62c5dd5872f71753644f505fe9"
    },
    {
        "answer_id": 3487125050,
        "content": "憋了半天，憋了坨大的。不说小有名气的已经被淘汰的rapper已经开始了巡演，连素人【诺米】都走起来，甚至都被央妈推荐了。隔壁的《说唱刷怪笼》也已经出到第三期了，《中国新说唱2024》这才出了个上……这届的导师开场秀，我觉得谢老板是【最有样的】。Tablo选了他最火的歌（之一），发挥得稳定且出色，但作为从韩国过来的rap star，我更希望听到是更具韩流特色的rap，而不是这种热门情歌。杨和苏一如既往的技术流，但能感觉到他比起在《说唱巅峰》上收敛了很多。当时和gai 对喊的狂气也好似消失了，台下的观众根本炸不起来……大张伟和法老，听个热闹，听个氛围感，燥就完事了 ，没啥好说的。热狗和张震岳，真就和他们说的一样，来玩的。水平在线，发挥稳定，但这不是他们最好的水准。范丞丞，不说大张伟和张震岳，作为一位rapper来看，海选肯定是过不了的。beat很棒，但不知道是太紧张还是后期的百万修音没跟上，说唱不贴beat，不够跳跃，腔调太干，嗓音太紧。",
        "voteup_count": 18,
        "updated_time": "2024-05-04 13:39:50",
        "question_id": 654366562,
        "user_id": "5157bc1c595071fc7f325a0cfddcad3b"
    },
    {
        "answer_id": 3487714359,
        "content": "老师，我家万好像被揍了哈哈哈哈哈哈哈对不起 妈妈爱你这里是分享剧评、影评、综艺评价的ejoywu，不让所有娱乐影视综白看，锻炼思考的逻辑，分享观点，输出价值，欢迎关注！热点文章：关于我在pdd能用到死的便宜大桶好物人生建议：不会护肤的男生进！不信你还学不会！办公室零食推荐：免煮！低价量大！办公室必囤的零食合集！职场talk：体制内小零食社交ejoywu：鳑鲏和小原生鱼小物钓鱼入坑指南，钓鱼装备推荐副业实战：新手低成本卖烤肠摆摊攻略，收入：727分享一些平时出差经常携带的护肤彩妆品，简单又实用！广州情侣露营必看！不然真的很容易吵架今日爆款数量有限，更有超多大额优惠券发放中，一键立抢>>新手露营听我一句劝！买装备千万别做冤大头春游野餐的注意事项❗️你该了解的必备物品大学宿舍便宜好物一篇就够了，不全但一定好用钓鱼准备推荐，钓鱼小物装备分享入坑小物钓需要准备什么？小物钓最全入坑指南露营野餐装备推荐:500元搞定不过夜露营装备，吐血整理!八件女孩子无法拒绝的生日礼物夏天低成本摆摊项目经历空气缸:新手养鱼开缸过程加建议10件新能源汽车夏日必备好物",
        "voteup_count": 3,
        "updated_time": "2024-05-05 06:44:49",
        "question_id": 654366562,
        "user_id": "20aff643dd127cf587b8b27125440eb0"
    },
    {
        "answer_id": 3487642472,
        "content": "第一期两个小时本质就四首歌，那就聊聊这四首歌杨和苏/TabloTablo唱了《眼鼻口》很好听，舞台范很帅，但说唱几乎没有，对tablo没有了解，但说唱歌手在初舞台更应该展示说唱杨和苏唱了《罗马》，坦白说，《罗马》这首歌我不喜欢，2024年了，已经不是2018或者2019有人质疑杨和苏的时候了，冠军也拿了，舞台也留下了很多经典的，没人质疑杨和苏，而《罗马》的内容还是那一套被质疑，反手打脸，即便杨和苏放下了愤怒的唱腔，但他愤怒的底色还是留在歌里，杨和苏功成名就还在写这种满是自我证明的歌词就很割裂，成功无需证明，他都当导师了，却总想着证明这证明那最后这首歌，或者说这是一首歌吗？今年的导师公演是一组制作人各演各的吗？就是两首歌，一点融合都没有大张伟/法老《万物盛开法则》开头的死核和贝斯一下就摇滚起来，但大张伟玩乐式的唱腔真的一下把我唱出去了，既然是这么欢快一首歌，开头整什么死核和那么硬的贝斯吉他？不割裂吗？抛开这一点大张伟唱的不错，整体风格表现的很好法老，法老，法老要不直接退圈吧，别等最后一张专辑了，歌词一塌糊涂，完全没有逻辑性，唱的一塌糊涂，很明显能听到不稳，真当来这节目玩了？拿着通告费就干点好活，别总想着整烂活，现在还在吃《东海岸》和《生于未来》的老本，自己听听新说唱上cypher和这首歌，好听吗？这组如果没有法老大张伟那首歌我或许还会听听，法老毁了这首歌阿岳/热狗《她的》这首歌论整体性是四组里融合的最好的，阿岳的副歌很好听，热狗的verse虽然延续了祖传flow但起码算是有内容，有逻辑性，不过阿岳两句歌词需要苦练粤语吗？插个题外话热狗真的别太双标，自己一直在用祖传flow，自己也一直写的同样的内容，却要求选手创新，听新东西，创新一定好吗？新东西一定比老东西好吗？如果所有人都听新东西，热狗这个老东西谁听？说唱听的是好听，从来都不是新说回这首歌整体普普通通，不难听，但也算不上惊艳的舞台，中规中矩谢帝/范丞丞这组也是两个人合唱各的，先说范丞丞吧，爱豆正常水准，本来听过cypher里范丞丞的发挥期望值有点高，结果现场有明显的腔调瑕疵，气息不稳，唱法非常韩国，flow却很成都，但押韵感觉又很像capper，就整体听着有点奇怪的拼凑感，而且看得出哥们有点紧张，一个爱豆舞台上肢体都有点僵硬了（范丞丞的粉丝希望别来骂我，你骂我我一定会把你骂的更难受），整体表现不算差，过得去谢帝的《从零到百》唯一一首让我摇起来的歌，唯一一首能听的歌，唯一一首感觉用心做出来的歌，我不是谢帝的歌迷，或者说我很少听四川说唱，这首歌对其他舞台是降维打击，虽然我不太喜欢谢帝的风格，但我听得出来这是首好歌，flow的编排，前后段落的递进，包括歌词都很不错，谢老板职业态度还是很好的，不糊弄，法老过来挨打，学学别人的工作态度总结一下，除了Tablo的舞台好听，谢帝的舞台非常棒以外，其他的舞台都普普通通，甚至可以说一点都不好前几届的导师公演就没这么拉跨的，热狗阿岳一二季的《差不多先生》《离开》多帅的现场，结果后面总搞一些温情流，真的很一般，同样是选手变导师你杨和苏学学Gai啊，把浑身解数弄出来啊，大张伟老师不评价，法老退圈吧，真的别在节目里恶心人了，想想以前法老的作品，再看看现在这个玩意，什么东西啊最后稍微聊一下海选，我半小时前才看完海选，结果现在几乎没有印象了，泰格西勉强记得住，嗓音条件太独特了，秃子和ice paper歌词有点意思，其他的看的时候有觉得还可以的，但没有特别亮眼的选手，要么是本来就认识没什么奇怪的，不太认识的也就不认识了，现在听过的说唱太多了，单纯的阿卡贝拉已经很难让我兴奋，而这个阿卡贝拉我想不通为什么那么多人唱的没律动，纯粹在念歌词，我记忆里优秀的阿卡贝拉前几届的刘聪，功夫胖，大傻，艾福杰尼，黄旭，那个男人，杨和苏等等这些人唱阿卡贝拉的时候都是有律动的，punchline都是在有律动的歌词里展示出来的，而不是现在这一两个纯看声音大，纯吼，我记得以前小鸭哥海选纯吼punchline的时候也没人觉得好吧？不过确实还有很多我很期待的没出场，鱼头kiagg，隼这些，希望下一期能好看一点，不好看也无所谓反正当新抽象看了",
        "voteup_count": 15,
        "updated_time": "2024-05-05 00:59:44",
        "question_id": 654366562,
        "user_id": "407a92e2745666e80e74ebd4186bc4ec"
    },
    {
        "answer_id": 3487166110,
        "content": "我从2017年那个夏天开始开启嘻哈说唱的观战，那年的双冠军到如今不得不靠新说唱的形式再度翻新，期间有很多我喜欢的歌手。话说这个评价不应该在开播完后写吗？刚刚开幕让人如何评价？今年，五四青年节的中午，四组导师出场拉来了帷幕。我最喜欢的依然是Hot-dog 热狗和阿岳，从文字直击心灵，真实又有故事感，我相信音乐的最终归属都是这个境界。悠长的昏暗的灯光下，《她的XX》简单而有生活的气息，他们的挑选标准也是动人为主。简约而不简单永远是最好的。其次是法老和大张伟，因为他们两个是快乐的，音乐带给我们的最朴素和真挚的生理反应，有趣的灵魂，不断的创新。再次是Tablo，杨和苏KEY NG，从选手一路走来，从不接地气，不混地下的孤傲到最后的王者，不服输的精神，热血与激情，强烈的愤怒感与上进，让我觉得说唱就应该如此。更不用提他的技巧，他的快嘴，还有他的那股子狠劲。最后是范丞丞、谢帝。前者可能是流量密码，但是对我而言年近四旬，我欣赏年轻人的朝气，也是瑞斯拜，没啥好评论的。谢老板，CDC的领军者，当年也是听他的《老子今天不上班》，气质和拿捏都很到位，我总觉得他和蛋壳是最具匪气又有江湖气息的大佬。选手吗？说实话，我不太关注，虽然很多老人儿，但是我只关注好听的曲子，好玩的人。唯一牵挂的是太原的Lil boo，希望可以扬起山西的大旗，走一圈！",
        "voteup_count": 2,
        "updated_time": "2024-05-04 14:33:25",
        "question_id": 654366562,
        "user_id": "71a1c746ede6c974e46f6140b30722a3"
    },
    {
        "answer_id": 3487661338,
        "content": "导师的公演部分，我看完之后的第一感觉是普通话rap歌曲一定要做到倚声填词。其他方言我不懂他们唱出来的和当地人日常对话是否切合，但是普通话我是听得出来的。说唱本身就有大部分是说的。一首流行歌曲说做不到倚声填词，唱成“爱的猪大哥”这样我还能接受，因为曲调是好听的。唱歪了也就唱歪了。但说唱这种都是说的部分还做不到，音调念白尤其怪模怪样，类似于“机你胎没”那种，那听起来就会非常不舒服。这个导师拼盘表演里法老的部分或者热狗的部分听起来就挺舒服的，相对来讲发音是正常的，谢帝这种用方言的我分不清对不对也就不评价了。但范丞丞的部分听起来就很怪，主要是没有人日常这么说话的。“堵住你的罪”“恰你口袋里的桶前”“过完那段桶粘”这种发音都很不中文，更像是一首翻译歌曲，用了外文的语调，硬塞进去了中文填词。。。所以他这种这种所谓的中文说唱听起来是最让人难受的。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 01:49:11",
        "question_id": 654366562,
        "user_id": "73aadff20505197c96bf47e96d7ab1e8"
    },
    {
        "answer_id": 3487465546,
        "content": "还好吧，不过感觉很敷衍。导师公演真的拉，其他人就不说了。谢帝你就拿个这玩意出来?好意思吗？为啥不说其他人，没有期待啊。第一组和第三组就那个样子，他们还没唱你就大概知道是个啥。大张伟和法老不能说拉，只能说太怪了。融合的有点差，大张伟都说了，法老想来点新的。为啥这么说，应该是大张伟制作的，毕竟没听过法老有啥制作能力。最后就是谢帝，范丞丞懒得说，气不足，没顶起来。前面那个应该是修音修过的。谢帝真的有点水平之下的玩意了。这也是为啥要单独拉出来拷打的原因。比如巅峰上的彩虹，你一听就两字，牛逼。今年的这个，你一听，四个字，什么玩意。海选没啥好说的，其实就一个字，你听了但凡有点犹豫的，过了也就那么回事。你听了就觉得牛逼的，基本上都过了。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 21:07:01",
        "question_id": 654366562,
        "user_id": "86e7dd20f4f0887eb1ba51ceeac9050e"
    },
    {
        "answer_id": 3487841675,
        "content": "越来越不行了，怎么谁都能当导师了，这届开场也真的很垃，法老那组选人标准真的离谱，真的，7年了，感觉说唱水平一点没进步甚至不如之前，这么多年真的找不到xx的替代了吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:01:31",
        "question_id": 654366562,
        "user_id": "3d2fc4f5c5229e0ba268b4ad70af047a"
    },
    {
        "answer_id": 3481468419,
        "content": "抽象，在未开播的情况下，连海选被淘汰的选手都已经开启了全国巡演，成为国内现象及rapper，这要出了冠军那还了得，不得制霸宇宙？",
        "voteup_count": 3,
        "updated_time": "2024-04-28 14:00:57",
        "question_id": 654366562,
        "user_id": "64a4118c48e9c251e1ac60207a24ff65"
    },
    {
        "answer_id": 3481556079,
        "content": "书写说唱节目最灿烂的传奇节目还没开播，就已经选出了冠军且冠军已淘汰",
        "voteup_count": 9,
        "updated_time": "2024-04-28 15:16:18",
        "question_id": 654366562,
        "user_id": "c5946824df91f832e946a243e5ae8f1c"
    },
    {
        "answer_id": 3487909391,
        "content": "我感觉新说唱没有诺米，真的要凉了。可以遇见的是，除了开播有不错的热度，后面热度会越来越低，总决赛又能稍微高点，也达不到开播的热度了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:09:59",
        "question_id": 654366562,
        "user_id": "6c727486d976324f4a66c04fe9cb7900"
    },
    {
        "answer_id": 3487544844,
        "content": "看完再评中午看的上，在谢老板出来之前一直没摇起来，特别弹幕一堆人说杨和苏那段很炸，恕我之言，那段还不如几年前的小丑女。后面真正让我晃起来是热狗那段，真爽。晚上看的下，嗯，怎么说，谢老板被骂没骂错，真·社区说唱，然后问他怎么看到CSC的时候，笑死了。法老那组虽然抽象，但选上的还是有点料的，杨和苏那边前面有点中规中矩，后面还要求只听几句punchline就觉得真的，好奇怪。就……这？感觉杨和苏还是回到选手席比较适合。最后就是热狗那组，复刻17的感觉，严格，但估计都走不远，毕竟市场不听歌词，连临时抱佛脚都能火，谁还重视realtalk。题外话，我最喜欢的VYAN竟然有画面，有采访，嗯，chillgun的一次大进步，我都想再弹幕上发一句“屌你啊黄荷韵”了。当然真真姐在整集里面，采访的选手画面应该是最多的，这个跟真真姐的专业层度有关，虽然他阿卡贝拉可能一般般，freestyle最出名也是麦克风到底在哪这类，但专业度，毕竟天王星时期就开始玩的男人，场内比他OG的应该也没几个了。啥时候，粤语区的RAPPER能上多点，包括但不限于如：农夫、MCYAN（这个估计可能性不大）、24、肥宝、瘦恒（去了一次发现自己被歧视）、刀仔、大雕Roc、jrfog等等这些RAPPER去了，我就不会再口出狂言说这个节目应该改名川渝有嘻哈。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:41:46",
        "question_id": 654366562,
        "user_id": "8aecc559aad38f28ced7868d3277d6a3"
    },
    {
        "answer_id": 3487865526,
        "content": "也没啥好坏评价，总之是正好7年没看了，第一季当时对中文直接失望。不过后来一直在关注谢帝，怎么说也认为是在大陆能坚持黑怕状态的这样一个人，至少给我的感觉是对的。然后刚看到谢帝今年当评委了，我早就说嘛，蟹老板即便上节目也不会当学员。我之前在短视频上刷到车撤的减肥日记有一期是和谢老板吃饭，所以我一直都认为不说评委还是选手，谢帝根本都不会上节目。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:27:14",
        "question_id": 654366562,
        "user_id": "88a9bd770972c1e26dd111c37163c026"
    },
    {
        "answer_id": 3487852596,
        "content": "追了好几年，当有范冰冰当导师的时候就是该放弃的时候了，或者说就是要手动快进的时候了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:13:40",
        "question_id": 654366562,
        "user_id": "d0d94a9e98d74b4bad1015d443aa74b1"
    },
    {
        "answer_id": 3481284002,
        "content": "中国新说唱最新一季！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:13:57",
        "question_id": 654366562,
        "user_id": "e7a8b3508db5aff5848eb8e29e5dd83c"
    },
    {
        "answer_id": 3487708635,
        "content": "省流版：烂",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:22:24",
        "question_id": 654366562,
        "user_id": "797696f4a02650195b1aa4494ec49868"
    },
    {
        "answer_id": 3482028007,
        "content": "人在实验室，谢邀等我五一先看了再评价盲猜说唱圈现在应该正常了不少",
        "voteup_count": 2,
        "updated_time": "2024-04-28 23:51:55",
        "question_id": 654366562,
        "user_id": "ec399e455aa26a00b13bc40a2b2a0168"
    },
    {
        "answer_id": 3487812680,
        "content": "看了第一期阿卡贝拉海选，大张伟那边的，一位新疆哥们真的顶啊！有冠军相。名字太长忘记了QAQ。等下再去看下找他名字",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:28:45",
        "question_id": 654366562,
        "user_id": "861668db1158b8512282487e5592d963"
    },
    {
        "answer_id": 3487811384,
        "content": "热狗看厌恶了的东西，我冷猫也看厌了。纯发泄式的rap，表达什么我最牛，我最厉害，有了我，就有冠军什么的，感觉和拿着道具，演奏乐器之类的差不多，中国达人秀而已。中国新说唱，总要有属于自己的新，自己的说唱。整个海选下来，没有什么留下印象深的，剪辑也在被各种警告之后爱上了这波流量。四组导师们其实代表的就是四种风格，每一种都是一个热点。杨和苏那组，就是主打专业，奔着冠军去的，选手们就是杨和苏的翻版，斗牛犬，最终是冠军有力竞争者，但是不会是冠军。法老那组，就是搞笑，基本上所有的搞笑元素都会在他们，会被所有的人嘲笑，质疑，但是后面一定会反转的，然后说他们做出了不一样的东西，同样的，他们现在选的很多人，也会很快被淘汰。谢帝那组很好玩，特别像体制内，有人上位了，还是和领导是老乡，还有比这个更有嘘头的嘛，不用多久，成都话考级就要出来了。至于热狗这组，说实话，他们最老，但是却要追求最新，但是真的新，可能也不是他们想要的，他们只是要一种情怀，就像是很多中年男人对于初恋的追忆。虽然过了这么多年，但是新说唱说实话还是那些套路，甚至海选这些人里面，都没有出现特别有记忆点的人。我记住的三个人，一个是ice paper，一看就是给镜头，但是喜欢他写的词，一个是秃子，但是是因为他和辉子在没有播出之前的《北派》，最后一个就是diss你了，从播出的画面看，这个diss还是很有营销的味道的，不real啊！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:27:26",
        "question_id": 654366562,
        "user_id": "0efb1a0e29e9b762f647ff9b4c8583c6"
    },
    {
        "answer_id": 3487753036,
        "content": "我就好奇：这群人的内心得强大到何种境界，才可以那么理直气壮的站在那尬唱",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:14:15",
        "question_id": 654366562,
        "user_id": "4791594d5512a2a94466527a90ce9c86"
    },
    {
        "answer_id": 3487772122,
        "content": "这个节目唯一的看点，也是最大的看点就是矛盾性，选手和导师的矛盾，选手和选手的矛盾。用几年前的话来说就是大家都比较real，看你不爽老子也不藏着掖着。当年宽面哥装逼，阿岳和ty的矛盾，pg怼天怼地，Gai老子天下第一。你当时看的是歌吗？你当时看的是自己支持的装逼犯有没有干赢让自己不爽的装逼犯。现在的从导师到选手全是好好先生了，全都生怕被骂。杨和苏不愤怒了（他应该本身就是很nice的人，之前更多的是人设）；谢帝很低调谦虚；大张伟和法老更是为大家降火的开心果；范丞丞也是相对低调谦虚，没有起到第一季签哥装逼激化矛盾的作用；还有一个中文都不会说的“大佬”，也就狗哥和岳哥还有点的感觉，但是也比不上第一季的自己。要想恢复第一季巅峰我建议请鸽鸽和冠希哥，不过也只能到一半，因为他们只是被半封杀，好的rapper都是全封杀，而最真正的rapper在监狱。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:40:59",
        "question_id": 654366562,
        "user_id": "686f62a7609abf9122b5cf85c26c0f41"
    },
    {
        "answer_id": 3487865505,
        "content": "说唱和喊麦谁更高级？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:27:13",
        "question_id": 654366562,
        "user_id": "a0a0fa751be7130308a2dec0c3fff360"
    },
    {
        "answer_id": 3487760465,
        "content": "先普及普通话，谢谢。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:25:49",
        "question_id": 654366562,
        "user_id": "708f4564815a189e9b7a106e230e6a86"
    },
    {
        "answer_id": 3487721439,
        "content": "《中国新说唱 2024》是一档 S+级自制综艺，旨在发现更多优秀的新生代华语说唱歌手，用更震撼的舞台为其提供表达自我的机会，通过音乐作品展现更纯粹的 HipHop 态度，记录当代年轻人最真实的群体特点。以下是一些关于该节目的评价：- 节目质量：节目导演为左近，他曾执导过《巅峰对决 2023》，但该节目在播出后遭到了观众的吐槽。《新说唱 2024》开播后，也有观众表示节目质量不佳，音乐不好听，玩梗不好笑，开头太差劲。- 选手表现：节目中有一些实力选手，如王澳楠，她的竹笛说唱搞上头了，颜值能打表现形式又有新意，制作人法老评价她的歌词上来四句都是三押，后面 flow 变化也很多。- 节目看点：节目有三大看点，一是往届实力选手在体育馆阿卡贝拉环节被淘汰，令人好奇海选环节发生了什么；二是新秀、辉子、athree 等往届回锅肉的精彩表现；三是众多新生 rapper 的强势亮相，也许会有黑马诞生。总之，《中国新说唱 2024》在节目质量和选手表现方面存在一些争议，但也有一些值得关注的看点。观众可以根据自己的兴趣和喜好选择观看。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:05:35",
        "question_id": 654366562,
        "user_id": "a0df6a8f9fdb1607ab5fdb965b579c9f"
    },
    {
        "answer_id": 3487694063,
        "content": "《中国新抽象2024》",
        "voteup_count": 0,
        "updated_time": "2024-05-05 04:44:46",
        "question_id": 654366562,
        "user_id": "660d00324ffebb17f44eea99447680c8"
    },
    {
        "answer_id": 3487690649,
        "content": "华语乐坛倒退20年。在那个神仙打架的时代，YY语音哪怕MC唱的都比他们好，",
        "voteup_count": 0,
        "updated_time": "2024-05-05 04:17:12",
        "question_id": 654366562,
        "user_id": "a4ffb23b6e873b6270157c1f9f4131fc"
    },
    {
        "answer_id": 3487572531,
        "content": "有印象的只有对对哥",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:15:22",
        "question_id": 654366562,
        "user_id": "d88ca0a24f9444f7bfe7d2ce1a851ece"
    },
    {
        "answer_id": 3482036866,
        "content": "该不会最后冠军还没有成都迪士尼红吧",
        "voteup_count": 0,
        "updated_time": "2024-04-29 00:04:06",
        "question_id": 654366562,
        "user_id": "c7fa911baa859ccb73713bfe8c04f23c"
    },
    {
        "answer_id": 3487692509,
        "content": "日常发病系列",
        "voteup_count": 0,
        "updated_time": "2024-05-05 04:31:39",
        "question_id": 654366562,
        "user_id": "0d76bbd17d14226c9978be4f4042ff5e"
    }
]