[
    {
        "answer_id": 3481532109,
        "content": "我在网上查了一下，这个哈尔滨市道里区康安小区，大概是在1998年建成的，距今接近30年了。而98年的这种10层以下的建筑，结构形式多半是砖混结构。查了下哈尔滨道里区的抗震设防烈度事7度0.1g，所以根据砌体结构规范，多层砌体房屋的限高和限制层数分别是21米和7层。从现场照片上看，也刚好是7层，是卡着上限做的。那也算证实了上面我判断这栋楼是砖混结构的猜测。不过98年年代还是比较久远了，我查不到当时用的规范，所以也有可能和判断有些出入。这里之所以提到砖混结构，主要还是想表明砖混结构的整体性没有现代常用的框架、剪力墙等现浇结构好。这主要是受制于当初各地的经济水平，砖混结构的成本造价还是比框架等现浇结构便宜。而砖混结构的这种整体性，更多的是体现在其抗沉降，抗变形的能力。知乎上很多朋友值乎咨询我房屋结构的问题，其中有不少是墙体开裂的，我一般第一句就会问他们咨询的建筑物是砖混结构还是框架结构。框架结构的填充墙发生裂缝，如果你看的过眼，甚至可以不去处理，毕竟不影响结构的安全。而如果是砖混结构，尤其是承重墙上的裂缝，就必须得引起重视。而这次的这个康安小区的10号楼，出现的不仅仅是裂缝的问题，而是整体的倾斜变形。是这种整体变形导致的墙体出现了裂缝，而整体变形通常是因为基础的不均匀沉降导致的。在地基设计规范中对建筑物的地基变形允许值，进行了量化的规定。下表中倾斜的这个限制，是指基础倾斜方向两端点的沉降差与其距离的比值。因为没有具体尺寸，所以我无法根据实际变形数据对变形进行核算，不过都肉眼倾斜成这样了，基础的不均匀沉降的差值必然是超过了下表的限制的。我们继续进一步深入讨论，是什么原因导致这栋楼的地基出现了不均匀的沉降呢？前面提到过这栋楼的建成时间是1998年，建成快30年了，而新建建筑不管是地基的变形还是楼栋材料（砖或者混凝土）本身的变形，基本上都是在建成后前2、3年类就完成得差不多了，地基础和建筑材料的变形子啊后面数十年中虽然也会发生，但因为变形是极速衰减的，这个变向的数量级到后面几乎可以忽略不计。那么这栋楼如果真是因为当初建设的原因导致出现倾斜变形，是不会等到2024年才发生的。于是，这个事件的直接原因一定是近期这栋楼的基础或者地基出现了突发的状况。我根据经验猜测，有几种情况，1、持力层土体流失，可能是因为下水或者供水系统管道的渗漏，导致水从管道中涌出，带走了持力层的泥土。导致管桩（我估计判断这栋楼是桩基础）的桩身摩擦力不够，而产生沉降变形。2、周围施工，看周边有无深基坑、地铁暗挖等施工，但支护结构没有处理到位，导致周边建筑物地下土体结构发生变形，这种变形的方向多半是把土往坑的方向带。3、擅自改变主体结构，我记得去年哈尔滨才发生了一个事故——哈尔滨一租户装修砸穿承重墙，墙体开裂至 21 层，全楼疏散，从法律角度如何定责定损？ - Jimmy Chen的回答 - 知乎哈尔滨一租户装修砸穿承重墙，墙体开裂至 21 层，全楼疏散，从法律角度如何定责定损？而这样的整体性倾斜要么是底层用户擅自拆除了承重墙，要么是擅自挖了地下室改变了基础的受力形式。最新，从网络上得到的消息是，这栋楼在几年前就被检测单位鉴定为了危房。不过从现有的鉴定报告的页面上现有的结果，什么砂浆强度不合格，说实话是不可能造成建筑整体倾斜的。另外就是超高、超层的问题，就像我前面说的，这栋楼的结构设计审查是98年以前，得按那个时候的规范标准来判定吧，不能以今朝的剑斩前朝的官。至于怎么解决，反正现在各地政府也在推棚改2.0，政府牵头在某地补偿一块地给这栋楼的用户，然后这栋楼楼龄也太老了，干脆当拆迁推掉，然后继续在原地址上新建商品房，为了平衡财政收支，这块地扩容，把补偿给原业主的成本覆盖掉。",
        "voteup_count": 368,
        "updated_time": "2024-04-28 14:55:19",
        "question_id": 654360465,
        "user_id": "1bd2dd744e32a0abcf76e49470c1122e"
    },
    {
        "answer_id": 3481679334,
        "content": "我这个月去了五个地下室渗漏水的楼盘，两个是因为漏水，一个是办不了房产证，一个是保交楼交楼的烂尾楼，一个是交房之后开发商暴雷跑路扔在那没人去住的准烂尾楼。我感觉今年交房这一批楼盘好像就没有质量好的，不但地下室渗流水，几乎家家都有楼板的贯穿性裂缝，据说有一家五楼漏水一二三四楼都遭殃。其中一个漏水的烂尾楼的客户和我辩论地下室渗漏水对他们楼安全的影响，刚刚同事给我转发了群里的消息：经过和律师的辩论，成功的让律师承认质量问题没那么严重，这样律师费就可以便宜了。原来房子质量问题的严重程度和开发商没关系，和律师费成反比。",
        "voteup_count": 230,
        "updated_time": "2024-04-28 17:03:15",
        "question_id": 654360465,
        "user_id": "e000a9cfe2bde20026589244fe339cde"
    },
    {
        "answer_id": 3482301006,
        "content": "这么严重的整体倾斜开裂，问题基本都出在地基基础。这种几层的砖混楼房，砖墙基本都是承重墙，这类砖混住宅布局规整，纵横墙间距较小，大多采用天然地基，也就是在砖墙底部加宽砌筑成条形基础直接压在地基土上，如下图所示：上部几层楼的重量，就靠着基础传递、扩散到地基土上。地基土的性质是越压越实，随着年头增长，地基土被越压越实，其承载力也会比初建时有所提高。因此，建在天然地基上的建筑，在建成的一、两年内如果没有出现沉降问题，则后期更不容易出问题了，因为地基土被压得更密实了，这也很好理解。但这个结论是建立在地基土没有扰动的前提下。如果有人为开挖扰动了地基土，或者地下水冲刷把地基土冲走了，或者地下有空洞坍塌导致表层地基土跟着坍塌（天津去年就出现过）等，这些都会削弱地基承载力。另外还有些地基土怕水，也就是所谓的“湿陷性”，正常情况下承载力很高，但一旦被水浸透，则承载力迅速下降。地基土承载力下降到不足以支撑上部房子重量时，就会出现楼房倾斜、下沉。下沉后局部地基土又被压实了些，承载力也会提升些，因此也可能会稳住。但上部结构受不了，砖混结构中，砖和砂浆的粘接强度小，很松散，房屋倾斜很容易产生墙体开裂现象。而且建筑设计时，是按照竖直状态核算受力的，房屋倾斜后，会有个额外的倾覆力（P-Δ效应），与设计初衷背离了，因此这时的房屋也就不安全了。这个房子整体倾斜、开裂，作为紧急排危措施，政府进行及时拆除是对的，但不能一拆了之，还要有后续研究工作要跟进。拆除后没有了伤人风险，还需要对该楼地基基础做下详细勘察，找到楼梯倾斜开裂的确切原因，如果是人为破坏了地基土，那还是个别局部问题，如果是地下水冲刷、地底深处塌陷等问题，影响区域就不止这一栋楼，可能会影响整个片区。如果不找到楼房整体倾斜开裂的原因，就不能起到亡羊补牢的作用，对其他楼房也就起不到预警作用，住在附近的人也会担心自己楼房是否安全。",
        "voteup_count": 33,
        "updated_time": "2024-04-29 09:48:15",
        "question_id": 654360465,
        "user_id": "ed88d9a36c76cde62c6806c3fb4b19e2"
    },
    {
        "answer_id": 3482631332,
        "content": "本地人答一波吧。之前有鉴定报告流出来过，先贴一个本回答下其他答主的图。事实上，哈尔滨道里和道外两个区的地质条件都是松花江漫滩（是的你没看错，100年前松花江真正的江岸在丰水期实际上可以推进到哈站下坎），加上冻土带影响，地质基础本来就复杂。出事的康安小区则位于松花江及其支流何家沟的双漫滩上，地质条件更复杂，对建筑质量的要求自然就更高。而康安小区本来就是棚改安置房，这种房子当时建的时候追求的就是尽量节约成本，出现这种事儿确实不奇怪。上述因素是这个小区的普遍性。但是，具体到这个楼来说，有它的特殊性。出事的楼是临街的，而且其他单元没问题，就是4-8单元出了毛病，如图所示：那么，这四个单元为何有问题，就还是得看住户在平时的居住过程中到底是怎么拆改操作的了。从地图全景来看，小区的一层和地下室基本上都被沿街商户爆改过一圈，中间有任何的疏漏，导致出现这样的问题都不奇怪。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 14:36:12",
        "question_id": 654360465,
        "user_id": "84dad7493185a9480473e511d2595800"
    },
    {
        "answer_id": 3482441701,
        "content": "一般来说，一栋这样的楼出现，那么周边这样的楼就不会少。是时候排查一下我家这里的那些楼了，我是很哆嗦，从他们下面走，一直都离远点。包括我家。",
        "voteup_count": 17,
        "updated_time": "2024-04-29 11:27:20",
        "question_id": 654360465,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3482551791,
        "content": "哈尔滨最著名的中央大街附近还有很多百年建筑等待维修安置呢，这个不到三十年的可能不易轮到。我家原来就在东风街一座1932年的房子里，楼梯都塌了也没大修，来了一拨拨的人来看，就是不能解决。近几年一直在外避险。不知道哈尔滨市政府这些年怎么想的？有没有专项资金？钱去哪了？",
        "voteup_count": 6,
        "updated_time": "2024-04-29 13:23:26",
        "question_id": 654360465,
        "user_id": "adbe61b5485dc5ccb3a6aba17e76146d"
    },
    {
        "answer_id": 3482780498,
        "content": "这种大面积的房屋裂缝，排除掉地震原因，无非就是跟自身承载能力相关，比如有没有破坏原有结构、建筑违规加层等。与其讨论房屋裂缝的产生，不如探讨一下更深层次的问题——老旧危房小区的处置问题。从网上公布的信息，这个房子在22年就被定性为危房。既然是危房，要么拆除重建，要么加固，技术方案无非就这两样。但实际上，这个危房自22年7月住户撤离后，一直处于空置状态，既没有拆除，也没有加固。撤离住户从撤离开始每月领1300元的租房救助金，并且只在23年中旬得到一个官方回复——“已纳入23年改造计划”。然后，24年4月27日，小区墙裂了，而且上了热门。关于哈尔滨承重墙被砸事件解决设想，不知道可行不可行？我之前在哈尔滨拆承重墙事件的回答里，就表达过类似的观点：地方在处理这类问题的时候，主打的还是一个“拖”。以住户人身安全为由，强制住户搬离涉事楼房。表面上看是从住户的生命安全着想，实际上并不能解决问题。这个方案的核心在于“拖”——拖时间以及拖住户的心态。类似于电视剧《康熙王朝》里周培公向康熙提的建议，先答应吴三桂撤蕃的要求，一旦吴三桂拔寨，主动权便掌握在康熙一方。等到大部分人搬离住房，赔偿方案无法统一，心态被拖到放弃乃至妥协，地方再以较小的成本（或回购或以房屋面积补偿）处理。一个老旧小区，住户少则上百户，每个住户都有自己的“想法”，如果不搬离危房，万一发展成公共安全事故，导致人员伤亡，那就是失职。无论是拆除重建，还是加固处理，都注定无法满足所有住户的需求，只能是搁置。而这样的问题，以后可能会是常态了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:41:09",
        "question_id": 654360465,
        "user_id": "a2f22cd9ba552e03ffed45f477d7054b"
    },
    {
        "answer_id": 3481975105,
        "content": "鉴定报告说的是：1、管道积水、地基土软化，产生了不均匀沉降。2、房屋超高，超层结不满足规范要求。3、地下室洞口改造，影响整体变形能力。查了下康安小区的情况：2023年1月30日就有留言说是危房，一直在宾馆住着，一百多户居民没人管了？留言回复是：1300元的救助金。2023年2月17日，有人询问康安小区是否纳入2023年老旧小区改造中，得到肯定的回复，是的，已纳入2023改造计划中。在2023年6月28日的留言中，看到了结构鉴定结果，居民希望给个正面答复。结果23年过去了，到了2024年4月底，这个经鉴定的危房还在，变成了楼歪歪。才26岁，这么年轻的小区，居然就变成了楼歪歪。（此楼生于1998年，停止使用于2022年，英年早逝于2024年。）它为什么会倾斜，因为它是个营养不良的楼。扒一扒这栋楼的前世今生。在房天下上找到了这个小区的房子，找到了物业公司和开发商。物业公司是：哈尔滨康安无业管理有限公司开发商是：哈尔滨平顺房地产开发有限公司说在哈尔滨，实际上离哈尔滨市区，还有点远。看区位能有更直观的感觉。区位我在企查查找到了这家公司，但注册时间是2004年，这栋楼是1998年建成的，这个，尴尬了，感觉福尔摩斯没当成，打脸了。去官网查了下这家企业，属于黄牌企业(失信企业)，有点意思了。请问下，这栋楼，什么时候拆，该追究谁的责任，一千多户居民到底该怎么办？造成房屋倾斜的三个原因，有哪个是开发商的责任？有哪个是私人违规改造的？管道的水又是从何而来？",
        "voteup_count": 44,
        "updated_time": "2024-04-29 13:14:26",
        "question_id": 654360465,
        "user_id": "db11f7472b3036bede5dd7fcff68897e"
    },
    {
        "answer_id": 3481432427,
        "content": "这种问题的发生，一而再，再而三的挑战了大家对于建筑安全底线的认知。当然我们工程设计人员看到这种问题也是觉得匪夷所思。普通住宅的设计工作年限就是50年，但是并不是代表50年就不行了。住宅用地出让使用年限是70年，两者虽然无法协调，但是好歹时间还算长久。不过这次是1998年建造的房屋，2022年就检测被认定为危房。好在是老早就作为危房处理，居民搬离了，没有发生人员伤亡的事情。至于房屋倾斜的原因，直接用哈工大检测的结论就行了，不均允沉降过大。按照《危险房屋鉴定标准》中关于基础检测的判定标准如下，大家有兴趣可以了解下：当单层或多层房屋地基出现下列现象之一时，应评定为危险状态1。当房屋处于自然状态时，地基沉降速率连续两个月大于4mm/月，并且短期内无收敛趋势:当房屋处于相邻地下工程施工影响时,地基沉降速率大于 2mm天，并且短期内无收敛趋势:2.因地基变形引起砌体结构房屋承重墙体产生单条宽度大于10mm的沉降裂缝，或产生最大裂缝宽度大于5mm的多条平行沉降裂缝，且房屋整体倾斜率大于1%;3.因地基变形引起混凝土结构房屋框架梁、柱因沉降变形出现开裂，且房屋整体倾斜率大于1%;4.两层及两层以下房屋整体倾斜率超过3%，三层及三层以上房屋整体倾斜率超过 2%;5.地基不稳定产生滑移，水平位移量大于10mm，且仍有继续滑动迹象。引起基础不均沉降的原因有很多，一般只要设计时认真仔细，施工时按图保证质量施工，均不会出现这样的问题。对于我们自建房来说，也会因为基础不均匀沉降产生裂缝。主要还是因为施工时没有把基础落到正确的持力层（好土）上造成。当然还有一种可能是，地勘单位没有认真做勘察，导致部分建筑坐落在古河道等淤泥比较深厚的地方而没有做相应地基处理。地基基础是我们建筑物的立身根本，上部结构做的再好，基础一出问题，就是凉凉。上次上海的那幢楼就是最好的例子。",
        "voteup_count": 44,
        "updated_time": "2024-04-28 13:27:32",
        "question_id": 654360465,
        "user_id": "ab7b0c01b061f284d258c3c2f04330a6"
    },
    {
        "answer_id": 3482659417,
        "content": "看了现场照片，还有报道说有严重的煤气味。感觉这种裂缝，基本应该是从地基开始就有问题了。而且从照片来看，好像裂开的位置本身就是变形缝的位置，不知道是变形缝还是沉降缝。但应该是地基基础出了问题，比如地下土质改变或者旁边挖了大坑（比如临近挖地基施工又没做支护的那种），地基承载力和侧向的推力之类的不平衡。刚刷到新闻，好像两年前就鉴定是危楼了，增层，拆改承重墙，水淹事故，地基沉降…… 现在才列不容易，幸好这中间没发生啥小地震，不然不知道会有多惨…现在已经在拆了。不过比起为什么会裂，我更想知道，买了房子的人们后续怎么办呢？就，没了？还是政府会赔点？但是好像政府赔偿又没有道理………",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:01:29",
        "question_id": 654360465,
        "user_id": "15f26d297a2937da1fcdb244d52eab14"
    },
    {
        "answer_id": 3482573969,
        "content": "到底是空置两年，还是居民被安置了。。怎么每个视频还对不上呢",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:41:40",
        "question_id": 654360465,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3482031444,
        "content": "这件事确实是该给政府一个大大的赞，2022年就把居民全部迁出楼房封闭，说明这是一个真正为老百姓做事的好政府，值得老百姓称赞。",
        "voteup_count": 30,
        "updated_time": "2024-04-28 23:56:39",
        "question_id": 654360465,
        "user_id": "4ac8b6cdb21aab881f78ed8d837a5c29"
    },
    {
        "answer_id": 3482753368,
        "content": "沉降了，天知道楼底下是怎么空的，无解！只是等到塌之前才拆真是有点懒政了，没办法，政治体系就这样，多干多错，这种烂摊子大家都躲着走。之前没这些烂事儿也是房地产发展太快，该拆的都拆掉了。时间越久这种破事儿越多，这还只是赫鲁晓夫楼，顶多8层。天晓得以后动辄30层的商品房该何去何从。再看一遍《危楼愚夫》去。如此生活30年，直到大厦崩塌。《杀死那个哈尔滨赫鲁晓夫楼》。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:19:02",
        "question_id": 654360465,
        "user_id": "6ac92df81b7b97eec1ae51385d5a7da9"
    },
    {
        "answer_id": 3481714091,
        "content": "刚刚还完贷款房子不能住了，卖也卖不出去，开发商保修期也过了，发现不如租房子",
        "voteup_count": 24,
        "updated_time": "2024-04-28 17:31:21",
        "question_id": 654360465,
        "user_id": "4dbc3a040b7a8bef2a13dc3c18bb61b7"
    },
    {
        "answer_id": 3482533229,
        "content": "网上看到的，",
        "voteup_count": 6,
        "updated_time": "2024-04-29 13:02:22",
        "question_id": 654360465,
        "user_id": "61074075e963aa909cbab97e39c32d9a"
    },
    {
        "answer_id": 3482412540,
        "content": "4月27日，哈尔滨市道里区康安小区一栋居民楼整体开裂1米缝隙的视频引发关注。28日凌晨，道里区政府发布通报称，康安小区涉事10号楼居民已于2022年8月全部迁出，目前该楼处于空置状态，将对出现倾斜的楼体进行拆除。28日上午，有现场人员向记者表示，目前涉事居民楼周边已经设置了施工围挡，多台大型工程机械已经驶入小区，拆除作业正在进行中，在隔离线外可以听到机器作业的声音。记者了解到，当地建筑工程研究设计院曾在2022年10月对涉事居民楼进行结构安全性鉴定，结果显示，该楼墙体开裂原因与地基承载能力降低、房屋超高、超层结不满足设计规范规定、窗洞口改为门洞口等因素有关。拆除正在进行，多台工程车已驶入小区“刚才就10厘米的缝，现在（缝隙）不得有1米了啊？”27日，多个关于康安小区10号楼整体开裂的视频引发网络关注。视频显示，涉事居民楼为一栋老式8层建筑。视频画面显示，该楼墙体从一楼裂至顶层，且一侧楼体有倾斜迹象。有居民称，相关部门已经在对附近人群进行紧急疏散。28日凌晨，哈尔滨道里区人民政府发布情况通报：2024年4月27日17时40分，道里区在日常巡查中发现，康安小区由3个独立结构楼体组成的10号楼，其中一个独立结构楼体出现整体倾斜险情（该楼体居民已于2022年8月全部迁出安置，现处于空置状态）。现场根据专家组排查、监测和技术研判，与之相邻的两个独立结构楼体安全未受影响；决定对出现险情的独立结构楼体实施拆除。28日上午，多台工程车辆已经驶入涉事小区今天上午，多位当地居民向新黄河记者证实，该居民楼在2022年出现了楼体裂缝和沉降等问题，因此，当地政府按照要求组织居民进行了全面的搬迁。据居民透露，涉事居民楼建于20世纪90年代。为了安置搬迁的居民，当地政府将他们暂时安排在附近的宾馆内，并承诺提供两年的居住条件。在这两年期限过后，离开宾馆的居民每户可以获得每月1300元的租房费用。目前，10号居民楼已经被围挡隔离，多台工程机械车辆已经驶入小区。可以听到拆除作业的声音，并有作业产生的灰尘飘出。开裂原因：地基沉降、超高、窗改门记者注意到，早在2022年7月，道里区人民政府曾经发布《哈尔滨市道里区康安三道街31至45号房屋存在安全隐患需要紧急避险》的通知。该通知称，7月26日至27日，经哈尔滨市建筑工程研究设计院有限公司和哈尔滨工业大学工程检测有限公司现场沉降检测，哈尔滨市道里区康安三道街31至45号房屋存在极大安全隐患，房屋内及楼上的企业、商家和人员、物资紧急撤离，房屋周边区域进行封闭。记者经过确认了解到，《通知》中提到存在安全隐患的房屋就在康安小区10号居民楼内。另外，一份网传由哈尔滨市建筑工程研究设计院有限公司出具的《关于康安小区10号楼结构安全性鉴定结果》的材料，对居民楼墙体开裂的原因列出了以下三点：1、四至八单元室内管沟积水，且向外渗漏，导致该工程地基基础受到水浸，地基土软化，地基承载能力降低，地基基础产生不均匀沉降，导致上部墙体开裂。2、房屋超高、超层结不满足设计规范规定。经核算，墙体承载能力不满足设计规范要求，墙体出现受力裂缝。因地基基础出现不均匀沉降，破坏原有受力平衡状态，地下室墙体出现劈裂破坏、屈曲变形，失去承载能力，应力重分布，相邻墙体出现连锁反应，产生劈裂破坏或斜向开裂，上部墙体随着地下室墙体的破坏变形产生开裂、变形。3、地下室外墙（临街一侧）多数窗洞口改为门洞口，洞口面积加大，墙体刚度被削弱，影响房屋外纵墙整体抵抗变形能力。此外，在这份鉴定材料中还提到，该楼地下室、一层、二层、三层、四层、五层砌筑砂浆强度不满足设计要求。经过多次调查、检测等综合评估，康安小区10号楼的结构安全性鉴定等级为Dsu级，存在严重安全隐患，安全性不满足要求，须立即采取措施。来源：新黄河",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:06:42",
        "question_id": 654360465,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3482337940,
        "content": "2024年4月27日17时40分，道里区在日常巡查中发现，康安小区由3个独立结构楼体组成的10号楼，其中一个独立结构楼体出现整体倾斜险情（该楼体居民已于2022年8月全部迁出安置，现处于空置状态）。现场根据专家组排查、监测和技术研判，与之相邻的两个独立结构楼体安全未受影响；决定对出现险情的独立结构楼体实施拆除。据上游新闻，4月28日上午，出现倾斜险情的康安小区10号楼，周围道路已封闭，临近居民楼内居民已经迁出。图片来源：上游新闻上午9点左右，施工单位的工作人员正在进行勘测工作，周围停放着多台大型挖掘机。拆除工作从小区院内的一侧由上至下有序进行，目前顶楼部分墙体已被拆除，拆除现场弥漫着较大的烟尘。康安小区10号楼在两年前就出现墙体下沉开裂的情况，因为存在安全隐患，当时住户就已经撤离。此次事发时，楼房内无人居住，为空置状态。根据此前媒体报道，2022年3月，康安小区10号楼陆续出现房屋裂缝、部分墙体变形、玻璃破碎等情况。同年7月27日，哈尔滨市道里区人民政府官方网站发布信息称，经现场沉降检测，该区康安三道街31号至45号房屋存在极大安全隐患，房屋内及楼上的企业、商家和人员、物资紧急撤离，房屋周边区域进行封闭。4月28日，现场一名知情人表示，这栋楼建于上世纪九十年代，地上有8层，还有一层地下室。2022年地下室出现漏水情况，同时发现承重墙存在问题，自2022年7月底住户撤出后，被安置到宾馆居住，此后每户每月给发放1300元安置救助金。“长期住宾馆里不能做饭，生活不方便，因此撤离的居民有人投靠亲友，还有人租房居住。”此后这栋居民楼鉴定为危房，并被纳入2023年改造计划中，“还没等来改造计划，楼就裂了。”这名知情人说。据新黄河，早在2022年7月，道里区人民政府曾经发布《哈尔滨市道里区康安三道街31至45号房屋存在安全隐患需要紧急避险》的通知。该通知称，7月26日至27日，经哈尔滨市建筑工程研究设计院有限公司和哈尔滨工业大学工程检测有限公司现场沉降检测，哈尔滨市道里区康安三道街31至45号房屋存在极大安全隐患，房屋内及楼上的企业、商家和人员、物资紧急撤离，房屋周边区域进行封闭。记者经过确认了解到，《通知》中提到存在安全隐患的房屋就在康安小区10号居民楼内。另外，一份网传由哈尔滨市建筑工程研究设计院有限公司出具的《关于康安小区10号楼结构安全性鉴定结果》的材料，对居民楼墙体开裂的原因列出了以下三点：1、四至八单元室内管沟积水，且向外渗漏，导致该工程地基基础受到水浸，地基土软化，地基承载能力降低，地基基础产生不均匀沉降，导致上部墙体开裂。2、房屋超高、超层结不满足设计规范规定。经核算，墙体承载能力不满足设计规范要求，墙体出现受力裂缝。因地基基础出现不均匀沉降，破坏原有受力平衡状态，地下室墙体出现劈裂破坏、屈曲变形，失去承载能力，应力重分布，相邻墙体出现连锁反应，产生劈裂破坏或斜向开裂，上部墙体随着地下室墙体的破坏变形产生开裂、变形。3、地下室外墙（临街一侧）多数窗洞口改为门洞口，洞口面积加大，墙体刚度被削弱，影响房屋外纵墙整体抵抗变形能力。此外，在这份鉴定材料中还提到，该楼地下室、一层、二层、三层、四层、五层砌筑砂浆强度不满足设计要求。经过多次调查、检测等综合评估，康安小区10号楼的结构安全性鉴定等级为Dsu级，存在严重安全隐患，安全性不满足要求，须立即采取措施。28日上午，新黄河记者就上述材料的真实性致电哈尔滨市建筑工程研究设计院有限公司，该公司相关人员称2022年确实对10号居民楼进行检测，并出具了上述鉴定材料。对于相关建设规范要求等问题，该工作人员表示不便接受采访。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:14:52",
        "question_id": 654360465,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3482518482,
        "content": "目前看来未来土木工程做评估，维护，修复，拆除等工作还是有些门道的，这也是国外发达国家土木工程的重要从事方向，未来土木类变成一个中等规模的专业后凭着这些，也能吃不饱饿不死。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:42:52",
        "question_id": 654360465,
        "user_id": "fd7e55df367ab7d37a92c3ac6bfcba4d"
    },
    {
        "answer_id": 3482493918,
        "content": "30年房贷刚刚换完，然后房子开裂，然后再买房，再还三十年，完美闭环，人生赢家，nice！",
        "voteup_count": 8,
        "updated_time": "2024-04-29 12:15:10",
        "question_id": 654360465,
        "user_id": "9e980672e2907e64e50788dda9dc9162"
    },
    {
        "answer_id": 3482478123,
        "content": "我是不是可以这么理解，如果我想要弄塌一栋楼，只需要买下底层一侧的几个单元，然后慢慢的放水，用不上一年，就能拿到政府拆迁款或者死亡赔偿金了？",
        "voteup_count": 5,
        "updated_time": "2024-04-29 11:58:02",
        "question_id": 654360465,
        "user_id": "bfe1b0d5cd8e251adb42754057a81069"
    },
    {
        "answer_id": 3481876471,
        "content": "基建狂魔，发达国家粉碎机",
        "voteup_count": 25,
        "updated_time": "2024-04-28 20:48:13",
        "question_id": 654360465,
        "user_id": "a24003400cf4eeecddf56fba421e5d17"
    },
    {
        "answer_id": 3482602247,
        "content": "我害怕后续烂尾楼或者空置楼都会莫名开裂然后爆破去库存炸了都不降价",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:09:09",
        "question_id": 654360465,
        "user_id": "973bc55aca7f5a6893014952e7985eeb"
    },
    {
        "answer_id": 3482542813,
        "content": "大上海老破小永远涨的秘诀按照某位大神的说法:不在动迁范围的老破小遇到这种情况至少会原拆原建——涨就完事了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:08:35",
        "question_id": 654360465,
        "user_id": "eace682a3f73250eb440e375f845eae3"
    },
    {
        "answer_id": 3482658643,
        "content": "哈尔滨一住宅楼整体倾斜开裂的原因可能有多种。在建筑物出现此类严重结构问题的情况下，通常涉及到地基、结构、材料以及环境因素等多个方面的考量。首先，地基问题是一个常见的导致建筑物倾斜和开裂的原因。地基可能由于土壤的不均匀沉降、地下水位的变化或土壤的物理性质变化而受到影响。特别是当地存在地震活动或地下工程（如地铁建设、隧道挖掘等）时，地基的稳定性可能受到更大威胁。其次，结构设计和施工质量问题也可能导致住宅楼整体倾斜和开裂。设计不合理或施工中未严格按照规范操作，都可能导致结构强度不足或受力不均，进而引发结构问题。此外，环境因素如气候条件、周边建筑物的影响以及地下管线等也可能对住宅楼的结构稳定性产生影响。例如，长期的风化作用、地下管线的渗漏等都可能对建筑物造成损害。针对哈尔滨这起具体事件，道里区政府表示该楼处于空置状态并决定拆除。这可能意味着该楼已经无法通过修复来恢复其结构安全性，或者修复成本过高而不划算。同时，由于该楼已经整体倾斜开裂，存在严重的安全隐患，因此拆除可能是最合理的处理方案。需要注意的是，具体的原因需要由专业的建筑工程师和地质学家进行现场勘察和分析后才能确定。因此，对于此类事件，我们应该等待相关部门的调查结果和官方通报。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:00:44",
        "question_id": 654360465,
        "user_id": "99e1cb805880ed6146ce3f3fa11e7a61"
    },
    {
        "answer_id": 3482768031,
        "content": "产权70年，设计寿命50年，实际寿命30年，剩下40年产权不退~",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:30:58",
        "question_id": 654360465,
        "user_id": "2b93de91fc5801cefa432c1d6413a081"
    },
    {
        "answer_id": 3482565840,
        "content": "又是哈尔滨...哈尔滨出好几次建筑事故了吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:33:12",
        "question_id": 654360465,
        "user_id": "eb564b68936b3747d83fb86341e7924a"
    },
    {
        "answer_id": 3482470445,
        "content": "所以房贷最长30年不光考虑了买房人的寿命，看来也考虑了房子的寿命……",
        "voteup_count": 12,
        "updated_time": "2024-04-29 11:50:49",
        "question_id": 654360465,
        "user_id": "dffba9f5b954b4708a20e645de50c024"
    },
    {
        "answer_id": 3482503873,
        "content": "东北各项工作其实做的都可以只是网上需要东北河南来当鄙视链底层",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:26:19",
        "question_id": 654360465,
        "user_id": "3d45f922f7a4daeb48df2426924925f2"
    },
    {
        "answer_id": 3482589061,
        "content": "哦，康安小区？四口灭门案那个小区？原来真的存在风水？？",
        "voteup_count": 13,
        "updated_time": "2024-04-29 13:56:10",
        "question_id": 654360465,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3481689089,
        "content": "希望不是有烧饼砸承重墙。。这种砖混结构建筑所有结构图上墙都是承重墙。。我家楼下就有个烧饼砸了，砸完还一脸无所谓，社区让他补，他请了个小工，补了一堵空心墙，就很抽象。。现在住建局和城管介入了。还在走流程",
        "voteup_count": 9,
        "updated_time": "2024-04-28 17:09:11",
        "question_id": 654360465,
        "user_id": "f185f255db4a26c022c3055da865cba7"
    },
    {
        "answer_id": 3482505068,
        "content": "刚刚又看了KK大神的文章，我觉得马云说的没错，未来很有可能房价如葱。借用他的话：我说在较远的将来一定会跌，但下跌的方式是完全不同的。不可能象大家所期望的由 2010 年的 30000 一平跌到 2004年的 6000一平 下跌一定是另一种方式:当农产品价格以几年翻 10 倍甚至几十倍的速度上涨的时候，房产却相对滞涨，这是最有可能的下跌方式。真乃神人也！天涯kk大神提前10几年准确预测了中国房市走向！天涯第一神贴 原文完整版PDF（很快就会被河蟹，建议先保存）：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#其实早在2010年，KK就在天涯论坛上发表了一篇关于国内房地产发展的帖子，其中详细结合国情，对国内房地产市场的形势做出了独到的判断并做出了预测。这篇帖子对于80后的读者来说，留下了深刻的印象，展示了KK大神在经济领域的深厚见解。回顾过去的13年，我们可以清晰地看到天涯KK对于国内房价和社会发展的预言几乎全部兑现，其中包括这次引起广泛关注的深圳统租事件。尽管由于各种各样的原因，我们错过了阅读天涯KK大神帖子的最佳时机，也未能在房价快速上涨之前抓住机会。但是，帖子中关于房地产和国情的观点依然是我们值得参考和深思的。尽管我们由于各种原因，可能已经错过了拜读KK大神帖子的合适时间，也没能在房价高速上涨之前上车。但是帖子里面对于一些房地产和国情的观点我认为还是很值得我们去参考和思考的。天涯大神kk的帖子读后精选：房地产是一整套产业链农产品是温饱根基普通城市白领是被压榨最严重的群体，他们位于金字塔的底层，需要通过艰难的努力往上爬物价高的原因：1.要养公务员，2.政府拿着钱但是投资效率低下，3.用于打点的fubai成本政府会保证绝大多数人民的吃饭问题，同时会让中下层群众手中的余钱基本消耗在特定的商品上面。80年代，民众的钱消耗在三大件上：自行车，手表，缝纫机。90年代，彩电，冰箱，电话，空调。现在，汽车和房地产。汽车是工业化产品，不具备稀缺性。房地产具备了投资品和生活必须品的双重属性，即可以让金字塔中上层的精英群体依靠房地产保值增值，又可吸收掉中下层群众的未来若干年的结余资金体制内和体制外。体制内是统治阶级，维护自己的利益，制定各种政策都会首先保证自己的利益。一个庞大的国家机器要想正常运转，必须得让手下的和自己的利益一致。如果自己吃肉，手下的连汤都没得喝，这个机器就转不动了北京的房子是全国有钱人买的，省会的房子是全省的有钱人买的。但是当省会城市距离一线大城市在6个小时高速以内，省里的有钱人的资金就会流向一线大城市，而不是省会买房取决于目前手里的资金和对未来收入的预期，要充分考虑自己的收入水平越偏远的地方越黑暗，越偏远的地方越不存在公平，越偏远的地方贫穷群众的比列越大，越偏远的地方权贵生活得越腐败，越奢华     资源的稀缺，导致权贵易于对资源形成垄断，通过以低收入高物价的方式，对底层群体进行赤裸裸的掠夺多了解政府政策，理解政府的意图，通常而言，如果政府发布政策，不涉及多部门，特别是财政部，那么可以视作是“我们有一个美好的想法”，而不会真的去做事一无所有的人最可怕。房地产贵的不是房屋，而是房屋下面那块地皮房产税是政府增加收入的一种手段，但是实际推行起来阻力会很大，最后很可能是增加房租房地产的一级市场：     城市规划，城中村改造，旧房拆迁，城市综合体开发     中央政府参与的是房地产的一级市场私企员工没有拥有社会关系和关键客户，掌握在公司和老板的手里，所以，私企员工具有很强的可替代性。人基本物质需求是衣食住行，医疗、教育、基本的食品、教育、医疗不敢碰     房产是可以的，因为租房也能活下去     产权房屋价格的上涨牺牲的主体只是体制外部分都市白领的利益，换来的不过是网络上没完没了的牢骚和咒骂     只有体制外的都市中下层群众才是高房价的受害者，可是这个群体的地位真的很微不足道     这些既无稳定工作（低层都市白领失业的概率还是蛮大的）又无自己的房产的都市小白领是金子塔底层被压榨的对象，甚至远远不如交通便利地区的农民真实反应居住成本的是房屋租金，而不是房价货币超发，如果资金不进去房地产，那么作为刚需的刚需，农副产品的价格就会上涨，这是不可接受的战争来了，手中的钱会变成废纸一线城市，当新房的价格低于周边二手房价，并且成交量开始逐渐攀升就是买房的时机。如果你赶上了国家调控的好时机，那你就要认真选房，做足功课，迅速出手。因为买到一套户型、位置、楼层都让你满意的房子，在商品房热销期，是很难的事情，根本没有给你挑选的机会，而在调控期，或许房价没怎么下降，但绝对给了你挑选的余地。买房的位置要参考政府的规划。公园地产未来是稀缺资源。养老的问题需要考虑，体制外人员养老确实是个问题，做生意的赚钱养老，聪明的下手早的以房养老。最惨的是没有混上去，且又没有特殊技能的私企打工仔。养老实在是个大问题。不要试着说服别人，浪费时间存钱不如存资源dfzf不会为民着想，大多数时候都是逐利任何税种最终都要转嫁到社会最底层群众身上中国的学者是很难拿出点时间好好搞搞学问的，功利性太强货币泛滥和分配不公才是实体经济发展困难，房价高企的根本原因关于通货膨胀问题，体制内的职工工资一定会与时俱进的。体制外人员的薪水不取决于通货膨胀，而是取决于行业的利润率，企业的利润和个人的能力运气。对于多数竞争激烈，产能过剩行业内的民营企业一般员工，工资增长是很难抵御通胀的，而且由于通胀导致生产成本的价格上涨，减薪甚至裁员的可能反而更大。提高了首付主要还是防范金融风险，政府调控的目的从来也不可能是解决穷人的买房问题。恰恰相反，金融风险来自于让穷人买房，所以提高首套房首付比例，杜绝穷人买房，才是防范金融风险的有效手段。同时可以推升租金上涨，政府推出的公租房才有市场，有钱可赚。zf初重拳打击的结果往往取得相反的效果，因为政府如果希望继续执政是绝不可能让房地产崩盘的，房地产的崩盘将同时埋葬现有体制，社会“和谐”将不复存在。如何让房地产持续稳定与gdP同步上涨是政府最大的难题，完全取决于领导的智慧，但是以现在的水平来看，是很难做到的。我们是实行双轨制国家，在经济全球一体化的今天，内部并不与外部接轨。这个好比是互联网，我们重要部门的内网是绝不会跟外网联结的。 改变只有两个前提，一是外族入侵，二是出现全国性的大饥荒。否则期望房价崩盘重建一个新世界是没有可能的。垄断企业的低效率，fubai，强迫定价，强制消费，这些古今中外都是一样股票与房地产不同，并不能创造财富，只是财富再分配的工具，但是财富再分配，是庄家分配散户的钱，而不是散户分配庄家的钱。所以炒股要有庄家的思维才能挣钱。一个没有法制的社会，奉行者赤裸裸的丛林法则，什么是对？什么又是错？理由就永远站在强者一边，强者可以随自己的意愿决定弱者的生死。 这个社会是可怕的。炒概念没有实体支持的房价，就是击鼓传花的博傻子游戏25岁不是考虑失业的年龄，35岁体制外没有混出来的群众才应该考虑失业问题。 所以房子一定要趁年轻买，刚开始钱不够，就不要计较太多，先买个小的，以后有能力再换，如果没混出来，以后起码有个自己的窝住。不至于租房子被人赶出来。不是所有公务员都能够上位，也不是所有公务员能够分到房子，特别是二线以上城市，将来普通的底层公务员住公租房的可能性更大。中国所有的问题都是政治问题，而不是经济问题，离开政治谈经济，永远找不到问题的答案老龄化社会，养老是比房子更大的问题进不了体制内的，无论是不是大学毕业，凡是有头脑的、懂做生意的，会一技之长的，只要不懒，活的肯定比无特长一般在公司打工的小白领强。原文很长，这里只是节选了其中一部分内容，完整版PDF已整理好了，感兴趣的小伙伴可以去看看。原文完整版PDF（很快就会被河蟹，建议先保存）：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#我看完帖子后又看了金融三部曲以及其他相关书籍，尤其是金融三部曲，文笔很像天涯kk的风格以金融，货币的视角讲解历史，也就是统治者视角，真的绝了",
        "voteup_count": 6,
        "updated_time": "2024-04-29 12:27:44",
        "question_id": 654360465,
        "user_id": "eb0cd63a42194918692c9d36b99f0e83"
    },
    {
        "answer_id": 3482551728,
        "content": "在2022年七月，被认定D类危房，宜拆除，然后组织人员离开，被安置的事，就一直没有下文了，包括责任追究也没了下文，直到2023年初，每户发1300安置费，对，你没看错，是1300元。它们的效率真高，一直代表人民最根本利益，为人民操碎了心。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 13:17:53",
        "question_id": 654360465,
        "user_id": "ace8b567a5a9cffc9ce71a32e2ef29be"
    },
    {
        "answer_id": 3482489252,
        "content": "开裂的主要原因是“没人追责”，只是这个“没人追责”具有“延时性”。20年前没有追责制度，会导致今天的楼裂开！今天没有追责制度，会导致20年后的楼裂开！还有一个间接原因是，负责追责的人永远不会住在要裂开的楼里，20年前他射出的子弹，不会击中远在澳大利亚的自己，只会击中今天的你。今天他儿子射出的子弹，依然不会击中20年后他的儿子，只会击中人20年后我们的孩子！兽相食，且人恶之；为民父母，行政，不免于率兽而食人，恶在其为民父母也！仲尼曰‘始作俑者，其无后乎’为其象人而用之也。就说这么多吧，希望能追责，能严惩！",
        "voteup_count": 5,
        "updated_time": "2024-04-29 12:09:51",
        "question_id": 654360465,
        "user_id": "e48994f8165b038efc090c9ff351affa"
    },
    {
        "answer_id": 3482572783,
        "content": "作为城建口的工作人员，明确说，这种砖混结构的老房子，00年前造的，大家能脱手就脱手。特别是土质不好的城市，冲积平原那种，底下挖下去出水的土，以前老房子大阪基础挺慌的，30-40年也到那种房子的极限了。以前政府有钱，遇到危房可以给兜底回购和维修，现在？不可能了。现在就算是明显开裂的危房，政府也不可能来回购了，因为根本买不完，太多了，没钱了。正在积极试点政府牵头原址重建，但是我不看好，毕竟让老百姓自己出钱造，是非常困难的事情，只要有一户不同意，这玩意就推进不下去。前两天刚去了一栋楼，车库开裂住建局，社区，居民代表，危房鉴定全部都去了，还好目测看了下，居民楼整体承重墙没有开裂，只是隔墙因为沉降不均匀导致裂缝，不影响使用。居民代表不放心，要求做完整危房鉴定，只能回复她，房子是居民自己的，负有修缮的义务，危房鉴定只能你们自己叫。还有一点，大家就是遇到D级危房，居民楼的加固费用，真不如重新造一个好，有这个原址重建政策的地方，大家可以积极申请。一般前面做试点的，政策都很优惠，建安费也不高，比较划算，可能政府补贴会多点。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:44:49",
        "question_id": 654360465,
        "user_id": "19969c2169cc79b225b92f398ec24dca"
    },
    {
        "answer_id": 3482567107,
        "content": "每个人都是自己住房建筑安全的第一责任人",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:34:36",
        "question_id": 654360465,
        "user_id": "0bf3d8294b83f68559a0e5c9a1856523"
    },
    {
        "answer_id": 3482464437,
        "content": "我们这儿县城楼房出现了问题，年夜抢修，武警，民兵全部出动，封锁消息，我在隔壁1km多的地方上高中我都不知道，放学回家才听周围的人和父母说，然后周末去看全部都围了起来的，网上也查不到任何消息",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:45:34",
        "question_id": 654360465,
        "user_id": "286a5abfcd4bc8377c0e8e30fbd2c5a9"
    },
    {
        "answer_id": 3482460796,
        "content": "考虑到我家房子89年的，我瑟瑟发抖    前段期间外墙保温返修，往外墙上哐哐打钢钉，我家我住了几十年都没漏水的墙漏水发霉了。关键当初呢些施工干完就跑了，没人管。哎",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:42:30",
        "question_id": 654360465,
        "user_id": "35a9a016069802272634bdac0b342e55"
    },
    {
        "answer_id": 3482679706,
        "content": "家里长辈曾经供职于某巨无霸央企，年轻的时候去哈尔滨支援，亲眼目睹一些私营承包商冬季浇筑时为省成本违反安全守则，用的材料也能省就省，奈何人微言轻，不知道有没有这栋楼。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:18:33",
        "question_id": 654360465,
        "user_id": "d05f8eda457c5ea2465daee34b963e16"
    },
    {
        "answer_id": 3482638298,
        "content": "典型的不均匀沉降老楼了，自身原因可能很小检查周围有没有开挖，堆土，爆管泡水吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:42:58",
        "question_id": 654360465,
        "user_id": "31624adceebd9e0e732fe5a6f1986d8f"
    },
    {
        "answer_id": 3482471984,
        "content": "如果我老婆愿意的话就好了  卖了房子  和车位  这些钱完全可以市里好地段租房   孩子也不要了   让土豪们去生吧 ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:52:10",
        "question_id": 654360465,
        "user_id": "997793cfd52a185afd2a9ea337d1f629"
    },
    {
        "answer_id": 3482448865,
        "content": "基本上都是地基不均匀沉降是根本原因。其次的话就是地基基础的问题。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:32:41",
        "question_id": 654360465,
        "user_id": "5fed8272c28b5fd5638ac1a3ad122238"
    },
    {
        "answer_id": 3482844634,
        "content": "如果是98年建的砖混结构房子，应该使用期为50年，当时如果采用了当地抗震等级，采用构造柱及每层圈梁结构，施工严格按规范应该不会出现裂缝。现在开裂严重，一，可能地基处理有问题，二，施工质量问题！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:34:23",
        "question_id": 654360465,
        "user_id": "9a53932ba3088677359eea50c0ae9d99"
    },
    {
        "answer_id": 3482684332,
        "content": "什么时候，我这栋楼天花板跟薄纸一样，楼上的各种生活动静听得一清二楚，楼上的楼上拉凳子、楼上的不知道哪户在家举重声音都能传导下来的破楼也拆了就好了，这是让人住的房子吗？垃圾得要死，这还央企的房子呢，纯粹是收割老百姓，害得我们这些住房刚需者背负一辈子的房贷，在城里居住的条件还不如去乡下了，MD",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:22:33",
        "question_id": 654360465,
        "user_id": "757d086a6dc4184210ed57f93c9bc01e"
    },
    {
        "answer_id": 3482624363,
        "content": "哈尔滨的移动城堡。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:30:08",
        "question_id": 654360465,
        "user_id": "1113a72cd97da1e658a0783db2144357"
    },
    {
        "answer_id": 3482591274,
        "content": "没有爽够鳖壳的表现啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:58:20",
        "question_id": 654360465,
        "user_id": "4a5633685a433d188c0d949f652e529b"
    },
    {
        "answer_id": 3482514027,
        "content": "楼:我裂开了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:37:56",
        "question_id": 654360465,
        "user_id": "7c16ad27912b7cb572facac0fdd6938f"
    },
    {
        "answer_id": 3482468749,
        "content": "用绳子捆一捆还能住！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:49:19",
        "question_id": 654360465,
        "user_id": "937c06c447495fb4fa0353045eb69913"
    },
    {
        "answer_id": 3482455254,
        "content": "别问………问就是挖婆婆丁挖的 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:37:47",
        "question_id": 654360465,
        "user_id": "f1d6b4bb353131f099d08d4b464a7572"
    },
    {
        "answer_id": 3481438447,
        "content": "好的，咱们来聊聊楼房为啥会裂开，还有为啥北方的楼房比南方的更容易出现裂缝。 首先，楼房裂开，这事儿其实挺复杂的，原因可能有很多。比如，楼房的地基如果不够稳，就像人站得不踏实一样，时间长了，楼就可能东倒西歪，出现裂缝。再比如，天气变来变去，热胀冷缩，楼房的建筑材料也会受到影响，尤其是北方，冬天冷得要命，夏天又热得够呛，这种剧烈的温度变化，很容易让楼房受不了，出现裂缝。 还有，施工的时候，如果工人师傅们没按照规矩来，用了不合格的材料，或者施工技术不到位，那楼房的“身体”可能就不结实，经不起折腾，也就容易裂开。至于北方的楼房，为啥比南方更容易裂，这跟北方的气候特点有关系。北方冬天干冷，夏天干热，这种极端的天气变化，对楼房是个考验。而且，北方冬天要供暖，室内暖和，室外冷，这种温差大，也容易导致楼房的建筑材料热胀冷缩，产生裂缝。另外，北方干燥，尤其是冬天，干燥的空气对木材等材料的保养是个挑战，容易让它们干裂。 总之，楼房裂开这事儿，原因挺多，也很专业，但咱们平时多留心，比如注意建筑材料的选择，施工质量的把控，还有日常的维护保养，都能帮助咱们的房子更结实，住得更安心。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 13:33:35",
        "question_id": 654360465,
        "user_id": "1e1fd7ea98661ba012e3b2000cc19a98"
    },
    {
        "answer_id": 3482710252,
        "content": "东北为了中国发展牺牲太多了，房子不到30年就成这样了，黑土地产出了多少粮食，喂饱了多少其他省的人，没有东北，很多省份都得挨饿，全国人民欠黑龙江一个道歉，希望冬季大家多来哈尔滨旅游，提振经济。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:43:24",
        "question_id": 654360465,
        "user_id": "1b12b3529a09d8f26a0f9ff02f449f8f"
    },
    {
        "answer_id": 3482786406,
        "content": "没追溯机制么？工程缩水肯定是里面有人吃黑钱了，不追责么？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:46:06",
        "question_id": 654360465,
        "user_id": "d43c0c192c959c3f001dce5f1145822c"
    },
    {
        "answer_id": 3482597786,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:04:40",
        "question_id": 654360465,
        "user_id": "71ef41cbed72be5304a455286aa939a7"
    }
]