[
    {
        "answer_id": 3487474182,
        "content": "有点离谱，这律师还临阵跳反的？这位朋友，你的名字是不是叫张伟？张伟那是电视剧的节目效果，但这现实里的辩护律师，是不是心里不爽还是怎么的？不但不帮忙，还添一把火，建议6年，你直接再加1年变7年是吧！在刑事案件中，辩护人在刑事诉讼中具有独立的诉讼地位，依法独立履行职务，只维护犯罪嫌疑人、被告人的合法权益，没有控诉的义务。该辩护人的做法是严重违背职业道德的，非常不称职。就算是法援律师，也不应该如此吧。",
        "voteup_count": 63,
        "updated_time": "2024-05-04 22:38:50",
        "question_id": 654374389,
        "user_id": "530c662bc12b413714a72329936c56ed"
    },
    {
        "answer_id": 3487730766,
        "content": "玩狼人杀吗？突然跳反？这事毫无疑问严重违反职业道德。你是被告的辩护律师，就应当为被告辩护，就算被告十恶不赦，你也应该想尽办法来降低被告的刑责。这是你的职业要求，是对全天下所有律师的要求。————更重要的一点，这个跳反的律师还是法律援助，说到底就是司法局派的。你这一跳反，把司法局置于何地？司法局派给被告的律师，突然跳反要求重判被告？以后别人怎么看司法局？怎么看法律援助这个事？你这不止是跳反被告，还是背刺司法局。————一个行为四连刺，第一背刺被告，第二背刺司法局，第三背刺法律援助制度，第四背刺律师群体。我愿称他为，背刺大师。",
        "voteup_count": 50,
        "updated_time": "2024-05-05 07:32:47",
        "question_id": 654374389,
        "user_id": "1c58bee886fff6b3e99e9962d9a8bff5"
    },
    {
        "answer_id": 3486276898,
        "content": "一审法院怕是要挨板子的一审法院哪怕对律师的这种行为不予理会，按照公诉人的建议判，二审都不一定会发回重审。二审法院严格依法发回重审必须予以肯定。职业操守肯定必须高于朴素正义感的。如若不然，冤假错案会井喷。律师如果不能保护犯罪嫌疑人的利益，就没人会保护了，冤案也没人发现了。",
        "voteup_count": 151,
        "updated_time": "2024-05-04 22:26:36",
        "question_id": 654374389,
        "user_id": "82f14b145d9a63d90b3da8cff7b7b4d5"
    },
    {
        "answer_id": 3481603436,
        "content": "想巴结法庭这种辩护人应该取消律师资格证，终身不许从业，不许以任何以助理、律师之类的身份出现在法庭。谁知道他以前做过多少坑委托者的事情呢？最高法：指定辩护和委托辩护并存时，应赋予被告人选择权评论里很多人没有基本法律常识，不知道这事情是怎么个玩法。因为公权力实在是太强大了，所以法律程序里，一定要给被告方一定的支持，用来保护被告的利益。要注意，在审判前，谁也不能百分百判定他就是有罪的。很多甚至在眼见下都不一定为实。被误解被陷害时有发生。而且被告人也许因为自身能力有限，被诬告了都没能力辩解（极端一点，哑巴、不会哑语、不认字不会写字），所以法律上赋予了委托辩护为基础。如果被告因为经济能力或者其他原因不能委托，由法庭指定律师辩护。法律赋予律师各种调查权和免于处罚的“知情不报”权，以方便辩护。以前曾经发生过被告人和家人希望委托律师但是检方和公安用各种办法阻挠委托。这时候指定律师就是世界上最后一根稻草了。在这个案子里，指定了一个攻击被告的律师，八成是指定辩护（没委托，被告人没给钱）。如果审案都这么玩，那诉讼法里的辩护律师就变成了可以任意玩弄的摆设。检方可以随意指定一个和自己一伙的律师，审判就变成了批判。为什么要审判而不是批判呢？ 前面说过，没有百分百的审判前就得知所有真相的可能性。庭审只不过是尽可能还原“最大可能性”的“真相，并在此基础上作出判断。辩护律师的存在，是找一个找茬儿的，让检方和公安在做事情过程中更加规范、严谨，逻辑更加严密。只有在辩论中才能更大可能性还原真相。没有了保护被告立场的（找茬儿的），那么控方可真是为所欲为了。结果是没人再信任法律。不信任法律的结果是社会变得越来越不可预知，尤其是政府信用损失，社会活动代价越来越大。你可以想象简单的一个买卖合同没有法律保护下谁敢签",
        "voteup_count": 323,
        "updated_time": "2024-05-05 09:42:07",
        "question_id": 654374389,
        "user_id": "f8227ae6df92de9f00dc7cfe8f0e4085"
    },
    {
        "answer_id": 3486926592,
        "content": "发回重审的原因是一审不符合程序。不符合程序的原因是没有保障辩护权。没有保障辩护权的表现是“指定辩护人没有按照法律程序庭前查阅案卷、没有与被告人会见沟通充分了解案情，并在庭审中违反职业道德控诉被告人”。而不仅仅是违背职业道德。这是连法援的必要流程都没走。另外，如果猥亵儿童罪能达到五年以上这一档，那一般确实挺严重的，我倒觉得一审判七年也没啥问题。",
        "voteup_count": 147,
        "updated_time": "2024-05-04 09:53:19",
        "question_id": 654374389,
        "user_id": "111f3d5989881f47f3ef48368d4e6206"
    },
    {
        "answer_id": 3487623213,
        "content": "在律师的对面说句公道话，这个锅真不该是律师这个群体背。解释下，新闻里的辩护人是指派律师，虽然也是律师，但是那种公家硬给你的律师，不是自己花钱雇的那种。还有哪些硬要解释这个人什么正义感泛滥该当公诉人的，这是公诉人被黑的最厉害的一次。经法院披露，这个人都没有阅卷，没有阅卷啊！用大白话讲就是这人啥都没干，就只到了开庭的时候看了检察院给的起诉书就去庭上乱说，屁的正义感。还有，说这个人舔法院检察院的，真是一点都不思考。检察院遇到这种情况真的跟吃了苍蝇一样，援助律师的费用检察院是要出一部分的，认罪认罚的刑期都签了，他这说判轻了，就是检察院给定错了呗，法院采纳他的意见就是打脸检察院没弄对，考核里精准量刑采纳率就下来了，幅度这么小一点，抗诉又抗不赢，多堵得慌，还他娘的是自己花了钱的指派律师干的。如果问刑事案件雇律师有必要么，个人还是建议经济能力范围之内，能自己花钱雇个还是雇个。当然，千万千万上面不要一拍脑袋让检察院监督援助、值班、指定什么什么的律师是否尽职尽责，可别再创新了。",
        "voteup_count": 40,
        "updated_time": "2024-05-05 00:57:06",
        "question_id": 654374389,
        "user_id": "6a15afc773b524d91ea51a5bc0ca115a"
    },
    {
        "answer_id": 3487512190,
        "content": "法援律师中见过敷衍了事的，但还没见过敢公然反串公诉人的，这实在匪夷所思！他就不怕砸了自己的饭碗？今后还有谁敢请他？",
        "voteup_count": 240,
        "updated_time": "2024-05-04 22:04:16",
        "question_id": 654374389,
        "user_id": "931c8e83384db5098649145e258f70a8"
    },
    {
        "answer_id": 3487013556,
        "content": "真的，我自己原来也每年摇个法援做，除非阅卷和会见过程中发现非常非常严重明显的问题，不然我大部分时候就是按照司法局所需要的材料清单，走程序了事。被刑讯逼供了？记录在案。笔录记载不一致？记录在案。自己是胁迫的？记录在案。说完了？你签字吧。哥们，建议认罪认罚呢。不认罪吗？要无罪辩护？Ok，你说无罪就无罪吧签完字拿着阅卷笔录会见笔录辩护意见，交了完事。我可以对案子案情处理上非常流程化，但法援最重要的是案头工作的合法合规，会见次数，阅卷程序，相应报告一定要写的规范完整。因为刑事法援对你援助结果是0要求，他判多少都跟你没半毛钱关系，也不会因为改判或者发回涨你工资。但如果你材料缺斤少两，那个是要命的。所以这个案件中最要命的是啥？不是指控当事人，因为这种不靠谱舔公检法的律师甚至你自己委托都可能碰到。最要命的是你不按照流程规则来完成任务就结案开庭，是“被告人努某的指定辩护人没有按照法律程序庭前查阅案卷、没有与被告人会见沟通充分了解案情”我觉得如果辩护人会见阅卷后指控，最多骂一句律师没道德，都不至于如此。所以啊，免费的，往往是最贵的",
        "voteup_count": 149,
        "updated_time": "2024-05-04 11:26:12",
        "question_id": 654374389,
        "user_id": "3e038fc171c7e0cce507735f152a8fc1"
    },
    {
        "answer_id": 3487780556,
        "content": "对于法律援助案件，也就是指定辩护，听得最多的辩护意见就是被告人法律意识淡薄，系初犯偶犯；系从犯，自首（无论成立与否，不分析）认罪悔罪，家庭困难，请求法庭对其从轻处罚。此类辩护意见聊胜于无。但也并非全然如此，曾办理一件贩卖毒品案，检察院量刑建议十年，指定辩护人辩护意见是不构成贩卖毒品罪，只构成非法持有毒品罪。采纳了该辩护意见，判了一年。喀什的这位律师，不知是出于在法检面前展示自己的专业负责，还是由于某些个人原因对猥亵儿童犯罪分子的无比憎恨，显然违背了律师的职责定位。一审法院的做法也值得玩味，检察院对于有争议的部分事实未予指控，量刑从轻建议六年，且是给了确定的量刑建议。如果是认罪认罚案件，法院不认可检察院的指控事实和量刑建议，就应该转为普通程序审理。如果是普通程序案件，法院也应当就拟认定事实征求控方意见是否变更起诉，而不是直接认定。二审指出一审程序违法，很有可能并非简单因为律师发表了不利于被告人的意见，而是因为一审法院未遵守法定诉讼程序和不诉不判的中立原则，对于检察院未指控事实予以认定，充当了第二公诉人，损害了被告人的诉讼权利。刑事诉讼中坚持以事实为依据，以法律为准绳的诉讼原则，以及事实清楚、证据确实充分的证明标准，力图还原案件事实，以保证不枉不纵。在这样的诉讼追求下，控辩审三方的角色有时候会发生混淆，这是刑事诉讼的悲哀。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:51:42",
        "question_id": 654374389,
        "user_id": "571d7f86c60645651abf8a11e31b76f3"
    },
    {
        "answer_id": 3487420981,
        "content": "这哥们儿（姐们儿）应该去做群众，法官或者检察官，不适合不做辩护律师。他（她）很显然违反律师的职业道德了。从个人感情角度来讲，我觉得猥亵儿童的应该判死刑。但是律师有律师的职责所在，律师的职责说起来也很简单，就是在法律允许的范围之内争取当事人的利益最大化。这名辩护人很显然违反了律师的职业道德，吊销职业资格都没有任何问题。律师，特别是刑事辩护律师本身就不好做。特别是很多时候刑事辩护律师的职业道德甚至可能与朴素价值观或者大众道德产生一定的冲突，但是既然做这个工作了，就得承担起这份责任。根据律师法，律师应当维护当事人合法权益，维护法律正确实施，维护社会公平和正义。。维护当事人的合法权益是律师的第一职责。",
        "voteup_count": 11,
        "updated_time": "2024-05-05 10:02:30",
        "question_id": 654374389,
        "user_id": "cb425ba55f5a571093f5322fac94eba1"
    },
    {
        "answer_id": 3487423932,
        "content": "这个案件比较特殊的情况是，这名律师不是当事人自己委托的，而是法律援助指定的。也就是说，他的律师费不是当事人付的，是国家出钱。我国《刑事诉讼法》第37条明确规定了律师的职责：根据事实和法律，提出犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见。维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。《律师法》第42条规定了： 律师、律师事务所应当按照国家规定履行法律援助义务，为受援人提供符合标准的法律服务，维护受援人的合法权益。通俗的翻译这两段话，律师的作用是拿人钱财，替人消灾。不管是当事人付费还是国家出钱，既然接了这活儿，该履行的程序还是要走的。现如今这名律师倒好，开庭时临阵倒戈，竟然要求重判当事人！法律援助案件中的律师磨洋工，走过场，法律援助辩护的虚置化，算是刑事诉讼中比较普遍的现象了。一方面认罪认罚从宽制度中根本不给律师多少发挥空间，另一方面对法律援助律师的辩护质量和辩护效果没有考核，干与不干一个样，干好干坏一个样。这种情况之下，法律援助辩护律师拿了钱走过个过场就算了，这钱不是当事人家属出的，即使辩护效果很差，也很少有当事人家属来投诉的。这次辩护人公然倒戈，把职业道德当儿戏，是连法院都看不下去了！二审以程序违法发回重审。接下来这件事的后续，司法局很有可能继续对这名律师进行执业上的惩戒。",
        "voteup_count": 79,
        "updated_time": "2024-05-05 04:25:42",
        "question_id": 654374389,
        "user_id": "9bd72e1219a770afea3ada5b564916ab"
    },
    {
        "answer_id": 3487570516,
        "content": "指定辩护人那就是法律援助律师了，法援律师是的钱是司法行政部门给的，严格来说就是公检法给的，但是是由法律援助机构指派，我们这边是法院给一部分钱，检察院给一部分钱，刑事案子一套流程下来有个3000多。代写文书复杂的给几百块钱，劳动仲裁800，除刑事案子在其他案子就是法律援助机构给。《中华人民共和国法律援助法》第十二条 县级以上人民政府司法行政部门应当设立法律援助机构。法律援助机构负责组织实施法律援助工作，受理、审查法律援助申请，指派律师、基层法律服务工作者、法律援助志愿者等法律援助人员提供法律援助，支付法律援助补贴。而且要成为法律援助律师之前还要入库，这几年政府认为入库制度有点不正当竞争就不需要入库，但是要满足条件，执业三年以上，刑事案件特别是可能判无期、死刑案件的法援律师还有更高的要求。法援律师受制于司法行政部门，那就势必不会和司法行政部门对着干，毕竟还要人给钱呢，搞不好下次就不给你指派案子了，所以之前报道出的很多法援律师不尽责不尽职等等情况，其实作为同行也能理解。但是像喀什律师这种情况还是头一次见，阅卷都没阅，辩护没有辩护点自首、坦白、认罪认罚、退赃退赔、和被害人谈谅解、找点笔录的问题未必一个没有？绝对不可能！那就可能出现以下两种情况了。1.这个律师想讨好检察院、法院，殊不知越是这样做越不会得到他们的尊重，2.嫌疑人骂了这个律师，这个律师想报复嫌疑人所以就乱搞，还不给嫌疑人说可以换律师。不管从哪方面来说这个律师极其的缺乏职业道德，严重败坏律师形象。",
        "voteup_count": 7,
        "updated_time": "2024-05-05 06:09:56",
        "question_id": 654374389,
        "user_id": "9719407096d1ec70300c3879640d6ad3"
    },
    {
        "answer_id": 3487547093,
        "content": "建议还是等具体细节出来了再对这个律师进行批判。猥亵儿童一审判六年，没有什么加重情节是不可能的。知乎现在一边倒的“律师就是为委托人服务的，哪怕罪大恶极”，让人想到了以前的知乎三大显学之一的legal high法学。",
        "voteup_count": 10,
        "updated_time": "2024-05-04 22:44:27",
        "question_id": 654374389,
        "user_id": "a5e6326a8cdead4399ae8e28d2e55fa2"
    },
    {
        "answer_id": 3485859343,
        "content": "辩护律师和当事人是委托关系。律师与当事人之间通过委托合同建立法律服务关系，律师接受当事人的委托，提供法律服务，如提供法律咨询、代理诉讼、辩护等。该案中，辩护律师律师要求加重处罚当事人，违背了律师法和律师职业道德的相关规定。一、辩护律师指控当事人超越委托权限。《律师法》第三十一条规定 ：律师担任辩护人的，应当根据事实和法律，提出犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。《中华人民共和国刑事诉讼法》第三十七条规定：辩护人的责任是根据事实和法律，提出犯罪嫌疑人、被告人无罪、轻罪或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。根据上述规定，请律师辩护是当事人的权利之一,律师可以根据事实和法律,提出犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见,维护犯罪嫌疑人、被告人的合法权益。但是不可超越委托权限，提出对当事人加重处罚的意见。再刑事诉讼程序中，检察院作为公诉方是指控方，而辩护律师并非指控方，不具有指控当事人对法律权限和义务，法院接受辩护律师对当事人加重处罚的指控，属于“控辩双方职责颠倒”的情形，程序违法。二、辩护律师控诉当事人违反职业道德。如果辩护人对其当事人提出任何有关其有罪、罪重或者加重其刑事责任材料和意见，都是对辩护人职责的背离。据相关报道，该辩护人除了当庭“指控”被告人外，还存在未按照法律程序庭前查阅案卷，也未与被告人会见沟通充分了解案情等行为。可见，该辩护律师在职业道德方面是存在问题的。事出反常必有妖，本案中，为何该律师能一反常态，背离当事人的意志，站在控方角度，非但不为当事人做轻罪无罪辩护，反而做加重罪刑的指控，背后原因值得怀疑。三、辩护律师指控当事人违背辩护制度的价值原则。根据我国的司法制度特点，辩护律师的存在有助于建立控辩审式的刑事诉讼模式，实现控辩双方权利的平衡和相互制衡，确保法院中立裁判。这种诉讼结构有助于形成控辩审三方之间的相互制约，保障程序公正和实体公正的实现。刑事诉讼案件中，检察机关作为国家机器指控犯罪，与国家机器相比，犯罪嫌疑人、被告人处于弱势地位，而通过辩护人的介入达到控辩平衡，可以有效避免案件“跑偏”，有助于公平正义的实现。本案中，该律师“越权”现在控方角度，明显使被告人在庞大的国家机器面前失去“对抗能力”，严重破坏了控辩审三方在刑事诉讼过程中相互制约的平衡诉讼结构，破坏了平等对抗的诉讼机制基础，显然保证不了公正裁判，不能保证刑事诉讼中实体公正的实现。。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 23:51:06",
        "question_id": 654374389,
        "user_id": "3c281400994d097ffd41c210c39c1837"
    },
    {
        "answer_id": 3486931816,
        "content": "指定法律援助辩护律师这种做法，最大的作用，应该是防止部分犯罪嫌疑人被冤枉。有时候确实有被人陷害、顶罪等情况。如果辩护律师普遍采取“这人有罪，是个坏蛋，我不帮坏蛋，反而应该帮检察院”的态度来工作，那么显而易见，今后各种冤案必然增多。",
        "voteup_count": 14,
        "updated_time": "2024-05-04 11:43:37",
        "question_id": 654374389,
        "user_id": "5c55e690ec78e12f1b1890b6f40a9c0e"
    },
    {
        "answer_id": 3487326845,
        "content": "这个律师要从重处理，最好吊销律师执照，大家没搞清楚这件事情的性质：跳反背刺首先这件事其实是两件事：1:律师律师操守2:道德借口律师收钱办事，不一定要打赢官司，但是其职能是辩护，澄清事实，替辩护人提供法律相关服务。但是这件事明确就是违反律师职业操守，这个没什么争议正义的点是辩护人犯的罪踩道德线，个人认为直接枪毙都不算多，但是律师的职业以及在本案中的身份就决定了他不能这么干假设你被人冤枉了，进行庭审，你律师被收买了，跳反背刺你，怎么说？司法流程的本质就是给所有人一个公平公正可以进行辩护以及澄清事实的机会，这种跳反行为就等于直接破坏这个流程。先要还原真相，再根据事实量刑，法律范围内量刑是法官的事。现在走的是司法流程，就要按照司法流程来走，一旦这种先例开了，就会成为漏洞，最后受害者还是没有能力反抗的基层人民。",
        "voteup_count": 9,
        "updated_time": "2024-05-04 17:56:51",
        "question_id": 654374389,
        "user_id": "a6386c837ddac6995db1476230bb108b"
    },
    {
        "answer_id": 3487742987,
        "content": "连辩护人看不下去，掀桌子不干了。给我的感觉是，没有律师职业道德，但是个人道德很强。",
        "voteup_count": 5,
        "updated_time": "2024-05-05 07:56:17",
        "question_id": 654374389,
        "user_id": "e490f624080f4122238de5c5f428b9cb"
    },
    {
        "answer_id": 3481736637,
        "content": "罕见一幕：公诉方提议判刑六年，辩护律师竟主张加重刑罚至七年！哎，真是奇了怪了，听说这辩护人是良心发现了？还真是头一回听说有辩护人嫌判刑轻的呢。咱中国这也算是开了眼了？还有人说啊，这被告穷得叮当响，律师那意思不就是：“你没钱，那就多蹲几年牢呗！”这猥亵儿童的事儿，真是让人气得牙痒痒，职业道德在这种时候也得靠边站，社会道德得放在第一位。虽然有人支持辩护人，觉得法官判得太草率了，律师都看不下去了。但话说回来，那辩护罪犯的律师，难道非得说罪犯无罪才算有职业道德？那说到这猥亵儿童的嫌疑犯，你们觉得应该判多少年？我猜啊，有些网友肯定得喊：“枪毙他！”说真的，判7年都觉得轻了吧？",
        "voteup_count": 7,
        "updated_time": "2024-04-28 17:54:14",
        "question_id": 654374389,
        "user_id": "3ca4ca4d1b0a45bee0baa746b0533e2a"
    },
    {
        "answer_id": 3487483170,
        "content": "网红一般有两种一种是剑走偏锋呼唤欲望的自黑选手，另一种是人间正道呼唤理智的灯塔选手；想玩既要也要的，结局通常都比较惨，比如这位大神。",
        "voteup_count": 77,
        "updated_time": "2024-05-04 21:28:59",
        "question_id": 654374389,
        "user_id": "f3a6d62951ed44bc29019d0a4886e33c"
    },
    {
        "answer_id": 3487563721,
        "content": "刑诉法规定，律师的职责是提出无罪、罪轻的意见。这位律师的显然违反刑诉法的规定 但是刑诉法也没规定在这种情况下如何对律师进行惩戒。二审法院发回重审，且还发出这样的公告，算是变相惩戒了。说句题外话，我这边做案件 认罪的案子经常在检察院阶段谈好认罪认罚后就让当事人解除委托了 找法援律师。省下一阶段代理费用 但没想到法援里面会有这么不靠谱，不负责的。唉，一次不公正的判决会污染正义水源，一次不负责的辩护会影响整体法援律师形象啊 ",
        "voteup_count": 2,
        "updated_time": "2024-05-05 11:57:58",
        "question_id": 654374389,
        "user_id": "942bbf3446e774b2afce30007f78c5b3"
    },
    {
        "answer_id": 3487776219,
        "content": "情感和职业完全是两回事作为律师应该尽力维护委托人的权益，如果实在找不出来当事人无罪或罪轻的方面，最差也是对起诉书内容无异议，要求加重处罚就坐歪了板凳。从情感上我能理解这个律师，之前也是法援的案件，当事人是强奸自己未成年的女儿，当事人也承认了。律师会见完当事人，再阅卷看完材料就直接说真想和法官说这样人应该多判几年，但作为律师不能这样说，法援案件都是指派的，也不好拒绝，所以也只能硬着头皮辩护。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:46:08",
        "question_id": 654374389,
        "user_id": "f13afcf66fbaee0792876e8f4b0c3150"
    },
    {
        "answer_id": 3481489744,
        "content": "辩护人：“检察机关提出的判处有期徒刑六年的量刑建议过轻，望法院按照罪行相适应原则，加重处罚被告人努某”。“原审法院审理后，采纳了该辩护人的辩护意见，被告人努某犯猥亵儿童罪被判处有期徒刑七年。”好吧，活久见。其实吧，作为指定辩护人，费用不高，大约几百块到1、2000块吧，比当事人委托辩护的律师费少太多。有些律师视为“出苦力”，磨洋工的现象挺多的。开庭前不阅卷，开庭时根据情况顺嘴说几句不痛不痒的，什么“偶犯”“初犯”“态度好”“认罪认罚”，这些常见的从轻情节简直成了这类律师的辩护法宝。但是，要求法院从重处罚，这可太奇葩了！不要说对不起那几百块钱，你连“律师”这俩字都对不住，因为你一下子颠覆了整个刑事诉讼法的控辩结构。更奇葩的是，一审法院竟然采纳了这个辩护意见？完了，彻底整不会了！",
        "voteup_count": 54,
        "updated_time": "2024-04-28 14:20:29",
        "question_id": 654374389,
        "user_id": "c8e65c3a0bba5b7eb12235490fdc5f99"
    },
    {
        "answer_id": 3487839328,
        "content": "不清楚具体情况但如果是法援指定的，出现这个不大奇怪，毕竟真实意义上的委托人是司法局，司法局给律师发补贴，司法局查律师的归的档案，司法局负责律师年审，如果司法局有要求我干些事情，在合法范围内我大概率不会拒绝，我当然不会学这个律师干，毕竟我们这司法局还是非常正规的，律师要是法援案件搞到无罪，还会表彰。我听一个同行接电话，法援案件律师对当事人以及当事人家属是非常硬气的，直接说我的委托人是司法局，我有独立辩护权，你的说法和要求我办的事情我不会去做，庭上我会按照我的节奏来，如果你不满意，你可以自己找律师或者要求重新指定。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:02:47",
        "question_id": 654374389,
        "user_id": "47b027cc97294a0619dff3a7fb6f6c9e"
    },
    {
        "answer_id": 3487806389,
        "content": "感觉不如庭审结束后，脱下律师制服，摘掉上边的胸章，然后给被告人一jio",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:21:39",
        "question_id": 654374389,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3487801556,
        "content": "嗯，指定辩护就是让我们法律援助中心指派律师。先科普一下什么叫指定辩护吧。按照先前的法律规定，刑事案件，特殊情况下被告人没有聘请律师的，需要指定辩护。比如可能判处死刑、未成年、聋哑人犯罪等等。现如今，推广刑事案例辩护全覆盖——就是在刑事审判中，只要被告人没有聘请律师，无论各种原因，都应当指派律师为其辩护，以达到控辩对等，审判居中的要求。简而言之：被告人必须在有律师辩护的情况下审判定罪。这就存在一种情况：有些案件中，被告人显而易见的犯罪了，家属也无意为其聘请律师，怎么办？那就只能按照刑事辩护全覆盖要求，通知法律援助中心指派律师了。而律师呢？未必如大家想象的为了钱毫无底线的颠倒黑白，尤其是现如今，尤其是年轻律师。至少我所接触的绝大多数年轻律师，都秉承着最朴素的正义感。但是呢，我们指派出去的案子律师又不能不办。办的话，个别案子良心上又过不去。不过一般情况下，律师对这种案子都不进行实质辩护，被告人要是认罪了，最多说一句“被告认罪态度好”，如果被告毫无悔意，就说个“请法院依法处理”。但充当“第二公诉人”加重控诉被告人罪责的情况还是十分少见的！如果律师一开始就跟被告人意见完全不符合，大可以告诉被告人终止委托，另请高明。不过有一点，对于可能死刑、未成年和聋哑人情况的，即使被告人拒绝指定的辩护人，按照法律规定最多更换两次辩护律师，最终还得有律师辩护。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:16:20",
        "question_id": 654374389,
        "user_id": "af6a0322c9a066a8a21354d02227c948"
    },
    {
        "answer_id": 3487895272,
        "content": "这波知友们有点背刺这位律师的嫌疑以前大家总是嘲讽律师收钱办事，只为了维护委托人的利益，有时候视公平正义为无物。最典型的案例就是当时有一男子用榔头敲女子头，部分人对女律师甚至整个律师群体落井下石。这次这位律师要求让人渣多付出一点代价。（注意：被告是否有罪是证据和法院说了算，而不是该律师）居然也被群嘲。大概就是辩护律师的正义就是为辩护人辩护，争取最大程度脱罪或者减刑。如果大家天然是这样想的，那为什么没有维护女律师的正义？假设这个律师非常专业，很有实力，甚至帮助被告减刑或者脱罪，那原告再次挥起榔头敲破他头的新闻出来的时候，这些人又会怎么评价呢？（很多人看到这里可能会说：他是被告律师，即便无法为被告脱罪减刑，无论是出于证据链还是出于道德层面，也不应该背刺被告。）但每个人，最终不都是相信自己的判断吗，被告律师在要求加刑的那一刻，如果他不是神经病的话，一定是提前了解了整个事情的经过，并且选择了“做一个人”。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:56:23",
        "question_id": 654374389,
        "user_id": "7a4ff9abe38a205ac9a8b8a73034d396"
    },
    {
        "answer_id": 3482860807,
        "content": "在很多刑事案件中，一些司法机关、司法人员乃至律师们，就是将律师工作看成只要走走过场就好，不要提出办案中的不同看法，尤其不要将自己不认同的办案方式、处理决定闹出动静来，影响了办案进度、“司法公信力”。在此指导思想下，也便有了大家一起抵制犯罪嫌疑人、被告人自行或是家属委托辩护律师的做法和现象。司法机关青睐用法律援助律师、指定辩护律师，指定辩护律师也识趣的“配合”司法机关将案件顺利审完，有的还以“反正被告人也没有掏钱”为由安慰自己。于是乎，绝大多数的指定辩护案件，律师的辩护意见也就仅限于偶犯初犯、自首坦白、认罪认罚、真心悔过、家庭困难等之类的，对于司法机关及人员的办案过程是否合规合法、审理法院及法官是否需要回避、侦查机关起诉机关的事实及罪名指控是否合法等，是万万不会触及的。在律师们看来，过于纠缠诉讼程序、法律异议、办案瑕疵等，也改不了千八百元法律援助费用的事实。违背了办案机关的认定意见，轻则得罪办案机关及人员，重则影响今后自己的案件代理工作印象，根本划不来。在司法人员看来，配合工作及时走完庭审、让自己能快速结案的律师，才是会来事懂规矩的“好”律师。一拍即合之下，我们也就看到了上面图片中的，律师盛赞司法人员辛苦、抱怨“滔滔不绝”律师是“猖狂”、辩护人的指责是配合司法机关打击犯罪、寻找问题打断庭审是浪费时间......说白了，这些律师完全不顾国家、法律设置辩护律师的法律职责、法治精神何在，把辩护人一职当成了示好司法人员的工具。久而久之，还真的有律师“进入角色太深”，忘了《刑事诉讼法》、《律师法》中的辩护律师法定职责了，全身心的将辩护地位也投入到了“配合打击犯罪”工作中，加入到了侦查机关、公诉机关乃至审判机关的严惩犯罪嫌疑人、被告人行列之中。所以才会发生上述的事件。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 17:49:39",
        "question_id": 654374389,
        "user_id": "54a41a69212baf4377a62182c84676b7"
    },
    {
        "answer_id": 3487775810,
        "content": "这种情况律师确实是很有问题的，完全没有一个律师的良知也是和律师身份相悖的，虽然有些案件的事实清楚证据也确实充分，但律师仍然应该为被告人从轻减轻处罚说两句，而不能和公诉人一样要求从重处罚！律师法对律师的定位或者说职业要求是，为当事人提供法律服务，为当事人维护合法权益，如果要求从重判，那显然有损于当事人的合法权益。这样做会导致社会对律师价值的质疑，损害律师行业的信用。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:45:36",
        "question_id": 654374389,
        "user_id": "5a20c91ade8d872d6ff9d98e5095bdc2"
    },
    {
        "answer_id": 3487886630,
        "content": "有些评论实在看不下去了！简直胡说八道，违背职业道德还有正义感了！按照他们的逻辑干脆不要律师不要辩护，直接把抓的人五花大绑游街示众然后顶格定罪判死刑直接枪毙算了，再进一步连审判都可以省略了！公安机关抓人后直接检察院象征性过一遍法院盖章就行了，一周内做完死刑程序，从抓捕到枪毙一条龙！大家以为这些待遇是给那些十恶不赦的罪犯的，其实不然往往享受这些待遇的是给各级政府找麻烦的人和为了破案率被牺牲的底层人！例如疫情期间种种现象和八十年代严打的随意草菅人命等等，当年严打基本和政府做过对的都被搞了，另一种是聂树斌为代表的苦命人运气不好为了交差就被枪毙！这次庭审还未结束法庭对于事情都没有定论判决，许多人就认定该人有罪律师是嫉恶如仇，简直匪夷所思！以后遇到破不了的案子也安在你身上以此类推也不用走程序了直接毙了得了！我想知乎大部分在中国的地位还没到不怕被人冤枉的地步吧！如果为了所谓惩治罪犯随意突破司法底线，那以后强力机关就可以借这些冠冕堂皇的理由随意行使权力，受害的是普通人！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:48:08",
        "question_id": 654374389,
        "user_id": "e7352a1af68ab01332717bb7a1280f9e"
    },
    {
        "answer_id": 3487496749,
        "content": "我想起了湖南长沙货拉拉跳车案，也是法援，至于是不是硬塞的法援，各家有各自的说法。刑事案件里刑辩律师要是也和三家一起，那真的想怎么揉捏当事人就怎么揉捏了。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 21:46:08",
        "question_id": 654374389,
        "user_id": "dbc14c64474028b64e38e54f5ccc4b8c"
    },
    {
        "answer_id": 3487848518,
        "content": "至少一点违反了律师职业道德。一个律师，既然指定了为一方服务，那么他应该为这一方的利益争取。尽到自己最大的努力。这应该是正常的操作。不看案卷，也不和当事人沟通。直接要求对自己的当事人加刑。好家伙。这是键盘侠来当律师来了，你的职业道德呢？？你的专业规范呢？让每个当事人，都应该得到合法辩护的权利。这样才能伸张法律，伸张正义。法律上设置律师这个岗位，不就是为了这个目的尔来？就算是当年臭名昭著的纳粹战犯和日本战犯，他们尚日有律师为他们辩护。因为法律只有厘清事实，才能伸张正义。这种极其不专业的律师，退出律师行吧？否则会害死人的。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:09:01",
        "question_id": 654374389,
        "user_id": "7f699780d9506c0fc5dfec01ef235581"
    },
    {
        "answer_id": 3487700448,
        "content": "第一眼看成了公诉人要求。还纳闷这有什么可解读的？再仔细一看，好家伙…辩护人不阅卷不会见，还cos公诉人…这是微博法官混进律师队伍了？你咋不上天呢？往轻了说，这叫哗众取宠，违背职业道德。往重说，这是破坏被告辩护权，视《刑诉法》为无物。这种神仙趁早清出队伍吧，哪边都省心。",
        "voteup_count": 40,
        "updated_time": "2024-05-05 05:59:11",
        "question_id": 654374389,
        "user_id": "59be0d2add7e2f7cf93d23cb49ebe05e"
    },
    {
        "answer_id": 3487741126,
        "content": "我觉得首先就是确实如果你作为辩护方，你就不能就还让自己的辩护人加重处罚，这确实不符合逻辑，也不符合正常规范，也不符合正常的律师的职业道德和操守行为，也就是说如果要是说出现这种问题，那可能真的是很难接受被告人现在要求从轻处罚的理由但是你既然接受作为辩护，你就得承认，就是你要找一些能够减轻的方式，这就是你的职责，也是律师的本能但显然就是这种行为真的很恶劣，如果你不接受那你就不要代理这个案子，总得尽人事，而且要按照规定的规则安排，如果说想让法院重审可以提出一些建议，而不是这种方式",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:52:29",
        "question_id": 654374389,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3487735355,
        "content": "猥亵儿童的定格处罚没毛病，但律师违反职业规范，应当怎么处罚？反正这人肯定不适合当律师。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:39:56",
        "question_id": 654374389,
        "user_id": "6aa40d9e40e1597743dbddd361e139e0"
    },
    {
        "answer_id": 3487501394,
        "content": "看得大脑短路。 因为我习惯先看谓语宾语。 看完一秒立即义愤填膺：哪来的草包法官竟然这样说。接着一不小心扫到主语………啊？ “辩护人”？？？!!! 卧槽……！！！再一看最前面…………嗷，公诉案………我破碎的cpu",
        "voteup_count": 6,
        "updated_time": "2024-05-05 06:42:08",
        "question_id": 654374389,
        "user_id": "fe029c324385634aa5e47f7deeceddad"
    },
    {
        "answer_id": 3482062020,
        "content": "没什么可解读的，这种严重违反职业道德的事情，应该严惩。说一千道一万都不可能共情这位辩护人。老百姓不懂法理，对于恶性犯罪要求重刑是人之常情，抛开法律职业身份，我也想要严惩这种恶人。但作为法律职业人员，无论是课堂还是法考，都有一门法理学。应当深刻的认识，司法三方的意义。也同样学习过，职业道德高于个人道德意义。如果你认为被告人确实有罪，而你无法接受，可以拒绝辩护。但你接受委托，而不尽职，就没有任何可以辩驳的理由。因为这位辩护人的行为，看似符合公平正义，但后果是严重损害了司法的公正，与法治背道而驰。简单说一下，因为时间不可逆，所以任何事实终究都只是一个故事，而法庭审理的意义就在于让这个故事无限逼近事实。如果法庭三方都同仇敌忾，那审理就成了走过场，这就是法治的倒退。无论多么穷凶极恶的人，未经审判不得有罪，保障其应有的权利，就是保护每个人，老生常谈的问题不多说了。我认为至少应该给予公开谴责的行业处分。",
        "voteup_count": 23,
        "updated_time": "2024-04-29 00:48:07",
        "question_id": 654374389,
        "user_id": "2cb58e87124fcc6759fd9009abd1f215"
    },
    {
        "answer_id": 3487836671,
        "content": "专家认为，辩护人既不能成为“第二个公诉人”，也不能成为被告人的代言人。辩护人和指定辩护人也称为律师，是指接收犯罪嫌疑人、被告人的委托或人民法院指定，帮助犯罪嫌疑人、被告人行使辩护权，以维护其合法权益的人。同时，也是犯罪嫌疑人、被告人合法权益的专门维护者。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:56:16",
        "question_id": 654374389,
        "user_id": "88de84b5458863f94e2c37559aca976d"
    },
    {
        "answer_id": 3481511748,
        "content": "看完标题，第一反应是受害者律师要求加大对犯罪者的惩罚。然后法院认定其违反“律师职业规范”。怒了，正准备对法院开喷。然后再仔细一看，原来是犯罪嫌疑人的律师要求加重刑罚。我艹，活久见，一下子把我的整不会了。情感上支持该律师，理智上不能支持该律师。",
        "voteup_count": 102,
        "updated_time": "2024-04-28 14:38:29",
        "question_id": 654374389,
        "user_id": "7fe2dc62f8360cd70b7f6f45989ecdce"
    },
    {
        "answer_id": 3487525531,
        "content": "违规辩护律师这么多，这种操作还是头一回见",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:19:25",
        "question_id": 654374389,
        "user_id": "eb0d4c9e83750c23ade1fcb40c5a27ca"
    },
    {
        "answer_id": 3484908777,
        "content": "事出反常必有妖！一个律师违反法律规定要求加重委托人的刑罚！有两种可能：1.不知道法律规定要维护委托人的利益。2.明知道法律规定，还要故意违反法律规定。如果是故意，那是为什么，也有两种可能：1.因为正义。2.因为要出名、或者代理过程中出现矛盾等其他非正常目的。你觉得是哪种可能？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 20:59:20",
        "question_id": 654374389,
        "user_id": "d0193ecc3217c8d1f6c5784a440470a8"
    },
    {
        "answer_id": 3487849678,
        "content": "这个问题看的人少，我就说一句之前全网嘲讽的那个为没拿到钱的房地产开发商辩护的女律师被人爆头，很多人击掌。这位律师估计也看到了趋势，这群赢赢赢真的有舆论能量，现在就直接化身微博判官，吃流量保平安。不过呢，他也没想到这个小众网站的小众问题下，正常人比例那么高，这回在这里被嘎嘎批判，建议发抖音，嘎嘎刷三天缓缓。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:10:12",
        "question_id": 654374389,
        "user_id": "dfbb3cf5e67c92e61050d88cae6a071b"
    },
    {
        "answer_id": 3487565660,
        "content": "这个事和法律有什么关系啊！这个事一审判决是2023年的，也就是最近这个奇葩的一审判决曝光，所以才引起关注，被发回重审，如果判决不曝光，律师这么干，根本就没什么事！也说明了现在的律师水平有多差，还有一审法院一审公诉人都是吃干饭的吗，看见指定辩护律师公然违反辩护原则，把被告人辩护权按在地上摩擦。竟然一个判决支持，一个不主动抗诉。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 23:07:13",
        "question_id": 654374389,
        "user_id": "bed4c5eb08659099684b7647e3ebbe94"
    },
    {
        "answer_id": 3487739471,
        "content": "网络判官在现实系列。等等，辩护人要求加重处罚被告？这比那些动不动就喊着死刑起步的网络判官还离谱。这是花钱请了个大爷",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:51:27",
        "question_id": 654374389,
        "user_id": "0055f2303b62037bbee44fad1e5fc150"
    },
    {
        "answer_id": 3482288955,
        "content": "关键信息：刑事案件、猥亵儿童罪、指定的辩护人、公诉人、一审程序违法、二审发回重审。2023年11月9日，一审法院依法开庭审理被告人努某猥亵儿童罪一案中，被告人努某的指定辩护人提出“被告人努某虽没有承认自己的犯罪事实，但案件的其他证据足以证明其犯罪行为。检察机关提出的判处有期徒刑六年的量刑建议过轻，望法院按照罪行相适应原则，加重处罚被告人努某”的辩护意见，导致庭审中首次出现“控辩双方职责颠倒”的情形。原审法院审理后，采纳了该辩护人的辩护意见，被告人努某犯猥亵儿童罪被判处有期徒刑七年。判决送达后，被告人努某不服提出上诉。二审审理中，承办法官发现被告人努某的指定辩护人没有按照法律程序庭前查阅案卷、没有与被告人会见沟通充分了解案情，并在庭审中违反职业道德控诉被告人，其行为违反《中华人民共和国刑事诉讼法》第三十七条的规定，认为原审程序违法，处理不当，遂将案件发回重审。以上是新闻的内容，这里已经用加黑体现了关键信息的内容。“猥亵儿童罪”，受害者是儿童，作为情感上来说，对于这类犯罪不仅要从道德上予以强烈谴责，还应当在法律上予以定罪量刑、加重处罚。一审法院指定的辩护律师本身有这样的情感，并没有问题。但是将这样的情感直接投入到“辩护职责”中，并进行消极辩护，肯定是违反职业规范和职业道德。指定的辩护律师没有庭前阅卷、没有会见被告人，作为刑事案件的辩护律师，没有做好庭审准备工作这样的事情，那辩护律师作出法律事实的判断是依据是什么呢？根本没有任何依据。可以说，没有查阅卷宗材料，就可以得出结论的辩护人，这样的行为无异于“天马行空、乱画一通”。所以，作为指定的辩护人，问题太大了。另外，二审法院以一审程序违法、处理不当，将案件发回重审。这里，一审法院有个很有意思的情况，就是采纳了辩护人的意见，将检察机关6年的量刑建议，改为判处有期徒刑7年（如果新闻报道真实、一审法院确实采纳律师关于加重量刑的意见）。一审法院的加重量刑这一举动没有问题，审判中心原则，法院并不需要完全接受检察机关的量刑建议。但是因为采纳了律师关于加重量刑的建议，并将其表述在一审判决书中，这就问题太大了。辩护人他本身违法，你还采纳了他的意见，错上加错，发回重审没毛病。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 09:39:17",
        "question_id": 654374389,
        "user_id": "fba90a91e65ac70c278e601febe1b491"
    },
    {
        "answer_id": 3487548507,
        "content": "这问题要是放抖音，这个律师要被夸惨。知乎还是相对理性一些。法律的公平正义不是靠喜恶来定，辩护律师发表意见，本身就是维护公平正义，防止冤假错案。被处罚合情合理合法合规。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 22:47:19",
        "question_id": 654374389,
        "user_id": "97cc4af5a4935cd16be6fe30fc312c03"
    },
    {
        "answer_id": 3487511362,
        "content": "哈哈这犯罪嫌疑人到底造了什么孽啊。自己的辩护律师都希望加重处罚~！也幸好法院没糊涂，辩护律师都落井下石了。这讼诉肯定没有保障嫌疑人的合法权利，重审是应该的。。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 22:03:17",
        "question_id": 654374389,
        "user_id": "696ff7254d4ab6a3fb0953519d7476d1"
    },
    {
        "answer_id": 3481553901,
        "content": "1.援助律师既然接受制定，就需要依法维护被告人合法权益刚好这两天有个朋友介绍过来的同事问了我一些问题和辩护委托的事情后来考虑到自身经济情况，选择了放弃我给她说可以申请法律援助她回去和法官沟通，才知道法院给她弟弟指定了法律援助律师但法律援助律师的一切情况他都不知道我告诉她：法律援助律师既然接受了指派，就需要履行《刑事诉讼法》《律师法》赋予的职责，维护自己当事人的合法权益，而且他并不是没有收费，只是没有收取当事人和家属费用，国家是给了他补贴的。回到本案，从法律来讲，该律师显然是未尽到律师应尽的职责《律师法》第四十二条　律师、律师事务所应当按照国家规定履行法律援助义务，为受援人提供符合标准的法律服务，维护受援人的合法权益。《中华人民共和国刑事诉讼法》第三十五条规定：犯罪嫌疑人、被告人因经济困难或者其他原因没有委托辩护人的，本人及其近亲属可以向法律援助机构提出申请。对符合法律援助条件的，法律援助机构应当指派律师为其提供辩护。《中华人民共和国刑事诉讼法》第三十七条规定：辩护人的责任是根据事实和法律，提出犯罪嫌疑人、被告人无罪、轻罪或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。法律规定其实很清楚，律师的职责就是根据事实和法律，提出犯罪嫌疑人、被告人无罪、轻罪或者减轻、免除其刑事责任的材料和意见，维护被告人合法权益本案中这个律师倒好，不知道是啥子原因，不履行职责也就罢了，反而一个劲的充当“第二公诉人”........2.二审的做法是否有待商榷？《刑事诉讼法》第二百三十八条　第二审人民法院发现第一审人民法院的审理有下列违反法律规定的诉讼程序的情形之一的，应当裁定撤销原判，发回原审人民法院重新审判:（一）违反本法有关公开审判的规定的；（二）违反回避制度的；（三）剥夺或者限制了当事人的法定诉讼权利，可能影响公正审判的；（四）审判组织的组成不合法的；（五）其他违反法律规定的诉讼程序，可能影响公正审判的。第一，发回重审程序方面是要求一审法院的审理违反法定程序第二，律师违反法定职责似乎不再上述理由范围内律师违反职责，是否应该通过《律师法》及相关职业规范予以处罚？",
        "voteup_count": 65,
        "updated_time": "2024-04-28 15:14:25",
        "question_id": 654374389,
        "user_id": "ff0bd110c43ddadc0fd5b176efb8dd3c"
    },
    {
        "answer_id": 3485665185,
        "content": "过于离谱以至于在法律角度解读此实在是无言以对",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:26:42",
        "question_id": 654374389,
        "user_id": "be689aaea633146db1e30a8d5716e62c"
    },
    {
        "answer_id": 3487416881,
        "content": "律师和公诉人是一头的。。那是上个世纪的事。。",
        "voteup_count": 94,
        "updated_time": "2024-05-04 20:01:26",
        "question_id": 654374389,
        "user_id": "074428d20e4aea03085fb52d63dbf71b"
    },
    {
        "answer_id": 3487831816,
        "content": "现在请律师。特别是涉及婚姻 的尽量请某一性别律师。某些性别律师，同理心特别强。拿了你的钱还反咬你一口。我说我一个案例：我原来一个客户A。A是城市装电缆，纯苦力，赚的不少。一年30个是有的。。A18年找了B，B离异有女儿，女儿跟前夫。无业，每天打麻将做家务。我跟A说，这种女的养着就行，只恋爱不结婚。结婚你每年去一半。A照做，A和B，2020年生了一个儿子。2021年B的前夫不知道跑去哪里，B女儿考上私立高中，一年要1万多，B问A要。 A 当时去找一个女律师，女律师和A说什么，读书可以改变女孩命运，你还是要给。法律是人性的底线。说一大堆屁话。收了A2000块。A这种没文化的都觉得不对劲，又来找我。我说：1，你和B都没结婚，他连你继女都不是，他和你就是陌生人2，高中不是义务教育！可以不读。3，年满16周岁，只要不加班，不做有毒有害可以进厂打螺丝了。4，这种是无底洞的。读完高中，读个私立大专，再读个自费本科。你要供多久？我给B的建议：1，让这个女孩不读书，中专都不要读，直接去打工2，够16岁了，叫她去江西去卖奶茶或者去做正规的洗脚按摩。3，等到法定年龄就嫁给江西老鬼，拿个60.万彩礼不好。4，把省下来的钱给你自己亲儿子按揭买房我收了他500。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 09:50:51",
        "question_id": 654374389,
        "user_id": "1d1218c5995bc07b3a9bf3dc51487a87"
    },
    {
        "answer_id": 3487716358,
        "content": "这种人都不应该继续做律师",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:51:26",
        "question_id": 654374389,
        "user_id": "361426aa3e47ca1c20290af860346701"
    },
    {
        "answer_id": 3485717065,
        "content": "很想知道事后司法局和律协有没有处罚这种严重违反律师法和职业操守的行为",
        "voteup_count": 43,
        "updated_time": "2024-05-02 20:42:46",
        "question_id": 654374389,
        "user_id": "e31fbd2072341d0d11028af76a1b586a"
    },
    {
        "answer_id": 3487357227,
        "content": "这是很可怕的事情。尊重被告人的辩护权是维护公平正义的最后一道保险。看上去这个新闻很爽，但根子上，一没有研究案情，二居然站在控方一边，如果没有上述，即使这个被告是冤枉的，大概率也要坐满7年牢房。法律公平正义要求不放过一个坏人，但是也不要冤枉好人。如果支持这种行为，直接上大记忆恢复术就行了，从看守所直接坐牢，岂不是更省事，你们同意吗？还好中院发回。",
        "voteup_count": 48,
        "updated_time": "2024-05-04 18:38:01",
        "question_id": 654374389,
        "user_id": "dcbc95ca0c4ce6e169f1c8fbfd487235"
    },
    {
        "answer_id": 3481469603,
        "content": "《刑事诉讼法》第三十七条规定，辩护人的责任是根据事实和法律，提出犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。根据法律规定，辩护律师的职责就是在法庭上提出对犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见。对被告人的指控已经有检察院了，法庭上不需要律师有指控式辩护的出现，而辩护律师有理有据地指出案件的证据与事实存在的问题，也是在协助法官发现问题，防止冤假错案的发生。因此，辩护律师在法庭上充当“第二公诉人”，是严重违反法律规定和律师职业道德的。无论如何，刑事案件的律师辩护一定是有利于被告人的，律师的辩护意见可以和被告人的意见不一致，但绝不能损害被告人的利益。当犯罪嫌疑人、被告人拒绝认罪认罚时，辩护律师不能协助公检法一起劝说当事人认罪认罚，在法庭上更不能充当“第二公诉人”进行“指控式”辩护。律师如果挑不出案子存在的问题，对公诉人举的证据无异议，完全同意公诉人的意见，甚至反过来还提控自己的当事人构成犯罪，比公诉人还公诉人，那家属花钱请律师干什么，是嫌被告人通往火坑的步伐走得太慢然后把他们推快一点么？这种坑死人不偿命的律师的存在，是对律师辩护制度的严重摧残！",
        "voteup_count": 50,
        "updated_time": "2024-04-28 14:02:08",
        "question_id": 654374389,
        "user_id": "a7988964009480a5f2eba1f30c2cfa59"
    },
    {
        "answer_id": 3487637336,
        "content": "被告人：你为谁辩护？法援律师：我为正义辩护！它真的我哭死。。。这就是中国法治逻辑。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 00:49:45",
        "question_id": 654374389,
        "user_id": "251a4a238aaa731fad9f80ee0ead642d"
    },
    {
        "answer_id": 3487851379,
        "content": "每一个奇葩案例的背后，都有合理的逻辑背景。以下内容纯属虚构，大家当个故事看看。猥亵儿童案，一般人都不想给这种人辩护。别说判刑了，恨不能一刀砍了。但是这个案件指派给了我们所，主任让我去。我不想去，不想给人渣辩护，不想被骂黑心律师。可主任拉着我谈心一个小时，意思总结起来就是让我去也是对我的锻炼。他对我的未来，期待很高。我知道他在给我画大饼，但我必需得假装信了。否则我如此不好说话，以后给我案子的时候，他都得琢磨琢磨。人生如戏，彪的都是演技。为了以后的案源，我得从其他方面想想办法。依据《法律援助条例》，符合条件的，应当提供法律援助。但支援人是可以拒绝的。我想，我可以从这方面来下手。只要支援人当庭要求拒绝辩护，我就可以完美脱身了。开庭前一天，我特意请经验丰富的老律师吃了个饭。孙律师在这方面油滑的很，好几次不想代理的案件都被当庭拒绝了。“你就不说话，公诉人说什么你都不说话。法院问你认可吗？永远都是俩字儿:认可!”“一般开庭到一半，当事人就会要求换律师。”我深以为然。只要自己表现足够孬，当事人一定会把我换掉。阅卷和面见就省了吧，省得他万一觉得我上心，到时候反而不好办了。开庭那天我坐在被告席上，闷头沉默。图文无关公诉人慷慨激昂，我一言不发。可嫌疑人也一言不发，好像审的不是他的案子一样。我盯着他的眼神宛如实质，但他依旧没有任何表示。对方所有的证据材料我都认可，可他依旧一言不发。庭审过半的时候，我急的额头都冒汗了。他不会不知道我在摆烂吧！马上就结束了，我必需让他清楚这一点。于是在公诉人说完量刑建议后，我说话了。“我认为量刑过轻，应当从重处罚。”我死死盯着嫌疑人，等着看他激愤的眼神，等着他大喊大叫要求换掉我。我紧张的手心里都是汗。可是，他依旧一言不发，好像没有听到一样。我感觉大脑一片空白，木然地看向法官。我终于看到了我想看到的眼神，激愤。是啊，这样的案子，按照网民的意思，凌迟处死都不为过。他不管怎么判，都会被骂。我还主张加重，他不按照加重判，受害人家属肯定能撕了他。我又看向公诉人，他们脸都黑了!满脸都写着:“你是不是有病？”再看受害人家属，他们愤怒的目光已经对准了公诉人。谁都没有说话，但我知道，我完了。我不死心，硬着头皮向嫌疑人说道:“你可以拒绝我为你辩护。”他疑惑地看向我，再环顾各方的表情。他重新低下头，说道:“不用换，不是我干的，我要上诉。”我不知道我怎么走出的法庭，脑海里只是一遍遍出现那句话:“律师应当维护当事人的合法权利。”玩儿脱了。第二天到律所的时候，主任已经黑着脸等我了。“你到底在干什么？你是不是疯了？这事儿传出去，律师界都得看我们所的笑话……”主任一口气没歇骂了一个小时，我像那天的犯罪嫌疑人一样，一言不发。我扭头看看玻璃门外的孙律师，他好像没有听到屋内的声音一样，埋头看着材料。我从律所出来的时候，往日闹哄哄的办公室，此刻平静的可怕。我今年的考核，恐怕不能合格了。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:12:11",
        "question_id": 654374389,
        "user_id": "bdf1a1a70dc9d2377736532d3291cc35"
    },
    {
        "answer_id": 3487832507,
        "content": " 比起传说中那位收了人家七位数辩护费为某董事长嫖宿幼女辩护的大佬，这位律师更让人尊重吧。作为办过多起类似案件的司法民工，我认为猥亵儿童的被告人基本上是所有犯罪中最不该被原谅的那种。（防杠申明：本处特指罪名。其他针对儿童的犯罪也不可原谅。）你有下半身的需求又得不到释放，你可以去P啊，觉得P违法风险大你可以用手嘛，再不行网购个那什么杯也行。把恶手伸向小孩，这事就让人恶心了。面对猥亵儿童的罪犯，一位指定辩护律师在职业道德与正义间挣扎。尽管违背了律师职业规范，他选择了正义，哪怕可能牺牲职业生涯。虽千万人吾往矣，也不过如此。作为一个法律人，坚决反对这种行为；作为两名儿童的父亲，坚决支持重判被告人。——by:水哥检察院建议判六年，指定辩护律师说量刑建议过轻。2024年4月24日，新疆喀什中院官微发布了一篇文章《以案释法 | 罕见：辩护人要求加重处罚被告人，二审：程序违法，发回重审》。文章里描述了一位指定辩护律师的“离谱”做法。2023年11月9日，一审法院依法开庭审理被告人努某猥亵儿童罪一案中，被告人努某的指定辩护人提出“被告人努某虽没有承认自己的犯罪事实，但案件的其他证据足以证明其犯罪行为。检察机关提出的判处有期徒刑六年的量刑建议过轻，望法院按照罪行相适应原则，加重处罚被告人努某”的辩护意见，导致庭审中首次出现“控辩双方职责颠倒”的情形。粗略看去，这位辩护律师的做法着实有些离谱，虽然是指定的，但也不能充当第二辩护人啊？但再仔细一看，原来是一起猥亵儿童案，检察机关的量刑建议是有期徒刑六年，而且被告人还不承认自己的犯罪事实。不由得开始对这位“离谱”的辩护律师有些理解，甚至是有几分敬佩了！窃以为：这位律师比起当年为某上市公司董事长嫖宿幼女辩护人的大佬让人敬佩得多。什么样的猥亵儿童罪要被判六年？根据《刑法》第二百三十七条的规定：猥亵儿童的，处五年以下有期徒刑；有下列情形之一的，处五年以上有期徒刑： （一）猥亵儿童多人或者多次的； （二）聚众猥亵儿童的，或者在公共场所当众猥亵儿童，情节恶劣的； （三）造成儿童伤害或者其他严重后果的； （四）猥亵手段恶劣或者有其他恶劣情节的。根据该条规定，普通的猥亵儿童，量刑在五年以下。而只有达到下面这四种情况的，量刑才会来到五年以上，达到检察院所建议的六年。因猥亵儿童罪涉及到未成年人的隐私，所以也不可能拿到该案的判决书和具体案情了。但检察院的量刑建议确实有点让人费解。六年，差不多就是刚过情节严重判五年的门槛。着实有点和加强未成年人保护严惩性侵儿童犯罪的司法理念有点不太符合。以至于这位指定辩护律师都看不下去了，要亲自下场？当然，实际情况到底是怎么样的？咱也不了解，一切都只能建立在合理的猜测上。这件事本来可以处理得更好。原文还提到了一些重要的信息：原审法院审理后，采纳了该辩护人的辩护意见，被告人努某犯猥亵儿童罪被判处有期徒刑七年。二审审理中，承办法官发现被告人努某的指定辩护人没有按照法律程序庭前查阅案卷、没有与被告人会见沟通充分了解案情，并在庭审中违反职业道德控诉被告人……根据原文的信息，这位律师系指定的，而且应该还不是依据《刑诉法》第三十五条指定的，估计是根据刑事辩护全覆盖试点意见为被告人指定的。早在2021年，喀什地区就已经开始推进刑事案件律师辩护全覆盖了。根据司法局小伙伴反馈的信息，律师对于这种指定辩护，一般是不得拒绝的。猜测这位律师接受了这个案件，发现被告人竟然如此可恶，然后又不能拒绝辩护，干脆就转成“第二公诉人”吧。其实，即使这位律师不想辩护，直接在辩护词里转为“第二公诉人”，还是有些过于武断了。这种情况，和法官沟通说出自己的想法就行了，没必要非要在辩护意见中如此。法官想重判，不需要非得有人提出重判的意见。第二，一审法院的处理也欠妥，对于律师当庭发表的罪重辩护意见，审判长应该直接指出来不妥之处。对其庭后提交的罪重辩护意见，应当让其重新提交。这些都不做，竟然还堂而皇之的直接采纳了辩护人的罪重辩护意见？？？这不被发回重审，太阳得打西边出来。关键是采纳了辩护律师的罪重意见，居然只加了一年刑。这就很难评了……本来律师是要为被告人辩护的，结果律师开始指控被告人，而一审法院还采纳了律师的指控意见，妥妥的剥夺了被告人的辩护权。发回重审是正确的！不过指定辩护人还是部分实现了自己的想法，至少让本案被告人要在看守所多呆几个月了。",
        "voteup_count": 8,
        "updated_time": "2024-05-05 10:10:37",
        "question_id": 654374389,
        "user_id": "77171eefe28912513f493d04aa7507d5"
    },
    {
        "answer_id": 3487718004,
        "content": "发生这种事情，控方律师是怎么干的？这种需求还要辩护律师来提出，控方律师是不是不作为？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 06:55:25",
        "question_id": 654374389,
        "user_id": "38c187dcdfd9cdcf9f5c95e069017c26"
    },
    {
        "answer_id": 3481945118,
        "content": "这个确实是个新闻，花钱买罪受就是这么来的吧？！",
        "voteup_count": 3,
        "updated_time": "2024-04-28 22:09:41",
        "question_id": 654374389,
        "user_id": "d574638be218221b278acd2087dee1b3"
    },
    {
        "answer_id": 3487498979,
        "content": "这位律师是想走网红路线了吧？啥陛一个",
        "voteup_count": 6,
        "updated_time": "2024-05-04 21:48:51",
        "question_id": 654374389,
        "user_id": "90d645070349997c0cbc74f45f77fec7"
    },
    {
        "answer_id": 3487509771,
        "content": "希望法律公平公正",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:01:18",
        "question_id": 654374389,
        "user_id": "a8b0c7584d807111b2749955b89d4d7b"
    },
    {
        "answer_id": 3487682885,
        "content": "这种坑被委托人的辩护，应该不是个案。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 03:20:35",
        "question_id": 654374389,
        "user_id": "e8925e4910aff8e87e11816329c8cc94"
    },
    {
        "answer_id": 3481848232,
        "content": "法律角度：看刑诉法规定即可。其他角度：这不正好印证了知乎好法检警的观点嘛，只有律师是坏蛋，当然除了他们推荐的律师。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:13:15",
        "question_id": 654374389,
        "user_id": "920e9d590a4f41c7acfaba1c0ff7be86"
    },
    {
        "answer_id": 3487661392,
        "content": "上诉不加刑，但是发回重审补侦可以。这个辩护人智商不在线，但是审判员的智商还是在线的。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 01:49:21",
        "question_id": 654374389,
        "user_id": "26cd035f7394ad04bbd78d6a5754d783"
    },
    {
        "answer_id": 3487957167,
        "content": "便宜没好货，谁让他要省钱？不想花钱就是这个结果，活该。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:01:02",
        "question_id": 654374389,
        "user_id": "15fbcc90ef2958e5dfb3dd3e1a8be44f"
    },
    {
        "answer_id": 3487597247,
        "content": "很炸裂，很难评……",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:47:00",
        "question_id": 654374389,
        "user_id": "2c5a898426a844d9d25477b8c5b1b65d"
    },
    {
        "answer_id": 3487441599,
        "content": "不吊销执照以后法援律师有鬼人信。不接还有点说法，直接搞跳反就离谱",
        "voteup_count": 5,
        "updated_time": "2024-05-04 20:35:49",
        "question_id": 654374389,
        "user_id": "e5abf76db32a07626b02d89ef2a2ec58"
    },
    {
        "answer_id": 3486947347,
        "content": "喀什是放宽地区吧，法考客观题合格线全国180，喀什地区150，不知道这个律师是司考以前老人，还是司考以后放宽进来的，还是a证？但是看这个思维，老律师，没考试的可能性比较大，因为02年之后的司考，要求法本，哪怕是专升本的也应该不会搞不清自己的地位，连律师的基本职业道德都不明白。这样的人还是直接取消执业资格比较好，已经动摇了律师执业的基础。像放宽这种制度也可以取消，司法考试从严是世界性趋势，大放水10几年后，中国已经不缺律师，只是分布不平衡而已。落后地区的法律服务，可以由国家提供津补贴的方式支持年轻律师去支援，落后地区经济发达后自然律师会多起来。放水对于国家法治建设、律师行业发展都是极为恶劣的事情，同样的还有基层法律工作者制度。",
        "voteup_count": 43,
        "updated_time": "2024-05-04 10:16:31",
        "question_id": 654374389,
        "user_id": "53ad5e5efb0b06724ab6e79470a107c3"
    },
    {
        "answer_id": 3487527676,
        "content": "可能是为了流量吧。法院还能采纳?",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:21:51",
        "question_id": 654374389,
        "user_id": "92d51cb94556ba42e95854d4cc042f02"
    },
    {
        "answer_id": 3485371738,
        "content": "1  无论是家属付费律师，还是法援律师，职责都是替被告人维护利益，做无罪或罪轻辩护。2  哪怕你法援律师觉得这人罪大恶极，找不到辩点，也可以说点客套话、场面话。实在不行哪怕不说，也不能要求加重判罚。否则明显违背职业道德，分不清自己的定位么...3  即便这个法援律师说了违背职业道德的话，但法院不该以此为由发回重审。律师不敬业又不是法庭剥夺辩护权利，不属于法定应发回重审的情形吧，一码对一码。而前几天为农民工讨薪的高律师，涉嫌虚假诉讼罪，庭审的时候把高律师的辩护人赶出去，这种情况才需要重新审理。-- 当前司法大环境真是怪象百出。",
        "voteup_count": 15,
        "updated_time": "2024-05-02 12:53:20",
        "question_id": 654374389,
        "user_id": "e92b9425e9f19ae1c625802e735a1f20"
    },
    {
        "answer_id": 3484211168,
        "content": "一起辩护人要求加重处罚的案例分析在司法实践中，律师作为法律专业人士，其行为受到严格的职业规范约束。然而，当律师的行为触及到道德和法律的边界时，如何平衡这两者之间的关系便成为了一个复杂的问题。本文将通过对喀什一起「猥亵儿童案」中辩护人要求加重处罚被告人的案例进行分析，探讨法律角度下的解读。在某起猥亵儿童案件中，辩护人出人意料地提出了要求对被告人加重处罚的请求。这一行为引起了公众的广泛关注，同时也引发了法律界对于律师职业规范的深入讨论。法院最终认定该辩护人违反了「律师职业规范」，并对其进行了相应的处理。法律角度解读：1. 律师职业规范的基本要求：   律师在执行职责时，必须遵守法律法规和职业道德准则，维护当事人的合法权益，保证公正审判的进行。律师不得有损害当事人利益、干扰司法公正的行为。2. 辩护人的角色与职责：   辩护人在刑事诉讼中的主要职责是为被告人提供法律援助，保护其合法权益不受侵犯。即使被告人犯有严重罪行，辩护人也应为其提供尽可能的辩护空间。3. 辩护人要求加重处罚的行为分析：   在该案例中，辩护人要求加重对被告人的处罚，这在一定程度上违背了其作为辩护人的职责。这种行为可能源于个人的正义感或道德判断，但在法律职业规范的框架下，这种行为是不被允许的。4. 法院的判决与理由：   法院认定辩护人的行为违反了「律师职业规范」，这是因为辩护人的请求超出了其职业角色的范围，可能会影响到案件的公正审理。法院的判决体现了对律师职业规范的维护和对司法公正的坚持。通过上述分析可以看出，律师在执业过程中必须严格遵守职业规范，不能因个人的道德判断而影响法律服务的公正性和专业性。该案例提醒了法律从业者，法律与道德虽然有时存在交集，但它们之间有着明确的界限。在未来的法律实践中，应进一步加强对律师职业规范的宣传和教育，确保律师能够在法律框架内有效地维护当事人权益，同时保障司法公正和社会公序良俗。综上所述，法律专业人士在面对复杂案件时，应当坚守职业规范，以法律为准绳，确保司法公正和社会正义得以实现。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:24:25",
        "question_id": 654374389,
        "user_id": "23968305d85e3a74eb0dd96c7148c95e"
    },
    {
        "answer_id": 3487768206,
        "content": "这时候又来强调律师职业规范了？知乎不是一直批判律师收钱为罪犯辩护吗？这次倒好了，这个律师不仅不收钱（只领取法律援助补贴），还要求法院加重刑期，按照知乎一贯的标准，这位律师应该嫉恶如仇，维护正义的好律师才对啊。这个案例是典型的中国特色案例，里面有很多值得分析的点，确实很值得探讨一下。一，一审检察院量刑建议是六年，辩护人认为应该是七年，法院最后判了七年。这就很有意思，检察院相当于原告，辩护人相当于被告的代理人，在原告只起诉六年的情况下，即使辩护人建议七年，法院能否超过原告建议量刑的幅度判刑？按照我国现行的法律，是可以的。检察院独立行使检察权，法院独立行使审判权。问题出在，法院可以独立行使审判权突破检察院六年的量刑建议，但不能受辩护人建议七年的影响，而突破检察院的六年建议。这有点绕，但是逻辑是如此。二，二审法院认为一审判决错误，发回重审，这没问题。但是二审法院能否以一审辩护人违法《刑事诉讼法》第三十七条，作加重辩护而发回重审呢？二审法院发回重审是没问题的，但是不能因为是一审辩护人发表了加重辩护而发回重审。辩护人发表加重辩护固然是违反第三十七条，但是一审法院采纳了辩护人的意见，这个锅就该由一审法院来背。所以二审法院发回重审的理由，应该是一审法院审理案件事实不清，法律适用错误，而不是避重就轻，以一审辩护人违反三十七条而发回重审。三，案件审理中，法院能否对律师的工作作出评价性结论？二审承办人发现一审辩护人“没有庭前阅卷，没有与被告人充分沟通”，我想知道这是怎么发现的？是辩护人自己告诉承办人的吗？除非辩护人连案件卷宗都没有领取，或者连一次也没有会见嫌疑人，否则二审承办人只能主观评价说一审辩护人没有没有认真仔细阅卷。至于充分沟通，这更加是主观中的主观。哪怕辩护人具有以上种种，二审承办人也没资格作出评价，承办人与辩护人的法庭地位是平等的（当然实际中不可能平等），承办人即使认为辩护人有错，也只能由法院建议司法局对该律师的违法行为展开调查、惩戒，而不能直接在案件审理过程中进行评价。四，刑事全覆盖的问题。法律援助作为刑事辩护的补充，固然发挥着重要的作用。但是刑事全覆盖导致负面影响也不可忽略。广东曾经有一个17岁未成年妈妈厕所杀子案，该案件影响特别巨大，法律援助处指派了广东省未成年人工作委员会的专家律师为她辩护，取得了非常理想的辩护结果。这是刑事全覆盖的优点。作为律师，我们虽然不可以主动选择当事人，但是我们可以决定不当某些当事人的律师……除非他给的钱真的很多。而刑事全覆盖以后，法律援助的律师就没有这个选择权了。本案的一审辩护人明显属于赶鸭子上架，案子指派给他了，他不得不代理。其实也不是不得不代理，他可以退回给法援处，但是估计法援处找他代理也是看中他的“专业”吧？代理过程中，碰到了油盐不进的被告人，叫他认罪吧，能否从轻发落，他不听。帮他做无罪辩护吧，这个案子所有证据都显示是他犯罪，甚至他的供词里面都已经供述犯罪事实了。那你怎么辩护？“聪明”的辩护人就会摸鱼，既然你不认罪，那就不认呗，我可以做无罪辩护，理由？理由是被告人坚持不认罪。只要不较真，也过得去。但是这个辩护人显然不太聪明的样子。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:39:51",
        "question_id": 654374389,
        "user_id": "30c3aa575cfb9cad917faf2c28256458"
    },
    {
        "answer_id": 3487840639,
        "content": "谈一下为什么辩护人需要为客户辩护，哪怕这个客户是重罪嫌疑人者。法律体系是一个维护公平的体系，但不得不承认，这个体系毕竟是人的体系，人的体系就不可能保证完全公平，而诉讼体系，其实就是给这个体系打一个补丁。诚然在我国大多数案件的侦破和处理都是正确的，但也无法排除冤假错案的可能性，而诉讼本身就是需要通过各种手段减少乃至降低冤假错案，因此律师全心全意为客户服务、降低这种可能性十分必要。法律是一个严谨的体系，如果今天因为是“猥亵儿童案”就允许辩护人背叛客户，那么明天就会轮到“货拉拉案”辩护人背叛客户，而总有一天，双方辩护人沆瀣一气，服务于强权，肆意出卖客户的现象必然成为常态，到时候法将彻底失去功能。所以作为律师，你可以拒接案件，可以依法揭发，但背叛客户不行。以上",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:00:24",
        "question_id": 654374389,
        "user_id": "546afab3b93947a8851cef813a67b05f"
    },
    {
        "answer_id": 3487771913,
        "content": "这个律师真不应该做刑事案件。不管是委托辩护的还是指定辩护的，没有按照法律程序庭前查阅案卷、没有与被告人会见沟通充分了解案情，并在庭审中违反职业道德控诉被告人，其行为都违反《中华人民共和国刑事诉讼法》第三十七条的规定，违反了《律师法》的规定。法官说法辩护人既不能成为“第二个公诉人” 也不能成为被告人的代言人辩护人和指定辩护人也称为律师，是指接收犯罪嫌疑人、被告人的委托或人民法院指定，帮助犯罪嫌疑人、被告人行使辩护权，以维护其合法权益的人。同时，也是犯罪嫌疑人、被告人合法权益的专门维护者。辩护人承担辩护职能时，仅应以事实为根据，以法律为准绳，维护犯罪嫌疑人、被告人的合法权益，既不能成为“第二个公诉人”，也不能成为被告人的代言人，应有效保护法律尊严。法条链接《中华人民共和国刑事诉讼法》第三十五条规定：犯罪嫌疑人、被告人因经济困难或者其他原因没有委托辩护人的，本人及其近亲属可以向法律援助机构提出申请。对符合法律援助条件的，法律援助机构应当指派律师为其提供辩护。《中华人民共和国刑事诉讼法》第三十七条规定：辩护人的责任是根据事实和法律，提出犯罪嫌疑人、被告人无罪、轻罪或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:40:38",
        "question_id": 654374389,
        "user_id": "65e0304b3c8e6ee62a207f6fab16c9d0"
    },
    {
        "answer_id": 3487737159,
        "content": "律师其实就是拿钱办事，只要把钱给够了，那么他就会帮你进行辩护，这种事情是理所当然的，但是这个律师并没有帮被告人进行辩护，反而要求给被告人增加信息，那么我就只能得出一个结论，就是被告人根本没有给这个律师给钱，这个律师是免费帮他进行辩护的。所以很多人会觉得可能这个律师很有正义感，但在我看来其实就是他觉得反正都没给他一分钱，那不如直接就给他来一个星期的超级加倍，确实违反了职业道德，哎，不对，应该是完全遵守了律师的职业道德，你不给钱，我给你辩护个鸡毛啊。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:44:08",
        "question_id": 654374389,
        "user_id": "16946e2abc8d9a577c14db61c9b4d8fe"
    },
    {
        "answer_id": 3487898191,
        "content": "有没有一种可能，这么表演的效果之一是：让人不敢用法援，不敢不请律师。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:59:13",
        "question_id": 654374389,
        "user_id": "8c033a5e7c6eb342a43f6eef063c8c8c"
    },
    {
        "answer_id": 3487420134,
        "content": "他首先是个人，然后才是律师。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 20:06:20",
        "question_id": 654374389,
        "user_id": "8b19bd09ff078405ab85368c9a1529f0"
    },
    {
        "answer_id": 3487514552,
        "content": "问题出在没有查阅卷宗而不是“控诉被告人”。没有任何法律条文明确禁止辩护人发表被告有罪或重罪意见。刑事诉讼法第一条 为了保证刑法的正确实施，惩罚犯罪，保护人民，保障国家安全和社会公共安全，维护社会主义社会秩序，根据宪法，制定本法。刑法第五条 刑罚的轻重，应当与犯罪分子所犯罪行和承担的刑事责任相适应。律师法第二条 律师应当维护当事人合法权益，维护法律正确实施，维护社会公平和正义。那么根据以上三条，在法律上，律师应当为了保证法律正确实施，在发现罪刑不相应的情况下，应该采取措施来使罪刑相适应。那么职业道德上呢？《律师职业道德和执业纪律规范》里没有“不得出于罪刑相适应原则发表不利于委托人意见”的描述，恰恰相反，有这么一条：第四十条律师应当恪守独立履行职责的原则，不因迎合委托人或满足委托人的不当要求，丧失客观、公正的立场，不得协助委托人实施非法的或具有欺诈性的行为。所以任何从法律条文或职业道德上对“控诉委托人”这一行为的指责都是不成立的，而且这叫提出意见，不叫控诉。而对于不阅览卷宗和不充分沟通的指责是成立的。也就是说，假如这个律师认真阅览了卷宗，积极沟通过，最后认为确实判轻了，罪刑不相适应，那么他不仅无错而且是有义务发表有罪或重罪意见。指责控诉被告不符合法律和职业道德的，或许不熟悉相关条文，只依靠团体生活中的经验给出结论，这是人治而非法治精神。当然，该律师没有阅览卷宗，根据刑事诉讼法第三十七条　辩护人的责任是根据事实和法律，提出犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。可以推定其没有充分了解事实，这需要指责和更正。注意，根据刑事诉讼法第三十九条，律师“可以”和被告人了解情况，律师“可以”查阅材料，而不是必须。在律师法里的相关表述也是“有权”而不是必须。这里只是根据不查阅卷宗的行为，可以推定其没有充分了解事实。在《办理法律援助案件程序规定》倒是确实有相关描述：第三十三条　对处于侦查、审查起诉阶段的刑事辩护法律援助案件，承办律师应当积极履行辩护职责，在办案期限内依法完成会见、阅卷，并根据案情提出辩护意见。这里明确提出要及时会见被告人并且阅卷。这么多挂着律师名头的回答，没一个提到这个条文的。没有任何一个条文要求辩护人将委托人的利益置于法律的公正与客观事实之上！没有。相反，为了委托人利益枉顾事实与公正，因此被判刑的律师倒是不在少数。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:42:58",
        "question_id": 654374389,
        "user_id": "d8471aff85aef10552774b981d5887bd"
    },
    {
        "answer_id": 3487404587,
        "content": "之前和律师朋友聊过类似的话题，他和我说了这样的一个故事有两个在强戒所被强制戒毒两年的瘾君子。因为受不了戒毒所的生活，想转到监狱去。于是对之前的盗窃罪进行了自首。我朋友会见的时候，他们的唯一希望就是要求重判、判长点，一定要超过一年，这样才能转到监狱去。当然，法官对此也心知肚明。当庭下判决，主犯判了一年欢天喜地的向他的辩护律师鞠躬道谢。从犯是继续在强制戒毒所执行八个月的刑期，一听到结果，他人立马就垮了，了无生趣，还埋怨我朋友。",
        "voteup_count": 17,
        "updated_time": "2024-05-04 19:44:49",
        "question_id": 654374389,
        "user_id": "6dda78685664950e0ecf76babca2de4a"
    },
    {
        "answer_id": 3486802832,
        "content": "  这位律师确实违反了职业规范！   如果面对证据确凿，恶行累累的罪犯，律师应该如何行事，才会真正的无愧于心？   如果律师通过自己“竭尽全力”的工作，让恶行累累的罪犯逃脱了法律的制裁，这符合人们朴素的正义观，价值观吗？  比如邯郸惨案三名未成年恶魔，最后通过律师的努力，三名恶魔只是接受很轻的惩戒。受害者及广大群众会心服口服吗？   现在的问题就是，面对不法邪恶，律师是要遵循大众朴素的正义观，还是要遵守职业规范？",
        "voteup_count": 20,
        "updated_time": "2024-05-05 11:30:25",
        "question_id": 654374389,
        "user_id": "f06b1796582c657edbd91f2d17a81e66"
    },
    {
        "answer_id": 3485314792,
        "content": "众所周知，我国的司法体系不是对抗制的，而是合议制的，主要由检察院决定罪名和刑期，这一点也是有广大群众基础的，从这个问题下面多个回答表达“情感上支持”就能看出来。所以法援律师，作为法庭官员的一员，帮助法庭达成理想判决是在履行职责的，不应当受到处罚。而二审却认为辩护律师应该帮嫌疑人辩护，这一点是严重违背广大人民群众朴素价值观的，发回重判是不合理的。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 11:04:38",
        "question_id": 654374389,
        "user_id": "4fb894afd747f091c510d84de039327b"
    },
    {
        "answer_id": 3481874048,
        "content": "个人认为这显然是违反职业操守，律师职业伦理，甚至是违法的。1）违反起码的职业操守不说你是不是律师，哪怕你认为猥亵儿童多么让你不能接受。如果你都没阅卷，都没详细思考，你怎么能排除疑点和怀疑呢？合着都没仔细干，2）违反律师职业伦理律师是委托关系，既然你受人之托，就得忠人之事。如果经过你的初步确认判断，认为这件事不符合你的价值观，你不能进行合适辩护，就应该取消委托。3）涉嫌违法律师法明文规定，律师要维护当事人合法权益。而在替辩护人辩护时不仅没有任何辩护，还要求加重处罚，并且最后还被法院采纳，这本身就涉嫌积极的加重当事人处罚。反而成为求刑权的一方（干了检察院的事）所以当一审在这样的律师辩护下，程序正义已经荡然无存（根本不存在控辩审三方，压根就是控控审）。所以坚决支持二审法院的判决，并且认为应该对这样没有操守的律师予以处理。无论被告人犯了什么罪行，你多不能接受，基本的职业操守应该有。认真阅卷，进行辩护。如果说消极的辩护尚有可待商榷之处（比如经过认真阅卷，的确找不到疑点，或者认同检察院观点，或者只是给些不痛不痒的辩护意见）。在没有细致阅卷的情况下，积极的求刑，我觉得就完全无法接受了。",
        "voteup_count": 15,
        "updated_time": "2024-04-28 20:45:18",
        "question_id": 654374389,
        "user_id": "b4abb39460668991df0ccfd0c8af4805"
    },
    {
        "answer_id": 3487700839,
        "content": "懂了，只许律师贪赃枉法，不准律师良心发现。呵呵律师本来是为被告人辩护的，居然都看不下去了，可想而知法院和检察院有多离谱。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:18:45",
        "question_id": 654374389,
        "user_id": "aec38bb6deb853a4338c04271fc6078e"
    },
    {
        "answer_id": 3487728130,
        "content": "堂堂持牌律师，愣在庭上以辩护人的身份，控告自己的当事人，这真是宇宙中绝无仅有的事儿！连法官都看不下去了：对不起，你抢戏了，浓眉大眼的这个角色不是你扮的！所以，看到这种真实的人间魔幻喜剧，你就不会再惊讶，为什么那么多的人颠倒黑白一口咬定以色列不对，坚决支持哈马斯107大屠杀了。律师协会在哪儿？这样的律师还不褫夺律师资格，更待何时？？",
        "voteup_count": 14,
        "updated_time": "2024-05-05 07:22:47",
        "question_id": 654374389,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3481544981,
        "content": "辩护人要求加重处罚被告人，从六年变为了年，一审法院还采纳了辩护人意见。这个确实是很少见到的。确实是“公辩对调”了。应属于一场“无效的辩护”。无论是委托辩护还是指定辩护，作为辩护人都要尽职尽责，尽量作到合理合法的有效辩护。对于没有阅卷，没有会见的被告人，沟通案件情况的，违反了律师执业规范。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:06:37",
        "question_id": 654374389,
        "user_id": "b09918a860d73e69ac8bcfbed47b08ff"
    },
    {
        "answer_id": 3481595878,
        "content": "熟悉刑事案件的朋友可能就知道，在刑事案件中，辩护人在刑事诉讼中具有独立的诉讼地位，依法独立履行职务，只维护犯罪嫌疑人、被告人的合法权益。这里，为了让不熟悉刑事案件的朋友有一个更好的了解、理解，在分享案例之前，小编有必要就有些名词、概念做一些简单的表述。1.自诉案件和公诉案件在我国，各级法院审理案件以起诉作为审判的前提条件。如果没有当事人向法院起诉，就没有法院的审理。而法院审理的刑事案件，分公诉和自诉两种。刑事自诉，根据《中华人民共和国刑事诉讼法》的相关规定，是指被害人、被害人的法定代理人、近亲属为了追究犯罪嫌疑人、被告人的刑事责任而直接向法院提起的诉讼。自诉案件，是“公诉案件”的对称。公诉案件，由检察院代表国家向法院提起诉讼；自诉案件，由被害人自己或其法定代理人、近亲属向法院直接提起诉讼。我们以下分享的案例即为公诉案件。2.辩护人和指定辩护人根据《中华人民共和国刑事诉讼法》的相关规定，犯罪嫌疑人、被告人除自己行使辩护权以外，还可以委托一至二人作为辩护人。辩护人既可以是律师，也可以是人民团体或者犯罪嫌疑人、被告人所在单位推荐的人，还可以是犯罪嫌疑人、被告人的监护人、亲友。同时，《中华人民共和国刑事诉讼法》还规定，犯罪嫌疑人、被告人因经济困难或者其他原因没有委托辩护人的，本人及其近亲属可以向法律援助机构提出申请。对符合法律援助条件的，法律援助机构应当指派律师为其提供辩护。犯罪嫌疑人、被告人是盲、聋、哑人，或者是尚未完全丧失辨认或者控制自己行为能力的精神病人，没有委托辩护人的，法院、检察院和公安机关应当通知法律援助机构指派律师为其提供辩护。犯罪嫌疑人、被告人可能被判处无期徒刑、死刑，没有委托辩护人的，法院、检察院和公安机关应当通知法律援助机构指派律师为其提供辩护。未成年犯罪嫌疑人、被告人没有委托辩护人的，法院、检察院、公安机关应当通知法律援助机构指派律师为其提供辩护。也就是说，指定辩护人只能是律师。辩护人是指接受被追诉一方委托或者受法院指定，帮助犯罪嫌疑人、被告人行使辩护权以维护其合法权益的人。辩护人具有独立的诉讼地位，他既不从属于犯罪嫌疑人、被告人，也不从属于检察院和法院。3.辩护人的责任根据《中华人民共和国刑事诉讼法》的相关规定，辩护人（指定辩护人）的责任是根据事实和法律，提出犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的合法权益。至此，通俗一点地说，在刑事案件（公诉案件）中，检察院相当于民事案件中的原告，代表的是原告的立场；辩护人（指定辩护人）相当于民事案件中的被告，代表的是犯罪嫌疑人、被告人的立场。因此，检察院负责提起公诉，负有控诉的义务；辩护人（指定辩护人）是维护犯罪嫌疑人、被告人的合法权益，提出犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见。综上，这个时候反观此案，可能更容易理解律师操作的本身。辩护人要求加重处罚被告人，除了辩护人（指定辩护人）的没有搞清楚自己的责任外，在旁边的人看来可能还存在一个情感与法律较量的问题。涉嫌猥亵儿童，可能提到小孩、女性，再有“猥亵”字眼，可能在“网络审判”“情感审判”上反而更倾向于“加重处罚犯罪嫌疑人、被告人”。",
        "voteup_count": 9,
        "updated_time": "2024-04-28 15:55:48",
        "question_id": 654374389,
        "user_id": "0f3c91b71c5b4d2b62155bcdb6f2e61c"
    },
    {
        "answer_id": 3487524708,
        "content": "这就是我看毒舌律师以后割裂感的现实版本啊。。。你个律师，老老实实用你所学去帮原告/被告就行了啊，伸张正义，你特么拿出证据和法条啊。。。你在法院玩什么花活啊？看不惯辩护人你就磨洋工啊，觉得法律整不了他你就自己当暗黑者递卡片啊。你为难法官算怎么回事？神特么的职业道德。",
        "voteup_count": 15,
        "updated_time": "2024-05-04 22:18:33",
        "question_id": 654374389,
        "user_id": "0d79db7f2ec55cabfda3ba2457dd27ab"
    },
    {
        "answer_id": 3487643261,
        "content": "果然法律援助的真相被这家伙暴露了。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 01:01:23",
        "question_id": 654374389,
        "user_id": "61671b681008e2e9a69c4708a6dea5ae"
    },
    {
        "answer_id": 3486925852,
        "content": "一个律师敢提出加重处罚的辩护意见，一个法院要从重处罚居然还选择写出来是采纳辩护律师意见。这一对能碰一起也是没谁了。法律角度解读:律师违背职业伦理，违背律师法，违背与委托人之间的相关协议。法院采纳这一辩护意见，更是通过判决明文化了本案没有“有效辩护”。刚好，二审程序违法发回重审的条件就包括——剥夺或限制当事人的诉讼权利，可能影响公正审判的情况。辩护律师都成控方的了，没有比这更影响公正审判的了。",
        "voteup_count": 14,
        "updated_time": "2024-05-04 09:52:24",
        "question_id": 654374389,
        "user_id": "b5e6119e376547ec33845b4b6f3a3bca"
    },
    {
        "answer_id": 3487368480,
        "content": "指定辩护人只有我想起了长沙的周阳春吗——虽然我相信这个努某一点都不冤枉。对了，好像美国的辛普森前几天刚死？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 18:53:04",
        "question_id": 654374389,
        "user_id": "c4c50c1e67b33ab77fbcb834ecc935cd"
    },
    {
        "answer_id": 3487767562,
        "content": "题中辩护人的做法，严重违反律师的职业操守，应受到相应的处罚。若不想为其辩护，何必接下来。即使指定辩护，亦可推脱。甚至可以走流程式辩护，而大可不必充当“公诉人”的角色，更不应向法院提议加重对当事人的刑事处罚。因为律师第一职责是维护当事人的合法权益。依据：《中华人民共和国律师法》第二条 本法所称律师,是指依法取得律师执业证书,接受委托或者指定,为当事人提供法律服务的执业人员。律师应当维护当事人合法权益,维护法律正确实施,维护社会公平和正义。第三十一条　律师担任辩护人的，应当根据事实和法律，提出犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:35:10",
        "question_id": 654374389,
        "user_id": "cc7ca215e3dbc192d32a843452ea8077"
    },
    {
        "answer_id": 3487705344,
        "content": "https://www.zhihu.com/video/1770333021125861376谁知道呢，人性很复杂",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:05:38",
        "question_id": 654374389,
        "user_id": "4f0f350dbb3764c92db15afe38b7ad2e"
    },
    {
        "answer_id": 3487760830,
        "content": "法律赋予被告的权利，被律师当作谄媚的筹码。这个案子，完美诠释当下法律从业者底线有多低。此类律师是怎么通过律师从业考试，是什么环境培育了这种向公权力谄媚，无视当事人权利的思想。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:26:17",
        "question_id": 654374389,
        "user_id": "e22942d2915d00d5795d202398aff4d9"
    },
    {
        "answer_id": 3487701380,
        "content": "我知道你们律师都不愿意接法律援助，接了也是被逼无奈，滥竽充数的搞法，但是好歹你面子上要过的去啊？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 05:42:10",
        "question_id": 654374389,
        "user_id": "6b0bb536a534b819967a88d83d456616"
    },
    {
        "answer_id": 3481716200,
        "content": "此类奇葩事此前也听说过，这次二审法院直接认定为程序违法确实还没见过，是不是开创了一个先例也未可知。在刑事诉讼中，辩护是犯罪嫌疑人、被告人最基本的一项诉权，再恶劣的犯罪也享有辩护权。律师是为被告辩护的，这是律师的天然职责也是律师职业规范和职业道德所不容许的。律师在法庭上出现这样的问题，一审法院应该明确禁止，更换指定律师，以确保被告人的辩护权。而一审法院不但不采取行动制止，反而采纳了律师的“指控”意见，真不知道谁更荒唐了。另外，对此类严重违反律师职业规范、职业道德的行为，当地律协和司法机关是否应该给与必要的处罚。",
        "voteup_count": 17,
        "updated_time": "2024-04-28 17:33:36",
        "question_id": 654374389,
        "user_id": "6f82f9748b3f02c834337260966efbf8"
    },
    {
        "answer_id": 3487938722,
        "content": "有些人就凭借着朴素的正义感就来说了，我就想说还记得汉尼拔前传《狩猎》吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:40:27",
        "question_id": 654374389,
        "user_id": "c178452ab4523c2b171d09d91a7c0de3"
    },
    {
        "answer_id": 3487571836,
        "content": "不光律师奇葩，更奇葩的是一审法院…这绝对是滑天下之大稽的段子了，关键它竟然还是真实发生了的，更搞笑的是一个敢胡扯，一个敢胡判，一审法院竟然还敢采取律师的辩护意见真给加重判决了。我去，这地方的司法环境我看是真乌烟瘴气到家了…可见现在国内的法律从业人员培养教育上的问题有多严重吧。这相当于是连律师和法官该干什么吃的都没搞清楚还能通过考试当上律师当上法官，那这种考试本身就已经存在很大问题了…就像医生认为自己的工作应该是给病人安乐死，而不是救死扶伤一样可怕。更可怕的是卫健委竟然认为医生给病人强行安乐死是减轻病人痛苦，是正确的，他们不仅支持，还要推而广之…要是这种垃圾还能继续当律师，要是这种昏官还能继续在审判席上胡作非为，以后谁还会相信法律？处罚猥亵犯那是法院的工作，只要证据确凿，我相信在当下的舆论环境下既然到了司法审判这个环节就不太可能让他判轻了。轮得到你一个法援律师给自己加戏违反最基本的职业操守炒作自己？某些回答者也甭扯什么案情，犯罪嫌疑人就是犯了滔天大罪被当场抓住证据确凿，人人都可以喊打喊杀，唯独辩护律师建议加重判决也是错误的，这个性质就像检察官站在公诉席上替犯罪嫌疑人辩护一样，是原则错误，懂了？不懂法律可以学，但不能胡说，这里是知乎，不是微博xhs。这么恨犯罪分子咋不去考法院检察院和公安呢？当律师还得给犯罪嫌疑人辩护，多难受呢…至于法官的问题，不想多说了，很多人没经历过司法审判程序，他们是真不知道这个圈子里的一部分混子业务水平能烂到什么地步，而是被影视剧上的专业形象给蒙蔽了双眼…",
        "voteup_count": 4,
        "updated_time": "2024-05-05 07:23:35",
        "question_id": 654374389,
        "user_id": "a6600f9652a7d1ba09019c6f04371e96"
    },
    {
        "answer_id": 3482201690,
        "content": "是不是司法局一直克扣他的法律援助补助费，所以他恼了，决定临阵跳反？",
        "voteup_count": 89,
        "updated_time": "2024-04-29 08:27:37",
        "question_id": 654374389,
        "user_id": "3f9d87d997085b99527df511c8c0e50e"
    },
    {
        "answer_id": 3487427393,
        "content": "该辩护律师要么是业务水平不过关，要么是职业道德缺失，要么是嫌指定辩护案件没有水而故意胡作非为。而该一审主审法官居然能在判决中采纳该辩护律师的比公诉人还公诉人的量刑意见，我认为只能是该法官的业务水平不行，至少不是一个合格的刑事法官。这两个人是怎么当上律师和法官的？",
        "voteup_count": 4,
        "updated_time": "2024-05-04 20:16:44",
        "question_id": 654374389,
        "user_id": "2c31149315f8b0643803669b713c64ec"
    },
    {
        "answer_id": 3482402132,
        "content": "这个案件，回答了两个问题：一、律师（辩护人）为什么要为“坏人”说话？律师为“坏人”辩护，是法律的强制性规定，是律师职业道德的要求，律师就是为“坏人”说话，维护“坏人”的合法权益的。不为“坏人”说话的律师，是违反法律，违反律师职业道德的。律师不为“坏人”说话，要求加重处罚“坏人”，背刺自己的当事人，就问你，怕不怕？不为“坏人”说话，要求追究“坏人”刑事责任，加重坏人刑罚的，不是律师，是公诉人。《中华人民共和国刑事诉讼法》第三十七条规定：辩护人的责任是根据事实和法律，提出犯罪嫌疑人、被告人无罪、轻罪或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。二、为什么会有法律援助律师“占坑”辩护？首先，我认为大部分法律援助律师都兢兢业业、尽职尽责地为“坏人”辩护的。但还是有少部分法律援助律师没有尽职尽责地履行辩护职责。正是这一少部分法律援助律师，违背了国家设立法律援助制度的初衷，抹黑了律师形象。法律援助，是指国家建立的为经济困难公民和符合法定条件的其他当事人无偿提供法律咨询、代理、刑事辩护等法律服务的制度。法律援助制度设置的初衷，是让弱者也能获得有效的律师帮助，实现法律面前人人平等，实现公平正义。依据《法律援助条例》第二十三条的规定，“ 办理法律援助案件的人员遇有下列情形之一的，应当向法律援助机构报告，法律援助机构经审查核实的，应当终止该项法律援助：……（三）受援人又自行委托律师或者其他代理人的；（四）受援人要求终止法律援助的。”法律援助只是委托辩护的补充，在家属委托律师的情况下，应该终止法律援助律师的辩护。但在司法实践中，却出现了家属委托了辩护律师，但法律援助律师拒不终止法律援助，又不能尽职尽责的履行辩护职责的“占坑式”辩护。出现法律援助律师“占坑式”辩护的原因，看了喀什这位法律援助律师要求加重被告人刑罚的辩护后，相信大家就都明白了。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:57:19",
        "question_id": 654374389,
        "user_id": "e7e6ff85c47bc42fef719f46795b81bd"
    },
    {
        "answer_id": 3487721187,
        "content": "剑走偏锋，舔错了橘。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:04:59",
        "question_id": 654374389,
        "user_id": "074741cba3b7714aff78ceca67b4f72d"
    },
    {
        "answer_id": 3487822004,
        "content": "律师没有资格给案件定性然后站在所谓的正确一方。案件的定性不可或缺的一部分是辩护律师的辩护行为，也就是说辩护律师只是运动员，而这名运动员给自己加戏做裁判，那行，做不了运动员了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:39:39",
        "question_id": 654374389,
        "user_id": "9df09ef665da36d0ec48af9319c0fec2"
    },
    {
        "answer_id": 3487527153,
        "content": "我倒是有个新奇的想法，如有雷同纯属胡扯。辩护人熟悉案情，不阅卷都知道案情，检方掌握的证据也有所了解，为了延长羁押时间，故意装作大义凌然的样子和检方一起痛斥被告人，目的就是诱导一审法院做出错误判决，事后再让被告人上诉，接着发回重审，预判下重审可能会低于7年，从重而非加重。接着被告人再次上诉，二审大概率维持，嗯就这么一来一回再一来，少说一年半没了吧，毕竟看守所好过监狱，以上胡扯言论，本人概不负责。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:21:19",
        "question_id": 654374389,
        "user_id": "8ea7d59b9421f6ee4c1c0ce7327bff42"
    },
    {
        "answer_id": 3487843380,
        "content": "1，律师的义务是维护其合法权益:2，律师作为公民，在其执业中，有无向法院提出建议的权利，有无向法院表达对判罚意见的权利❓3，律师执业时，意见与被辩护人利益冲突时，是否需要回避",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:03:17",
        "question_id": 654374389,
        "user_id": "720ede1ac1ddd15322c109b6a7781bc0"
    },
    {
        "answer_id": 3487595916,
        "content": "重审结果判九年",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:45:12",
        "question_id": 654374389,
        "user_id": "a83f9e9410aa42f0b864d8cac8460b58"
    },
    {
        "answer_id": 3482505487,
        "content": "律师不是公平正义的化身，律师是委托人的代言人，必须以依法维护委托人利益为天职，这是律师最基本的职业道德，维护公平正义那是公检法的工作。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 12:28:16",
        "question_id": 654374389,
        "user_id": "2b6f04bd175ad65f143a64702d0a8140"
    },
    {
        "answer_id": 3487951256,
        "content": "看来这人的恶劣程度真是辩护律师都看不下去了…这辩护律师真是错大了，错在太有人性了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:54:13",
        "question_id": 654374389,
        "user_id": "050250d0bf3ed864a0f1176e397b08a7"
    },
    {
        "answer_id": 3487853561,
        "content": "要是开了这个缺口，将来各位无权无势的老百姓提告的时候，相信对方只要钱给够，可以体验地狱难度的诉讼，整个法庭全员恶人的电影情节来了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:14:46",
        "question_id": 654374389,
        "user_id": "b5a834fc708798c8e8d8ba9f6c9364ca"
    },
    {
        "answer_id": 3487699994,
        "content": "不需要有律师和法官检查院了啊，以后想抓谁抓谁直接判死就可以了，还可以节省资源，省的有个人跳出来说轻了。罪吗，肯定每个人多少都有的咯。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 05:32:39",
        "question_id": 654374389,
        "user_id": "4ce6c3f27f9b0e3aa5b625aa1aaa5624"
    },
    {
        "answer_id": 3487863951,
        "content": "这人纯跳梁小丑，没啥可说的。既然有这么个话题，就顺便说一句，刑辩律师在公检法三位一体的情况下又有多大的影响力呢？江西强奸案，二审证据都砸到法官和公诉人脸上了，充分证明女方自愿，明摆着不能判强奸，应当改判，结果还是和稀泥式强奸罪判三缓三，被告虽冤屈但不用坐牢，罪名虽有但结果上勉强说得过去，突出一个灵活。法院到底是个一码是一码的地方还是和稀泥的地方？法院自己都不清不楚，有啥力场说律师？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:27:48",
        "question_id": 654374389,
        "user_id": "3ec6d8ac790edeca5127c3a9bab9d15e"
    },
    {
        "answer_id": 3481692183,
        "content": "从职业角度是不赞成的，但是从情感角度来说，这个律师绝对是个良心律师了。不知道他会不会受到对应的处罚。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:11:50",
        "question_id": 654374389,
        "user_id": "c5981cba81f4485e108ff487af010d7e"
    },
    {
        "answer_id": 3482881596,
        "content": "可能就是钱太少懒得花心思，随手按惯例写了7年，没注意检方是6年",
        "voteup_count": 2,
        "updated_time": "2024-04-29 18:10:49",
        "question_id": 654374389,
        "user_id": "ca890b24fb944f5633009ca629330efe"
    },
    {
        "answer_id": 3487751554,
        "content": "说明人是有良知的。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:11:45",
        "question_id": 654374389,
        "user_id": "ad153798a6ad1d2a209262c91d6355c6"
    },
    {
        "answer_id": 3487759729,
        "content": "以程序违法发回，也是无可厚非的。但这其中，引发的问题，值得思考。1.法官是裁判机构，观点可以不采纳，并独立判断。那本案，法律事实是否清晰，如果法律事实清晰，对方律师部分言论完全不影响判决。2.当事人也在现场，庭审过程中有无表达不利，或者自行反驳。如果，脱离律师，当事人就不能得到公平的审判，这才是司法最大的弊端。3.司法不是流程和自保，是每个当事人的人生。这一个重审就是一年半载，几个家庭在其中倍受煎熬。如果，事实真有问题，慎重起见。如果只是流程问题，那要加快进度。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:24:38",
        "question_id": 654374389,
        "user_id": "abf8249101febca0da4bbe8060d7da9b"
    },
    {
        "answer_id": 3487405639,
        "content": "一审法院有病，抄一下检察院的意见就行了，主人翁意识过剩主责是法官，因为你是最后把关的，检察院制造冤假错案，你没发现判了，也是法院赔钱。律师是个体户，律协随便处罚一下就行了，司法局不用出手。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 19:56:07",
        "question_id": 654374389,
        "user_id": "34d7ee7c53bf56a532e571d822251744"
    },
    {
        "answer_id": 3487753296,
        "content": "哪怕罪大恶极，都要有辩护人的反方意见，如果各方意见都一边倒了，还上什么法庭？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:14:40",
        "question_id": 654374389,
        "user_id": "6beeb8c5b47beff37bcff62ed6150f81"
    },
    {
        "answer_id": 3487493355,
        "content": "很多人认为是检察官、法官或者律师在维护“公平正义”，其实是不对的。维护“公平正义”的是相互制衡的制度。法律是克服人性弱点的工具，司法制度中的每个岗位都必须发挥其对抗的职责，才可能在对抗中得到人性力所能及的公平结果。就拿法官这个最容易被认为“代表”公平正义的岗位来说，你真正接触司法系统就知道，法官其实是对组织负责、对党负责，甚至对上级个人负责。所以律师必须替委托人辩护，这是制度的一部分，法院都没有定其罪，你律师出来定其罪？你破坏了制度的制衡性，最后必然破坏结果的公平性。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 21:41:53",
        "question_id": 654374389,
        "user_id": "dee126f17025938c612c21087efdc61d"
    },
    {
        "answer_id": 3487486203,
        "content": "司法不独立不是陪审团制度，法官制度容易导致腐败未成年人保护法保护了畜生",
        "voteup_count": 0,
        "updated_time": "2024-05-04 21:33:06",
        "question_id": 654374389,
        "user_id": "1b720503f20356713734302b22c1df8d"
    },
    {
        "answer_id": 3487512344,
        "content": "首先辩护人无论是法律援助还是委托律师，都不应当要求加重被告人。《中华人民共和国刑事诉讼法》第三十七条规定：辩护人的责任是根据事实和法律，提出犯罪嫌疑人、被告人无罪、轻罪或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。律师的责任应当做限制解读，应当局限在无罪，轻罪方面。如果律师也要求加重的话，那么被告人就无法从法律角度对自己犯罪的无罪，轻罪进行辩解了，这对被告人的诉讼权利有所限制了。但是一审法院如果接受律师罪重的辩护意见，那么应当属于程序违法，这相当于被告人没有辩护。如果一审法院没有接受律师辩护意见，那么程序正当，二审法院不应当以此发回重审。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:04:26",
        "question_id": 654374389,
        "user_id": "13a2f37628557a6f1bdbacb816265fa1"
    },
    {
        "answer_id": 3487722689,
        "content": "所以说未成年人保护法就是个笑话，它保护的不是受害儿童的权利，反而保护的是霸凌者坏蛋的权利，我国的法律系统真的该整顿了。还有正当防卫，别人打你你不能还手，还手了就是互殴，究竟法律保护的是弱者还是所谓的施暴者。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:08:49",
        "question_id": 654374389,
        "user_id": "92a14f1b5161434202d355cfaba59c36"
    },
    {
        "answer_id": 3487857623,
        "content": "杀人犯也需要辩护人，必须确定杀人犯不是被冤枉的，获得应有的量刑。你这辩护人和公诉人干同样的活，你干脆连法官的活一起干了吧。抓 审 诉 判一条龙。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:19:09",
        "question_id": 654374389,
        "user_id": "2952093ce84ab0d0e1c91b0c19b56a25"
    },
    {
        "answer_id": 3487518031,
        "content": "说没有意见也比要求加重处罚好国家给钱请你辩护，不是让你和检方一起控诉被告的，是让你看检方有没有违规违法的",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:12:10",
        "question_id": 654374389,
        "user_id": "88b09b55b8def5ee66806a1a5d83c10c"
    },
    {
        "answer_id": 3486886421,
        "content": "辩护权是涉嫌犯罪当事人基本人权，受法律保护。法援律师是垃圾法考受害者，本不能从律。律师侵权，本案应重新指定法援。当事人向律协控告，剥一律籍。律师控告无知法考侵犯知情权。各负其责，乃法治社会应有之义。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 09:05:01",
        "question_id": 654374389,
        "user_id": "3e58cc2d5cfc45631df0302f6c6fd2f9"
    },
    {
        "answer_id": 3487456293,
        "content": "闲得蛋疼，犯罪事实清楚，证据链完善的话，有必要扯这个蛋么，我能说形式主义么",
        "voteup_count": 1,
        "updated_time": "2024-05-04 20:55:20",
        "question_id": 654374389,
        "user_id": "d153e6fc5077b9596f5ccb5935fe1bdd"
    },
    {
        "answer_id": 3487750745,
        "content": "不不不，被告人想申请重判，然后辩护人就重判了！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:10:18",
        "question_id": 654374389,
        "user_id": "b49911521ee9a1b1082cffa81b120c79"
    },
    {
        "answer_id": 3487060930,
        "content": "笑死",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:17:38",
        "question_id": 654374389,
        "user_id": "c8c9a0e85930ba93ca57588b914bdeb1"
    },
    {
        "answer_id": 3487723519,
        "content": "跑个题。看看法庭上形形色色的人，法律题材的国产剧里从来没有像现实这么挣扎的情节，不是谈恋爱就是调情",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:10:42",
        "question_id": 654374389,
        "user_id": "713c6b080e8b11084cdd140137e0ab0e"
    },
    {
        "answer_id": 3487606635,
        "content": "法制，就应该铁血无情，该是多少就多少，不分男女老少，更不分种族，不分国籍，不分性取向。。。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:59:18",
        "question_id": 654374389,
        "user_id": "fbb1febdc489d4f8748db390f4b2f25b"
    },
    {
        "answer_id": 3487745653,
        "content": "好家伙，法律援助被搞成了背刺。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:01:11",
        "question_id": 654374389,
        "user_id": "7a6d7be905a56d296e0e06336acda90b"
    },
    {
        "answer_id": 3487636602,
        "content": "这……怎么也轮不到代理律师自己要求从重处理自己的委托人的吧？这是要干嘛？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 00:48:02",
        "question_id": 654374389,
        "user_id": "c6617ed7b844bca758858b9623d5f14d"
    },
    {
        "answer_id": 3487626097,
        "content": "我同意加重。 不知道为啥知乎一帮法律精英那么反感。ltp还是直接阉割了算了。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-05 00:28:42",
        "question_id": 654374389,
        "user_id": "92f71d5e7d4adefeb9e5517fbe9f18bb"
    },
    {
        "answer_id": 3487463374,
        "content": "山寨。。。我说的是在座的所有人。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 21:04:03",
        "question_id": 654374389,
        "user_id": "a682a10e9db1de81db70c0108c40040c"
    },
    {
        "answer_id": 3487719486,
        "content": "这个人是觉醒了吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:59:39",
        "question_id": 654374389,
        "user_id": "4592af5d0db2bc50f7a8839c5eecf04a"
    },
    {
        "answer_id": 3487668567,
        "content": "这啥意思，投名状？玩行为艺术想当网红？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 02:13:01",
        "question_id": 654374389,
        "user_id": "fadd69a3817d1a7823420f0a1c02b84f"
    },
    {
        "answer_id": 3487521393,
        "content": "人家设计这套程序就是要对抗博弈的，律师跑去跳反，违背立法初衷了。法律援助中心请律师来本来就是在不违法情况下，保障被告人权益的。律师心底不服气可以不说，哪有临阵倒戈的道理。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:14:41",
        "question_id": 654374389,
        "user_id": "634c280490ab5c578e2105cafa42c4e4"
    },
    {
        "answer_id": 3487686289,
        "content": "问一下这个“大人”：如果是你的孩子，你还会这样说吗？扪心自问：你拿了多少好处？你说这种话，你的道德何在？这不是用道德绑架法律。而是你们用法律践踏道德。一个没有道德的社会，法律再健全，又有什么用！？。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 03:41:38",
        "question_id": 654374389,
        "user_id": "78fe87a03ced66c2064a669b3b847448"
    },
    {
        "answer_id": 3482423000,
        "content": "从2对2，变成了1对3了。这可真搞笑。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:14:16",
        "question_id": 654374389,
        "user_id": "e6d521bd1ee1ba88ac43213b867593c8"
    },
    {
        "answer_id": 3487479511,
        "content": "这些法律的本意估计是为了避免冤假错案。的确是需要有站在不同立场的人说话。。因为人类的大脑普遍比较主观臆断。例如人人都恨死小偷和抢劫犯，但是小偷这个被告可能笨嘴拙舌，实际上可能动机是为了找钱救病重的母亲或者孩子。当他说不清，又没有专业律师帮他说清时，那么几乎所有人都会认为他罪大极恶，小偷、心灵丑恶、十恶不赦的恶人、不配做人，等等等等，本来判个2年甚至可以从轻的，结果因为律师懒得弄，职业操守不好，结果被判多几年。。。。。。这样的事情是不好的。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 21:24:45",
        "question_id": 654374389,
        "user_id": "25d772453c474c85e60ae6dc4a87ef5c"
    },
    {
        "answer_id": 3487745106,
        "content": "不知道这种行为算不算变相帮助被告人，本来事实清楚，量刑合理的案子，只要按部就班地操作就可以顺利结案，让被告人受到应有的惩罚。非要用这种明显不符合流程的方法，延长案件审理过程，到底是图什么呢？逞一时之快，还是为了特立独行显得自己正义感爆棚？实在搞不懂这波操作的目的何在。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:00:07",
        "question_id": 654374389,
        "user_id": "c472fe5e4d3ed2f0d7d9d8159d320b96"
    },
    {
        "answer_id": 3487649810,
        "content": "虽然猥亵都该死。但是这个律师怕不是以为自己是法官吧？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 01:17:18",
        "question_id": 654374389,
        "user_id": "722b149a9b2513078fb731a1ec664435"
    },
    {
        "answer_id": 3487813999,
        "content": "如果这名律师是被害人自己请的，我会嘲笑这个人渣罪犯倒霉，称赞这位律师的勇气与正义。但这名律师是援助律师啊！他律师费由国家财政支出，是国家请来保障司法底线的！要是不给这帮一审法院及律师处罚，下次遇上冤假错案他们是不是也可以这样同仇敌忾，一起群策群力把犯罪嫌疑人给办了。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:30:16",
        "question_id": 654374389,
        "user_id": "1539cf115f094817a624c13217cdb31d"
    },
    {
        "answer_id": 3487929860,
        "content": "我看各位业界楷模都在展现自己的职业素养。别光说不做行不？来一个大佬挺身而出，帮这个猥亵儿童的败类无罪释放。让这个跳反的小角色见识一下大律师的实力",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:30:59",
        "question_id": 654374389,
        "user_id": "afb1a02c8aa9f18788d9e87fbe5075d2"
    },
    {
        "answer_id": 3487916492,
        "content": "先说结论：这是我国司法体制的重大胜利国外律师总是有奶便是娘，辛普森案明明杀妻却就是定不了罪，他们的律师为了钱违背良知与公平为罪犯辩护，这是资本主义国家金钱至上的表现。反观我们的司法体制，律师不为金钱服务，只为公平服务，不违背自己的良知与公平，难道不是我们司法体制的重大胜利吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:17:01",
        "question_id": 654374389,
        "user_id": "feb3309a45759f2deef21b95546a1af3"
    },
    {
        "answer_id": 3487667492,
        "content": "没有职业道德，可能还觉得自己站在道德的制高点吧，还是说觉得律师没有网红来钱快，想着捞偏门呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 02:09:07",
        "question_id": 654374389,
        "user_id": "3a635a88eeb5eaa49f4371fbdc0ee89b"
    },
    {
        "answer_id": 3487870618,
        "content": "有良心的律师",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:32:21",
        "question_id": 654374389,
        "user_id": "4099df0db5129db22f161ee1dbef907d"
    },
    {
        "answer_id": 3487702960,
        "content": "检察院也该处理处理，",
        "voteup_count": 0,
        "updated_time": "2024-05-05 05:52:17",
        "question_id": 654374389,
        "user_id": "d298270982e8343172a7b82e9d2083da"
    },
    {
        "answer_id": 3487695398,
        "content": "说明这个律师比较有正义感",
        "voteup_count": 0,
        "updated_time": "2024-05-05 04:55:08",
        "question_id": 654374389,
        "user_id": "0a6df5341309e59f43aca2decc135206"
    },
    {
        "answer_id": 3487642194,
        "content": "这么多义愤填膺指责辩护人违反职业道德的回答，职业道德里说的是维护委托方合法权益。如果法院真的判轻了，那么这个权益是合法的吗？当然，还有人指出他手续不完备，该看的卷宗没看，从这个方面追究他的责任我倒是没意见。但上面那些说合法权益的，我不认同。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 00:59:22",
        "question_id": 654374389,
        "user_id": "0cea5298d19936bef1c703ac00ed1d6e"
    },
    {
        "answer_id": 3487506248,
        "content": "对于现有的法律程序，肯定是必须遵守的。被告人辩护律师要求加重处罚被告人，或许可以视为侵害委托人的利益，因此违法，我觉得法院认定是有合理考量的。但是，作为社会主义国家的人民一员。我建议从立法的角度重新审视律师这个职业，我们要的不是资本主义法系框架下的律师，任何职业的道德操守都不应该和人民的利益相冲突。非常不希望这个案例会助长资本主义讼棍式的律师执业行为，即无条件地维护委托人，只要法律有隙可寻，即使侵害人民群众的利益也心安理得。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 21:57:13",
        "question_id": 654374389,
        "user_id": "3ee983f54f128b4679fb3be98b7ee970"
    },
    {
        "answer_id": 3487839760,
        "content": "这里有一个有益的启示：对于希望少苦恼、剪除烦恼的人来说，思维业与果是适当的。即，每个人有自己的努力，那努力可能是好的，可能是恶的；因为他自己的努力，他会有好的果或尝到苦的果。他是自己业的主人，自己已做之业的承受者。在生活里，就像法律的规范、要求那样：当一个危险是自己创造的，有人因此受伤，就有救助的义务；相反，这个危险不是自己创造，就没有任何的义务。希望培育正念、减少烦恼的人也应当这么守护：对于见到的只是见到，不生起进一步的想；对于发生的只是知道发生，不必在其中转起我想、道德评价、这是对的、这是错的。许许多多的事自己无法改变，无法做些什么。是不是？就像这里律师有自己的指责、自己的不可以做。为了自己的对多余的、无关的事情自寻烦恼，思维每个人是自己业的主人和常常住于正念地随观察和自我守护，这确实是极好的。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:59:27",
        "question_id": 654374389,
        "user_id": "d64234e30eb914120d7c0429d65c85cc"
    },
    {
        "answer_id": 3487538615,
        "content": "在法庭上，作为被告人的律师，应当1、对任何有疑问的罪名据理力争2、已经确定的罪名，对具体量刑结果据理力争这是法治国家内，任何公民都应当被保护的权利。如果有一天你被冤枉，你的律师也站在所谓的“道德制高点”指责你，那么你等着进监狱再去申诉吗？这个问题下一堆逆天言论，只能说我国想建设成为法治国家，还有很远的路要走。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 22:35:21",
        "question_id": 654374389,
        "user_id": "08749ec9d9df7f18f1b5d4de0fc2ff22"
    },
    {
        "answer_id": 3481651211,
        "content": "     本案中的辩护人观点在法理上应该被支持，情理上不支持。     首先，辩护人在刑事诉讼中的独立地位，首先体现在其享有独立的诉讼参与权。这意味着辩护人不受控诉方、审判方及其他任何外部势力的影响，能够自主地展开调查、取证，独立行使辩护观点，并有权对控诉方提出的证据进行质证和辩论，并提出自己的辩护意见。这种独立的诉讼参与权保证了辩护人能够根据事实和法律，而不是依赖于其他人的意志或利益行使辩护权。    情理上不能支持，犯罪嫌疑人聘请律师目的是为了给自己辩护，辩护有罪无罪，罪重罪轻，达到定罪有无，量刑从轻或减轻的效果，且花费金钱聘请来的律师，辩护律师理应为当事人的利益服务。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:37:33",
        "question_id": 654374389,
        "user_id": "0960bf40025ab5f5e29db98429cc87a0"
    },
    {
        "answer_id": 3487821412,
        "content": "上市公司请会计公司查账，哪怕财务造假账再烂，会计公司给出的也就是无法出具结果的结论；那你作为一个律师，如果觉得被告（老板）不行，你可以取消辩护代理，而不是跟法官说我老板有问题，请重判。这种律师不予处罚，以后谁敢请律师啊。可能是轻罪到重罪之间的案件，案情细节跟律师一沟通，律师就可以反过来威胁老板，老板你要得加钱，不然我就把案情细节跟法官说 建议法官判重罪。律师还是要尊重自己职业道德规范的，你不愿意可以不做，但是不能反过来砸饭碗。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:38:56",
        "question_id": 654374389,
        "user_id": "19197ec7e25b51d45277086da0e64706"
    },
    {
        "answer_id": 3487780051,
        "content": "另一个视眼，这么说《第二十条》某检主张犯罪嫌疑人正当防卫岂不是违反了某检的职业规范？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:51:04",
        "question_id": 654374389,
        "user_id": "9b93171aa65dd140fbf1fd26a08a4c3f"
    },
    {
        "answer_id": 3487754436,
        "content": "这好比猥亵嫌疑人被受害者反抗大腿捅了一刀，医生却在抢救时故意把嫌疑人阉了",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:16:31",
        "question_id": 654374389,
        "user_id": "96c20ffd1f38cf67f645902f9737d149"
    },
    {
        "answer_id": 3487715583,
        "content": "律师真难当啊 给被告辩护被人骂 这回直接摆烂也被人骂",
        "voteup_count": 1,
        "updated_time": "2024-05-05 06:49:13",
        "question_id": 654374389,
        "user_id": "af94e942113e5fe03c28d0a449dd2bdd"
    },
    {
        "answer_id": 3487662520,
        "content": "匪夷所思。辩护人的职责是保护委托人被告应有的权利。比如，如果是无罪就不应该判有罪，如果是五年的刑就不该判十年的，如果是死缓罪就不该判死刑。辩护人的工作是和法庭一起，排除掉有问题的证据，把案子办成铁案。辩护人反串公诉人，最起码侵犯了被告获得辩护的权利。辩护人，公诉人，审判员各司其职才能维护法律的尊严，才能保护原告和被告的合法权利，我这把罗翔讲刑法当故事听的网友都明白，这执业律师反倒不明白？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 02:08:29",
        "question_id": 654374389,
        "user_id": "d82595e1135960d707d671cde4fed213"
    },
    {
        "answer_id": 3487602848,
        "content": "律师的工作内容就是逐渐成为宝子的一个过程，他们就是遵从程序正义、拿人钱财替人消灾的一个机器，从某律师被锤事件中律师们写的一些回答就可以看出，所以俗话说宝子无情是有道理的，看到还有些新手律师一直在纠结要不要成为宝子，我想说的是，你要受不了你就别做这一行了。对于此事，那些已经成为宝子的律师，他们同样也会认为旁边的人都是宝子，若他们眼中的宝子做出了有情的事，宝子们一定会认为你宝子立什么牌坊，你要么是博眼球赚流量的要么辩护人没给钱，所以我早就说过，《毒舌律师》中金远山这种做法是不现实的，是违反职业道德的。宝子们呢，我又不是不给你钱，你必须遵从程序正义为我辩护，必须是处处为了我的利益着想，不能背刺我。至于那些想反对我的，我就不信你一直是个好人，你一直是受害者，你总有作恶的那天吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 23:54:26",
        "question_id": 654374389,
        "user_id": "ae0d92393ced39a679ce02e7026d47fd"
    },
    {
        "answer_id": 3487588690,
        "content": "这特么，都是什么草台班子世界啊我来根据我的理解大白话翻译下，对于这个事件，上法庭才是决定被告人是不是犯罪(亦或者是不是被冤枉)，以及如果真是犯罪，该如何量刑的地儿。  而法律上，担心被告人文化不好，或者不够专业，是可以请律师帮忙辩护的，如果实在找不到，就可以找免费的法律援助律师(对被告人免费的，但政府会给该律师部分补贴)，本案就是找的法援  现在帮被告人辩护的律师，一上台直接背刺需要自己辩护的被告人，说“看了你们建议书打算判被告人6年，我觉得太低了，我建议给判7年”？？？然后一审法官还采纳了。。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:35:45",
        "question_id": 654374389,
        "user_id": "f01fc9096d5afe0f666ce5c8baad413e"
    },
    {
        "answer_id": 3487579398,
        "content": "法律保护弱者，也保护强者，保护受害人，也保护侵害人。哪怕你违反了法律，你也仍在法律的保护之下，接受法律早已写明的审判。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:24:11",
        "question_id": 654374389,
        "user_id": "f4591067e67681fae2219bbb1335169a"
    },
    {
        "answer_id": 3487572124,
        "content": "马上联想起TVB《誓不低头》里面，反派曾江做得完美无缺，毫无破绽，后面为了保住秘密大杀四方。最后还是因为聘请的御用大律师关海山倒戈才被拿下，还主角郑少秋一个公道，使主角数十年的沉冤得雪。那个大律师庭审后和他的徒弟，也就是主角的辩护律师感叹，他的职业生涯从此完结了。那个时候我还想，这个大律师是好人啊，他救了主角啊，怎么就不再有人聘请他了？多年以后，我回顾这部剧，认可确实是他用自己的职业生涯换来了对手的一个公正。就算律师公会不对他采取行动，也不可能再有人聘请他了。没想到，现实真有类似的事。但这个现实的事却有点滑稽，可能就是不知道自己的职业操守吧，说不定私底下还觉得自己做了个大好事。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:14:55",
        "question_id": 654374389,
        "user_id": "49de10a1b8a2a5f00f662232273a9b89"
    },
    {
        "answer_id": 3487494465,
        "content": "这就是司法援助制度的弊端，援助律师很难尽心尽力为当事人辩护，大多是在走流程。援助的质量没有保证。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 21:43:12",
        "question_id": 654374389,
        "user_id": "9f9f7c159776715fa3e0739eacde0c6a"
    },
    {
        "answer_id": 3487482794,
        "content": "虽然违反职业道德，但是不违反道德，你说好笑不好笑。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 21:28:30",
        "question_id": 654374389,
        "user_id": "7cde9e3f32eb25343998648a860b9a9d"
    },
    {
        "answer_id": 3487473545,
        "content": "外行人：好啊，这罪恶的犯罪分子，到头来谁都不肯帮你。罪有应得！活该！内行人：自己身处何种地位就该说什么话，哪怕对自己当事人心有怨气也有吞下去。此时你不再是你自己，不是被告的代言人，也不是第二个“公诉人”，而是一个必须在尊重事实的角度出发，寻找客观证据证明案件存在对己方有利的“帮手”。如果任凭律师随性发挥，充当所谓的正义使者、白马王子。谈何诚信？谈何受人之托，忠人之事？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 21:18:00",
        "question_id": 654374389,
        "user_id": "20cadf614a52d42abd74b8981c15ccd6"
    },
    {
        "answer_id": 3487919983,
        "content": "首先，我肯定认同大多数的答者的观点，这个律师是不合格的，违背了职业道德；我好像记得《毒舌律师》里，最后的庭审阶段，谢君豪的操作是不是也有这个嫌疑，当时可是一片叫好，纷纷为他的“正义感”鼓掌，是我理解错了吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:20:29",
        "question_id": 654374389,
        "user_id": "9ea94fda534909d74262010b4dbbf93d"
    },
    {
        "answer_id": 3487915832,
        "content": "说了那么多没用的，这个律师肯定名声败坏了。只要法律服务行业还是客户选择权的，律师竞争存在的，那不管大众如何认识肯定没几个人会去委托这种临阵倒戈的律师。职业道德的一大特点就是靠同行监督和客户监督来维护。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:16:31",
        "question_id": 654374389,
        "user_id": "5d33ab0266747b61ecb679ae7c90dde2"
    },
    {
        "answer_id": 3487909175,
        "content": "小时侯看过的一个香港还是新加坡的电视剧和这个差不多，最后辩护律师牺牲了自己的法律生涯把坏人绳之以法，但是当时都是对律师一片赞扬啊，怎么现在风向不同呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:09:50",
        "question_id": 654374389,
        "user_id": "72678a4a44870168e4b57c2dbfa486dc"
    },
    {
        "answer_id": 3487897029,
        "content": "为啥不能吊销啊？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:58:09",
        "question_id": 654374389,
        "user_id": "4edf15505f70e715fbc3cd9c82a75861"
    },
    {
        "answer_id": 3487887215,
        "content": "维护公平正义首先是让双方都能说话、都能平等地运用法律维护自己的合法权益，靠的不是一厢情愿的正义感而是真理越辩越明。被告人对法律的理解比不上控方（甚至大字不识一个啥也不懂），因此需要一个熟悉法律技巧的律师完全站在他的立场上为他说话。这年头还把自己当青天大老爷的律师属于珍稀动物，建议转行做新闻废物利用。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:15:29",
        "question_id": 654374389,
        "user_id": "28acf16a457145ec18a50bf2b2c27f75"
    },
    {
        "answer_id": 3487854934,
        "content": "大法党又要hi起来了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:16:13",
        "question_id": 654374389,
        "user_id": "8406c972a54f13c4e06587905be1159d"
    },
    {
        "answer_id": 3487817019,
        "content": "律师是会颠倒黑白的，我以前也信了律师给罪犯辩护是为了不冤枉一个好人。直到我看了这个报道，原来律师给罪犯辩护是为了冤枉受害人。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:33:46",
        "question_id": 654374389,
        "user_id": "b11b72bd9999203348d807eeed8f14f3"
    },
    {
        "answer_id": 3487782461,
        "content": "从法律角度解读喀什一起「猥亵儿童案」中辩护人要求加重处罚被告人，法院认定其违反「律师职业规范」的事件，可以从以下几个方面进行：一、辩护人的职责与角色辩护人在刑事诉讼中的主要责任是维护被告人的合法权益，包括提出被告人无罪、罪轻或者减轻、免除其刑事责任的相关证据和意见。这是《中华人民共和国刑事诉讼法》所明确规定的。辩护人应当以事实为根据，以法律为准绳，为被告人进行辩护，而不是成为“第二个公诉人”。因此，在此案中，辩护人要求加重处罚被告人的行为，实际上与其作为辩护人的职责相悖。二、法院的认定与理由法院认定该辩护人的行为违反了「律师职业规范」，这是因为辩护人没有按照法律规定履行其维护被告人权益的职责，反而要求加重被告人的刑事责任。法院可能认为，辩护人的行为不仅损害了被告人的合法权益，也破坏了刑事诉讼的公正性和正当性。因此，法院对辩护人的行为进行了纠正，以维护法律的权威和公正。三、法律角度的解读从法律角度来看，此案反映了辩护人应当遵循的职业道德和法律规定。辩护人作为法律专业人士，应当严格遵守法律职业道德规范，以维护被告人的合法权益为己任。此案也提醒我们，法律程序需要公正、公平和透明，任何试图破坏这一原则的行为都将受到法律的制裁。综上所述，喀什这起「猥亵儿童案」中辩护人要求加重处罚被告人的行为违反了其作为辩护人的职责和法律规定。法院的认定是对其行为的纠正和制裁，以维护法律的权威和公正。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:54:08",
        "question_id": 654374389,
        "user_id": "dcf5d1ab67363467bfcd7ce2b3533eeb"
    },
    {
        "answer_id": 3487745392,
        "content": "对于普通民众来说，大家最不理解的就是那些为犯罪嫌疑人做辩护的律师，民众朴素的价值观认为所有犯罪的人都罪大恶极。但是法律有法律的规定，犯罪的人也是人，也需要保护人权，也需要保护相应的法益。被告人在明确被定罪之前都只是嫌疑人，并不是罪人，因此需要辩护人进行辩护。为犯罪嫌疑人进行辩护的，一是要防止在审讯过程中受到不公正待遇，毕竟是个体对抗国家公权力机关，是处于弱势的一方；二是要根据事实情况、综合证据，进行无罪、罪轻辩护，或者帮助嫌疑人认罪认罚，保护相应权利。像这种辩护人主动要求加重处罚被告人的行为，严重违反职业道德，并没有拎清法律和人性的关系，将价值观与法律规定混淆。即使被告人自己上诉，也要遵守上诉不加刑的原则，不会加重处罚。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:00:40",
        "question_id": 654374389,
        "user_id": "dfd2b17eb1a59f1d8b96156db49c7ac1"
    },
    {
        "answer_id": 3487732515,
        "content": "让我想起了电影《肖申克的救赎》",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:33:59",
        "question_id": 654374389,
        "user_id": "6c3d82c9cf4ddf1323d157f038ac85e9"
    },
    {
        "answer_id": 3487707448,
        "content": "罪犯猥亵儿童。律师猥亵法律。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:18:24",
        "question_id": 654374389,
        "user_id": "a7994af861ab7d5279993ed8a5285199"
    },
    {
        "answer_id": 3487692033,
        "content": "连最基本的程序正义都不能保证的话，那还有什么正义可以相信。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 04:27:57",
        "question_id": 654374389,
        "user_id": "f2f2e57d69dc998018b47061ab0479d2"
    },
    {
        "answer_id": 3487683472,
        "content": "徐铁英：这个我熟啊",
        "voteup_count": 0,
        "updated_time": "2024-05-05 03:23:52",
        "question_id": 654374389,
        "user_id": "94c6d7c6d8da956f756aa3d2a98144f6"
    },
    {
        "answer_id": 3487662534,
        "content": "从法律角度解读，辩护人在刑事诉讼中的角色和职责是非常明确的。《中华人民共和国刑事诉讼法》规定，辩护人的主要责任是维护被告人的合法权益，包括提出被告人无罪、轻罪或者应当减轻、免除刑事责任的相关证据和意见。这意味着，辩护人应当从被告人的立场出发，尽最大的合理努力去争取对被告人有利的判决结果。在喀什这起猥亵儿童案件中，辩护人要求加重处罚被告人的行为，实际上与其职责相悖。这种做法不仅没有维护被告人的权益，反而起到了相反的作用，朝着加重被告人刑事责任的方向努力，这与辩护人应有的职能相冲突。因此，喀什地区中级人民法院指出该辩护人违反了律师职业规范，是有依据的。根据刑事诉讼法的规定以及法律职业的普遍原则，辩护人应当遵循独立履行职务、严格保护被告人合法权益的原则。他们既不能成为第二个公诉人，也不能忽视被告人的意愿和权益，以任何方式损害这些权益。因此，辩护人的这一行为不符合法律规定和职业道德标准，严重违背了律师应有的角色和职责。此案中二审法院发现程序违法并将案件发回重审，是法院在寻求纠正程序中发现的错误，并确保被告人能在一个公正的程序中获得审判。这一过程体现了刑事诉讼法旨在保障被告人合法权益和确保审判公正的原则。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 01:52:48",
        "question_id": 654374389,
        "user_id": "a3097f17bbabb605eee91cfe75639ebd"
    },
    {
        "answer_id": 3487647563,
        "content": "二审承办法官发现\"在庭审中违反职业道德控诉被告人\"。一审承办法官呢，没发现？！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 01:11:44",
        "question_id": 654374389,
        "user_id": "8dbcbfb1286ee701dd86198d77ae8841"
    },
    {
        "answer_id": 3487629575,
        "content": "医生是治病的，教师是育人的，律师是帮当事人谋福利的。如果医生趁全麻手术之机，谋杀病人希特勒；如果教师利用学生的无知，误导少年希特勒；如果辩护律师掌握了当事人的不利证据，在法庭上出卖被告希特勒，都是打破了职业的神圣性，比希特勒都不如。当然，脑洞大开天马行空的假想是可以的。辩护人在公诉案件中处于劣势地位，检方强势法院也要接受领导，开启不听不听模式后律师相当于摆设，这个时候反其道而行之大力必出奇迹，含冤入狱的当事人马上要被判死立执，辩护人要求株连九十九族可能会有意想不到的效果。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 00:44:41",
        "question_id": 654374389,
        "user_id": "d3aee1f9b493ba0e0377ace78680c4fa"
    },
    {
        "answer_id": 3487615139,
        "content": "离了个大谱。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 00:11:34",
        "question_id": 654374389,
        "user_id": "9ece01a1b1099356dd56706717d83531"
    },
    {
        "answer_id": 3487612896,
        "content": "开先河了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 00:08:23",
        "question_id": 654374389,
        "user_id": "5f3ad30c9daa4f31ad6c507f568d51bb"
    },
    {
        "answer_id": 3487574345,
        "content": "逆转裁判？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:17:47",
        "question_id": 654374389,
        "user_id": "db2c73ea0d66d7c56697058ca85d10fb"
    },
    {
        "answer_id": 3487550791,
        "content": "成步堂看了都摇头",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:48:56",
        "question_id": 654374389,
        "user_id": "5975cff5f2a0c4eb9b550a26bfc19999"
    },
    {
        "answer_id": 3487546263,
        "content": "这律师肯定不会是被告人花钱请的律师，要是花一大笔钱请个律师，这律师不为你辩护，反而冒充公诉人要求加重处罚被告人，要是我的话先扇他两个耳光，这律师估计没人敢请了，以后就只能当免费律师了吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:24:08",
        "question_id": 654374389,
        "user_id": "0c814a6d35da27907115143f9b993be3"
    },
    {
        "answer_id": 3487414511,
        "content": "程序正义很重要",
        "voteup_count": 0,
        "updated_time": "2024-05-04 19:58:19",
        "question_id": 654374389,
        "user_id": "c435241a7a51c5e17c1f30dea92f0056"
    },
    {
        "answer_id": 3487410691,
        "content": "律师是叫张伟吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 19:53:14",
        "question_id": 654374389,
        "user_id": "7495bfd759b884c15eef96909e4a8c89"
    },
    {
        "answer_id": 3487532744,
        "content": "是不是可以说控方律师没有替受害人出力，连辩护律师都看不下去了",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:27:38",
        "question_id": 654374389,
        "user_id": "c411a8e291a092e56b1b995d8db18076"
    },
    {
        "answer_id": 3487833264,
        "content": "这个律师证明了我的观点：1、逻辑思维不是后天学习的，而是先天的天启。2、文科不需要逻辑。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:52:35",
        "question_id": 654374389,
        "user_id": "151db891537d861c7ecd2979cb7876f2"
    },
    {
        "answer_id": 3487726419,
        "content": "“魔鬼代言",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:18:13",
        "question_id": 654374389,
        "user_id": "b4fb11df0810fadb2b9672e959b1f010"
    },
    {
        "answer_id": 3487709899,
        "content": "公职律师？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:27:28",
        "question_id": 654374389,
        "user_id": "c660a296530a307bb7c18296a9155c84"
    },
    {
        "answer_id": 3487687844,
        "content": "哥们，我知道你很急，但是你先别急！你是个律师啊！！！狠起来自己饭碗也砸",
        "voteup_count": 0,
        "updated_time": "2024-05-05 03:53:00",
        "question_id": 654374389,
        "user_id": "49059ea5702bda84773a5c52f9e5fd0f"
    },
    {
        "answer_id": 3487661302,
        "content": "我以为这是上个世纪清朝的官司呢。真的三观尽毁。竟然发生在今天。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 01:48:57",
        "question_id": 654374389,
        "user_id": "4e8167d411caf0c1f5397b60a132063a"
    },
    {
        "answer_id": 3487659932,
        "content": "都这样以后也别有法庭了，警察抓到嫌疑人直接当街处死，结案了事，还省纳税人的钱呢",
        "voteup_count": 0,
        "updated_time": "2024-05-05 01:45:09",
        "question_id": 654374389,
        "user_id": "30bcc459c1eca93babebab9b32855797"
    },
    {
        "answer_id": 3487538454,
        "content": "橡皮图章都不装一下了。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:34:32",
        "question_id": 654374389,
        "user_id": "a9731ffc8aaafeb389d2b53fd26ba453"
    },
    {
        "answer_id": 3487523197,
        "content": "过几天直播？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:16:54",
        "question_id": 654374389,
        "user_id": "0d58952c8d037025b670e7a627fec4bf"
    }
]