[
    {
        "answer_id": 3481512322,
        "content": "就算一线城市现在放开限购，短时间内也不会有什么大的波澜，更别说成都了。限购限售之所以出台，并不是真实的需求大于供应。到现在，大家都知道了是泡沫。而泡沫是谁提供的呢，是金融。钱才是罪恶之源。开发商通过买地，借债融资，再买地，人为的制造出了所谓的需求。而普通老百姓并没有经历过太多的经济周期，对于房价不会跌充满了迷之自信。这2年，金融没有了，自信没有了，当然泡沫也就没有了。限购和限售从历史的周期来看，从来没有起到限制房价的作用。反而滋生了所谓的排队挂号等投机赚钱心理。成都和绝大多数城市一样，取消限购，对楼市不会有太多的波澜。更何况他还有5年限售在那里堵住你呢（限售政策可一点没取消啊）看看广州吧。120平方以上早就放开了全部限购，结果如何呢？广州一季度gdp增长率不过3%多一点，严重的拉了整个广东省的后腿。作为曾经贡献最大的土地财政，广州楼市，那肯定“贡献最大”。因此，不仅是成都要取消，一线城市也应该尽快取消。不是所谓的要为楼市解套。而是觉得既然我们把房子称做为“商品房”，就应该赋予它商品的权利。想买就买，想卖就卖。哪里有商品买了不准卖，卖还要限制三六九等。这样的商品，我为什么要买。取消房子限购，尽快开始房产税征收。只有这样，有钱人能够买房，但是交房产税就好。而房产税又可以作为城市福利，反哺给保障房建设。这才是双赢。现在的限购限售，有钱人是最开心的。还好，这几年，他们没资格在国内买房，逃过一劫。最终国外的房子都被炒爆了。老外一份税没少收，真真切切感受到了社会主义国家的红利……",
        "voteup_count": 126,
        "updated_time": "2024-04-28 14:54:55",
        "question_id": 654364753,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3481330840,
        "content": "看看这张图，就知道能有啥影响了",
        "voteup_count": 274,
        "updated_time": "2024-04-28 11:48:24",
        "question_id": 654364753,
        "user_id": "250450248f7813d6c12fd2a4fb097758"
    },
    {
        "answer_id": 3481262612,
        "content": "成都限购，从2016年10月1日到2024年4月28日，历时7年半。7年之痒，7年“止”痒。至此，成都购房条件回到2016年以前，再不限购。回顾7年半政策力度，呈现倒“V”走势，从限购，加码，松绑，最终取消限购。2016年到2022年上半年，政策呈现“层层加码”走势，向上，越来越严。到了2022年5.16新政，“层层松绑”，趋势明显；到2023年9.26，仅剩5+2区域≤144㎡户型限购，限购条件也越发宽松。直到今日，成都最终取消限购。安居客成都整理",
        "voteup_count": 100,
        "updated_time": "2024-04-28 10:59:11",
        "question_id": 654364753,
        "user_id": "85714ce344e06f3a080221d1cdd0c770"
    },
    {
        "answer_id": 3481400409,
        "content": "安得广厦千万间，广厦一千万一间。号外观点今天，成都宣布了一项重大的楼市新政，彻底废除了住房限购政策。这意味着，在全市范围内，住房交易将不再受到户籍、社保等购房条件的限制，同时也不再对购买套数进行任何约束。此外，新政还涵盖了其他重要内容，例如商品房项目将不再实行公证摇号选房制度，并且对于多子女家庭购买首套房的公积金最高贷款额度，将增加10万元。自2016年以来，成都的限购政策经历了多次调整，从最初的严格限制到后来的逐步放宽。2016年10月1日，成都首次实施了住房限购政策，此后政策逐渐收紧，使成都成为了限购规定最为细致和复杂的重点城市之一。然而，到了2022年5月31日，成都开始放松购房资格要求，并定向增加了多子女家庭的购房套数，显示出限购政策的逐渐放宽趋势。此后，政策又经过多次优化调整。特别是在2023年9月26日，成都限购政策迈出了重要的一步，取消了“5+2”区域（即四川天府新区直管区、成都高新区南部园区、锦江区、青羊区、金牛区、武侯区、成华区）144平方米以上的限购以及区域外的限购。经过近7年半的执行，成都终于全面取消了住房限购政策，彻底废除了购房资格审核和购房套数的限制。就全国范围来看，去年成都的楼市表现相对稳健。据成都市统计局的数据显示，2023年成都商品房销售面积达到2204.2万平方米，尽管同比下降了3.9%，但这一表现仍好于全国和全省的平均水平。去年，成都的商品房销售市场走势基本稳定，特别是在2023年4月至12月期间，成都的商品住宅销售市场呈现出明显的回暖态势，连续9个月保持了正增长。然而，进入今年一季度，成都的楼市明显出现了疲软的迹象。根据成都市统计局的数据，1-3月成都商品房销售面积下降了30.7%。同时，房地产投资数据也呈现出下行趋势，一季度成都房地产开发投资下降了12.9%，商品房新开工面积也下降了29.1%。综合来看，这项新政对于稳定成都的新房和二手房市场量级以及房价都具有积极的影响。它有助于释放那些“有资格、有能力、有意愿”的有效置业需求，为“5+2”区域的新房市场注入新的客户群体，同时也吸引新增需求加速消化二手房房源，进而推动“卖旧买新”的链条，助力本土改善型需求的释放。值得注意的是，成都并非首个全面取消限购的城市。去年以来，放松限购已经成为各地楼市政策优化的重要方向，全国已有约35个城市放松了限购政策，其中合肥、昆明、苏州、长沙等22个城市已经全面放松了限购。虽然取消限购政策相比优化公积金、购房补贴等措施力度更大，但结合南京、合肥、苏州等已经全面取消限购城市的实践经验来看，当地楼市并未完全回暖。本轮楼市深度调整周期较长，因此，成都放开限购等政策的实际效果还需进一步观察。",
        "voteup_count": 43,
        "updated_time": "2024-04-28 14:30:07",
        "question_id": 654364753,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3481448564,
        "content": "能有什么影响？完全放开的城市已经一大批了，这些城市的房产销售难道会因为这种“挤牙膏”政策产生强劲反弹？这类所谓“放开限制”类的政策即便在特大城市，最多也只有短期刺激效果。不再限制购买套数…合着房产销售不行是因为限制大家强劲的购买力…还在托着地价，频频通过城投和央国资性质的房企营造“地王”频出、左手倒右手的把戏，那么在销售上也就不可能有实质有效的“出清”政策了。能够明显有效的政策就只有一个：降价。最大的影响恐怕是对临近城市的房市和相关政策方面了。因为成都到今天的城市发展，主要是得益于四川省“强省会”的策略。而强省会必然要继续虹吸周边的人口/人才、产业资本，特别是中青年人群，这也是国内很多区域强市的相同的发展之路，比如西安、郑州、兰州、长沙。其放开限购范围和标准，主要是为了吃仍有购买能力和足够“财富存量”的、改善型需求为主70%+部分投机心理30%的、可能已经在该城市至少有1套住房的、或者是已准备在相邻城市买房且有目标楼盘的这部分“增量”人群，估计占当地人口总量不会超过10%。这必将会加重临近城市的房产出清压力，使这些临近城市出台一些不利于当地长期发展的错误政策。比如前几天受到武汉房价下降挤出影响的鄂州：收了农民的生产资料--宅基地、针对“灵活性就业”群体还要再割一笔养老保险金。知道这些人必定只能付首付，“好心”再给你公积金贷款，说的好像公积金贷出来的钱不用还似的。“退出的宅基地归还村集体用于复耕复垦”，还能再创造一波拆除农村住宅的收入。农村都快没人了，就剩下了老人、孩子和一些家庭妇女。退出来的地给谁垦？怕是想到时再开始出让农村宅基地的土地使用权吧。而这种案例又会在全国范围内被跟进实行。4月26号，万科又被再次调降了信用评级，充分说明国内房地产市场的预期之差。地价/土地经济为核心的地方财政收入模式，这个房地产扭曲繁荣时期的最大推手，现在已成为房地产重新回归市场化定价和交易的最大阻力。",
        "voteup_count": 33,
        "updated_time": "2024-04-28 22:52:56",
        "question_id": 654364753,
        "user_id": "84703e221f415748f45154ad0d012b64"
    },
    {
        "answer_id": 3481615258,
        "content": "2024年3月份，成都成交新房才6669套，2023年3月份,成都新建商品房成交15350套。2024年1月到2月，成都成交新房是10612套，2023年1月到2月，成都成交新房是21473套。现在情况下限购有意义吗？除开北上全面放开，且变成2成首付，我估计真心影响不大，广州实行120平米全放开，争取改善型客户，效果还是一般，深圳原来社保是5年，改成3年，结果新房基本没有动静，二手房成交在增长，苏州1月30日取消限购，其工业园区二手房还在跌，相比2023年12月跌幅起步在5%，因为朋友刚买了一套。当房价处于下跌趋势，大家买这么多房干什么了？许多人把自己住的房子都卖掉。现在成都不限套数，不限购房条件，短期可能有一定购房者，这些是原来被限制的刚需，剩下就没有动静了。1不过强调减少供应土地，这个短期影响不大，长期是有影响的。2买商办用房作为办公，改商业办公等非居住存量房屋用作保障性住房，这是去库存，保健在于资金是多少量级。某地一个政策只有100套，其实根本没有效果。3支持车库销售，",
        "voteup_count": 12,
        "updated_time": "2024-04-28 16:06:54",
        "question_id": 654364753,
        "user_id": "771c08f0fe9d7cbe968461c2a84bdab7"
    },
    {
        "answer_id": 3481550918,
        "content": "个人认为，解除限购大概只是开始……今天成都发布房产新政。主要的两点：1、全市商品住房项目不再实施公证摇号选房，由企业自主销售。2、全市范围内住房交易不再审核购房资格，也就是不审核户籍、不看社保等购房条件，不再限制购买套数。这一调整，对市场而言，肯定是积极向好，可以有效促进房地产市场平稳健康发展。也许你会简单的认为，解除限购，房价会涨。因为从供求的角度讲，解除了限购，等于可以买房的人变多了，需求量增加，房价理应上涨。其实这个想法只对了一半！可以买房的人≠要买房的人。解除限购，当然能释放需求，因为以前一部分被限购约束的群体，现在不被限制了。不过我们是不是还需要思考疑一个问题：可以在成都买房的人变多了，但这些可以在成都买房的人，又有多少是会在成都买房的呢？简单讲，需求端不光是能不能买的问题，还有想不想买的问题。为什么我说解除限购大概只是开始。因为现阶段，需求端，需要解决的还有购房焦虑问题。从我分析成都楼市这么多年来说，现阶段不是大家不想买房，而是大家不敢买房。从我的粉丝来做数据统计，成都楼市现在主力群体是90后，也就是26-35岁这批年轻人。这批人是购房的主力，他们现在大多面临着相对沉重的经济压力。他们即将或正在面临，一方面是上有老下有小的支出压力，另一方面是年龄增长的收入压力。上有老下有小的支出压力无需多言，主要讲一下收入压力。职场35岁定律，大家可能听过。很多工作机会设定年龄限制，通常为35岁甚至30岁以下。意味着一旦达到这个年龄，即使工作能力没有问题，也可能因为年龄问题而面临被求职市场边缘和裁员的风险。部分行业，职工随着年龄增长，在职场的的竞争力会下滑，导致收入的降低，特别是一些非传统行业。购房需求最旺盛的年轻人，不敢保证未来的收入稳定，对未来收入没有信心，想买房而不敢买房，我认为才是最根本的问题。我为什么会说，解除限购只是开始？因为，我相信进一步保障和改善民生才是后期的重头戏。提供更好的教育、就业机会、收入分配体制、社会保障体系、医疗卫生服务。进一步减少大家的收入压力和支出压力，不光让大家能买房，还能让大家想买房，敢买房才是关键。其实，对于绝大多数年轻人而言，如何改善恶劣职场环境带来的中年危机会应该是重点。因为收入的稳定，是促进信心的重要核心。在有条件的情况下， 谁不想住得好一点呢？所以新政过后，短期内，我认为会很大程度带动成都的房产交易量，成交量会增加，但在价格上，少部分优质房源会有变化，但大部分房子依然价格疲软。我依然坚持近几年一直以来的观点，二八分化！（对成都楼市有兴趣的朋友可以去微信公众号“不鱼说房”看历史文章，里面有很多成都楼市的分析和规划，这里就不多讲了！）未来房子的金融属性会不断弱化，买房投资的人会逐渐变少。基于成都的房产存量，和购房者需求偏好。成都只有20％以内，保证位置+品质的优质房产，才有足够的自住需求托底，也基本上只有它们才有上涨的机会。至于其他剩余80％以上的房产，几乎都面临实际的自住需求不足的问题，未来基本上是很难在买卖中获利的。因为没有足够的自住托底，往往还是只能靠价格的优惠来吸引购房者，它们是很难在价格上取得收益。还是那句话，哪里有自住，哪里才有希望，买房记住，一定是建立在自住需求的基础上。",
        "voteup_count": 20,
        "updated_time": "2024-04-28 15:11:50",
        "question_id": 654364753,
        "user_id": "567a419480485d64724c792e19afce29"
    },
    {
        "answer_id": 3481346851,
        "content": "挺好的，想起以前21年22年买房规则复杂的一环套一环，现在裤子已经全部脱光了请君入瓮了，宽衣解带任君游，就像你便秘了一周突然释放。精简内容：取消限购、不再摇号；绑车位；全市范围内住房交易不再审核购房资格。这次不光限购取消，公积金也有改变，但并没有取消限售。1.托楼市和拉楼市，这次政策更像前者。后者还是要看基本金融政策和头部城市的风向。2.进一步吸引西部三四线城市，这是肯定的，成都除了在省内绝对夸张的首位度，在“新西兰”（新疆，甘肃，青海，西藏）也有一定吸引力，318走一趟，周围还有成都房地产广告。3.短暂躁动会出现，参考朋友圈中介，任何政策都能解读成“起飞”，氛围又营造出来了，这对卖家心理上来说是好事，有一说一，大家更愿意相信自己主观上认可的事，比如卖家看多，买家看空，现在确是想卖房跑路房东的一个窗口期，好好把握。4.二三圈层堵塞，失去优势，之前大多外地人顾虑资格问题，选择在二三圈层置业，现在取消这个隔板，基本上所有人只会考虑5＋2区。5.沉默的“羔羊”。毕竟这次对利息，首付没有出新政策，购房人预算不变，不上不下的人，依旧会观望，保持理智。6.买卖自由，方式自由，极好开发商，豪宅和核心位置新房进一步有更大空间S操作，一个愿打一个愿挨，离普通人更远。7.部分买家会恐慌入场。我更建议房东可以抓住档期走一波，买家先冷静看看行情别着急，对朋友圈舆论别着急上头。另外，欢迎全国各地老铁51来成都玩顺便买房，长远看，我是相信国运的。",
        "voteup_count": 59,
        "updated_time": "2024-04-28 12:01:08",
        "question_id": 654364753,
        "user_id": "117ea8f7c17a509dda3c431979610913"
    },
    {
        "answer_id": 3481623758,
        "content": "想要房价跌回2015年。前提是，收入下降到2015年。因为收入如果不降到2015年的话，意味着房租就很难下降到2015年。房租是房子居住属性的价值体现。现在国内房价是有比较高的金融属性，所以房租回报率比较低，也就是居住属性被压的比较低。那么如果说，光是金融属性在下降，而房租却降幅不明显。等到房租回报率从当下的主流1.5%到2%，降到3%到4%的时候，房价也就很难再降了。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 16:14:10",
        "question_id": 654364753,
        "user_id": "ffc62de7e49e95d2a470ebf2abac9208"
    },
    {
        "answer_id": 3481615518,
        "content": "我判断，现在大约百分之五十的年轻人不买房了。不跟你玩了。所以，之后在房子这件事儿上，我都是以这个判断来做决策。",
        "voteup_count": 13,
        "updated_time": "2024-04-28 16:07:04",
        "question_id": 654364753,
        "user_id": "55436b51b5cab1d292fe282042db0c5b"
    },
    {
        "answer_id": 3481341040,
        "content": "成都作为比一线城市更抗跌的城市，终究也顶不住了。最具代表性的就是去年12月的70城数据，写回答的时候开了个小玩笑，说成都成为唯一幸存的一线城市，当时很多读者纠正这个观点，本意实际上是对“一线永远涨”和“切香肠”理论的一种调侃，大家不要怀疑，前几年这种论调占据主流地位的，且一般认为只要不涨甚至都会辩论剔除一线行列，到了去年12月二手房不跌的只剩下成都一个，按照切香肠理论，就有了当时文章开头的调侃。之后成都便基本处于下行周期，出现了和全国一样的房地产供需关系发生重大转变，供需关系决定价格，结果就是更抗跌不意味着不会跌，最近几个月同比跌幅也开始扩大，从去年12月的同比涨，到今年三月就成了同比下跌4.3%，扩大幅度还是很显著的。跌的迟也好好处，就是前面有大量的模板和现成的刺激政策可以效仿，无非是改善供需关系：需求端“从4月29日起，成都市商品住房项目不再实施公证摇号选房，由企业自主销售；全市范围内住房交易不再审核购房资格”，这个是从需求端增加准入的群体规模，在房地产供大于求的情况下属于常规操作，一线城市也在房地产下行周期中不断的放松限制。2. 供给端适当降低土地供应，从而缓解房企和二手房市场的去库存压力。鼓励企业和国有资产吸收市场供给，转化为办公、公共服务及产业使用，鼓励市场主体将自有闲置和低效利用的商业办公等非居住存量房屋改建为保障性租赁住房，从而降低供给端的压力。3. 稳风险建立白名单机制，鼓励银行对相关房企开发商提供贷款支撑，推动合规企业项目“应推尽推”“应进尽进”“应贷尽贷”，支持房地产项目建设交付，保障购房人合法权益。至于效果，也有大量的案例可以参考，只能说供需关系发生重大转化这个大趋势不会因为这些政策的放松而很快改善，价格回归仍然是大方向。至于白名单和应贷尽贷，是否符合经济上对于风险的把控就需要更长期来观察了。",
        "voteup_count": 196,
        "updated_time": "2024-04-28 11:55:59",
        "question_id": 654364753,
        "user_id": "12cc8f31c86df523717b159f5075b9d3"
    },
    {
        "answer_id": 3481548588,
        "content": "刚刚又看了KK大神的文章借用他的话：我说在较远的将来一定会跌，但下跌的方式是完全不同的。不可能象大家所期望的由 2010 年的 30000 一平跌到 2004年的 6000一平下跌一定是另一种方式:当农产品价格以几年翻 10 倍甚至几十倍的速度上涨的时候，房产却相对滞涨，这是最有可能的下跌方式。真乃神人也！天涯kk大神提前10几年准确预测了中国房市走向！天涯第一神贴原文完整版PDF：https://pan.xunlei.com/s/VNjpYczR7I-mbpc2bpiTlutcA1?pwd=n24e其实早在2010年，KK就在天涯论坛上发表了一篇关于国内房地产发展的帖子，其中详细结合国情，对国内房地产市场的形势做出了独到的判断并做出了预测。这篇帖子对于80后的读者来说，留下了深刻的印象，展示了KK大神在经济领域的深厚见解。回顾过去的13年，我们可以清晰地看到天涯KK对于国内房价和社会发展的预言几乎全部兑现，其中包括这次引起广泛关注的深圳统租事件。尽管由于各种各样的原因，我们错过了阅读天涯KK大神帖子的最佳时机，也未能在房价快速上涨之前抓住机会。但是，帖子中关于房地产和国情的观点依然是我们值得参考和深思的。尽管我们由于各种原因，可能已经错过了拜读KK大神帖子的合适时间，也没能在房价高速上涨之前上车。但是帖子里面对于一些房地产和国情的观点我认为还是很值得我们去参考和思考的。天涯大神kk的帖子读后精选：房地产是一整套产业链农产品是温饱根基普通城市白领是被压榨最严重的群体，他们位于金字塔的底层，需要通过艰难的努力往上爬物价高的原因： 要养公务员 政府拿着钱但是投资效率低下 用于打点的fubai成本通货膨胀就是剪老百姓的羊毛，让权贵的财富更加集中政府会保证绝大多数人民的吃饭问题，同时会让中下层群众手中的余钱基本消耗在特定的商品上面 80年代，民众的钱消耗在三大件上：自行车，手表，缝纫机 90年代，彩电，冰箱，电话，空调 现在，汽车和房地产 汽车是工业化产品，不具备稀缺性 房地产具备了投资品和生活必须品的双重属性，即可以让金字塔中上层的精英群体依靠房地产保值增值，又可吸收掉中下层群众的未来若干年的结余资金体制内和体制外 体制内是统治阶级，维护自己的利益，制定各种政策都会首先保证自己的利益 违背统治阶级利益的事情及时出台也难以执行 一个庞大的国家机器要想正常运转，必须得让手下的和自己的利益一致。如果自己吃肉，手下的连汤都没得喝，这个机器就转不动了北京的房子是全国有钱人买的，省会的房子是全省的有钱人买的。但是当省会城市距离一线大城市在6个小时高速以内，省里的有钱人的资金就会流向一线大城市，而不是省会买房取决于目前手里的资金和对未来收入的预期，要充分考虑自己的收入水平越偏远的地方越黑暗，越偏远的地方越不存在公平，越偏远的地方贫穷群众的比列越大，越偏远的地方权贵生活得越腐败，越奢华 资源的稀缺，导致权贵易于对资源形成垄断，通过以低收入高物价的方式，对底层群体进行赤裸裸的掠夺多了解政府政策，理解政府的意图，通常而言，如果政府发布政策，不涉及多部门，特别是财政部，那么可以视作是“我们有一个美好的想法”，而不会真的去做事一无所有的人最可怕房地产贵的不是房屋，而是房屋下面那块地皮房产税是政府增加收入的一种手段，但是实际推行起来阻力会很大，最后很可能是房租增加了房地产的一级市场： 城市规划，城中村改造，旧房拆迁，城市综合体开发 中央政府参与的是房地产的一级市场公租房是为体制内服务的私企员工没有拥有社会关系和关键客户，掌握在公司和老板的手里，所以，私企员工具有很强的可替代性。人基本物质需求是衣食住行，医疗，教育，基本的食品，教育，医疗不敢碰 房产是可以的，因为租房也能活下去 产权房屋价格的上涨牺牲的主体只是体制外部分都市白领的利益，换来的不过是网络上没完没了的牢骚和咒骂 只有体制外的都市中下层群众才是高房价的受害者，可是这个群体的地位真的很微不足道 这些既无稳定工作（低层都市白领失业的概率还是蛮大的）又无自己的房产的都市小白领是金子塔底层被压榨的对象，甚至远远不如交通便利地区的农民真实反应居住成本的是房屋租金，而不是房价战争来了，手中的钱会变成废纸货币超发，如果资金不进去房地产，那么作为刚需的刚需，农副产品的价格就会上涨，这是不可接受的一线城市，当新房的价格低于周边二手房价，并且成交量开始逐渐攀升就是买房的时机。如果你赶上了国家调控的好时机，那你就要认真选房，做足功课，迅速出手。因为买到一套户型、位置、楼层都让你满意的房子，在商品房热销期，是很难的事情，根本没有给你挑选的机会，而在调控期，或许房价没怎么下降，但绝对给了你挑选的余地。 买房的位置要参考政府的规划。 要尽量一步到位。 公园地产未来是稀缺资源。养老的问题需要考虑，体制外人员养老确实是个问题，做生意的赚钱养老，聪明的下手早的以房养老。最惨的是没有混上去，且又没有特殊技能的私企打工仔。养老实在是个大问题。不要试着说服别人，浪费时间存钱不如存资源dfzf不会为民着想，大多数时候也都是逐利资本主义制度： 首先基础是三权分立。 早在1748年，孟德斯鸠男爵发表了伟大的划时代的巨著“论法的精神”明确提出了三权分立。奠定了资本主义制度的基础。三权分立制度就是国家的立法、行政、司法三权分别由三个机关独立行使，并相互制衡的制度。讲的是法律精神，讲得是私人财产神圣不可侵犯。 人治而非法制国家，不能说是资本主义任何税种最终都要转嫁到社会最底层群众身上中国的学者是很难拿出点时间好好搞搞学问的，功利性太强货币泛滥和分配不公才是实体经济发展困难，房价高企的根本原因关于通货膨胀问题，体制内的职工工资一定会与时俱进的。体制外人员的薪水不取决于通货膨胀，而是取决于行业的利润率，企业的利润和个人的能力运气。对于多数竞争激烈，产能过剩行业内的民营企业一般员工，工资增长是很难抵御通胀的，而且由于通胀导致生产成本的价格上涨，减薪甚至裁员的可能反而更大。提高了首付主要还是防范金融风险，政府调控的目的从来也不可能是解决穷人的买房问题。恰恰相反，金融风险来自于让穷人买房，所以提高首套房首付比例，杜绝穷人买房，才是防范金融风险的有效手段。同时可以推升租金上涨，政府推出的公租房才有市场，有钱可赚。****zf初重拳打击的结果往往取得相反的效果，因为政府如果希望继续执政是绝不可能让房地产崩盘的，房地产的崩盘将同时埋葬现有体制，社会“和谐”将不复存在。如何让房地产持续稳定与gdP同步上涨是政府最大的难题，完全取决于领导的智慧，但是以现在的水平来看，是很难做到的。我们是实行双轨制国家，在经济全球一体化的今天，内部并不与外部接轨。这个好比是互联网，我们重要部门的内网是绝不会跟外网联结的。 改变只有两个前提，一是外族入侵，二是出现全国性的大饥荒。否则期望房价崩盘重建一个新世界是没有可能的。垄断企业的低效率，fubai，强迫定价，强制消费，这些古今中外都是一样股票与房地产不同，并不能创造财富，只是财富再分配的工具，但是财富再分配，是庄家分配散户的钱，而不是散户分配庄家的钱。所以炒股要有庄家的思维才能挣钱。一个没有法制的社会，奉行者赤裸裸的丛林法则，什么是对？什么又是错？理由就永远站在强者一边，强者可以随自己的意愿决定弱者的生死。 这个社会是可怕的。炒概念没有实体支持的房价，就是击鼓传花的博傻子游戏25岁不是考虑失业的年龄，35岁体制外没有混出来的群众才应该考虑失业问题。 所以房子一定要趁年轻买，刚开始钱不够，就不要计较太多，先买个小的，以后有能力再换，如果没混出来，以后起码有个自己的窝住。不至于租房子被人赶出来。不是所有公务员都能够上位，也不是所有公务员能够分到房子，特别是二线以上城市，将来普通的底层公务员住公租房的可能性更大。中国所有的问题都是政治问题，而不是经济问题，离开政治谈经济，永远找不到问题的答案老龄化社会，养老是比房子更大的问题进不了体制内的，无论是不是大学毕业，凡是有头脑的、懂做生意的，会一技之长的，只要不懒，活的肯定比无特长一般在公司打工的小白领强。我看完帖子后又看了金融三部曲以及其他相关书籍，尤其是金融三部曲，文笔很像天涯kk的风格以金融，货币的视角讲解历史，也就是统治者视角，真的绝了",
        "voteup_count": 98,
        "updated_time": "2024-04-28 15:09:53",
        "question_id": 654364753,
        "user_id": "668f7e979a285726ae66b4630146dca9"
    },
    {
        "answer_id": 3481797494,
        "content": "人为供给约束进一步打开，政策真的期待打开后能上涨吗？实际只是“软着陆”政策里流动性控制的一环而已，我在各种回答里反复强调。救市的终极目的是救流动性而不是救房价也就是所谓的托而不救最核心的目的，就是确保流动性不会一下子枯竭，交易完全停滞然后房企的资产负债表瞬间崩溃然后马上向信托保险银行污染。稳住二手价格缓慢下降，连续低力度的出台放松政策，持续的“救市”，让多空的分歧仍然存在，市场预期不一致，就会促成交易，同时让市场不至于出现集中的恐慌。同时尽可能降低负债压力，让百姓平滑的“感受”压力消减，不至于大规模停贷影响金融体系。同样的，哪怕面对现金流动性已经完全枯竭的房企，也不能完全允许你自由定价，依靠限价下限强行维持价格，同时销售端的现金流萎缩通过放宽金融审慎政策来从融资端输血，否则一旦在初期放开限价肯定会因为个体理性导致集体不理性，出现大幅度的抢跑和踩踏，房企资产负债表中的未完工房屋、土储和存货就会大规模贬值，在危机早期就出现大量资不抵债，对危机的出清是非常不利的。至于房价怎么走，只要你们不跳起来，那目的就是达到的，资产价格是弹性的，债务是刚性的，只要你的刚性债务仍能正常还，他的目的就达到了。而且限购真的是稳定价格的工具吗？我们就来谈，限购，到底是什么东西我认为限购不但不是防止价格上涨的武器。限购反而是一种作用极强的价格保护工具。以上海为例，我们简单做个思想实验。假设你在上海限购之前持有10套房产，哪怕1415和18还有去年有这么点波动。你会轻易抛弃房产吗？不会啊，因为你知道，10套卖掉，就只剩9套了，在没有巨量回撤的情况下你是不会轻易抛售的。反过来，你没有房，同时又有限购，那么在首付到位而且拿到购房资格的时候，第一时间，你会干吗？当然是买一套。你看，在认为限制了土地供给和用地铁、医疗学校分布来人为制造稀缺引导你往原先没有价值的地方创造价值以外。限购，又再一次创造了稀缺性。我不止一次反复强调，不要寄希望于稀缺性。现在的稀缺性和预期，早就包含在昨天前天大前天的房价里。上海到今天为止1/3的地还是农田，你要真想要房子住，还能给你变出几百万套。万物都是有价格的，稀缺也有对应的估值。而如今，随着市场不断打开，稀缺高门槛的溢价，和未来发展的溢价，正在经历重估。而且，过去虽然名义利率高过6%、8%，但实际利率非常低，甚至为负，如今市场哪怕LPR一次下调25个基点，叠加CPI下行，实际利率甚至高过6%的时期。也就是说，现在的钱，居然比当时的钱还要贵。希望可以帮助你理解现在的市场。多说一句，很多人一看我简介是房地产从业，就直接喷，说你一个中介买房子的懂个球，本人头部房企工程运营条线深耕十载，也在一线城市地产市场有交易经历，做大A韭菜年份也不短。你想问我哪里适合投资，我不能回答你，如果你对房产卖不卖买不买有犹豫，或者对当下持有货币不投资感到没有信心，房价就是是否被高估，我可以给你做点心理按摩，可以支持一下我的赛博乞讨业务：",
        "voteup_count": 8,
        "updated_time": "2024-04-29 09:15:50",
        "question_id": 654364753,
        "user_id": "37de9c0cb2d193946120f19d832fd085"
    },
    {
        "answer_id": 3481495531,
        "content": "本着「 一线 / 新一线 」永不跌的信仰，政策影响首先当然是被炒家第一时间开除「 一线 / 新一线 」户籍，从昨晚的小甜甜光速沦为今天的牛夫人。不过部分网红盘的限售政策是木有变的，成都发布原博文下面官方有亲自回复，回复网友称三倍热盘仍有五年限售期的政策暂未调整。而最近因为成都房价跌的比较厉害，不少市民都在问政平台上询问这个限售政策，希望政府能做出调整，好让自己跑脱，曾经最抗打的宇宙城南也一样。另件在本地网络很有名的事，前段时间城南某知名片区不理智的业主，组建了「 房价命运共同体 」去冲挂牌价低于他们心里价位的房源，和网络上唱空该区域房价的言论，受害者涵盖房地产博主，普通网友等，一般是被要求下架相关房源，删除涉事博文，中途连带各种威胁和辱骂，在本地闹得沸沸扬扬。像本地一个卖房的美女博主就被业主组织集中投诉甚至辱骂，不允许她进入该片区推广房源，后来 battle 上了，别个小姐姐表示不收双方中介费，喊话让他们业主可以选择集资把内位急需卖房变现的业主房源抬下来，既帮助了他人渡过了暂时的难关，又能捍卫该区域房价，一举多得。这波成都开放购房政策，中介们已经在「 激情开麦 」了，然参考沿海更早开放购房资格的城市，能有多大效果网友心里也有数。为什么炒房客集体失声了？成都「迪士尼」引众人打卡，如何看待该地成网红打卡点？如何看待三男生捡女生手机送还，消费女生 9 元被挂校园墙 ？",
        "voteup_count": 20,
        "updated_time": "2024-04-28 14:25:38",
        "question_id": 654364753,
        "user_id": "a50814f616e2d30d88adc9906015f2cb"
    },
    {
        "answer_id": 3481893673,
        "content": "如果买房是用来住，那么很显然，目前的价格太高了。合理的价格应该是20年的租金，因为房子的良好居住体验也就是二十年，连银行都只认三十年，难道你不懂吗？如果买房是为了投资为了卖，那么你要搞清楚一个逻辑：你的接盘侠在哪里？你买房是为了卖对吧？既然为了卖，你连接盘侠在哪都不知道你怎么好意思说是投资？这是投资的基本知识，你连投资的最基本知识都不具备你还好意思说是投资？你连卖给谁都不知道，你还想卖？所以，接盘侠还有吗？接盘侠是谁？谁来买你的房子，这个问题就很重要！很显然，接盘侠，不多了！买来自住，不值这个价！买来投资，没有接盘侠告诉我，你买房的底气在哪里？",
        "voteup_count": 5,
        "updated_time": "2024-04-28 22:36:52",
        "question_id": 654364753,
        "user_id": "491ff2a332d96e415bf2775c6994eec5"
    },
    {
        "answer_id": 3481538066,
        "content": "比较关注成都的地产，主要不是别的，而是在过去的2023年里，全年的房价都很坚挺，甚至是逆势上扬。风头盖过北京和上海。当时分析其中的原因，主要还是和世界大学生运动会有关。作为一项并不知名的国际大赛，但在国人眼里是引以自豪的，同时也是卖房者（开发商和中介）嘴里房价上涨的噱头。不得不承认，大型赛事确实会带动一个地方的经济，也能带动房价。但是，有个前提，这赛事得是有影响力的，就算影响力不大，也至少应该是常态化的。而这些所谓的世界级大赛，每届的国家都不同，就算国家相同，也不一定在同一个城市。所以，在2023年大学生运动会举办后，成都的房地产开始降温了。数据来源：安居客网站数据在维护，现在只能看到这么多。不再限购的原因是什么呢？为适应房地产市场供求关系发生重大变化的新形势。这种表达十分含蓄，说简单明了一点，就是供过于求。会对楼市带来哪些影响呢？答案是不会有任何影响。房子是耐用品，不是快消品。对于一般人来说，一辈了买一套房，就已经很了不起了。另外，房子是用来住的，在房价下行的背景下，投资房产的人也会大幅减少。毕竟，投资是为了产生收益，而不是被套牢。所以，彻底放开限购，是没有任何问题的。并且，就算补贴购房，也不一定对销量能起到一个多大的促进作用。市场上观望的情绪还是在高涨。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:00:32",
        "question_id": 654364753,
        "user_id": "cae208acea5951c71e6e9d7b7fbe1e77"
    },
    {
        "answer_id": 3481430962,
        "content": "战绩可以作假，战线却很难撒谎。等着看京沪会不会再搞出买房送户口吧",
        "voteup_count": 49,
        "updated_time": "2024-04-28 13:26:10",
        "question_id": 654364753,
        "user_id": "86dd7533f276bfb3007131a08ac15b0e"
    },
    {
        "answer_id": 3481430500,
        "content": "见证了历朝历代的土地合并史",
        "voteup_count": 28,
        "updated_time": "2024-04-28 13:25:43",
        "question_id": 654364753,
        "user_id": "5acd9a81b744f23ef18f71a8880dc533"
    },
    {
        "answer_id": 3481566520,
        "content": "要不要花500w配10套不同区域的老破小博拆迁？估计关系户早把未来十年要拆的区域的老破小买光了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:25:13",
        "question_id": 654364753,
        "user_id": "4b211e40b180cb6132028bffd06bf505"
    },
    {
        "answer_id": 3481524954,
        "content": "成都相比其他城市，并没有什么特殊之处只是所有大事件的反应永远比沿海慢1-2年，比如就业形式，比如房价变化本地人真的挺单纯的，我举例几个小事件——其一，刚来成都的时候，绝大部分认识的本地人，都力劝我赶紧买天府新区的房子（他们是真的发自内心地为我考虑）他们的理由是xx说成都未来的发展中心在那边，发展趋势就是中心不断地南迁我打开地图看了一眼就沉默了，因为我这个人看房，只认地铁密度我也耐心和他们解释了地铁密度的概念，以及市区、郊区的概念架不住他们持续热心地劝我蓝色虚线内是天府新区，红色框内是当时天府新区唯二的地铁，周围两条是后面有的多上一张手机截图方便看范围直到领导班子换届，南迁改为东进，开始吹龙泉驿的东部新区现在换他们集体沉默了沉默之后还是能安慰我说，天府新区国务院批复的国家级新区，还是会发展起来的，让我不用担心我不担心，我又没买房对比起来，劝我买武侯区那边房子的土著就显得靠谱多了我其实刚来的时候很想在武侯祠旁边买房，陪着丞相和昭烈帝，以后养老，了解了附近特殊的治安状况才作罢其二，绝大部分认识的本地人，还会反复给我普及另外几个成都房价永远行的理论：本地人不喜欢老房子，新房永远卖得好老房子的价格永远会随着新房水涨船高（我是真希望说1和2的先互相辩论一下）重庆、贵州、云南、西藏甚至青海一带，大量的有钱人都会选择成都，成都有独立行情四川其他市的人不愿意再去沿海打工，成都就是最好的选择现在手里持有房子的大部分都买的早，跌到脚脖子他们都是赚的，所以他们不会急着出手成都本地大公司多，就业机会多（我一个在高新区工作了5年多的人能缓缓打出6个问号）成都房价放在全国都不算贵的，比北上广深都便宜，比重庆武汉长沙都一线不是我说的，是他们说的我认真听了以后坚定地5年多，都没在成都买房，到现在都是笑嘻了其实成都挺好的，就是房价不太好物价高、烧烤分量少算是川渝地区通病，这个和物流等一系列元素相关，没什么好说的周边所有市都鄙视成都吃的不行，但相比大部分国内城市味道算不错了一定要说有什么特别不好的地方，那就是空气质量我认识的本地土著，10个有9个有鼻炎成都算是个小盆地地形，污染根本散不出去，就很淦",
        "voteup_count": 83,
        "updated_time": "2024-04-29 08:35:47",
        "question_id": 654364753,
        "user_id": "cb8d247bb96b93006964055952579984"
    },
    {
        "answer_id": 3481319047,
        "content": "没有任何地方能搞出独立行情，没有任何地方能搞出独立行情，没有任何地方能搞出独立行情。上一次解禁。其实已经没啥限制了。结果呢，没有限制的二圈层跌得更快了。这次补上了主城144以下也彻底不限了，结果会如何不用猜了吧。越限购越涨，越放开越跌，市场就是这么有魔力。熊市很多利好其实是利空。因为你没有其他政策工具了。黔驴技穷了。这次还有一条。要将长期空置租不出去的商业楼改公寓出租了。又是大量租赁房源要投入市场。房东苦日子还远远没结束呢。还想着靠限制供应炒地皮呢。二圈层已经卖不出地了。最近的土拍，除了那一两块地王。其他的地要么流拍，要么城投接盘。空港都接了多少盘了，这下都接不动了，之前爆炒的怡心湖拍地都拍不出去了。牛不言顶，熊不言底。熊市想拉回来。只能靠困境反转。一家公司要困境反转，得靠突然接到大订单，或者市场突然需求爆炸。比如新冠爆发时候的口罩。一座城市的楼市想困境反转，只能靠大量增量资金。光吸人不增就业，照样没戏。除非天府新区传来重大利好，迁来一百家五百强。每家公司年薪五十万招他一千个人。立马就能起飞。",
        "voteup_count": 39,
        "updated_time": "2024-04-28 11:39:18",
        "question_id": 654364753,
        "user_id": "b06a5c9cbf4412e5f2b8f5d1a2df48f7"
    },
    {
        "answer_id": 3481432631,
        "content": "业内人员出来说两句，没啥影响。在去年9月26号，成都二圈层就解除限购了。今天不过是全面解除而已。此前，一圈层的限购也是表面功夫，暗地里操作只需要不到2000块就能处理购房资格。政府解除限购，也是随大流。对于客户来说，购房资格不是限制购房的主要因素，资金才是。",
        "voteup_count": 36,
        "updated_time": "2024-04-28 13:27:45",
        "question_id": 654364753,
        "user_id": "f3ba2944ac4a1bfb812d8440550bd1f7"
    },
    {
        "answer_id": 3482004902,
        "content": "我只佩服香港的那几个炒房的。好像是前两个月吧，就开始到处找砍价中介出手房子了。其次就是上海的，上海的那一批信息要滞后一些，但也在上个月才开始陆陆续续出手的。这两批炒房的，无一例外，都是炒的那种一两千万的房子。比如伊泰天骄的。这些人的信息获取渠道真的不是我们普通老百姓可以比拟的。最逗比的是麓湖那的，被那个三妹儿砍了一刀，立马急眼了，还妄想和历史车轮作斗争。",
        "voteup_count": 9,
        "updated_time": "2024-04-28 23:20:04",
        "question_id": 654364753,
        "user_id": "e355d4778dbd88453b57b295a2e6e523"
    },
    {
        "answer_id": 3481371834,
        "content": "一个东西，排队抢购的人多了，就必然要限购。没人要了，就会敞开了卖。和a.股一个道理，要是a股容易赚钱，排队开户能排一整年，还得托关系。而不是现在这样，阿猫阿狗都能开户。",
        "voteup_count": 28,
        "updated_time": "2024-04-28 12:28:35",
        "question_id": 654364753,
        "user_id": "2179943489b210afc37ea5695f0573a6"
    },
    {
        "answer_id": 3481330244,
        "content": "从22年初到24年1月连续25个月房价上涨的成都，来了个急转弯。这步子迈的比长沙还大，成都这一点比很多城市务实多了。背景情况：成都3月新房和二手房的销售价格，在2月下跌的基础上，均继续环比下跌。二手房方面下跌的更快一些。实际上，从很多亲戚和朋友的表述来看：成都很多非核心区域的二手房价，早就顶不住了，比如郫县等地，二手房价早已腰斩，数据展示的还是慢了一些。在本应是小阳春旺季的房地产市场表现不佳的情况下，成都这个调整政策，一步到位，值得赞赏。成都此举，应该是看到了前面很多城市慢慢放开政策，慢慢调整的措施，并没有什么乱用，效果不佳。来就来一波大的，什么摇号，什么限购，什么条件，都给放开了。这一下，成都至少还能够收割一波来自四川其他地区，西南某些地区的购房客户。要知道，成都省的魅力还是不错的。作为一个四川人，对于成都的发展还是充满了期望。成都这个网红城市，频频出圈，在近些年的经济发展中也是有所建树。在房地产市场整体下滑的态势中，成都前两年的表现已经是鹤立鸡群。当前成都也挺不住了，希望成都借这个政策调整，能够稳住房地产市场，不要下滑的那么狠。至于这一波客户吸收完之后，成都的房地产市场还能不能改善，那就要看中国整体房地产市场情况了。寒冬之下，谁跑得快一步，谁就占了先机。很多地方现在还在探索，还在观望的，就要像成都这样，赶紧放开，或许还有得救。",
        "voteup_count": 43,
        "updated_time": "2024-04-28 11:47:57",
        "question_id": 654364753,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3481372070,
        "content": "笑死，去年还领涨全国呢，今年就萎了？成都房价涨幅全国第一，去年 IPO 数量仅次于北上深苏，十年人口暴增 712 万，哪些原因导致？问题来了，去年买房的都是什么贵物呀？",
        "voteup_count": 35,
        "updated_time": "2024-04-28 12:26:44",
        "question_id": 654364753,
        "user_id": "d23ca5cff84b79d6b082e086630d67b9"
    },
    {
        "answer_id": 3481451166,
        "content": "等北京的消息吧，其他的都是浮云。只有嘴最硬的开始变夹子，才代表着一个时代的落幕。",
        "voteup_count": 20,
        "updated_time": "2024-04-28 13:45:19",
        "question_id": 654364753,
        "user_id": "f6e725514526df7bcc84deb86fb9077d"
    },
    {
        "answer_id": 3481471014,
        "content": "我是在看看：我预言2023房价到底，今天终于有这个苗头了。我历史过往发言：1、房价部分：hwasion：中国的房价会怎么收场？ （2021宏观经济调控）hwasion：2021年成都房价走势会是如何？hwasion：中国为什么这么看重房地产? （08-20年地产发展变化核心逻辑）hwasion：2017年究竟发生了什么？导致房价暴涨，中产阶级收入没有下滑却收入消费信心下降？2、经济部分：hwasion：如何看待2020年的经济形势？hwasion：2020 年一季度 GDP 同比下降 6.8%，意味着什么？hwasion：2020 年二季度 GDP 同比增长 3.2%，意味着什么？",
        "voteup_count": 4,
        "updated_time": "2024-04-28 14:08:10",
        "question_id": 654364753,
        "user_id": "37c3bd989d0af0bc413b91697ecabf8e"
    },
    {
        "answer_id": 3481501156,
        "content": "毫无疑问，成都楼市的稳步上行，即将拉开序幕。为什么？大数据显示，看好成都的购房者很多2023年，全国楼市成交一片风声鹤唳，但成都的新房和二手房成交量，却携手登顶，力压北上广深，足以说明看好成都的购房者之多，全国遥遥领先。2023年，成都新建商品住宅总成交14.75万套，比第二名的上海多出0.66万套。在住宅投资属性暴跌的市场大背景下，新建商品住宅的成交量，意味着什么？只能意味着人口的净流入！说明在2023年，成都对人口迁移的吸引力，甚至超过了上海。2023年，成都二手商品住宅总成交21.99万套，比第二名的上海多出了4.22万套！如果说新建商品住宅的成交，意味着人口的净流入，二手商品住宅的成交，则意味着有人退场有人进场。而二手房交易的活跃，告诉我们一个事实——不看好成都未来的人，走了。更多看好成都未来的人，来了。为什么这么多人看好成都？因为连续五年，成都霸榜中国新一线城市TOP1，妥妥的中国大西部第一城。新一线城市，由第一财经·新一线城市研究所，依据品牌商业数据、互联网公司用户行为数据等城市大数据，对中国337个地级以上城市排名而出。该榜单的排名标准，依托商业资源集聚度、城市枢纽性、城市人活跃度、生活方式多样性、未来可塑性五大指标。打开中国地图，你不难发现，偏东北的北京、正东的上海、正南的广州和深圳，四大一线城市，离大西部都很遥远。所以，成都吸引的，不止是四川的人口，而是整个大西部的人口。不光西藏、新疆、青海、甘肃、宁夏人喜欢来成都买房，即使曾今川渝一家亲的重庆人，来成都买房的也一直都不是少数。为什么这么多人喜欢成都？气候宜人、风调雨顺、物产丰富的成都平原，不仅自古享有天府之国的盛誉，更被西方人盛赞为东方伊甸园。而作为一座历史悠久的消费型城市，成都历来就是一个享受人生的好地方。尤其值得一提的是，成都堪称中国最具包容性和亲和力的城市：一方面，如今常驻成都主城区的人口，至少一半以上都不是土生土长的成都人；另一方面，成都的口音越来越普通话，只要说慢一点，外省人也完全能听懂。所以，来成都购房的外省人，除了追求事业者，更不乏享受生活者。成都主城区限购取消前，在大成都不限购的区域，比如西北方的金堂县，就有很多大西部的北方人预先买好了商品住宅，计划一旦退休，就搬过来安享晚年。其实大家都知道，这些从来不曾限购的区域，无论医疗还是交通、商业、休闲、娱乐配套，都远不如主城区。虽然去年，主城区取消了145平米及以上面积商品住宅的限购，但一来，这些计划来成都养老的外省大西部人，并不全都是有钱人；二来，老两口养老住的房子，也不需要145平米那么大，8、90平米其实就足够了。以上，成都主城区商品住宅彻底取消限购后，寻求事业发展的年轻人，享受退休生活的老年人，将纷至沓来。而成都楼市的稳步上行，也就成为了必然。原创劳心，码字劳力，所有动力，都来自您的点赞、关注和评论。谢谢各位！",
        "voteup_count": 32,
        "updated_time": "2024-04-29 17:27:24",
        "question_id": 654364753,
        "user_id": "398aba1f4c3f57bab67a838fba139e56"
    },
    {
        "answer_id": 3481270810,
        "content": "只能说明看来成都大多数房子确实不好卖了。你不买我不买，明天房价还能再降几百。",
        "voteup_count": 31,
        "updated_time": "2024-04-28 11:04:47",
        "question_id": 654364753,
        "user_id": "06175d409bc08d9aa7a80435023d0338"
    },
    {
        "answer_id": 3481964413,
        "content": "成都新政深度解读，谢邀成都4月28日官宣，延续了近8年的限购时代正式结束。而成都也成为全国29个大中城市中，较早全面解除限购的新一线城市之一。下面先看政策解读，文末附上独家观点，帮各位朋友解剖政策背后的含义，以及对房地产市场中各个角色的影响一、科学精准编制住房发展规划和年度计划，完善“市场+保障”住房供应体系，全面推动建立“人、房、地、钱”联动新机制，着力构建房地产发展新模式。（划重点：响应国家住房双轨制号召，推动城中村改造等三大工程建设工作，有利于释放部分购买力，比如货币安置或者直接发房票，定向流入房地产，为楼市输血）（二）深化实施经营性建设用地供应“红、橙、绿”三色管理，对住宅及商服类用地供销比偏高的区域，适当减少用地供应。（划重点：从供应端合理调控，避免过渡竞争，避免内耗，一旦竞争过剧，势必会出现几个不讲武德的项目，降价促销不利于市场环境）（三）鼓励市场主体将自有闲置和低效利用的商业办公等非居住存量房屋按相关要求改建为保障性租赁住房，鼓励市、区（市）县国有企业通过租购闲置商业办公用房作为办公、公共服务及产业使用，推动商业办公用房市场良性循环。（划重点：响应国家号召，积极释放存量房产品，保民生维稳，短期看意义不大）（四）全市商品住房项目不再实施公证摇号选房，由企业自主销售。对社会关注度较高的热点项目，鼓励企业采取公证摇号选房销售。（划重点：让房地产销售充分回归市场化，但又在精力尽可能保证公平公正，比如锦发广场等热点项目需要倡导公证摇号，保障普通购房者的权益）（五）推动城市房地产融资协调机制走深走实，一视同仁满足不同所有制房地产企业合理融资需求。（划重点：鼓励有意愿的企业，持续经营开发，调动市场信心，活跃土地市场）（六）支持车位与住宅同步销售；合理设置新出让住宅用地车位规划配比。（七）全市范围内住房交易不再审核购房资格。（划重点：全面解除限购，扩大客群基数，短期内成都将有机会吸附全国购房客户，得到一波释放）（八）推广首层架空层用于公共服务空间设置，提高住宅阳台等半开敞空间比例，推动郊区（市）县开发低密度、高品质住宅产品，进一步加大高品质住宅供给。（划重点：鼓励提高品质，增大房屋赠送，本质上是让产品更优，赠送更大，未来洋房或者小高层产品可能会出现得房率110%的项目，产品更卷，随之而来的新产品也将具备更高的溢价能力，自然把房价保住了）成都虽然解开了限购，但并没有解除限售，看来还是，只想把客户装进来，但是得锁两年，避免发生大面积抛售的情况，从而被二手房影响新房价格。限购解除的影响这次新政，对开发商、二手房房东、购房者三方面的影响都会有。但我观点是，影响有限，大概率和去年9月近郊放开新政一样，短期成交量扩大，但很快会平稳下来。因为在新政前，限购的作用已经很微弱，基本形同虚设，也只对外地购房者购房资格有少量限制性作用。对开发商而言：近郊区本身就不限购，所以限购对近郊项目没啥积极影响，反而主城会加大分流近郊客户，要知道成华区很多地方价格比龙泉十陵、行政学院还低，不限购以后，近郊不能买主城的最后壁垒破除，近郊区新房会更难，开发商拿地会更谨慎消极，主城区短期客户增加，销量提升。对购房者来说：外地购房者有利好但不多，主城新房主要是高总价大户型产品，实际在之前已经部分解除了限购（144㎡及以上）。对二手房房东：影响有限，现有的市场下行期不会逆转，但也许会刺激更多房源挂牌，但短期内可能会有一波外地客来成都，客户量短期会加大，主城二手房要出手的可以加快步伐。对市场本身影响：二手房市场还会延续价格稳中有跌的态势，新房价格则有进一步推高的可能，加剧新房-二手房、主城区-近郊区的市场分化。总结：目前成都3万➕的新房遍地开花，没个三四百万在成都主城很难买到新房，16年那波房价上涨是压抑的需求，被政策卡住没法买，而且房价便宜啊，攀成钢片区的新房摇号也才2万左右，比如滨河湾、上海东韵等楼盘。而现在是房价到了高位，并且经济形势不好大家还囊中羞涩。更长期来看，整体人口负增长等等因素。所以，我的判断是，短期内，楼市也就小火一下，真正能让房地产恢复元气，还得是收入和房价的共同双飞，不能让收入拖了房价的后腿。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 22:31:48",
        "question_id": 654364753,
        "user_id": "f0295b6e36a6f5ed5013034cbf00757d"
    },
    {
        "answer_id": 3481495621,
        "content": "在玩跑得快？",
        "voteup_count": 6,
        "updated_time": "2024-04-28 14:25:41",
        "question_id": 654364753,
        "user_id": "6f989e353ea15861b94c0097d58c5f8a"
    },
    {
        "answer_id": 3481441399,
        "content": "第四阶段:也许当初能做点什么，但现在已经太迟了…",
        "voteup_count": 23,
        "updated_time": "2024-04-28 13:36:13",
        "question_id": 654364753,
        "user_id": "ce9c337d69fd588858a279eb4efa0079"
    },
    {
        "answer_id": 3481440692,
        "content": "都绝经了，这才开始取环！",
        "voteup_count": 12,
        "updated_time": "2024-04-28 13:35:37",
        "question_id": 654364753,
        "user_id": "c7fd2677b8d91be3860ed54d7bccc63f"
    },
    {
        "answer_id": 3481440341,
        "content": "我不买保时捷911是因为限购吗？放开限购我就买得起？还不是因为穷，买不起！",
        "voteup_count": 20,
        "updated_time": "2024-04-28 13:35:16",
        "question_id": 654364753,
        "user_id": "ac7f64e9023348902ec0ee5ea8d99c3d"
    },
    {
        "answer_id": 3481415640,
        "content": "我们小区 挂牌价从最高的1.5w到现在的1万，还有紧急出手的77平57万。小区这两年垮价垮的厉害。",
        "voteup_count": 20,
        "updated_time": "2024-04-28 13:10:35",
        "question_id": 654364753,
        "user_id": "a24884dc4354039ae7fe7319bf507f8c"
    },
    {
        "answer_id": 3481359519,
        "content": "当初的限购没有阻止房价上涨，那如今的放开也同样不会挡住房价下跌。",
        "voteup_count": 19,
        "updated_time": "2024-04-28 12:13:40",
        "question_id": 654364753,
        "user_id": "c492a1f91d85c1bb9267058bfc54275e"
    },
    {
        "answer_id": 3481543984,
        "content": "成都还是挺不错的，西南中心城市。估计还是能吸引不少人来。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 15:05:47",
        "question_id": 654364753,
        "user_id": "a353a4e754307cb6db9ca7047f8c4de2"
    },
    {
        "answer_id": 3481347007,
        "content": "没什么影响，这个政策出来之前实际上就是放开限购，所谓的社保很麻烦吗？有的是办法解决，一条龙。现在就是让各大中介和合作公司用这个文件再去忽悠忽悠省内外还有信息差的人，觉得买了赚大钱破六冲八的人才。当年视高就是不限购，骗了一大批韭菜现在可好？",
        "voteup_count": 16,
        "updated_time": "2024-04-28 12:01:16",
        "question_id": 654364753,
        "user_id": "aed2fa6d04d8b4d36a4d47e9590a0ff5"
    },
    {
        "answer_id": 3481478713,
        "content": "关于房市，一句话可以概括9成9这些问题。能买起的早就买了，买不起的还是买不起。就像一个生病的人你不去治病，天天打兴奋剂，有个屁用?",
        "voteup_count": 14,
        "updated_time": "2024-04-28 14:10:26",
        "question_id": 654364753,
        "user_id": "bfebea4c35af83d0e9d848d063fc23c6"
    },
    {
        "answer_id": 3481478698,
        "content": "房地产行业看来真的是油尽灯枯了！下来该银行发力了！房贷利率继续往下降！",
        "voteup_count": 3,
        "updated_time": "2024-04-28 14:10:25",
        "question_id": 654364753,
        "user_id": "c688b0f18a11bc505a42e2cd0017f4c4"
    },
    {
        "answer_id": 3481447668,
        "content": " 具体来说，是否满足当地的购房政策是获取购房资格的关键。例如：部分城市对已经拥有一套住房的本市户籍居民家庭限购一套；如果已经拥有两套及以上住房的则暂停购房。此外，不同的城市可能还有其他的限制条件，如连续缴纳一定年限的社保或个税等。要获得购房资格，通常需要提供一些必要的材料，包括本人及家庭成员的身份证、户口本的原件和复印件；如果夫妻登记在同一户口下，还需要提供民政部门出具的结婚证或婚姻关系证明的原件及复印件；如果本人与其未成年子女没有登记在同一户口下，则需要提供公安部门出具的未成年人身份证明及亲属关系证明的原件及复印件等。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:42:01",
        "question_id": 654364753,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3481446134,
        "content": "说的好像让我们买房是一种恩赐似的",
        "voteup_count": 12,
        "updated_time": "2024-04-28 13:40:40",
        "question_id": 654364753,
        "user_id": "06eaeb30778ab77910805b6218dfb913"
    },
    {
        "answer_id": 3481446495,
        "content": "省流版：全市范围内住房交易不再审核户籍、社保等购房条件，不再限制购买套数不是刚需建议不要心动，还有很大的下跌空间。",
        "voteup_count": 11,
        "updated_time": "2024-04-28 13:41:06",
        "question_id": 654364753,
        "user_id": "0e8372d0faf9eaa1f22c3b71789c3b13"
    },
    {
        "answer_id": 3481433953,
        "content": "我们从来缺的就不是什么购房资格占据大多数财富的少数人，他们的钱在各个银行各个股市各个基金等等一系列池子里面不想拿出来，因为他们没有投资的动力，占据少数财富的大部分人他们的钱在房子里，他们拿不出钱去支持消费市场，天量的资金在不需要它的地方空转。我们并不缺少“资格”，也并不是手上拿着钱想买买不到，我们是手上拿着微薄的血汗钱发现根本赶不上时代的洪流。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 13:42:48",
        "question_id": 654364753,
        "user_id": "8f6982abe13e151535ee173d475263c8"
    },
    {
        "answer_id": 3482538614,
        "content": "成都房价。直接拿数据说话：某房地产后台统计数据（十年成都成交数据）：最新只能统计到4月5日的成交价。平均房价已经快接近17年价格另外左图也能看出，基本上都在降，包括金融城这些，虽然目前仍然贵，和前两年比都是在降。长沙418就全面解除限购了。不是总有人拿人口说事吗？长沙2023年新增常住人口数量高于成都。成都2023年新增房源13万，成都2023年新增人口也13万（这里大部分都是新生儿户口。全算上，一人一房都足够住了）转发几个其他知友的截图，看成都炒房客的心态。这部分人也是评论区哪些宁死不屈觉得房价会回涨的人。成都好多炒房客的态度就是：秘不发丧+锣鼓喧天412更新看一下这个新闻，可以自己去网上搜求证：武汉一楼盘房价跌近百万，老业主怒砸售楼处现在卖1.4w，比开发商拿地成本都低，而且还送车位。 所以，很多人一直停留在一个误区“土地成本在那呢，难道还能赔钱不成？开发商又不是傻子”等等的言论，一直等着房价回暖。现实中就出来了，到底是开发商傻，还是有些看不懂行情的人傻呢。开发商至少懂得“割肉”，房价不以任何人的意志力转移，这句话知乎上很多人都说了。哪怕是赔钱，低于成本。这不是用逻辑去判断的，是趋势。下图是第一季度top50开发商的数据。这个开发商看透了很多网友都看不透的一个道理：他现在不想办法割肉卖出去，              ——这些房以后就是“顶账房”。  而网友看不透的是，现在不想办法割肉卖出去，                  ——以后就是“法拍房”。结论：1、新房，一样会降。2、降，一样可以降到【比成本】还低。成都挂盘量23万，全国仅次于重庆25万。有人说成都是人口大市，房价不该和其它中小省会城市比，有自己的优势。  再说两个2000万人口的对比城市数据：1、成都的二手房挂盘量>北京+上海总和2、成都几年前住房空置率24.7%，网上有数据，自己去搜。虽然是几年前数据，但是几年前成都也是2000万人口。相比北京，上海，住房空置率7%左右。成都人口已经负增长了，优越感的娃娃们。醒醒吧！下图是成都这两年挂盘量的增长情况。成都并不是一直20多万的挂盘量。但人口一直是2000万。那些说成都2023年交易量全国第一的。那么看图说话，为什么成都二手房交易量全国第一后，2023年为啥挂盘不减少反而增加到【顶点】？成都房子是黄金是吗？大家都是雷锋是吗？反复转手交税贡献GDP？基于上面两个图得出一个结论：2023年成都已售22w+剩余挂牌23w=45w套重庆已售10w+剩余挂牌25w=35w套所以，成都才是真实的第一，而且遥遥领先！！只不过很多人掩耳盗铃，自欺欺人。45w套，一年内成都这么多套房子在卖在流通，其他城市只有10w左右的数据量，这么大的数量大家还觉得合理吗？法拍房数据：成都的2023年住宅法拍房数量全国第一！为啥这么多？以成都的收入，那么多人跟风炒房高位接盘的人最终怎么办？挂牌量只增不减，卖不上好价，又能怎么办？他们最后怎么办？他们最终都在这里：再看2024，2024年1月的法拍房数量比去年同期增加近50%！，整个23年增加36.7%！再联想上面的成都挂牌量、成都法拍房数量想想吧，未来成都的房价走势会如何？转发其他网友的图上图是经营贷的最终下场，想一想成都疫情那几年利用经营贷炒房的人吧，大把大把的天府新区买房的那些人吧。不要真觉得成都那么多的有钱人在抢房子，很多人是掏空6个人钱包，又高杠杆借来的，就为了在成都房子里赚一笔。  成都真实的空置率：__________________________________________________________________再补充个高新大源的成交价数据。想杠的，把问题和答案都给你想好了:这个小区都没听过，肯定配套不行？答：去搜一下，离大源地铁站200米，紧邻高新七中、麦德龙、沃尔玛、伊藤及世豪广场、水街。（3月更新：该小区最新成交价2.4w了） 大家该不该买，什么价格买，别问我，我也不知道。不要看挂盘价，看成交价！挂盘价的那些人就是在这杠的那些人。因为他们杠一下被拆穿了没什么丢人的，但是不杠的话可能就和下图一样，几个月几十万。最后一张图，就能知道成都房价是否合理性，以及为什么那么多法拍房的背后原因了。不要拿自封的新一线城市第一名说事。总拿南京、苏州、杭州之类的新一线比，却没想过人家跟你比过吗？其他城市只是不会吹而已。成都的经济，并不像网红旅游城市那样表面的华丽。还自负的以为成都与其他城市不同，西南首都的，醒醒吧。别因为广告打的多了，把自己都洗脑了。  上图数据是否真实，自己去查证。按省来算，江苏和浙江前两名。但是和上图一样，人家分散到各个城市了。但是上图看到四川其他城市了吗？所以，在这种情况下，如果你是成都zf，你会怎么做？除了想办法拉动房子交易还能怎么做？补一些权威图。不说成都，说全国。自己取舍判断吧。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 13:03:55",
        "question_id": 654364753,
        "user_id": "80d1e7250248ddabf4421c5c86a9e29c"
    },
    {
        "answer_id": 3481479978,
        "content": "成都这个稀松平常吧，最近在传五一之后北上广深一线城市逐步放开限购（不一定属实），如果落地，这才是最劲爆的。过去两年，我的几套房子平均涨了15%左右，一旦一线城市放开限购，至少还有20%+的上涨空间，很可能冲击20万一平的重要关口。我在2022年底的时候精准预警包括A股在内的国内人民币资产，可以说是国内资产负债表衰退的吹哨人了。从2023年开始股债汇房四杀，大量高净值人群和中产返贫，就业形势更严峻，已经完全应验了。近一年多越来越多的人感谢我，看了我的贴子避免破产。受到全国房地产市场的影响，资产负债表衰退影响了消费、投资等经济活动。中国陷入“资产负债表衰退”了吗——基于我的“黑洞资产”理论详见我之前的知乎回答《万科去年净利润下降，高管自愿降薪，郁亮曾月薪 100 万元，降至税前 1 万元，哪些信息值得关注？》。走出资产负债表衰退需要以十年为单位，今年是第三年。房地产商下一步怎么办？简单来说，第一，立足自救，省吃俭用过苦日子。第二，用好中央出台的一系列融资工具。第二点其实是更重要的，如果现在没有一系列政策性融资工具，很快就难以为继了。包括分管经济的副总理何立峰之前去郑州就是专门调研房地产工作，为什么去郑州，因为郑州是矛盾突出的地方，而且之前的亮亮丽君夫妇郑州被打事件引起了广泛的舆论关注，详见我之前的知乎回答《因烂尾楼要账被打的郑州夫妻「正办理辞职交接 被抢手机还未找回」，哪些信息值得关注？》。何副总理强调，要进一步认识做好房地产工作的重要性，加快推进城市房地产融资协调机制落地见效，对符合“白名单”要求的合规房地产项目要积极给予资金支持，做到“应贷尽贷”，保障项目按时建成交付，切实保障购房人的合法权益，稳定预期，促进房地产市场平稳健康发展。关键词：按项目进行融资支持、“应贷尽贷”、稳定预期。关于房地产的白名单制度，详见我之前的知乎回答《监管部门拟定「房企白名单」，含约 50 家不同所有制的国内房企，要求满足其正常融资需求，透露哪些信息？》。另一方面，我之前就说了，国内房价一线城市的核心区域是国内房地产最核心的资产，仍然有升值空间。详见五个小目标的胖虎：什么是交易员的核心竞争力——以我近两年的11个投资案例为例五个小目标的胖虎：我再度封神，中线调整正在进行，爆仓人数达到今年高峰五个小目标的胖虎：美国 3 月 CPI高于预期，中线机会正在酝酿——兼论中美金融周期异步",
        "voteup_count": 10,
        "updated_time": "2024-04-28 14:11:35",
        "question_id": 654364753,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3481489458,
        "content": "早該放開購房條件了，估計放開了也不會重振房地產市場，市場已經飽和了，供遠大於求。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 14:20:12",
        "question_id": 654364753,
        "user_id": "2f80d025c9e9117daa6ba37dcfba8c8a"
    },
    {
        "answer_id": 3481369585,
        "content": "说明下跌通道完全打开了，123一起跳。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 12:23:56",
        "question_id": 654364753,
        "user_id": "5a2e7d7dd44c8e19f7b950661b99a87f"
    },
    {
        "answer_id": 3481594628,
        "content": "讲讲身边人的反应，几乎刚好覆盖了各类利益人群：1、主城区持有两三套房产的土著富婆：现在准备伺机出手，感觉错过这次机会就下不了车了，而且还打算在原本的价格基础上小涨一些。2、本来今年就打算购房结婚的刚需：极度恐慌，开始梳理自己前几月PASS掉的房产，只想快速下手，生怕几个月后又要贵几万。3、朋友圈的地产行业从业者：弹冠相庆，又是一波重大利好！三州地区和西南西北地区的人要把成都的房价抬回2019！4、有改善需求的我自己：忽悠，接着忽悠。谁爱信谁信！2、毕业有留蓉打算的00后同事：成都？垃圾！",
        "voteup_count": 9,
        "updated_time": "2024-04-28 15:49:12",
        "question_id": 654364753,
        "user_id": "6eebd3ebe8575715c5e910a01baf9698"
    },
    {
        "answer_id": 3481404632,
        "content": "所以说和庄家直接对决必然是输，因为他们掌握规则和解释权，想赢就要跳出已有规则另辟蹊径，这样就能逼迫他们重新回到同一个起跑线",
        "voteup_count": 53,
        "updated_time": "2024-04-28 12:59:07",
        "question_id": 654364753,
        "user_id": "03cf33f11ecda0d04e2b9b63d7eb1f05"
    },
    {
        "answer_id": 3481445263,
        "content": "      去年二圈层的就解除限购了，看一下我关注的那几个小区，成交量确实有很多，但很多是套一，单价5.6000，3.40平也才20万左右，这种房子在现在行情下租售比很高，差不多10多年就能回本，这比存银行划算多了，那些大户型的单价到位的也有一些成交但远不如小户型多。这次放开主城区应该也大差不差，有收益的房子（租金收益）应该也能卖得不错，那些价格高，面积还大的该站岗还是得站岗",
        "voteup_count": 5,
        "updated_time": "2024-04-28 13:39:54",
        "question_id": 654364753,
        "user_id": "92edc415677e7caa25fcf9e1b396dfbe"
    },
    {
        "answer_id": 3482206887,
        "content": "唯一比铜板更有价值的是金元宝；唯一比金元宝更贵的只能是更多的金元宝；唯一比更多的金元宝更有价值的东西，就是只有更更多的金元宝。某个人，想买某个商品的人，简称买家，买不起他需要的某个商品的唯一原因，就是他买不起这个商品。卖家，也就是卖某个商品的人，不卖某个商品，就是他不卖某个商品。某个卖家卖某个商品，就是他卖某个商品。任何一个商品，不会因为某个商家故意不卖个某类人，而长期的人为的提高其商品价格，并持续的热销。任何一个商品，更不可能，让此事行的通：就是通过故意设置门槛，只允许某类符合所谓购买资质的人，可以购买，从而导致那些符合资格的人都觉得这个商品太稀缺，于是，本来不需要或暂时不需要这个商品的人，疯狂的砸锅卖铁的，也要故意去购买这个被人为限购的产品。从而抬高这个商品的价格。而没有购买资质的人，则羡慕嫉妒恨那些被这个商家收买的小编们忽悠出来的有购房资格的人买了这个商品之后多么的幸福的同时，一方面也要削减脑袋想获得这个本来毫无意义纯属扯淡的购买资质的同时，也一窝蜂的砸锅卖铁，去买不限购的那些地方的同类商品。表面上看来，不同地区的商家，各自是各自的，其实背后的老大或大树，都是一个商家。于是，限购的地区的该商品的价格涨上去了，不限购的地区的该商品，也涨上去了。于是，卖家和买家，皆大欢喜，双赢！因为卖家通过该商品，获得了巨大的超额利润，于是，就可以给更多人提供工作岗位，进而，迅速的扩大了该商品的买家的潜在数量。甚至，卖家直接发明并生产了立即生效和马上出现新的买家：拆迁户。这个真正的唯一的被大家都的嫉妒羡慕恨的新买家群体。而买家，也欢喜异常，一夜之间，该商品的价格，涨了很多，而且甚至还持续的上涨，于是就出现了连夜熬夜排队买阳台的壮丽场景。每个人，都像疯了一样，涌向售阳台处，每个人拼了老命，也要买一套所谓的属于自己的阳台。在这之前，一切似乎都是往良性循环的方面，发展。然后，卖家的欲望越来越大，买家的欲望也越来越大。然后，典当行，也加入了。一开始，典当行的加入，大大的促进了这个商品的普及，一下子，让可以购买这个商品的买家，扩大了两倍、三倍、五倍、十倍。直到，该商品，制造的太多了。同时，或于此同时，该商品的利润，的，大头，甚至120%的净利润，被典当行，拿走了。一个商品，最大的利润的极限，只有100%，怎么可能120%呢？提前收取！典当行，提前三年、五年（卖家），提前十年、二十年、二十五年、三十年（买家），的，利润，收取。然后，多到每个人都一套，还远远富余。但卖家，尤其是终极卖家老大，也就是大树，还是一门心思缜密的要求，该商品，必须要比之前卖的更贵的同时，还要比以前，还要买的更多！然后，大家都看到了，没了，怎么搞，也都是没了：阳台大崩盘。本来，面对买不起的商品的唯一的策略，就是不买。因为有馒头吃，大家都有馒头吃；没有馒头吃，大家都没有馒头吃。永远不可能出现，大家都有馒头吃，就小明你一个人没有的吃；同样，或与此同时，也绝对不可能出现，就你一个人有馒头吃，大家都没有馒头吃，的情况。因为，前者，你跟大家拼命；后者，大家跟你拼命。所以，最最珍贵的东西，叫无价之宝，比如馒头（或者米饭）、水、电、空气、暖气、手机操作系统、电脑操作系统、最常用软件、电话费、网费、最好看的小说电影电视等等，这些东西，都是无价之宝。对于无价之宝，就无法用铜板甚至金元宝来衡量，对于卖家，只好低价卖之甚至免费的送之。前提只要是这个东西，可以低成本的批量生产，而且，越来成本越低。那么，最终只有一个结局，就是极其便宜到免费白送。比如wundows操作系统，就是从之前一开始的高价极高利润售卖，到后来的当时的直接免费实际倒贴的发放了：自家网站上随便免费下载！而阳台，也是无价之宝的同时，也可以低成本的大量复制，因此，随着阳台越发的严重的过剩，在古代，当时，的，未来，有相当的概率，每人或每对夫妻，都会被白送一套阳台，生孩子的，两套，白送。卖家和部分买家幻想的阳台继续像之前的一样的涨价，那是不可能的，至少，阳台继续上涨的可能性，不会超过0.00001%。在古代，很多些人，都吃不起饭、看不起病、上不起学、结不起婚、生不起娃、养不起老、还不起典当行利息、交不起被误抄的燃气费了，居然还有极少数人，妄想着阳台继续涨价的同时还能大卖，以达到其轻松的的高额夺取别人劳动成果的目的，这类极少数人，要么就是壞透了，要么就是椿透了，要么就是又壞又椿的，透透了。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:38:57",
        "question_id": 654364753,
        "user_id": "dbb5b42c6a870bf372eb2754c27292e4"
    },
    {
        "answer_id": 3481442925,
        "content": "不如解除限贷。以后办房贷不再审核购房人资料。我要贷10套就10套，我要20套就20套。再来个不再执行贷款比例限制。我要贷100%就100%我要贷120%就120%最好再来个放开还款方式，我要先息后本就先息后本，我要5年免还就5年免还~~梦醒了，扶下我起来搬砖，谢谢！",
        "voteup_count": 52,
        "updated_time": "2024-04-28 13:37:39",
        "question_id": 654364753,
        "user_id": "b56b7f75dd518c9b9296b8e633b68ac3"
    },
    {
        "answer_id": 3481606082,
        "content": "影响不大，因为国内楼市购买力已经垮了，这个过程不可逆，或者说暂时看不到逆转的可能性。包括一线城市，现在放开限购对房地产行业也没有很大的意义。成都的楼市不了解，但上海是真的不行。上海、深圳、北京这几个城市的高楼价，就是靠强大的购买力撑起来的，购买力的背后是一个个的高薪产业聚集效应。2018年以来，外贸、地产、金融、半导体、创新药、新能源这几个高薪产业先后被一个个定向爆破掉了，典型的几个例子：1）陆家嘴的金融民工特别喜欢买在世纪公园片区的联洋、花木板块，因为上班距离近、环境佳。但是过去两年，联洋社区的跌幅在全市都能排进前列，当然这里面有房龄偏大的原因，但更本质的原因是金融民工的收入崩盘了，近五年入行的小朋友就是时代的炮灰，吃肉没赶上、挨了几年打，熬到现在没被降薪裁员的，是幸运儿。2）张江周边的两个新兴社区，御桥和唐镇，近五年的涨幅不错，但近一年多也是颓势尽显，原因是张江高科技产业园区有大量的制药、半导体、新材料等企业也不行了。“全民大炼芯片”运动已经基本宣告失败，因为这违背客观发展规律，前几年随便一个IC行业研发人员就能年薪50万起步，结果投资机构烧了几年钱，现在就没几个半导体企业有自我造血能力。在内外金融战的联合绞杀下，A股持续性下跌引发系统金融风险，管理层直接暂停IPO，导致投资机构本金无法退出、难以为继、面临清算，科技企业没有后续融资马上就会连锁性倒闭，张江一大票科创行业的从业人员也就没钱了，周边社区的房价如何撑住？漕河泾开发区周边，也存在类似问题。而这种问题，深圳比上海更加严重。3）上海的老钱阶级，是外贸、零售、传统制造、地产行业。贸易战、俄乌战争后，中国的传统贸易行业非常艰难，很多老板压力极大。江浙、福建、广东地区的传统制造业，例如纺织服装、小商品、家电、机械、传统电子产品制造工厂，这些才是中国制造业的底色，外贸一垮，这些传统制造业不可能好过。从后视镜看，中国地产行业的龙头企业万科，股价高点是2018年1月份的36元，目前的价格是7元，只有高点的20%，可以想象整个地产行业目前的困境。话说全国地产行业的景气度顶点是2017年，2016年是全国楼价普涨的最后一年，大部分地区的楼价从2017年就开始进入长期慢性下跌趋势，万科的股价走势完美的复制了行业基本面走势。房地产崩盘，最大的问题是系统性的债务危机，没有了土地财政收入，不少省份的地方债利息已经还不起了，现在全国各地的各种楼市救市政策，本质上都是为了增加土地财政收入、延缓系统性债务危机爆发。可问题是，民间购买力已经先于债务问题崩盘了，没有了买盘，如何才能拉起楼市？黄金的暴涨，就是民间对官方用恶性通胀化解债务危机的深度担忧。",
        "voteup_count": 16,
        "updated_time": "2024-04-28 15:58:51",
        "question_id": 654364753,
        "user_id": "a45d7652a3bc4e468995a0278488054a"
    },
    {
        "answer_id": 3481571680,
        "content": "简单一句，还是房价和工资收入（预期收入）相差甚远。如果在务工的地方，夫妻两人正常工资，5-10年（存款）能买的起房子，那房子肯定好卖的。但实际上，要凑首付，然后还要背上30年的房贷。如果工作变动或者有点其他事，房子就变别人的了，被拍卖了....",
        "voteup_count": 5,
        "updated_time": "2024-04-28 15:29:34",
        "question_id": 654364753,
        "user_id": "df5bd146b360e50c2ea0e52e6c49e232"
    },
    {
        "answer_id": 3481503879,
        "content": "放开限购兜里也没钱啦。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 14:32:32",
        "question_id": 654364753,
        "user_id": "8371ea783453e3f19642ad8fc228b375"
    },
    {
        "answer_id": 3481348831,
        "content": "家族群看到的。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 12:02:47",
        "question_id": 654364753,
        "user_id": "9968ddc68c0cf4460c060efcc61cbb92"
    },
    {
        "answer_id": 3481490768,
        "content": "我还是喜欢你们骄傲不羁的样子。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 14:21:26",
        "question_id": 654364753,
        "user_id": "a937ad65fdff0bfac6da27dd8688fd48"
    },
    {
        "answer_id": 3481531328,
        "content": "“你不买我不买，明天房价还能再降几百。”之前网上这句玩笑话已经成真了，而且不止降了几百，而是降了几十上百万说个最朴素的回答，我现在工作都保不住了，你让我买房，结婚，生娃？政府心里没点b数吗",
        "voteup_count": 3,
        "updated_time": "2024-04-28 14:54:40",
        "question_id": 654364753,
        "user_id": "edd6f9bff87e840f8a0fd638584a77f1"
    },
    {
        "answer_id": 3481439216,
        "content": "主城区和地理意义上的近郊房价回暖，值钱的更值钱，不值钱的烂在手里。房价今后将两极分化，不会普涨或普跌。建议关注地理意义上的近郊新房，价值洼地就在那里。所谓地理意义上的近郊是指靠近主城区或者深入主城区的狭长地段，比如十陵。全川或者西南、西北甚至全国的投资投机客会涌入成都。为什么？因为你没钱不代表别人没钱，永远有人比你有钱且持币观望，二是成都的房子相对便宜第三，记住了，成都是天府粮仓，战略腹地。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 13:34:18",
        "question_id": 654364753,
        "user_id": "24a118b11235d59b08f66487a3941640"
    },
    {
        "answer_id": 3481431765,
        "content": "4月28日，成都市房地产市场平稳健康发展领导小组办公室发布《关于进一步优化房地产市场平稳健康发展政策措施的通知》，从4月29日起，成都市商品住房项目不再实施公证摇号选房，由企业自主销售；全市范围内住房交易不再审核购房资格。一、政策出台的背景是什么？为适应房地产市场供求关系发生重大变化的新形势，落实城市主体责任，因城施策用好政策工具箱，调整优化房地产政策，更好满足居民刚性和改善性住房需求,促进房地产市场平稳健康发展，我市从实际出发，研究制定印发了《关于进一步优化房地产市场平稳健康发展政策措施的通知》。二、在促进供需平衡方面有哪些措施？一是统筹推进“市场+保障”住房供应体系建设，全面推动建立“人、房、地、钱”联动新机制，根据人口变化确定住房需求,根据住房需求科学安排土地供应、引导配置金融资源，实现以人定房，以房定地、以房定钱，准确研判住房需求，科学精准编制2024年、2025年住房发展年度计划，加快构建房地产发展新模式。二是深化实施经营性建设用地供应“红、橙、绿”三色管理机制，对存量规模较大、房屋销售周期较长的“红““橙”区域，适当减少用地供应，促进区域供需平衡。三是推动商业办公用房市场良性循环，鼓励市、区国有企业通过租购闲置商办用房作为办公、公共服务及产业使用；鼓励市场主体将自有闲置和低效利用的商业办公等非居住存量房屋改建为保障性租赁住房。三、市场主体改建运营保障性租赁住房有哪些支持政策，具体如何申请？各市场主体可向项目所在地住建部门提出申请，经属地保障性租赁住房工作领导小组认定后，出具《保障性租赁住房项目认定书》。申请单位凭认定书可以享受如下支持政策：1、用作保障性租赁住房期间，不变更土地使用性质，不补缴土地价款。2、按照《关于完善住房租赁有关税收政策的公告》(财政部 税务总局 住房城乡建设部公告2021年第24号 )规定执行保障性租赁住房项目税收优惠。3、对保障性租赁住房项目免收城市基础设施配套费。4、支持银行业金融机构以市场化方式向发展保障性租赁住房的各类市场主体提供长期低息贷款。5、支持保障性租赁住房建设运营企业通过申报发行不动产投资信托基金(REITS)进行融资。6、保障性租赁住房用水、用电、用气价格按照居民标准执行。7、可按照《国家发展改革委关于印发(保障性租赁住房中央预算内投资专项管理暂行办法〉的通知》(发改投资规〔2021]696 号)有关要求申请中央预算内投资专项资金支持。四、在支持房地产融资需求方面有哪些措施？认真落实住房城乡建设部、金融监管总局《关于建立城市房地产融资协调机制的通知》(建房〔2024〕2号)和住房城乡建设部相关会议要求，建立房地产融资协调机制“白名单”制度，更加精准支持房地产项目合理融资需求，加快推进城市房地产融资协调机制落地见效，推动合规企业项目“应推尽推”“应进尽进”“应贷尽贷”，支持房地产项目建设交付，保障购房人合法权益。五、为什么支持车位与住宅同步销售？支持商品住宅预售(现售)时同步销售对应地下机动车停车位，有利于进一步便利住宅项目配建机动车停车位销售管理，能够更好地满足购房人在购买商品住房时同步购买机动车停车位的需求。六、如何理解全市商品住房项目可不再实施公证摇号，对关注度较高的项目鼓励企业公证摇号？不再实施公证摇号，一方面可以提高群众的购房便利度，不再需要购房资格预审码；另一方面可以提高商品住房销售效率，缩短从项目取得预售许可证到购房人网签备案的时间周期。对于市场关注度较高的热点项目，为确保销售过程的公平、公正、公开，经属地政府研判后，鼓励企业采用公证机构全程参与的公开摇号方式进行销售，销售过程中发生的违法违规行为，坚决严肃予以查处。七、本市住房限购政策如何调整？全市范围内住房交易不再审核户籍、社保等购房条件，不再限制购买套数。八、有哪些措施加大高品质住宅供给？为适应房地产供求关系发生重大变化的新形势和住房从“有没有”向“好不好”转变的新阶段，满足人民群众对高品质住宅的需求，着力增加公共服务空间，全面推广首层架空层，提高住宅半开敞空间半计容比例，鼓励绿色、低碳、科技建筑，推动郊区(市)县开发低密度、高品质住宅产品，切实增强人民群众的获得感、幸福感。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:26:54",
        "question_id": 654364753,
        "user_id": "852bf182cc5faa42237a82b8e3004d2a"
    },
    {
        "answer_id": 3481781149,
        "content": "黄金暴涨之后将是地产的黄金时代1、黄金暴涨会对房地产市场产生影响，因为黄金价格的大幅增长后，性价比降低，会导致投资者寻求其他投资渠道，其中包括股市、债市、大宗商品以及房地产。当投资者感到对金融市场的不确定性增加时，会将资金转移到相对稳定的资产类别，如房地产、股市中业绩稳健分红较好的大金融大消费绩优龙头股。此外，黄金价格上涨预示着市场对通货膨胀的担忧，这会激励投资者购买房地产、债券以及大金融大消费领域中分红较好的绩优龙头股，作为一种保值手段。因此，在黄金暴涨后，加上国家政策对地产的大力支持，必将导致房地产上涨。高能级城市地产市场将率先回暖，率先出台更多利好地产市场健康发展的政策措施，全面取消限购将是普遍现象。这会导致地产市场再次进入排队抢房的火热状态。等地产市场显著好转后，依然还会再有限购之类管控措施出台。因为政策出台过于瞻前顾后，前怕狼后怕虎，因此导致政策滞后于市场发展。2、在经过三年多的调整，中国房地产行业的风险已经有所释放，投资价值也开始显现。尤其是高能级特大城市全面取消限购、保障房建设、城中村改造等政策措施将推动地产市场复苏回暖。预计一旦中国房地产价格回调到合理水平，将会有新的购房者涌入市场。一线高能级大城市如北京、上海、广州、深圳、杭州、成都等的楼市行情也显示出房地产市场正在进入一个回暖的繁荣初期。未来，中国的房地产上涨潜力大的依然是经济发展强的、人口净流入大的、国家重点布局的特大城市、省会等一线大城市。高能级城市的房价均价很可能会达到与国际大城市如纽约伦敦巴黎柏林东京等的水平。3、地产股能涨吗？地产股目前是中国股市中性价比最高之一。地产股涨是肯定的，问题是谁能涨？能涨多少？地产龙头如保利们最近都在涨，包括万科。万科负债累累这么多，但市场依然不觉得它有什么大问题，毕竟这些龙头企业都是经历了几轮地产市场管控行情，不但没有倒下，反而越做越大。地产市场回暖，实际上不仅仅地产股受益，受益的还有地产链上下游密切相关的题材股，比如上游的建材、水泥、钢铁铝、涂料、工程机械等等，下游的家电家具食品饮料酒等等，以及投资地产的银行保险等大金融。实际上上下游题材股以及投资地产的大金融如银行等今年以来已经上涨了不少，等投资者现在去看这些股的时候，它们已经涨了很多了！很多人看不明白，为啥银行不断降息但银行股却走出了牛市行情，实际上就是对地产回暖的提前反应，涨的是预期。目前地产链中涨幅较小的就是保险、食品饮料酒、水泥、证券、投资了地产的一些科技公司股。实际上，高股息股绝大多数都在大金融大消费股和中字头股中，尤其是银行、保险、证券只有中信最佳、地产、资源品中的石油石化钢铁铜金铝、电力、医药、少部分科技股、酒、食品饮料等。2022年1月，我在《房子，谁都绕不开的主题！》一文中写到：“地产必回暖，地产必东山再起。”现在我依然坚定地相信：中国地产市场必将迎来第二春！地产ETF、金融ETF",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:47:37",
        "question_id": 654364753,
        "user_id": "068c9bb7318c1f6be2ad3e153f0bc10f"
    },
    {
        "answer_id": 3481550818,
        "content": "放开供应，让其中一部分人投机买房，消化存量房，拉动内需，提高房产销售价格；成都终于跨出重要的一步，很赞；外行看热闹，内行看门道，局外人千万不要认为这个是成都房价下跌的信号，反而是成都楼市上涨的信号，但可能影响到具体的楼盘，还是需要一点时间的，比如几年时间；住房是大问题，需要谨慎考虑；",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:11:43",
        "question_id": 654364753,
        "user_id": "a2ea6e32364e5b6d8839da0c8bd5f34b"
    },
    {
        "answer_id": 3481728563,
        "content": "这个政策的出台，充分说明“房住不炒”的顶层设计在强大的国家机器的持续推进下获得圆满成功，并且得到了全国14亿人民的大力支持，非常地深入人心！房屋作为一种商品，是民生领域不可或缺的，也就是老百姓的刚性需求，所谓衣食住行是也。上世纪九十年代末住房制度改革以来，这种商品的特殊化随着国家的历次“宏观调控”逐渐显现——房子不光能住还能保值增值，于是老百姓的储蓄资金总算是找到了一个能够跑赢通胀的办法——买房投资，也就是炒房，也就是发现了房子的金融属性。历经近七年的史诗级精准调控后，政府终于成功地击溃了老百姓的房价信仰，让它重新回归了普通商品属性，这当然对这么多年的特色市场环境是一个正常化的回归，我相信所有人都在翘首以盼松绑后的楼市迎来真正的春天吧！以自己向来比较保守的性格，大家最好保持谨慎乐观的态度来以观后效吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:46:02",
        "question_id": 654364753,
        "user_id": "9da3794bdf9cd54a86c0f7021f87da48"
    },
    {
        "answer_id": 3481779151,
        "content": "治标不治本的举措，核心城市的房地产政策一直在推进，但是除了虹吸周边城镇的购房群体，对于房地产市场结构调整没太大的推进。转嫁房地产系统风险不在是单纯的鼓励交易，而是在于随着房地产价值的减少，居民资产在缩水，除了投机倒把的炒房客，广大老百姓掏空口袋刚需买房居住的这批人，一边看着资产不断缩水，一边还要还着高额的房贷。房地产结构调整任重而道远，做为房产人，也希望政府能有力的护航房地产稳着陆。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:45:07",
        "question_id": 654364753,
        "user_id": "4bc741abf4fa2ab9cde18f904fc7ae97"
    },
    {
        "answer_id": 3481449562,
        "content": "好似，开香槟了",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:43:48",
        "question_id": 654364753,
        "user_id": "233c07c6e944460765e148396d3b3f56"
    },
    {
        "answer_id": 3481580316,
        "content": "那就赶紧买呗",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:37:06",
        "question_id": 654364753,
        "user_id": "718dd9da35e5b03f690bef9e30d11be6"
    },
    {
        "answer_id": 3482099585,
        "content": "除了北京和上海，全国其它城市全面放开限购只是时间问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 03:03:33",
        "question_id": 654364753,
        "user_id": "7719a2c42a4135820ce7558cf3463765"
    },
    {
        "answer_id": 3481535221,
        "content": "不知道，反正没钱。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:58:06",
        "question_id": 654364753,
        "user_id": "a8b0c7584d807111b2749955b89d4d7b"
    },
    {
        "answer_id": 3481487960,
        "content": "表白被拒绝，人家玩够了回来找你接盘你就要？有点自尊心吧，别那么舔，像某伴侣动物一样。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 14:18:46",
        "question_id": 654364753,
        "user_id": "96974bd99c23c921f92f37fca50e4ee4"
    },
    {
        "answer_id": 3481412291,
        "content": "第一财经们估计又要开始整活儿了。",
        "voteup_count": 27,
        "updated_time": "2024-04-28 13:07:11",
        "question_id": 654364753,
        "user_id": "da5bd486b79689980f562c59ac2b6bab"
    },
    {
        "answer_id": 3481579756,
        "content": "郑州去年9月放开的，到现在又降了最少10%了 ",
        "voteup_count": 8,
        "updated_time": "2024-04-28 15:36:39",
        "question_id": 654364753,
        "user_id": "94e320045091a7dc552c32d911b64cc7"
    },
    {
        "answer_id": 3481426254,
        "content": "一直有其心可诛之人强调限购是阻止房价上涨的———大错特错限购之类政策都是限制真正的刚需或层次低的投资人，有权势的人根本不受制约，限购是维持了商品的稀缺性。来看看真正的有效需求底色吧！哈哈哈哈",
        "voteup_count": 8,
        "updated_time": "2024-04-28 13:21:20",
        "question_id": 654364753,
        "user_id": "baf1fc545552434fdea04ee938cbdffe"
    },
    {
        "answer_id": 3481696192,
        "content": "中国目前的房地产现状，其实可以用两个最简单的经济学理论来说明白：供需关系理论和明斯基理论一、目前房地产行业的底层逻辑和现状（一）供需关系看房地产行业学过经济学的肯定都很熟悉了，就是下面这张图，但是大家却常常忽略了需求应该是有效需求！供需关系曲线图 图源：网络我们现在常提到的“刚需”，其实并不是有效需求！有效需求必须有两个条件：①真实自主的需求意愿；②购买能力足够。举例：①我有10万，我想买个5块钱的苹果吃，我的需求就是刚需②我有10万，我想买小米Su7，我的需求就不是刚需，因为我没有③我有10万，我想买小米Su7，银行同意给我贷款12万，我的需求就在政策的帮助下成了刚需然后来说我国房地产：供需关系看房地产行业本来真实的供给需求确定了一个平衡点P*和Q*，但是过往房地产太赚钱了，没什么技术含量，能带动各行各业的收入水平，房地产公司、建筑公司、银行、个人房地产投资者，甚至是卖水果的，都因为旁边开了个新盘，一年赚30万。所以导致了原来有钱但没有居住购买意愿的人，因为看到了房地产带来的赚钱效应，变成了有效需求，加入了炒房的队列当中，导致了房价上涨，供给也随之增加。还有一部分人，是真的刚需，但是没钱，然后银行的各种按揭政策，包括有一些消费贷、经营贷流入房地产，就是原来就有居住购买意愿的人，通过银行贷款的方式有了购买力，也变成了有效需求，进一步抬高了房价。最终，在达到P1和Q1时候，国家出政策了，先是“房住不炒”，然后各种“限购限贷”，就是解决上述两个问题，这样，房地产价格维持在了P1和Q1。但现在的问题是，各种政策多年去杠杆压制下，再加上疫情影响，经济的影响，大家手里真的是没钱了，而且银行严格的信贷政策也让大家失去了购买能力，最要命的是，去年下半年出现了明斯基时刻（后面细说），大家都不愿意成为最后的接盘侠，所以真实有效需求极具下降，供给急速上升，变成了黄色的需求曲线，比真正的需求还要少，因为本来想买有能力买的，都在观望希望能买得更便宜，甚至供给曲线都在向右移动，因为有多套房的人有很多人想要变现甚至想卖了以后再买回来做差价赚钱。（我有个朋友在北京卖了所有房产手握2000万准备过几年再买回来）所以国家现在的各项政策的放开，包括银行贷款的政策和限购的政策，就是在想把过度左移的需求曲线拉回来，拉回到绿色的曲线范围内，因为中国经济经不起房地产的硬着陆。（二）明斯基理论看房地产中国房地产行业在去年下半年出现了明斯基时刻。明斯基理论有很多方面，但简单说其中核心之一说的就是经济繁荣增长时期，大家会“买资产”资产价格升高后会再加杠杆“炒资产”，最后发现资产价格虚高后开始“卖资产”但是当大家都意识到这个问题的时候，资产就“卖不出去”，结果就是资产的大幅缩水更严重的情况会影响到国家主权货币，有兴趣的可以研究下津巴布韦，不展开说了中国的房地产行业在去年下半年，出现了明斯基时刻，房子没人买，挂牌量屡创新高但凡成交的，全都是打骨折成交，都不让中介发布最近成交价了，就怕引起恐慌导致资产价值一泻千里现在国家的各项政策也就是在解决这个问题，防止发生系统性风险，再不出政策下一步就是恐慌性抛售，资产价格一泻千里，看看当时的日本二、已经放开限购的城市情况成都全面放开不惊讶，据某些小道消息，可能马上发生的是一线城市全面放开！！去年底时候，29个主要城市全面放开了20个，都是非一线城市图源：齐鲁壹点《29个主要城市已有20城全面取消限购，下一个会是谁》剩下的5个非一线城市杭州、成都、西安、天津、长沙今年开始先是杭州全面放开，然后是长沙，这次是成都杭州全面放开二手房限购 图源：杭州市政府官网长沙全面放开限购 图源：网络成都市放开限购 图源：成都市住建委官网最后现在只剩下北上广深四个一线城市和天津、西安两个非一线城市是有条件放开了目前还未全面放开的6个城市政策但现在小道消息传的是五一之后一线城市也要逐步全面放开限购图源：网络三、嗅觉灵敏的资本市场是何反应这个消息是27号出来的，资本的嗅觉是最灵敏的，当天A股就切切实实反映出来了中证房地产指数2024年4月26日分时图房地产板块收盘大涨4.22%，而且受利好消息的影响，外资的北向净买入也超过224亿2024年4月26日北向资金情况但是有个细节大家一定要注意：北向买的可不是房地产！2024年4月26日北向资金净买入前15名这个逻辑之前也说过，外资现在逐步看好中国资产的原因是因为看好房地产但看好中国房地产这个不是说外资认为中国房地产又要来一波上涨而是外资之前撤离的最主要原因就是害怕房地产闪崩带崩中国经济，出现系统性风险但现在看来中国ZF的各项举措基本稳定住了房地产平稳着陆包括地方政府债务问题也得到缓释甚至化解，没有潜在的系统性风险了，所以外资也逐步回归了UBS地产首席林镇鸿（John Lam），最近转向看多中国房地产商而外资的逻辑也很简单，房地产这道槛过了，中国经济也就过关了。所以，房地产的政策利好，受益的是中国整体经济的稳定，而不是本身房地产行业的逆转！对于普通人而言，这一波是房地产投资者最后下车的机会了！抓住了！四、想提高的自取，关注持续分享干货坚定勇敢小锡兵：从证监会处罚令学庄股操盘技术（案例分析）——〔2024〕23号号处罚令王斌同志坐庄电光科技获利超9000万被罚2.71亿元为什么绝大多数的人都学不会缠论？对于高频交易为什么能持久存在这个问题，你怎么看？ - 知乎 (zhihu.com)为什么散户赚不到钱？有哪些误区？——从操盘手培训看散户心理/行为学 - 知乎 (zhihu.com)证监会发文，调降基金股票交易佣金费率，降低基金管理人证券交易佣金分配比例上限，有何影响？如何解读？ - 知乎 (zhihu.com)如何构建属于自己的股票交易系统（持续更新，4月12日更新） - 知乎 (zhihu.com)小锡兵说缠（一）——形态学基础之K线及处理 - 知乎 (zhihu.com)小锡兵说缠（二）——顶底分型 - 知乎 (zhihu.com)小锡兵说缠（三）——均线系统 - 知乎 (zhihu.com)小锡兵说缠（四）——缠论中的笔 - 知乎 (zhihu.com)炒股武功中的如来神掌——结构学（缠论第二卷） - 知乎 (zhihu.com)绝大部分人都用错了！机构如何用筹码峰？不为人知的技巧 - 知乎 (zhihu.com)炒股中“黄金分割”是什么？到底靠不靠谱？——带你深入了解“黄金分割”使用的底层逻辑，以及市场上不为人知的用法 - 知乎 (zhihu.com)请问各位老师，为什么市场中有“横有多长竖有多高”的说法呢，为什么这么说呢？ - 知乎 (zhihu.com)股票涨跌的原理是什么？ - 知乎 (zhihu.com)最后祝大家在2024年投资事业双丰收！以上内容不构成投资建议,股市有风险,投资需谨慎。如果喜欢，请点赞+收藏+关注，持续不断的每日复盘+更多干货分享。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 19:07:04",
        "question_id": 654364753,
        "user_id": "5ac7a881fb77b5ba5a3a77c3290e78af"
    },
    {
        "answer_id": 3482485130,
        "content": "首先我先引用一下这位知友的回答，他的回答中对成都及本地人的特点的论述，还挺值得一看。@游戏人阿绿游戏人阿绿的回答 - 知乎成都住房交易不再审核购房条件，不再限制购买套数，会对楼市带来哪些影响？然后再来说结论，基于上述本地人的一些特点吧，这波解除限购，估计会有3个月左右的炒作热度，一直持续到7月底结束，趁着这波热度，如果你能逃顶就抓紧逃顶吧，接下来才是踩踏的开始。解除限购算什么，你要知道2018年到2022年这5年里，还有大量的7090刚子盘在被限售，限售期限在3-5年，这波业主才是热锅上的蚂蚁急得团团转，我估计总量在80万套-100万套之间，等他们解除封印，你看看会不会踩踏。思考房地产问题是一个系统性问题，在这个问题上，成都人（这里就把2千万常驻人口统称成都人了）的认知是非常局限的，单就中产阶层这个群体来说，如果你接触过北上广深的人，你就会发现，普通聊天的内容往往涉及的都是政治话题、经济形势、金融外汇、产业发展、行业机会等相关，相信大家都跟我一样，工作、生活、社交也都接触过不少成都人，你看看他都跟你聊什么，哪好吃、哪好玩、哪能享受，今晚麻将通宵不、完事去按个脚噻，你聊房地产，他能表达出来的上限也就是哪有学区、哪有商场、哪是政府导向、哪里富人都在买、整个西南和新西兰的有钱人都在成都买成都永远涨不用担心，基本就是被人牵着鼻子走的，尤其是中介忽悠他是一愣一愣的。但是有一点，你可以说成都人反应慢、认知低，你不能说他傻，尤其是当他的个人利益被触及的时候，我们普通国民的最大个人利益也就是房产了，所以才有2022年开始凭空出来的回归主城这种谣言，无非就是想把购买力拉回主城区域，好为自己去化逃顶获得最大利益，毕竟他那140平的二环边老破大还没来得及变现800万呢。套用温铁军的经典语录——你怎么不让你爹住那140平的二环边老破大呢。（原话：种地政策那么好，你怎么不让你爹去种地呢。）你着急卖什么，这么好的东西不留着传家多可惜。成都老五区的主城要是能发展起来早就发展起来了，不用等到今天。当然，我驳斥回归主城的论调，并不代表我就站在对立面的天府新区无脑吹上，我也不看好20年内的天府新区，天府新区本来挺好的，纯粹被成都人自己给玩坏了。成都真的是网红思维加显眼包个性，跟成都迪士尼一样，贼喜欢炸炸呜呜的跟风，上来就炒作，给天府新区弄了个曲高和寡，上来就奔着3万去了，也不想想成都人是什么收入水平和购买力，动不动就说成都有的是有钱人，你买不起是你自己的问题，动不动就说天府新区是国家级战略，有大量转移支付花在这。你也不想想：1.成都哪来那么多有钱人，资产千万以上的，100万人有么？能消化30万套房么？成都住房存量接近700万套，你看见水花了？2.有钱人弄那么贵的房产干嘛，图它好变现？图它好贷款？还是图它以后房产税高好给国家做贡献？还是图它1000万的大平层打造成末世堡垒能抗原子弹？3.不管是经济发展也好，城市发展也好，还是区域发展也好，政府只是原始投资人，或者雪球第一推动的角色，它绝不会亲自滚雪球或者持续投资进去的，它只播种，树长大要靠自己吸地肥，它还要摘最多的果实，毕竟它是有自己的利益基础的，你上来就给种子栽到高端花盆里了，壁垒那么高，根都伸不出去，它吸什么？不吸它怎么长，就花盆里那点土，它顶多长成个好看的盆景，你让政府一直往里头续肥，你当政府憨批？天府新区这样的新规划本来应该是服务于中档收入的白领群体，尤其是月收入1万-3万的年轻人，他们才是肥土，他们会跟区域的发展形成相互支撑的正向循环，需要你给他们解决就业吗？笑话，这个群体甚至会自己创造就业，生产力群体集中起来，资本都得主动奔着他们去。需要你给他们安排学区房吗？笑话，这帮人的下一代在哪里就读哪里就是顶级学区，再破的学校都能给你硬生生考成名校。这帮人的典型特点就是有未来没现在，是的，他们有高学历、高能力、高创新产业匹配度，但就是拿不出来上百万的首付。成都人最大的恶，就是打散了这个群体，掐死了他们的未来，然后你说成都房地产不同于其他省市，以后怎么怎么西南中心，怎么怎么人口增长，就算不涨也怎么怎么稳，你告诉我，凭什么？你自己产业结构还没完善起来，经济发展还在依靠人口红利，人均可支配收入还没达到8000每月，你就想着收割了，韭菜还没长呢，你就等不及拔根儿想学北上广深了，你骗人来干嘛？骗来打电话做贷款销售？还是骗来靠姿色做按摩技师？对了，你又要说了，成都有那么多的工业厂子一个月也能稳定的七八千，那我又要不讲理套用温老的语录了，你怎么不让你爹进厂去打螺丝？成都经济发展陷入了传销模式，这才是值得大家警惕的事情，你来嘛，这给不了你对口就业，给不了你对等收入，给不了你合理房价，不过这都不重要，赶着你的马车带着你家的6个钱包，快点把钱送过来，好给我接盘，好让我变现，好让我拆迁，好让我走上人生巅峰，你住着我施舍给你的老破小，或者政府给你盖的7090刚子盘鸽子楼，憋屈的还30年贷款吧，我去攀枝花养老度假了，哈哈哈哈。。。就这，你觉得解除限购就能回魂儿了？除了85年-95年出生的这帮已经被榨干的憨批，哪个年轻人是实心儿锤子？你底层逻辑都不通，一说房地产就是学区、界面、配套、交通老四样，房价你怎么不谈，你腰斩50%你看他买不买，养老你怎么不谈，他一个月交着50块100块的微薄养老金，给政府缴着每年几千上万的个人所得税，供着你们这帮炒房蛀虫今天杭州，明天三亚，后天曼谷的到处citywalking，你缴过几个税？你偷偷领着多少养老金？你钱怎么来的你自己心里没数？你该变现的变现了，该收割的收割了，肉你吃了，血你喝了，该见好就收了，房子要降价为年轻人考虑了，你蹦出来说不能降，他还剩一副骨头没嚼出油髓呢，你个MMP。你让现在的年轻人绝望，年轻人就让未来的你绝望。八国联军攻城老百姓帮着架梯子的事儿，也才不到两个甲子，忘啦？",
        "voteup_count": 5,
        "updated_time": "2024-04-29 12:05:18",
        "question_id": 654364753,
        "user_id": "bc606d57f58eb4e5a9ba396f9b074bab"
    },
    {
        "answer_id": 3481488213,
        "content": "不多说，看图。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 14:18:59",
        "question_id": 654364753,
        "user_id": "04a08bc3837383d480f710c5262b9290"
    },
    {
        "answer_id": 3481681090,
        "content": "加速下跌。你不买，我不买，明天房价降几百。下跌行情，终于从沿海传到内地。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 17:02:21",
        "question_id": 654364753,
        "user_id": "351fdf1f64be80f13d573556aefad40d"
    },
    {
        "answer_id": 3481525472,
        "content": "泸州人，我知道的是四川除成都在的地级市甚至县城，房价都会往下走一走",
        "voteup_count": 4,
        "updated_time": "2024-04-28 14:49:57",
        "question_id": 654364753,
        "user_id": "6900d45ecce7148f467b6e2dfa01462a"
    },
    {
        "answer_id": 3481278422,
        "content": "大甩卖，啥都不要，只要钱，给钱就卖！划重点：1、对住宅及商服类用地供销比偏高的区域，适当减少用地供应；2、自有闲置和低效利用的商业办公等非居住存量房屋按相关要求改建为保障性租赁住房；3、不再实施公证摇号选房，由企业自主销售；4、支持车位与住宅同步销售；5、不再审核购房资格；6、不再限制购买套数。总结起来就是一句话：欢迎全世界的人民都来成都买房，为成都房地产市场平稳健康发展继续添砖加瓦。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 11:38:39",
        "question_id": 654364753,
        "user_id": "de09039b19efa4e254ea1e096743fa46"
    },
    {
        "answer_id": 3482477010,
        "content": "挤不出奶是因为乳腺堵塞吗？TM你倒是给奶牛吃草料啊",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:56:59",
        "question_id": 654364753,
        "user_id": "541a08b5fb46b7bcf19b071609507cf0"
    },
    {
        "answer_id": 3482318038,
        "content": "我看有的人说“限购解除，房价要起飞了！！！”。如果你身边有这种人直接给他拉黑！说这话的人只有2种可能：1、认知能力太差文化水平低2、销售为了业绩忽悠你下单现在房地产低迷，不是因为限购的问题，而是整体购房者的购买意愿、购买能力都下降了。有人会问：一季度人均存款多了6114元，住户存余额都突破了150万亿，怎么会没有购买力呢？这里90%的人都理解错了，买房这件事不是有钱了就会去买房，核心是以下2点：1、你的收入是否能长期维持较高水平。如果能，即使你没有钱也会贷款去买房；如果不能，即使你有钱也不敢去买房，你更愿意把钱留着养老。如果你今年工资30万、明年工资10万，后面可能工作都没有了，你敢买房吗？2、预判未来房价方向。如果都认为未来的房价要涨肯定是抢着买，买了就赚；如果都认为未来房价要跌，谁还愿意买呢，买了就亏在手里肯定不愿意买所以现在国家在不断的下调存、贷款利率，目的就是希望大家不要把钱存银行，把钱拿出去买房、投资股市、消费等。但是，现在的大环境非常不好。我有朋友今年春节后突然给我说她失业了，失业的原因不是她工作能力不好，而是公司直接解散了。还有人说，这是一个偶然，不能代表大家。2023年新增网约车司机高达148.2万（这是有史以来当年新增网约车司机最多的一年），有的是兼职、有的是全职，但是不管怎么样，开网约车的司机是越来越多。如果他们有不错的工作谁还愿意去开网约车？谁还愿意下班时间兼职跑滴滴？谁不想下班后火锅烧烤KTV，王者荣耀喝一杯。无奈，挣不到钱了，只有跑滴滴赚点外快。今天解除限购到底有多大影响？核心关键词：分化！1960-1990年期间，平均人口出生率在20%-45%这个区间，这也是以前买房的主力军。这些人，有的是农村人口向城市转移，有的原本是城市人口，因为要结婚生子所以买房。所以在二三十年前，这些人的核心需求是：“进城安家落户、有房住就行”，当时大家主要是先解决生存问题，所以60平米的套二、90平米的小套三成为了核心房源。家家户户的房子都差不多，没有什么多大区别。但是现在这些购房主力军经过了10年、20年、30年的打拼，他们该买房的早就买过了，很多人还有多套房。于是现在就催生出了一个新的需求“换房”所以，取消限购，对这些想换房的人刺激是最大的。他们已经不想住老破小了，想换更好、更大的高端盘，所以很多人就选择卖掉老房子，买新房。正好现在取消限购，对这些原本想换房但是又没有购房资格的人就是催化剂。接下来，不是房价要涨，也不是房价要跌，而是加速分化。优质楼盘会更贵，刚需楼盘会更便宜。1、因为要换房，所以很多人想抛售现在的二手老房子，置换成容积率更低、楼层更低、外立面更豪华的大房子，从100平米的房子换成150平米、180平米、200平米、300平米。因此，限售解除后，反而会刺激二手房出货，当商品供大于求时，商品的价格就下来了。二手老房子的价格可能会加速下跌！2、置换房源，并不是让自己掏钱。而是卖掉自己的1-2套老房子，把钱集中起来买一个高品质的新房。假设2套老房子各卖200万，合计到手400万。他们会拿着这400万去买一套500万的房子（多余的100万可能是贷款）。因此，新的改善盘会被哄抢，土拍价也会更高，从而持续推升新房的开盘价。新的改善盘开盘价会涨！所以这里就会产生分化：二手老房子价格会加速下跌，新房的“开盘价”会持续上涨。这里有个非常非常非常重要的关键词：“新房开盘价”什么意思呢？我来给你讲明白！今天的重点来了！假设成都市2024年新的改善盘开盘价是3.5万，可能2025年及以后新房的开盘价会变成4万，价格在持续走高。但是，新房的开盘价走高并不代表以后二手房出手的时候转让价格会走高搞不好会像新股发行一样“破发”！有可能你今年3.5万买的新盘，等以后交房了二手房还是只能卖3.5万，加上税费、利息等，实际你是亏本的。有的新房特别优质，可能在二手房交易时会涨价几千，但是就算涨价几千，实际你也只是回本而已。或者就算有利润，可能和你在银行买理财产品产生的利润差不多。或者有的新房买了之后，在二手房转让时真能涨价1-2万，那么这种房子，你放心，你大概率买不到，因为“关系户”早就把这种房子内定了。要买这种王炸楼盘，不仅要有钱、还要有关系。根本轮不到普通老百姓去买。注意这个关键词：“公证摇号取消”。如果有核心优质房源，开发商凭什么卖给你？大家都能出钱买的情况下，肯定关系户有先。如果是优质房源，开发商肯定是要求购房者买房的同时加购2个车位、加购装修包，否则不卖给你。或者是全款优先、商贷靠边、公积金贷款的购房者门外抽烟。就算这种王炸楼盘公开摇号，老百姓可以买，那也可能是2000个人抢50套房，中奖的概率只有2.5%。当然我相信肯定有运气好的人真能摇号抽中，那这种人一定是人中龙凤、马中赤兔，上辈子修来的福气。可能以后房子就像车一样，在交房的那一刻就是历史最高点，从此以后随着房子慢慢变旧就会慢慢贬值。 所以买新房一定要谨慎以后“破发”的风险。2023年人口出生率还不足10%，以前的出生率在20%、30%、40%以上。所以刚需盘太多，而年轻人太少对新房刚需盘需求减少，小户型房价势必会继续下跌。以后10年，房子的核心是“置换”二字。注意关键词：卖旧买新、促进本土改善型需求更加积极的释放、推动开发低密度、高品质住宅产品，进一步加大高品质住宅供给。整个方向：不是让没房的人去买房，而是让有房的人卖房后去换新的高品质房。那么问题来了：那些二手刚需高层电梯房，以后卖给谁？如果现在你想换更好的房子，那么一定要尽快出货老房上车新房，以后的新房购房成本会更高。总之老房子最好不要留了，变成现金也好。另外补充一句：那些手上还有高溢价低品质的二手老破小学区房，赶紧出手，不要觉得学区房就不得了，以后学区房根本就不值钱，因为读书的小朋友都没几个了，你的学区房以后卖给谁？当然，也不是说所有的新房买了之后都要亏钱，没有那么绝对。但是我相信，以后想通过买房挣钱的人不超过20%，80%的购房者都是亏钱的，就和炒股一样。如果你有能力成为那赚钱的20%人群，那么恭喜你牛P，如果你没能力成为那20%的赚钱者，那么你还是以自住为目的吧。买房后，不要老想着要赚钱，多想想自己住着有多爽就行了。因为改善客群基本都是35岁及以后的人群了，你的生命还剩多少年？你还是抓住剩余的时光好好感受生活吧，人生就这么几十年，该享受的就要赶紧享受。就算我买房没有挣到钱，但至少我住在好房子里提高了生活品质，这也是很有意义的。当然有人说，我没钱买高端楼盘，贷款买房压力太大了，那么这种伙伴还是老老实实挣工资把钱存下来好点，不要进入房市。以后的房圈不是普通人玩的。有钱人会变的更有钱，没钱的人如果被坑了一把，可能几十年都无法翻身。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:00:44",
        "question_id": 654364753,
        "user_id": "0230a38a4d33f149c9f6e17b1f7aa71e"
    },
    {
        "answer_id": 3482026945,
        "content": "除了能走一波量。其他的毛用都没。现在全国，放开限购能起到作用，让房价在短期内从下跌变成上涨的。只有3个城市。北京、上海、深圳。除了这三个城市以外，其他的城市，哪怕是广州，彻底放开限购，都没用。 ​​​对于北京、上海这两个城市限购彻底放开以后，房价能不能反弹上涨。这个是没啥悬念的。在今年年内，只要北京、上海，限购彻底放开，房价就一定能反弹上涨。因为现在国内二线城市的次新改善房，房价太高了，别说江浙一带富裕的那些地方，哪怕是大西北的一些二线省会城市，次新改善房一套下来也要在400万以上了，好点的都要干到500万以上了，这还不是豪宅，只是次新改善，如果是豪宅的话，不管西安、还是成都，都是有大量的3000万以上二手房。以前这些二线城市房价低的时候，北京、上海限购放开，对于这些城市的人来说，卖掉房子也买不起，但现在不一样，现在这些城市的人只要卖掉自己手上的房子，就能置换到北京、上海去。但这么一来，北京、上海房价是涨了，那些二线城市房价却要跌了。上面也是看到了这种情况，才不敢轻举妄动。不然的话。上海限购彻底放开，长三角房价就完蛋了。北京限购彻底放开，北方城市房价就完蛋了。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 23:50:40",
        "question_id": 654364753,
        "user_id": "1b9782a16f371b8ffd1f80a3f2b53a37"
    },
    {
        "answer_id": 3481812258,
        "content": "什么影响都没有，孩子死了来奶了",
        "voteup_count": 3,
        "updated_time": "2024-04-28 19:27:35",
        "question_id": 654364753,
        "user_id": "5d83392e24c364b51cecc7ef8ae809c7"
    },
    {
        "answer_id": 3481576947,
        "content": "放开才是最大的空头，应该全国一起限购，然后新闻上天天说，房地产火热，在来一波涨价去库存",
        "voteup_count": 4,
        "updated_time": "2024-04-28 15:34:18",
        "question_id": 654364753,
        "user_id": "6c84776bd4cf4f9e75351fd302cee72e"
    },
    {
        "answer_id": 3481540802,
        "content": "关键问题：咱缺的是钱，不是缺资格！这就好比给一张通往梦幻城堡的通行证，结果却发现自己囊中羞涩。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 15:03:39",
        "question_id": 654364753,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3481530063,
        "content": "广州深圳都跌成狗了，广州远城区一线地产策划。去年2023年5月到今年即将到来的5月，房价跌了40%。这还是一线城市。我所在的远城区不限购不限贷，一线城市都这样了，你告诉我成都解除限购有啥用。除了改善性大佬买好的产品，对价格不敏感。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 14:53:43",
        "question_id": 654364753,
        "user_id": "b326f4e70e3f9efd69bf5e4823006e96"
    },
    {
        "answer_id": 3481424422,
        "content": "让你们不受限制就可以为国接盘，还不跪谢天恩？",
        "voteup_count": 4,
        "updated_time": "2024-04-28 13:19:30",
        "question_id": 654364753,
        "user_id": "1446533838087f579f03141f79ae3aa2"
    },
    {
        "answer_id": 3481772939,
        "content": "你们开心就好，反正我从来没想在这边买房，因为工资不配让我当焦虑的房奴。。而且咱早都想好了，再在成都搬几年砖，回山西老家的小县城，去过自己休闲的小日子咯～～都说来了就不想走，想走把钱要留下，sorry，臣妾办不到啊！！",
        "voteup_count": 5,
        "updated_time": "2024-04-28 18:36:53",
        "question_id": 654364753,
        "user_id": "0e05da52dc995d473c9ab819934ffec8"
    },
    {
        "answer_id": 3482219463,
        "content": "成都市房地产市场平稳健康发展领导小组办公室于4月28日发布《关于进一步优化房地产市场平稳健康发展政策措施的通知》，明确提出全市范围内住房交易不再审核购房资格。这一政策调整释放出了以下信号:市场开放:成都市的住房交易将不再受到购房资格审查的束缚，这一改变释放出的信号是明确的-市场将更加开放，让每个人都有更平等的机会去竞争心仪的住房。简化流程:买房流程将更加简化，减少了之前可能存在的等待和不确定性。增加供给:政策鼓励市场主体将自有闲置和低效利用的商业办公等非居住存量房屋按相关要求改建为保障性租赁住房，鼓励市、区(市)县国有企业通过租购闲置商业办公用房作为办公、公共服务及产业使用，推动商业办公用房。总体而言，成都市的这次住房限购调整是为了更好地适应房地产市场的新形势，满足居民的合理住房需求，促进房地产市场的平稳健康发展。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:44:09",
        "question_id": 654364753,
        "user_id": "b3dc3baf3e8193302bc96eb28f605653"
    },
    {
        "answer_id": 3481822668,
        "content": "房地产兴国不知道成都有啥不可替代的，准备离开了",
        "voteup_count": 3,
        "updated_time": "2024-04-28 19:41:06",
        "question_id": 654364753,
        "user_id": "7d173776376f67d2d71a21ffef7fb282"
    },
    {
        "answer_id": 3481785366,
        "content": "短期内不会有什么影响。会持续下跌到和隔壁重庆几乎持平。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:52:55",
        "question_id": 654364753,
        "user_id": "a123ee4a5a27b6d27bf9c91f75b95bd3"
    },
    {
        "answer_id": 3481747828,
        "content": "不用那么长篇大论，一句话说清楚内部卖不出去了，喝人喝不动了，喝外地老表来成都继续卷，反正价格是不可能跌给你几只享受的",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:05:35",
        "question_id": 654364753,
        "user_id": "fd7a83c2cfe92a94677863e3e54af659"
    },
    {
        "answer_id": 3481695946,
        "content": "成都取消住房限购政策，不再审核购房条件和限制购买套数，会对房地产产生以下影响：增加市场流动性：取消购房资格审核和套数限制可能会增加房地产市场的流动性，使得更多的交易能够顺利进行。刺激市场需求：政策的放宽可能会激发潜在买家的购房需求，尤其是那些之前因限购政策而无法购买的群体。促进房地产市场回暖：放宽限制可能促进房地产市场的销售，有助于市场从之前的调整中回暖。价格波动：需求量的增加可能会导致房价出现一定程度的上涨，但这也取决于市场供需关系和其他调控措施。投资行为增加：不再限制购房套数可能会吸引投资者重新关注房地产市场，增加投资性购房行为。保障性租赁住房发展：政策鼓励将非居住存量房屋改建为保障性租赁住房，并提供了一系列支持政策，这可能会促进租赁市场的发展。税收政策调整：个人转让住房增值税征免年限的调整可能会影响二手房市场的交易成本和活跃度。信贷政策支持：差别化住房信贷政策的落实和家庭住房套数认定标准的优化，可能会降低购房的财务门槛，增加购房的吸引力。市场预期变化：政策的调整可能会改变市场参与者的预期，从而对楼市的长期趋势产生影响。区域差异：政策调整可能会在不同区域产生不同的影响，核心区域和热门区域可能会更快地感受到市场回暖。相信各地的政府可能还会根据市场反应和宏观经济状况，进一步调整相关政策。​ ",
        "voteup_count": 4,
        "updated_time": "2024-04-28 17:15:05",
        "question_id": 654364753,
        "user_id": "4084449baee11ec8df04e93d29dd9cb5"
    },
    {
        "answer_id": 3481685989,
        "content": "蛮猜一下先是不限购然后突然出现购房热潮（类似虚拟人物购房，或者大量房其实还在个别手中捏着，左手倒右手，通过媒体营造抢房的现象）然后出台某个政策，让无房者产生大量不便接着购房刚需变重接着再次出现购房潮然后开放特别二手房限制接着把手上的房一部分以二手房方式放出，一部分以新房放出再次热一波",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:06:30",
        "question_id": 654364753,
        "user_id": "0fa81d1aab292a214310b1b75192e088"
    },
    {
        "answer_id": 3481650334,
        "content": "用市场的思维解决市场的问题，原本就该这样。此前各城市的所有政策都是“恶意”为之，早都该停止了！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:36:50",
        "question_id": 654364753,
        "user_id": "ee012fd0e8624bd46d82d00944ba0d7c"
    },
    {
        "answer_id": 3481582436,
        "content": "这不就是说明苦盼新西兰人民来接盘嘛",
        "voteup_count": 5,
        "updated_time": "2024-04-28 15:38:51",
        "question_id": 654364753,
        "user_id": "9bc203d16a7f6bb853de61e7ea8fbe37"
    },
    {
        "answer_id": 3481579029,
        "content": "这波肯定是大新闻了，但购房者也不要太盲目，作为一个成都律师，我看到的是合同风险和开发商风险。自主销售的合同风险：取消了公证摇号选房，房地产公司会有更多自主销售的压力，催使他们调整合同条款和销售策略。购房者在签订购房合同前，务必要仔细审查合同，以防签署对自己严重不利的条款。 开发商风险：限购虽然取消了，但房地产行业萎靡也是事实，很多原本计划跑路的小开发商可能会趁此机会捞最后一笔。建议购房者仔细鉴别开发商实力、口碑和相关信息，以免落入个别无良开发商的陷阱。 市场波动风险：取消限购会短期内增加市场供应，导致房价波动。购房者应理性评估市场趋势，避免在热度最高的时候购入，反正也不限购了，先观望一下，热度下来再说。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:36:02",
        "question_id": 654364753,
        "user_id": "46f567f7df1adbcee23ee26dbd7657ac"
    },
    {
        "answer_id": 3481566798,
        "content": "去年下旬好像是路透社来吧，报道说国内要全面解除限购股市当时就用脚投了票然后官媒通过沉默降低话题热度影响小的媒体有些反驳的现在再看，挺有意思的",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:25:27",
        "question_id": 654364753,
        "user_id": "aab0779e8cb1c778625776fe01807366"
    },
    {
        "answer_id": 3481553370,
        "content": "小强原来每天过着平淡的生活，虽然清贫但也充实偶尔有人对小强说，你天天苦哈哈的干嘛，你知道你家的宝贝能卖多少钱嘛，你知道有钱人的生活是多么精彩么终于有一天，小强拿着宝贝去当铺借了点钱之前遥不可及的美女竟然天天腻在自己身边白天喝酒晚上蹦迪 小强心想这有钱人的生活是真他娘的美啊 我留着这么多宝贝过苦日子有啥意思于是心一狠，卖掉了祖传的宝贝，拿着这辈子想象不到的钱正式开启快乐人生终于有一天身体撑不住了医生告诉小强，你这样早晚身体要垮可吃过肉的羊又怎么可能再去吃青菜于是给自己制定了一系列限制计划可惜好景不长，没几年的时间钱快花完了，身体还烙下了老毛病，趟在病床上的小强心想这接下来的日子可咋办呢一筹莫展之际，小强的酒肉朋友兴冲冲来和小强说快出院，现在会所大升级，出了好多新玩法，听说还有什么俄罗斯美少女小强一听，立马把担忧抛之脑后，颤颤巍巍道：快扶我去看看",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:13:56",
        "question_id": 654364753,
        "user_id": "05f6adffdf6220fad3fb404fc16eaa73"
    },
    {
        "answer_id": 3481549381,
        "content": "限购政策，当初是针对炒房客的。果然，买房主力还是炒房客。当他们不再买房，那么，房子会逐渐回归到“只住不炒”的价位。除非，有张无形的手，不想这么做。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:10:33",
        "question_id": 654364753,
        "user_id": "d19892a652bf3eabcaa8ffe5879b8a01"
    },
    {
        "answer_id": 3481547465,
        "content": "这。。。过年的时候才听我买高新区房子的朋友说涨不动了，这才2月就全面放开限购了？",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:08:49",
        "question_id": 654364753,
        "user_id": "78e8c9aa1b1c95bf262e6663ab810af3"
    },
    {
        "answer_id": 3481535027,
        "content": "整篇透露出一句话: TNND，为什么不买？？？",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:57:57",
        "question_id": 654364753,
        "user_id": "2b2f76bc90737cfd2455b82e18e221cc"
    },
    {
        "answer_id": 3481533443,
        "content": "相当于1945年广岛长崎取消限购",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:56:27",
        "question_id": 654364753,
        "user_id": "5a5cc396ffd7aa25cef7de412a025700"
    },
    {
        "answer_id": 3481508529,
        "content": "放开了跌得更快，都放开了，再不卖就是傻子了",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:35:50",
        "question_id": 654364753,
        "user_id": "5b5f649f933b5c10b924230f745c4f68"
    },
    {
        "answer_id": 3481507330,
        "content": "成都第一波开放二圈层限购的时候还守着5+2不放，我就想笑。要卖就卖个彻底，扭扭捏捏的越看越没信心。终于轮到5+2，彻底拉下脸了。开放二圈的时候，二圈房价马上垮了，开放5+2，怕是也不会好哪里去。开放限购是大势所趋，房价下降也是，南京杭州武汉都在垮价，我不信成都还有什么稀罕的地方能够逆势而为，还是说有谁能妙手回春。我倒要看看有多少有钱人撑得住现在成都的房价。就拭目以待吧。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 14:39:58",
        "question_id": 654364753,
        "user_id": "586ed6d9026c144fbffb303617fa223c"
    },
    {
        "answer_id": 3481486588,
        "content": "短期利好成都楼市，实际利空。因为短期会有需求刺激，长期来看，成都许多投资被套的房东会很快出手，导致二手市场房源大增，价格持续下跌，其次，成都取消限购会形成中间效应，导致环成都周边房价大跌。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:17:30",
        "question_id": 654364753,
        "user_id": "7600279de974834b725c0636c3ec992b"
    },
    {
        "answer_id": 3481443261,
        "content": "有时候，能否买房，缺的不是购房资格 ，而是购房的钱吧？综上，仅供娱乐",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:37:57",
        "question_id": 654364753,
        "user_id": "9e25c3f97f10379dcefad1c6861743ac"
    },
    {
        "answer_id": 3481465884,
        "content": "当初摇号川发1.4万一平，现在瑟瑟发抖ing。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:58:41",
        "question_id": 654364753,
        "user_id": "370020eac115f3f1af69bda47bb1e8a3"
    },
    {
        "answer_id": 3482618983,
        "content": "大资金的消息比我们更加灵通，预判了我们的预判角度，就一定要重视随时可能到来的大拐点。         房价跌30%可能需要3年，但是涨30%却只要3个月，一旦反应不过来，那将悔恨莫及。类似事件在历史上发生过至少2次。更重要的是，很多人之前担心的中国楼市会走日本失去的30年的老路，可以说已经被证伪。         日本失去的30年纯粹是不当救市导致的。我们看待这一轮经济和楼市周期的视角，不应该是30多年前的日本，而应该是10年前的美国。结果就是，美国用时4年就彻底走出了次贷危机，而我们这边的执行力和动员能力远超联邦制的美国，即便最保守估计，也就是4年而已。4年之后，那就是2028年。        但是，请注意：作为一个14亿人口的大国，经济和楼市的好转肯定不是所有地方同一时间突然180度逆转，它是有先后顺序的。北上深广四大一线的经济和楼市，在时间维度上必然大幅度领先于全国其他城市，提前进入大拐点。有了这个视角，你就会理解，为啥网上楼市崩盘论如此嚣张，但一线城市的豪宅项目，依然一房难求了。        以上海为例：3月，上海中海·顺昌玖里700多号人挤在售楼处，512套房源，套均总价3900万，开盘一天仅剩7套尾盘，总销售196.53亿，打破中国有史以来开盘当日最高销售记录。4月18日，陆家嘴豪宅滨江凯旋门开盘，212套128-369㎡房源，单价均价17.28万/㎡，6小时被抢光，单日吸金70.27亿成为“日光”。4月21日，融创外滩壹号院二期开盘，总共204套房源，均价5000万/套，同样日光。想想都可怕，现在的一线城市豪宅，那都是钱大妈楼市分店：不卖隔夜肉！        广州的情况也差不多，3月位居销售榜单第一的，正是套均总价2600万左右的赤沙TOD。是不是跟想的不一样？不是说楼市完犊子了吗？何以至此？因为大资金的消息比我们更加灵通，人家只不过是再一次的预判了我们的预判，你觉得楼市完犊子觉得买的人蠢，只不过是因为你的消息和认知都太Low了。所以真的，是时候，跟你身边那些人云亦云无脑唱唱衰北上深广楼市的人，做好认知隔离了，不要和他们争论，默默的走开就好了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:25:21",
        "question_id": 654364753,
        "user_id": "8af608845a1fe5768bc85f2de49419f9"
    },
    {
        "answer_id": 3482190622,
        "content": "我不买劳斯莱斯是因为他限购么？我不信放开限购大把的人会买劳斯莱斯。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:15:15",
        "question_id": 654364753,
        "user_id": "53f424f42fb4908cd413d48e707f34b1"
    },
    {
        "answer_id": 3481977599,
        "content": "长沙已经走在成都前面了，下一个是不是重庆了？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:47:01",
        "question_id": 654364753,
        "user_id": "f795d63ab01914fbabc1a3cff968d9f6"
    },
    {
        "answer_id": 3481956723,
        "content": "这是一个趋势，估计很快就轮到一线城市了。有评论说，一线城市放开也没啥影响。那就真的是误人不浅了。试问一下，中国的一线城市才几个，人口有多少？有多少人想住到一线城市却被限购了？可以这么说，一线城市一放开，四面八方的需求就会涌进去，加上现在那么多的钱无处可去，房市很快就会起来的。一线城市起来了，又将带动周边城市，可以说，黑夜即将过去，黎明正缓缓而来。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:22:54",
        "question_id": 654364753,
        "user_id": "092a53275925f66109c2f3c105a324fb"
    },
    {
        "answer_id": 3481952449,
        "content": "真是喜大普奔，真诚的希望有钱人多多买房，每天换着住，其他空着的租一套给我就好了，1800一个月就好 ",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:17:49",
        "question_id": 654364753,
        "user_id": "3f9728d0060e1c5818c4c8f69fc2aba5"
    },
    {
        "answer_id": 3481889411,
        "content": "都绝经了，取环还有什么用呢",
        "voteup_count": 2,
        "updated_time": "2024-04-28 21:03:35",
        "question_id": 654364753,
        "user_id": "a9db85250a006d3b028e4c9c56e76b60"
    },
    {
        "answer_id": 3481793114,
        "content": "真正被购房政策卡住才不买房的人比例不大，这部分人最尴尬，比如我。北京要是放开了，我肯定还会买，不是值不值，是确实有需要。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:02:35",
        "question_id": 654364753,
        "user_id": "a2fa78e2d122c0797134d71d7076ae93"
    },
    {
        "answer_id": 3481779986,
        "content": "短期利好成都房地产市场。长期看需要成都周边卫星城市，甚至县城货得足够的发展，才会缓解大城市病。嗯，开放了也会有大量的底层劳动力，难以购买住房。而只有城镇有足够的容纳能力，才能容纳足够的被剪刀差逼迫进程的农民。1.首先会释放部分投资需求。投资需求本身也是需求，属市场避险行为。和买黄金抵消通胀一样的行为。在经济不出现大的变动的情况下，房地产不会再跌了。2.刚需购房也会释放部分。成都房产限制本来就不高，放开购买会带来部分新购人群，但数量不会太多。因为买房其实是一种投资行为，多数人都是“买涨不买跌”，在经济没有根本性好转的情况下不会涌入太多购房者。其实，正是预料到新增购房用户数量有限，所以才敢开放限购。因为购房本质上不单单买的房子，还有配套的公共服务资源。涌入过多的人员，不但城市拥挤，比如学区学位医疗等资源也会出现不足。3.房价短期不会上涨上，但会企稳回升。这波房地产的下行周期尚未完全过去，在经济回升前，房地产都会是一个疲软状态。最后，希望白菜价买房的，可以歇歇了。房子本质上就是一种税收，所以不会有白菜价的房子。真低价的房子，也没人会去买。因为其没有价值。当游戏规则发生巨大变化，房价出现剧烈波动，你首先要关心的是你的钱还值不值钱，而不是房子值不值钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:45:59",
        "question_id": 654364753,
        "user_id": "fb6e8865e4a49ab4275c19a5b7bee1e9"
    },
    {
        "answer_id": 3481747286,
        "content": "视高.",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:05:00",
        "question_id": 654364753,
        "user_id": "31dcd6d163b3a5f8ff47873ea2f8113e"
    },
    {
        "answer_id": 3481604947,
        "content": "接下来就是成都的房产中介的表演时间了 ",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:57:53",
        "question_id": 654364753,
        "user_id": "c41abb5603ec7ea92ea3984e5fb8ba1e"
    },
    {
        "answer_id": 3481553076,
        "content": "对于现在的房产市场能有什么影响？不可能振兴楼市的。不过话说回来，随着越来越多的城市彻底放开限购，才真正说明房产税提上日程越来越近了。虽然大家都知道房产税迟早都要出台，但现在是真正可以隐约听到脚步声了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:13:41",
        "question_id": 654364753,
        "user_id": "2c803ec580c7cb5c6951c2056063e5a1"
    },
    {
        "answer_id": 3481545252,
        "content": "20年高位站岗，欢迎狗子们来成都置业（接盘）！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:06:49",
        "question_id": 654364753,
        "user_id": "21e7c9071697ad506df32d40c5d01fe2"
    },
    {
        "answer_id": 3481544710,
        "content": "为什么还是要认房不认贷呢，不是要促进商品房销售吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:06:22",
        "question_id": 654364753,
        "user_id": "969e306ee75af8b9b6b66f28be7e19ff"
    },
    {
        "answer_id": 3481537624,
        "content": "这个很正常，成都还是很适合养老，环境太好了！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:00:09",
        "question_id": 654364753,
        "user_id": "7a3f9e333c8771aa520c18f69ee550b7"
    },
    {
        "answer_id": 3481533839,
        "content": "经常在知乎热榜上面看到买房二手房相关的问题，我问了问我的同事，同事说，都这样了，不会真的还有人觉得房价还能再涨吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:56:51",
        "question_id": 654364753,
        "user_id": "d707095cf1360c0ea9abe8fc534012e7"
    },
    {
        "answer_id": 3481517553,
        "content": "说明成都的炒作到头了。比得地方一线都从外围到中心崩盘两三年了，成都还在炒作。去年很多成都的还在自信，现在还不快点跑路。最后一次机会了。先跑为敬",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:43:05",
        "question_id": 654364753,
        "user_id": "7a20d7c4af25d532161fdb7955ff8047"
    },
    {
        "answer_id": 3481517104,
        "content": "21年深圳来成都，目前2年多的时间了，来到成都最大的感受就是，这里是真不缺地啊，相比深圳，真么缺地情况下的供应量，现在都挺不住了，成都到现在才全面开放，够可以的了。我住的地方是天新和双流的交界，放眼一片片二三十层的100~140平的，套3套4高密度小区，这得消化多长时间啊，留给成都抢人的时间不多了，留给房东出手的时间不多了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:42:48",
        "question_id": 654364753,
        "user_id": "ba2de2f8a32a7d19b173f96bd196d37f"
    },
    {
        "answer_id": 3481516920,
        "content": "连续涨停开板，后续往往是长期持续大幅下跌。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:42:41",
        "question_id": 654364753,
        "user_id": "528f788b772d9320366b0ab76c2988df"
    },
    {
        "answer_id": 3481509731,
        "content": "最后板几板，板完就翘杆四川的朋友们应该看得懂吧哈哈哈",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:36:44",
        "question_id": 654364753,
        "user_id": "320e07064f9680ec32a7315686b3b451"
    },
    {
        "answer_id": 3481481097,
        "content": "有钱的，就算有资格了，还会再等等，说不定还能抄底呢！？没钱的，就算有资格了，还会再等等，哪有什么钱买房啊！？刚需的，就算有资格了，还会再等等，谁知道后面什么样！？有二手房的，什么时候能脱套？还会不会再跌？就算恢复到普通水平也行啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:12:47",
        "question_id": 654364753,
        "user_id": "2a21f00e4327825e37685d5d79a61141"
    },
    {
        "answer_id": 3481470946,
        "content": "恐引起报复性购房，建议谨慎实施",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:03:28",
        "question_id": 654364753,
        "user_id": "1624ebf74e0cf8d9a9b6562186ff1db2"
    },
    {
        "answer_id": 3481460222,
        "content": "限购取消，限售不动，兄弟们，还没有到最后，坚持啊，雪花还没有落地。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:53:28",
        "question_id": 654364753,
        "user_id": "e7f92c658473ee912be62e5cfd9c0a73"
    },
    {
        "answer_id": 3482849213,
        "content": "几个关于成都人的段子，现在看是智慧。记得16年限购：成都人：安？只要不限制我吃火锅，管球他的哦。外地人来炒房成都人：炒球它的嘛，只要不是炒火锅，吃得起火锅打得起5块钱的麻将，阔以了嘛！现在放开：成都人：哎呀，火锅嘛本来就是放开吃嘛，吃得就吃，吃不得鼓捣吃——明天你娃就晓得了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:38:29",
        "question_id": 654364753,
        "user_id": "1c13f09133a4ad9f6417eefbcfa33787"
    },
    {
        "answer_id": 3482473985,
        "content": "撕下了遮羞布，进一步加强成都楼市下跌预期，补跌过程启动",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:54:11",
        "question_id": 654364753,
        "user_id": "a113179e08b4d7ce8d950f97b3e4129a"
    },
    {
        "answer_id": 3482189398,
        "content": "车撞树上了，你想起来拐了？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:13:51",
        "question_id": 654364753,
        "user_id": "e17feae2869720d79904a8f28ee83c4e"
    },
    {
        "answer_id": 3482169060,
        "content": "你",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:46:34",
        "question_id": 654364753,
        "user_id": "ce26739e04a3ad320034c0bbb964dd48"
    },
    {
        "answer_id": 3481771128,
        "content": "绝经了才取环？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 18:34:26",
        "question_id": 654364753,
        "user_id": "d973a9306eb008aea91b6d4635f5b65d"
    },
    {
        "answer_id": 3481732287,
        "content": "刚朋友圈看到的：都尼玛绝经了，你才来取环.....",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:49:38",
        "question_id": 654364753,
        "user_id": "33aff60aadbc91f887391889cb1edf24"
    },
    {
        "answer_id": 3481666645,
        "content": "在群里看到的一张图",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:49:58",
        "question_id": 654364753,
        "user_id": "0601335586f58e50a2139dcc9f9f52f2"
    },
    {
        "answer_id": 3481619143,
        "content": "成都最新政策：1，全市不限购。随便买。2，鼓励国企收购资产。包括公寓商办和限制住宅。3，不搞摇号公示开盘了。楼盘自己定。4，可以捆绑车位卖房。5，鼓励搞大阳台大飘窗。也就是鼓励偷面积啦。6，鼓励大家把架空层作为公共设施用房。7，郊区鼓励建低密度住宅，甚至可以搞高品质别墅啦。限墅令退出舞台。鼓励搞豪宅。让有钱人尽情消费。8，会控制，减少住宅用地供应了。从源头上，改善供求失衡矛盾。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:10:16",
        "question_id": 654364753,
        "user_id": "0534443462a1ae419b4eeaebf5866354"
    },
    {
        "answer_id": 3481570502,
        "content": "有钱人的狂欢？ ",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:28:36",
        "question_id": 654364753,
        "user_id": "1d1fc5d2671fd6270abe9d9aa1d60687"
    },
    {
        "answer_id": 3481566810,
        "content": "能买房的人就那么多，再限人都跑其他城市去买了。各地都在全面放开限购。北京上海还没有全面放开，总得让地方先缓解一下财政压力吧。北上房子不愁卖，核心地段高端房产更是这样，拿着钱排队也不一定买的到。房产两极分化加剧的时代到了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:25:28",
        "question_id": 654364753,
        "user_id": "f818eeb219fb8dec514953cbbc93cd6c"
    },
    {
        "answer_id": 3481555695,
        "content": "孩子死了奶来了",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:15:55",
        "question_id": 654364753,
        "user_id": "b96c909ae9dd0f0995e354ba40ef7830"
    },
    {
        "answer_id": 3481535153,
        "content": "楼市限购和放开限购的政策，让人不免想起计划生育政策，放开二胎三胎也没能阻止人口下降的趋势。楼市的供需关系已经发生重大改变，早已是供大于求，对于房子这种使用周期长达数十年的商品来说，供过于求的格局一旦形成，短时间内是难以改变的。所以即使不再限购，甚至出台更多优惠购房政策，也难以恢复房地产过去的繁荣了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:58:02",
        "question_id": 654364753,
        "user_id": "5ec69b2d6cb1925f0c945e1e1b8e85ee"
    },
    {
        "answer_id": 3481528207,
        "content": "没影响，现在该买的是生活稳定，对未来有信心能带着房贷生活下去对未来预期不变的话买房难不卡资质银行增加花账几率增加，对银行影响挺大",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:52:09",
        "question_id": 654364753,
        "user_id": "badbde238a0ea40eea9523ee4f8f1e4c"
    },
    {
        "answer_id": 3481527447,
        "content": "满脸写着，怨种快来。咱这种没在成都上班的，反正没想法去成都接盘。现在的成都较认知中的成都扩了一圈又一圈，核心区的房子新房稀少，即便有也买不起，旧房配套完善，但又不甘心住老房龄的。然后非核心区的话，那是成都外扩后形成的，认知中成都的教育/医疗/娱乐资源，和扩展后的成都并没有太大的关系，但由于沾大成都的名号，房价也是起飞过的。可谓有名无实，只承担成都的房价不继承成都的优势。你要是说通地铁，临近城市的高铁坐过去，可能还比你挤地铁更容易到市中心。同样的价位，我为啥不在临近城市买，反正我又不在成都上班，对吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:56:59",
        "question_id": 654364753,
        "user_id": "48759f5a57f86fc07b06788c75af7e33"
    },
    {
        "answer_id": 3481525273,
        "content": "只有讽刺，房子就是是税收工具",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:49:43",
        "question_id": 654364753,
        "user_id": "2d558bc0b616dbfd16b3352602511669"
    },
    {
        "answer_id": 3481521034,
        "content": "不买",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:46:05",
        "question_id": 654364753,
        "user_id": "8fc33487564603abc103b4ec7b4ec066"
    },
    {
        "answer_id": 3481518429,
        "content": "焊死车门和油门，冲啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:43:49",
        "question_id": 654364753,
        "user_id": "b801e6f983d1469df1c7a5660346ec4b"
    },
    {
        "answer_id": 3481507141,
        "content": "涸泽而渔，继续狂欢没得选，只能再等等，让子弹再飞一会儿。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:34:44",
        "question_id": 654364753,
        "user_id": "d97fb01044ef4655ece4d132f666d102"
    },
    {
        "answer_id": 3481502485,
        "content": "成都全市一季度商品房销售面积下滑40%，新开工面积下滑30%，还不放开，岂不是自己往上吊的绳子里面钻哦。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:31:28",
        "question_id": 654364753,
        "user_id": "86cd56db8c35881a2db94d223c7cb557"
    },
    {
        "answer_id": 3481497604,
        "content": "缺的是资格？莫有钱啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:27:30",
        "question_id": 654364753,
        "user_id": "3384967b4b8c5a6519afe502a40a82d2"
    },
    {
        "answer_id": 3481482013,
        "content": "说明成都的房价要跌一波了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:13:36",
        "question_id": 654364753,
        "user_id": "a5e2f514f46ae9ff5f0b383dbc765100"
    },
    {
        "answer_id": 3481477249,
        "content": "不限制也卖不动，以后那边就是个工业区",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:09:07",
        "question_id": 654364753,
        "user_id": "5b933c9ecd5600abfefdccaed6949686"
    },
    {
        "answer_id": 3481459682,
        "content": "卖不出来，需要接盘侠",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:53:02",
        "question_id": 654364753,
        "user_id": "7e4bb61c963b8c967acec504675021d4"
    },
    {
        "answer_id": 3481457664,
        "content": "说实话 成都房价在全国来看 真不高",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:51:17",
        "question_id": 654364753,
        "user_id": "96b36190d793000c977e8e897527d4da"
    },
    {
        "answer_id": 3481401113,
        "content": "    凡事讲究个根基牢固，不然在根基上累积的装置就不牢靠，购置房产的根基是什么呢，个人觉得应该是整体居民的收入水平，当房子的租售比远超过一个正常水平的范畴时候，房产理论上就会进入一个滞销期间，很简单，人们没那么多钱了，即使是加杠杆的钱都已经没了，整体居民的杠杆率已经超高，不堪重负，这个时候还在喊加杠杆就是一种剥削。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:55:43",
        "question_id": 654364753,
        "user_id": "755f3c6e295e00c69015dfd02a4e5f47"
    },
    {
        "answer_id": 3481255440,
        "content": "平头老百姓是利大于弊，还是弊大于利",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:54:17",
        "question_id": 654364753,
        "user_id": "a718aae01f43656d11af0124fb67bc3b"
    },
    {
        "answer_id": 3481904430,
        "content": "今年内北京上海成都等城市纷纷松绑购房政策，大幅降低门槛，朝着全面躺平就去了。之所以没在字面意义上躺平，估计还是不想单方面承担政治责任。或许人们已经意识到，不管出台什么样的优惠，如果针对的只是手里本身就没钱的人那也起不到什么作用松绑给社会带来的最大担心是炒房死灰复燃，但且不说社会流动资金是否有那么充裕，人们担心炒房，真的是担心房价高本身吗，其实无非担心的是刚需群体买不到房罢了。因此只要做好保障性住房的建设和供给，有钱人爱怎么炒怎么炒，人家自己开心就行2024 年开年房地产市场一系列新趋势显现，哪些信息值得关注？将对楼市带来哪些影响？至于具体怎么做，新加坡有现成的经验，政府提供的组屋算不上什么高质量，但至少比没有强。人们有钱了可以自己去买大点的，但至少不会因没钱买商品房被有发展机会的地区拒之门外。而且从去年开始，很多专家就在放风租房型社会的事，估计一个方向那么它会不会拉大有房与无房群体之间的贫富差距呢，或许会吧。但在保障性住房被普遍供应的情况下，纯商品房的升值空间也是被压缩的，因为在刚需被解决后可转手的对象非常有限，出租也不再有价格上的竞争力，对贫富分化的影响可能没有其他因素大即使不能完全避免贫富分化问题，它所带来的社会效益也值得付这个代价。一是对居民消费力的解放，毕竟不需要掏空六个钱包买房了，堪称市场领域的一鲸落万物生。二是用来养孩子的资源更多了，想必可以在很大程度上缓解全国出生人口不断下降的局面如何看待张朝阳称「一辈子租房就有闲钱养孩子，房贷让年轻人没法养孩子」？ ",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:21:23",
        "question_id": 654364753,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3481622744,
        "content": "成都住房交易不再审核购房条件，不再限制购买套数的政策，将对当地楼市产生一系列影响。以下是一些可能的影响：1. **市场活跃度提升**：取消购房资格审核和购买套数限制，意味着更多的潜在买家可以进入市场，这可能会增加房地产交易量，提高市场活跃度。2. **价格走势变化**：政策的放宽可能会导致短期内房价出现波动。一方面，需求的增加可能会推高房价；另一方面，如果供给充足，房价上涨的压力可能会得到缓解。3. **新房销售方式变化**：全市商品住房项目不再实施公证摇号选房，改为由企业自主销售。这可能会改变新房销售的流程和策略，开发商可能会采取更多营销手段来吸引买家。4. **二手房市场影响**：不限制购买套数可能会促进二手房市场的流通，增加二手房源的供应，对二手房价格和交易活跃度产生影响。5. **区域发展均衡**：政策的调整可能会吸引更多的投资者关注成都的房地产市场，尤其是那些之前因为限购政策而无法投资的潜在买家。这可能会促进成都市各个区域的均衡发展。6. **市场预期调整**：政策的出台可能会改变人们对未来房地产市场的预期。如果市场普遍认为政策将带来房价上涨，那么可能会加速购房决策，反之则可能会延缓购房。7. **金融政策配合**：虽然限购政策取消，但并未取消限售，这意味着短期内投机性购房行为可能受到一定限制。同时，金融政策的变化也将对楼市走势产生影响。8. **社会关注度提升**：对于热点项目，不再实施公证摇号选房，可能会增加社会的关注度和讨论热度，影响购房者的决策。综上所述，成都住房交易政策的调整可能会带来市场活跃度的提升、价格走势变化、新房销售方式变化、二手房市场影响、区域发展均衡、市场预期调整、金融政策配合以及社会关注度提升等多方面的影响。然而，具体的影响还需要结合后续的市场数据和相关政策的进一步分析。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:13:15",
        "question_id": 654364753,
        "user_id": "a59173eb47479f7c4ec077e4fe4d9664"
    }
]