[
    {
        "answer_id": 3481612151,
        "content": "在七八年前，全网刚开始聊坑专业，吹计算机专业的时候，我就曾建议真正感兴趣，想学计算机专业的人可以大胆去学，不要担心所谓的三十年河东三十年河西，现在大热，以后就是坑的问题。因为当时我的观点就是，计算机专业，往贬低方向看，你可以说它就像八九十年代的外贸，英语类专业一样，只是一个工具专业。当年去外企工资高，跟外国人做生意有钱赚，所以显得外语外贸类专业的人很有前途，但是后来大家都注重学习英语了，大家的英语水平，与外国人沟通的能力都很强了，同时外企也在国内失落了，最后就显得这个专业不行了。但是，计算机又跟当年的英语专业很不一样，它不仅仅是一个工具，更是可以渗透到各行各业，并且对各个行业进行颠覆式创新的一个专业。当年能用来举例子的行业还很有限，比如计算机互联网融入到零售行业，就变成了电商，以及后来在全国刮起的O2O浪潮等等。但是，很多人依然觉得，计算机只是一个工具，等工具成熟了，做工具的人就要走下舞台了。而现在，AI再次改变了很多人的认知，这种改变甚至比当年互联网浪潮带来的震撼效果还要大。去年被称作AI元年，就是因为AI技术获得大的突破的同时，很多人也可看到了AI改变很多行业的潜力。现在很多人聊AI发展的各种瓶颈，都更多地说能源问题了。AI再也不是那个只能用来下棋解析蛋白质结构的东西了，还能渗透到各个学科，解决学科问题的同时，与学科互相影响，做出交叉式的创新成果。而姚期智院士想要表达的就是这个观点，要在AI到来的时代背景下，鼓励学科交叉与前沿创新。达摩院的这个青橙奖，就是在做这一类的事情，在我看来，我们还需要很多个类似的奖项，鼓励更多的人创新，让中国成为下一代的科技浪潮发起的中心。",
        "voteup_count": 37,
        "updated_time": "2024-04-28 16:04:15",
        "question_id": 654369333,
        "user_id": "c3239475688a09f3252cc320cc214ce4"
    },
    {
        "answer_id": 3481542014,
        "content": "AI跨学科融合这个视角其实不算新奇，但AI赋能各个学科的交叉研究，只是AI影响科学的第一步。AI for Science更宏伟的蓝图，是彻底打破学科界限。姚院士提出的学科间交叉创新的研究焦点就是在为科研人员传递一个观点：交叉研究会获得实打实的认可和支持，让更多科技发展的中坚群体能利用AI技术在交叉学科领域取得突破。关注AI圈的应该有感知到，AI的发展趋势已经不能用“年”为单位来定义了，用“日新月异”来形容AI的发展速度一点也不为过。AI技术迎来了爆发式增长的新高潮的同时，仅仅依靠AI本身的力量是远远不够的，它还需要与其他领域、学科进行交叉融合，形成新的交叉领域与学科，以实现更大的潜力和价值。AI已经不再只是简单地替代或优化我们的工作，而是开始真正参与到重塑工作流程中来了，全方面提供自动化服务。逐渐实现彻底打破学科界限，让AI能够更加照进现实。不止学科领域，千行百业都在积极拥抱AI，内容创作/编程/等多个领域跨入AI赛道，加速AI实际应用的落地，以下4个AI工具就是很好的例子：内容创作：AI写作宝能写文、能聊天、能画画的全能型AI创作工具，集合了AI写作、AI聊天、AI绘画、AI语音等多模态能力，多个使用场景满足大家全面AI化。使用也很低门槛，例如在【AI全文写作】功能中，只需敲下生成主题，选择生成风格，系统即可自动执行生成相关文章，三步就能快速解决写作难题。同时它的AI写作功能还提供多应用场景的生成窗口，可以写文章、诗歌、公文材料、行业报告、文案等等，满满100+项的写作应用场景，可适用于不同业务需求。编程代码：CodeGeex基于大模型的AI编程辅助工具，提供自动代码生成、代码翻译、自动编写注释等功能，支持20多种编程语言。有了这种方便使用的AI工具，可以帮开发者提高编程效率和质量，降低编程的门槛和成本。其中代码生成功能，可以根据自然语言注释描述的功能，自动生成代码，包括生成完整的函数和方法，也可以根据已有的代码自动生成后续代码，补全当前行或生成后续若干行。数据分析：酷表ChatExcel仅用聊天的方式就能让AI帮我们操作Excel表格，这就是酷表的神奇之处~仅通过文字指令就能让它帮我们自动处理表格中的数据，可以满足我们检测结果、在任一步骤上退回重做并随时做出调整和修改的需求，而且它还可以实现跨表格协作处理。无需记函数、无需手动设置公式，只要在表格下的对话框内以文字输入要求，ChatExcel就能完成自运行，并可一键导出Excel表格。客户服务：阿里小蜜阿里推出人工智能服务产品“阿里小蜜”，会员可以通过手机淘宝任意二级页面便捷的找到小蜜，一站式体验服务、导购、咨询、智能助手等功能。它主要解决用户在淘宝购物的相关问题，包括商品咨询、订单状态查询、退换货政策、物流跟踪等服务问题。在未来，AI能够在大中小、多学科领域亮相，还得益于青橙奖对青年科学家的一种资助，更重要的是它传递了一个积极的信号，是一种对跨学科研究价值的认可和鼓励。以上是本次分享内容，感谢各位看官的点赞，收藏，关注 @科技硕，回见~",
        "voteup_count": 16,
        "updated_time": "2024-04-29 09:59:10",
        "question_id": 654369333,
        "user_id": "2ee4cc2db5f88ba1a2c3208146d40d15"
    },
    {
        "answer_id": 3481574521,
        "content": "现在大多数人可能还只是听过 AI ，但是感觉貌似和自己的关系不大，对自己的工作生活并没有太大的影响，但其实 AI 离我们真的很近了，只是我们自己可能没意识到而已。比如在医学领域，AI 可以帮助医生更准确地诊断疾病，甚至在某些情况下，AI 的诊断速度和准确率已经超过了传统方法。通过深度学习，AI 可以在数分钟内分析成千上万的影像资料，迅速识别出病变细节，大大提高早期诊断的成功率。在教育方面，通过智能推荐、智能评估等功能，AI 可以根据学习者的学习习惯和需求，提供定制化的学习路径。提高学习效率的同时，还能激发孩子的学习兴趣。真正做到因人而异，因材施教。还有前段时间比较火的 AI 面试官，不知道大家有了解么?以后面试你的可能就不是真人了，想要蒙混过关可能就有一些难度了。当然和 AI 结合的场景远不止这些，比如智能客服，AI 数字人直播等等。总之，AI 慢慢融入我们的工作生活是必然的事情，以后 AI 结合的场景也会越来越多。",
        "voteup_count": 9,
        "updated_time": "2024-04-28 15:33:41",
        "question_id": 654369333,
        "user_id": "1671c3d228e5c31f9a1d585ab2703a7b"
    },
    {
        "answer_id": 3481704824,
        "content": "AI的高速发展确实在影响各行各业昨天清华大学成立人工智能学院首任院长就是图灵奖获得者姚期智院士在清华大学113周年校庆到来之际，清华大学成立人工智能学院聚焦“人工智能核心基础理论与架构”和“人工智能+X”两个重点方向每个学科都不能忽视AI带来的变革拥抱AI，运用好AI才能发展的更好提到姚期智院士和清华大学就想到清华团队搞的「Vidu」相当于国产版“Sora”看起来也不错，挺有意思长度可达16秒，还能读懂物理规律在多镜头语言、时间和空间一致性、遵循物理规律等方面表现都十分出色而且还能虚构出真实世界不存在的超现实主义画面几乎不会出现穿模、鬼影、运动不符合现实规律的问题全球AI都发展的越来越快，很多有意思的软件出现都很值得关注姚期智去年领衔提出大模型「思维」框架逻辑推理正确率达98%，思考方式更像人类了姚期智认为不仅要让大模型一步步推理，还要让它们学会“步步为营”记住推理中间的所有正确过程这是他在大语言模型论文里面聊到的内容他认为大模型核心是思维模式要更像人类才能发挥出来更好的效果目前2024达摩院青橙奖正式开启申报姚期智院士青橙奖将面向在中国全职工作的35周岁以下科研人员评选出15位青橙奖获奖人每人将获得由阿里巴巴公益专项支持、可自由支配的100万元奖金同时，还将评选出30名“最具潜力奖”，每人奖励10万元本届青橙奖进一步鼓励青年学者基于数据科学，与更多领域建立交叉创新在参评领域方面，本届青橙奖除延续往届信息科学与工程、新兴交叉、数学、物理、化学、材料、生命科学、医学、天文、地理等领域之外，新设农学和大气科学希望以后可以有更多类似的项目，可以扶持各类AI人才研究AI行业AI处于即将全面爆发的状态，以后AI肯定会在各行各业起到作用所以AI方面的人才扶持非常非常重要科技战的核心还是人才战有足够多的人才投身于AIAI行业才能保持领先",
        "voteup_count": 50,
        "updated_time": "2024-04-28 17:22:44",
        "question_id": 654369333,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3481640609,
        "content": "很多人谈起AI有种我觉得很可笑的论调，就是中国会在这场竞争中彻底落败，一步跟不上步步跟不上。但仔细观察这么多年各个科技领域的发展路径，很多创新固然最初诞生于西方，但是中国很快就能跟随，然后凭借强大的落地能力和工业规模形成自己的优势产业，甚至远远把别人甩在身后。光伏产业，新能源汽车等等。如果说AI未来真的能对社会起到颠覆性的作用，最适合的舞台也只能是中国。从推广普及并且渗透到经济生活的方方面面，最广泛最快速的应用一定会是在中国。因为美国早就完成了去工业化，而中国整个社会信息化的程度又远远超过了美国。现在AI最大的瓶颈在于找不到落地的项目，资本已经倾下重注，但是还没有发现成熟的商业模式。 所以我觉得这个“青橙奖”别有意义，更侧重技术的可能性应用，探索哪些领域能让AI产生更多的成果。如果没有这些下游的东西，光靠上游资本烧钱也是没有出路的。  而我们是最有可能让AI技术发挥最大效能的国家。",
        "voteup_count": 71,
        "updated_time": "2024-04-28 16:28:34",
        "question_id": 654369333,
        "user_id": "077beabaec12ddc4f99fbdc0e7967586"
    },
    {
        "answer_id": 3481625728,
        "content": "以前上学的时候，我的专业是动力机械及工程，依稀记得大二的时候，专业老师谈及当时正在进行的课题，给了一个建议：多和计算机学院的同学交流。当时咱还是愣头青，也不懂这种交流的好处，室友甚至当天半夜突然说：咱老师的意思是不是说咱们专业就业啥的比不过人家计算机？我博士阶段研究的课题是柴油机燃烧方向相关的课题，不用说，这符合很多人对于读硕读博的观感：研究的问题越来越精聚焦于较小规模的现象或问题，试图解决的是领域内特定的科学难题。但我工作以后，在我所处的汽车领域，时代突然就变了。新材料，共享经济，新能源，智能化，自动驾驶，车联网，AI……一个个新技术全来了，我一个一直搞柴油机的，不断在经受着新的冲击。也是在那段时间，我第一次听说“交叉学科“和”大科学时代“这两个名词。而这几年，随着汽车行业的堪称日新月异的巨大变动，我真切感受到了，大科学时代可能真要来临了。给大家科普一下什么是大科学时代。有大科学时代，就肯定有一个小科学时代，以前绝大多数高校科研的模式就属于小科学时代的典型模式：个体或小型团队主导（研究方向精细化），研究所需要的设备和资源相对简单而且成本低（不用跨学科也不用购买最先进的设备），学科界限也很清晰（不需要前沿科技当作工具），信息传播和交流慢（科研成果主要通过学术期刊和会议传播，甚至反应比市场都慢），公众参与度也低（这点在我看来是产学研三者互动不够所导致的），以前大学里的汽车相关的专业，普遍都是这种情况。而且时至今日，据我所知，仍有很多大学专业的教学仍旧是以“小科学时代“特征为主。而大科学时代的特征则是：跨行业协作、巨额资金与大型设施、学科交叉频繁、快速的信息传播与数据共享、全球性、系统性问题研究、公众参与度提升。我来给大家一项一项说一说我在工作中关于汽车受到大科学时代的影响吧。跨行业协作不仅多了，而且更深度了：汽车企业和电网公司合作建设充电基础设施，优化电网布局，实现电力供需平衡，支持大规模电动汽车充电需求；前沿一点的车企已经在探索探索V2G技术，让电动汽车成为电网的储能单元。电车和做系统的车机公司、电池公司的关系也不仅是供需关系，而是形成了一套可以上下游都能正反馈的产业链路。研究所需要的成本也应时增加，新能源技术、自动驾驶、车辆传感器网络、车联网平台等等都需要更高的科研资金支持，而且国内像是充电桩、储能系统蹲好之类的设施建设也拉开帷幕，听电网那边的人说，这几年，有望见到双向充电设施和微电网的普及。学科交叉频繁就不用多说了，每一个现在电车车主习惯的新奇功能，背后都是无数工程师们熬夜跨学科搞出来的成果。而在国内越来越热的电车消费市场环境下，信息交流也更频繁，公众参与度也更好，最新的技术好不好用，市场马上就能给出反馈，而且我们这行不仅是造车，行业内部的标准更新和一些技术比如电池技术和车辆联网的智慧交通，本身也不仅是车好不好用的问题，还关乎到全球性、系统性的问题。汽车行业正在变得越来越大而全，听我同样读动力机械及工程的学弟说，现在他们读研阶段，小小的一个课题，都要涉及很多课题以外的工具和目的。而且现在不用老师提点，他们自己也会学一些编程知识和AI知识。这里另外得提一嘴，我觉得学科交叉引领了大科学时代，姚院士认为，AI在引领学科交叉，简略一下就是AI通过学科交叉引领着现在的大科学时代。对于这点，我的认同是在工作中不断加深的。现在AI在汽车行业绝对不是啥新鲜事物了，不管是负责电车或者油车、不管是主攻哪一块零部件的工程师，都有可能和AI打交道。我简单根据我这两年的观察举几个例子。首先是AI全面重塑了用车体验，语音识别，驾驶员状态识别，个性化娱乐体验，这三个功能让开车体验提升了不止一个level；其次是AI全面赋能自动驾驶，各家车企都在智能驾驶领域各展神通，我当时当入行的时候时候好多智能驾驶技术还停留在准确识别障碍物的阶段！AI的出现让车有了思想，AI可以根据实际路况做出最佳决策，对智能驾驶全面赋能，通过更先进的算法，汽车感知能力大幅度提升，决策过程优化，可靠性提高，相信很多人应该都看过一些自动驾驶紧急避让障碍或者行人的视频，说真的，根据我看过的一些内部数据来看，七八年的老司机都不一定能有这个反应……最后一点是司机很容易忽视，但其实关乎每个开车出行的人的体验：智慧交通。交通拥堵基本上每个大城市的顽疾，这么多年我们修了那么多的快速路，一环套一环，可是还是比不上汽车的增速。导航软件过去几年试图用大数据来解决，但是主要仍旧停留于一种被动式的应对：哪里拥堵，提醒司机。做不到主动规划。举一个例子，堵车的路口，有一个交警负责指挥，和全靠司机被动式的按部就班等待，效果不是一个层级。但是当汽车行业和AI深度绑定的时候，主动打个规划避免拥堵就有了可能：车联网后，由更高级的AI统筹，对于路线和速度进行用以规划，绝大多数城市交通拥堵的问题能得到极大的改善。所以对于姚院士对于阿里达摩院青橙奖的寄语“AI科学正在带我们进入更广阔的大科学时代”，我个人不仅深刻体验着这样的变局，而且还非常支持大科学时代的来临。但当然了，我和一些同行朋友和学弟学妹就这个问题交流后，也存在隐忧，主要是学校教育阶段：一个是很多学校的汽车相关专业现在盲目地搞交叉学科，但其实很多停留在简单的“跨学科培养“上，没有什么实际的融合和创新，而且现在听说有些高校的学科融合项目上，存在科研成果上重复或者抄袭的问题。虽说高校教育无需面对激烈的市场竞争，但是毕竟是产业研究的基础，还是希望能高校这边不要过于急功近利，产学研结合的模式先稳定下来，跟上时代的变化，了解时代的要求，再追求大科学时代的学科交叉也不迟。还有一个是高校科研，学科交叉毕竟是很新的东西，做得也都是一些青年科研工作者，这些人抗风险能力低，属于少有的用爱发电的科研人员，很不容易。达摩院青橙奖持续办了几年，确实在支持青年科研人员这事上，实打实投入了不少。听说青橙奖不仅专设新兴交叉领域，今年又新增了农学和大气两个方向，加上之前就有的数学、物理、天文、地理等，总共面向12个学科领域遴选人才。这事真的挺好，也希望能有更多的社会力量多注意多支援一下这些高校里做学科交叉的青年科学家。我是正男@工藤正男，一个多读了几年书的博士，你的点赞、收藏和关注是对我最大的支持！每周五晚10:00视频号直播，敬请关注！",
        "voteup_count": 64,
        "updated_time": "2024-04-28 16:15:58",
        "question_id": 654369333,
        "user_id": "89ae61a5e9ef5a15813c07974986be74"
    },
    {
        "answer_id": 3481671818,
        "content": "个人认为，从本质上说，交叉学科就是用不同学科方法共同解决一个比较复杂的问题。在传统的科学研究中，学科之间的交流不够多，主要是因为不同学科领域的科研人员对自己领域的知识技能熟悉，但是对于对方领域的知识技能却不能很好的理解，所谓的“隔行如隔山”。学科之间的合作需要双方对彼此的领域都有所理解，这难度就挺大的。如果问题的对象比较集中，其解决会影响到大量相关问题的突破，相关研究对象、研究方法也会聚集成一套相对固定的概念、研究方法或范式，并可能形成新学科，即交叉学科。国家也一直在倡导各个学科之间要合作起来，共同解决一些领域的难题，但一直没有太好的效果。一是缺乏一些好用的工具来降低合作门槛，二是缺少对交叉学科成果的认定方法，尤其是在科研奖励方面。所以倡导归倡导，总是很难落到实处。不过最近似乎有一些变化。首先是人工智能技术的出现，对于学科之间的合作起到了极大的推动作用。AI作为交叉学科的一个技术工具，确实能更有效降低双方的沟通成本。AI就像一个跨学科专业人才，它能充分利用各个领域的知识体系和数据积累，成功让跨学科合作这件事的门槛下调。此外，国家从政策上也开始大力支持AI技术在各个领域的应用，有了技术支持，交叉学科开始蓬勃发展，也开始产出一些亮眼成果。学科交叉产出的成果如何检验，也是一个要命的问题。对于科研人员来说，论文、专利和科研奖励等等，这些是评职称、评人才、申请国家重大科研项目必备的基础。其中，最重要也是最难获得的是科研奖励。传统的奖项中，奖励的设定往往都是针对某一个学科方向，比如基础的物理、化学、生物等，而对于交叉学科没有一个对应的奖项。包括基础科学领域最高级别的“百年老奖”诺贝尔奖、计算机领域的图灵奖、数学领域最高级别的菲尔兹奖都是如此。所以，科研人员在交叉学科取得了较好的成果，想要申报相应的奖励的时候，往往面临领域选择的难题。不过，近年来国家在政策上也在逐渐考虑交叉学科。比如2021年，国务院就已经发布了《交叉学科设置与管理办法（试行）》[1]，首次对交叉学科内涵进行了界定，就设置机制、退出机制、学位授予、质量保证体系等方面作出要求。一些社会奖项也正在关注学科交叉的趋势。达摩院青橙奖一直是我默默关注的奖项，每年评选的学者有挺多漂亮的研究，也一直在鼓励学科交叉创新，今天还扩展了申报学科。从某种程度上来说可以弥补当前国内外都缺乏交叉学科重要奖励的缺陷，在未来也必将吸引更多的人投身到交叉学科的基础研究和应用研究上来。AI技术对于交叉学科的推进确实是不容错过的重要趋势。我们以医工交叉领域中的康复学科的变化为例来进一步阐述，看AI技术是如何慢慢改变这个行业的。对于康复学科而言，欧美等发达国家已经发展了超过50年，而我国的发展其实起步比较晚。20世纪80年代初，我国引进现代康复医学的理念.1982年国家卫生部选择若干医疗机构试办康复中心，标志着我国现代康复医学事业的扬帆起航。由于我国的康复医学起步晚，需求大，供需不平衡，长期以来，康复医疗是我国医疗服务体系中的短板。2008年4月，为从顶层设计上确立康复医学的重要地位，提高全社会对康复医学的重视程度，中国康复医学会协调有关专家，经过周密调查、比较研究国内外医学发展现状，在国务院召开的医改方案座谈会上，力陈发展康复医学在整个医疗卫生服务体系中的重要意义和作用，引起国务院领导同志和与会专家的高度重视和认可，促成了“防、治、康”三结合的医改指导方针。中共中央、国务院于2009年3月17日颁发《关于深化医药卫生体制改革的意见》(中发〔2009〕6号)，首次提出“防、治、康三结合”的指导原则[2]。因此，我国真正把康复医学作为一个重点的学科发展是大约在2009年以后，并逐步建立了具体的人才培养模式，到如今也只是发展了10多年的时间，远远落后于发达国家。因此，在康复治疗的技术上，我国还有很长的路要走，专业人才、设备配备、医院管理、百姓的康复意识都相对落后。尤其是在2010年前，在我国广大的农村地区，在大家普遍的观念里面，如果发生了脑卒中等疾病导致偏瘫（半身不遂），那后半生可能都无法正常走路了，情况严重的只能躺在床上度过。但是，除了手术，后续的康复治疗、康复训练等对于偏瘫患者恢复正常的步行过程十分重要，甚至是可能会起到关键性的作用。直到今天，在我国的一些落后地区，康复的观念依旧比较弱。要知道，我国作为人口大国，社会的老龄化已经势不可挡了，养老问题必将成为一个重大的社会问题，而康复学科在其中扮演了一个重要的角色。我国现有60周岁及以上老年人口2.67亿人，占总人口比例18.9%；65周岁及以上老年人口2.01亿人，占总人口比例14.20%， 65周岁以上人口居世界第一位。失能/半失能老人约为8000万，占老年人口总数的40%；半/失能老人约为3000万，占老人人口总数18.3%。《第四次中国城乡老年人生活状况抽样调查成果》显示[3]，2020年我国空巢和独居老年人已达到1.18亿，占比已达65.5%；即使是80岁以上高龄老人，其独立居住占比仍达48%，相比之下康养护理人员数量远远未达到要求，常见护理比高达1:16，与标准比例1:4相距甚远。如此巨大的康养和护理需求，如果仅仅依靠传统的人工护理，问题会非常严重。当然，使用相应的康复器械可以降低对人工的依赖，但是目前的许多康复设备大多功能比较单一，更像是健身器材类的东西，去过康复医院的人应该都有印象。传统康复训练器材因此，目前的许多康复设备其实没有达到一个专业的医疗设备该有的水平，尤其是在智能化方面，这也是目前大多数医疗器械发展的重要方向。并且，在普通消费者能够接触的方面，现在的AI技术更多的还是在内容生成方面，比如文字、图片、语音、视频等等，尤其是在2022年OpenAI发布大模型以后，GPT类的应用在内容生成方面大放异彩。但是，在未来，AI技术加持到能够跟物理世界产生交互的设备上是一个必然的方向，而这类AI技术最好的载体就是智能设备，比如机器人，所以“具身智能”这个名字被发明出来，也就是为了更方便地描述AI技术在智能设备和机器人方面的应用。在康复医疗器械的功能及性能提升方面，AI技术早就已经开始布局了。在以前，康复评估本身是一件非常难做的事情，但却是康复治疗方面最重要的一件事，需要康复治疗师观察和记录每一个患者在运动过程中的姿态和动作协调性，从而“定性地”给出一些结论，评估的方式也是通过手动填写量表和打分来实现。因此，评估的准确性完全依赖康复治疗师的水平，也没有定量的描述结果，这就导致评估结果因人而异，进而影响后续的康复治疗方案的制定。在AI技术出现以后，尤其是在大数据方面的应用逐渐推广以后，在康复评估方面的应用潜力也就显现出来了，因此，基于AI技术（模式识别、大数据分析、大模型等）的康复评估设备也就逐渐出现了，这些技术大大地降低了康复评估的难度，并且可以定量地给出评估结果，不仅加快了评估速度，也更容易反映出患者的实际情况。使用机器的高精度、高动态动作捕捉系统可以充分发挥AI技术在康复评估中的作用。新型智能运动分析设备不仅如此，在康复训练方面，以前纯靠人工的手段最大的劣势依旧是在人力成本方面，不仅需要康复治疗师大量重复地指导患者进行运动，还依赖每一个专业治疗师的水平，康复效果也是良莠不齐。后来，机器人技术的发展以及AI技术的加持，智能康复医疗设备逐渐崭露头角，尤其是在运动康复领域，外骨骼机器人、智能康复训练系统等的出现可以将专业的康复运动训练知识转化为机器人的辅助治疗手段，从而可以充分地利用康复学科的专业知识和工学领域的机器人专业知识，再加上基于AI技术的智能评估及智能康复方案推荐，智能康复医疗机器人的技术已经达到了一个全新的高度。因此在医工交叉领域，智能康复机器人就是学科交叉的重要产物，交叉学科有工学的计算机、自动化、机电等专业，也有医学领域的康复治疗、运动训练、人体解剖学、神经康复等专业知识。智能康复外骨骼机器人AI工具的出现，促进了工学和医学的结合，让双方的人员都能深入地参与到研究当中，更容易产出重大的科学成果。在此之前，AI已经改变了蛋白质结构预测、生物识别、医学图像处理等众多的医工交叉方向，在未来，也必将在更多的领域发挥重要的作用。但是，这些技术的进步都需要科研人员深度的参与，也需要社会对于科研人员的工作认同，达摩院的青橙奖就是社会力量反过来对高校科研人员的一种能力认可。从2018年开始，青橙奖已经举行了好几届，每一届我们都能看到在各个领域发光发热的青年科研人员，帮助他们更快地成长为可以独当一面的青年人才。相信在青橙奖的鼓励下，我们的青年科研人员能够产出更多的重大科研成果。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 16:54:15",
        "question_id": 654369333,
        "user_id": "5a5a20258cf6e0f7651c128f57019fed"
    },
    {
        "answer_id": 3481999783,
        "content": "这次阿里巴巴达摩院青橙奖正式开启申报，不仅是中国科研界的一件盛事，也是对年轻科研人员的一次重要激励。青橙奖，以其独特的定位和深远的影响力，正成为发掘中国科研新星的“风向标”。在这个背景下，世界著名计算机科学家、图灵奖得主、中国科学院院士姚期智的评价显得尤为重要。他的观点不仅是对 AI 技术在当前科学发展中作用的深刻洞察，也是对未来科研趋势的精准预测。姚期智院士“ AI 正在给所有的科学带来不可阻挡的变革，引领学科交叉创新，改变世界的面貌。”这番话，首先强调了 AI 技术在现代科学中的核心地位。AI，作为一项颠覆性的技术，已经深入到各个科学领域，从基础研究到应用开发，都离不开 AI 的影子。例如，在生物科学领域，AI 正帮助科学家们解析复杂的生物数据，加速新药的研发；在物理学领域，AI 算法正在帮助处理大量实验数据，以寻找新的物理现象。AI 的这种跨界能力，正在推动科学的快速发展。其次，姚期智院士提到的学科交叉创新，是未来科研的重要趋势。随着科学问题的日益复杂，单一学科的知识体系已经难以满足解决这些问题的需求。学科交叉，不仅能够提供新的研究视角和方法，还能够激发出更多创新性的科研成果。例如，将计算机科学与生物学结合，可以产生生物信息学这一新兴学科，从而在基因测序、疾病诊断等方面取得突破。此外，学科交叉对于择业和就业也有着深远的影响。在未来的职场中，跨学科的知识结构和能力将成为一种重要优势。企业和社会将更加青睐那些能够跨越不同领域、具有创新思维的人才。因此，对于年轻科研人员来说，不仅要深耕自己的专业领域，还要积极拓展跨学科的知识和能力，以适应未来社会的发展需求。总之，姚期智院士的评价不仅是对AI技术及其在科学发展中作用的肯定，也是对未来科研趋势的准确把握。青橙奖的设立，正是为了鼓励和支持这样的科研创新。它不仅是对年轻科研人员的奖励，也是对整个科研生态系统的激励。我们期待看到，在这些科研新星的引领下，未来科学将如何改变我们的世界。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 23:13:41",
        "question_id": 654369333,
        "user_id": "9a832af8ef0da9fabf08525936ff1fc5"
    },
    {
        "answer_id": 3481589482,
        "content": "姚期智院士（图灵奖获得者——唯一一个获得此奖的华人）的寄语阐述了人工智能科学在推动学科交叉创新方面所发挥的关键作用，这一点确实深有感触。人工智能的大力发展，特别是像ChatGPT这样的大型语言模型的出现，对我的日常数据分析工作产生了重大影响。以前，我需要花费大量时间和精力来解决数据分析过程中遇到的各种代码bug问题。但现在，我可以借助ChatGPT这类工具快速高效地完成这些工作，让chatGPT来帮我整合并思考，从而将更多的时间和精力投入到更具创造性和挑战性的研究任务中。下面我就举个例子，我常用的一些方面：自动化数据清洗和预处理使用AI工具自动化处理数据中的异常值、缺失数据和格式错误。可以设置规则让模型自动识别和修正这些问题，例如：使用正则表达式自动识别和修正日期格式错误。应用统计方法自动填充或删除缺失值。使用自然语言处理工具识别和统一同义词。2. 优化数据查询利用自然语言处理的能力，可以通过简单的自然语言指令快速生成复杂的SQL查询，减少手动编写查询的时间。例如，通过向ChatGPT描述数据需求，它可以自动生成相应的SQL代码。3. 数据分析和可视化AI模型可以帮助快速分析数据集，识别数据中的趋势、异常和相关性，并自动建议最适合的数据可视化图表。输入数据集和分析目标，AI可以推荐使用散点图、柱状图或折线图。基于数据特征，自动生成机器学习模型的特征重要性分析。4. 增强模型构建和调优在构建预测模型时，AI工具可以提供参数调优建议，自动运行多种算法比较性能，从而选择最优模型。比如说我可以使用自动化机器学习工具（AutoML）来选择最佳的算法和参数。同时还可以聚焦于特定类型的数据集（如时间序列），使用特定的建模技术和调参策略。5. 文档和报告生成AI可以自动从分析结果中生成摘要和解释，快速转换成报告格式，大大减少撰写时间。像我每次分析完数据之后，直接生成包含关键发现、图表和建议的完整报告。除此之外，我还可以自动从文本数据中提取关键词和主题，以增强报告的内容深度。不说远的，在我现在的工作中AI就已经介入很深了。例如，我们可以利用机器学习算法来分析生物大数据，识别基因表达模式和疾病相关生物标志物，并开发新的诊断和治疗方法。在过去的几年里，我将人工智能技术与生物信息学方法相结合，取得了一系列研究成果。例如，我也试图开发了一种基于深度学习的算法通过基因表达数据来预测蛋白质丰度（代码：https://github.com/jlchen5/GE2UB），该算法能够帮助我最大程度上优化实验过程，主要是省掉了做实验的烦恼，现有的数据一套，再一训练，又是新的data，又是新的fig！此外，我还利用机器学习的方法构建了基因组顺势调控元件预测工具（https://github.com/jlchen5/Pred_CIS），这个工具能够帮我借助meme工具预测cis-regulatory elements，同时也能为更多癌症的诊断（生物标志物）和治疗（基因靶点）提供新的思路。当然，现有的AI也存在一定局限性。例如，目前的大型语言模型在处理生物医学文本方面还存在一些挑战，例如难以理解专业术语和语义关系，有的时候生成的结果不一定完完全全是你所想要的，当然，有时也是受限于语言。此外，人工智能模型的训练和使用需要大量的计算资源（A系列显卡一票难求啊），这也给科研人员带来了额外的经济和精神双重负担。学科交叉是推动科学进步的重要动力之一。然而，在实际科研工作中，学科交叉往往会遇到各种障碍，例如不同学科之间研究人员的的知识体系和思维方式存在差异，跨学科合作需要克服沟通和协调方面的困难，以及缺乏必要的资源和支持等。聊不到一块咋样合作么？以我的研究为例，我目前的许多工作需要将生物学、计算机科学、数学、物理等多个学科的知识结合起来（样样通，样样松），这对我来说是一个很大的挑战。此外，我还需要与来自不同学科的科研人员（来自不同国家，说英语也有口音）进行合作，这需要花费大量的时间和精力进行沟通和协调（恁的方言俺听不懂。。。）。AI技术，尽管已经在很多领域展现出强大的潜力，但在实际应用时，我们仍然面临一些挑战。它在理想环境中的表现通常很出色，但在现实世界中却可能遇到准确性下降的问题，这需要我们通过不断的实践来进行改进。同时，AI的稳定性也有待加强，比如它可能容易受到所谓的对抗攻击的影响，这些攻击是通过输入特定设计的信息来误导AI做出错误决策的技术。技术的进步总是伴随着挑战，而AI也不例外。它所面临的问题有多种原因，包括技术自身的不成熟，缺乏优质训练数据，以及评估系统的不完善等。随着这些问题的逐渐解决，我们相信AI将在未来的科研和学科交叉中扮演更为关键的角色，就像它现在在数据处理、模式识别、优化和研究加速等方面所做的那样。未来，AI在确保系统的鲁棒性、提高其决策解释能力、增强模型的普遍性和适应性以及考虑道德和社会影响等方面仍有很大的发展空间。通过持续的技术创新和跨学科合作，AI的潜能将会进一步释放，更好地服务于人类社会的发展。在这个时代，边界逐渐模糊的各学科相互渗透、相互启发，带来了许多创新性的科研成果。姚期智院士对中国的一项科研奖项发声，并不多见。达摩院青橙奖，鼓励青年科学家投身于多学科交叉的研究，它象征着对“大科学”时代理念的拥抱，是站在了学术发展前沿。看得出这个奖项不仅关注科研成果，更着眼于青年科学家的成长潜力。这样的倡导其实很好。鼓励年轻的科研人员勇敢探索未知领域，打破传统学科壁垒，寻求新的科学革命。这正是目前科学界所推崇的，也是未来科研发展的必然趋势。",
        "voteup_count": 21,
        "updated_time": "2024-04-28 15:44:49",
        "question_id": 654369333,
        "user_id": "5e98733dc52df470361e316f053cf0f1"
    },
    {
        "answer_id": 3481680126,
        "content": "我觉得很有必要理清楚一点：跨学科和学科融合还有学科交叉是不一样的。跨学科：跨学科是最早出现的学科整合形态之一，它主要是针对不同学科之间的合作和协作，强调学科间资源共享和协同发展。跨学科的发展历程可以追溯至19世纪中叶的科学中心，如柏林大学、巴黎大学等。在这些大学，各学科之间开始出现合作和交流，从而形成了跨学科研究，例如物理-化学、生物-化学等。学科融合：学科融合是在跨学科基础上，进一步加强了不同学科之间的融合程度，尤其是在目标、研究方法、理论框架等方面的融合。学科融合在20世纪后半叶开始兴起，尤其是在自然科学和工程技术领域。例如人工智能就是计算机科学、数学、哲学等学科融合的结果。学科交叉：学科交叉是基于学科融合的更高层次的整合形态，它并不是简单的学科融合，而是涉及更多的学科之间的交叉、融合和创新。学科交叉又称跨域科学，其发展历程可以追溯到20世纪70年代。最典型的例子是生物统计学，它包括生物学、医学、统计学等学科的交叉与融合，在生物数据分析、生物信息学、生物计算等领域得到了广泛应用。好多人好像理解错了……",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:01:26",
        "question_id": 654369333,
        "user_id": "e65d5b6d1462aee92354bbd76043b79a"
    },
    {
        "answer_id": 3481845935,
        "content": "顶级科学家说的话，你不得不相信人工智能将是未来第四次工业革命即将到来。微软创始人比尔盖茨说，他一生有幸经历两次科技革命，一个是他创办了微软遇到互联网革命；另一个是人工智能语言革命，他投资了ChatGPT。人工智能语言是不是下一次科技革命？目前没有定论，马老师的菜多多肯定不是。之前有炒作元宇宙是下一次科技革命，现在没有人提了；3D打印也火一阵，虚拟现实也挖了大坑，区块链接曲高和寡，物联网是扶不起的阿斗……在科技界有共同的看法是，下一次科技革命肯定与人工智能有关，这场第四次产业革命极大解放人类从事体力劳动甚至解决部分人类脑力劳动的缺点：比如围棋大师与超级电脑对弈时，人类完败。当人工智能解放人类双手与大脑，对那些还想依靠人口红利、劳动密集型加工企业积累财富的发展中国家，比如越南，印度，埃塞俄比亚等人口大国是噩梦！美国完全可以依靠人工智能机器人建起无灯工厂，成功重返制造业，依靠上亿台机器人二十四小时不停个性化生产，提供全球所需！下一场人工智能革命到来，是发展中国家的绝望时刻，这是为什么中国拼命与美国争夺这一领域的执牛耳高地！《2022年人工智能领域技术创新指数分析报告》，数据显示全球超50多个国家和地区共申请相关专利115万件。其中，中国排名第一，美国和韩国排名第二和第三，专利申请量分别约64.85万件、19.10万件和5.28万件。这几年，高考志愿填写AI“人工智能”成了热门专业，中国每年近800万理工毕业生VS美国60万理工毕业生，人才指数级比拼下，也许近现代史上中国第一次抓住了机会，让新的科技革命发生在中国！",
        "voteup_count": 3,
        "updated_time": "2024-04-28 20:14:40",
        "question_id": 654369333,
        "user_id": "aa6ed0519409759fd0dd5034416f632e"
    },
    {
        "answer_id": 3481460006,
        "content": "AI绝对是引领人类进入到下一个时代的关键技术。对于基础科学研究，尤其是我所在的物理专业，很早就拥抱了AI，机器学习就是一个很典型的例子。像前两年有一个典型的发现，AI能够使运算的效率提升。来自麻省理工学院的研究小组利用机器学习创建了新的算法来研究粒子物理。在物理学中有一个很重要的问题，就是对微观粒子之间的相互作用进行数值模拟，他们的研究表明用机器机学习的算法可以更快地完成相关的计算。当然，AI不仅仅能使效率提高，AI还能够帮助发现新的物理规律，比如Ziming Liu他们开发的名为AI费曼的工具，可以自动发现物理系统当中隐藏的一些对称性。以上这些举了个别的例子，实际上AI已经在物理学研究中大规模地应用了。AI算法是有其固定的优势的，比如在处理大量数据和复杂问题方面。在很多方面单靠人力和普通算法是很难做到的。不仅如此，AI就其本身来说，由于其综合性，还能够促进各学科之间的交叉，做出更多更大的创新。",
        "voteup_count": 33,
        "updated_time": "2024-04-28 13:53:16",
        "question_id": 654369333,
        "user_id": "5a75408a387d48ce0ab1b74b4d7dfd22"
    },
    {
        "answer_id": 3482237592,
        "content": "斯坦福大学《AI指数报告》（AI Index Report）一向是国际AI界关注的“年度成绩单”。今年新发布的报告里，唯一一项来自中国的成果，出现在AI for Science领域：阿里达摩院联合多家医疗机构，利用深度学习技术，在2万病例中识别出31例漏诊的胰腺癌，这项研究可能极大提高胰腺癌的早期诊断率。业内评价该成果“令人惊叹”，因其集齐了科学突破的几大原则：年轻的专家、新颖的思路、交叉的技术。这三条原则，或许也阐释了AI for Science最好的突破方向。当2020年谷歌旗下DeepMind公司研发的人工智能系统AlphaFold问世的时候，很多人惊呼，科学家的饭碗要被AI砸掉了。因为AlphaFold预测蛋白质结构的精确程度，甚至让科学家怀疑是自己的实验出现了问题，Nature新闻声称“它会改变一切。”[3]时至今天，AI不但不会砸掉科学家的饭碗，反而带来了一个新的时代。AI几乎可以与所有学科进行交叉融合。青年科学家们跨越传统的学科界限，迈向一个以问题为中心的大科学时代，这个愿景在AI的支持下有了成为现实的可能。图灵奖得主、中科院院士姚期智刚刚上任清华大学新成立的人工智能学院院长，他在2024年达摩院青橙奖启动时说道：“当今AI正在给所有的科学带来不可阻挡的变革，AI科学正在引领学科交叉创新改变世界的面貌。过去数百年来，科学家们在各自的领域以内发展，而今，我们将进入一个更广阔的大科学时代。”作为发掘中国科研新星的重要“风向标”奖，青橙奖和往年一样，面向在中国全职工作的35周岁以下科研人员，本届将评选出15位青橙奖获奖人，每人将获得由阿里巴巴公益专项支持、可自由支配的100万元奖金。但在今年，学科间交叉创新的研究成为了焦点。本次青橙奖明确提出关注那些利用AI技术在交叉学科领域取得突破的科研新星，鼓励和支持跨学科的创新研究。面向国家科技发展的中坚群体——青年科学家，它传递了一个积极的信号：AI for Science将会彻底打破学科边界，交叉研究会获得实打实的认可和支持。跨学科一直是伟大的创新发生的地方在阿西莫夫的科幻小说《基地》系列中，曾经描述了新文明在遥远的、远离核心的基地边缘诞生。其原因之一：在基地边缘地区，存在着各种各样的外来文明和势力，这使得那里的人不得不不断学习和适应，以应对新的挑战。这种开放包容的态度也促进了新文明的进步。边缘孕育新文明，这几乎是跨学科作用的一个譬喻。跨学科，是一群科学家们出于自己的研究兴趣和需要，行至了学科的边缘，不断学习、适应、沟通的产物。进化论的出现来自当年的动物学、植物学、生理学、地质学与古生物学的交叉，而孟德尔的遗传学则来自生物学与统计学的交叉。化学推动了病原微生物学与药学的发展，阿司匹林的发明便是明证；而以X射线为代表的物理学的进展，来到了医学领域，这才有了临床影像诊断技术的发展。[4]而DNA双螺旋结构，这一上个世纪生物学界最伟大的发现，正是依托于当时最前沿的物理学、化学和生物学的先进技术和深邃思想，才得以璀璨问世。在这一历史性的发现之前，生物学家们已经知道了遗传物质藏身于细胞的染色体中，而染色体则主要由蛋白质和核酸组成；在生物化学领域，科学家们对核酸的结构和功能已经有了初步的认识。而物理学方面，罗莎琳·富兰克林运用X射线晶体学技术对DNA进行了精确的晶体结构分析，拍摄到了著名的“照片51”，为理解DNA的三维结构提供了关键线索。而DNA双螺旋的两位核心发现者——詹姆斯·沃森和弗朗西斯·克里克，一个是生物学家，另一个则是转行生物学的退役物理学家。来自交叉领域的辉煌成就也可以用数据来证明。在一项2022年的研究中，澳大利亚国家科学局利用文献计量方法，基于经合组织（OECD）通过专家咨询给出的214个与AI相关的关键词，对1960年至2022年间的学术出版物进行了全面的筛选。这项研究发现，2016年后，AI相关论文的份额增长迅猛。影响力已经扩展到了自然科学、医学、社会科学、艺术和人文学科等几乎所有领域，和其他学科迅速融合。日本文部科学省（MEXT）进行了一项研究，基于2007年至2016年间发表的高被引论文数据库Research fronts（RFs）中的2560篇论文，评估学科交叉对研究影响力的潜在作用。研究发现，一篇论文所涉及的学科数量每增加一项，其研究影响力平均提升约20%。而这一点，早在2018年的《自然物理学》杂志中已有端倪。在那份研究中，研究者对108篇诺贝尔奖获奖论文的被引情况进行了分析，发现诺贝尔奖获奖论文都集中在物理-化学和化学-生命科学的边界上。进入AI时代之后，由于它几乎可以与所有学科进行交叉融合，科学家们开始跨越传统的学科界限。比如在天文学界，现代望远镜收集的数据量已达到前所未有的水平，即使是构建星表这一最基本的任务，传统工具完成得也非常吃力。而利用智能算法，就能够高效处理数据。据《中国科学报》，之江实验室研究员、2023年达摩院青橙奖得主冯毅曾在快速射电暴起源研究中，面对“中国天眼”FAST提供的海量数据，利用之江智能计算天文平台的算法处理数据，破解了数据筛选和分析难题。“智能计算为基础研究带来了新工具和新范式。科研人员未必预料得到的创新突破，也许就会在智能计算与天文研究的融合创新中涌现出来。”冯毅说。但AI赋能各个学科的交叉研究，只是AI影响科学的第一步。AI for Science更宏伟的蓝图，是彻底打破学科界限。中国科学院院士鄂维南在一次公开演讲中提到，像通用大模型一样，在AI的帮助下，科学研究也可以有通用的大平台。平台能够帮助科学家解决物理模型设计、分子动力学模拟等基本问题，在这些平台上科学家只需要做感兴趣的应用和开发。由此，无论是学科的界限，还是理论、计算和实验之间的界限都会被打破，形成彻底的交叉科学文化。因此，2024年达摩院青橙奖除延续往届信息科学与工程、新兴交叉、数学、物理、化学、材料、生命科学、医学、天文、地理之外，新设农学和大气科学，更是进一步鼓励青年科学家基于数据科学，与更多领域建立交叉创新。有趣的是，青橙奖也成为了获奖科学家之间进一步“交叉”的契机。中国科学院大气物理所研究员成里京瞄准“过去中国并没有自己的海洋数据集”的空白，自主构建了一套国内外广泛使用的数据集，有力支撑了应对气候与海洋变化的国家需求， 他和中国农业大学教授曾也鲁因同年斩获达摩院青橙奖而结识，聊着聊着，就沟通起了两人的研究方向能否合力，如何将遥感数据深入用于气候变化背景下的全球海洋研究。在前往夏威夷参加国际会议的飞机上，成里京就写出了一页思路，令曾也鲁十分惊喜，他们很有信心能在这个方向上做出一些前沿的交叉研究成果。中国能借此弯道超车吗？上世纪80年代初，伊利诺伊大学厄巴纳-香槟分校副校长西奥多·布朗决定募集4000万美元来发起一个大型交叉学科项目，将不同院系、学科的成员聚集在一起，并引导他们在共同的项目上合作。对于布朗的这次大胆尝试，颇有些人嗤之以鼻，一位杰出的物理学家就曾评论道：“跨学科研究适合那些在自己的领域不够优秀的人”。然而，10年之后，利用这笔捐款成立的贝克曼先进科学技术研究所拥有了200多名研究人员，取得了瞩目的成就，包括帮助创建了第一个图形网络浏览器。[10]也是从上世纪80年代开始，中国也出现了第一次交叉学科建设的高潮。北京大学原常务副校长王义遒曾对《中国科学报》回忆到：“当时北大新设的专业基本上都是交叉边缘学科，如文科有社会工作与社会管理、行政管理、国际文化交流、科技情报学等；理科则有信息数学、工程科学（后改为结构工程）、微电子学、环境生物学与生态学等。”“到了1994年，北大在制订 ‘211工程’计划的时候，曾有意将全校的学科分布做成了’矩阵结构’，并将全校几乎每个教学科研人员都放在一个’矩阵元’的位置上，由此显示其在纵向上属于哪个院系，在横向上又参与哪个学科交叉的研究项目或课题。”当年中国交叉学科的高潮与改革开放紧密联系，王义遒曾说：那“是我国从计划经济向市场经济的转变在学科上的体现，同时也是从第三次工业革命到第四次工业革命在学科上所作的准备”。这可能是作为后发国家的一种优势，因为后发国家学科建设的传统不那么深，所以对待新的变化往往态度也更开放，能跟上科学发展的趋向。2000 年，中国国家自然科学基金委员会（简称自然科学基金委，NSFC）制定了一项跨学科研究计划，之后各大学纷纷成立了多个跨学科中心，其中包括北京大学前沿交叉学科研究院。自然科学基金委原政策局局长郑永和曾在采访中提到了发展中国家反应迅速、调整灵活的优点，“中国作为一个发展中国家，它的大学和研究所能够迅速建立一些新中心，以反映跨学科研究的新趋势。”《泰晤士高等教育》的一项调查，也证明了在跨学科研究上后发国家具有弯道超车的潜力。研究发现，与亚洲学术上领先的国家和地区相比，世界传统研究强国（如美国、英国和澳大利亚）对跨学科研究的关注程度要低得多。相反，学术传统更短、投入充分的香港和新加坡的大学在亚洲表现最为强劲，包括香港科技大学和新加坡南洋理工大学。一些发展中国家也表现亮眼，在非洲，埃及的开罗大学和威特沃特斯兰德大学在产出指标方面表现非常出色。而今天，信息革命之后的AI革命即将到来，这一切，为科学带来的，将是新的问题，新的研究方法和新的理论框架。如同信息革命时代一样，一场新的交叉学科研究的高潮同样一触即发。而且不同于过去跨学科研究的是，这次AI引领的跨学科变革，将是全方位、彻底的变革。对于中国的科学发展来说，这也是一个关键的机会。AI和传统学科的深度融合，未来可能会彻底打破学科的界线。在这个时间点上，各国还没有拉开关键的差距，如果能摆脱旧学科体制的束缚，打造适合跨学科研究的资助评价体系，在未来的科技竞争中，后发的我们是否能就此弯道超车？对于AI for science, 我们还缺什么？中国近年已经迅速行动了起来，2018年自然科学基金委响应科技战略，在基金申请上新增了人工智能与交叉学科两大领域。但还不够，现实中交叉学科研究仍旧处于一个尴尬的境地，对于交叉学科，当下的科研体系之下，很难完全兑现成资金和制度上的支持。《泰晤士高等教育》的一项调查数据显示，大学在跨学科科学方面并没有说到做到，约有三分之一参与调查的大学没有对跨学科研究人员进行奖励，也没有衡量此类工作的成功与否。不只是研究机构，科学资助机构同样对交叉学科的支持有限。一项利用澳大利亚全国性资助计划连续5年18476份提案数据的研究发现，研究提案交叉学科的程度越大，获得资助的可能性就越低。这主要还是因为跨越学科太反传统了，尤其是反学术机构的传统。对于研究机构来说，交叉学科研究本身就是高风险高回报的。一项基于32000篇论文数据的研究，评估了跨学科研究的收益和代价，研究发现，跨学科研究的生产率平均来说更低，但是引用较高，对于日益看重考核学术机构来说，对跨学科研究未必有耐心。而跨学科研究的人才，需要的恰恰是时间和耐心。《Communications Physics》杂志上发表的一项研究，分析了英国研究委员会资助的44419项研究，发现具有跨学科资助记录的研究人员会占据学术合作网络的主导地位，但这种竞争优势并不能转化为立竿见影的回报。跨学科研究人员在短期内发表的论文影响较小，这直接影响到他们吸收资助的能力。然而，这些学者最终在论文数量和价值方面都优于同行。也就是说，跨学科人才的合作网络，将来会给它们带来更高的成就，他们只是需要时间来成长。面对这一挑战，类似达摩院青橙奖的尝试，就非常有价值。在国外，传统科学资助模式的不足，常由私人基金会的资助来补充，私人基金提供长期稳定、不计回报、鼓励突破的资助，为高风险的创新提供安全网，和传统资助模式发挥互补作用。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:59:52",
        "question_id": 654369333,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3481390868,
        "content": "这个我熟，这两年体育和生物还有医学结合很紧密。我做运动鞋设计相关工作的，举个例子，不同性别在生长发育中存在足形特征的差异，6-10岁年龄段，男孩的足形显现出中足更宽，足围更大，足弓更低的特点。足弓发育敏感期在10-13岁，此阶段鞋具的足弓支撑和缓震功能需要与足部发育特征相匹配，以适应其运动需求。因此，儿童青少年运动鞋具需要同时满足使用者生长发育特征和运动项目需求，实现保护与功能的统一。其实学科交叉不是啥新鲜事了，至少在产业里已经是常态了",
        "voteup_count": 11,
        "updated_time": "2024-04-28 12:45:29",
        "question_id": 654369333,
        "user_id": "1b8e6abb21c72d393db76c48c7d65852"
    },
    {
        "answer_id": 3482384786,
        "content": "2023年，世人见证了ChatGPT在全球范围的大火。以生成式人工智能为代表的新一代人工智能问世，改变了人工智能（AI）技术与应用的发展轨迹，加速了人与AI的互动进程，是人工智能发展史上的新里程碑。趋势一：从AI大模型迈向通用人工智能2023年，ChatGPT开发者OpenAI被置于前所未有的聚光灯下，也使GPT-4后续版本的开发被推向了风口浪尖。据消息人士称，OpenAI正在训练下一代的人工智能，暂名“Q*”（读作Q-star）。2024年，OpenAI下一代产品可能发布。据媒体爆料，“Q*”可能是第一次采用“从零开始”的方式训练的人工智能。其特点是，智能不来自人类活动的数据，且其有能力修改自身代码以适应更复杂的学习任务。前者使得人工智能能力的发展变得愈发不透明，而后者向来被看作是诞生人工智能“奇点”的必要条件。在人工智能发展领域，“奇点”特指机器拥有了自我迭代的能力，进而在短时间内迅猛发展，导致超出人类控制。趋势二：合成数据打破人工智能训练数据瓶颈合成数据是在模仿真实数据的基础上，由机器学习模型利用数学和统计科学原理合成的数据。关于什么是合成数据，有一个较为浅显易懂的比喻：这就像是在给AI编写专门的教材。例如，尽管英文课本的对话中出现的可能是“小明”“小红”这样的虚构人名，但并不影响学生们由此掌握英语，因此从某种意义上，对于学生而言，教材就可以看作一种经过编纂、筛选和处理的“合成数据”。趋势三：量子计算机可能率先应用于人工智能作为电子计算机发展到今天的最前沿应用，人工智能始终存在算力不足的隐忧。ChatGPT问世数月后，OpenAI总裁奥尔特曼曾公开表示，其并未鼓励更多用户注册OpenAI。2023年11月，OpenAI甚至宣布暂停ChatGPT Plus付费订阅新用户的注册，以确保现有用户拥有高质量体验。显然，作为全球性能最强的AI，ChatGPT已遇到算力等方面的瓶颈。在此背景下，讨论量子计算机在人工智能领域的应用就成为一种颇具潜力的未来解决方案。趋势四：AI代理和无代码软件开发带来“冲击波”在AI应用方面，2024年值得关注的是AI代理和无代码软件开发带来的“冲击波”。AI代理对劳动力结构的冲击。截至目前，全球至少已有近两亿人使用人工智能大模型。但人们已不再满足于坐在电脑前跟AI“聊天”，而是开始开发能够自动根据任务需要向人工智能发出提示的工具。当自动提示工具与大模型两相结合，AI代理便由此诞生。消息来源：瞭望 | 前瞻2024人工智能四大趋势 ",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:48:00",
        "question_id": 654369333,
        "user_id": "81877fd6ec9d160e218b7a37588c3369"
    },
    {
        "answer_id": 3481477398,
        "content": "一般来说，能做到多学科发展的，基本上都是一些大神，很多人光面对一个学科就学到头大，更别说多学科了。之前读书的时候，就听说有人拿到双学位，不禁感叹，大家都是一个脑子，怎么别人的脑子里就可以容纳这么多知识？",
        "voteup_count": 15,
        "updated_time": "2024-04-28 14:09:15",
        "question_id": 654369333,
        "user_id": "fc8a1e984b43ba5f7e219c88aeac0130"
    },
    {
        "answer_id": 3481530739,
        "content": "先把本科生培养这关过了吧，现在一堆学校跟风设立交叉学科，一帮本科生学不精又学不广，出去就业专业也不好找工作，就业难，选的人少，在大众这边很多人对这种学科探究的模式都不认可……我觉得现在的思路就有问题，学科交叉明明应该放在硕士博士甚至教授级别的研究上，这才是能成大事的前奏",
        "voteup_count": 8,
        "updated_time": "2024-04-28 14:54:11",
        "question_id": 654369333,
        "user_id": "dd244399a4784d92bd1a310294e86369"
    },
    {
        "answer_id": 3481739196,
        "content": "我感觉我现在急需要一个人工智能，它可以替代我做我不想做的事情，哈哈哈，替我上班、替我干家务，替我买菜，我每天就吃饭就好了。伟大的科学家们加油吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:56:53",
        "question_id": 654369333,
        "user_id": "59d0326874803638468c516820dc3dde"
    },
    {
        "answer_id": 3481506391,
        "content": "赞成，我觉得AI很好用。AI可以发现复杂数据集中的模式和相关性，这些模式可能是科学家们不易察觉的。现在哪里不是数据一大堆，天文观测、基因测序、粒子碰撞，哪个不是数据量大的吓人？这时候，AI就是数据分析师，能快速地从这些海量的数据中找出规律和联系，有时候甚至能发现我们人类可能忽略掉的细节。所以很多抵制AI的人，其实不必有这种恐慌，用好AI，它就只是个工具",
        "voteup_count": 4,
        "updated_time": "2024-04-28 14:45:01",
        "question_id": 654369333,
        "user_id": "b96718cd59d4a2abd2a164211c5ecbad"
    },
    {
        "answer_id": 3481686231,
        "content": "非常、非常、非常认可姚期智院士的话！非常、非常、非常认可姚期智院士的话！非常、非常、非常认可姚期智院士的话！现在的科研，或者说是想要把一件事做成，真的需要太多太多的交叉学科的知识，单一学科背景很难解决重要的、重大的科学问题。未来一定是多学科交叉融合的“大科学”时代！以我个人的视角举例，我本身是做生物信息学的。简单来说，生物信息学就是用计算机、服务器对一堆生物学测量、测序的数据进行挖掘和分析，最后形成一定的研究结论。但是，仅靠挖掘、分析往往只能得到相关性或者是科研推论，并不能形成最终的科研成果，一锤定音。这个时候就需要做细胞实验、动物实验甚至是和医院合作使用人体样本进行进一步的实验和验证，就需要不同学科的合作者一起努力才能做成一个成果。可能我上面说的还不够具体，我给大家举两个令我印象深刻并能够对生物医学领域产生深远影响的例子。第1个例子：AlphaFold帮助科研工作者从结构角度挖掘全新的效应蛋白如果说人工智能AlphaGO和李世石的围棋比赛让深度学习/人工智能第一次进入了大众的视野，那么利用深度学习进行蛋白质结构预测的AlphaFold问世就彻底引爆了科研圈。蛋白质是各种生命过程的承担者，蛋白质的三维结构又决定了它对应的功能。传统的生物化学手段需要使用X射线衍射、冷冻电镜等手段对蛋白的三维结构进行测定，往往1个蛋白的测定就要以年作为时间单位。AlphaFold程序利用人工智能，深度学习算法，以过去所有测定三维结构的蛋白作为输入，学习蛋白质折叠规律，实现了对蛋白质的三维结构较为精准的预测，为科研提供了极大的便利。在AlphaFold问世以来，他们的研发团队把目前所有已知序列信息的蛋白质都进行了三维结构预测，并公布到了蛋白结构数据库PDB，方便科研人员使用。图 1 蛋白质从一级结构到高级结构示意图图 2 AlphaFold2预测蛋白结构与真实结构对比 (John Jumper et al., Nature, 2021)2023年6月，中科院遗传与发育研究所的高彩霞老师团队在国际顶级期刊《Cell》杂志发表的一项工作，通过AlphaFold2预测脱氨酶蛋白家族中的蛋白结构，基于三维结构挖掘，而非传统的蛋白序列比较，对整个脱氨酶蛋白家族进行了深入分析，鉴定到了多种全新功能蛋白，开发了具有我国自主知识产权的新型碱基编辑工具，对未来新型大分子药物研发提供了底层工具。这项工作也被评选为2023年中国生物信息学十大进展之一。图 3 基于AI辅助的蛋白结构聚类挖掘脱氨酶 (Jiaying Huang et al., Cell, 2023)第2个例子：大语言模型帮助人类从头设计基因编辑工具我现在主要的研究方向就是基因编辑。基因编辑的核心就是想把人类基因组中“不好”的序列（如致病的序列），改成“好”的序列从而根治遗传疾病。现在最成熟、最普遍使用的基因编辑工具都是基于CRISPR/Cas9系统的。这个系统可以在向导RNA的引导下对人类的基因进行精准切割，实现基因编辑。2023年人类第一款基因编辑药物——Casgevy也获批上市，该款药物可以实现对β-地中海贫血症的一次性根治，这也标志着基因编辑药物正式迎来新时代！也是基因编辑在如此短时间内取得了如此瞩目的成就，发明这项技术的两位科学家Jennifer Doudna和Emmanuelle Charpentier也于2020年被授予了诺贝尔化学奖。图 4 2020年诺贝尔化学奖授予CRISPR/Cas9基因编辑技术的发明人       (左：Fuguo Jiang and Jennifer Doudna, Annu. Rev. Biophys., 2017; 右：诺贝尔奖官网 https://www.nobelprize.org/prizes/chemistry/2020/summary/)但是，科学家对CRISPR-Cas系统的深入挖掘和鉴定其实是一件非常费事费力的事情。而本月刚刚又有一项划时代的工作，利用人工智能AI技术解决了这个问题。2024年4月22日，AI蛋白质设计初创公司Profluent宣布了OpenCRISPR计划，开源了他们的首个人工智能生成基因编辑器OpenCRISPR-1，并在bioRxiv上发布了题为Design of highly functional genome editors by modeling the universe of CRISPR-Cas sequences的研究论文，对这项工作进行了详细的阐述。图 5  Profluent致力于通过人工智能从头设计全新蛋白质（来源：Profluent官网 https://www.profluent.bio/applications）他们的核心思想就是基于大语言模型（LLM）训练一个生成式AI，就像大家用到的ChatGPT生成文章一样，他们这个AI模型是以海量的CRISPR-Cas蛋白序列作为输入，去尝试生成未知的、可能有功能的Cas蛋白的序列。如果能成功，这就相当于人类利用人工智能已经掌握了基因编辑工具的内在核心规律，我们就可以随心所欲地“从头设计”全新的基因编辑工具了！图 6 模型生成多种 CIRSPR 相关蛋白质家族及 209 个生成蛋白在 3 个测试靶点上相对于 SpCas9 的编辑效率 (Jeffrey Ruffolo et al., Biorxiv, 2024)结果，他们还真的干成了！结果，他们还真的干成了！上图就是他们的结果，他们真的从头设计出和现在Cas蛋白几乎序列不同的蛋白，取名为OpenCRISPR-1，并且真的在人类细胞系上做了验证实验，发现真的有编辑效果！这真的是对整个生物领域都有意义的开天辟地的大事！这意味着，以后我们有机会对各种蛋白都利用类似的办法进行从头设计，未来是否能从头设计整个生命体也变得未来可期！知识不应该被学科划分，多学科应该进一步交叉融合总结上述两例的核心，他们的成功根本就不是单一学科的贡献，而是计算机科学、数学、人工智能、化学、生物学、医学的交叉融合。在这些学科的群体助力下，才完成了最终的目标！知识不应该被学科划分，知识就应该是知识本身。学科之间不应该形成知识的壁垒，而应该是为解决重大问题提供不同的思维模式和看待问题的不同角度。随着科学的持续发展，简单的科学问题都会被慢慢解决，尤其是在人工智能AI的帮助下，简单的、重复性的工作肯定会很大程度上地解放人的生产力。而使得我们有更多的时间去挑战更多复杂的科学难题。而在挑战这些科学难题，想要推进项目的时候，就需要将多个学科的知识融合使用才能完成，所以未来一定是一个多学科融合的“大科学”时代。 希望未来有更多类似“青橙奖”的奖项支持交叉科学领域的青年科研人员做更有意义的研究现在国内对于青年工作者建立实验室一般采用的是tenure-track机制，这个机制其实在国外非常成熟，咱们国内当初是饶毅老师等几位先行者倡导下引进并最早在北京大学生科院实施的。其核心是给这些青年研究员（一般也叫青年PI， principal investigator）一笔非常客观的启动经费，这笔钱能够支撑实验室5-6年的正常运转；然后在5-6年以后组织国内外顶级的小领域同行专家对该青年研究员的工作进行评审，来判断是否要继续给予资助，如果评审通过，那么该青年研究员会获得tenured职位，也就转成了长聘教授/副教授，如果没有通过评审，则需要“卷铺盖走人”。大家都害怕走人，所以在刚建立实验室的时候就喜欢拼命工作，拼命“卷”，也是在这个时间节点，最需要帮助与支持！私以为，科研的本质就是拿钱给一帮聪明肯思考的人去思考问题并通过实验去验证自己的想法，最终得到结论。对于刚刚建立实验室的青年研究员来说，虽然有了拿一笔启动经费，但实际运行的时候，经费压力也是非常大的，所以如果能在这个时候获得一点额外的资助，额外的资金那无异于雪中送炭！所以阿里巴巴集团设立的“达摩院青橙奖”作为一个针对中国青年学者颁发的纯公益性奖项是意义重大的！其中每位“青橙奖”获奖者都可以获得100万元人RMB的奖金及科研资源支持。每年还有30位“最具潜力奖”得主，每人10万元奖励。这笔钱，最大的优势在于自由使用，可以给科研人员灵活的支配，只有做过科研的人才知道，一笔可观的、能灵活支配经费的意义和价值！这真的是对刚刚建立实验室的青年PI非常非常大的帮助！所以，真的希望以后“青橙奖”能继续办下去，并且能越办越好，越办越大。未来能给予更多来自不同领域，尤其是交叉学科领域的青年科学家、青年研究员更多的经费支持，让他们有胆量、有底气、有资金在最有干劲的年纪去挑战更重要的科学难题，永攀科研高峰！参考文献1.\tJiang, F., Doudna J.A. CRISPR-Cas9 Structures and Mechanisms. Annu Rev Biophys. 46, 505-529 (2017).2.\tBarrangou, R. et al. CRISPR provides acquired resistance against viruses in prokaryotes. Science 315, 1709-1712 (2007).3.\tChen, Y., Zeng, Z., She, Q. & Han, W. The abortive infection functions of CRISPR-Cas and Argonaute. Trends Microbiol. 31, 405-418 (2023).4.\tMakarova, K.S. et al. Evolutionary classification of CRISPR-Cas systems: a burst of class 2 and derived variants. Nat. Rev. Microbiol. 18, 67-83 (2020).5.\tFrangoul, H., et al. CRISPR-Cas9 Gene Editing for Sickle Cell Disease and β-Thalassemia. N Engl J Med 384, 252-260 (2021).6.\tHuang, J., et al. Discovery of deaminase functions by structure-based protein clustering. Cell 186, 3182-3195 (2023).7.\tJumper, J., et al. Highly accurate protein structure prediction with AlphaFold. Nature 596, 583–589 (2021).8.\tRuffolo, J., et al. Design of highly functional genome editors by modeling the universe of CRISPR-Cas sequences. Biorxiv, 2024.",
        "voteup_count": 35,
        "updated_time": "2024-04-28 17:06:43",
        "question_id": 654369333,
        "user_id": "d75e3cc0c84c322ae56d2e010e4d8e9e"
    },
    {
        "answer_id": 3481708793,
        "content": "最近给亲戚家孩子研究高考报志愿，正好研究到了交叉学科，应该能来答一波关于报考大学的时候关于交叉学科的事项交叉学科的特性更容易转专业：在四年的学习过程中发现自己很适合其中的某一个学科，接下来想要读研在这个领域继续钻研学习，那么交叉学科就不存在跨专业申请的问题交叉学科可选择的行业多，就业面广，毕业之后就业机会更多：就业时可以选择其中一个领域就业也可以专门投入复合型岗位交叉学科是新兴的，更容易接触到前沿行业，发展空间更好，国家现在也需要交叉学科的人才缺点嘛，就是怕学校本身也是探索，导致孩子学而不精……",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:26:18",
        "question_id": 654369333,
        "user_id": "a96c0c5d6e0139b071bf973e6ff1d332"
    },
    {
        "answer_id": 3481601454,
        "content": "人民日报曾经提到：用好学科交叉这个“催化剂”，实现高水平科技自立自强，同样需要推进学科交叉融合。学科交叉融合是加速科技创新的重要驱动，强化学科交叉、寻求新的科研范式，是推动科技创新的重要途径。毫无疑问，AI技术的快速发展，为其它学科带来了新的机会，将AI赋能其它学科，必然能够迎来新的变革。下面来探讨一些可结合人工智能的跨学科研究领域：生物学与人工智能：通过结合生物学和人工智能，开发出更加智能的机器人和生物传感器，提高医疗诊断的准确性和治疗效果。物理学与人工智能：物理学可以为人工智能提供强大的计算能力支持，量子计算技术的发展将为AI领域带来革命性的突破。心理学与人工智能：心理学可以帮助更好地理解人类的需求和行为，从而为AI技术的应用提供指导。融合心理学领域知识的情感大模型可以根据人类的情感状态来调整交互方式，提高用户体验。社会学与人工智能：社会学可以帮助分析人工智能对社会的影响，从而制定相应的政策和措施。例如，隐私保护和数据安全是当前AI技术面临的重要挑战之一。生物医学影像分析：结合医学和人工智能，可以开发出自动诊断系统，用于检测疾病和辅助医生做出诊断。智能交通系统：融合交通规划、计算机科学和人工智能，以实现城市交通的智能监控、优化路线规划和预测交通流量。可持续能源管理：整合工程学、环境科学和人工智能，用于优化能源利用、监测能源消耗情况，并提供节能建议。金融风险管理：将金融学、数学和人工智能相结合，构建风险模型和预测工具，帮助金融机构更好地评估风险和制定策略。智能农业：结合农业科学、环境科学和人工智能，开发智能农业解决方案，如精准农业技术、农作物病虫害预测等。......AI + 跨学科研究的融合的理念，通过整合不同学科领域的优势，不仅能够持续迭代优化AI的能力，同时也可以为传统学科带来不一样的变革。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 16:14:50",
        "question_id": 654369333,
        "user_id": "cb7237a0b23ea5e3dc80ea2ccb8463b9"
    },
    {
        "answer_id": 3481697439,
        "content": "姚期智是唯一获得图灵奖的华人学者，他的研究方向包括计算理论及其在密码学和量子计算中的应用。他在通讯复杂性和伪随机数生成计算理论方面做出了开创性的贡献。他奠定了现代密码学的基础，在基于复杂性的密码学和安全形式化方法方面有根本性贡献。今年是AI发展的大年，找姚老来讲话意图也很明显，就是希望年轻学者们可以好好利用AI，加速科研创新。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:16:28",
        "question_id": 654369333,
        "user_id": "2d7cfa194106d2239c75ea105d84c0b5"
    },
    {
        "answer_id": 3481478324,
        "content": "姚期智院士提到的交叉学科，其实也不是什么很新奇的概念。早在2021年，国家教育部就把“交叉学科”作为第十四门学科门类了，之前我们一直都是十三大学科门类，这说明交叉学科的出现，已经是大势所趋了。而且这个实现起来，说难也不难，无非就是把两个或者多个学科之间的知识相互交叉，比如自然学科和人文社会学科交叉一下，就是交叉学科了，现在比较火的其实就是AI和各个学科的交叉，这个未来的前景还是挺不错的。",
        "voteup_count": 9,
        "updated_time": "2024-04-28 14:19:05",
        "question_id": 654369333,
        "user_id": "db66e3cd9035fed208d42b2cef5cbec4"
    },
    {
        "answer_id": 3481552228,
        "content": "未来由AI带来变革，引领多维度学科的交叉与创新，改变世界的面貌。这真是令人激动的前景！我用AI绘画软件生成的配图随着数字化时代的到来，科技创新转化为直接生产力的速度越来越快。AI已经开始在科学研究中发挥重要作用，这被称为“AI for Science”。这种新的科研范式，不仅可以解决传统科学研究中的数据驱动和模型驱动的问题，而且还推动了科学研究的变革，带来了科研模式的重构和新一轮科技革命。而就在4月27日，清华大学成立人工智能学院，聚焦“人工智能核心基础理论与架构”和“人工智能+X”两个重点方向。清华大学人工智能学院首任院长正是图灵奖获得者、中国科学院院士姚期智。一、如何看待姚期智院士的观点？姚期智院士在这次青橙奖中说到：“中国既需要纯粹由好奇心驱使、自由探索的理论家，也需要以解决问题为出发点来推动进步的实践者。但不论哪一种创新科学家，都需要长期稳定的支持与鼓励。青橙奖代表社会发出了积极有力的声音。”在这个观点中，姚院士认为在未来的科学研究中，既需要理论家，也需要实践者。我用AI绘画软件生成的配图我来尝试用我的角度去理解这一观点。1、 理论家纯粹由好奇心驱使、自由探索的理论家，是推动科学进步的重要力量。我用AI绘画软件生成的配图他们的研究往往不直接针对特定的实际问题，而是基于对自然界深刻的好奇心，致力于揭示宇宙的基本规律。这种基础研究虽然短期内可能看不到明显的应用价值，但它为科学和技术的发展提供了坚实的理论基石，是推动科技创新不可或缺的一部分。他们是思想家，是人类探索自然宇宙的好奇心，是人类得以进步的理论基础。2、实践者以解决问题为出发点来推动进步的实践者，也是科技创新中不可或缺的角色。我用AI绘画软件生成的配图他们针对现实世界中的具体问题，运用科学原理和技术手段，寻求现实世界的解决方案，并且将应用进行推广实践，让科技落地。这种应用研究直接服务于社会和经济发展，能够迅速转化为生产力，推动科技进步和产业升级。他们是工程师，是将将幻想变为现实的重要力量，是人类维持前行的物资基础。3、支持与鼓励不论是理论家还是实践者，他们都需要长期稳定的支持与鼓励。我用AI绘画软件生成的配图因为科学研究是一项长期而艰苦的工作，需要投入大量的时间和精力。只有得到持续的支持和鼓励，拥有足够的正向反馈，科学家们才能够保持对科研工作的热情和专注，不断探索和创新。这种支持不仅包括物质层面的资助和实验设施，更应该包括社会和文化层面的认可与尊重，让科学家们能够在宽松自由的环境中自由探索，推动人类知识的进步。二、未来科研的发展趋势是什么？科学研究的终极目标是揭示自然界的基本原理并解决实际遇到的难题。而科研的两大核心任务，一是探寻自然界的基本规律，如行星运动定律和量子力学原理；二是运用这些规律解决现实世界中的实际问题，如工程和工业领域的挑战。我用AI绘画软件生成的配图从实际应用的角度来看，随着量子力学的建立，寻找基本原理的任务已基本完成。然而，将这些原理应用于解决实际问题时，往往面临方程过于复杂而无法求解的难题。因此，科学家在解决实际问题时不得不大幅简化或忽略这些原理。而人工智能为科学计算提供了新的解决方案。我用AI绘画软件生成的配图我认为未来科研的发展，会围绕“AI for Science”这个主题，利用人工智能的强大能力，加速科学研究的范式变革，带来科研模式的重构和新一轮科技革命。三、学科交叉对择业、就业都有哪些影响？我认为在未来，AI会作为基础，引领各种不同学科之间的交叉创新，为各种不同的专业领域，带来新的研究方向和工具，推动各个领域的快速发展。目前，AI在科学研究中的应用，已经得到了国内外学界和业界的普遍认可，并在各个科学领域取得了显著的成果。人工智能深度学习能够处理高维问题，为各种研究提供了新的可能性。人工智能方法还有可能改变人们利用文献和现有科学知识的方式，提高各学科研究的效率。在艺术创作中，AI绘画可以生成令人惊叹的图片和音乐作品，简化了创作流程，加速从创意到成果的过程。在信息收集中，AI技术可以推测真实核心需求，快速提供符合搜索者需求的信息整合。在材料科学中，AI技术被用于加速先进电解液的设计开发与实践；在生命科学领域，AI被用于预测蛋白质结构，为疫苗设计、建筑材料或纳米机器的研发提供新的思路。在数学领域，AI也解决了人类长期困扰的问题，如矩阵乘法的运算效率等。可以说AI带来的变革不仅是技术层面的，还涉及到科研文化、资源配置和人才培养等多个方面，为相关学科都带来了前所未有的机遇和挑战。随着这些新的可能性的出现，可以探索一种新的学科交叉模式。可以利用人工智能算法提供一个平台作为交叉的中心点，其他学科做横纵向不同维度的扩展。这样将有助于打破学科壁垒，加强跨学科的研究和教育。通过共享工具和知识，不同领域之间的界限将自然消失，促进各学科研究的发展。各个不同学科，不需要再进行基础通用部分的研究，只需要聚焦于学科领域的核心需求，突破提升重点即可。未来择业也必将更加看重不同职业之间的核心专业能力。也许在未来，学会使用人工智能AI技术会作为一个基础能力，类似现在掌握电脑技能成为脑力工作者的入门条件一样，成为未来就业的门槛。我是德里克文，一个对AI绘画，人工智能有强烈兴趣，从业多年的室内设计师！如果对我的文章内容感兴趣，请帮忙关注点赞收藏，谢谢！",
        "voteup_count": 24,
        "updated_time": "2024-04-28 15:12:56",
        "question_id": 654369333,
        "user_id": "a1fa12f6fb4bcbf17af64a52cda69b86"
    },
    {
        "answer_id": 3481714107,
        "content": "提一点小小的私心，不知道包括青橙奖在内的奖项未来能不能更多的侧重医学领域，毕竟这是与健康是最宝贵的财富息息相关。我当然理解AI可以与很多学科交叉比如通信、地理、天文......但是真心希望在医学、药学领域的发展更好一些，我倒不是怕死，而是我有很多珍视之人同时我相信很多人亦如此。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:31:21",
        "question_id": 654369333,
        "user_id": "e606d54fc9fc0ce5b98798d1ffb95d11"
    },
    {
        "answer_id": 3481776392,
        "content": "不说别的，这100万可以自由支配就已经很不错了，毕竟比起208万们，科学家对人类社会做出的贡献和收获的酬劳严重不成正比，很多科研人员买不起房还不起房贷，不止国内，国外也存在这些问题",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:41:41",
        "question_id": 654369333,
        "user_id": "d8fd24886d24465d4b3f91e78a5ee65d"
    },
    {
        "answer_id": 3481535520,
        "content": "这两天，听朋友说上海交大成立心理学院，要搞“心理学+AI”的特色。我觉得这招可以，别的不说，就拿最近出的各种数字人AI来说，对于很多因亲人离世而精神创伤的人来说绝对可以当作一种替代脱敏疗法希望应用能来得快一点。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 15:03:04",
        "question_id": 654369333,
        "user_id": "6a74d12980fa44a98629db8e9cd0260b"
    },
    {
        "answer_id": 3481523353,
        "content": "交叉学科确实是推进实际产品落地的重点方向，因为应用端的需求不一定是单个学科的知识就能解决的，并且大部分应用端都是如此，想要快速的商业落地，必须要有多学科的交叉合作。国家在几年前开始就在倡导和大力推进交叉学科的发展了，也有一定的效果，在实际成果方面也有一些产出，但是还不足以达到理想的速度，本质上还是交叉学科太难了，取得相应的科研成果需要跨学科的专业人才，不仅要懂自己领域的专业知识，还要对所交叉的领域知识理解达到一定程度才能有所建树。青橙奖这个还不错，发了几年了，给的钱虽然不是特别多，但是覆盖的领域还是比较多的，给了青年人才一条路去证明自己的科研能力。现在整个社会的风向标就是“AI+各个领域”，AI技术的发展，已经开始席卷许多传统行业了，比如内容生成领域，比如视频、音频处理领域、比如绘画、音乐等的创作领域，而且其成长速度极快，大有颠覆行业的趋势。所以，AI技术的发展极有可能会引发新一次的工业革命，现在布局相关领域还为时不晚。AI在交叉学科领域最大的优势就是可以整合各个领域的知识，促进学科之间的合作交流，降低学习门槛，让许多初学者也能较好地利用AI工具快速搭建自己的实验平台，忽略其中的细节问题，这对于整个行业来说都是有极大的促进作用的。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:48:12",
        "question_id": 654369333,
        "user_id": "e59e4944536ceb5db8da902aa3313242"
    },
    {
        "answer_id": 3481680385,
        "content": "我看到姚院士的这句话“中国既需要纯粹由好奇心驱使、自由探索的理论家，也需要以解决问题为出发点来推动进步的实践者。但不论哪一种创新科学家，都需要长期稳定的支持与鼓励。”后，非常感慨。中国在几代人的努力后，终于走到了世界前沿，全国人也基本满足了温饱。但是最前沿的科学的进步发展，靠的是好奇心。培养孩子最重要的就是培养他们的好奇心，我们的教育理念和方法都要革新，适应新时代的发展。同时，生活上的富足才能让孩子、年轻一代心无旁骛的追求自己的梦想。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:01:41",
        "question_id": 654369333,
        "user_id": "958113aa2d30fa51610cd17d1151165b"
    },
    {
        "answer_id": 3481745705,
        "content": "姚期智师从格拉肖（1979年诺贝尔奖物理学得主），然后就一路开挂了，先是经过5年的深造，获得了美国哈佛大学物理博士学位，然后放弃了物理学，转向了计算机技术，简直太牛了，半路出家还能学的这么好，真的佩服。姚期智照片",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:03:15",
        "question_id": 654369333,
        "user_id": "41446648a9bc6061b7aa0901c391ab66"
    },
    {
        "answer_id": 3481688806,
        "content": "虽然我是拿不了奖的，但是像姚院士说的，可以在我自己的科研中用到AI，加速研究。尤其是AI能帮我写英语论文，大大减轻了写作痛苦。有时AI甚至可以给我一些创意，前几年毕业的师兄们都羡慕我现在的科研环境。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:08:56",
        "question_id": 654369333,
        "user_id": "8ef5a10041c25a9f88d3aa186a9e49de"
    },
    {
        "answer_id": 3481727614,
        "content": "给这句话点赞，\"创新中国需要不同类型的创新科学家，我们既需要纯粹由好奇心驱使自由探索的理论家，也需要以解决问题为出发点来推动进步的实践者。\"，我一直觉得国内的科研工作者不应该是冷冰冰的论文机器，很多机构与院校看上去每年科研成果一大堆，结果仔细剖析来看都是在做米粒上雕花的工作，虽然研究内容本身难度不低，但是在能解决多少问题上始终存疑，如果青橙奖的初衷和姚院士的想法能贯彻下去，我相信我们真的可以塑造实用为核心、创新为动力的风气。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:45:11",
        "question_id": 654369333,
        "user_id": "ed07fa5dbdada85677a02154bcc69edd"
    },
    {
        "answer_id": 3482643344,
        "content": "思考和智能，其实就是一种计算。无非是人类的计算复杂，（常用汉字或者英语常用单词量），思考本身是基于文字符号逻辑堆砌搭建的的拟合过程，计算机基础语言不一样。计算机模拟出类似智能是完全可能的，智能并不是人类的专属，只是我们的经验认知内只有一个样本，形成了单样本认知偏差而已。我们正好生在这个时代，在屏幕前的各位，绝大多数都能看到那一天。ai总归会给我们一点小小的智能震撼的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:46:42",
        "question_id": 654369333,
        "user_id": "11dc0b821f87f7fa53ce7de90d8e137a"
    },
    {
        "answer_id": 3481533596,
        "content": "重赏之下必有勇夫，不考虑荣誉，只谈经费的话，高校教师都能明白包干制的一百万经费意味着什么，国自然青年基金只有三十万已经卷的不可开交，现在的基金项目越来越往人才项目上靠，原来普通的面青地项目现在很多场合也作为人才项目写到简历里面。不止是AI领域，作为传统工程学科的从事者，制造业也有望乘上AI快车，学科交叉是基金申请无往不利的利器，AI在参数整定、预测模型、系统控制等学科有着可观的前景。现阶段大家越来越不依靠情怀做科研，奖励和基金的引导作用更加显现，希望越来越多的企业尤其是科创板块多多设立这种奖励项目，先设立大奖提高知名度，再弄一些普通项目给普罗大众。目前国自然基金委已经开放企业联合项目，这就是企业通过国家提升知名度，解决关注问题的一个典型举措。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 14:56:38",
        "question_id": 654369333,
        "user_id": "db4f37882aa7bbfb2ce5f6532558efbc"
    },
    {
        "answer_id": 3481732963,
        "content": "现在AI发展太快了，我都快跟不上了，尤其在国外，各种领域的AI工具如雨后春笋般涌现，音频领域有gpt-sovits、Elevenlabs，对话领域有ChatGPT、Claude，图片领域有Stable Diffusion、Midjourney，视频领域有runway和PiKa。这些AI工具的出现让很多非专业领域的人进入了本不属于他们的领域，就跟姚院士说的一样，不同学科、不同领域之间交叉、融合、竞争，我们真的是要进入大科学时代了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:50:21",
        "question_id": 654369333,
        "user_id": "3289c8f7b0623524e12a46b7f7d91f0f"
    },
    {
        "answer_id": 3481518010,
        "content": "AI 在处理、表征数据或者生成模型方面具备优势，能够作为科学底层探索的有力工具，加速科学发现反过来，在这个过程中，很多物理世界的发现或者实验科学也会反哺到AI方面的理论研究。两者构成一个闭环，相互促进的，相辅相成。人类很可能通过AI达到更进一步了解世界的契机",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:43:28",
        "question_id": 654369333,
        "user_id": "43615ee219ecf11331fd8ba369549bd6"
    },
    {
        "answer_id": 3481684606,
        "content": "人类技术的进步史，也是一部淘汰史。经由精英统治人群设置规则，筛选出目标群体，那些未符合标准的……很遗憾这个规律不以人的意志为转移，普通人的我们只能争取不被淘汰",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:05:18",
        "question_id": 654369333,
        "user_id": "9b6d4e4d5077fd505cc8be804834b489"
    },
    {
        "answer_id": 3481650255,
        "content": "看到这个院士的观点，还是挺符合现在社会客观规律的发展的，不说什么学术研究了，就算是怎么使用电脑，怎么和AI共处，都能算是一门学科了，如果不学习这些的话，很可能就会被社会淘汰",
        "voteup_count": 4,
        "updated_time": "2024-04-28 16:36:47",
        "question_id": 654369333,
        "user_id": "2f32fe0153b9e945e9108c94feb06223"
    },
    {
        "answer_id": 3481420232,
        "content": "学科交叉培养还是得注重兼容性的问题啊...我知道一个反例，浙大的神经认知学，就是典型的交叉学科，但是学生没相应基础，学起来凭高中那点知识应付不来，特别困难。现在很多交叉学科都是一味融合，比重也是按量调整，还没做到人性化。慢慢来吧，还是别太急",
        "voteup_count": 4,
        "updated_time": "2024-04-28 13:15:12",
        "question_id": 654369333,
        "user_id": "57bee36cda4d15d86fb350496dcaa31b"
    },
    {
        "answer_id": 3481693301,
        "content": "在之前的获奖名单里我看到了韦神！当然韦神的存在可能是拉高了青橙奖的含金量，但是你可以想象，获奖的都是韦神级别的存在。对此只有膜拜！拜大佬祝我考研成功！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:12:53",
        "question_id": 654369333,
        "user_id": "5f9f8e73957e59c40d1efad9559c6fc1"
    },
    {
        "answer_id": 3481688251,
        "content": "有志之士，全来学AI，未来一定是AI的世界。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:08:24",
        "question_id": 654369333,
        "user_id": "b05e1167b4c017d423f7fe5d32e6f0eb"
    },
    {
        "answer_id": 3481592189,
        "content": "高大上的理论我不懂，但是我现在还真是成为AI助力学科交叉的受益者，作为一名网工我现在是生成式AI的重度使用者，这应该算是AI与计算机网络的交叉？反正平时的那些繁杂的脚本编写、网络策略验证思路....我基本上都交给AI构思生成，我再视情况进行修改与优化，事半功倍。不夸张的说在没有使用AI之前倘若我的工作量是10，那么使用AI之后我的工作量大概是3-4，如果这放在科研领域，这种效率提升所带来的科研进展恐怕难以估量，我印象中好像看到过哪篇新闻提过某家科技公司利用AI把某个化学体系的分子式穷举了个遍。所以我觉得本次青橙奖提到了AI与学科交叉，谁能获奖在我看来不是最重要的，重要的是大范围提醒大家无论是科研还是工程项目，能借力AI则借力啊",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:47:17",
        "question_id": 654369333,
        "user_id": "de83925db2696356aa61e827d3a280e3"
    },
    {
        "answer_id": 3481759420,
        "content": "你别看100万元多，在北京也就买个厕所。给年轻的科研学者也就能帮助他们生活几年，至少这几年可以没有顾虑地好好搞科研。但这些领域的研究，一旦有了突破，对于国家来说可能就是突破科技封锁，这个价值无法估量！这个奖就相当于对于这些人的投资，对国家来说绝对是划算！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:19:29",
        "question_id": 654369333,
        "user_id": "ebec75bd7e6536d0d947ef54efcfee14"
    },
    {
        "answer_id": 3481543629,
        "content": "青橙奖奖励青年科学家，有没有企业也站出来奖励奖励工程师咧？这是打了个样，看看有没有其他企业也继续跟进，咱们除了需要奖励搞科研的，也需要奖励搞工程的不是嘛？不然理论靠谁落地啊！所以期待有没有企业或者非商业单位组织起其他的奖项，和青橙奖们互补一下多好。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:05:26",
        "question_id": 654369333,
        "user_id": "58293aa2815d271c8dd4b357e3f20e46"
    },
    {
        "answer_id": 3481569284,
        "content": "化学狗一枚～咱们的学科交叉尤其是引入AI助力科研一定要抓点紧，前段时间我们业内出了个轰动性的消息，内基－梅隆大学研究人员领衔的科研团队开发了一款名为Coscientist的AI系统，这个系统前阵子首次自主学习了诺贝尔奖级别的化学反应，并成功设计实验步骤，在几分钟内完成了这一反应。那么Coscientist的核心是什么呢？公开的资料说是多模态大型语言模型GPT-4，如果它真的完成了“钯催化交叉偶联反应”，那么我只能说我们真的得抓点紧了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:27:33",
        "question_id": 654369333,
        "user_id": "f2cae0c46c1bf764579626e96baadee9"
    },
    {
        "answer_id": 3481769383,
        "content": "从经济学的角度看，青橙奖的设立是一个积极的信号，它表明了社会对于科研创新的重视和投资。这不仅能够推动科技进步，还能带动相关产业的发展，形成良性的经济增长循环。中国这些年的发展主要在应用科学领域，在基础学科的投入的确不足。希望其他大厂也可以设立更多这样的奖项，鼓励中国基础科学的研究进步。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:32:07",
        "question_id": 654369333,
        "user_id": "c91c8e960ccefdd5db146b548c549556"
    },
    {
        "answer_id": 3481714596,
        "content": "汉语是跨学科研究的催化器甚至是倍增器。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:31:53",
        "question_id": 654369333,
        "user_id": "eed5fa3b07e3810378fc5571da04f499"
    },
    {
        "answer_id": 3481707157,
        "content": "最早知道青橙奖还是我的偶像北大韦神获此殊荣，我相信北大的待遇应该不会低，但是韦神获此殊荣同时收获百万奖金这无疑是对国内学术大佬的一种激励。韦神也曾经拿到过海外知名高校的offer，但是他自己称英语不好所以放弃了这些机会，不管真实的缘由是什么，韦神拿到这样的奖项想必也是其在国内发展之心更加坚定的一个鼓励。个人觉得如果很多企业都举办这样的奖项评选活动，给国内的一线科研工作者予以物质奖励，这简直是不能更正的三观，同时这也是企业们社会责任的体现。其实细想之下，最初的诺贝尔奖不也是这么一步步发展起来的嘛～",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:24:44",
        "question_id": 654369333,
        "user_id": "ce65742495eafb47563121e3934060ad"
    },
    {
        "answer_id": 3481611756,
        "content": "巴适得板安逸哦！舒服得嘞。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:03:57",
        "question_id": 654369333,
        "user_id": "10ef4a5bee9670a420ca5c8b56dfdd4d"
    },
    {
        "answer_id": 3481727671,
        "content": "作为老B友，现在B站越来越多被标记为AI生成的视频作品了，虽然很多人讨论起AI生产的内容很激动，但是说到底无论大家能否接受，AI都一定是未来。说实话现在看很多二创视频，AI参与合成的效果就是比手工剪辑的强很多，时间久了好像有没有\"内味\"也不是那么重要了，其实这在无意间就展现了一次学科交叉，即人工智能与数字视频(图像、音频)处理。姚院士的话绝对没毛病，\"当今AI正在给所有的科学带来不可阻挡的变革\"，虽然制作视频和科研听上去似乎是两个差距甚远的事情，但是内核是一样的，那就是一把剑(AI)在不合适的人手里是凶器，在合适的人手里就是保卫一方的利器。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:45:16",
        "question_id": 654369333,
        "user_id": "8d6bddd3002234e8aa994ba246ab1fcf"
    },
    {
        "answer_id": 3482113638,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 04:34:24",
        "question_id": 654369333,
        "user_id": "f59327a4e4c59e2f83ed2accee36a768"
    },
    {
        "answer_id": 3481657984,
        "content": "交叉学科的威力，可不是1+1=2，而是1+1＞2",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:42:54",
        "question_id": 654369333,
        "user_id": "859f34af555f40a6c18086b093a7e55d"
    },
    {
        "answer_id": 3481761993,
        "content": "哎，在行业分析这个行业干了这么多年，我第一次感受到自己的舒适区受到了冲击，这种冲击不仅仅是来自本行业的，还包括来自外行业的。一个崭新时代即将到来。人工智能不再是单一领域的技术突破，而是成为推动各学科综合发展的关键力量。未来的科技公司如果不注重跨领域合作，整合不同领域的专业知识和技能以产生突破性创新，注定要错过这个时代，对投资者来说，以后要多多关注能够促进并实施这种跨学科合作的企业，这些公司会有更加巨大的增长潜力。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 18:22:41",
        "question_id": 654369333,
        "user_id": "5a6fb2e9db2d4f2a7c2232e08df8bcda"
    },
    {
        "answer_id": 3481598678,
        "content": "每天都有要失业的感觉",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:52:35",
        "question_id": 654369333,
        "user_id": "b6324751df14c57d3724e90aee39c334"
    },
    {
        "answer_id": 3481752894,
        "content": "我一直到今天才知道！现今火车站的自助检票、支付宝的“人脸识别技术”，就是从“姚班”走出来的学生开发的，此外还有公安机关的“天眼系统”、“旷视科技”等都是出自姚期智的学生之手。太太太牛了吧，果然是严师出高徒，青出于蓝胜于蓝～",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:11:40",
        "question_id": 654369333,
        "user_id": "6c7448693e1a5487144e50aeb6c8d6c9"
    },
    {
        "answer_id": 3481718131,
        "content": "对达摩院了解不多，但是他的各种竞赛和奖项，的的确确帮助到了国内年轻的科研学者。点个赞！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:35:31",
        "question_id": 654369333,
        "user_id": "52c78171a5da56b7e4f89576299021d5"
    },
    {
        "answer_id": 3481685612,
        "content": "瞻仰一下各位大神，2018-2023青橙学者合集。看到了好多大佬，韦神、常林、冯毅、白蕊、邵立晶。唯有膜拜！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:06:10",
        "question_id": 654369333,
        "user_id": "82c93f5053a34f478a982ee5dc2fc9d0"
    },
    {
        "answer_id": 3481665827,
        "content": "关于学科交叉的好处大家肯定都知道，其中存在的乱象我也不多妄议，去年中科院院士韩启德关于交叉学科有一番振聋发聩的建议，可行性很高，我贴上来给大家看看：第一，建立专门的、独立的交叉科研机构，并且给予重点扶持；第二，要成立独立的学术委员会；第三，双聘和兼聘的选择，因其间涉及工作量计算、成果归属、待遇等问题，需要探索具体的体制机制；第四，交叉开课选课，需要打造适合跨学科培养的专门课程，编写新的教材；第五，要开设独立的学科交叉研究生招生渠道，采取双学科双导师联合培养；第六，设立学科交叉研究博士后基金，激励博士后研究；第七，建立多学科学生组合的学生管理制度，促进学生相互交流、相互学习；第八，完善适合学科交叉的同行评议制度，包括选择合适的评审专家、延长评审过程、优化申诉机会和渠道、提醒评审专家遵循相应的注意事项等。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:49:23",
        "question_id": 654369333,
        "user_id": "962e9c01d673671f319133aa528af576"
    },
    {
        "answer_id": 3481629676,
        "content": "我倒是觉得，现在这个时代，反倒是专学的人更加重要，大学科、交叉学科，说白了就是博学，但是现在AI在基础的学习能力上，已经是很多人一生的终点了，反倒是向着某个领域去突破，才能在现在这个环境下，找到不可替代的核心竞争力。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 16:19:22",
        "question_id": 654369333,
        "user_id": "955bd317b95a3a377f070a0a1955b131"
    },
    {
        "answer_id": 3481768193,
        "content": "AI+X=未来！未来干啥都得跟AI沾点边，拥抱AI就是拥抱未来。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:30:42",
        "question_id": 654369333,
        "user_id": "e5ef4257c9ef1e4ef71763bbe6ed30f3"
    },
    {
        "answer_id": 3481734550,
        "content": "我宣布青橙奖是我白月光，没那么多弯弯绕绕，打开奖项说明就是两字\"打钱\"，15位青橙奖获奖人，每人将获得可自由支配的100万元奖金。简单明了又接地气，说实话很多做科研的人都是为情怀驱使，收入比起工业界低了不止一个档次，不少人甚至过得异常节俭，咱就说不是不鼓励节俭，而是这群做出贡献的人就该\"名利双收\"，有的方面给职称荣誉，有的方面就直接打钱，共同引导完成一个比较良好的科研向上之风。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:52:04",
        "question_id": 654369333,
        "user_id": "40a5758ca19ea1a55e7f682a3f8b255a"
    },
    {
        "answer_id": 3481700695,
        "content": "只有我一个人担心AI是下一个房地产泡沫吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:19:00",
        "question_id": 654369333,
        "user_id": "28b27933f49575fe5b55b35f999d8f78"
    },
    {
        "answer_id": 3481643181,
        "content": "以后科技的发展趋势肯定是AI，这个不用说了，现在AI对生产力的提升已经是有目共睹了，未来AI生产力的提升肯定只会更快，估计今年的青橙奖，会有一大批AI领域的人才获奖",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:30:44",
        "question_id": 654369333,
        "user_id": "4278eb8acf4d3fdb90668ef4e0297406"
    },
    {
        "answer_id": 3481635935,
        "content": "在我国，高等教育从精英阶段进入普及化阶段至今不到20年，一说大学，虽然现实里已经普通化了，但是精英化的视角还是没变，而交叉学科实际上也可以用来当作一个大学普及化阶段的工具。大学生不是象牙塔里的宝贝，应该更早了解到世界和行业的规律与前沿，学科交叉就是一个很好的途径，交叉的本质是用，而用的过程中自己多少也能发现相比于原先单一学科的不足。强烈支持更多交叉学科的兴起！",
        "voteup_count": 3,
        "updated_time": "2024-04-28 16:24:30",
        "question_id": 654369333,
        "user_id": "22581a8683c818da91b3ddd8604306d4"
    },
    {
        "answer_id": 3481614056,
        "content": "AI相当于一个智能大脑，AI+学科，如虎添翼。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:05:50",
        "question_id": 654369333,
        "user_id": "9060a486e9535f10c957ac3f0fe84a51"
    },
    {
        "answer_id": 3481555147,
        "content": "AI代替不了真正的人类，因为人类真的很莫名其妙 ",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:15:36",
        "question_id": 654369333,
        "user_id": "2dd8653ea696459e54b1f0471cb0d23c"
    },
    {
        "answer_id": 3481508756,
        "content": "正好公司也在深入使用AI的技术，我们是一家生产儿童内容的公司，看了姚院士的话，感觉说的非常对，AI的作用就是降低了各个领域的门栏，让普通人可以参与比较专业的事情，希望我们的科学家们发挥我们的优势，带领我们国家边的更加强大。对于我个人来讲，我感觉我需要提升更多的AI知识，不然肯定会落后。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:36:02",
        "question_id": 654369333,
        "user_id": "3da655819d0729e36d9d0b62339788b3"
    },
    {
        "answer_id": 3481483401,
        "content": "我觉得这种奖项的设立还是很有必要的，因为现实世界的物质，也是他们前进的动力之一，包括很多有潜力的人才，没有温饱，何谈创造？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:14:44",
        "question_id": 654369333,
        "user_id": "b924a1b16dce0b755117e937bff4c422"
    },
    {
        "answer_id": 3481476444,
        "content": "仔细回想一下就会发现，历史上很多天才，其实没有什么跨不跨学科可言，达芬奇，我们会以为他是一个画家，但是实际上，别人在水利学、解剖上面都很有成就，这样的人，才是真正可以实现推动世界发展的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:08:32",
        "question_id": 654369333,
        "user_id": "395bffe84501938c8cf06e39a261095a"
    },
    {
        "answer_id": 3481435981,
        "content": "这是真大佬，姚期智的班就是被称为清华传奇的“姚班”：学子都是万里挑一，难怪混的最差的也年入百万，对，重点是后面的年薪百万",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:31:05",
        "question_id": 654369333,
        "user_id": "66222480c86bba1e80ae8c7f9fb85da0"
    },
    {
        "answer_id": 3481780185,
        "content": "日常焦虑，以后找工作是不是得多往AI方向上靠啊？需要储备更多知识吗？我会不会会失业啊？好焦虑呀，哎，头大",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:46:17",
        "question_id": 654369333,
        "user_id": "8a5eabadb564fab14798bf81da743dbe"
    },
    {
        "answer_id": 3481403685,
        "content": "没毛病。人工智能天然具有与其他学科交叉融合的特点，而且其核心本身就是计算机科学、电子工程、生物学、数学的学科交叉，天然适合和学科交叉这个思路融合，现在哪怕是业界，也都认为得给AI找到应用场景。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:58:08",
        "question_id": 654369333,
        "user_id": "9a08c999503c9a3a40a776bf718229bb"
    },
    {
        "answer_id": 3481750569,
        "content": "知乎人均收入不都已经百万了么，这个奖一年一次，才发十几个人。奖金额度太低，建议加大力度！（手动狗头）",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:09:05",
        "question_id": 654369333,
        "user_id": "666ac3d665228903461542c886c27762"
    },
    {
        "answer_id": 3481644808,
        "content": "姚期智老爷子也是爱国人士啊，当年放弃美国国籍毅然回国，就为了培养国内的顶尖人才，太有思想觉悟了",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:32:05",
        "question_id": 654369333,
        "user_id": "2fb94e01821c4805cb752426958a029b"
    },
    {
        "answer_id": 3481618778,
        "content": "我已经把这个新闻转发给几个青椒朋友让他们去申报了，据我所知很多埋头科研的人其实对外界所知甚少，他们知识渊博体更多的体现在本专业上。我给他们分享申报评奖的时候，他们个别人还觉得肯定没戏于是懒得申请，我就劝他们万一呢？这个奖有点好，有别于一般的科学奖项评选，青橙奖选拔摒弃了传统的论文和资历评审标准，更重视技术创新、应用落地与实际影响力，过去部分获奖得主纯自主推荐，没有准备一封推荐信。我跟他们开玩笑说，你们每年都去申，大家都是学过概率论与数理统计的，连续10年、20年、30年不中奖的概率是逐渐降低的。所以干嘛不申？大家也都给青椒们转发起来，咱就是这么俗，毕竟那可是七位数的奖金。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:09:54",
        "question_id": 654369333,
        "user_id": "2ed30301f235c883915e95712a08cf66"
    },
    {
        "answer_id": 3481514706,
        "content": "人工智能不就是一个典型的交叉学科嘛，经过这么多年的发展，人工智能的研究领域集中在自然语言处理、知识表示、自动推理、计算机视觉、机器学习和机器人学六大方面。现在许多AI从业者本身也都是这些领域出来的人，我倒是觉得没必要过早追求学科融合，在应用的过程里融合就是件很自然而然的事情",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:40:48",
        "question_id": 654369333,
        "user_id": "da438787948f8b91f43598c03a32247e"
    },
    {
        "answer_id": 3481501819,
        "content": "现在AI对于各个学科的发展，差不多已经是全方位的了：生物学可以用来测算蛋白质的结构，游戏里面可以实现更加真实的物理效果，基本上以后可能全是交叉学科的时代了，都和AI来交叉一下",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:30:58",
        "question_id": 654369333,
        "user_id": "c21cdc3cc192371d17f91556759cac46"
    },
    {
        "answer_id": 3481448169,
        "content": "我母校，同济大学2021年就说过，要把所有学科都围绕“人工智能”做学科交叉升级，但说实话这条路没有前人走过，不知道还顺利否",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:42:32",
        "question_id": 654369333,
        "user_id": "1919ea8597e5803fd3837e910ef4f753"
    },
    {
        "answer_id": 3481426633,
        "content": "记得之前看了一本书，名字叫做《人类简史》，这本书的作者好像就是一个交叉学科的大拿，之前看这本书的时候，真的是被震惊到了，从人类的发展讲到了硅基生命。甚至还对未来的发展趋势进行了推理，这本书的出发点就是各个学科的发展，但是看下来真的是觉得，作者通古今，博览群学，虽然每一个学科的知识没有非常精深，但就是给人一种很厉害的感觉。像现在AI出来之后，也是同样的感觉，一个AI，就能够加持所有的学科，估计这也是未来学科发展的趋势，也就是这个院士提到的大科学时代，在当下这个时代，我们也许真的是需要多学习几门知识，这样未来才不容易被淘汰。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:21:41",
        "question_id": 654369333,
        "user_id": "39e431c8100fe8dbeef4b3e60c8fc0d6"
    },
    {
        "answer_id": 3481672555,
        "content": "作为大气物理的学生，对这个奖项还是挺有好感的，毕竟我这专业属于很多人心中的\"劝退学科\"，难学还难找对口工作，很多坚持的人不少都是靠一腔热爱走到现在。喜欢青橙奖是因为我们这行当有大佬获奖了，比起很多热门的科学前沿领域，看到中科院成里京获奖的时候我的第一反应是\"哟，这评奖的人能处！\"。成里京的成就是很了不起的，他多年一直瞄准“中国没有自己的海洋数据集”这个空白，自主构建了一套国内外广泛使用的数据集，有力支撑了应对气候与海洋变化的国家需求，但是说实话行外人不少人不了解。我当时知道大佬获奖还是其他专业的同学提醒，让我以后也去试着拿百万奖金.......我不比大佬，但是我们专业能以这种方式被大众关注说实话还是蛮开心的，有一种所有努力都会被看到的感觉，不说了......继续搬砖。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:54:52",
        "question_id": 654369333,
        "user_id": "87bbd679682028495db8d9033d8edd5f"
    },
    {
        "answer_id": 3481443509,
        "content": "姚期智院士的观点深刻地指出了人工智能对科学的变革性影响以及学科交叉创新的重要性。随着AI技术的不断发展，它已经渗透到各个学科领域，为科学研究带来了前所未有的变革。传统的学科边界在人工智能的推动下逐渐模糊，科学研究呈现出越来越多的交叉与融合，这种趋势将成为未来科研发展的主流。未来科研的发展趋势将更加强调学科之间的交叉与融合。随着科技的不断进步，越来越多的问题需要多学科的综合解决方案。因此，未来的科学研究将更加强调跨学科的合作与创新，促进不同领域之间的知识交流与共享。这种学科交叉的趋势将会加速科学的发展，并为解决复杂的现实问题提供更有效的途径。学科交叉对择业和就业都有着积极的影响。首先，它为科研人员提供了更广阔的发展空间和机会。跨学科研究不仅能够拓展个人的学术视野，还能够提高解决问题的能力，增强竞争力。其次，学科交叉也为企业和研究机构提供了更多的创新可能性。拥有跨学科背景的人才能够在不同领域之间进行有效的沟通和合作，促进科研成果的转化和应用。不知不觉，我们可能已经进入第四次工业革命了......",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:22:39",
        "question_id": 654369333,
        "user_id": "7e5a742c6d463d536ef36d26c31698e5"
    }
]