[
    {
        "answer_id": 3481601767,
        "content": "昨天OpenAI的CEO 山姆·奥特曼在斯坦福大学做了一个闭门演讲，有人做了总结。他主要讲了一下未来，其中有两个点我觉得非常有意思。1 未来的一种高薪工作是给模型生成的结果提供专业反馈。这个很容易理解，因为很多人在使用AI的时候都碰到了AI胡说的情况，在这种情况下，纠正AI要比重新训练AI简单的多。强行把李白的诗当成杜甫的，这类错误其实还容易解决，因为它有固定答案。但如果你要把AI当作心理咨询师，那么它的回答就需要被严格审核，并提供专业的反馈。2 第二个就是人类始终更喜欢人类。它举的例子很有意思，AlphaGo已经打遍天下无敌手了，但是人类自动的将AI划归为另一类，人类棋手之间的博弈也从未停过。这一点儿很重要。目前AI在很多方面的能力已经超过人类，未来人类需要同时处理好两类关系：一是怎么跟其他人相处。二是怎么跟AI相处。阿里研究院最近出了一份报告，讲解AI浪潮下职业演变的趋势。报告强调了“AI助理”这个概念，引用了两个经典的案例，其中之一就是“智慧养猪”。下面这两张图片，代表了AI的两个典型用法。第一个是生成内容，你只需要给出「点」，它会结合自己的「通用知识」+你提供的「专业知识」，将「点」串成「线」。你可以看到，第一个图中只是给出了重要的内容，而要求是写一份「事故报告」。一般情况下，「报告」这种东西的标准写法，起码得上几节课才能培养出来，但是AI完全可以代劳。这里插一句：你甚至连打字都不需要会，这个语音按钮就是解决输入问题的。设身处地想一下，在养猪场工作的员工，可能年龄都在40-60岁，打字有难度是非常正常的。这种语音输入设计，看起来不起眼，其实是在切实解决现实中的根本性难题。另外一个图就更有意思了，你看先是一个祈使句「报告养殖场现在的整体情况」，这一般是公司中高层领导才会说的话。因为数据这种东西，以前得专人负责，这种数据分析类的工作更得找个人，如果只是一个普通员工，基本上跟这种东西无缘。但是对于AI来说，这种数据提取反而是最简单的事情，更重要的是，它可以让更多人使用。对于一份数据，所有人都可以根据岗位权限去获取，甚至每个人都可以让AI来帮忙解读数据。特别是经过精心训练后的「养猪AI」，完全可以将几十年养猪经验+现代最先进的养猪科技+兽医+市场营销，这些所有的知识都拿过来，然后你问什么它答什么。这就是AI的魅力，可以将松散的数据，可以是五花八门各种数据，转换成有序的知识。数据是杂乱的，而知识是互相联系的，只有拥有足够的知识，才会产生创新，AI的这种熔炼知识的能力，可以将任何一个「0经验小白」，瞬间武装为一个「满级老手」。如果要拆解这个能力的话，我们可以将它看成几个能力的结合体：1 语音识别输入：将人声转换成文字，阿里的通义听悟可以做。2 基础大模型：也就是通用大模型，没有经过领域知识微调。这个「养猪AI助理」的背后，是通义千问这个通用大模型。3 特定领域大模型：通用大模型+特定「养猪」领域知识。这个模型用了三种数据。4 多模态能力：仍旧是千问，可以接受语音、文字、图片等输入，也可以输出各种不同类型的数据。最重要的其实还是基础大模型，因为基础大模型的能力决定了特定领域大模型能力的上限。还有两个不容易注意到的事情。第一个就是数据安全。有些行业的数据是不可能放到网上的，这个时候开源大模型就是刚需，比如阿里云旗下的千问Qwen系列，就有好几种型号。另一个就是算力，对于没有自己的计算资源的公司，依靠云计算也是一个大的趋势。其实我们现在能看到的这个「养猪AI助理」，是阿里巴巴从底层建设到应用层针对使用不断优化后才有的结果。这也是对山姆·奥特曼之前不看好大模型应用的最有力反驳。应用不会自动出现，但是各行各业对于应用的需求都在不断增长。那些对AI助理需求高的行业有个特点，那就是「行业内攒了好多年的数据，但是并不知道怎么用」。这些企业本身的数字化程度不高，而大模型的出现，无疑是解决这个问题的最好手段。特别是对于积攒了多年数据的公司，完全可以一股脑的扔给AI，让它去做整理、清洗、去重、提取关键信息、整理成「系统性知识」。现在的情况不是以前那样，数据太多处理不了，而是数据太少。这就是第二个例子，现在投简历其实不太需要非得精简到一页纸，因为AI根本不关心你有多少页，几十页和几页的简历读起来，速度没多少区别。但是信息量多的简历，AI反而可以得到更好的理解。这就是AI助理赋能各种场景的典型例子，它不但具有学习和记忆海量知识的能力，还有着非常友好的输出能力，只要你会说话，就能和它有效的沟通。这也是我觉得在未来，跟AI合作工作是最终的工作形态。人+AI=超级个人，效率提升N倍。在这个过程中，阿里巴巴这样的大厂提供云计算、通用大模型和钉钉这样的场景化载体；具体到各个行业、各家企业，AI助理还需要特定的数据集以及不断的磨合。两者缺一不可。",
        "voteup_count": 38,
        "updated_time": "2024-04-28 15:55:09",
        "question_id": 654363841,
        "user_id": "a0265e93117d3d366adda36310194727"
    },
    {
        "answer_id": 3481511512,
        "content": "这份报告，是从大到小的。从国家，到企业，再到个人。先说宏观的，第一组数据，全要素生产率。概念上说，是指在各种生产要素的投入水平既定的条件下，所达到的额外生产效率。换成人话，就是资本和劳动力，这两个主要生产要素投入是固定的情况下，比如每年增加5%，那理论上对应的GDP增长也是5%，不过实际上可能是8%，这多出来的部分对应的就是全要素生产率。所以，全要素生产率往往是和资源配置或者技术进步挂钩的，喂进去同样的东西，消化的效果越好产出的越多，那全要素生产率就越高。报道里面说，咱们国家全要素生产率的增速不理想。这是客观事实。《中国新闻网》去年就采访过北京大学光华管理学院院长，改革开放的前三十年，我们主要走的是工业化进程，某种意义上是在补作业。效果是很好的，全要素生产率的增速一直保持在4%左右，这个4%的增速对应了40%的GDP增长。有个关键节点，是2010年，和阿里研究院这份报告上说的2008年是差不多的，那期间我们的制造业总产值和附加值超过了美国，成了正儿八经的世界工厂，第一制造大国。既然工业化进入尾声，补作业的地方都做的差不多了，那全要素生产率增速就开始下降。之前是4%，现在是不到2%，对应的，我们也从习惯了两位数的GDP增速，进入了现在的个位数增长新常态。当然，这不是说中国经济就拉胯了，过去40年美国的全要素生产率年均增速是1%左右，最近10年甚至不到0.7%。美国的优势是在于底子厚，全要素生产率一直不低，而我们的优势是在过去很长一段时间增量大，追赶脚步不慢。那下一个问题自然就是，工业化完成之后，中国需要新的全要素生产率增量，去哪里找？结果很直白，要么做技术进步，要么做生产关系重塑。而在数字时代，这就是从效率变革上，找新的核心引擎这就涉及到《“AI+”职业趋势报告》里面的第二组数据了，关于企业的，公共云市场规模。云技术很难单独讨论，因为这是一种新时代的基建。抢眼的，往往是基于云技术的一些具体应用，不论是前些年的元宇宙、数字孪生、数实体结合，还是最近很火的人工智能，媒体各种追捧。但这些亮眼应用都要基于算力，而云技术，就是算力的支撑体系。2020年，阿里云还发过一份《云计算的社会经济价值和区域发展评估》，里面就提到过一些经济发展数据：第一，如果上云企业数翻倍，全要素生产率可提高0.7个百分点。第二，云消费额每增加1%，全要素生产率可增长0.149%。说白了，云计算作为新基建，就是电力一样的存在，它还是一种全新思维模式，从国家到企业再到个人的经济活动都会参与进去，从而改变整个社会的创新范式，最终促进全要素生产率的增长。但企业并不是终点，这份报告最终讲的是个人。不论是国家全要素生产率还是企业竞争力，最后都要靠个人效能提升来形成合力。十年前做企业咨询的时候，尤其是面对中小企业，有个现在听起来觉得很离谱的简易手法。看一个企业的效率，就看「电脑饱和率」。不是说给员工搭配多少电脑，而是看每个员工在工作时，有多少业务流程是必须在系统上完成的。比如，最经典的进销存，采购、库存、销售，其实用纸笔也能做，靠多年经验可以有个感觉，但如果用纸笔不用系统，浮动库存、预警库存、自动订货、销售分析，这些就根本做不到。用上一些CRM软件之后，效率就有了很大的提升。甚至可以这样说，现在很火爆的企业级协同办公系统和企业级应用开发平台，都在做「电脑饱和率」，只是做的更精细、更专业、更定制、更行业了。但在这个阶段，对个体岗位的赋能，还仅仅是把「人力」和「数据」进行了勾连。根据阿里对AI的规划：通过打通「阿里云-通义千问-钉钉-AI助理生态」这根链条，要激发「人力」和「算力」的乘数效应。如果说以前是把数据变成生产力，那在AI智能算力的加持下，就是推动更原子化的个人进行生产效能提高。这想象空间就很大了。报告里面举了一个很有意思的例子，养猪场的饲养员在用AI助理。这是我没想到，有兴趣的大佬可以找来详细看一下。都知道，这年头不论是云技术还是人工智能都很火。云和AI都是大话题，到最后能不能用起来，还是要基于具体的应用。应用渗透有两个角度，一个，是先做通用型功能，然后做行业垂直解决方案，最后让具体的岗位用起来。另一个，也是一个新角度，是增加从个体岗位角度出发的双向奔赴，也就是阿里AI助理的方式。因为AI助理的产品形态具有自主学习的能力，不需要等成熟的行业解决方案之后再用，而是能在使用的过程中不断地喂数据和场景。所以才有了报告里提到的，编程小白练出50多个模型用于自己的工作，养猪企业、种水果的企业都打造AI助理打通企业数据库和知识库。换句话说，行业级AI助理、企业级AI助理、个人级AI助理，不再是个递进关系，而是同时开花的局面了。既然说到了养猪，最后我抛一个探讨性话题。未来，谁种地？谁养猪？从长远角度，答案可能是：年轻人操作AI和机器种地、养猪。从机械化节省人力，到智能化替代人力，让大家能从相对枯燥乏味或者低附加值的工作里面解脱出来，更多往第三产业上走。但，近期呢？在实现「人人都有一个AI助理」之前呢？一些传统认知里面的白领行业也许会被取代，而一些传统认知里面的「土里刨食」的工作会被大大强化。我记得小时候看《读者》，里面讲了发达国家大农场，虽然是种地，但和上班差不多，一个人就能负责一片很广袤的土地，耕地有机械，喷药有飞机。在AI赋能下，个人能力得到加强，从小没种过地、没养过猪也能干。很多工作的面貌会出现大变化。个体效能增强下，产值会变大，收入会增加，但岗位会减少，越是能被大语言模型影响的行业，这样的转变也许来的越快。所以，你现在所处的行业，是养猪的，还是种地的呢？这，决定了未来你的职业生涯变化，也决定了是否有个人主动拥抱AI的紧迫性。而这种变化，并不一定是在描述未来，至少我看阿里出的这份报告的第一感受就是，原来，很多变革已经开启了。",
        "voteup_count": 27,
        "updated_time": "2024-04-28 14:38:16",
        "question_id": 654363841,
        "user_id": "09c8a026f91155c87188ee6e45301f05"
    },
    {
        "answer_id": 3481648273,
        "content": "OK，这是个不错的问题，值得回答提高效率，一直是人类社会梦寐以求的事情只要技术发展方向，能够显著提高社会效率，那么这个技术就一定会扩散普及。就跟当年的工业革命一样，人类一旦用上了蒸汽机，就再也回不去马车的时代。所以这个问题也是如此，假设人人都有一个ai助理，帮助很多层级减轻了工作压力，提高了生产效率，那自然就会被所有人所接受。如果不接受，或者拒绝接受会怎么样?会被淘汰会使用工具跟不会使用工具的最大区别，就是会输掉竞争。毕竟，在特定领域下只要大机器生产商品足够多，就一定能冲垮手工作坊。",
        "voteup_count": 11,
        "updated_time": "2024-04-28 16:35:03",
        "question_id": 654363841,
        "user_id": "b2d1573077a268d6724dccf6f6ba92bb"
    },
    {
        "answer_id": 3481487784,
        "content": "既是必然的，也是必要的。该不会现在还有人不知道AI已是大势所趋了吧？这两年来，AI的发展突飞猛进，在图像识别、语音识别、自然语义理解等领域都取得了重大的进步，基本上可以说是以“迅雷不及掩耳之势”就已经进入到我们的生活场景之中。但凡你只要熟练掌握使用AI工具之后，便会发现一个“新大陆”~辅助内容创作、语言翻译、信息获取、绘画生成、编程代码、音视频生成等等，压根就没有AI办不到的事，用前苦哈哈，用完可就知道有多香！时代在发展，我们自然也就没办法一直停滞不前、固步自封。AI不仅能够帮助我们解决许多复杂问题，还能够提高认知和办事效率，进而获取更为便捷智能化的生活体验，这谁看了又能拒绝呢？从去年的“AI大模型元年”再到今年的“AI落地应用元年”，倘若要是还没跟上AI前进步伐的小伙伴，可就多少有些OUT了哈~不过现在倒也还不迟，意识到AI的用处和必要性之后，抓紧寻找适合自己的AI落地应用，培养出专属于自己的AI助理就完事了！市面上形形色色的AI工具选择也有很多，大家若是想少走点弯路少踩坑，不妨可以直接试试小马我测评过现在还在自用的这3款~01.『AI写作宝』看似是专门为内容写作而存在的一个AI助手，实际上除了写文以外，绘画生成、实时聊天、语言翻译它同样可以帮得上忙！简洁的功能界面，海量精选的专用AI助手，使用创作的门槛也很低，想要上手其实并不难~就好比这之中的AI写作，你就只要选择所需的写作角色，然后填入主题或是相关信息，选择生成风格以及选定篇幅字数过后，它便会自动执行当前的写作任务。生成之后的文本内容就会直接显示在右侧，在其上方自带的编辑工具，也可以直接用来进行简单的编辑排版操作。02.『Kimi Chat』平时高效检索信息，我可没少用Kimi Chat，相比起传统的搜索引擎，它最方便的地方就在于不用自己手动过滤掉垃圾广告和没用的内容。搜索结果AI会直接帮你提取整合，不仅方便了许多，而且也不用担心会误触到一些不安全的网页链接。另外有时候阅读文档时，想要稍微偷懒一下，它也是个不错的AI帮手~不管是网页还是文档文件都可以直接甩给它去解读。03.『办公小浣熊』商汤基于自家大模型而衍生推出的一个高效办公助手，尤其针对于经常有数据分析工作的朋友而言，它就十分值得一用！导入文件，并以对话提问的方式即可获取到自己想要的分析结果，文本、图表、图形等多样的结果展示，还可根据你的输出需求自行调整。#写在最后AI归根结底也只是一种工具，正确认识、主动学习才是与AI工具的共处之道，也许在若干年后我们回头看，这可能会是人机共存社会来临的关键节点。那么今天的分享就先到这~最后，不管你喜欢不喜欢都给 @职场小马 一点支持和关注呗，评论区见！",
        "voteup_count": 12,
        "updated_time": "2024-04-28 15:39:37",
        "question_id": 654363841,
        "user_id": "40186fbbc94fee5476c1262961ca051f"
    },
    {
        "answer_id": 3481472468,
        "content": "看完这份《“AI+”职业趋势报告》报告，感觉阿里是懂AI、懂打工人的，建议大家有空可以读一下这份报告。我找到了一个一图速读：人人都应该拥有不止一个AI助理报告印证了我的一些观点，也解开了我之前的一些疑虑，带来了很多启发。先聊聊我最认同报告中的几个观点吧：1、「人人都有一个AI助理」的时代正在到来报告里说「人人都有一个AI助理」的时代正在到来，其实我的看法还不止如此，我觉得「人人都应该拥有不止一个AI助理」。去年我刚接触体验ChatGPT，就有一种感觉，助理是生成式AI最贴切的定位。其实很多时候职场打工人的悲哀在于自己是一项工作的末端执行者，没有可以继续分包转办的下一个人，所以只能自己来完成很多低效繁琐的重复劳动。但AI工具的发展改变了这个现状，比如报告里钉钉AI助理帮助养猪场的例子，只需要喂给大模型公司制度、行业资料、经验数据，就可以很快地定制出一个「智能养殖专家」。过去像这些日报文案、数据统计的工作全要靠人来完成，现在我们可以很便捷地拥有专属于自己，为打工人而服务的「AI外包员工」。而且下一步的发展方向肯定是Multi-Agent，生成多个数字员工互相配合，我们需要做的就是发布任务、监督执行。2、现阶段的AI取代不了工作(job)，只是在完成工作下的任务(task)这是一个很客观的看法，我觉得很重要，能在一定程度上缓解AI焦虑。现阶段AI并没有那么的强，想做到完美很难，所以并不需要担心AI取代我们的工作。但是反过来说，就像刚才提到的，AI能完成的这部分任务对不同的人来说也许有不同的帮助。我们要做的就是摒弃看客心态，还是要亲自实践，小马过河，用了才知道有没有用，有多大用。3、AI会拉高全员下限，催生职场「超级个体」我觉得AI对我们的帮助主要就是三个层面：提高简单任务的下限，提高复杂任务的上限，全面提升工作效率。打个比方，现在的AI就好比一个高中毕业生来社会上实习，像一张白纸一样，基础的能力是有的，但在具体的任务上需要调教和训练。之前跟一些独立开发者朋友聊天，他们都认同在AI工具的帮助下，小团队的生产力会越来越高。过去可能需要更多人协作完成的任务，现在三五个人甚至一个人就可以完成。就像报告里提高的通义灵码，如果每个团队都拥有几个这样的AI程序员、AI画师、AI配音师，那就能实现One man army的效果。在这个AI提效的时代，选对赛道和拥有创意会更加重要，换句话说，要更多关注「产品的道」，学会使用「AI的术」，而不用去纠结「工作的技」。阿里巴巴正在构建AI时代的全面布局之前我分享过很多AI工具，其中通义家族是我经常提到的，一方是模型能力很强，另一方面也是因为覆盖足够全面：通义千问：通用 Chat 产品通义万相：AI 绘画通义听悟：语音转文字通义灵码：编程代码助手通义星尘：角色扮演模型通义晓蜜：客服场景通义法睿：AI 法律顾问通义智文：AI 阅读助手除了通义家族的基础模型和钉钉的斜杠助手，阿里还在很多方面进行了布局，比如在数字化服务方面，有独立的「瓴羊DaaS」。这份报告里介绍，瓴羊专门组建了一个团队，帮助企业培养「懂业务、懂数据、懂AI」的复合型员工。在设计方面，阿里巴巴的设计师团队打造了「堆友」平台，一站式提供AI设计服务，还允许设计师通过创作AI模型获得收入，解决设计师获取免费+高质量素材的需求：在外贸出海服务上，阿里巴巴率先推出AI-Native的生意助手，帮助外贸商家提高运营效率、提升转化率和寻找商机。AI生意助手能够智能优化商品标题、图片、视频等内容，智能分析产品的市场规模、类目趋势、品类爆品等信息，并智能匹配RFQ商机，拥有智能发品、智能接待等功能，能根据外贸场景快速、智能地给出实用建议。可以说，阿里巴巴依托阿里云的算力和通义大模型的智能，已经在全方位布局toC和toB的AI产品。大模型能力的升级普及给AI+电商带来无尽想象我觉得完全可以把阿里对标为大模型领域的Meta。因为国内做开源的，要么是初创企业，要么是研究机构。几个大厂里，只有阿里在踏踏实实地做开源。我也在想为什么Qwen会坚持做开源，通义会提供各种免费的产品和应用，阿里真的是大善人吗？看到阿里在AI+电商方面的布局，我才隐约感觉到阿里的野心。其实在大模型时代之前，AI就已经在很多应用中发力，最典型的场景就是「搜广推」，而搜索、广告、推荐也是和电商联系最为紧密的场景。生成式AI的出现，给电商、广告、推荐等业务带来了新的想象力。马云说：「AI电商时代刚刚开始，对谁都是机会，也是挑战。」我们现在已经可以看到阿里巴巴在尝试将AI应用在广告营销、电商管理、客户服务等场景。在未来，商家会有自己的AI客服，而客户也会尝试使用AI导购，在电商的各个环节上，AI都可以带来新的想象力和生产力，这个未来也许并不遥远。而这，也许才是阿里巴巴的终极愿景，可以解释阿里为什么持续在云和智能上加大资源投入，加大开放力度。",
        "voteup_count": 22,
        "updated_time": "2024-04-28 14:04:51",
        "question_id": 654363841,
        "user_id": "fc91ae5ff90c3248f0fd00102d6c0f08"
    },
    {
        "answer_id": 3481941935,
        "content": "AI助理普及的趋势与影响一、AI在职场的广泛应用根据阿里研究院最新发布的《“AI+”职业趋势报告》，我们可以看到，AI技术，尤其是以大模型为代表的应用，正在快速渗透到各行各业中。从编程到设计，再到如养猪等传统领域，AI的应用不仅仅局限于高科技行业，而是已经扩展到了广泛的行业和领域中。这种普及显示了AI技术的多样性和适应性，能够根据不同行业的特点和需求，提供定制化的解决方案。二、人人都有AI助理的时代报告中提到“人人都有一个AI助理”的趋势，这不仅是一个预测，更是当前发展的现状。AI助理的出现，是技术进步与工作需求相结合的产物。在快节奏和高效率要求的现代工作环境中，AI助理能够提供即时的数据分析、日程管理、自动化任务处理等功能，极大地提高工作效率和准确性。三、AI能力成为职场关键竞争力随着AI技术的进一步发展和应用，掌握AI相关技能成为职场人士的一种必备能力。从使用基本的AI工具到能够进行AI技术的深度定制和优化，不同层次的AI技能正在成为衡量职场竞争力的新标准。企业和个人都需要适应这种变化，通过培训和学习不断提升自己的AI应用能力。四、人机协作的新工作方式“人机协作”模式成为新的工作方式，这标志着人类与机器的关系进入了一个新的阶段。在这种模式下，人类员工和AI助理共同协作，发挥各自的优势。人类负责策略思考和创造性工作，而AI则处理大量的数据分析和重复性工作。这种分工合作能够最大化工作效率和创新能力，同时也能更好地满足个性化和多样化的工作需求。五、对职场的长远影响AI技术的普及和应用虽然带来了效率和能力的提升，但也引发了对于就业安全、职业发展和伦理问题的关注。随着AI技术在某些领域替代传统的人力资源，如何平衡技术进步与就业保护，如何确保技术伦理得到妥善处理，将是我们面对的重要问题。总体而言，AI的广泛应用正在引领我们进入一个全新的工作时代，这个时代特征是高效、智能化和协作性。对此，我们既要积极拥抱技术带来的便利，也需警惕其中可能带来的问题和挑战，合理规划和预备，以充分利用AI技术促进社会和经济的持续发展。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 22:06:12",
        "question_id": 654363841,
        "user_id": "2e92b4f2a96986a09299438129bfb8ba"
    },
    {
        "answer_id": 3482557836,
        "content": "花了2小时，看完了45页的汇报，分享一下，我看到的：AI时代，职场人该如何提升竞争力？1、什么人容易被取代？报告序言里，有一句值得关注：新一代AI技术与产品更多停留在耳边，而不是活跃在指尖。冷眼旁观者有之，焦虑不安者不在少数，公众认知混沌，原因之一是纸上谈兵，真实的经验反馈不足，更加欠缺深入实操和系统思考。比如，在探讨AI与就业的关系时，工作（job）和任务（task）是两个不同维度、但又极易混淆的概念，很多时候我们说AI取代某项工作，真相其实是AI领走了这项工作下的某个任务，而任务只是工作的组件。所以，很明显，如果我们要讨论‘什么打工人容易被AI取代？’，不如去问‘哪些人的工作（job），只是执行任务（task）？’。比如，我前公司的客服团队，日常工作是，处理企微加进来的客户问题。而其中，有50%的基层客服，他们的工作流程是，根据客户提问，从问题库寻找答案，然后把图片、演示视频、文档等资料发给对方。如果遇到问题库之外的问题，如客户无理的要求，蛮横的态度，或者超出问题库的系统bug等，他们就束手无策。那么，这类人看似是工作，其实只是执行任务，他们就是AI替代的对象。2、职场人如何借助AI，快速跃迁？报告里有个有意思的案例：AI助理“下乡”，会养猪，开始学养鸡、生蛋。案例大致是这样的：x集团从事牧业饲料业务，全国各地有很多养猪场，一线场长原来只干活，不管养猪效益，但一些关键指标，不但对集团业绩很重要，也影响场长的奖金。集团里一位数字化工程师，他基于大模型开发了一个AI助理。给这个助理喂了三类数据：公司制度、行业资料、内部经验。现在，一线场长和员工，遇到问题，可以语音询问助理，快速解决问题。同时，每月让AI助理查看关键数据指标，并给出优化办法。从这个案例中，我们可以想一下，该企业的数字化工程师并非案例中这一位，但只有他将AI应用于实际业务，并全面优化内部效率及指标，他在企业的跃迁速度可想而知。那么，这个人需具备什么能力呢？1）深入理解企业业务：知道企业的盈利指标是什么？2）洞察业务流程上影响业绩指标的细微问题：比如，一线人员学习力差，需要简单的应用界面；一线员工培训成本高，经验迭代快，需要实时同步；3）能基于问题，搭建‘专有知识库’：喂什么数据？哪几类数据？4）懂模型训练的底层原理，不断优化‘AI助理’的能力。未来越是大型的企业，内部流程越冗杂，对这类人的需求就越强烈。3、如何成为AI时代的超级个体？报告中还有一个，值得所有人去看的案例：设计师训练出50个模型，工作提效10倍大概还原一下这个案例：一位不懂编程的8年设计师，根据开源大模型和素材，制作了50多个AI图片模型，上传到‘堆友’平台，这些模型被大量设计师同行采用。她解决了设计师最常吐槽的‘前期需求沟通问题’。以前需求说不明白，设计师要先做出效果，客户提建议再修改，很浪费时间。现在选定模型，一次性生成十几张图片，客户定好方向，设计师在结合ps等工具做细节调整。虽然这个案例是职场案例，但扩散想一下，一个懂客户需求、能自己做出满足客户需求的产品、还在领域内的平台上小有名气。那么，她还算普通的职场人吗？不是，她已经具备了做个体户的全部能力。很多人总是问：如何借用AI来变现？这个问题，有个本质的错误。变现的逻辑，是找到需求，满足需求。AI，不过是在这个过程中，帮你提升满足需求的效率。所以，不管是职场人，还是想脱离职场，成为个体户的人。最核心的一点是，要学会从纯生产，升级为面向需求的生产。未来，AI会让‘懂需求专业能力强的人’，放大数倍能量，成为超级个体。4、AI时代，什么是最稀缺的能力？这就是报告最后一节：情绪价值含量，决定工作附加值。工业时代、数字化时代，解决的都是效率问题，而在AI时代，效率将不再成为核心。而因为追求效率，而被弱化的‘人类情感和心理需求’，将会变得更加重要和稀缺。提升个人的情绪价值，并非说‘拍马屁’等违背本心的技巧。而是向内求，去寻找自己‘真正喜欢什么’‘想要成为什么’。当你找到自己，找到自己与世界的连接，找到存在的意义。你就有了属于自己的情绪价值提供能力。总之，深入学习AI这两个月，见证了很多AI应用、AI副业从出现，到转型，到消失，到迭代后重新出现。一个很明显的感受：AI是大势所趋，早学习的人吃红利，晚学习的人被迫内卷，而作为个体，最核心的，还是找到个人与社会上的价值链接。今天就分享到这里，欢迎大家讨论~对AI工具及AI在职场、自媒体中的使用技巧感兴趣的，可以关注我呀 ~ @安歌Mia推荐阅读：有哪些日常实用的 AI 工具、AI 插件、AI 软件或应用推荐？2024年，你认为下一个风口是什么？AI智能写作哪个好用？如何更好地向 ChatGPT 提问？工作汇报怎么写？Hi，你好，我是 @安歌Mia，一个靠写作谋生的自媒体打工人，分享AI+自媒体、自媒体副业案例、个人成长等内容，欢迎关注我，一起变自信、变有钱~",
        "voteup_count": 6,
        "updated_time": "2024-04-29 13:29:17",
        "question_id": 654363841,
        "user_id": "e8277d766de4a5f15b8370e4b9fb93dd"
    },
    {
        "answer_id": 3481958371,
        "content": "我就拥有多名 AI 助理，对于我这种“懒人”来说，我觉得在工作和生活中，AI 助理帮我节省了大量的时间，这些节省下来的时间，我可以用来阅读、锻炼、陪伴家人等等。在此之前，有这么多属于自己的时间，对于我，是一件很奢侈的事情，每天经常加班到半夜，周末加班是常态，不加班的时候，基本上累到只想在房间一个人好好休息一下。关于未来的趋势，我说一下我的看法。在未来，人人都拥有一个专属于自己的 AI 助理，这个“未来”可能比我们想象的要近得多，或许三、五年就能实现。我们可以看看这个趋势的背后，随着人工智能技术的飞速发展，我们看到这一年多，生成式 AI 的能力越来越强大。它们不仅能处理复杂的数据分析，还能帮助我们完成日常的行政工作，比如安排会议、回复邮件等等。这样一来，我们就有更多时间去专注那些真正需要我们人类的智慧和创造力的事情。AI 的使用大大提升了我们的工作效率。一个 AI 助理可以在几秒钟内完成我们几个小时的工作，这已经在一些领域成为现实。更重要的是，AI 助理不会累，不用请假，也不会因为心情不好而影响工作质量。这样的助手，谁不想要呢？不过，随着 AI 的普及，也有一部分人非常担忧。有人担心 AI 会抢走我们人类的工作，引发失业问题。一些重复性高、技能要求低的工作，在未来还真的有可能会被 AI 取代，从另一个角度来说，这些岗位的人，可以从这些枯燥的工作中解脱出来，去做更有创造性和挑战性的工作。而且，随着 AI 的发展，也一定会出现更多新的工作岗位和行业。对这个趋势，我们到底要怎么看待呢？我觉得有以下两点是我们需要做的：1、接受并适应新技术是我们生存和发展的必要条件。AI 的普及是大势所趋，我们不能逃避，只能拥抱。2、我们要积极学习新技能，提升自己的竞争力。在 AI 时代，那些能够与 AI 协同工作，善于创新和解决问题的人，将会成为职场的新宠。最后我想说，AI 虽然是强大的工具，但它始终是为人类服务的，它不是我们人类的主人。我们应该充分利用 AI 的优势，而不是被它取代。正如一句老话所说：“工具是给人用的，不是用来统治人的。”在这个 AI 助理时代，它既带来了便利，也带来了挑战。充分发挥我们的智慧，迎接新的挑战和机遇吧！只要我们做好准备，积极应对，就一定能够在这个新的时代中找到自己的位置，实现我们的价值。毕竟，未来，总是属于那些敢于拥抱变化的人。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 07:13:52",
        "question_id": 654363841,
        "user_id": "9a832af8ef0da9fabf08525936ff1fc5"
    },
    {
        "answer_id": 3481451751,
        "content": "题目中所描述的现象和趋势是显而易见的，自从去年以ChatGPT为代表的AI大模型产品火出圈以后，人们对生成式AI的能力有了重新的认知。以往的人工智能模型或算法一般都用在特定的行业和工业领域，更多的是直接指向B端的服务，比如电商平台的推荐算法；而普通人很少会直接接触到AI模型应用。但是现在很不一样了，越来越多的大模型产品直接面向C端提供服务，过去SaaS的模式直接搬到了AI领域，出现了AIaaS（AI-as-a-Service），人工智能模型作为产品直接提供给用户使用，使用起来既简单又方便。重要的是这些模型综合能力的提升，使得它们可以适应多种场景，帮助很多人解决实际工作和学习中遇到的问题。最近有两个报告值得关注，一个是斯坦福人工智能研究中心团队发布的《2024年人工智能指数报告》（Artificial Intelligence Index Report 2024）；一个是阿里研究院发布的《“AI+”职业趋势报告》。首先说“AI Index Report 2024”，这份报告总结了去年一年AI领域的重大进展和行业发展状态，2023年也被很多人称为生成式人工智能元年，所以这份报告看点还是挺多的。这里也跟大家分享几个主要的结论和趋势。1、人工智能在某些领域已经超越了人类，但并非在所有领域都做到了这一点。2、目前是产业界（而不是学术界）主导前沿AI的研究，并且前沿模型的成本大幅增加，相对应的生成式AI 的投资市场规模也在增加。据估算，训练GPT-4的算力成本就达到7800万美元，而谷歌的Gemini计算成本则达到1.9亿美元。3、数据表明，AI提高了工人的工作效率和工作质量。关于最后一点，我想是很多人比较感兴趣的，因为它是跟很多普通人，尤其是职场人息息相关的。在过去一年，关于AI，我相信大家听到、看到的最多的就是诸如“ChatGPT有什么用”、“到底能不能帮我提高工作/学习效率”、以及“未来AI是不是会影响或替代到某些岗位”此类的问题。生成式AI有用已经是一个不争的事实。根据这份报告的数据，在全球范围内，知道ChatGPT的人群中，每天都会使用ChatGPT的人占17%，每周都会使用ChatGPT的人占36%。上面这个统计结果是一个相对的数据，实际上也没有很好的反映AI工具的用户总量，尤其是针对中国国内的情况。这就要说到另一份由阿里研究院发布的《“AI+”职业趋势报告》，与“AI Index Report 2024”不同，这份报告更多的是从普通职场人的视角，去展现当前AI的能力和给人们的工作带来的帮助，笔墨主要集中于国内用户使用AI工具的情况。通过对国内“职场AI人”的采访，分析这些人在使用AI过程中的实际经历和感受，总结出了当前“AI+职业”的8个主要趋势。这8个大的趋势，有一些是显而易见的，然而也有几个是给我带来新的认知和启发的。比如“AI加剧择业高不成低不就结构性矛盾”这一条。实际上它主要体现的是在AI协助人类工作越来越广泛的背景下，哪些岗位会更容易受到AI的影响。根据对不同岗位所需的技能和AI大模型在不同任务中可替代程度的综合分析，总结出了“最容易被AI影响的20个职业”和“最不容易被AI影响的20个职业”。对比这两个评估榜单可以发现，受AI影响较小的岗位呈现的特点：要么是高端技能岗位，要么是低技能要求岗位；反而中间层“高不成低不就“岗位更容易受到AI的影响。这也解释的通，这些职业大多都涉及大量重复性工作，重复意味着可以自动化，而且以内容和数据为主要工作对象，这恰恰是AI擅长的。而这些容易被AI影响的职业目前又几乎都是受追捧程度较高的，所以AI正在加剧这种结构性的择业矛盾。所以对于个人来说，在工作中，如何看待自己跟AI之间的关系，就显得特别重要。人人都有一个 AI 助理报告中还提到，“截至今年1月份，我国前十大AIGC应用去重活跃用户规模是5300万左右，其中男性用户占比75.3%，25岁到45岁的用户占比为7成。”这个用户规模看似挺大，但是跟我国总人数比起来，现在的AI还远远没有达到普及的程度，与网上到处都是AI消息的“火爆“相比，现实中其实很多人并不了解AI，更别提受益于AI了。但这其实也引出另外一个问题：是不是每个人都需要AI？以前我对这个问题也不确定。但是随着大模型水平的不断提升，看到它们在诸多场景中的成功落地，以及在接触了不同行业、不同领域的人和看到越来越多案例之后，我会非常肯定的说，在AI时代，人人都有一个AI助理，有必要且可行。1、首先简单说一下可行性。可以分别从技术、部署、推广的角度来看。经过一年多的发展，AI大模型在很多方面的能力已经超过了人类水平，它能很好的理解和处理自然语言，并通过对话这种自然的方式跟人类交互，它就像一个对各个领域知识都熟知的“老师”，这使得AI有条件成为任何一个人的AI助理。从部署的角度来看，AI基础设施的建设是AI行业发展重中之重，未来投入会越来越多，这为大面积的部署提供了算力保障，同时模型本身的发展，比如小型化、专家模型、垂直领域模型的趋势表明“小模型”也能完成很多任务，小模型消耗更少的算力，这也就意味着更多人有可能享受到AI算力和它带来的AI服务。在推广方面，手机等移动终端就是最好的载体，AI可以集成到终端设备中，可以融入到软件中，也可以作为独立应用出现，简单的交互方式使每个人都能便携的使用AI，没有太高的门槛，未来有手机的人就可以有一个AI助理。2、必要性。现在国内使用AI产品的用户主要集中在以下几类人群。学生。走在时代的前列，互联网冲浪主力军，掌握新鲜科技和资讯都比较快，同时学习、写作、英语等很多实际需求跟大模型能力也相符；IT/互联网从业人员。这主要是行业相关性的原因，IT行业有很多程序员和人工智能领域的技术人员、科研人员，近水楼台先得月。自媒体创作等文字工作人员。也是因为大语音模型最擅长的是文本创作和文本编辑，能帮助很多自媒体人员完成文本相关的工作。职场人士。但职场人士范围太广了，框定一下应该是那些乐于探索新鲜事物，愿意学习并接受新技术的职场人。除了这几类群体，AI在更广泛的普通人群体中的普及程度相当有限。然而AI最厉害的地方恰恰就在于它能快速帮助普通人掌握新知识，或带领他入门一个不熟悉的领域。通过给大模型“投喂”垂直领域的行业知识，它就可以直接成为行业内从业人员的私人助理，帮助查询、处理他们平时并不擅长的工作任务。从这个角度来看，各行各业都有机会受益于AI。在阿里的这份《“AI+”职业趋势报告》中，可以看到已经有很多这方面实际应用的案例。印象比较深刻的是一个用AI帮助畜牧人员养猪的例子。从事这个职业的一线人员普遍受教育水平不高，年纪稍大，对于专业知识和流程化、信息化的管理模式掌握的程度有限，想要提高也比较吃力。一家企业的工程师借助在钉钉平台上基于“通义千问”大模型研发了一款“智慧养殖专家”应用，开放给员工使用，帮助他们降低学习门槛、提高运行管理效率。之所以把这个例子拿出来说，是因为在这个应用中，AI的场景并不是我们通常看到的写代码、写论文、处理文献或数据等多么“高大上”的任务，而是帮助一个普通的猪场员工写一份报告，或者快速掌握养殖数据。这些任务对于有些人来说可能很简单，但是对于年纪稍大一些的养殖人员来说也可能是个很耗力的事情，现在有了AI之后，他们轻轻松松也可以完成了。类似的例子在这份报告中还有很多，我相信未来一两年，大家在实际生活中会越来越多地看到、接触到，AI不仅可以编程、做设计、写文稿，还会以AI助理的形式进入各行各业。现在已经开始了，从招聘面试官到养猪、种水果，这种看起来完全无关的岗位和工作模式，已经因为AI的加入发生改变。AI行业在讨论市场和应用的时候，经常会提到AI普惠这个词，我想所谓的普惠最大的意义就是帮助各行各业普普通通的员工去完成他们本职外那些并不擅长却不得不面对的任务，帮助他们融入这个数字化的社会。还可以在让每个人都能体会到AI所带了的个人价值和效率的提升，这应该才是“AI普惠”最有价值的体现。",
        "voteup_count": 14,
        "updated_time": "2024-04-28 13:45:51",
        "question_id": 654363841,
        "user_id": "9344d866bdac85b006727b02ff33dc76"
    },
    {
        "answer_id": 3481540151,
        "content": "作为职场博主，看到阿里的这份报告时，直接被其中的一个趋势判断吸引了：AI加剧择业“高不成低不就”结构性矛盾。这和我的判断是一致的。技术发展导致部分行业两极化的结构性矛盾，这在历史上太多见了。我先来讲一个历史上出现过的行当，以古窥今。古代无论是官方还是民间，都有专门抄书的人，他们字迹工整，写字速度也很快，是我国文化以书面形式传承的功臣。把这个行业的核心抽出来，其实就是信息的保存和传递。时至如今，这样的需求从未消失，只不过是以不同的技术手段、不同的生产关系去实现。后来发明了印刷术，冲击了抄书这个行当。官方抄书员的工作内容发生转变，转向更高级别的文稿编辑、校对、整理或管理印刷品的分发等等。民间抄书匠开始掌握与印刷相关的知识和技术，熟悉印刷流程、懂得排版规则、了解印刷材料等，主体成为了印刷匠；其中一部分转去修复文物，或定制高端手抄本。这个时候，一个抄书员如果既干不了文稿编辑、文物修复这样高端的活，又不愿意进印刷作坊干必要的体力活，他就成了“高不成低不就”的中间层，就没饭吃了。很多人咨询我的时候会问，竞争越来越激烈的当下，总感觉自己要被淘汰了：同事里刚结婚买房生子的卷王、新来的精力像牛犊一样用不尽的实习生、学历超高教育背景强大的名校硕博，个个看起来都比自己猛，这怎么破？其实把我上面将的历史故事的逻辑拿出来，就能给这类职场问题一个很好的解答：一是从自己的工作里抽出核心；二是搞清楚核心需求的面向人群；三是接受先进工具，随时用新工具增强自己工作的核心，更好地满足面向人群；四是减少重复性工作，才有精力学习，提升自己。这四个逻辑，构成了在职场上提升竞争力的根本。这里得提一嘴，造纸术之所以能够革命性地改变世界，是因为它属于通用目的技术。这两年爆发式增长的AI，也是通用目的技术。我很庆幸能赶上这样一个时代：在经历了四十多年的高速发展后，尽管时代依旧很快，但是出现了AI这个工具，能让我们作为个体，健康地慢下来。这个“慢下来”，不是说做事的效率变慢，而是让AI来完成简单、重复性的工作，这是AI擅长的事情，职场人能更健康地松弛下来，有更多时间去提升自己，做一些有难度、同时能带来个人获得感的事情。大家可能会发现，很多大老板、成功人士其实不怎么呆在公司里，看起来不务正业，但与此同时，他们对企业、行业的把握和了解并没有落后。这是为啥呢？因为他们有助理，甚至不止一个助理。简单的、重复性的、杂乱无章的、自己实在不擅长的事情，都交给助理干。一个好的助理，能够帮助老板做到我前面说到的那四个逻辑。但是助理贵啊，只有老板、高管请得起，一般人没资格、没能力享受。想要助理，要么自己当老板，要么百里挑一地干到高层，让公司给你配一个。如果是体制内，要配助理就得到相当高的级别，一般人这辈子都没可能。看起来这是个逻辑死循环。但是，AI出现了。我认真看完了阿里的这份《“AI+”职业趋势报告》，它用“助理”来定位AI和人的关系，简直太恰当了。这算是给当前AI热的一次溯本清源。这份报告里有很多“怎么用AI当助理”的案例，涉及行业不少，我看了挺受启发。这是个很经典的案例。要知道，自从AI攻克了画手难题后，设计师这个行业受到的影响还是很大的。但为啥案例的主角“南墙”能逆负面影响而上呢？一． 设计师的工作核心是什么？是画画吗？不是，你能画的别说AI了，其他设计师也能画。为什么同等水平下，有的人就能做得更好？因为设计师的工作核心是面向需求，通过自己的理解加工后，满足目标人群的需求。二． 设计师面向的需求人群有谁呢？浅层的理解是领导，中层的理解是甲方客户，深层的理解是大众文化潮流。三． 南墙用AI当助理，做了什么事呢？一是解决重复性和低效率工作，用AI直接生成十几种风格的初稿，让客户选，有基础后再沟通；二是拓宽思路，在“堆友”这类AI设计平台调用模型创作，智能涌现出现的结果能给她提供新思路；三是模型上传以后，同行的引用数据可以反推可能的流行趋势，这就是深层的面向大众潮流了。四． 通过AI，她不仅在本职工作上实现了提升和拓宽，而且接触云计算、自制模型，这也是个人能力的提升。我敢说，几乎绝大部分职业都可以按照这个思路，迅速找到当下用AI助理“怎么用”和“有什么用”的问题。阿里研究院的这份报告里也显示，不同行业人机贡献比重差异较大。但要搞清楚，哪怕是受AI影响最小的职业，也不意味着不能用AI。别人用了你不用，你还是吃亏。咱直接用影响指数最低的家政行业来说，按照我前面给到的思路，AI一样能发挥作用。家政工作的核心不是“把家务做好”，我有朋友在本地做家政工作，他跟我说过一个很通透的行业理解：“把家里打扫干净，大家做得也都大差不差，为什么有的公司做得好，有的不行呢？因为打扫干净是基础，更重要的是人和人之间的关系互动，为（wéi）人为（wèi）人，尤其家政这行是本地服务。”按这个思路，我们来看AI能怎么给家政从业者做助理：对客户的即时需求进行回应和整理，对多个客户的地点进行归纳排列，甚至可以给特殊客户提供一个AI数字管家的服务，作为家政和顾客之间的联系的沟通中介。而如果未来有一个专门的家政大模型的话，可以针对不同清洁整理需求给出专业建议，家政行业也可能迎来一场颠覆式的提升。在阿里的这个报告里，还提到了一个关乎职场的事儿：一些企业用AI来进行校招简历筛选和首轮面试，招聘成本降低了30%，满意度也提升了。企业已经抓住AI和人协作的主动性了，虽然只是校招。校招生属于核心竞争力积累相对较差的人群，AI面试可用性大。但是作为一种趋势，处在职场中的我们也要多思考和尝试人机协作的各种可能性了。这年头知道怎么用AI和用AI能做什么，肯定不会吃亏。",
        "voteup_count": 20,
        "updated_time": "2024-04-28 15:02:27",
        "question_id": 654363841,
        "user_id": "a127a3172867f1f7fca35b2ae394118d"
    },
    {
        "answer_id": 3482209775,
        "content": "在这个时代，人们可以利用云计算、大数据分析等技术来处理和呈现多模态信息。AI系统可以通过语音和图像识别技术对多媒体文件进行分析，从而实现智能的分类、检索和推荐。此外，随着5G和物联网技术的不断发展，多模态信息的处理和应用将会越来越普及。AIGC时代的到来，必然会带来巨大的机遇和挑战。AIGC带来的机遇01 AIGC时代：万物皆可AI生成AIGC是一种可以广泛应用于文本、图像、音频和视频生成的人工智能技术。在文本生成方面，它可以运用多种算法进行创作，例如Jasper、copy.Ai、ChatGPT、Bard和GTP4等。在图像生成领域，它可以使用技术如EditGAN、Deepfake、DALL-E和Stable Diffusion等，创造出各种令人惊叹的图片。对于音频生成，AIGC也拥有许多强大的工具，如DeepMusic、WaveNet、Deep Voice和MusicAutoBot等，可以生成高质量的音乐和声音效果。最后，对于视频生成，AIGC同样可以提供很多资源，比如Deepfake、VideoGPT、GliaCloud和ImageVideo等，能够制作出专业级别的视觉效果和动画。总之，AIGC在多个领域都有着广泛的应用前景，并且将会继续不断地发展和完善。（以上图来自网络）02 多模态大模型的分类与发展脉络在单模态模型阶段（2012年前），深度学习技术没有普及，研究人员主要关注单一类型的数据处理，例如图像分类模型AlexNet等。紧接着进入单模态模型融合阶段（2012-2018年），随着深度学习技术的不断发展和应用场景的多样化，研究人员开始尝试将多个单模态模型进行融合，实现不同数据类型之间的交叉学习和融合，例如HT100M、LXMERT、VisualBERT、videoBERT等模型。目前已经处于多模态统一大模型阶段（2018年至今），研究人员开始提出采用单个模型处理多个数据类型的方法，这类模型通常包含多种输入和输出方式，需要大量的计算资源和数据支持，已经取得良好的效果。例如UNITER模型，它是一个基于Transformer结构的多模态统一大模型，能够同时处理文本、图片和视频等数据类型。它在内部使用了跨模态交叉注意力机制来实现不同数据类型之间的交互，从而使得整个模型能够更好地理解多种数据的语义信息，并取得了领先的性能。（以上图来自网络）03 文图生成AIGC-变得精致，可控近年来，随着人工智能技术的不断发展，文图生成技术也得到了显著的进步。今天的文图生成模型不仅能够生成逼真高清的图像，还能够实现更精致的效果，并具备可控性。 在实现更精致的效果上，研究人员针对传统GAN模型存在的缺陷，提出了许多改进方法，如Pix2PixHD、SPADE等。这些模型能够增强模型输出的细节表现力，生成更加真实、精细的图像。 在提高模型的可控性上，研究人员引入了条件图像生成的思想。通过给定不同的条件信息，包括语义标签、风格向量等，可以使模型生成更多样化、个性化的图像。例如，BigGAN、StyleGAN2等模型就能够根据不同的条件生成各种风格迥异的图像。除此之外，研究人员还提出了interpolated GAN和controllable GAN等模型，使得用户可以通过插值等方式来精细控制生成图像的各个细节。 总之，文图生成技术在逼真高清的图像生成上取得了巨大的成功，在精细度和可控性方面也有了很大提高，这些技术的不断进步将为我们带来更加优秀、多样化的文图生成应用。（以上图来自网络）然而，文图生成AIGC的出现使得画风变得更加逼真高清，更有风格和意境。文图生成是利用人工智能技术根据输入的文本生成图像。在文图生成的研究中，逼真高清、融合多种风格和意境的图像生成是重要的研究方向。其中，高清作画模型如Google Imagen，能够实现高分辨率、逼真的图像生成；而意境绘画模型如StableDiffusion，则注重于将多种风格和意境进行融合，生成更加个性化、有深度的图像。这些模型的应用场景非常广泛，如艺术创作、平面设计等领域。（以上图来自网络）04 视频生成AIGC – 自然流畅、栩栩如生视频生成AIGC（Artificial Intelligence Generated Content）技术正越来越成熟，能够使得生成的视频像真实一样自然流畅、栩栩如生。 视频生成AIGC技术所用的算法和模型也得到了不断的优化和改进。新型的神经网络算法、光学与物理学建模等技术被引入到视频生成AIGC中，使得生成的视频更加逼真。 视频生成AIGC的研究重点在于如何捕捉到影片的场景、运动和情绪，以此生成自然流畅的视频。为此，研究人员将深度学习算法应用于视频生成，使得机器可以从大量的视频数据中学习各种动作和情感，从而产生栩栩如生的视频。此外，生成的视频不仅要接近真实，还要做到自然流畅。研究人员还提出了许多技术手段，比如光流分析、双向循环生成模型等，能够在不同场景下实现平滑过渡，从而使得视频更加自然流畅。 视频生成AIGC技术的发展使得我们可以生成更加逼真、自然流畅的视频，应用场景非常广泛，如影视制作、游戏开发等领域。未来，视频生成AIGC将会进一步推进技术的发展和创新，给我们带来更多的惊喜和新体验。（以上图来自网络）05 多模态AIGC大模型驱动的具身智能多模态AIGC大模型驱动的具身智能是一种人工智能技术，它可以将传感器信号和文本输入结合起来，建立语言和感知的链接，从而操控机器人完成任务规划和物品操作。谷歌推出的5620亿参数PaLM-E就是其中的代表。 这种技术的应用场景也很广泛，如智能家居、无人驾驶和工业自动化等领域。通过大模型驱动的具身智能，机器人可以更加智能地感知周围环境，并根据文本输入来规划相应的行动，实现人机协同。 PaLM-E模型采用了先进的多模态AIGC技术，它可以结合图像、声音、触觉等多个传感器信号来进行深度学习，并从中提取出关键特征。同时，PaLM-E还能够将文本输入转换为语义表示，与感知信息相结合进行综合判断和决策。这种技术的发展使得机器人可以更加智能地感知和理解周围环境，进而实现精准的任务执行和物品操作。 PaLM-E进一步验证了“智慧涌现”在多模感知和具身智能上的效果。点击此处查看视频（以上视频来自论文《Google’s PaLM-E is a generalist robot brain that takes commands》）06 GPT-4 的发布，标志着 AIGC 迈入了多模态融合的新纪元GPT-4的模型取得了重大突破，它拥有强大的图像识别能力，处理长达 2.5 万字的文本输入，让回答准确性大幅提升，以及能够生成歌词、富有创意的文本，可以实现风格的多样化。GPT-4 作为一个强大的多模态模型，能够接受图像和文本输入，并输出准确的文本回答。实验证明，GPT-4 在各种专业测试和学术基准上的表现堪比人类水平。举个例子，在模拟律师考试中，GPT-4 能够取得前 10% 的成绩，而 GPT-3.5 则稍显逊色，只能排在倒数 10%。GPT-4 的新功能允许用户指定视觉或语言任务，并以纯文本设置并行处理文本和图像形式的 prompt。具体而言，当输入包含文本和图像时，GPT-4 能生成相应的文本输出，如自然语言、代码等。在许多领域，包括带有文本和照片的文档、图表或屏幕截图等，GPT-4 都展现出了与纯文本输入类似的功能。此外，它还可以利用为纯文本语言模型开发的测试时间技术进行增强，如少样本和思维链 prompt。GPT-4是世界第一款强有力的AI系统，会掀起一场新的工业革命，带来新的社会分工，创造新的应用场景，全面提升人类的智能化水平。（以上图来自网络）如今，虽然大模型已经建立了基础，但真正的挑战仍然在于如何将其应用到实际场景中。例如，在自动驾驶领域，需要考虑不同的天气条件、不同的交通状况等复杂情况，这些都需要AI技术在实际应用中不断实现迭代和优化。 此外，AI在推理、判断和创造等方面仍面临许多挑战，实现真正的智能仍然需要突破。因此，虽然大模型已经取得了重大进展，但AI的发展之路仍然任重而道远。这就不得不提一下华为云发布盘古大模型了！中国，东莞，2023年7月7日，华为开发者大会2023（Cloud）7月7日在中国东莞正式揭开帷幕，在下午举行的大会主题演讲中，华为常务董事、华为云CEO张平安重磅发布盘古大模型3.0和昇腾AI云服务。其中，盘古大模型3.0围绕“行业重塑”“技术扎根”“开放同飞”三大创新方向，持续打造核心竞争力，为行业客户、伙伴及开发者提供更好的服务。昇腾AI云服务单集群提供2000P Flops算力，千卡训练30天长稳率达到90%，为业界提供稳定可靠的AI算力，让大模型触手可及。华为常务董事、华为云CEO张平安重磅发布盘古大模型3.0张平安表示：“盘古大模型要让每个行业、每个企业、每个人都拥有自己的专家助手，让工作更高效更轻松。我们始终坚持AI for Industries的战略，在深耕行业的道路上不断前行。我坚信大模型将重塑千行百业，而每一个开发者，都将是改变世界的英雄。”盘古大模型3.0：重塑千行百业华为云盘古大模型从一开始就聚焦为行业服务，本次大会发布的盘古大模型3.0也是一个面向行业的大模型系列，包括“5+N+X”三层架构：L0层包括自然语言、视觉、多模态、预测、科学计算五个基础大模型，提供满足行业场景中的多种技能需求。盘古3.0为客户提供100亿参数、380亿参数、710亿参数和1000亿参数的系列化基础大模型，匹配客户不同场景、不同时延、不同响应速度的行业多样化需求。同时提供全新能力集，包括NLP大模型的知识问答、文案生成、代码生成，以及多模态大模型的图像生成、图像理解等能力，这些技能都可以供客户和伙伴企业直接调用。无论多大参数规模的大模型，盘古提供一致的能力集。L1层是N个行业大模型，华为云既可以提供使用行业公开数据训练的行业通用大模型，包括政务，金融，制造，矿山，气象等大模型；也可以基于行业客户的自有数据，在盘古大模型的L0和L1层上，为客户训练自己的专有大模型。L2层为客户提供了更多细化场景的模型，更加专注于政务热线、网点助手、先导药物筛选、传送带异物检测、台风路径预测等具体行业应用或特定业务场景，为客户提供“开箱即用”的模型服务。盘古大模型采用完全的分层解耦设计，可以快速适配、快速满足行业的多变需求。客户既可以为自己的大模型加载独立的数据集，也可以单独升级基础模型，也可以单独升级能力集。在L0和L1大模型的基础上，华为云还为客户提供了大模型行业开发套件，通过对客户自有数据的二次训练，客户就可以拥有自己的专属行业大模型。同时，根据客户不同的数据安全与合规诉求，盘古大模型还提供了公用云、大模型云专区、混合云多样化的部署形态。华为常务董事、华为云CEO张平安“盘古为行业而生，就要为行业着想，更好地服务千行百业的客户”，张平安表示。如今，盘古大模型已在金融、制造、医药研发、煤矿、铁路等诸多行业发挥着巨大价值。在政务领域，华为云携手深圳市福田区政务服务数据管理局，上线了基于盘古政务大模型的福田政务智慧助手小福，能够精准理解民众咨询意图，改变传统的一网通办模式，把老百姓的话语转化为政府办事的语言，让城市更有爱。盘古政务大模型对超过20万条政务数据进行精调，包括12345热线、政策文件、政务百科等，掌握了丰富的法律法规、办事流程等行业知识。基于盘古政务大模型的小福，在一网通办业务中体现出行业性、专业性、领先性和惠民性。华为云EI服务产品部部长尤鹏介绍盘古政务大模型在煤矿领域，盘古矿山大模型已经在全国8个矿井规模使用，一个大模型可以覆盖煤矿的采、掘、机、运、通、洗选等业务流程下的1000多个细分场景，让更多的煤矿工人能够在地面上作业，不仅能让煤矿工人的工作环境更加舒适，而且可以极大地减少安全事故。在铁路领域，盘古铁路大模型能精准识别现网运行的67种货车、430多种故障，无故障图片筛除率高达95%，成为货运列检员身边有力的数字助手，将列检员从每日数百万张的“图海”检测中解放出来。在气象领域，盘古气象大模型是首个精度超过传统数值预报方法的AI预测模型，同时预测速度也有大幅提升。原来预测一个台风未来10天的路径，需要在3000台服务器的高性能计算机集群上花费5小时进行仿真。现在基于预训练的盘古气象大模型，通过AI推理的方式，研究者只需单台服务器上单卡配置，10秒内就可以获得更精确的预测结果。华为云人工智能领域首席科学家田奇介绍如何从基础大模型炼成行业大模型在金融领域，盘古金融大模型可以对银行的各种操作、政策、案例文档进行预训练，能根据客户的问题，为柜台工作人员自动生成流程和操作指导，将原来需要平均5次的操作降低为1次，办结时间缩短5分钟以上。盘古大模型让数十万网点柜员都拥有自己的智慧助手。在制造领域，过去单产线制定器件分配计划，往往要花费3个小时以上才能做齐1天的生产计划。盘古制造大模型学习了华为产线上各种器件数据、业务流程及规则以后，能够对业务需求进行准确的意图理解，并调用天筹AI求解器插件，1分钟即可做出未来3天的生产计划。在药物研发领域，原来一款新药研发平均需要10年时间、花费10亿美金。盘古药物分子大模型助力西安交通大学第一附属医院刘冰教授团队发现全球40年来首个新靶点、新类别的抗生素，并将先导药物研发周期缩短至1个月、研发成本降低70%。技术扎根、极致效能，打造世界AI另一极大模型的创新不仅仅是模型自身的创新，更依赖于AI的各项根技术创新。华为在最底层构建了以鲲鹏和昇腾为基础的AI算力云平台，以及异构计算架构CANN、全场景AI框架昇思MindSpore，AI开发生产线ModelArts等，为大模型开发和运行提供分布式并行加速，算子和编译优化、集群级通信优化等关键能力。基于华为的AI根技术，大模型训练效能可以调优到业界主流GPU的1.1倍。华为诺亚方舟实验室主任姚骏介绍盘古基础大模型全栈创新算力是训练大模型的基础。在本次大会上，张平安宣布单集群2000P Flops算力的昇腾AI云服务在华为云的乌兰察布和贵安AI算力中心同时上线。昇腾AI云服务除了支持华为全场景AI框架昇思MindSpore外，还支持Pytorch、Tensorflow等主流AI框架。同时，这些框架中90%的算子，都可以通过华为端到端的迁移工具平滑迁移到昇腾平台。此外，在大模型训练过程中经常会遇到GPU故障，研发人员不得不经常重启训练，时间长，代价大。昇腾AI云服务可以提供更长稳的AI算力服务，千卡训练30天长稳率达到90%，断点恢复时长不超过10分钟。例如，美图仅用30天就将70个模型迁移到了昇腾，同时华为云和美图团队一起进行了30多个算子的优化以及流程的并行加速，AI性能较原有方案提升了30%。“为了帮助全球客户、伙伴、开发者训练和使用大模型，我们致力于为全球客户打造世界AI另一极，为所有AI开发者提供新的选择”，张平安表示。深度融合，盘古大模型重构产品创新除了在千行百业的落地实践，华为云盘古大模型也深度融入了华为云的产品服务，重构产品创新。例如，在资料服务中，通过盘古大模型的文案生成和代码生成技术，能够提升资料撰写和前端代码编写效率，将新产品上市、赋能周期大为缩短。在云客服，通过嵌入行业知识库和意图挖掘能力的对话问答，实现全流程AI优先作答，提升客服工作效率30%。在BI，通过NL2SQL和AutoGraph智能路由，实现SQL到可视化图表的自动推荐，通过多轮自然语言交互，让人人都能便捷地从数据中洞察业务细节。在云搜索，通过多模态Embedding和NL2API技术，实现视频、文本、图谱等广泛场景搜索，借助强大的语义理解和泛化能力，让搜索准确率提高15%。同时，华为云将CodeArts研发工具与盘古大模型相结合，正式发布了面向开发者的智能编程助手CodeArts Snap。该工具训练了760亿行精选代码、1300万篇技术文档，具备智能生成、智能问答、智能协同三大核心功能，可以实现一句对话让代码生成、一次点击即可自动注释和生成测试用例，一条指令即可智能部署，让每个软件开发者都有自己的编程助手。华为云PaaS服务产品部部长徐峰介绍CodeArts重塑软件开发此外，为了让企业在AI时代构筑更强的内容创新能力，华为云通过盘古基础大模型赋能MetaStudio数字内容生产线，打造了盘古数字人大模型，提供模型生成和模型驱动两大服务，并已经使用了20万小时音视频数据进行了预训练。基于这两大服务，开发者可以快速生成和驱动数字人模型，赋能在线教育、文娱直播、企业会议等行业应用，让每个企业员工实现“数字人自由”。例如，用户只需在华为云MetaStudio的服务页面上传20秒的个人视频，就可以快速生成个性化的数字人讲解视频，过去3个研发人员3天完成的工作，现在只需要3分钟就可以完成。华为云媒体服务产品部部长吕阳明介绍MetaStudio重塑数字内容生产AIGC的不足之处01 ChatGPT（包括GPT4）的诸多问题难以忽视尽管ChatGPT（包括GPT4）是一个非常有用的工具，但它仍然存在许多问题。以下是一些经常出现的问题：1) 强语言，弱知识，“一本正经地胡说八道”：在回答问题时，ChatGPT很容易“胡说八道”，因为它的回答通常是基于大量的文本数据而生成的，而不是真正的知识。比如下面的问题：Q：红楼梦中贾宝玉为什么要葬花？A：据小说描写，贾宝玉葬花的原因是因为他感到世间美好事物的短暂和凋零…Q：鲁迅和周树人是同一个人吗？A：不是同一个人，鲁迅和周树人是两个不同的人。鲁 迅…而周树人(1895年1月25日-1968年11月6日)也是中 国著名的现代作家和翻译家，代表作品有《春蚕》、《子夜》等2) 逻辑推理不靠谱：不论是数学逻辑还是专业逻辑，比如下面的问题：Q：3个人3天用3桶水，9个人9天用几桶水？A：根据题目可知，3个人在三天内用了3桶水，可以推算出每天每人用水量为：3 桶 / 3 人 / 3 天 = 1 桶 / 人 / 天因此，在9个人使用9天内需要的总用水量为：1 桶 / 人 / 天 × 9 人 × 9 天 = 81 桶所以，9个人在九天内需要用 81 桶的水。(正确答案27桶)3) 实时信息自更新慢，新旧知识难以区分，比如下面的问题：Q：gpt4是什么时候发布的？A：抱歉，目前还没有关于GPT-4的官方发布计划和消息4) 无法真正为领域类问题提供专业、靠谱的答案，比如下面的问题：Q:华为手机没电了，请问能否使用苹果手机的充电器 充电？A：可以的，苹果手机和华为手机使用的充电器接口都是标准的USB接口，因此苹果手机的充电器也可以用来给华为手机充电。不过，请注意使用符合标准的充电器。02 多模态大模型的跨模态生成能力尚不完善虽然AIGC跨模态生成技术的视觉效果令人惊叹，但在实际应用过程中存在一些信息不对称的问题。目前，多模态大模型在跨模态生成方面仍然存在一些不完善之处，需要进一步研究和优化。从文本到图像的生成方向，Stable Diffusion的研究发现提示词与输出之间存在着显著的组合泛化问题。例如，在输入“红草绿花”的情况下，输出结果可能会是相反，这表明AI模型对于语义的理解存在错误。同样，当输入“一匹马骑着宇航员的照片”时，输出结果可能会是宇航员骑着马的照片，这也暴露出模型在语义理解方面的不足之处。为了解决这些问题，需要进一步研究和优化多模态大模型，研究方向包括改进模型的组合泛化能力、提高模型对于语义的理解、以及优化跨模态生成结果的准确性等，以使得多模态大模型在实际应用中更加可靠和有效。（以上文图生成来自Stable Diffusion）03 多模态大模型尚未完全理解多模态数据GPT4大模型发布，加速了AIGC多模态的发展，当然多模态大模型的发展在近年来取得了令人瞩目的进展，但是作为一项前沿技术，仍存在着一系列问题需要解决。其中一个重要问题就是对于多模态数据的理解还不够充分。多模态数据是指来自不同感官或媒介的数据，如图像、音频、文本等。虽然多模态大模型可以同时处理多种类型的数据，但是对于跨模态数据的融合、对齐等方面，仍需要进一步探索和优化。首先，对于多模态数据中的事实知识的理解不足。在实际应用中，很多跨模态生成任务都需要丰富的知识库和背景知识支撑。例如，文本描述和图像生成任务需要对具体事物的特征进行深入了解，而涉及到自然语言的任务，则需要对语言语义的理解更加准确。因此，建立更为完整准确的知识库是非常重要的。其次，常识储备不足也是多模态大模型的瓶颈之一。常识是解决现实问题的基础，而在跨模态生成任务中，常识更是不可或缺。例如，在利用AIGC中AI作画的Stable Diffusion 作图的一个图像描述中，描绘出“小狗在路边玩耍”的情境更加符合日常生活的常识，而非描述为“四条腿的动物在道路上移动”，这说明常识缺失直接影响模型的表现效果。最后，逻辑推理能力也是多模态大模型需要改进的地方。在实际场景中，有很多跨模态生成任务，需要通过逻辑推理进行相关内容的理解和生成。例如，基于文本的图像生成任务需要根据文本中的描述进行相应的推理，以便生成一张完整的图像。而当前多模态大模型的逻辑推理能力仍有待提高，未来的研究应该注重逻辑推理技术的研究和优化，以提高模型的综合表现能力。总之，多模态大模型的未来研究应该致力于处理多模态数据的全面理解，选取合适的知识库和常识库，探索逻辑推理技术等方向，以提高多模态大模型在跨模态生成领域的表现效果。（以上图来自视觉问答VQA）04 多模态大模型PaLM-E离实用级还有多远？多模态大模型PaLM-E的出现，标志着计算语言学作为人工智能领域的重要分支进入了一个新的繁荣期。PaLM-E依赖于如此庞大的参数，初步实现了对机器人的操控，但其在实用性方面还有待提高。其中，空间范围、物品种类和任务规划复杂度等方面的限制是最为突出的。目前展示出来的演示，其空间范围封闭有限，物品种类数量有限，规划任务比较简单，操作任务也相对简单。这些限制的存在，让人们对PaLM-E在真实复杂场景中的实用价值产生了质疑。此外，PaLM-E在使用过程中还存在一些技术问题，例如需要耗费大量的时间来调试和训练，同时还需强大的计算资源才能支持其正常运行。这些问题在实际应用中都会给使用者带来极大的不便和成本压力。因此，需要从技术上不断优化和改进PaLM-E，使它能够更好地适应复杂的应用场景，并且让成本更低、易用性更高。当然，尽管PaLM-E离实用级还有一定距离，但是可以相信，随着技术的不断发展和突破，PaLM-E将结合各种场景打破技术限制，真正走进人们的生活和工作中，发挥其巨大的实用价值。（以上图来自网络）挑战及展望随着AIGC的快速发展，一些问题也逐渐浮现。在技术上，目前语言模型是基于统计的，这一机制导致回答偏差的存在，进而导致虚假信息传播的法律风险；数理领域中的生成内容错误较多，无法应用到银行、医院等专业性强的领域；模型仍不可解释与不可控，可能存在后门攻击、数据中毒、训练数据泄露等问题。在安全合规上，AIGC模型在训练过程中的数据使用合规问题、生成内容的知识产权问题，甚至是训练推理过程中带来的碳排放问题等，仍然存在很多挑战。身处人工智能的下一个时代，我们不仅要拥抱变化，也要直视挑战。在技术方面，如何理解大模型的基本工作机制对模型安全与继续发展至关重要；除此之外，大模型训练与迁移流程优化是AI走向通用人工智能的关键。在技术发展的同时，AIGC的合规与治理应该引起重视。相信在不久的未来，AIGC将在更多领域大放异彩，也将开启云计算产业链新一轮的景气周期。AI时代人们需要具备的能力随着AI技术不断普及到各行业及生活中，人们需具备的能力及要求也越来越多。适应AI能力随着AI技术的广泛应用，许多传统行业和职业可能会发生变化或消失。因此，人们需要具备较强的适应能力，能够灵活应对工作和生活环境的变化，适应新的工作环境和生活方式，包括职业转型和岗位调整，能够在不同领域和职业之间灵活转换，快速适应新技术驱动的工作流程和行业标准。面对技术带来的工作和生活变化，保持良好的心理状态。虽然说AI的出现会影响甚至取代部分人的工作，但随着AI的出现也会新增一些AI相关的岗位。如开发AI、大模型训练、算力中心运维等等，这些都需要增加相应的岗位及人员。AI技术创新能力AI时代需要人们具备创新思维，能够发现新的机会和解决方案。AI擅长数据分析和模式识别，但原创思维、跨界整合资源和提出新颖解决方案的能力是人类的核心优势。AI的发展带来了许多新的可能性，需要具备创新思维来探索这些新的机会。这不仅包括技术创新，商业模式、产品和服务的创新；还包括发现问题、提出解决方案、实验和迭代的能力。技术正在全面改变人类生产生活方式，催生新的商业模式和发展机遇。因此，创新思维将是抓住AI时代红利的关键。我们需要培养及时洞察变革趋势、解决复杂问题、打破常规思维的创新意识和能力。勇于尝试新事物、拥抱变革，并以开放的思维持续创新是成功之道。AI时代，单一的专业技能已不能满足日益复杂的工作需求。我们需要具备复合型、跨领域的综合素质。比如将专业领域知识与数据分析、系统思维、沟通协作等多种技能相结合，从而能够更好地利用AI工具解决实际问题。培养多样化的复合型技能，将使我们更有竞争力。同时随着AI技术不断发展和完善，AI需要在更多行业中进行普及和推广，更要求大家有AI的创新思维能力。AI设计能力随着AI不断普及，越来越多的行业使用到了AI，在AI时代，为了满足不同行业及应用场景需求，需要人员不断进行开发和优化。同时目前AI在各行业使用前需要进行不断的训练、推理，所以需要AI建设者拥有较好的AI设计能力，同时随着应用场景不断变化，AI也需要配合使用场景进行调整，以满足应用需求。以上种种，均需要大家有较好的AI设计能力。AI使用能力目前AI已逐步应用至各行业中，部分行业及岗位已计划使用AI替代人工进行一些基本活动，如制造行业部分工人的操作改由AI机器人替代、教育行业通过虚拟人进行授课讲解。但由于AI在各行业的应用场景不同，AI不可能自动的适应所有应用场景的需求，这就要求人们在使用过程中会涉及到相关配置的调整。同时由于目前AI在部分行业应用还不成熟，如目前较火的文生文、文生图，虽然能生成相应的文和图，但通过AI生成的文和图不一定能满足实际需求。所以在AI时代，人们需要有使用AI及相应辨别能力。人际沟通与协作能力尽管AI在许多方面都很强大，可以处理许多任务，但它仍然无法完全替代人类。因此，人际交往能力仍然是人类独有的优势，包括沟通、协作、团队建设、领导力和同理心仍然非常重要。这些能力可以帮助我们与其他人有效地合作。在团队合作中，有效地表达自己的观点，倾听他人意见，协调合作以实现共同目标。可以帮助我们更好地与AI系统合作，以及处理AI无法处理的复杂问题。点击关注，第一时间了解华为云新鲜技术~",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:35:30",
        "question_id": 654363841,
        "user_id": "a97ebcb387aaf4dec46f5179b8a71ec9"
    },
    {
        "answer_id": 3482819490,
        "content": "在这个科技飞速发展的世界，人工智能（AI）已经逐渐渗透到我们生活的方方面面，包括工作领域。最新报告显示，越来越多的人在实际工作中开始使用AI，预示着“人人都有一个AI助理”的时代正在到来。这一趋势不仅改变了我们的工作方式，也对职场生态和未来发展产生了深远影响。而如何更好的运用AI工具来提升我们的工作效率也是我们如今需要思考的一个重要的问题。如今，我也有很多同事都在实用各种AI工具来提升效率，比如说写各种总结、文章、代码、绘画以及生成视频等等，都可以找到相应的AI辅助工具。就像写文章的时候，只需要输入文章的主题或者是标题，AI工具就可以生成一个完整的文章了，怎么样是不是特别方便！如果你也想要拥有一个这样的AI助理，可以看看下面这几个工具，相信总有一款适合你！01、AI创作家这是一款综合性的AI工具，不仅可以进行AI写作，还可以进行AI聊天、做题、绘画等等多种操作。更有意思的是，这个工具还可以帮助我们生成写真，只需要上传一张照片等待片刻之后就可以生成各种不同风格的照片了。下面就给大家看看生成之后的效果。02、Chat gptChatGPT (openai.com)相信这个工具大家并不陌生，它具备强大的文本生成能力，可以根据用户输入的提示或问题，生成连贯、有逻辑的回复。03、notion ai Notion AI这个AI工具支持多人进行协作，打破了传统团队协作的时空限制，让团队成员无论身处何地，都能实时沟通、协作，共同推进项目进度。如果你也想要提升工作效率，不妨看看这几个AI工具，相信总有一款适合你~",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:13:26",
        "question_id": 654363841,
        "user_id": "98e730dd22c94f538462e53954e57a68"
    },
    {
        "answer_id": 3481405390,
        "content": "人人都有一个AI助理\"的时代预示着工作方式的重大转变：提高效率：AI助理能够自动化执行许多重复性和时间密集型任务，从而释放人类员工从事更复杂和创造性的工作。增强决策：通过分析大量数据，AI可以帮助决策者获得深入的洞见，提高决策的质量和速度。技能发展：随着AI在工作场所的普及，对理解AI和机器学习技能的需求将增加，推动劳动力进行终身学习和技能升级。新的工作机会：AI的集成将创造新的职位和行业，如AI数据科学家和机器学习工程师,提示工程师等。人机协作：AI不是替代人类工作，而是与人类协作，增强人类的能力和产出。AI is about to completely change how you use computers在23年比尔.盖茨，就在自己的博客长文中如此说道。“一个对科技行业的冲击波”、“一场自‘输入命令到点击图标’变革之后计算机领域的最大变革”。在盖茨的预期中，未来五年内，我们便有望正式迎来AI Agent。它将成为“下一个平台”，如今各自为政的电商、搜索引擎、广告等业务，都将归为一个整体。在不久的将来，任何一个上网的用户都能拥有一个由AI驱动的个人助理，其功能将远远超出当今技术水平。盖茨口中“AI Agent最激动人心的影响”——让那些当下对大多数人而言过于昂贵的服务更可及。其四大重点应用领域包括医疗保健、教育、生产力、娱乐与购物。在医疗保健领域，AI Agent可以帮助医护人员做出决策并提高工作效率，还可以提供分诊协助和心理健康支持，尤其有益于医疗服务不足的地区。在教育领域，AI Agent是对教师的补充而非替代，可以提供个性化学习体验，利用学生的兴趣提供更丰富的教育内容。在生产力，AI Agent是生产力工具中的副手，将充当多功能个人助理，简化各种环境下的任务。在娱乐与购物领域，AI Agent不仅会为你推荐节目或商品，还会为你总结所有商品评论并提出建议，并在你拍板后为你下单；还会根据你的需求为你订阅流媒体服务。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 12:59:54",
        "question_id": 654363841,
        "user_id": "e4a38684ca6c2ff13e9cc3b2c31d54e4"
    },
    {
        "answer_id": 3481435309,
        "content": "我买了台号称自带AI助理的笔记本，说真的，感觉一点用都没。哪怕是真要查资料，我为什么不用copilot？而且一不联网，基本就是个摆设。我觉得现阶段是伪需求，而且算力也顶不住。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:30:29",
        "question_id": 654363841,
        "user_id": "9b9765a68dbfc26c0aee3792014119de"
    },
    {
        "answer_id": 3481395269,
        "content": "对我来说，写代码来看目前是已经离不开AI了，真的十分好用，大大的提高了撸代码的效率，AI助理基本能够自动化处理一些繁琐的编程任务，代码补全、错误检查、单元测试等等，还有就是处理一些老旧的屎山代码，大家都看不懂的那种，交给AI来帮你解释、写文档、甚至提出解决方案。这个是指互联网行业的编程相关技术，其他行业的应该也都有对应的「垂直类AI助手」，说起来这个「垂直类AI助手」在某个行业应该有更大的普适性和专业性。整体提升行业的平均水平和素质，比如对于行业新手，AI助手基本上就是一个老师傅一样可以随时随地的手把手带教，可以随时解答。依赖AI助手的指引，逐步掌握编程的核心技能。对于已经是资深的行业老鸟，老鸟们通常拥有丰富的经验和深厚的专业知识，但在日常工作中，他们仍然需要处理大量的基础、重复性工作。有了AI助手的帮助，这些繁琐的工作可以被自动化处理，从而释放出老鸟们更多的时间和精力来专注于更高层次的工作和创新。此外，AI助手还能够根据老鸟们的经验和知识，提供创新的建议和方案。甚至于整个项目周期的全流程，都有AI参与并提升效率，「量的积累造成质的飞跃」，整体提升产生的能量是巨大的。可以提升效率又不需要额外招人，老板们肯定喜欢 ，那必须人手一个。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:20:04",
        "question_id": 654363841,
        "user_id": "7a95e0833b72978bb2f56c61fb133581"
    },
    {
        "answer_id": 3481492167,
        "content": "这未必是个坏事，毕竟在人口老龄化的未来，工作的效率肯定是需要大幅度提升的。尤其是在客户服务方面。AI驱动的聊天机器人和虚拟助手已经成功地处理了大量常规查询，24小时全天候提供快速准确的回应，这是人类做不到的强度，当然，一些需要情商、创造力、批判性思维和道德考量的任务还得是人来处理。然后对于跟得上时代变化的人，随着数字化经济、新业态的发展，灵活就业的内涵和外延不断被改写，工作方式也更加多元化，例如知识服务类的人，他们可以运用独有的行业知识，在输出知识的同时实现价值。现实就是无论你接不接受AI时代已经来临了，这个时代需要“懂业务、懂数据、懂AI”的复合型人才，65.8%的职场人将参加AI技术培训，提升自身驾驭AI的能力。而且对于人工智能影响指数高的职业（例如银行、客服、审计），过去五年发布职位数量减少。数字技术在不断发展，从工业机器人到互联网、智能手机、大数据、机器学习和人工智能等每一次出现，都在改变着人们的工作方式，面对挑战与机遇共存,职场人需要关注新的机会。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 14:22:32",
        "question_id": 654363841,
        "user_id": "5e7a74aaa8e99320d4fc9640e20984ae"
    },
    {
        "answer_id": 3481730315,
        "content": "自从去年AI横空出世一直到现在，网上都还有一批人在扇风点火的要扯起人和AI之间的对立，天天不是说AI要取代这个，就是AI要替代那个。但以我自己在职场上的体会来看，AI对于大部分人来讲是有助益的积极影响，尤其是在提高工作效率上。身边已经有越来越多的同事、朋友，在借助AI工具来为工作提效。而AI能做的事也越来越多，正在逐渐发展完善，慢慢的渗透到我们的工作和生活中。写文章、写代码、绘画、生成视频、生成音乐......只要使用过AI的朋友应该以后都离不开这个“全能小助理”了。就比如我看到这个题目的时候，就会想到如果把题目给AI，它会有什么见解呢？这已经成为了一种思维习惯，相信随着AI技术的进一步发展，AI会与我们的生活联系的更加紧密。如果你也想拥有一个“智能小助理”，可以试试下面这几款我喜欢用的AI工具，或许也很适合你呢？01/通义千问https://tongyi.aliyun.com/国内可用，直接浏览器就打开了，而且免费！对话形式，支持文本、图片、文档三种问答模式，在国内大模型里算是比较好用的一个了。02/AI创作家https://www.xunjiepdf.com/aichuangzuojia综合性AI工具，文字和图片都能够智能处理，AI写作功能拥有非常多的场景写作模板，更符合用户的各种细分写作需求。03/秘塔搜索https://metaso.cn/AI搜索应用，分为简洁、深入和研究三种模式，研究模式可以深挖各种学术资料并生成思维导图和PPT，非常适合科研和研发人员使用。04/Claudehttps://claude.ai/chats堪比GPT，最近的使用效果个人觉得甚至超过GPT，响应速度快，不死板，好用。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:27:13",
        "question_id": 654363841,
        "user_id": "38a5c65ad68857279dbac6f4c3d01096"
    },
    {
        "answer_id": 3481557055,
        "content": "应该来说，AIGC产业仍处于早期发展阶段，仍是在数据、算法和算力的基础之上，以AI生成文本、图像、视频和音频为主流形式。在GPT爆火后，市面上AI工具五花八门，有文字、图像、音视频、编程、办公等众多类型。对于企业而言，AIGC的使用目的在于降低内容制作成本、加快内容制作效率的同时提升了内容的多样性及质量。对个人而言，AIGC则显著降低了内容创作门槛，比如没有绘画基础的用户也能借助AIGC工具快速作画。但如果真的要作为生产力，现阶段仍然还是要依托于用户的专业水平。例如在游戏行业，美术创作者可以使用AIGC寻找灵感，降低初期成本投入，承担一些素材调用、复刻编辑、简单的icon和插画生成等基础性机械劳动，但制作出成品还是需要不少人力干预，并且本身像Midjourney的上手使用也有一定的难度。所以，“人人都有一个AI助理”这个观点我还是很认同的。翻译过来我认为是：“未来淘汰你的不是AI，而是会使用AI的其他人”。AI 智能会给这个世界带来哪些改变？有哪些好用的ai工具，可以提升科研、学习、办公等效率？",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:17:14",
        "question_id": 654363841,
        "user_id": "6f4a8cf2a91417f0399bb5b5f6c4f4be"
    },
    {
        "answer_id": 3481522035,
        "content": "过去人工智能只出现在电影或者电视中，感觉离我们很遥远。但现在像ChatGpt这样的AI，只要能上网，就可以和它互动，是人类有史以来第一次如此接近想像中的人工智能，而我们正在人类历史的转折点上。当前最热门的生成式AI，让人工智能可以产出有结构的复杂东西，像是文章、图片、歌曲、影片等，具备创作的能力。像ChatGpt就属于多工的AI，比较接近人类对人工智能的想像，几乎什么都会，也可以听懂人们多数指示。可以请它帮忙写文章、做文案、修改论文的文法或错字、撰写电子邮件等，当然也有生成音乐、图片和影片的AI。但以ChatGpt来说，看起来好像很厉害，但人类还是要给精准的指令，才能产生接近需求的结果。例如请它修改论文的文法，直接给他论文是不够的，必须要下达明确指示。像是“请校对以下文句的文法”，它才知道要做什么。过去，工业革命解放了人类劳力。未来，人工智能将解放人类心智。不久的将来，许多劳心劳力的事，都可以通过AI来达成。但也有人担心，当AI帮我们做了这些事情，岂不是很多白领阶层将会失业？目前虽无法完全排除这个可能，不过，大家可以有个比较乐观的想象，假设这些必须坐在电脑前敲打键盘的工作，不用自己做了，AI都可以代劳，这意味着每个人身边都有人工智能助理。过去只有大老板或高阶主管才有秘书，以后每个人都能拥有自己的助理，人人都是高阶主管！人类只要检查AI完成的结果，就可以传送出去。所以未来可能不需要加班，AI会帮你完成浪费时间的繁琐工作。因此，从正向角度来看，所有白领阶层在AI时代都升职了，以后基层员工就是ChatGpt这类的AI助理，那么，可以预见的，当人类心智被解放以后，我们全体将过上更好的生活！在AI的助攻下，人类的能力将会大幅提升。当我们有做不到的事情、答不出的问题，可能就会直接请AI帮忙，因此，再也没有人的能力比ChatGpt弱，但这并不代表人类从此不需要学习，反之，我们更要精进个人专业，才能生存下去。举一个具体例子，老师上课出问题，学生都将问题拿去询问ChatGpt以寻求解答，因此，ChatGpt提供的答案，将是全班同学最差的，若想出类拔萃，就得想办法答出比ChatGpt更好的答案，才有可能脱颖而出。不只是课堂如此，在各个领域皆然。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 14:58:22",
        "question_id": 654363841,
        "user_id": "cb7237a0b23ea5e3dc80ea2ccb8463b9"
    },
    {
        "answer_id": 3482336492,
        "content": "最新的报告显示，AI在实际工作中的应用越来越广泛，预示着一个“人人都有一个AI助理”的时代正在加速到来。阿里巴巴发布的《\"AI+\"职业趋势报告》深入剖析了AI技术在职场中的广泛应用与深远影响，指出AI技能成为职场的关键竞争力，人机协作成为新的工作方式。华为的预测也支持这一趋势，预计到2025年，全球智能助理普及率将超过90%。这些报告和预测表明，AI技术不仅在编程、设计等领域展现出巨大价值，还能够通过自动化流程和任务、数据分析和预测等方式，提高工作效率和生产力水平。尽管存在一些担忧，比如使用AI工作后可能会感到自己像“小白鼠”，工资不变而工作量加倍27，但总体而言，AI的应用被视为能够简化日常任务、提高工作效率，并为个人和企业提供便捷的方式来调用AI智能。阿里巴巴《\"AI+\"职业趋势报告》中提到的AI技能在职场中的具体应用案例是什么？阿里巴巴《\"AI+\"职业趋势报告》中提到的AI技能在职场中的具体应用案例包括编程、设计以及养猪等行业。这些案例展示了AI技术如何被广泛应用于各行各业，显示出其巨大的价值。报告还强调了“人机协作”成为新的工作方式，表明AI能力正成为职场的关键竞争力。报告基于对职场中运用AI的专业人士的深入访谈，记录了他们如何将AI融入工作，并分享了他们的经验和感悟，进一步说明了AI技能在实际工作中的具体应用和重要性。使用AI技术提高工作效率和生产力的实际案例有哪些？1. 科技企业应用Alexa skills、人形机器人以及各种人工智能技术以简化办公室工作，提升工作效率，提高生产率。2. 通过部署四个AI模型，优化了50%的员工，至少将工作效率提升了10倍。3. 百度AI产业研究中心发布的《ai技术产业化 蓬勃发展正当时——百度生态伙伴ai应用案例集》，全面梳理了16大行业的重点AI应用场景及多达50个实际落地案例，展现了各行各业如何推进人工智能与行业融合。4. 微软推出的Microsoft Copilot，一种基于大语言模型和微软图形的数据和人工智能辅助工具，可以将用户的自然语言输入转化为具体操作。5. 零售巨头沃尔玛推出的机器人团队协助优化清洁、管理库存和仓库以及商品送递安排等工作。6. 展通集团构建安全生产管理系统，通过整合物联网设备实时监控，展示了AI如何帮助企业提升效率、降低成本、增强智能化程度和改善用户体验。7. 斯坦福大学和麻省理工学院的研究人员发现，GenAI工具将一家科技公司的生产率提高了14%。AI技术在减少工作量的同时，对工资和工作量的影响研究有哪些？人工智能（AI）技术在减少工作量的同时，对工资和工作量的影响研究显示了复杂且多面的结果。首先，AI技术通过提高工作效率和生产力，有可能导致对人类劳动力的需求量下降，从而影响工资水平。例如，如果AI和自动化能够更快、更便宜、更安全、更可靠地执行任务，那么对人类员工的需求量可能会下降，这可能导致工资下降。此外，有报告指出，AI的影响相当于3亿份全职工作的工作量，结果是工资降低，而不是工作岗位的减少。也有研究表明AI发展通过提高工资水平有利于提高劳动收入份额。利用2005—2018年中国287个地级市及以上城市面板数据进行的实证验证发现，人工智能发展有利于提高劳动收入份额。这表明，在某些情况下，AI的发展可能通过提高工资来补偿工作量的减少。此外，AI技术的应用还可能加剧贫富差距，员工是否熟练掌握AI将影响薪酬。全球近40%的就业岗位受到了AI的影响，这意味着对于那些能够适应并有效利用AI技术的人来说，他们可能会获得更高的薪酬，而那些不能或不愿意适应新技术的人则可能面临收入下降的风险。AI技术在减少工作量的同时，对工资和工作量的影响是双刃剑。一方面，它可能导致对人类劳动力的需求量下降和工资水平下降；另一方面，它也可能通过提高工资水平来提高劳动收入份额，尤其是对于那些能够适应并有效利用AI技术的人来说。因此，如何平衡AI技术的发展与就业市场的变化，以及如何确保所有人都能从AI技术的进步中受益，成为了一个重要议题。最后，都看到这儿了，给个赞同不过分吧@AI肝铁侠",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:13:59",
        "question_id": 654363841,
        "user_id": "3ea94d297bc58cbab0f5eb146cb493a5"
    },
    {
        "answer_id": 3481405898,
        "content": "我觉得AI助理在可用性上，将受到显示规则的强力制约。我举一个例子哈，如果把AI用作助理，可以分为两类：一类是内容型的，比如现在的各种大语言模型；另一类就是功能型的 ，比如一些办公软件里已经用的定制AI；再就是角色型的，对标真人。当我们在讨论助理时，会预期它是个能做很多事情的人，能听懂你说话，有基本知识和认知。比如你提出一个需求，说：帮我买一张明天飞北京的机票，它会根据机票这个关键词，调取相应系统，结果发现还需要细化起飞地、目的地、起飞时间等具体指令。如果是真人，这没问题。但是如果是AI，你当前在所处的地方机场因意外关停，而AI并无接入飞机航班系统，它不一定能订就近城市的车票，再订飞机票。再比如一些私人性的服务，AI不一定能在人和人沟通上做出进展。即使是现在的AI，大家也都强调提示词的准确。AI作为一种没有实体的新技术，对提供服务的人来说比较重要，但对大多数人生活的改变是没什么声息的，他们只会觉得工具越来越好用了、过去很贵的东西变便宜了、电商客服没那么傻了。面向大众的产品，大概率不是生产力或效率工具，肯定是偏娱乐的产品。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 13:00:27",
        "question_id": 654363841,
        "user_id": "c4c2e3d0724119361411d907d0f7f215"
    },
    {
        "answer_id": 3481347945,
        "content": "目前，作为辅助，工作中是离不开大模型了。每天开着多个大模型，各有优势。通义的识图和翻译更好，kimi的回答更加详尽，智谱的agent比较多。以后，这种趋势肯定越来越明显，普及面也越来越广。AI助理会渗透到生活、工作的方方面面。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 12:02:01",
        "question_id": 654363841,
        "user_id": "204902b0ab2717c2c40ad311efd2a88c"
    },
    {
        "answer_id": 3481476382,
        "content": "ai助理这话是美国公司提出来的然后你会发现这几年各大公司的客服80％被换成ai了你以为是你的工作助理？其实是公司工资助理",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:08:30",
        "question_id": 654363841,
        "user_id": "b89866961acff3d20ae3ca19790c3949"
    },
    {
        "answer_id": 3481999495,
        "content": "大势所趋！！我现在工作就已经重度依赖AI工具了。可以说每天都要用，哪天不用就说明我又划水一天了~~目前工作中我常用的大模型AI工具有2个：（1）ChatGPT：3.5能满足我的大部分需求，4.0有些贵！！我自己是这么使用的：先用3.5问问题，不满意就让它重答，连续3次不满意；再使用一些4.0的次数来问，性价比非常高。（用一些4.0按次数计费的即可）  GPT-3.5在大多数场景下表现得很出色，相较于国产大模型，它的性价比也非常好。然而，如果对准确性、逻辑、推理和创意等方面有更高的要求，我建议GPT-4.0。尽管价格会略高一些，但它的综合能力确实更加卓越。总的来说，4.0能够满足您更高层次的需求。（2）阿里的通义灵码GitHub Copilot更好，不过太贵了。通灵义码辅助工作足够了。代码补全、代码解释能省好多时间。精选AI工具分享：① Chat AI：aichat.com 通用ChatGPT，支持3.5和4.0、及最新模型GPT-4.0 turbo② 百度文心一言：文心一言 国产聊天AI第一杆大旗③ 阿里通义千问：通义大模型 大佬马云给出阿里的「答案」④ AI小智：AI小智 支持midjourney绘图⑤ 智谱AI：智谱清言 基于ChatGLM2模型开发，支持多轮对话，具备内容创作、信息归纳总结等能力⑥ Notion Al：notion.ai 堪称目前最好的文档类工具，没有之一⑦ Copy.ai：copy.ai 营销软文，自媒体稿件小助手⑧ Chat File：chatfile.ai 支持pdf、word、excel、csv、markdown、txt、ppt，所有格式简直通吃⑨ Chat Excel：ChatExcel 与excel聊天，支持excel计算，排序等⑩ Chat XMind：chatmind.tech 通",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:13:16",
        "question_id": 654363841,
        "user_id": "fc531e492ce1410c8e085f5c7c33cc2e"
    },
    {
        "answer_id": 3482289174,
        "content": "跟着趋势走是对的。社会发展到这步，一起往前走，不会掉队和孤单。过去电脑发展时期也是这样，当时不学习用电脑，很多职业就不能胜任，就会淘汰一批不会用电脑画图等工作者。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:39:27",
        "question_id": 654363841,
        "user_id": "ec3ec34fe20eb59dae58915e8290e397"
    },
    {
        "answer_id": 3481466978,
        "content": "我就说一个，老板的秘书出了错，甚至老板出了错，都能让秘书来背锅。那AI出错呢？谁来背锅？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:59:38",
        "question_id": 654363841,
        "user_id": "ccc2b45089afe1c1f553831d380d9cf3"
    },
    {
        "answer_id": 3481415291,
        "content": "假设AI是个工具的话，它肯定会改变人，极少数人能抵御它，但是好是坏还得等待时间来判断。我是真的很担心，现在社会淘汰机制发挥作用愈发明显，AI别加速这种淘汰制。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:10:16",
        "question_id": 654363841,
        "user_id": "0f08dc2aef1462161c0d5689d9c5ba6e"
    },
    {
        "answer_id": 3481637323,
        "content": "阿里研究院的报告是用来找总部要钱的，不然那些达摩大佬吃什么真市场上的ai还是太烂了，而且很多人确实用不到，普通工作已经卷成狗了，提高自己效率淘汰同行肥了老板图啥呢，之前3个人的活压一个人身上，用了ai后5个人的活压一个人身上能涨工资吗吃饱了撑的损人不利己",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:25:40",
        "question_id": 654363841,
        "user_id": "973bc55aca7f5a6893014952e7985eeb"
    },
    {
        "answer_id": 3482413896,
        "content": "是的，不过现在的AI就写作来说吧，还是太死板作用不大，只能作为辅助功能，差个资料还行。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:07:40",
        "question_id": 654363841,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3482803330,
        "content": "最新报告：AI走进职场，\"人机协作\"时代来临随着技术的飞速发展，人工智能（AI）正逐渐成为我们工作和生活中不可或缺的一部分。近日，阿里研究院发布的《“AI+”职业趋势报告》更是揭示了这一趋势的加速发展。报告指出，AI不仅会编程、能设计，甚至还能参与养猪等农业活动，显示出其在各行各业中的巨大价值。在这个背景下，\"人人都有一个AI助理\"的时代似乎正在加速到来，AI能力已成为职场的关键竞争力。AI在职场中的应用AI技术在职场中的应用已经越来越广泛。从简单的数据录入和分析，到复杂的决策支持和创造性工作，AI正成为许多行业的得力助手。例如，在编程领域，AI能够协助开发者更快地找到和修复代码中的错误；在设计领域，AI可以帮助设计师快速生成多种设计方案；甚至在农业领域，AI也被用来优化养殖管理和提高产量。AI对职场的影响随着AI技术的深入应用，职场正面临着一系列的变革。一方面，AI的出现极大地提高了工作效率，使得许多重复性和繁琐的工作得以自动化，从而释放了人类的潜力，让我们可以专注于更有创造性和战略性的任务。另一方面，AI的应用也带来了新的挑战，比如对员工技能的要求发生了变化，需要我们不断学习和适应新的技术。AI助理与人类员工的协作\"人机协作\"已成为新的工作方式。在这种模式下，AI助理和人类员工可以相互补充，共同完成工作。AI助理可以处理大量的数据和信息，提供快速准确的决策支持，而人类员工则可以发挥自己的创造力、直觉和人际交往能力，进行战略规划和复杂问题的解决。未来展望面对AI技术的快速发展，我们既要看到其带来的机遇，也要意识到其带来的挑战。对于个人来说，提升自己的技能，适应新的工作方式，将是未来职场竞争的关键。对于企业来说，积极拥抱AI技术，探索\"人机协作\"的最佳实践，将能为企业带来更大的竞争优势。总之，\"人人都有一个AI助理\"的时代正在到来，AI技术正成为职场的新常态。面对这一趋势，我们需要做好充分的准备，以迎接一个更加智能化、高效化的未来。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:59:29",
        "question_id": 654363841,
        "user_id": "3c5603c1cc7edc093ddaa8dd86f26ebe"
    },
    {
        "answer_id": 3481456593,
        "content": "我觉得现在的AI，降低了一些技术活的门槛的同时，其实也同时提高了对使用者自身的技能熟练度要求。哪怕你招一个真人助理，帮你干活，你要先给她下准确的任务指令，然后她提交成果，前几次你必须得审核把关，很多时候，是免不了自己动手修改和完善的，甚至就连后面，你也得抽查成果。在技能的理解和掌握上，你得是要高于这个助理的。AI也是一样，我现在用完AI做一些工作后，实际上也得检查一下，手动改一下AI助理最大的优势，其实是高效和不知疲倦，将人从大量重复的相对低端工作中解放出来。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:50:18",
        "question_id": 654363841,
        "user_id": "b5fe44978b3b3bebb23eb0d0af61f89c"
    },
    {
        "answer_id": 3482683306,
        "content": "有一说一，chatGPT真的好用，尤其是日常问问题 学习 科研等。如果划分占比，chatGPT使用已经超过80%，其次抖音搜，再其次百度 知乎 小红书，就酱紫。有和我一样的吗",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:21:43",
        "question_id": 654363841,
        "user_id": "b72a780d74482814a5770a6b9d9a386e"
    },
    {
        "answer_id": 3481560882,
        "content": "这个挺正常的，现在随便一个技术都说是AI~",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:20:43",
        "question_id": 654363841,
        "user_id": "643e52db383f9da6fbff5beeb619f5e6"
    },
    {
        "answer_id": 3481615924,
        "content": "现在很多的大项目都用RPA，这就是大势所趋",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:07:25",
        "question_id": 654363841,
        "user_id": "0aa336a52c8312185d554a8bbb937e04"
    },
    {
        "answer_id": 3482390963,
        "content": "有经验的老农站在田埂上，不禁感叹：春天来了，韭菜长势真好，绿油油的一片...今年又是一个好收成。但问题是，你是韭菜，还是老农？会用ChatGPT、Midjourney、SD这些AI工具？这很好，值得自豪。但记住，你不能把它看作是结果。因为，这仅仅是开启AI大门的第一步。甚至还不能算真正把握了AI的机遇。道理很简单，你从苹果那里买了手机，并不等于你是移动互联网的从业者。你从电信那里开通了上网服务，并不等于你是互联网行业的从业者；你从联想那里买了电脑，并不等于你是电脑行业的从业者。真正分享移动互联网红利的是抖音的张一鸣…分享互联网红利的是淘宝的马云…分享电脑红利微软的比尔盖茨…或者，你要成为这些公司中的一员，比如说产品经理、程序员、设计师…你就能分享到行业到来的滚滚红利。至于作为用户，这些行业里的公司，他们的工具和服务的确会给你带来便利。但本质上，你其实是行业红利的提供者。显然，真正把握机会的，是哪些在新技术前沿深耕细作的人。同样，要真正把握AI的机遇，你就要像张一鸣、马云、柳传志一样，在时代开始的时候，加入这个行业，成为这个行业的一员，积累真正的专业知识、经验和财富。甚至像前辈一样去创办企业。成为新的AI企业创始人！成为新时代的弄潮儿！会AI工具不算真正的把握机遇，开发AI工具，这才是真正在把握AI的机遇！a",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:56:02",
        "question_id": 654363841,
        "user_id": "592b15edbc2f5aac893a92fc997806d3"
    },
    {
        "answer_id": 3481385285,
        "content": "想象一下，生活在这样一个世界里，咱有一个个人人工智能助手，它不仅能理解咱的需求，还能与咱一起学习和成长。一个人工智能无缝融入我们日常生活的世界，使每个人都能够比以往任何时候都更有效地实现自己的目标。想想就爽啊！！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:40:01",
        "question_id": 654363841,
        "user_id": "427155afba107211166df16a3a085454"
    },
    {
        "answer_id": 3481516602,
        "content": "AI都能养猪了，我还真不如AI呢，说实在的别排斥，去接受去学习，过了阵痛期，说不定迎来收获期呢。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:42:25",
        "question_id": 654363841,
        "user_id": "53f075fdc695f4c3e3afb79e7d5efaa2"
    },
    {
        "answer_id": 3481575719,
        "content": "这一趋势体现了人工智能技术日益成熟并广泛渗透到日常工作与生活的各个层面，标志着“AI+”时代的全面到来。以下是对这一趋势的个关键看法：1. 效率与生产力提升：AI助理能够自动化处理大量重复性、低效的工作任务，比如数据录入、信息检索、日程管理等，从而释放人力，使职场人士能更专注于创新性和策略性工作，显著提升个人及团队的生产力。2. 技能与角色转变：随着AI助理的普及，职场人的核心竞争力将更多地体现在如何有效利用AI工具，进行更高层次的决策和创造性工作。这要求员工不断学习新技能，适应“人机协作”的新型工作模式，促使职业角色向更高附加值的方向转变。3. 组织结构与管理模式革新：AI的广泛应用将推动组织架构的优化和管理方式的创新。企业可能变得更加扁平化、灵活，因为AI能够提供即时的数据分析支持决策，促进跨部门的高效协作，甚至重新定义工作流程和岗位设置。4. 个性化与定制服务：AI助理能够基于用户的行为习惯、偏好和需求提供个性化服务，无论是企业内部管理还是客户服务领域，都能实现更加精准和贴心的支持，增强用户体验和满意度。5. 挑战与伦理考量：尽管带来了诸多便利，但“人人都有一个AI助理”的时代也伴随着就业市场的变化、隐私保护、数据安全及伦理道德等问题。如何确保技术公平性，防止职业替代带来的社会不平等，以及建立有效的监管框架，都是必须认真考虑的问题。答主认为，“人人都有一个AI助理”的时代不仅是技术进步的体现，也是社会经济结构转型的契机，要求我们积极应对挑战，把握机遇，确保技术发展惠及全社会。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 15:33:10",
        "question_id": 654363841,
        "user_id": "10af678c80ad16f5a4b5d9434981fa80"
    },
    {
        "answer_id": 3481484940,
        "content": "「人人都有一个AI助理」的时代正在到来，这一趋势会影响到我们每一个人我在电商圈10多年了，确实从去年开始，“AI+”职业在电商圈子讨论越来越频繁了。我们再回到这个趋势报告，以下是该报告的一些关键点：1. AI在职场的应用：报告指出，人工智能（AI）正在进入各行各业，显示出其巨大价值，并且“AI助理”的时代正在加速到来。2. 人机协作：AI能力已成为职场的关键竞争力，而“人机协作”正在成为新的工作方式。报告中提到了八个与“AI+职业”相关的趋势。3. AI助理的实际应用：报告中提到了“铁骑力士”公司在养猪场使用AI助理的例子，展示了AI如何帮助提高工作效率和提供专业知识。4. AI能力的重要性：AI能力被看作是一门新兴的必备技艺，用人单位在招聘和考核中越来越重视AI能力。5. AI新职业的出现：AI正在造就所谓的“超级个体”，并成为就业的新风口。报告中提到了设计师南墙如何使用AI模型提升设计效率。6. 教育和培训：教育界和产业界正在合作开展AI素养和新职业培训，以应对AI带来的职业变革。7. 政策支持：报告提到了杭州第一技师学院与瓴羊合作开展的人工智能训练师“一试双证”试点工作，以及阿里云面向高校学生的“云工开物”计划。8. 复合型人才需求：AI时代需要既懂业务又懂数据和AI的复合型人才，政、企、学资源的整合对于培养这类人才至关重要。这篇报告强调了AI在职业发展中的重要性，以及为了适应这一趋势，个人和组织需要如何提升AI相关的知识和技能。新华社客户端发布的《“AI+”职业趋势报告》向普通人释放了以下几个关键信息：1. AI的普及：AI技术正在快速普及，进入各行各业，成为日常工作的一部分。2. 人机协作：AI作为助理，与人类员工协作，提高工作效率，改善工作环境。3. AI能力的重要性：AI能力正在成为职场中的一项关键竞争力，对于个人职业发展至关重要。4. AI助理的实际应用案例：报告中提到的“铁骑力士”公司使用AI助理养猪的案例，展示了AI在特定行业中的应用和效益。5. AI新职业的出现：AI技术的发展正在创造新的职业机会，如AI训练师、AI设计师等。6. 教育和培训的重要性：随着AI技术的发展，对于AI知识和技能的教育与培训需求日益增长。7. 政策支持：政府和企业正在通过政策和项目支持AI技术的教育和应用，如“一试双证”试点工作和“云工开物”计划。8. 复合型人才需求：AI时代需要既懂业务又懂数据和AI的复合型人才，这提示普通人可能需要终身学习和跨学科技能。9. 技术普及：算力资源和云计算服务的普及，如阿里云向高校学生提供云服务器，降低了技术门槛，使更多人能够接触和利用AI技术。10. 未来趋势：报告揭示了AI技术未来的发展趋势，提示个人和企业需要为即将到来的变化做好准备。对于普通人来说，这些信息强调了学习AI相关技能、适应新技术以及准备未来职业变革的重要性。同时，它也表明了在AI的帮助下，可以提高工作效率和生活质量，创造新的就业机会，并推动社会的整体进步。不管我们态度如何，但是，AI时代以来，我们终将被它影响，不管是主动还是被动，我们都要迈入AI时代了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:16:03",
        "question_id": 654363841,
        "user_id": "857a9c26248e2ba755d60308989060c8"
    },
    {
        "answer_id": 3481502969,
        "content": "目前来看，AI助理的发展绝对是一个大方向,因为AI不像人，他完全是7*24小时无间断工作的，而且还不用休息，只要保障能源的存在，就可以一直工作，而且效率也超级高，一个AI可以当三个人用，所以以后的助理岗位都要小心了，说不定哪天工作就没了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:31:50",
        "question_id": 654363841,
        "user_id": "43fc799b1db3e9b169b78a5e97fc8bc2"
    },
    {
        "answer_id": 3481622013,
        "content": "无论是否接受都会是必然的趋势，现在不知道是以全能型大模型出现，还是行业大模型，还是个人助力的形式，或者是其它的形式而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:12:39",
        "question_id": 654363841,
        "user_id": "c934b857ebb11fb760f37b86289bff61"
    },
    {
        "answer_id": 3482369518,
        "content": "在阿里研究院最新发布的《“AI+”职业趋势报告》中，我们可以看到人工智能技术正在以前所未有的速度和规模渗透到各行各业中。AI的普及不仅改变了工作的方式，而且正在重塑职场的基本结构。本文将探讨“人人都有一个AI助理”这一趋势的可能影响、挑战以及面临的机遇。AI技术的普及与应用随着大数据、计算能力和算法的进步，AI技术已经能够在多个领域展示出其独特的能力，从编程、设计到养猪业，AI的应用已经不再是新闻。例如，编程领域的AI工具可以自动生成代码或对现有代码进行调试优化，而在设计行业，AI可以帮助设计师快速生成创意草图，甚至完成复杂的设计项目。人机协作的新时代“人人都有一个AI助理”的概念反映了一个更广泛的趋势，即人机协作。在这种模式下，AI助手能够处理大量的数据分析和重复性工作，而人类员工则可以专注于需要创造性思维和人际交往的任务。这种协作方式不仅可以提高工作效率，还可以提升工作质量，因为它允许人类员工将精力集中在他们最擅长和最需要人类独特能力的领域。职场关键竞争力的转变随着AI技术的深入应用，对AI技能的需求正在成为新的职场关键竞争力。这不仅仅是指编程或数据科学方面的技能，更包括能够与AI有效协作的能力。职场人员需要了解AI的能力和限制，学会如何最大限度地利用这些工具来优化工作流程和决策。挑战与应对尽管“人人都有一个AI助理”的前景令人兴奋，但这一趋势也带来了一系列挑战。例如，数据隐私和安全问题是非常关键的考量因素。企业和个人需要确保他们的数据不被误用或非法访问。此外，就业结构的变化可能导致职位的消失和新职位的创造，这需要职场人员不断学习新技能以适应变化。未来展望展望未来，AI技术的进一步发展可能会带来更加智能化的工作环境。随着AI技术的不断完善和普及，我们可以预见一个更加高效和协调的工作环境。这将不仅限于简单的劳动力替代，更关键的是，AI将成为推动创新和提升决策质量的关键因素。总之，AI助手的普及是一个不可逆转的趋势，它预示着工作方式的根本变化。企业和个人需要积极适应这种变化，不断提升自己的技能和能力，以在未来的职场中保持竞争力。同时，也需要警惕与此相关的道德和社会问题，确保技术的发展能够惠及社会的每一个角落。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:36:57",
        "question_id": 654363841,
        "user_id": "46d57b9a7a75072a010e1af1026cb67d"
    },
    {
        "answer_id": 3481480403,
        "content": "现在进入各行各业的AI助理，都已经在多个行业实现自己的价值了，随便说几个场景，你就懂了。营销场景：AI通过生成创意广告内容和优化投放策略，帮助企业在竞争激烈的市场中脱颖而出，提升品牌影响力和营销效果。数字办公：AI在办公自动化中扮演关键角色，通过生成文本和代码，以及优化工作流程，显著提高个人和团队的工作效率。在线客服：AI客服系统通过智能对话和个性化回复，提供24*7的客户支持，增强客户满意度并降低人力成本。人力资源：AI在人力资源管理中的应用，如智能简历筛选和面试评估，极大地提高了招聘流程的效率和准确性，同时减轻了HR的工作负担。基础作业：在设计和合同管理等领域，AI通过辅助创意构思和自动化合同审查，不仅提升了工作质量，还显著缩短了项目周期，降低了错误率。无人直播：AI在直播行业的应用，实现了全天候不间断的直播服务，这些AI驱动的虚拟形象能够24小时在线，随时与观众互动，无需休息，极大地扩展了直播内容的可用性和观众的参与时间。有了AI助理，还加什么班啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:12:10",
        "question_id": 654363841,
        "user_id": "866a6561636b2fe23e842c9ff2cdaafd"
    },
    {
        "answer_id": 3482512368,
        "content": "这一趋势具有多方面的积极意义和影响，同时我想表达的是，想用好AI工具，同时必须提升我们个人的能力，好剑要由好的剑客才能用好。1. 提高工作效率：AI 可以协助人们快速处理大量重复性任务和信息，节省时间和精力，提升工作产出。2. 拓展能力边界：使人们能够借助 AI 的智能能力，完成原本难以企及的工作任务，拓展个人和组织的业务范围。3. 创新和发展：推动各行业不断探索与 AI 融合的新方式，促进创新和产业升级。4. 知识共享和普及：AI 助理可以更广泛地传播知识和经验，促进信息流通和共享。5. 适应数字化转型：是适应数字化时代的必然要求，有助于提升整体社会的数字化水平。 同时，需要关注相关的挑战，如隐私保护、技能替代和伦理问题等，以确保这一趋势健康、可持续地发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:36:12",
        "question_id": 654363841,
        "user_id": "fea899f8c3fa940c872ab14f326d29c1"
    },
    {
        "answer_id": 3481389106,
        "content": "从目前的发展来看，AI助理未来肯定会普及开的，毕竟AI和人工效率之间的差距实在是太大了，一个AI助理，可以服务成千上万个人，一个真正的助理，顶多服务一个人。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:43:47",
        "question_id": 654363841,
        "user_id": "ee723f84841bfc85c7de1113f8793e6e"
    },
    {
        "answer_id": 3481549573,
        "content": "这岂不是相当于，我们已经有了两百多个AI助理了？就是不知道都可以实现哪些功能？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:10:42",
        "question_id": 654363841,
        "user_id": "8f7b41e318ac6521a804e81b6828b5b3"
    },
    {
        "answer_id": 3481515068,
        "content": "AI说热点「人人都有一个AI助理」的时代正在到来的趋势体现了技术发展的一个重大转折点，它将深刻影响我们的工作方式、学习方法、甚至是生活习惯。以下是这一趋势的几个关键点及其潜在影响：1. 提高效率和生产力：通过AI助理，许多重复性和例行公事的工作可以自动化，从而允许人类专注于更有创造性和策略性的任务。这不仅能提高个人和企业的效率，也可能引发新的创新和业务模式的发展。2. 职业技能的转变：随着AI在各行各业的广泛应用，对于人类的技能要求也会发生变化。解决复杂问题、创造性思维、人际交往能力和终身学习的能力将变得更加重要。同时，AI相关的专业知识和技能，如数据分析、机器学习也将成为许多领域内的宝贵资产。3. 人机协作的新模式：「人人都有一个AI助理」意味着我们需要重新思考人与机器之间的互动方式。有效的人机协作将要求人们不仅要懂得如何使用AI工具，还需要理解它们的工作原理，以便更好地控制和指导这些工具完成任务。4. 促进社会包容性：AI助理的广泛应用有潜力降低获取信息和服务的门槛，为残疾人士和偏远地区的居民提供更多支持。同时，通过提高工作效率，AI还可以帮助缓解一些社会问题，如老龄化社会中的护理问题。5. 伦理和隐私问题：随着AI技术的深入应用，我们也需要面对伦理和隐私的挑战。如何确保AI助理在处理敏感信息时的安全性和隐私性，如何确保AI的使用不加剧社会不平等，这些都是亟待解决的问题。综上所述，AI助理时代的到来为我们提供了巨大的机遇，同时也带来了挑战。未来的关键将在于如何平衡技术创新与社会影响，确保技术的进步最终惠及全人类。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:41:05",
        "question_id": 654363841,
        "user_id": "24f1e2c718242dddc19f80c58f566d2c"
    },
    {
        "answer_id": 3481331315,
        "content": "我做室内设计的，其实想过用AI来帮自己做一些工程制图和三维模型方面的重复性工作。但是AI在这方面局限太大了。。。现在是能提供模型设计的建议或者解释工程图纸上的标注和符号，没法识别图纸，问了下搞AI的朋友，他和我说AI直接识别图纸并生成三维模型需要专门的软件和算法，支持这种功能的软件比如AutoCAD、SolidWorks等可以更加专业。看什么时候AI能和这些专业软件有交叉吧",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:48:47",
        "question_id": 654363841,
        "user_id": "dede9656dc6233681a25eea78f025249"
    },
    {
        "answer_id": 3481535549,
        "content": "我承认，虽然现在的大模型是很厉害，不过有一点它永远做不来，那就是背锅。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:58:22",
        "question_id": 654363841,
        "user_id": "a9160f5bff9180cadcc2ffd4633afcd1"
    },
    {
        "answer_id": 3481510807,
        "content": "以下是我的AI助理回答的：人工智能（AI）在工作场所的应用正变得越来越普遍，这反映了技术进步和数字化转型的全球趋势。以下是对这一现象的几点看法：1. **提高效率**：AI可以自动化许多重复性任务，从而提高工作效率，让员工有更多时间专注于需要创造性和战略性思考的工作。2. **决策支持**：AI系统能够分析大量数据，为决策者提供洞察力和预测，这在商业策略和市场分析中尤其有价值。3. **个性化服务**：在客户服务领域，AI可以提供个性化的体验，通过聊天机器人和推荐系统等工具来满足客户的个性化需求。4. **技能发展**：随着AI的普及，对理解AI和机器学习技能的需求也在增加。这促使劳动力需要不断学习和适应新技术。5. **伦理和隐私问题**：AI的广泛应用也引发了关于数据隐私、算法偏见和伦理使用的问题，这需要相应的法律和监管框架来解决。6. **就业影响**：虽然AI可以创造新的就业机会，但也可能导致某些低技能工作的减少。社会和政府需要考虑如何帮助劳动力转型和再培训。7. **协作工具**：AI可以作为人类的助手，帮助处理信息过载，成为团队协作和项目管理中的重要工具。8. **创新驱动**：AI的融入可以激发新的创意和创新，因为它可以处理复杂的数据分析和模式识别，为新产品或服务的开发提供支持。9. **全球竞争**：企业和国家之间的竞争可能会因为AI的应用而加剧，因为它可以成为提高竞争力的关键因素。10. **社会接受度**：随着AI的普及，社会对这项技术的认识和接受度也在不断提高，这有助于推动更广泛的应用和创新。总的来说，「人人都有一个AI助理」的时代预示着一个更加自动化和智能化的未来。这要求我们不断适应变化，同时也需要关注伴随技术进步而来的挑战和机遇。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:37:40",
        "question_id": 654363841,
        "user_id": "82358dd47c5bc6c2422ea8cdf0be6916"
    },
    {
        "answer_id": 3481473521,
        "content": "乔布斯当年2亿美金将当时的业界翘楚Siri收入囊中，那时的Siri无疑是智能手机里的智慧担当。无数手机厂商竞相模仿。可谁能想到，十载光阴过去，这位昔日的“天才助手”硬生生变成了人人调侃的“超蠢助手”。我现在经常嘿siri后，它不是一直转圈圈就是没听清，我甚至都觉得没以前好用了。不知道现在所谓的AI助手会不会也像siri一样，慢慢的因为各种原因走siri的老路。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:05:53",
        "question_id": 654363841,
        "user_id": "af1823eefe666f0264116b1318e96c19"
    },
    {
        "answer_id": 3481418393,
        "content": "其实如果有一定基础的话，还不如自己训练一个只服务于个人的ai大模型，真正成为自己的ai助理。他可以直接根据我的过往经历，所见所闻，包括浏览记录的，根据这些给我的生活工作提出准确的建议，甚至可以直接帮我解决工作上面的问题，不过困难的地方就在于，怎么获取开源大模型并且进行这些训练。最后所需要的算力应该也不低，但是等未来算力发展起来之后，可能这件事情做起来就轻松的多。另外一个就是，这个大模型一定是只能本地运行的。不然要是浏览记录都联网了，一公开出来不就社死了吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:13:17",
        "question_id": 654363841,
        "user_id": "c5f6d44f9ca14f3f7a0991065f56b4f9"
    },
    {
        "answer_id": 3481428910,
        "content": "看起来很美好，但是实际上还有很多问题需要解决，第一个是个性化训练数据能力，如果想要让ai助理更满足个人需求，就需要提供很多的个性化数据，不然的话他怎么帮你安排日程、设置工作习惯呢？第二个是多功能性，比如能不能进行多任务的处理，现在很多ai助理看似是智能化，但实际上和过去的日程表没有什么太大的区别。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:24:02",
        "question_id": 654363841,
        "user_id": "7b36ecb968cb78ead59fde5df772df8c"
    },
    {
        "answer_id": 3481381590,
        "content": "我觉得像这种情况，要是机器人能搭载AI，说不定那种蝙蝠侠里的阿尔弗瑞德式的老管家一样的AI机器人就可以实现了到时候世界绝对会变成另一个样子，大家都能有自己生活助理和工作助理，还算全知全能",
        "voteup_count": 0,
        "updated_time": "2024-04-28 12:36:32",
        "question_id": 654363841,
        "user_id": "f7f1ff52cff7ea8293dddf5e953922f2"
    },
    {
        "answer_id": 3481928828,
        "content": "助理耳机啥时候普及呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 21:50:34",
        "question_id": 654363841,
        "user_id": "0439024e21528aa382b4aeeb1594659d"
    },
    {
        "answer_id": 3481530097,
        "content": " 我个人的建议是，在目前可以尝试用一下，但不要太依赖，现在还没有达到强人工智能的效果",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:53:45",
        "question_id": 654363841,
        "user_id": "77987ccff01eccd4c04fbc3389a611a6"
    },
    {
        "answer_id": 3481603725,
        "content": "ai帮我写了好多的报告让我毕业了",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:56:54",
        "question_id": 654363841,
        "user_id": "10ef4a5bee9670a420ca5c8b56dfdd4d"
    },
    {
        "answer_id": 3481544032,
        "content": "现在还是初始的一种形态，AI只存在于电脑上，并没有长出眼睛鼻子耳朵，等到AI助理真正实现这些的时候，才是真的的爆发。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:05:50",
        "question_id": 654363841,
        "user_id": "a0dbf7a969fb681c8f40dd095b1e6462"
    },
    {
        "answer_id": 3481503232,
        "content": "我也想进步，我也不想被AI取代呀。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:32:04",
        "question_id": 654363841,
        "user_id": "e796da5b6a8c5aac04385fcaf17eefb8"
    },
    {
        "answer_id": 3482372782,
        "content": "想象一下，如果每个人都有一个AI助理，那我们的生活可能会变得更加便捷和高效。AI助理可以帮我们处理琐事，提供有用的信息和建议，甚至还能陪伴我们聊天，缓解压力和孤独感。当然啦，这也会带来一些挑战和考虑。比如，我们需要确保AI助理的隐私保护措施足够完善，以保障我们的个人信息不被滥用。同时，我们也需要思考如何在使用AI助理的同时，保持自己的独立思考和解决问题的能力。总的来说，人人都有一个AI助理是一个很有前景的想法，但也需要我们共同面对和解决其中的挑战。我相信，随着科技的不断进步，我们一定能够找到一个平衡点，让AI助理真正为我们带来便利和幸福。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:39:08",
        "question_id": 654363841,
        "user_id": "5ec106ca5587a76b714f470eb2402652"
    },
    {
        "answer_id": 3482211554,
        "content": "不得不说，AI确实在某些方面大大提高了工作的效率和生活的质量，AI助理也很好用。但是，目前的AI主要集成在某个领域，是一个专精的助手，但不能面面俱到。除此之外，很多复杂且难以理解的问题AI都无法正确的解答并提供帮助。因此，目前的AI还有很大的进步空间，目前也只能是一个助手一样的存在。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:37:14",
        "question_id": 654363841,
        "user_id": "6bc5a8e1209024654b7405bddc6123a2"
    },
    {
        "answer_id": 3481754702,
        "content": "就在这个月初，就有看见阿里云对于AI助理的相关报道，【通义灵码】正式入职成为程序员的AI助理，还带有自己的工号和工牌。不少人说AI助理的存在完全可以取代程序员的工作，程序员这个职业【危】。其实，事实恰好相反，AI助理能够在一定程度上辅佐程序员更高效的完成任务，两者其实是一个相辅相成的关系，而不是替代关系。在最基础的代码生成任务中，它能根据上下文自适应生成精准代码，运用实时分析与检索增强技术消除幻觉，真正做到秒懂程序员的需求。自从Chatgpt的问世，全世界对于AI的讨论可谓是沸沸扬扬，国内也有不少公司开始AI领域的探索。对于AI是否能够替代人们工作的问题也引起了一段时间的职业恐慌。其实根据阿里研究所的报告来看，AI助理的存在”利大于弊“。在未来，AI助理将进一步辅佐人们的工作，将会有更为高效的产出和内容。而在这个信息化的时代，人们的生活也将离不开AI助理。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:13:44",
        "question_id": 654363841,
        "user_id": "16fc24d96d4f6aa04ce9678c95fab079"
    },
    {
        "answer_id": 3481671064,
        "content": "我理想中的AI助理：使用大模型的时候，不需要自己构造提示、理解输出、推动一个由多轮提示组成的任务流程，这对用户提出了相当高的要求。而是只需要给出任务描述，AI自己就能完成任务分解。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:53:39",
        "question_id": 654363841,
        "user_id": "61fd71f0c24cb9e94b6df3ca53e996b1"
    },
    {
        "answer_id": 3481632923,
        "content": "啥时候app能够给手机带的AI放开端口，再考虑这个事儿也不迟。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:22:06",
        "question_id": 654363841,
        "user_id": "54b9a71348da73f6c8022c50a179771f"
    },
    {
        "answer_id": 3481606408,
        "content": "最近更新的钉钉新增了AI助理这个板块，和想象中不太一样的是，AI助理是比较偏向于个性化板块的服务。包含AI回答，AI生成图片，AI视频，甚至于AI法律顾问。一方面来说，无疑提高了我们工作的效率，如线上会议中能捕捉到海量信息，实现数字化。另一方面，未来随着AI的发展，AI助理也将日常化使用于生活中。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:11:32",
        "question_id": 654363841,
        "user_id": "d59077b6d0f0ec4f254e9d72103e5615"
    },
    {
        "answer_id": 3481560471,
        "content": "国内各家厂商都努力限制AI能力在自家设备或自家APP内，AI能力应该是多设备多应用联动，目前没有看到积极进展，都是卷文本长度，绘画生成速度。目前看微软的Copilot前景无限。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:20:20",
        "question_id": 654363841,
        "user_id": "02bf58c664897090515b3d93f7201f22"
    },
    {
        "answer_id": 3481442066,
        "content": "别看我们现在还在讨论ai助手好不好用，说不定对国外的那些科技巨头来说，他们已经创造出了类似“贾维斯”的存在，实现了真正的人工智能管家，现在ChatGPT的水平，已经有了初代人工智能的模样，只要下一个指令给他，他就会自动帮助我们完成路径的规划。那些能够自己训练ai大模型的科技巨头，使用的ai，肯定也比我们普通人用的要好得多。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:36:55",
        "question_id": 654363841,
        "user_id": "23f766883898c067ed569b5ca86c87f5"
    },
    {
        "answer_id": 3481399126,
        "content": "希望我可以早日用上吧，毕竟现在海外的大模型还不太靠谱，而且也接入不到国内，只能等国产的大模型落地了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:53:47",
        "question_id": 654363841,
        "user_id": "125572e96555cb7476460922bac518c9"
    },
    {
        "answer_id": 3481321881,
        "content": "AI确实在生活工作上能够帮助我们提高工作效率，如果能够把它作为一个工具来使用，确实很不错",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:41:25",
        "question_id": 654363841,
        "user_id": "209e8032d97e91cf1bafea1e59998738"
    },
    {
        "answer_id": 3481307595,
        "content": "我想让助理帮我看工程制图，这个东西能识别各种工程制图并且帮助我生成三维模型吗？？？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:30:43",
        "question_id": 654363841,
        "user_id": "dbcce8f8e7a14215427df79399f8d034"
    },
    {
        "answer_id": 3482708233,
        "content": "阿里研究院的这份报告让很明显的感知到阿里在AI上的重视和投入。就在这个月，阿里云不仅官宣【通义灵码】AI助理助攻程序员编写程序，支付宝还悄悄上线新AI助理，支付宝智能助理聚焦生活办事，并内置于支付宝App内，通过AI技术可为用户提供出行、健康、政务等场景的30多项服务。据了解，该产品基于蚂蚁百灵大模型研发，目前还在灰度测试阶段，会陆续开放测试范围。受邀测试的用户，可以通过在支付宝首页下拉，或点击右上角+号从智能助理的入口使用。如今的AI在生活的实际运用还是有些电影照进现实的感觉。在未来，我相信阿里在AI 方面的投入只多不少，并还会在各服务平台上线一波新的AI助理。人机协作的工作方式也将成为未来的主流工作方式。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:41:32",
        "question_id": 654363841,
        "user_id": "b10f3b446c8f0aa1b116373d7da43636"
    },
    {
        "answer_id": 3481947711,
        "content": "我一边用ai一边看这个趋势",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:12:34",
        "question_id": 654363841,
        "user_id": "e88d17d5d21675c12d362fc6f9519d99"
    },
    {
        "answer_id": 3481666673,
        "content": "当下大模型跟生产力场景的结合还不够。像微软Copilot等标杆产品，虽然实现了智能化从Chat到Work的转变，但仍然是属于应用层的创新。还没有深度扎进业务场景，不过一旦由表及里，我敢说效果的确会很超前",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:50:01",
        "question_id": 654363841,
        "user_id": "a32c074c4d908b850615efdcdb458d55"
    },
    {
        "answer_id": 3481653648,
        "content": "对于很多人来说，AI时代做大模型本身不一定有机会，毕竟吃资源。但是用AI来做一些辅助性工作绝对是红利。目前为止，吃到第一波AI红利的公司，普遍都是因为找到了适合大模型落地的场景，比如说最为典型的智能客服或者知识问答。从产品形式上说，大语言模型几乎是为这个领域量身定制。AI助理对于用户和企业双方来说，的确是一个不错的双向的场景",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:39:32",
        "question_id": 654363841,
        "user_id": "5da88d7b63daabc49af3126dc9bbbad4"
    },
    {
        "answer_id": 3481605213,
        "content": "不论是体力劳动还是脑力劳动，科技的发展，未来必然要从低层次到高层次逐步解放人类的劳动，AI是让我们解放双手，把精力集中在更高级价值的创造上，而不是ai去艺术创作，大家继续劳作。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:58:07",
        "question_id": 654363841,
        "user_id": "a33b520511c8c1a20dd24155b60d8e36"
    },
    {
        "answer_id": 3481586041,
        "content": "未来只有会用ai工具的人和创造ai工具的人。但也不用过度焦虑，ai的神秘面纱早晚会被揭露，和移动电脑、手机一样走进千家万户，达到共存",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:42:03",
        "question_id": 654363841,
        "user_id": "fe82d9a5827545bdfea9114b12806610"
    },
    {
        "answer_id": 3481563934,
        "content": "被gpt（或会用gpt的人）淘汰的人大多是不保持学习一直吃老本的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:22:55",
        "question_id": 654363841,
        "user_id": "51dc3229e8b2944809c406fe05e7b923"
    },
    {
        "answer_id": 3481549707,
        "content": "感觉距离科幻小说里面的场景出现，已经不远了",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:10:48",
        "question_id": 654363841,
        "user_id": "f764cc5a56a42642a20ac36b69126323"
    },
    {
        "answer_id": 3481539899,
        "content": "通过GPT，会发现人与人的思维和逻辑差距更大，GPT就是个干活的人，但很多人都指挥不好它，因为逻辑混乱，说不明白需求",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:02:16",
        "question_id": 654363841,
        "user_id": "332721d839a26c28e030c1b631d8a7a0"
    },
    {
        "answer_id": 3481528267,
        "content": "就和大家都会用电脑一样，实际上会用AI门槛比会用电脑还要低的多的多。一个降低门槛的工具却还有一堆人幻想着靠是个人都能用的工具可以获得什么长久的竞争优势。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:52:12",
        "question_id": 654363841,
        "user_id": "9c3085230a4e8da6768e5e5cae63804e"
    },
    {
        "answer_id": 3481520104,
        "content": "人机交互方式真正的改变，是机器可以最大程度的理解人类的语言，这已经差不多要实现了，而且这一部分其实并不难实现，只要有基本准确的语音识别，配合当前的大语言模型，已经足以准确理解常见的句子含义。与过去以小爱和 Siri 为代表的人工智障不同，最近几年的语音助手已经基本上可以理解大多数指令了，有些车机语音现在都能一次性理解 5 条以上的（组合）指令。当然，「听得懂」只是第一步，之后就是「办的了」，也就是执行。想要让 AI 具有更多自主执行能力，就需要调用更多工具，甚至更进一步地，集成更多能够与真实世界交互的硬件设备。从调用工具的角度，其实就是现在 AI Agent 在做的事情，我对此非常乐观，随着大语言模型能力的增长，Agent 肯定会有很快的发展；从自主交互的角度，有点类似于智能家居的设定，首先是通过视觉识别（CV）和各类传感器，实现对物理世界的感知，然后再通过其他方式操作机械设备。简单的类比，大语言模型是 Jarvis 的大脑，摄像头、传感器是 Jarvis 的眼耳，而最终以某种形式让 Jarvis 长出手脚，我们就会拥有一个完整的具身智能的 AI 管家。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:45:14",
        "question_id": 654363841,
        "user_id": "902a8157eeb169ec98d6a14def3494cd"
    },
    {
        "answer_id": 3481471060,
        "content": "现在我比较担心的是，如果以后AI真的完全智能化了，会不会很快就会成为硅基生命的崛起了，比起硅基生命，碳基生命实在是太脆弱了，没法进行长时间的太空旅行，不过这也都是几百年后的事情了，只能依靠后人的智慧，我们现在做的，就是享受AI带来的生产力变革就行了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:03:34",
        "question_id": 654363841,
        "user_id": "8102b5ef533bf4d4b30a49c19ec26088"
    },
    {
        "answer_id": 3481455568,
        "content": "说不定很快，我们就能进入科幻作品的那种时代了，想要做什么，直接一个口令给AI就行，然后他就会帮我们做完所有的事情，这种生活，想想未免也太爽了一点",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:49:28",
        "question_id": 654363841,
        "user_id": "332997cfccee8c20b0eda552d646da67"
    },
    {
        "answer_id": 3481445495,
        "content": "我觉得现在上真正可以随时调用的ai助理也就AI电脑里的copilot微软发布了首批AI电脑，配备专用Copilot按钮，可以快速访问人工智能聊天机器人。轻轻一按，然后输入几个关键词，系统即调用人工智能模型进行处理，由远程数据中心的服务器完成计算并响应。所谓的AI电脑，一般配有NPU，在使用AI功能的时候，可以通过NPU运行，能够提供更迅速的响应。但可惜国内ip登录都能无限卡登录",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:40:04",
        "question_id": 654363841,
        "user_id": "449119c2483383a3918c51c667f6eb4c"
    },
    {
        "answer_id": 3481394789,
        "content": "已经有很多人都在部署了，效果不错，能实现的场景也不少：早上 7 点半自动给发天气预报；创建滴答清单任务；总结输出文章的摘要，并自动将文章收藏到 Cubox；记笔记到 flomo；翻译英文句子；……",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:49:45",
        "question_id": 654363841,
        "user_id": "5112e905d978fdcce37659d95a22fcd4"
    },
    {
        "answer_id": 3481574478,
        "content": "对于那些愿意学习、敢于尝试的人来说，AI绝对是个宝。它打开了新世界的大门，让我有机会实现更大的价值。就像有些工人，通过学习AI技术，摇身一变成了行业里的佼佼者。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:32:07",
        "question_id": 654363841,
        "user_id": "6de9122dd10069195e59d4b617be68c8"
    },
    {
        "answer_id": 3481551190,
        "content": "发展生产力的初衷是让人类更悠闲的生活，人力车再怎么努力也不可能超越汽车。应该思考的是如何解决分配问题，因为生产力的发展必然是绝大部分人不需要基础工作",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:12:03",
        "question_id": 654363841,
        "user_id": "682a5e2c3926b65e681eab2de5e6de2b"
    },
    {
        "answer_id": 3481481601,
        "content": "记得CHATGPT刚出来的时候，职场人人自危，都害怕随着人工智能的发展，许多职业可能会受到影响，特别是一些技术含量低，同质化很高的工种，例如生产线工人、客服人员、翻译等等，但渐渐的，人们也发现人工智能仅是一种辅助工具。面对影响，应加强技能培训、创新和合作，实现人工智能和人类共赢发展。例如AI可以更快更准确地完成任务。使工作更高效，并释放人力资源去从事更有创造性和有挑战性的工作（当然不排除这是内卷的开始）。而且一些数学、金融问题利用AI的数据分析，得出的建议是快速准确的，当然不可否认也会对一些职业造成一定的压力。例如，司机、售货员和客服代表可能会受到自动驾驶汽车和语音识别技术的影响。但我觉得一个时代的进步定有积极的意义，就像是2023年下半年人工智能训练师“一试双证”试点工作的开展就恰巧说明了，AI也会创造出新的职业机会，毕竟在快速发展的社会中，想靠“铁饭碗”是很难的，我们要不断学习和适应，以便在这个快速发展的时代中保持竞争力。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:13:15",
        "question_id": 654363841,
        "user_id": "a5babe22e1030247230415547dcce3fc"
    },
    {
        "answer_id": 3481425496,
        "content": "现在文档处理这边儿的生产力的助手AI竞争都白热化了。微软正在将Copilot作为Word、Excel、Outlook和其他服务的一部分。谷歌也在用Assistant with Bard和其生产力工具做类似的工作。这些类似Copilot的协助工具可以做很多事情，比如把书面文件变成幻灯片，用自然语言回答电子表格的问题，并从每个人的观点里总结邮件主题。国内公司快点加快脚步吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:20:30",
        "question_id": 654363841,
        "user_id": "08c67d165ed7b0c8b97bb89248d8c357"
    }
]