[
    {
        "answer_id": 3484282258,
        "content": "首先，恭喜题主终于发现了这个大家已经激烈讨论了许久的问题...不过我想说的是，不要太小看普通人类和正牌魔神之间的差距。即使是没有篡改记忆之前，纳西妲也是完全有能力逃离净善宫、收拾大贤者的，而且十分巧合的是，纳西妲的能力用来打那些皮糙肉厚的大家伙反而不太方便，但精神控制系的能力收拾灵魂强度远低于魔神级的普通人那简直不要太简单。但剧情里也明确说了，纳西妲并不喜欢这种直接干涉、夺取他人思想的做法。因此，纳西妲被囚禁，某种意义上讲可以算是“作茧自缚”，是自卑困住了她。毕竟，宝宝面对教令院贤者们的诘难时，第一时间想到的不是“就凭你也配直视我？”。而是“抱歉，没能让教令院的大家感到满意”。因此，即使世界树改变了她的认知，在她的记忆里多半也是认为——是因为自己的知性退步了才招致教令院的“背叛”。提醒一下，后面纳西妲被强制囚禁于净善宫这件事是博士的手笔，没有博士的手腕，教令院的那群废材没能力真正囚禁一位正版魔神。至于传说任务二，我还是之前那个观点——自爆，是草之国的传统美德从花神到赤王，从大慈树王到小吉祥草王，这片土地上的神明们无不以自身之血为这里的子民献上神祭，区别只在于手段的高低和收获的大小罢了。这是须弥的神明们对【魔神爱人】的终解。小吉祥草王既然在认知里与大慈树王合为一体，那么她潜意识里自然也会遵循先王的宿命，再一次踏上为生灵献祭的神祭之路。她这一路上依靠本能的善良尽自己所能救下了所有可能救下的生命，也许在某些人眼里这是“不自量力的”，是“缺乏智慧的”，是“不学习那维莱特品质导致的”。但既然纳西妲已经不是“小吉祥草王”，而是“大慈树王”，那么这份平等的慈爱就不需要那么多的功利和算计。你说她傻也好，笨也罢，但正是这一份“纯真的愚笨”，令草龙子民们最终下定决心以生命为代价，为草木之王纳西妲献上崇高的敬意。毕竟，在须弥，生命才是一切的目的，而智慧只是手段之一。",
        "voteup_count": 218,
        "updated_time": "2024-05-01 12:09:06",
        "question_id": 654360943,
        "user_id": "39fbbafbdd24058128760856690fc92f"
    },
    {
        "answer_id": 3482164845,
        "content": "有些事情是老生常谈了，但是因为个中缘由，其实也不好说。这件事就是：目前出现的所有篇章中出现的各方博弈。为什么我要提这个？实在是因为最近很多吵得不可开交的问题。首先要说的是，多方博弈不是闹着玩的，那不是过家家，很多人为什么总觉得剧情低幼，是因为其水平只能到合家欢的水平。这也是为什么会觉得蒙德是剧情巅峰。太深奥看不懂，没办法。但我说这些得从很远的方面去说，也好理顺一下一些东西。众所周知，愚人众每个人都身负血债，现在所出场的所有愚人众执行官，有剧情的，都是背负了人命的。那么照理来说，女士肯定也有人命，她活了五百多年，手中沾染的血债肯定也不少。但你看她得到了什么惩罚吗？到死，她也是被自己的傲慢与狂妄害死的。她这个人，从性格到手段上根本没把人当人过，这点从稻妻邪眼上就能看得出来。邪眼工厂的事她肯定参与了，那么她的问题肯定不小。但是，就这么一个身负血债的人，却能和钟离签订契约，这算什么事情呢？按照世界观的底层逻辑，神明爱人。那么，在面对背负血债的愚人众执行官的时时候，钟离怎么去面不改色的和她签订契约呢？这里，我们来看看其他神明是怎么看待【神明爱人】这一件事情的。风神巴巴托斯爱人，他可以记得所有子民的名字。但是，在稻妻水深火热的时候，他并没有跑到雷神的土地里为稻妻子民讨什么公道。其他六神也是对雷电影闭关锁国的事情保持观望态度。虽然他们自己的确也有一堆烂事拖着，但是宏观上的神明爱人，应该是爱世间一切人。但是，雷电影对自己的子民所抱有的态度也只是简单的【活着就好】。那就说明，这个【爱】是各有标准的。而其中一条规则是：自己的执政区内的人。否则层岩巨渊的愚人众的生死钟离为什么不管？因为愚人众是冰神的子民，该操心的也只是冰神。愚人众每个人手里都有血债，冰神为什么还那么放纵他们？因为他们的血债不是针对至冬国的。所以这是一种充满限制的爱。“我可以对你仁慈，但首先你必须得是我的子民。”所以那些政客考虑的只是利益，而非是否正义。钟离的目的是考验子民，而岩之心对他也没有什么用了，所以才会拿这个当筹码。之后的处理也很有意思。层岩巨渊里的愚人众被切断了补给，政客们得到了他们想要的，璃月人民还是那么的歌舞升平。最终只有愚人众底层人民在那受苦。稻妻更是政治博弈的最激烈的一段。也许很多人不理解，但是里面的环境是最不让人舒服的。实际上很多人已经隐约感觉到了，就是根本没往那处想。但你仔细想想，你是为什么要参与到稻妻问题上的？神里大小姐拉你入局的，对不对？但你不觉得太巧了吗？你刚登录，神里家就找到了你，而且明显是蓄谋已久，从你被拉进府邸开始，你就已经注定逃不脱了。她让你去看看三户人家，但为什么偏偏是这三家？你们再仔细想想，为什么他们的神之眼还在？按道理说，宵宫好歹是底层人，逃过筛查容易的多。但神里这抛头露面的，居然在这种环境下还能保存神之眼？好，即使她有隐藏手段，那么九条沙罗呢？她可是经常出现在雷电将军眼皮子底下的，她为什么能保存神之眼？你真的认为，在稻妻这个环境下，没有一点政治博弈？别开玩笑了。神里家是社奉行，九条沙罗背后是天领奉行，看懂了吗诸位？他们背后的势力代表着什么我就不说了。我要重点说下宵宫。这样一个邻家小姐姐，表面热情、开朗、外向，受小孩子喜欢。但各位记得托马的人设中有一段介绍是怎么说的吗？活跃在稻妻的地头蛇。那么，地头蛇只有他一个？再看看宵宫肩膀上的纹身，我不是瞧不起有纹身的，我只是想说，有纹身，而且是在那个糟糕的政体下。她没参加什么帮派我压根不信。否则，作为一个普通女孩，是如何逃过追捕，又能隐藏其他的神之眼拥有者呢？明白了吗诸位？包括政治联姻，绫人破坏政治联姻，我不认为单纯是不想让柊千里成为政治工具。那我说这些干什么呢？是因为现在散兵的问题又惹来了麻烦。很多人抱着朴素正义的精神对他进行批判。我不说这是好是坏，光谈这件事的价值在哪，或者对小草神的价值在哪。第一，散兵的身份很尴尬，一方面，他有很强的力量，而且作为愚人众第六席，掌握的情报绝对不少。第二，无论是文还是武，他都是很强的，毕竟是神之心载体，其能力不说比肩若坨，和八重神子比起来应该也不遑多让。第三，他所犯下的错误是在稻妻境内的，收到损失的也只是稻妻而已。对须弥而言，实际上他犯下的问题并不大。因此，她做了以下的事情：备份散兵的记忆，以童话的方式包裹住。让散兵进入世界树，去看看自己做的事情的真相——先让他的价值观先破碎，后面方便跟进。唯一没有料到的可能是散兵行动力太强，直接就冲进了世界树。而在那之后，其结果就是：散兵的愚人众身份被摒除，他对稻妻的联系变弱，和愚人众的关系清零。这样一来，这个世界上不会有人记得他，那么这样的散兵——现在应该叫流浪者才最适合控制。而后，让他自行选择——这是最关键的一步——自行选择是否接受过去。而实际上，流浪者选择了这一步，那么结果也就很明显了：这个世界上只有他自己还记得自己做过什么。但是他对稻妻的愧疚无从赎起，对多托雷或者说愚人众的仇恨却增加了不止一个档次。这样既能避免他被冰神追回，又能通过他对稻妻的愧疚与对愚人众的仇恨给他安上桎梏。说完这些，另一个巨大的问题是：第二章的问题。首先我们得弄清楚，在世界树彻底删除大慈树王有关的记录后，她的经历却并没有跟着消除，她的影响无比巨大。大到了她所有的成就都被小草神给【继承】了。这里有一个很有趣的一点是：所有人都认为小草神就是大慈树王，包括她自己也是。但第二章不断强调二者的区别，也让整个剧情显得有些怪异。我必须强调一点的是，很多时候，自己对于一件常识的认知偏差深信不疑时，往往也会因为它陷入万劫不复的地步。小草神对于自己的自我认知的误差也让她对那个火种保持着极大的自信。我再次强调，这种自信会让人陷入万劫不复的地步。因为这个火种本来就是大慈树王在最虚弱的时候留下的，小草神自以为能够掌握住。智慧之神不代表全知全能，她之所以是智慧之神，是因为大慈树王是世界树的化身，而世界树又连接着地脉。她当然从表面上看是最充满智慧的存在。但小草神还是太稚嫩了。到了最后只能以自己的沉睡去换取须弥的安定。草龙王爆发的后果，我前面已经交代得十分清楚，就不多说了。我想表达一点的是。不要因为一个人被称为【智慧】而觉得她不会犯错，智慧只是她的标签，而非说她是全知全能的存在。至少不是全知。那问题再回到散兵的问题上。他的问题也很直接。斯卡拉姆齐，俄语中的意思有胆怯者的含义，准确的说是“狂妄自大的胆怯者”。因为如果他不胆怯，他有很多办法避免错事发生。他可以去鸣神大社去找八重神子质问，可以去天守阁直面巴尔泽布。在丹羽的问题上，哪怕他多疑心一点，多对丹羽有一份信任，也不可能被博士多托雷所蒙骗。在世界树的问题也是一样，既然都要篡改世界树了，为什么不直接把博士多托雷一并消除掉呢？就起缘由是因为他本来就是个胆怯者。另外，他的思想实际上是日式化严重的存在。即：只要我从历史上消失，那么所有罪孽都不会发生。实际上，第二章也明确彰显了一件事。你可以抹除一个人在历史中的痕迹，但他造成的影响却永远不会消失。散兵传说任务即是如此，散兵的痕迹消失了，但散兵留下的烂摊子却依旧存在。而第二章更加直白的在说：一个人即使会被世界彻底遗忘，但他留下的精神和影响却永不消磨。而这个世界上没有人可以重新替代他，特别是已经有了新的人生经历、习惯和观念的人。小草神无法替代大慈树王去解决问题，流浪者也无法替代散兵去赎罪。世界树是天理的玩具，除非摧毁世界树，真实的历史才会重新彰显。任何人也无法彻底掩盖历史，因为历史的痕迹固然能被抹除，却也无法改变其造成的影响。最后我想以这次剧情的一句话来作为结尾。「我研究的是如何从历史上获得教训，结论却是历史中没有任何教训。」",
        "voteup_count": 74,
        "updated_time": "2024-04-29 07:39:38",
        "question_id": 654360943,
        "user_id": "7cf60c674553d14cd671e80fac85bc36"
    },
    {
        "answer_id": 3484252481,
        "content": "对于纳西妲而言无所谓，就像那维莱特所说纳西妲是一个“过度溺爱”的神明，须弥主线中她帮助旅行者反抗大贤者的核心理由不是她自己被囚禁，是她发现大贤者在用须弥人做实验。也就是说纳西妲甚至不存在对大贤者私人上的怨恨。惩罚也仅仅是把大贤者撤职。（流放是大贤者自己跑的，纳西妲本人根本没说什么。）",
        "voteup_count": 37,
        "updated_time": "2024-05-01 00:27:04",
        "question_id": 654360943,
        "user_id": "713377168f86ea161a8bb7b89571c5e6"
    },
    {
        "answer_id": 3484414223,
        "content": "才一年时间，间隔还不够，再过一年到5.6，大家忘得差不多的时候，纳西妲传二就成里程碑的经典了。你看稻妻地图和剧情被骂了多久，然后现在到了枫丹，为了踩枫丹，稻妻都被夸成“广受好评完美无缺”了。所以明年这时候，须弥剧情和地图口碑也会好起来的",
        "voteup_count": 35,
        "updated_time": "2024-05-01 09:07:34",
        "question_id": 654360943,
        "user_id": "c1b9369dc4930bda9d9503e0ef4d1b3e"
    },
    {
        "answer_id": 3481251044,
        "content": "这些奇怪的回答是在使用世界树的力量吗？",
        "voteup_count": 34,
        "updated_time": "2024-04-28 10:51:16",
        "question_id": 654360943,
        "user_id": "6306cb6ed40c65ef2ec448dd704717b8"
    },
    {
        "answer_id": 3484385933,
        "content": "早在钟离传说任务里钟离就说过，最古老的磐岩也抵不过磨损，唯有世界之外的见证者能记录真实的一切。须弥主线，流浪者间章，再到现在仆人传说任务，都在不断告诉你一件事：客观事实！关注客观事实！你是见证者，你所见的一切就是所有提瓦特人所达不到的真实！放着唯有你能记录的真相不理，总去关心神明甲的记忆被改了怎么办，人类乙的记忆被改了怎么办，讲着讲着多数人共有的错误记忆仿佛比你见证的真相还值得被讨论。大众认知什么时候比得过绝对事实了？亚里士多德时期的两个铁球可以做到不同时落地么？",
        "voteup_count": 21,
        "updated_time": "2024-05-01 08:26:52",
        "question_id": 654360943,
        "user_id": "4d9cf29c061c1637d43465e5d2fc2cfe"
    },
    {
        "answer_id": 3485850903,
        "content": "纳西妲不从头到尾都在忍耐到最后才生气，就放在之前她遭受的也远远是非神该受的了，只能说须弥高层确实分到了一位脾气好的神明，但过了底线后纳西妲也依旧选择了反抗。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 23:38:39",
        "question_id": 654360943,
        "user_id": "a74d369aeed40148ab6cd28aaaba88b6"
    },
    {
        "answer_id": 3481404464,
        "content": "所以说思维框架非常重要。以普世理性而论，女性在初体验之前往往会比较保守，尝过荤以后就会比较奔放。世界树变动前纳西妲自我认知是“纯洁无瑕的小女孩”，而变动后她法律上变成了“单亲妈妈”（游戏内文本：花与树的女儿）。单亲妈妈寻找慰藉显然是天经地义的，慰藉单亲妈妈显然也是公序良俗的。于是就发生了“花神诞祭前夜找履刑者梦里报恩还附赠斯露莎拌饭”的剧情。而这么美好的事情，在年轻玩家眼里就成了”好纠结啊怎么办“。“只要不失去你的纯真，世界都会向你敞开”另外1，纳西妲知道世界树有问题，很多事情对不上。也知道黄毛知道怎么回事，但是黄毛不说。2，纳西妲世界树变动不是传说任务剧情。 a cute girl having s_x, s_x, fullbody, Nahida, nahida_\\(genshin_impact\\),green_eyes,solo,pointy_ears,from below, multicolored_hair,cowgirlpose, cowgirl position,white_background,green_bow,simple_background,bow,long_hair,smile,green_hair,looking_at_viewer,cross-shaped_pupils,transparent_clothes,wet clothes, symbol-shaped_pupils,green_headwear,bangs,white_hair,green_cape,gradient_hair,side_ponytail,hat_bow,streaked_hair,green_bowtie,blush,upper_body,grey_hair, <lora:纳西妲:0.6>,1girl,,highres,solo,wide pulvis,masterpiece,best quality,detailed,8k cg wallpaper,ray tracing,rococo, Ai-Mitsu, cloisonnism, Fan qi, Aya Goda, gapmoe yandere grimdark, vanitas,skinny, big_thighsNegative prompt: (hat), bad anatomy,blurry,(worst quality:1.8),low quality,hands bad,face bad,(normal quality:1.3),bad hands,mutated hands and fingers,extra legs,extra arms,duplicate,cropped,text,jpeg,artifacts,signature,watermark,username,blurry,artist name,trademark,title,multiple view,Reference sheet,long body,multiple breasts,mutated,bad anatomy,disfigured,bad proportions,duplicate,bad feet,artist name,ugly,text font ui,missing limb,monochrome,n_pples,br_,p_ssySteps: 20, Sampler: DPM++ 2M, Schedule type: Karras, CFG scale: 7, Seed: 1366206656, Size: 1024x1536, Model hash: 1449e5b0b9, Model: animagineXLV3_v30, Denoising strength: 0.75, Lora hashes: \"纳西妲: 32e1580abb06\", Version: v1.9.0",
        "voteup_count": 28,
        "updated_time": "2024-04-28 12:59:00",
        "question_id": 654360943,
        "user_id": "c619048f301756e62e0194ed93e26d82"
    },
    {
        "answer_id": 3483807552,
        "content": "第一、仆人和草神讨论和遇到的问题在时空和信息量上不是一个维度的议题，只是用了同样的词汇而已。第二、记忆会改变认知，但是单一某一次记忆改变之后，认知可能会变也可能不变，可能变很多也可能变很少。这是因为认知的改变与否不完全取决于最细微的记忆，而是一整段记忆在回忆的时候，被重构和再度解读的过程中，也就是说人的认知不仅仅由记忆完全形成和掌控。草神本身就是树王同根同源的意识体，她的性格、信念和对世界的终极理解，本来就和树王没有太大的差别，很多记忆中的事情，如果以她这个意识本体为主导去做，应该也没有什么差别。这也就是，能够坚持历史记载这种物质存在，变了但是也没变的原因。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 15:22:41",
        "question_id": 654360943,
        "user_id": "4e4b8857135d1c9f34a0c85309a4a4d5"
    },
    {
        "answer_id": 3481765243,
        "content": "好家伙，自从原神激励开了以后，水回答的兄弟变多了。其实吧这个事儿游戏里是没有明说的，大部分内容需要玩家自己按逻辑去脑补，实际上即便自始至终只有一个草神，须弥主线那一篮子事情发生也可以有合理的解释。很简单，阿扎尔为什么执着于造新神？因为他嫌弃草神现在的力量不够。换句话来讲，小吉祥草王也好，大慈树王也好，还是大吉祥树王也罢，不论什么身份，只要旧教令院觉着神不好使了，就存在造神的动机。在须弥主线总体走向保持不变的情况下，历史可能是这样记载的：草王在五百年前的大战中耗尽了力量，然后贤者们将她带了回来，结果发现草王的力量不复当年，在失望之余，又担心这一事实会动摇须弥稳定，就把她幽禁在净善宫，寻找让草王恢复力量的方法，而草王一方面出于仁慈，一方面由于力量散失，便也没有反抗。到了阿扎尔这一代，他们放弃了恢复草王的想法试图创造新神，后来就有了须弥主线。你要问她有没有觉得自己被背叛，按照她在传说任务二里那股子老娘今天就是爆了也要捞阿佩普一把的劲头儿，纳西妲大概率是没有被背叛的感觉的。“慈悲”的分寸其实有的时候很难拿捏，写着写着容易被人读出“圣母”的味儿来，不过草神是真圣母，倒也没什么不合适的。",
        "voteup_count": 22,
        "updated_time": "2024-04-28 18:26:37",
        "question_id": 654360943,
        "user_id": "b8e09a39cb15820b5389c8a8166258ce"
    },
    {
        "answer_id": 3482078108,
        "content": "一切都在纳西妲传说任务一的最后得到解答了。那些被世界树抹去的并没有消失，而是化成了一股暖流留在了纳西妲的心中，过去的一切也并没有被抹去，只是换了一种形式来支撑她继续走下去。《暖流》，是纳一的标题，也是答案。仆人说的是客观事实，与纳西妲故事中偏向主观的完全是两个独立的体系，相互不矛盾。因为失去记忆之后，仆人会为他们找好下家，并用其他东西填补他们的过去，用新的家人和身份来填补他们的暖流，从而将他们引到一条新的路上。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 01:29:53",
        "question_id": 654360943,
        "user_id": "a0162043ec769367a576d883cbeb0686"
    },
    {
        "answer_id": 3482711956,
        "content": "仍然可以自洽吧因为纳西妲也好大慈树王也好都是溺爱型的神她就像须弥人的母亲以前觉得是我刚出生能力不足所以大家不需要我那现在无非调整成我失去了以前的记忆和智慧能力不足大家不需要我孩子不懂事母亲还是会包容的，再说后来和旅行者一起出谋划策出生入死来救她的也是须弥的子民啊。就，虽然有一些孩子迷失了但也有很多好孩子的感觉吧",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:44:44",
        "question_id": 654360943,
        "user_id": "66ad08c12c95127e47ff8ceb18a23491"
    },
    {
        "answer_id": 3481278010,
        "content": "位于瓦萨里回廊的布法蒂公馆是一栋漂亮的建筑，墙面整 洁，门窗闪亮，每天都有干净文雅的孩子们来往于此。 和枫丹廷其他漂亮的公馆不同，布法蒂公馆登记在册的产 权人并不居住在这里，甚至周围没有人听说过她。 文件上签署的不过是一个假名，真正的主宰者另有其人。 当大门关起，黑夜中响起孩子们的窃窃私语，他们会提起 一个称呼「父亲」。 说到「父亲」，有人面露崇拜，有人心怀畏惧，也有人神色 复杂。 但无一例外，他们的语气都会变得恭敬。 孩子们所处的组织名为「壁炉之家」，隶属于愚人众。 这里收养了来自世界各地的孤儿，昂贵的布法蒂公馆不过 是「家」的一角。 而他们口中的「父亲」——也就是壁炉之家的家主，正是如 今的愚人众执行官第四席，「仆人」阿蕾奇诺。 世人对愚人众、对这位执行官毁誉参半。 但是对家中的大多数孩子来说，「父亲」都是他们人生中最 重要的一个人。 「因为有『父亲』在，这里才真正像一个『家』。」",
        "voteup_count": 5,
        "updated_time": "2024-04-28 11:09:52",
        "question_id": 654360943,
        "user_id": "b54c71f63cc7bf1e556eea27e670d41c"
    },
    {
        "answer_id": 3484287335,
        "content": "所以，散兵嘴巴里虚伪的伪君子，公子嘴里的做事不择手段只要有利益足够就能背叛至冬的人。剧情里却全程都在告诉我这是一个刀子嘴，豆腐心的好家长？反正仆人给我的感觉就是她的身份和内在十分的割裂。",
        "voteup_count": 21,
        "updated_time": "2024-05-01 01:57:30",
        "question_id": 654360943,
        "user_id": "35286040faa53901c50526282c7acac9"
    },
    {
        "answer_id": 3483552856,
        "content": "我早就说过。记忆被改变，认知也会改变，之后的选择也会改变，所以之后的历史事实不可能不被改变。而书籍记载改变，证明了这一点。但编剧就是硬说事实没改变，或许在他看来只要最初的事实没变，就算之后再怎么变，也叫没变吧。另外看到这个问题我第一反应是以为要拿仆人传说踩纳西妲传说呢，，我感觉仆人传说还不如纳西妲传2，至少后者明白地讲述了不少深层提瓦特历史和世界观。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 11:24:04",
        "question_id": 654360943,
        "user_id": "e8b416c260751a3ed6bf1cd305ddd201"
    },
    {
        "answer_id": 3485252413,
        "content": "对于纳西妲，你不能用常人的思维去看。本身提瓦特就是设定神是爱他们的子民的。但是对于散兵这样一个外来的作恶多端的角色，她都选择原谅。纳西妲的爱已经超脱一般的神明了，你觉得这是哪个宗教的思想呢？“放下屠刀，立地成佛”否则，我不明白策划在干什么吃的，搞这么个剧情。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 09:52:36",
        "question_id": 654360943,
        "user_id": "419c4a6c098b97bb6e9c6afe86fc5013"
    },
    {
        "answer_id": 3483202343,
        "content": "算是老生常谈的话题了（指原神任务）现在的纳西妲细思之下很诡异，因为抹除了大慈树王，导致她的记忆经验与实际有很大差别做出十分危险，但在她眼里却理所当然的行动这点在草传2十分明显当然，她总有意识到的这一天，毕竟草传二中旅行者在纳西妲眼里十分反常，就像有事在瞒着她一样，而且旅行者在心中也提到了不止一次大慈树王（mhy最好现在立刻马上给我写出来）",
        "voteup_count": 4,
        "updated_time": "2024-04-30 01:22:33",
        "question_id": 654360943,
        "user_id": "eae335a75bf2c08ad7975d805f6098ae"
    },
    {
        "answer_id": 3485775346,
        "content": "服了。人家为了赚钱随便改笔。你们倒是研究的挺起劲。。。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:00:55",
        "question_id": 654360943,
        "user_id": "662b125e578bc0a25631c385b95fa250"
    },
    {
        "answer_id": 3484404700,
        "content": "不会，纳西妲仍然会无条件的爱着须弥人。4.6的海底任务里实锤了一条信息，就是魔神都背负“爱人”的诅咒，所以无论纳西妲的记忆里是怎么认为的，只要她还是草之神，她就不会迁怒于须弥的任何人。当然，每个魔神爱人的方式不一样，温迪钟离影都爱人，但具体在执行方面会有区别。纳西妲也可能会觉得须弥人某些事做的不够“智慧”，而善意的加以干涉，但纳西妲不会有任何负面的情绪。",
        "voteup_count": 6,
        "updated_time": "2024-05-01 08:54:49",
        "question_id": 654360943,
        "user_id": "5a868f71dfb6f0bfdb3d05b308d3d578"
    },
    {
        "answer_id": 3485821851,
        "content": "人是过去记忆的集合，你过去的所思所想所为，构成了今天的你。如果你有能力改变过去的记忆，那自然可以塑造出记忆变动后的自己。仆人传说任务里，有人想退出壁炉之家，仆人用瓶中之火选择性删除了这些人有关壁炉之家的记忆，而后他们就作为普通人继续在枫丹生活下去了。纳西妲是上任草神选择性地删除了与禁忌知识有关的记忆后，精心培育出的脱毒苗。结合魔神爱人的底层设定，现编一段教令院里有坏人，民众只是无知的受骗者，把锅让圈定的一小部分人背（大贤者等人），才是最经济的解决问题的方案。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:59:30",
        "question_id": 654360943,
        "user_id": "f59d933e69ff8c4fc6e6993c752bdc06"
    },
    {
        "answer_id": 3481175495,
        "content": "纳西妲的传说任务太圣母了，本来很喜欢小草神，做完任务喜欢不起来了，大道理一堆圣母的可怕，感觉一直被教育。。害得我现在一个草神没抽。相比之下更喜欢仆人传说任务，我还没做，但是对于我而言怎么都比比纳西妲好吧，仆人感觉更真实一些。",
        "voteup_count": 9,
        "updated_time": "2024-04-28 09:55:42",
        "question_id": 654360943,
        "user_id": "b62af443724613b379e2fc207c994134"
    },
    {
        "answer_id": 3484636377,
        "content": "如果题主不是看了NGA那篇文章，而是自己想到的话尽管时间上差距略大，但相互独立地证明同一个命题，也算其正确性的佐证了……",
        "voteup_count": 2,
        "updated_time": "2024-05-01 14:02:17",
        "question_id": 654360943,
        "user_id": "7aa54067f56da7e7ab4bae005af6705b"
    },
    {
        "answer_id": 3484544807,
        "content": "难怪草神无论如何也要保住她的散兵，不然指望黄毛这瑟瑟发抖的小丑？————这或许是典王应有的美德吧 tie dollar，3.99蒸馍，你不服气？",
        "voteup_count": 18,
        "updated_time": "2024-05-02 23:47:38",
        "question_id": 654360943,
        "user_id": "01598ea3c7d7200c1387325038136fbe"
    },
    {
        "answer_id": 3485878179,
        "content": "相关描述还是太少，不太好推测比如，羽毛球说大树所谓的修改，是底层逻辑的改，少了东西会有大系统主动修复，哪怕是错配，部分描述改变，结果大方向是不变的而佩佩的燃烧原理是什么，目前还不明确，需要再观望一下但可以得到的结论是，大树会冰冷的记录燃烧这个过程，并在羽毛球查询的时候汇总输出",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:22:16",
        "question_id": 654360943,
        "user_id": "17cff0ad3050d18836b2fa99f0a26bad"
    },
    {
        "answer_id": 3485853431,
        "content": "小号过枫丹主线，我发现自律人带的别去打扰纳西妲的节奏就是个笑话",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:42:18",
        "question_id": 654360943,
        "user_id": "ad556109875935efb626af6a5231a686"
    },
    {
        "answer_id": 3481278478,
        "content": "喜欢妮露喜欢妮露喜欢妮露西湖哦2、深渊从来都是只打一次，如果12层没有办法一次性满星，那也懒得凹了，我就是这样，第二次或许可以满星，但是绝对只打一次，因为重开还要重新打一遍已经通关的前几间，少50原石罢了，坚决不凹深渊。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:10:13",
        "question_id": 654360943,
        "user_id": "da20ba85a199c3d697ef4d1c85cc6fde"
    },
    {
        "answer_id": 3481233359,
        "content": "原神的伤害计算公式，其实就是崩坏3的，同种buff加算，不同buff乘算，所以伤害加成最好是混着来，对于原神来说就是，提高攻击力，增强全伤害(词条:造成的伤害增加)，提高对应元素伤害，提高敌人受到的伤害(易伤)，减少敌人元素抗性，减少敌人防御力，提高对应的元素穿透(这个好像在原神里没见过)，无视敌人的防御力等，知道公式去算伤害特别容易，但让你去设计的时候，这套公式能给数值策划脑子干废，设计角色的时候各个数值都要考虑，随着角色越来越多，一个不小心就可能造出来一个数值怪物，在原神和崩坏3里面，主c的伤害其实不是主体，主要还是要看吃拐率，就是对辅助buff的利用效率，你四个主c角色上去打，就是刮痧，三个辅助带一个输出，最后伤害全靠这个输出打，各种buff加到一个人身上，追求一个短时间内的高额DPS。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:38:38",
        "question_id": 654360943,
        "user_id": "9cd6ef41dce359b8a2907a0bc0dc161a"
    },
    {
        "answer_id": 3481164576,
        "content": "玛雅文明，是现代分布于现今墨西哥东南部、危地马拉、洪都拉斯、萨尔瓦多和伯利兹国家的丛林文明。虽然处于新石器时代，却在天文学、数学、农业、艺术及文字等方面都有极高成就。玛雅文明与印加帝国及阿兹特克帝国并列为美洲三大文明（阿兹特克帝国与玛雅文明位于中美洲；印加帝国位于南美洲安第斯山一带）。B项正确。A项：拉丁文化圈的地理范围主要包括欧洲大部分地区、北美洲、大洋洲等地，南美洲由于自近代以来被西方殖民时间较长，其文化多被欧洲殖民者所同化，有时也被看作拉丁文化圈的一部分。拉丁文化圈的主要特征为：民众多信奉天主教（以及新教各派），拉丁字母使用广泛，文化上多继承古罗马、古希腊文化。与题干不符，排除。C项：爱琴文明是爱琴海地区的青铜文明，以克里特岛和希腊地区的迈锡尼为核心，故又称克里特—迈锡尼文明，西方古代文明由此发轫。与题干不符，排除。D项：波斯人在公元前550年，一举征服西亚中近东各国，建立了地跨欧亚非三大洲的大帝国。但时至今日，曾经辉煌的波斯文明在世界上仅留下这惟一的大型宫殿遗址。它保存了古波斯的建筑、雕刻和装饰艺术的精华，是伊朗首屈一指的世界文化遗产，是到伊朗游览的外国游客必定要去的地方。题考查中国科技常识。《徐霞客游记》是以日记体为主的中国地理名著，主要按日记述作者1613—1639年间旅行观察所得，对地理、水文、地质、植物等现象均作详细记录，在地理学和文学上卓有成就。其成就主要表现在：（1）喀斯特地区的类型分布和各地区间的差异，尤其是喀斯特洞穴的特征、类型及成因，有详细的考察和科学的记述。（2）纠正了文献记载的关于中国水道源流的一些错误。（3）观察记述了很多植物的生态品种，明确提出了地形、气温、风速对植物分布和开花早晚的各种影响。（4）调查了云南腾冲打鹰山的火山遗迹，科学地记录与解释了火山喷发出来的红色浮石的质地及成因。（5）此外，在记游的同时，还常常兼及当时各地的居民生活、风俗人情、少数民族的聚落分布、土司之间的战争兼并等情事，多为正史稗官所不载，具有一定的历史学、民族学价值。《徐霞客游记》被后人誉为“世间真文字、大文字、奇文字”。在《徐霞客游记》中未涉及西域地理和汉代丝绸之路。C项当选。A项：《徐霞客游记》中提到了喀斯特地区的类型分布和各地区间的差异，尤其是喀斯特洞穴的特征、类型及成因，有详细的考察和科学的记述。表述正确，与题干不符，排除。B项：《徐霞客游记》中纠正了文献记载的关于中国水道源流的一些错误。表述正确，与题干不符，排除。D项：《徐霞客游记》在记游的同时，还常常兼及当时各地的居民生活、风俗人情、少数民族的聚落分布、土司之间的战争兼并等情事，多为正史稗官所不载，具有一定的历史学、民族学价值。表述正",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:47:31",
        "question_id": 654360943,
        "user_id": "b990010e8c1cb0a0bd4555a1f3f894a7"
    },
    {
        "answer_id": 3484282258,
        "content": "首先，恭喜题主终于发现了这个大家已经激烈讨论了许久的问题...不过我想说的是，不要太小看普通人类和正牌魔神之间的差距。即使是没有篡改记忆之前，纳西妲也是完全有能力逃离净善宫、收拾大贤者的，而且十分巧合的是，纳西妲的能力用来打那些皮糙肉厚的大家伙反而不太方便，但精神控制系的能力收拾灵魂强度远低于魔神级的普通人那简直不要太简单。但剧情里也明确说了，纳西妲并不喜欢这种直接干涉、夺取他人思想的做法。因此，纳西妲被囚禁，某种意义上讲可以算是“作茧自缚”，是自卑困住了她。毕竟，宝宝面对教令院贤者们的诘难时，第一时间想到的不是“就凭你也配直视我？”。而是“抱歉，没能让教令院的大家感到满意”。因此，即使世界树改变了她的认知，在她的记忆里多半也是认为——是因为自己的知性退步了才招致教令院的“背叛”。提醒一下，后面纳西妲被强制囚禁于净善宫这件事是博士的手笔，没有博士的手腕，教令院的那群废材没能力真正囚禁一位正版魔神。至于传说任务二，我还是之前那个观点——自爆，是草之国的传统美德从花神到赤王，从大慈树王到小吉祥草王，这片土地上的神明们无不以自身之血为这里的子民献上神祭，区别只在于手段的高低和收获的大小罢了。这是须弥的神明们对【魔神爱人】的终解。小吉祥草王既然在认知里与大慈树王合为一体，那么她潜意识里自然也会遵循先王的宿命，再一次踏上为生灵献祭的神祭之路。她这一路上依靠本能的善良尽自己所能救下了所有可能救下的生命，也许在某些人眼里这是“不自量力的”，是“缺乏智慧的”，是“不学习那维莱特品质导致的”。但既然纳西妲已经不是“小吉祥草王”，而是“大慈树王”，那么这份平等的慈爱就不需要那么多的功利和算计。你说她傻也好，笨也罢，但正是这一份“纯真的愚笨”，令草龙子民们最终下定决心以生命为代价，为草木之王纳西妲献上崇高的敬意。毕竟，在须弥，生命才是一切的目的，而智慧只是手段之一。",
        "voteup_count": 308,
        "updated_time": "2024-05-01 12:09:06",
        "question_id": 654360943,
        "user_id": "39fbbafbdd24058128760856690fc92f"
    },
    {
        "answer_id": 3482164845,
        "content": "有些事情是老生常谈了，但是因为个中缘由，其实也不好说。这件事就是：目前出现的所有篇章中出现的各方博弈。为什么我要提这个？实在是因为最近很多吵得不可开交的问题。首先要说的是，多方博弈不是闹着玩的，那不是过家家，很多人为什么总觉得剧情低幼，是因为其水平只能到合家欢的水平。这也是为什么会觉得蒙德是剧情巅峰。太深奥看不懂，没办法。但我说这些得从很远的方面去说，也好理顺一下一些东西。众所周知，愚人众每个人都身负血债，现在所出场的所有愚人众执行官，有剧情的，都是背负了人命的。那么照理来说，女士肯定也有人命，她活了五百多年，手中沾染的血债肯定也不少。但你看她得到了什么惩罚吗？到死，她也是被自己的傲慢与狂妄害死的。她这个人，从性格到手段上根本没把人当人过，这点从稻妻邪眼上就能看得出来。邪眼工厂的事她肯定参与了，那么她的问题肯定不小。但是，就这么一个身负血债的人，却能和钟离签订契约，这算什么事情呢？按照世界观的底层逻辑，神明爱人。那么，在面对背负血债的愚人众执行官的时时候，钟离怎么去面不改色的和她签订契约呢？这里，我们来看看其他神明是怎么看待【神明爱人】这一件事情的。风神巴巴托斯爱人，他可以记得所有子民的名字。但是，在稻妻水深火热的时候，他并没有跑到雷神的土地里为稻妻子民讨什么公道。其他六神也是对雷电影闭关锁国的事情保持观望态度。虽然他们自己的确也有一堆烂事拖着，但是宏观上的神明爱人，应该是爱世间一切人。但是，雷电影对自己的子民所抱有的态度也只是简单的【活着就好】。那就说明，这个【爱】是各有标准的。而其中一条规则是：自己的执政区内的人。否则层岩巨渊的愚人众的生死钟离为什么不管？因为愚人众是冰神的子民，该操心的也只是冰神。愚人众每个人手里都有血债，冰神为什么还那么放纵他们？因为他们的血债不是针对至冬国的。所以这是一种充满限制的爱。“我可以对你仁慈，但首先你必须得是我的子民。”所以那些政客考虑的只是利益，而非是否正义。钟离的目的是考验子民，而岩之心对他也没有什么用了，所以才会拿这个当筹码。之后的处理也很有意思。层岩巨渊里的愚人众被切断了补给，政客们得到了他们想要的，璃月人民还是那么的歌舞升平。最终只有愚人众底层人民在那受苦。稻妻更是政治博弈的最激烈的一段。也许很多人不理解，但是里面的环境是最不让人舒服的。实际上很多人已经隐约感觉到了，就是根本没往那处想。但你仔细想想，你是为什么要参与到稻妻问题上的？神里大小姐拉你入局的，对不对？但你不觉得太巧了吗？你刚登录，神里家就找到了你，而且明显是蓄谋已久，从你被拉进府邸开始，你就已经注定逃不脱了。她让你去看看三户人家，但为什么偏偏是这三家？你们再仔细想想，为什么他们的神之眼还在？按道理说，宵宫好歹是底层人，逃过筛查容易的多。但神里这抛头露面的，居然在这种环境下还能保存神之眼？好，即使她有隐藏手段，那么九条沙罗呢？她可是经常出现在雷电将军眼皮子底下的，她为什么能保存神之眼？你真的认为，在稻妻这个环境下，没有一点政治博弈？别开玩笑了。神里家是社奉行，九条沙罗背后是天领奉行，看懂了吗诸位？他们背后的势力代表着什么我就不说了。我要重点说下宵宫。这样一个邻家小姐姐，表面热情、开朗、外向，受小孩子喜欢。但各位记得托马的人设中有一段介绍是怎么说的吗？活跃在稻妻的地头蛇。那么，地头蛇只有他一个？再看看宵宫肩膀上的纹身，我不是瞧不起有纹身的，我只是想说，有纹身，而且是在那个糟糕的政体下。她没参加什么帮派我压根不信。否则，作为一个普通女孩，是如何逃过追捕，又能隐藏其他的神之眼拥有者呢？明白了吗诸位？包括政治联姻，绫人破坏政治联姻，我不认为单纯是不想让柊千里成为政治工具。那我说这些干什么呢？是因为现在散兵的问题又惹来了麻烦。很多人抱着朴素正义的精神对他进行批判。我不说这是好是坏，光谈这件事的价值在哪，或者对小草神的价值在哪。第一，散兵的身份很尴尬，一方面，他有很强的力量，而且作为愚人众第六席，掌握的情报绝对不少。第二，无论是文还是武，他都是很强的，毕竟是神之心载体，其能力不说比肩若坨，和八重神子比起来应该也不遑多让。第三，他所犯下的错误是在稻妻境内的，收到损失的也只是稻妻而已。对须弥而言，实际上他犯下的问题并不大。因此，她做了以下的事情：备份散兵的记忆，以童话的方式包裹住。让散兵进入世界树，去看看自己做的事情的真相——先让他的价值观先破碎，后面方便跟进。唯一没有料到的可能是散兵行动力太强，直接就冲进了世界树。而在那之后，其结果就是：散兵的愚人众身份被摒除，他对稻妻的联系变弱，和愚人众的关系清零。这样一来，这个世界上不会有人记得他，那么这样的散兵——现在应该叫流浪者才最适合控制。而后，让他自行选择——这是最关键的一步——自行选择是否接受过去。而实际上，流浪者选择了这一步，那么结果也就很明显了：这个世界上只有他自己还记得自己做过什么。但是他对稻妻的愧疚无从赎起，对多托雷或者说愚人众的仇恨却增加了不止一个档次。这样既能避免他被冰神追回，又能通过他对稻妻的愧疚与对愚人众的仇恨给他安上桎梏。说完这些，另一个巨大的问题是：第二章的问题。首先我们得弄清楚，在世界树彻底删除大慈树王有关的记录后，她的经历却并没有跟着消除，她的影响无比巨大。大到了她所有的成就都被小草神给【继承】了。这里有一个很有趣的一点是：所有人都认为小草神就是大慈树王，包括她自己也是。但第二章不断强调二者的区别，也让整个剧情显得有些怪异。我必须强调一点的是，很多时候，自己对于一件常识的认知偏差深信不疑时，往往也会因为它陷入万劫不复的地步。小草神对于自己的自我认知的误差也让她对那个火种保持着极大的自信。我再次强调，这种自信会让人陷入万劫不复的地步。因为这个火种本来就是大慈树王在最虚弱的时候留下的，小草神自以为能够掌握住。智慧之神不代表全知全能，她之所以是智慧之神，是因为大慈树王是世界树的化身，而世界树又连接着地脉。她当然从表面上看是最充满智慧的存在。但小草神还是太稚嫩了。到了最后只能以自己的沉睡去换取须弥的安定。草龙王爆发的后果，我前面已经交代得十分清楚，就不多说了。我想表达一点的是。不要因为一个人被称为【智慧】而觉得她不会犯错，智慧只是她的标签，而非说她是全知全能的存在。至少不是全知。那问题再回到散兵的问题上。他的问题也很直接。斯卡拉姆齐，俄语中的意思有胆怯者的含义，准确的说是“狂妄自大的胆怯者”。因为如果他不胆怯，他有很多办法避免错事发生。他可以去鸣神大社去找八重神子质问，可以去天守阁直面巴尔泽布。在丹羽的问题上，哪怕他多疑心一点，多对丹羽有一份信任，也不可能被博士多托雷所蒙骗。在世界树的问题也是一样，既然都要篡改世界树了，为什么不直接把博士多托雷一并消除掉呢？就起缘由是因为他本来就是个胆怯者。另外，他的思想实际上是日式化严重的存在。即：只要我从历史上消失，那么所有罪孽都不会发生。实际上，第二章也明确彰显了一件事。你可以抹除一个人在历史中的痕迹，但他造成的影响却永远不会消失。散兵传说任务即是如此，散兵的痕迹消失了，但散兵留下的烂摊子却依旧存在。而第二章更加直白的在说：一个人即使会被世界彻底遗忘，但他留下的精神和影响却永不消磨。而这个世界上没有人可以重新替代他，特别是已经有了新的人生经历、习惯和观念的人。小草神无法替代大慈树王去解决问题，流浪者也无法替代散兵去赎罪。世界树是天理的玩具，除非摧毁世界树，真实的历史才会重新彰显。任何人也无法彻底掩盖历史，因为历史的痕迹固然能被抹除，却也无法改变其造成的影响。最后我想以这次剧情的一句话来作为结尾。「我研究的是如何从历史上获得教训，结论却是历史中没有任何教训。」",
        "voteup_count": 88,
        "updated_time": "2024-04-29 07:39:38",
        "question_id": 654360943,
        "user_id": "7cf60c674553d14cd671e80fac85bc36"
    },
    {
        "answer_id": 3484252481,
        "content": "对于纳西妲而言无所谓，就像那维莱特所说纳西妲是一个“过度溺爱”的神明，须弥主线中她帮助旅行者反抗大贤者的核心理由不是她自己被囚禁，是她发现大贤者在用须弥人做实验。也就是说纳西妲甚至不存在对大贤者私人上的怨恨。惩罚也仅仅是把大贤者撤职。（流放是大贤者自己跑的，纳西妲本人根本没说什么。）",
        "voteup_count": 40,
        "updated_time": "2024-05-01 00:27:04",
        "question_id": 654360943,
        "user_id": "713377168f86ea161a8bb7b89571c5e6"
    },
    {
        "answer_id": 3484414223,
        "content": "才一年时间，间隔还不够，再过一年到5.6，大家忘得差不多的时候，纳西妲传二就成里程碑的经典了。你看稻妻地图和剧情被骂了多久，然后现在到了枫丹，为了踩枫丹，稻妻都被夸成“广受好评完美无缺”了。所以明年这时候，须弥剧情和地图口碑也会好起来的",
        "voteup_count": 48,
        "updated_time": "2024-05-01 09:07:34",
        "question_id": 654360943,
        "user_id": "c1b9369dc4930bda9d9503e0ef4d1b3e"
    },
    {
        "answer_id": 3481251044,
        "content": "这些奇怪的回答是在使用世界树的力量吗？",
        "voteup_count": 40,
        "updated_time": "2024-04-28 10:51:16",
        "question_id": 654360943,
        "user_id": "6306cb6ed40c65ef2ec448dd704717b8"
    },
    {
        "answer_id": 3484385933,
        "content": "早在钟离传说任务里钟离就说过，最古老的磐岩也抵不过磨损，唯有世界之外的见证者能记录真实的一切。须弥主线，流浪者间章，再到现在仆人传说任务，都在不断告诉你一件事：客观事实！关注客观事实！你是见证者，你所见的一切就是所有提瓦特人所达不到的真实！放着唯有你能记录的真相不理，总去关心神明甲的记忆被改了怎么办，人类乙的记忆被改了怎么办，讲着讲着多数人共有的错误记忆仿佛比你见证的真相还值得被讨论。大众认知什么时候比得过绝对事实了？亚里士多德时期的两个铁球可以做到不同时落地么？",
        "voteup_count": 25,
        "updated_time": "2024-05-01 08:26:52",
        "question_id": 654360943,
        "user_id": "4d9cf29c061c1637d43465e5d2fc2cfe"
    },
    {
        "answer_id": 3485850903,
        "content": "纳西妲不从头到尾都在忍耐到最后才生气，就放在之前她遭受的也远远是非神该受的了，只能说须弥高层确实分到了一位脾气好的神明，但过了底线后纳西妲也依旧选择了反抗。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 23:38:39",
        "question_id": 654360943,
        "user_id": "a74d369aeed40148ab6cd28aaaba88b6"
    },
    {
        "answer_id": 3481404464,
        "content": "所以说思维框架非常重要。以普世理性而论，女性在初体验之前往往会比较保守，尝过荤以后就会比较奔放。世界树变动前纳西妲自我认知是“纯洁无瑕的小女孩”，而变动后她法律上变成了“单亲妈妈”（游戏内文本：花与树的女儿）。单亲妈妈寻找慰藉显然是天经地义的，慰藉单亲妈妈显然也是公序良俗的。于是就发生了“花神诞祭前夜找履刑者梦里报恩还附赠斯露莎拌饭”的剧情。而这么美好的事情，在年轻玩家眼里就成了”好纠结啊怎么办“。“只要不失去你的纯真，世界都会向你敞开”另外1，纳西妲知道世界树有问题，很多事情对不上。也知道黄毛知道怎么回事，但是黄毛不说。2，纳西妲世界树变动不是传说任务剧情。 a cute girl having s_x, s_x, fullbody, Nahida, nahida_\\(genshin_impact\\),green_eyes,solo,pointy_ears,from below, multicolored_hair,cowgirlpose, cowgirl position,white_background,green_bow,simple_background,bow,long_hair,smile,green_hair,looking_at_viewer,cross-shaped_pupils,transparent_clothes,wet clothes, symbol-shaped_pupils,green_headwear,bangs,white_hair,green_cape,gradient_hair,side_ponytail,hat_bow,streaked_hair,green_bowtie,blush,upper_body,grey_hair, <lora:纳西妲:0.6>,1girl,,highres,solo,wide pulvis,masterpiece,best quality,detailed,8k cg wallpaper,ray tracing,rococo, Ai-Mitsu, cloisonnism, Fan qi, Aya Goda, gapmoe yandere grimdark, vanitas,skinny, big_thighsNegative prompt: (hat), bad anatomy,blurry,(worst quality:1.8),low quality,hands bad,face bad,(normal quality:1.3),bad hands,mutated hands and fingers,extra legs,extra arms,duplicate,cropped,text,jpeg,artifacts,signature,watermark,username,blurry,artist name,trademark,title,multiple view,Reference sheet,long body,multiple breasts,mutated,bad anatomy,disfigured,bad proportions,duplicate,bad feet,artist name,ugly,text font ui,missing limb,monochrome,n_pples,br_,p_ssySteps: 20, Sampler: DPM++ 2M, Schedule type: Karras, CFG scale: 7, Seed: 1366206656, Size: 1024x1536, Model hash: 1449e5b0b9, Model: animagineXLV3_v30, Denoising strength: 0.75, Lora hashes: \"纳西妲: 32e1580abb06\", Version: v1.9.0",
        "voteup_count": 28,
        "updated_time": "2024-04-28 12:59:00",
        "question_id": 654360943,
        "user_id": "c619048f301756e62e0194ed93e26d82"
    },
    {
        "answer_id": 3484287335,
        "content": "所以，散兵嘴巴里虚伪的伪君子，公子嘴里的做事不择手段只要有利益足够就能背叛至冬的人。剧情里却全程都在告诉我这是一个刀子嘴，豆腐心的好家长？反正仆人给我的感觉就是她的身份和内在十分的割裂。",
        "voteup_count": 38,
        "updated_time": "2024-05-01 01:57:30",
        "question_id": 654360943,
        "user_id": "35286040faa53901c50526282c7acac9"
    },
    {
        "answer_id": 3483807552,
        "content": "第一、仆人和草神讨论和遇到的问题在时空和信息量上不是一个维度的议题，只是用了同样的词汇而已。第二、记忆会改变认知，但是单一某一次记忆改变之后，认知可能会变也可能不变，可能变很多也可能变很少。这是因为认知的改变与否不完全取决于最细微的记忆，而是一整段记忆在回忆的时候，被重构和再度解读的过程中，也就是说人的认知不仅仅由记忆完全形成和掌控。草神本身就是树王同根同源的意识体，她的性格、信念和对世界的终极理解，本来就和树王没有太大的差别，很多记忆中的事情，如果以她这个意识本体为主导去做，应该也没有什么差别。这也就是，能够坚持历史记载这种物质存在，变了但是也没变的原因。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 15:22:41",
        "question_id": 654360943,
        "user_id": "4e4b8857135d1c9f34a0c85309a4a4d5"
    },
    {
        "answer_id": 3482078108,
        "content": "一切都在纳西妲传说任务一的最后得到解答了。那些被世界树抹去的并没有消失，而是化成了一股暖流留在了纳西妲的心中，过去的一切也并没有被抹去，只是换了一种形式来支撑她继续走下去。《暖流》，是纳一的标题，也是答案。仆人说的是客观事实，与纳西妲故事中偏向主观的完全是两个独立的体系，相互不矛盾。因为失去记忆之后，仆人会为他们找好下家，并用其他东西填补他们的过去，用新的家人和身份来填补他们的暖流，从而将他们引到一条新的路上。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 01:29:53",
        "question_id": 654360943,
        "user_id": "a0162043ec769367a576d883cbeb0686"
    },
    {
        "answer_id": 3481765243,
        "content": "好家伙，自从原神激励开了以后，水回答的兄弟变多了。其实吧这个事儿游戏里是没有明说的，大部分内容需要玩家自己按逻辑去脑补，实际上即便自始至终只有一个草神，须弥主线那一篮子事情发生也可以有合理的解释。很简单，阿扎尔为什么执着于造新神？因为他嫌弃草神现在的力量不够。换句话来讲，小吉祥草王也好，大慈树王也好，还是大吉祥树王也罢，不论什么身份，只要旧教令院觉着神不好使了，就存在造神的动机。在须弥主线总体走向保持不变的情况下，历史可能是这样记载的：草王在五百年前的大战中耗尽了力量，然后贤者们将她带了回来，结果发现草王的力量不复当年，在失望之余，又担心这一事实会动摇须弥稳定，就把她幽禁在净善宫，寻找让草王恢复力量的方法，而草王一方面出于仁慈，一方面由于力量散失，便也没有反抗。到了阿扎尔这一代，他们放弃了恢复草王的想法试图创造新神，后来就有了须弥主线。你要问她有没有觉得自己被背叛，按照她在传说任务二里那股子老娘今天就是爆了也要捞阿佩普一把的劲头儿，纳西妲大概率是没有被背叛的感觉的。“慈悲”的分寸其实有的时候很难拿捏，写着写着容易被人读出“圣母”的味儿来，不过草神是真圣母，倒也没什么不合适的。",
        "voteup_count": 24,
        "updated_time": "2024-04-28 18:26:37",
        "question_id": 654360943,
        "user_id": "b8e09a39cb15820b5389c8a8166258ce"
    },
    {
        "answer_id": 3487112285,
        "content": "1.无论是记忆篡改前还是之后。无论是草神还是民众心目中。她都是树王的转世。只是他们心目中以为是同一个枝丫。实际上是一棵树不同的枝丫。你很难在严格意义上说树王和草神不是一个人。他们更近似于有着相同思考能力的分身或者克隆体。2.这种记忆的篡改持续的时间也不长。因为草神把记忆留在了树里面。草神是知道真相的。3.无论是树王还是草神都拥有者近乎于圣母的性格。他们完全不会在乎背叛不背叛的问题。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 13:22:42",
        "question_id": 654360943,
        "user_id": "b9e8988442c6062ff1192e7addb9c681"
    },
    {
        "answer_id": 3482711956,
        "content": "仍然可以自洽吧因为纳西妲也好大慈树王也好都是溺爱型的神她就像须弥人的母亲以前觉得是我刚出生能力不足所以大家不需要我那现在无非调整成我失去了以前的记忆和智慧能力不足大家不需要我孩子不懂事母亲还是会包容的，再说后来和旅行者一起出谋划策出生入死来救她的也是须弥的子民啊。就，虽然有一些孩子迷失了但也有很多好孩子的感觉吧",
        "voteup_count": 6,
        "updated_time": "2024-04-29 15:44:44",
        "question_id": 654360943,
        "user_id": "66ad08c12c95127e47ff8ceb18a23491"
    },
    {
        "answer_id": 3481278010,
        "content": "位于瓦萨里回廊的布法蒂公馆是一栋漂亮的建筑，墙面整 洁，门窗闪亮，每天都有干净文雅的孩子们来往于此。 和枫丹廷其他漂亮的公馆不同，布法蒂公馆登记在册的产 权人并不居住在这里，甚至周围没有人听说过她。 文件上签署的不过是一个假名，真正的主宰者另有其人。 当大门关起，黑夜中响起孩子们的窃窃私语，他们会提起 一个称呼「父亲」。 说到「父亲」，有人面露崇拜，有人心怀畏惧，也有人神色 复杂。 但无一例外，他们的语气都会变得恭敬。 孩子们所处的组织名为「壁炉之家」，隶属于愚人众。 这里收养了来自世界各地的孤儿，昂贵的布法蒂公馆不过 是「家」的一角。 而他们口中的「父亲」——也就是壁炉之家的家主，正是如 今的愚人众执行官第四席，「仆人」阿蕾奇诺。 世人对愚人众、对这位执行官毁誉参半。 但是对家中的大多数孩子来说，「父亲」都是他们人生中最 重要的一个人。 「因为有『父亲』在，这里才真正像一个『家』。」",
        "voteup_count": 5,
        "updated_time": "2024-04-28 11:09:52",
        "question_id": 654360943,
        "user_id": "b54c71f63cc7bf1e556eea27e670d41c"
    },
    {
        "answer_id": 3483552856,
        "content": "我早就说过。记忆被改变，认知也会改变，之后的选择也会改变，所以之后的历史事实不可能不被改变。而书籍记载改变，证明了这一点。但编剧就是硬说事实没改变，或许在他看来只要最初的事实没变，就算之后再怎么变，也叫没变吧。另外看到这个问题我第一反应是以为要拿仆人传说踩纳西妲传说呢，，我感觉仆人传说还不如纳西妲传2，至少后者明白地讲述了不少深层提瓦特历史和世界观。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 11:24:04",
        "question_id": 654360943,
        "user_id": "e8b416c260751a3ed6bf1cd305ddd201"
    },
    {
        "answer_id": 3485252413,
        "content": "对于纳西妲，你不能用常人的思维去看。本身提瓦特就是设定神是爱他们的子民的。但是对于散兵这样一个外来的作恶多端的角色，她都选择原谅。纳西妲的爱已经超脱一般的神明了，你觉得这是哪个宗教的思想呢？“放下屠刀，立地成佛”否则，我不明白策划在干什么吃的，搞这么个剧情。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 09:52:36",
        "question_id": 654360943,
        "user_id": "419c4a6c098b97bb6e9c6afe86fc5013"
    },
    {
        "answer_id": 3483202343,
        "content": "算是老生常谈的话题了（指原神任务）现在的纳西妲细思之下很诡异，因为抹除了大慈树王，导致她的记忆经验与实际有很大差别做出十分危险，但在她眼里却理所当然的行动这点在草传2十分明显当然，她总有意识到的这一天，毕竟草传二中旅行者在纳西妲眼里十分反常，就像有事在瞒着她一样，而且旅行者在心中也提到了不止一次大慈树王（mhy最好现在立刻马上给我写出来）",
        "voteup_count": 4,
        "updated_time": "2024-04-30 01:22:33",
        "question_id": 654360943,
        "user_id": "eae335a75bf2c08ad7975d805f6098ae"
    },
    {
        "answer_id": 3485775346,
        "content": "服了。人家为了赚钱随便改笔。你们倒是研究的挺起劲。。。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 22:00:55",
        "question_id": 654360943,
        "user_id": "662b125e578bc0a25631c385b95fa250"
    },
    {
        "answer_id": 3484404700,
        "content": "不会，纳西妲仍然会无条件的爱着须弥人。4.6的海底任务里实锤了一条信息，就是魔神都背负“爱人”的诅咒，所以无论纳西妲的记忆里是怎么认为的，只要她还是草之神，她就不会迁怒于须弥的任何人。当然，每个魔神爱人的方式不一样，温迪钟离影都爱人，但具体在执行方面会有区别。纳西妲也可能会觉得须弥人某些事做的不够“智慧”，而善意的加以干涉，但纳西妲不会有任何负面的情绪。",
        "voteup_count": 6,
        "updated_time": "2024-05-01 08:54:49",
        "question_id": 654360943,
        "user_id": "5a868f71dfb6f0bfdb3d05b308d3d578"
    },
    {
        "answer_id": 3485853431,
        "content": "小号过枫丹主线，我发现自律人带的别去打扰纳西妲的节奏就是个笑话",
        "voteup_count": 8,
        "updated_time": "2024-05-02 23:42:18",
        "question_id": 654360943,
        "user_id": "ad556109875935efb626af6a5231a686"
    },
    {
        "answer_id": 3484544807,
        "content": "难怪草神无论如何也要保住她的散兵，不然指望黄毛这瑟瑟发抖的小丑？————这或许是典王应有的美德吧 tie dollar，3.99蒸馍，你不服气？",
        "voteup_count": 22,
        "updated_time": "2024-05-02 23:47:38",
        "question_id": 654360943,
        "user_id": "01598ea3c7d7200c1387325038136fbe"
    },
    {
        "answer_id": 3481175495,
        "content": "纳西妲的传说任务太圣母了，本来很喜欢小草神，做完任务喜欢不起来了，大道理一堆圣母的可怕，感觉一直被教育。。害得我现在一个草神没抽。相比之下更喜欢仆人传说任务，我还没做，但是对于我而言怎么都比比纳西妲好吧，仆人感觉更真实一些。",
        "voteup_count": 13,
        "updated_time": "2024-04-28 09:55:42",
        "question_id": 654360943,
        "user_id": "b62af443724613b379e2fc207c994134"
    },
    {
        "answer_id": 3485821851,
        "content": "人是过去记忆的集合，你过去的所思所想所为，构成了今天的你。如果你有能力改变过去的记忆，那自然可以塑造出记忆变动后的自己。仆人传说任务里，有人想退出壁炉之家，仆人用瓶中之火选择性删除了这些人有关壁炉之家的记忆，而后他们就作为普通人继续在枫丹生活下去了。纳西妲是上任草神选择性地删除了与禁忌知识有关的记忆后，精心培育出的脱毒苗。结合魔神爱人的底层设定，现编一段教令院里有坏人，民众只是无知的受骗者，把锅让圈定的一小部分人背（大贤者等人），才是最经济的解决问题的方案。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:59:30",
        "question_id": 654360943,
        "user_id": "f59d933e69ff8c4fc6e6993c752bdc06"
    },
    {
        "answer_id": 3484636377,
        "content": "如果题主不是看了NGA那篇文章，而是自己想到的话尽管时间上差距略大，但相互独立地证明同一个命题，也算其正确性的佐证了……",
        "voteup_count": 2,
        "updated_time": "2024-05-01 14:02:17",
        "question_id": 654360943,
        "user_id": "7aa54067f56da7e7ab4bae005af6705b"
    },
    {
        "answer_id": 3486244669,
        "content": "历史文件不具有现实意义",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:21:37",
        "question_id": 654360943,
        "user_id": "6946241685e8b758b1ce52c125dd0287"
    },
    {
        "answer_id": 3485878179,
        "content": "相关描述还是太少，不太好推测比如，羽毛球说大树所谓的修改，是底层逻辑的改，少了东西会有大系统主动修复，哪怕是错配，部分描述改变，结果大方向是不变的而佩佩的燃烧原理是什么，目前还不明确，需要再观望一下但可以得到的结论是，大树会冰冷的记录燃烧这个过程，并在羽毛球查询的时候汇总输出",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:22:16",
        "question_id": 654360943,
        "user_id": "17cff0ad3050d18836b2fa99f0a26bad"
    },
    {
        "answer_id": 3481278478,
        "content": "喜欢妮露喜欢妮露喜欢妮露西湖哦2、深渊从来都是只打一次，如果12层没有办法一次性满星，那也懒得凹了，我就是这样，第二次或许可以满星，但是绝对只打一次，因为重开还要重新打一遍已经通关的前几间，少50原石罢了，坚决不凹深渊。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:10:13",
        "question_id": 654360943,
        "user_id": "da20ba85a199c3d697ef4d1c85cc6fde"
    },
    {
        "answer_id": 3481233359,
        "content": "原神的伤害计算公式，其实就是崩坏3的，同种buff加算，不同buff乘算，所以伤害加成最好是混着来，对于原神来说就是，提高攻击力，增强全伤害(词条:造成的伤害增加)，提高对应元素伤害，提高敌人受到的伤害(易伤)，减少敌人元素抗性，减少敌人防御力，提高对应的元素穿透(这个好像在原神里没见过)，无视敌人的防御力等，知道公式去算伤害特别容易，但让你去设计的时候，这套公式能给数值策划脑子干废，设计角色的时候各个数值都要考虑，随着角色越来越多，一个不小心就可能造出来一个数值怪物，在原神和崩坏3里面，主c的伤害其实不是主体，主要还是要看吃拐率，就是对辅助buff的利用效率，你四个主c角色上去打，就是刮痧，三个辅助带一个输出，最后伤害全靠这个输出打，各种buff加到一个人身上，追求一个短时间内的高额DPS。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:38:38",
        "question_id": 654360943,
        "user_id": "9cd6ef41dce359b8a2907a0bc0dc161a"
    },
    {
        "answer_id": 3481164576,
        "content": "玛雅文明，是现代分布于现今墨西哥东南部、危地马拉、洪都拉斯、萨尔瓦多和伯利兹国家的丛林文明。虽然处于新石器时代，却在天文学、数学、农业、艺术及文字等方面都有极高成就。玛雅文明与印加帝国及阿兹特克帝国并列为美洲三大文明（阿兹特克帝国与玛雅文明位于中美洲；印加帝国位于南美洲安第斯山一带）。B项正确。A项：拉丁文化圈的地理范围主要包括欧洲大部分地区、北美洲、大洋洲等地，南美洲由于自近代以来被西方殖民时间较长，其文化多被欧洲殖民者所同化，有时也被看作拉丁文化圈的一部分。拉丁文化圈的主要特征为：民众多信奉天主教（以及新教各派），拉丁字母使用广泛，文化上多继承古罗马、古希腊文化。与题干不符，排除。C项：爱琴文明是爱琴海地区的青铜文明，以克里特岛和希腊地区的迈锡尼为核心，故又称克里特—迈锡尼文明，西方古代文明由此发轫。与题干不符，排除。D项：波斯人在公元前550年，一举征服西亚中近东各国，建立了地跨欧亚非三大洲的大帝国。但时至今日，曾经辉煌的波斯文明在世界上仅留下这惟一的大型宫殿遗址。它保存了古波斯的建筑、雕刻和装饰艺术的精华，是伊朗首屈一指的世界文化遗产，是到伊朗游览的外国游客必定要去的地方。题考查中国科技常识。《徐霞客游记》是以日记体为主的中国地理名著，主要按日记述作者1613—1639年间旅行观察所得，对地理、水文、地质、植物等现象均作详细记录，在地理学和文学上卓有成就。其成就主要表现在：（1）喀斯特地区的类型分布和各地区间的差异，尤其是喀斯特洞穴的特征、类型及成因，有详细的考察和科学的记述。（2）纠正了文献记载的关于中国水道源流的一些错误。（3）观察记述了很多植物的生态品种，明确提出了地形、气温、风速对植物分布和开花早晚的各种影响。（4）调查了云南腾冲打鹰山的火山遗迹，科学地记录与解释了火山喷发出来的红色浮石的质地及成因。（5）此外，在记游的同时，还常常兼及当时各地的居民生活、风俗人情、少数民族的聚落分布、土司之间的战争兼并等情事，多为正史稗官所不载，具有一定的历史学、民族学价值。《徐霞客游记》被后人誉为“世间真文字、大文字、奇文字”。在《徐霞客游记》中未涉及西域地理和汉代丝绸之路。C项当选。A项：《徐霞客游记》中提到了喀斯特地区的类型分布和各地区间的差异，尤其是喀斯特洞穴的特征、类型及成因，有详细的考察和科学的记述。表述正确，与题干不符，排除。B项：《徐霞客游记》中纠正了文献记载的关于中国水道源流的一些错误。表述正确，与题干不符，排除。D项：《徐霞客游记》在记游的同时，还常常兼及当时各地的居民生活、风俗人情、少数民族的聚落分布、土司之间的战争兼并等情事，多为正史稗官所不载，具有一定的历史学、民族学价值。表述正",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:47:31",
        "question_id": 654360943,
        "user_id": "b990010e8c1cb0a0bd4555a1f3f894a7"
    }
]