[
    {
        "answer_id": 3482504224,
        "content": "有一个原因是明白了“即使我选择圆滑，社会依然不会停止毒打我”“圆滑到头来，除了耻辱，什么也没获取到”",
        "voteup_count": 118,
        "updated_time": "2024-04-29 14:21:18",
        "question_id": 654316450,
        "user_id": "6b105dc4f6e3bce140274cdf1d43d682"
    },
    {
        "answer_id": 3482099529,
        "content": "我就是这种人。不是不愿意改变吧，习惯了。而且没必要阿谀奉承，哪里值得我阿谀奉承？突然想起来几个月前接触的一些硕士博士，那又如何，筛选过后我觉得做人不行我就删，还有北大文学系小姐姐关注我，其余忘了，基本没事不怎么聊天，与世无争非常佛系，几乎从不主动说话，不如人我认，但是总不能让我低头去讨好吧，我不会。人生好坏跟我又没关系，但是我只要觉得接触不舒服，我又不是这辈子来不舒服的。我乐意干嘛就干嘛，我又没犯罪也没做什么大事，我连花呗都没开通过，就是老实人，我到现在知乎都保持每天加那不到1000分，一步一个脚印准备升10呢。后来直接放飞自我了，打游戏也好各个软件也好，我基本不主动找人，都是一大伙人找我，不是高冷，我有点害羞，主动难如登天。相逢的人自相逢，没必要迎合他人。我后来想开了，我妈生我又不是让我受气的，我觉得委屈就没必要了，都不用改，不舒服的关系就断开，整那些五六七八的太累了。不有自己的想法会吃很多亏，盲目从众极有可能很多人也跑偏了，而且出了问题不还得是我自己解决？吃苦没少吃，鸡汤我也喝，傻逼还是我，习惯了吧，可能又外向又内向，改不了也没办法，估计这辈子就这样了，对于特立独行，错了就错了，错了也算我的。换句话说我又没吃一些人的大米，我爱怎么就怎么呗，我支持我自己。这一生风光落魄我都认，但求尽兴。",
        "voteup_count": 72,
        "updated_time": "2024-04-29 03:07:39",
        "question_id": 654316450,
        "user_id": "cc37a440be6c7192214821de3066953e"
    },
    {
        "answer_id": 3482409736,
        "content": "因为自信和自洽。自信让我相信办法总比困难多，自洽让我觉得所有的困难都是暂时的，我自己是优秀的，总能站上更大的舞台，展示自己的风采，我的想法一直都是这样积极正面的。",
        "voteup_count": 18,
        "updated_time": "2024-04-29 11:04:44",
        "question_id": 654316450,
        "user_id": "5ea786464c92eadd2aeb36358ba0f34d"
    },
    {
        "answer_id": 3482796962,
        "content": "众所周知，有一种人，起码是在表面上，不喜欢快乐，而喜欢痛苦，不喜欢体面和尊严，喜欢奴役与屈辱，这就是受虐狂。弗洛伊德对受虐狂的成因有这样一种解释：人若落入一种无法摆脱的痛苦之中，到了难以承受的地步，就会把这种痛苦看作是幸福，用这种方式来寻求解脱——这样一来，他的价值观就被逆转过来了。当然，这种过程因人而异。有些人是不会被逆转的。比方说我吧，在痛苦的重压下，会有些不体面的想法，但还不会被逆转。另有一些人不仅被逆转，而且还有了痰气，一听到别人说自由、体面、尊严等等是好的，马上就怒火万丈。这就有点不对头了，世界上哪有这样气焰万丈的受虐狂？你就是真有这种毛病，也不要这个样子嘛。弗洛伊德对受虐狂有如下的解释：假如人生活在一种无力改变的痛苦之中，就会转而爱上这种痛苦，把它视为一种快乐，以便使自己好过一些。对这个道理稍加推广，就会想到：人是一种会自己骗自己的动物。我们吃了很多无益的苦，虚掷了不少年华，所以有人就想说，这种经历是崇高的。这种想法可以使他自己好过一些，所以它有些好作用。很不幸的是它还有些坏作用：有些人就据此认为，人必须吃一些无益的苦、虚掷一些年华，用这种方法来达到崇高。这种想法不仅有害，而且是有病。说到吃苦、牺牲，我认为它是负面的事件。吃苦必须有收益，牺牲必须有代价，这些都属一加一等于二的范畴。我个人认为，我在七十年代吃的苦、做出的牺牲是无价值的，所以这种经历谈不上崇高；这不是为了贬低自己，而是为了对现在和未来发生的事件有个清醒的评价。逻辑学家指出，从正确的前提能够推导出正确的结论，但从一个错误的前提就什么都能够推导出来。把无价值的牺牲看作崇高，也就是接受了一个错误的前提。此后你就会什么鬼话都能说出口来，什么不可信的事都肯信——这种状态正确的称呼叫作“糊涂”。人的本性是不喜欢犯错误的，所以想把他搞糊涂，就必须让他吃很多的苦——所以糊涂也很难得呀。因为人性不总是那么脆弱，所以糊涂才难得。经过了七十年代，有些人对人世间的把戏看得更清楚，他就是变得更聪明。有些人对人世间的把戏更看不懂了，他就是变得更糊涂。不管发生了哪种情况，七十年代都是我们的宝贵财富。我要说出我的结论，中国人一直生活在一种有害哲学的影响之下，孔孟程朱编出了这套东西，完全是因为他们在社会的上层生活。假如从整个人类来考虑问题，早就会发现，趋利避害，直截了当地解决实际问题最重要——说实话，中国人在这方面已经很不像样了——这不是什么哲学的思辨，而是我的生活经验。我们的社会里，必须有改变物质生活的原动力，这样才能把未来的命脉握在自己的手里。——《弗洛伊德和受虐狂》《人性的逆转》（王小波）",
        "voteup_count": 11,
        "updated_time": "2024-04-29 16:54:16",
        "question_id": 654316450,
        "user_id": "09733810a89d25118c12b0514939747f"
    },
    {
        "answer_id": 3482531627,
        "content": "软弱和愚蠢会导致更多的毒打人心太险恶",
        "voteup_count": 10,
        "updated_time": "2024-04-29 12:56:10",
        "question_id": 654316450,
        "user_id": "c08f3d046d4917a3898248bf5ea79eb4"
    },
    {
        "answer_id": 3482770178,
        "content": "老罗说，他们不知道，有种鸟生下来就不是为了躲枪子的。上个世纪80年代，一个人可以没钱，但不能没有理想。没有理想的人，是被人瞧不起的；为了理想而舍弃利益的人，是被人们敬重的。后来，唉，物质文明大跨步发展，而精神文明却滞后了，甚至局部退却了。“有奶就是娘”、“笑贫不笑娼”的论调再次流行起来。只要没有钱，别的都别谈。原则与梦想，被滚滚红尘扔到了墙角。人们其实是想念理想的，期望公正的，渴望温情与和谐的。淄博烧烤的爆红，是人们需求的一次爆发——终于有个宣泄口了。而棱角分明，何时才能重新归来呢？我已经被磨成了一块光滑的鹅卵石，在梦里都没了尖锐的棱角。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:39:00",
        "question_id": 654316450,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3482569874,
        "content": "这样至少我还有我。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:37:30",
        "question_id": 654316450,
        "user_id": "66941b7fe7dacc04f33f5cb5e1ff5ac5"
    },
    {
        "answer_id": 3482197142,
        "content": "棱角分明是一种人格，能伸能屈是一种行为，都泾渭分明地表现出了对生活的态度，是无可厚非的。棱角分明的人即便是努力改变了也是表面的，其内在仍然是有棱有角。有些干脆表现在每一个行为上，这种人只要是自己认定了的事情，就会坚持到底，不会中途反水，不会卖主求荣。就像张飞进孔明家门，房门低矮，必须要低头才能进，张飞却先把屁股顺进去也不肯低头。这种人一生都很吃亏，但一生却活得潇洒，活得豪迈，活得一身正气，一身光明。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 08:22:40",
        "question_id": 654316450,
        "user_id": "dc182e453c1666de67cbef63332cb8d1"
    },
    {
        "answer_id": 3481867826,
        "content": "因为有一种老师，这种老师就叫做南墙。有些人他永远都不会承认自己是错误的，或者承认自己有棱角的，他感觉自己很完美，他感觉自己比很多人都厉害，比很多人都强，比他们身边的人都优秀，所以说他们永远都有一种自满的知足感。在这种自满的知足感之中，可能会在未来随着自己的年龄的老去才会知道自己曾经的这种轻狂是错误的。但是到那个时候他们又会怨天怨地怨社会，他们从来不会找自己的原因，因为他们总感觉到是社会的原因，是环境的原因，是他身边其他人的原因，所以说他们身上是没有棱角的，棱角都在别人身上，都是因为别人造成他们今天的这种环境。但是你提到他如果说有不足的地方的时候，他就会说我比别人都厉害，我有什么不对，我都是对的，所以说对待这样性格的人永远都不要想着去改变，他就像是一堆烂泥一样，扶不上墙，你硬要把他扶上墙，他也会掉下来的。假设在他做了一些事情之后，身边有一些明朗的人提醒他们，他们就会说他们自己做的是对的，他不愿意听你的，因为他总是自以为是，但是如果在未来证明了他曾经的决策是错误的时候，他又来了一句，你不就是等着看我今天的这个不好的下场吗？所以说你怎么做都是错误的，他还会说他怎么做都是错误的，但是他根本就不愿意根据别人给他的意见去行事，去做事，他只会按照自己的方法去做，最终把错误的结果的原因都赖在和埋怨在别人的身上。以我的经验就是无论是家里人还是身边的朋友，对待这样的性格就远离他们，好好去做属于自己的事情，如果跟他们在一起会消耗自己的能量，会内耗内卷非常的大，最终自己都会被拖累，甚至是自己都会因为他们而造成自己内心的焦虑，贩卖焦虑，甚至会让自己的人生和事业有很多的一些垮掉的情况出现。",
        "voteup_count": 14,
        "updated_time": "2024-04-28 20:38:05",
        "question_id": 654316450,
        "user_id": "f5212a0d731fcf6e315267df20e4993f"
    },
    {
        "answer_id": 3482581990,
        "content": "有没有这样一种可能：你觉得的“毒打”对他们来说不算什么，只是选择的必要代价？比如你觉得由于某人得罪了人，在公司会议上被批评，受到了严重心理伤害。实际上在他眼里自己坚持了原则，后续出事锅甩不到自己头上，被骂一顿很值得。再比如你觉得某人不肯逢迎客户，没拿到订单，损失了提成。实际上在他的视角下，这个客户本来就没多少单，价格又低，不值得折腰逢迎，破坏价格体系。又或者你觉得某人不识时务，不肯委曲求全，失去了某个良好的项目和机会，但在他看来，这个项目失败可能性太高，不如找个理由推掉了事。……这些想法未必是正确的，也许领导说的很有道理，也许客户订单量后续会快速增加，也许那个项目可以大获成功，这对他来说都是必要的代价。同理，没守住原则后续背了大锅，客户订单很少价格很低扰乱价格体系，项目没搞成反而耽误了自己其他项目，对你的来说也是必要的代价。有选择，就有代价。只要这个代价不是你来付，那你也就没资格说三道四。",
        "voteup_count": 41,
        "updated_time": "2024-04-29 13:49:16",
        "question_id": 654316450,
        "user_id": "0d745e454559bff79a9f4fbd1caef211"
    },
    {
        "answer_id": 3482516118,
        "content": "人间清醒的18句话：1、大学门口，为什么都是宾馆？医院门口，为什么都是药店？法院门口，为什么都是律师事务所？人生达到一定境界，就会明白，世上所有事情，都可以用钱解决，如果钱无法解决的事情，靠人也解决不了。2、比穷更可怕的事，是每天下班后的无聊，没有聚会，没有惊喜，更没有人等你回家，过着毫无期待的日子，只是混沌的活着而已。偶尔的独处是享受，长期的孤独就是折磨。一个人自由自在的日子，看似惬意，实则空虚，人只有在与他人交往的过程中，大脑才会一直保持思考，才不至于被社会遗忘和丢弃。3、人生的高度，不是你看清了多少事，而是你看轻了多少事；心灵的宽度，不是你认识了多少人，而是你包容了多少人。做人如山，望万物，而容万物；做人似水，能进退，而知进退。人生就是一场修行，修行贵在修心，世事多变，唯有修炼好自己的内心，才能在漫长的岁月里，不纠结、不惊慌、不迷茫。看清不如看轻，看透不如看淡。4、越善良的人，到最后越无情，因为他该做的，该忍的，都已经做到问心无愧了，他已经没有什么可后悔的，也没有什么可以回头了，曾经对别人好到极致，现在可以无情无义了。善良的尽头是无情，仁至义尽之后，就是心安理得的无情无义。5、如果拜佛有用，那么你连庙门都进不去；如果种地能挣钱，农民将无地可种；如果买彩票真的能中大奖，那就不会几十年了还是两块的成本；如果勤劳能够致富，即使去掏个大粪，你也得请客送礼找关系。6、人这一辈子，不会骗人、不会哄人，不会演戏，不会玩套路，你在社会上将寸步难行，活得无比痛苦。不管和谁相处，你都是真心实意的，你将会伤痕累累。善良要有度，真诚要给对人。社会是染缸，人间非净土，既然无处可逃，不如面对，既然没有净土，不如修行。7、无论谁曾经欺负过你，对不起你,让你承受了不该承受的委屈和痛苦。总有一天,这个人会得到千百倍的偿还,而且方式与你所受到的完全相同。善恶到头终有报,举头三尺有神明。生活就像个镜子，你怎么对待别人，早晚也会怎么返回到你的身上。8、人生有三把钥匙:接受、改变、离开，不能接受的就改变，改变不了的就离开，少问别人为什么，多问自己凭什么。不管你正经历着什么，开心或难过，低谷或高峰，都请记住这句话:如果事与愿违请相信一定另有安排，愿我们都能够披荆斩棘，活出自己想要的样子。9、我这辈子没见过一个坏人变好过，坏人是不会改好的，因为他不认为自己是坏人。你以为只要忍气吞声俯首贴耳，坏人就会放过你，这根本不可能，坏人之所以坏，在于他们残忍冷酷，得寸进尺，你的泪水与顺从，只会激发他更加嚣张的邪恶心理。10、某段时间，你疯狂迷恋一个人，一次次触碰自己的底线，想放弃却又舍不得时，这个人一定不是你的正缘，只是你需要闯过的情关。真正适合你的人，不是你拼命追赶的人，而是你累了的时候，拉着你手跟你一起走的人。真心很贵，别逢人就给，感情很重，别轻易卑微。心这个东西，给对了人就是无价，给错了人便是一文不值，考虑不到你的感受和利益，请及时止损，大方结束任何不真诚的关系，没什么不对。11、不要说自己运气不好，自己命不好，自己笨，自己身体差，身体神奇力量会记住你自己的话并且去执行它。12、如果活着不是为了快乐，那我们活着还有什么意义？人生不过三万天，不要自己难为自己。你要在乎的无非三件事：你的钱、你的健康、你内心的平静。保持快乐的秘诀是：无所谓、没必要、不至于。内心一旦平静，外界便鸦雀无声，只要你的内心不慌乱，连世界都难影响你，不要相信压力会转化成为动力，压力只会转化成病例。13、人生最忌讳的，就是过于圆满，不信你看看身边的人:有人婚姻不好，但是子女很优秀；有人婚姻很好，但他的身体不太好；有人事业很顺，但是家庭不和睦；有人家庭和睦，日子却过得很清贫。14、只要觉察到某人的心性不正，就不要与其对话，一个字都不必说，只需放手，交给因果。因为无论你修行到何等高度，总有些人是你无法拯救的，这样的人会拉低你的能量，让你难以恢复良久。人生各有渡口，每个人都有自己的生命舟。15、人的相貌，七年一变化；人的气色，七天一变化；人的神韵，七分钟一变化。所以你想要变得好看，首先要学会控制自己的情绪。16、如果实在放不下一个人，那就多去纠缠他几次，多卑微几次。看看他讨厌你的样子，看看他嫌弃你的表情。时间久了，你的热情就退了，心就凉了，一旦清醒，你便是重生。一念花开，一念花落；一念放下，万般自在。17、年轻的时候爱上什么都不为过，成熟的时候放弃什么都不为错，每个人终其一生都在寻找那个与自己灵魂相近的人，到后来才发现唯一契合的只有自己。18、情绪反扑的时候，请允许自己枯萎几天，然后再接着生活，一瞬间的脾气，一瞬间的情绪，变成了一瞬间，因为我们都是成年人，成年人的世界，一半是理解，一半是算了。",
        "voteup_count": 14,
        "updated_time": "2024-04-29 12:40:11",
        "question_id": 654316450,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3482485788,
        "content": "简单地说，我认为这是一种选择。我们每个人进入社会，都是带着自己的个性，自己对世界的态度的。有的人与他人、与世界的融合度相对较高，较少发生摩擦和冲突，或者即便有摩擦和冲突也自动地或审时度势地快速做出退让，我们会觉得这样的人比较“圆滑”。从我前面的描述看，我们可以知道，在这里，“圆滑”不是贬义词。有的人个性比较鲜明，与他人、与世界的融合度相对较低，容易发生摩擦和冲突，并且在摩擦和冲突发生的时候较少主动地进行自我调整，我们会觉得这样的人“棱角分明”。“棱角分明”这个词非常地妙，因为棱角分明的物体本来就容易跟其他物体发生摩擦。很多“棱角分明”的人会在职场、社会竞争和一些人际互动中逐渐地被磨平。他们愿意放弃一些自己认为不必要的坚持，来求得与他人更良性的互动，建立他们觉得舒适的关系，当然，更重要的是获得他们需要的资源和利益。也有一些“棱角分明”的人就像题主说的那样依然如故。我并不认为这社会有在“毒打”人，我觉得这个词太过了，尽管我能够理解题主说的“毒打”指的是什么。我们在社会上遇到形形色色的人，各种合理的或莫名的要求，体会着这个世界中与我们期待不符，与我们愿望相悖的那些种种，给我们带来创痛和教训。也仿佛在告诉我们“你需要顺应这一切”，你不能按照你原本的样子生活。这或许就是所谓的“毒打”吧。可是，为什么有人依然会保持自己的棱角分明呢？我想题主所说的那些原因——“难改变”“不愿意改变”都有，但我总结起来其实这都是个人的选择。个性是一个人行为处事独特性的表现。我们个性中的某些部分就是很坚固的，那是我们个性中非常核心的部分。如果改变了，可能会让这个人失去他的独特性，变得不像他自己。而且，个性是一个人长久以来形成的。又怎么可能在经历几件事情之后轻易改变呢？再一个，我们的棱角再分明，那些棱角也不是跟这个世界是完全冲突的，总会有一些时候给我们带来好处。比如：一个人对事情的坚持、固执、执着，可能就在他做一些事情的时候让他能坚持下来，取得好的效果。一个人的不奉承、不巴结，虽然让人感觉他好像很拽，不好相处，但也可以让他远离一些糟糕的人际环境，获得舒适的个人空间。所以，你看，我们的棱角并不是都是跟世界发生冲突的。尽管遭遇过各种“毒打”，我也始终相信这个世界对我们的“棱角”是有包容度的。只不过，可能在某些时候，为了维持我们的独特性，为了让我们感觉“我还是我”，也为了维持今后我们满足自己其他需要的可能性，我们需要舍弃一些我们当时渴望获得的东西，无论是物质上的，还是精神上的，又或者是社会评价层面的。但，这是我们的选择，不是吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:06:06",
        "question_id": 654316450,
        "user_id": "f9668fa340b7798782973c58343b35a8"
    },
    {
        "answer_id": 3481368761,
        "content": "比如我行我素 随心随性 做自己 不逢迎 不奉承 不巴结 不讨好 不愿意委屈求全 很有自己想法 做事有主见不盲从 独立独行等等首先，我不觉得这样的个性是缺点，这样的人一定有坚定的信仰，有自己的目标，有一颗坚定的心。至于你所说的社会毒打，那是他该经历的劫。如果碰到一点点挫折就变得唯唯诺诺，变成软骨头，那才是这个社会的悲哀。如果抗战时期，没有那千千万万这样坚守信念的人，前赴后继，流血牺牲，我们不可能有今天的中国。不需要害怕失去，能够失去的东西本就不属于你，有损失不等于这样的人是失败的，只要坚守正道，该是属于你的东西，一定会回来。而且那些没有遭受过挫折的人，一辈子也不可能长大，生活中，哪个人不受点挫折，不受挫折不会成长的，我们现在人就是怕挫折，有点挫折就躲了，躲这躲那，最后躲不过，你没处躲。你不敢去面对，最后你也躲不过的，你躲了这个，躲不了那个。你有业报，你始终得受，躲了今生躲不了来生，躲了阳间躲不了阴间，你始终得面对。李白，有远大抱负，一心想成为政治家，拥有一颗赤诚的爱国之心，然而事与愿违。他迎着风雨，迎着人生的打击，以诗酒为乐，抒发自己博大的胸襟。正是因为人生途中的风雨，成就了这一代诗仙，成就了他这颗中国历史上璀璨的文学明珠。秋实的成熟，我们都知道，它是源于风吹雨打，历经光照日晒。就像我们人类一样，如果没有那种直面挫折的勇气，我们怎能会获得最后的成功与勇敢。任何事物都不可能是两点一线的一帆风顺，不要抱怨。让我们正视风吹雨打，成就完美人生。我们现在生活的社会，总会有人不停的抱怨说人生太难了！可是我们却没有停下来想一下，为什么我们会感到人生太艰难了，因为我们面对挫折的勇气太小了，甚至是微不足道。人生，难免有些不尽如人意之处。不过，没有什么，大海如果失去巨浪翻滚，也就失去雄浑；对呀，如果我们太在意了别人的眼光，我们太在乎了别人的看法，我想最终的后果只能由我们一个人独自享受。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 12:31:12",
        "question_id": 654316450,
        "user_id": "550c2147b5d7d905289ad0cffd4a7329"
    },
    {
        "answer_id": 3482094144,
        "content": "①超我狀態認知長板脫離並超越群眾視角，在他者看來其所遭遇的是狠烈的“毒打”，而其自覺不到狠烈強度之不可承受。內核強大、目標堅定、精神力聚焦高強，有超越凡俗的大智慧以及敢於犧牲的大無畏精神——如教員。內核決定心態，心態決定姿態，姿態決定生態。②大愚若智有的人，是真的大大咧咧，沒心沒肺的晚熟類型，根本就不知道那是傷害，也認識不到那樣的傷害後果及其嚴重性。就像古裝小說中引用的樂器內功心法震傷眾多武林高手，震撼效果至不可近身，可偏偏對那些絲毫聽不懂音樂的人不起作用。因為他們在意的地方根本不是那些能夠被社會輕易傷害到的地方，雖是無心卻暗合博弈心理。③信噪屏蔽力+情緒鈍感力上面一條說的是懵懂無知而免受其害，這一條是主觀角度的自我調節，通常需要經歷長期和多次的刻意練習，即經過洗禮以時時迭代成長期超我狀態去迎接一切、面對一切，毒打過後不受信噪污染二次傷害。自愈能力強，擁有成長思維，有觸底反彈的韌性。④聚焦當下，自清自醒有的人表面看起來運氣很好，實則是因為平時習慣了三省吾身、高自我約束，克己復禮的優勢在於不容易陷入社會毒打，遵循自己的邏輯和規律做事，正所謂他強由他強清風扶山崗，他橫由他橫明月照大江。⑤應變能力者和佈局者，通常擁有借勢、順勢、扭勢、造勢的強者手腕。失一隅而得一城池，失一時而得半江山，世上沒有完美的犯罪，如果有，那隻能是不犯罪。看得透底層邏輯，看得透人性弱點，看得透社會規律，看得透自我生態位，看得透短期未來。因此，力挽狂瀾是應變能力者基於觀察總結分析和獨立判斷的高效性；也是佈局者在遭遇毒打之前就已經遇見到了自己會遭受毒打，並且知道這一毒打之後他們將會獲得的增益是物超所值的，有所心理準備。⑥認知淺薄，冥頑不靈偏執型者，在認定一件事後，會過度集中精神力去完成，其中有諸多才不配者、不自知者，便很容易遭受到社會毒打，之所以還能夠保持“初心”完全是因為毒打的不夠狠、不夠毒、不夠痛。其仍有旺盛精力持續嚮前，不顧後果，麻木狂妄；儘管勇氣可嘉，但有勇無謀，不善變通，頗有南牆不倒我不倒的恢宏氣魄，其不知南牆根本就不存在，一切都只是自己和自己較勁罷了。這類人階段性的高度自洽，乍看起來知行合一、挺像回事，實然也只是經不起長期考驗的知行角度的共軛牛效應，遵循的是魚死網破的極化思維，抱持的是傾一己之力勝天半子的不自量力和痴心妄想，這樣的人也是高概率反復遭遇社會毒打之人。僅供參考，有事諮詢",
        "voteup_count": 4,
        "updated_time": "2024-04-29 02:32:32",
        "question_id": 654316450,
        "user_id": "304e7033b941ac0be3f798e50cfc0cae"
    },
    {
        "answer_id": 3482444216,
        "content": "人各有志，无欲则刚。大众认为的毒打，也许对那些人来说并不算什么严重的事，每个人看待事物的标准不同，自然也不能对结果等而视之。社会的毒打无外乎不公正的对待，明明能升职偏偏不给升，明明是自己的功劳却变成别人的，明明与自己无关却要要背黑锅。这些事能够让人苦恼的前提是：你确实在意升职、在意功劳，在意背锅。如果有一个人，工作就是为了玩，为了体验人生，他的追求就不在此，当主观意志可控，且覆盖范围不在于当前情境时，很难基于当前环境给与他情感上的打击。奉承、巴结、讨好等等，这些的核心目的还是希望自己能够从行为背后的规则中获益，那么如果一个人可以在其他方面获得足够补偿的物质或情感收益，那他还会在乎不奉承不巴结的后果么？举个例子，如果你家庭贫困，能力也不强，现在有一份5K的工作，奉承巴结可以提升至8K，你会不会奉承巴结？如果你有上亿存款，能力同样不强，面对每个月3K的工资提升，你会不会奉承巴结。社会的毒打往往强调的是物质上的获利规则，但现在越来越多的人失去了对物质的追求，更渴望平淡和谐的生活，那么如果对物质没有高要求了，又靠什么毒打他们呢？正所谓「无欲则刚」，你对某些东西没有欲望，那么基于那些东西的任何攻击都无法对你造成伤害。不知道你见没见过不想当领导的人，我见过很多。他们不愿意喝酒、怕麻烦、不想处理那些违规的问题，所以当上级说不给他们提名时，他们心理是谢天谢地、欢天喜地的。但在周围同事看来，这就是社会的毒打。这并不是什么意志坚定、不愿折腰之类的高尚品格和什么特殊情操，只是单纯的对此没有兴趣而已。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 11:29:12",
        "question_id": 654316450,
        "user_id": "f019025ad21c7143ccd4120e8f589cbd"
    },
    {
        "answer_id": 3482614275,
        "content": "毒打的还不够厉害吧而且有一技之长饿不死在生存的威胁下什么菱角都是豆腐如果到处都没有菱角，你让混子怎么活珍惜当下吧",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:20:50",
        "question_id": 654316450,
        "user_id": "973bc55aca7f5a6893014952e7985eeb"
    },
    {
        "answer_id": 3481199495,
        "content": "写太长了看了累，简单讲就是拥有自由平等快乐的童年，从小对人生存经验几乎全是快乐而天性善良，钱权创伤低，天生幸福感高于创伤大的人，无需靠钱权高于他人来安抚自己的内心恐惧，只要做事符合道义，就能觉得自己棒棒的，不会因攀比钱权而陷入恐惧抑郁，吃饭睡觉走路都能感觉到快乐，轻易享受幸福人生。挥拳向作恶上位者为勇，挥拳向弱者泄愤为恶。无伤者无畏，碰到压迫或者路见不平，天然对作恶的上位者挥拳，而不是谄媚上位者并留下创伤，积攒着恶意，最后向弱者泄愤。不过该完善认知，只要该上位者的恶意没有超过环境平均太多，则需能靠心理诱导容忍一定程度的恶，化解掉怒气。否则对方不是很恶你也挥拳，地位不等时你难以阻止对方作恶，除非你能换掉对方，而换人对整体有破坏不说，另一个人上位，不见得比之前那个建设性强，你反而成了破坏者。在恶人认知里，等级分明。想跟一个恶意重的人讲道理，唯有他上级才能做得到。所以别试图靠说理改变恶意大的上级或平级，除非他是老板，你的建议符合他的物质利益。否则恶高管，公司几年后挂了关他什么事，他只在乎他自己能捞到多少利益。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 10:38:08",
        "question_id": 654316450,
        "user_id": "02f2767d21824226201b679caa3aff1e"
    },
    {
        "answer_id": 3482480856,
        "content": "没有棱角就没有了自己，犹如行尸走肉。每天都没办法做自己，会很不快乐。有了棱角，难免被针对，可能影响事业的发展，但不会影响生存。我猜，这类人对生活没有那么高的要求，只要吃饱喝足的同时做自己就好。其实，不是每个行业都不让人做自己。只要你对公司有价值，无可替代，做自己又何妨？那些所谓的棱角，都是人的正常需求。如果把正常需求都给忽略掉，得到工作上的提升，真心觉得这类人很不容易。明明一份工作，全心全力做好就行，还要搞那么多花里胡哨的东西，这样的单位待着也没前途。还不如趁早换一个积极向上做实事的单位，成长了自我，工作又开心。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:00:54",
        "question_id": 654316450,
        "user_id": "4eb44cd09a561ba4c6e157f600fe7da0"
    },
    {
        "answer_id": 3482499464,
        "content": "我就是啊。膝盖不好，跪不下去。所以一直穷。都在社会上摸爬滚打十年了，别人说我还像没进过社会的小孩。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:21:53",
        "question_id": 654316450,
        "user_id": "1293f08c0fc1a69617327102b4355b48"
    },
    {
        "answer_id": 3482231931,
        "content": "人们保持棱角分明、坚持自我性格的原因可能是多方面的，通常涉及个性、价值观、生活经历和心理因素等。以下是一些可能的原因：1. 个性和天赋：有些人天生具有强烈的个性和独立精神，他们天生倾向于保持自己的独特性和自主性。2. 价值观和信念：个人的价值观和信念对于行为和决策有着决定性的作用。如果一个人深信诚实、正直和真实自我的价值高于社会的认可和物质利益，那么他们可能会选择坚持自己的原则。3. 心理韧性：一些人在面对困难和挑战时展现出极高的心理韧性，他们能够承受压力而不易被打败或改变。4. 自我认同：个人对自己的认识和接受程度影响他们的行为模式。对自己的认同感强的人更可能保持原有的性格特征，因为他们觉得这就是他们的本质。5. 经验和教训：有些人之所以不易改变，可能是因为他们认为过去的经验告诉他们，坚持自我虽然有代价，但最终得到的满足感和自我尊重更为宝贵。6. 社会支持：即使社会在某些方面对他们不利，但如果他们拥有一定的社会支持系统，如家人、朋友或同行的支持，这些正面的社交资源可以帮助他们维持自我。7. 不愿意改变：有些人可能并不是不能改变，而是不愿意改变。他们可能认为改变自己以适应他人或社会的期望是对自己原则的背叛。8. 对幸福的定义：每个人对幸福有不同的定义。对某些人来说，遵循自己内心的指引和追求个人的真实幸福比追求社会认可更重要。9. 适应性选择：有时，环境的改变不足以促使个体改变其基本的性格特征，因为这些特征可能在其他环境中是有优势的。10. 内在动机：内在动机，比如对某项活动的热爱或对某种创造性表达的需求，可能远远超过了外部奖励的诱惑力。总之，人们保持个性的原因是复杂且多样的，它涉及到深层的心理机制和个人与环境之间的互动。这种坚定或许可以看作是一种力量，使他们能够在面对逆境时依然忠于自己，并继续以自己独特的方式生活。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:55:05",
        "question_id": 654316450,
        "user_id": "3849e3bf03941ce57468577a6d31c824"
    },
    {
        "answer_id": 3482182766,
        "content": "就我舅来说，在体制内，知道变通就会过得很好，但我舅就是不变，8年工作单位里面人都得罪完了，敢说敢做敢吵，可想而知官职小幅波动，中间好几次“在家休息”，是因为看到不公的事情，只能用这种方式表达自己，我舅说:自己从农村出来在体制内工作8年，我会不知道圆滑点会更好，但是自己心难受 又无力改变。【我舅说领导和他说过，如果你看不下去就往上升，我舅当时就说:就像你一样，做到这个位置，像个夹心饼干一样什么都做不了，违背自己的心好受吗？】社会本质的运作模式和传统教育模式背道而驰，你学到的也不过是入世的初级武功秘籍，能让全人类学习的知识教育，不过是让你如何服从管理，如何创造社会所需的技能让社会运作，越是遵守道德底线的越是会陷在资本给你创造的幻想中，服务资本，好的东西别人怎么可能普及大众，真正的绝世秘籍一直拽在资本手里一代传一代了。学会保护自己的能量，觉得跟不上周围人的节奏时，不要强迫自己扰乱自己身心。怎么保护能量?就是过好自己每一天(吃好每一顿饭让自己营养跟上，收拾好房间让自己心情舒畅，照顾好自己身体和心情)，然后按照自己的节奏越来越好起来!看到比自己好的或者不好的，不去做对比，要么欣赏或者真心关心，要么就关闭不看不谈、明白这是与自己无关的。凡事记住一句话：关我什么事?关你什么事?有钱没钱。都是一日三餐，再大的房子也是只睡一屋一床，再贵的车子也只是个代步工具。大家都没有三头六臂。不卑不亢不慌不忙活好自己就是最好的！",
        "voteup_count": 4,
        "updated_time": "2024-04-29 08:05:44",
        "question_id": 654316450,
        "user_id": "03cb15e31bab6b67686bccc1f42dbe1a"
    },
    {
        "answer_id": 3480839438,
        "content": "## 社会毒打之下，为何有些人仍能保持棱角分明？**概述**在滚滚红尘中，我们难免会经历各种挫折和磨难，这些经历往往会对我们的性格和行为产生深刻的影响。有些人可能会选择随波逐流，为了适应社会而改变自己，而有些人则会坚持自己的个性，即使这意味着要付出更大的代价。那么，是什么原因导致了这种差异呢？**分析****1. 性格因素**性格是人身上相对稳定的心理特征，它是由先天的生理因素和后天的社会因素共同作用的结果。有些人天生性格就比较坚毅，独立自主，有自己的主见，不容易受到外界的影响。他们往往有着强烈的自我意识和价值观，即使在经历挫折和困难之后，也能坚持自己的信念和原则。**2. 成长经历**个人的成长经历也会对性格塑造产生重要影响。有些人可能在成长过程中经历过一些挫折或不公正的待遇，这反而会让他们更加珍惜自己的个性和独立性。他们可能已经意识到，为了迎合他人而改变自己，最终只会让自己更加痛苦和迷失。**3. 自我认知**那些保持棱角分明的人，往往对自己有着清晰的认知，他们知道自己的价值和优势所在，也明白自己想要的是什么。他们不会轻易被别人的意见或评价所左右，也不会为了得到他人的认可而委屈求全。**4. 社会环境**社会环境也会对个人的性格发展产生一定的影响。在一些相对开放和包容的社会环境中，人们更容易保持自己的个性和独立性。而那些压抑或封闭的社会环境，则可能会让人们更加趋同，不愿意表达自己的真实想法。**5. 个人选择**归根结底，是否保持棱角分明是一个个人的选择。有些人可能会选择为了适应社会而改变自己，而有些人则会坚持自己的个性，即使这意味着要付出更大的代价。**案例分析**在一些历史事件中，我们经常可以看到一些这样的人物，他们即使面对强大的压力和迫害，也能坚守自己的信仰和信念。例如，在纳粹德国时期，许多犹太人为了生存被迫改变自己的姓名和宗教信仰，但也有一些人宁愿牺牲生命，也不愿意放弃自己的信仰。**结论**保持棱角分明是一种选择，需要勇气和毅力。那些能够坚持自己个性的人，往往是那些对自己有着清晰的认知，并且勇于追求自己理想的人。他们可能会在人生道路上遇到更多的挑战，但也更容易获得真正的幸福和成功。**以下是一些额外的思考:*** 保持棱角分明是否意味着要固执己见？* 如何在保持个性和适应社会之间找到平衡？* 在什么样的社会环境中，人们更容易保持自己的个性？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 22:44:27",
        "question_id": 654316450,
        "user_id": "45f6006cf1919dcebfc96b7e2b6302ac"
    },
    {
        "answer_id": 3482155484,
        "content": "我想问一个问题，在提到霸凌时，人们往往义愤填膺。那么提到社会的毒打时，一些人反而恨其没被打趴——当然，我不是说题主，从描述中看，题主不是这个类型。那么我想问问那些常常把社会的毒打挂在嘴边的，为什么会有这样分裂的标准？你是在认同什么，又是在恨什么？这可是个能让你能更深刻了解自己的问题，想清楚再回答。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 07:24:51",
        "question_id": 654316450,
        "user_id": "8973e56b3dce2472094c54b3655d569c"
    },
    {
        "answer_id": 3481085090,
        "content": "因为ta们不缺钱有退路或者依靠，即便被毒打了几次也不至于饿死，也许不会大富大贵但至少活下去是没什么问题的，同时有自己的价值观明白自己最需要的到底是什么，自然就能保持自我。如果这工作没了明天就会饿死，我相信99.99%的人都会忍着委曲求全，剩下0.01%的超轴人士就真的饿死了。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 08:41:18",
        "question_id": 654316450,
        "user_id": "78770c722a8bd77a1a0b71ff87035ad1"
    },
    {
        "answer_id": 3482301635,
        "content": "谢邀！为什么保持棱角分明？在我看来有几种可能，一是遭受的“毒打”还不够，就比如说我小时候经历过生炉子的时候，小时候对炉子的温度很感兴趣，总想去摸一摸，直到有一次摸过被烫了之后就再也不去摸了，一下子的“应激反应”就让我长记性了，所以之所以还保持原样，可能就是没有触碰到“底线”；第二种可能就是纯性格原因，",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:48:44",
        "question_id": 654316450,
        "user_id": "63aa52e38f201dba7cdf8bdd5676edc8"
    },
    {
        "answer_id": 3482222804,
        "content": "有能力有运气的人头铁失败是成功之母没能力没运气的人头铁丫是山炮所以性格不重要性格放的场合很重要普通人是趋利避害的愣头青是傻子睡凉炕全凭火力旺的穷苦的人这么坚定是因为脑容量就这么大能坚持的东西不多了既搞不懂科学道理也玩不转人心吃了苦也不会总结经验教训怎么办只能安慰自己是自己的个性问题来逃避现实做梦有一天能像小说里的人物一样头铁创出一条开挂的路",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:47:02",
        "question_id": 654316450,
        "user_id": "864318e6e322f5ba1a0625540af8cb43"
    },
    {
        "answer_id": 3481237096,
        "content": "我能想到这么几种可能。1、他已经形成了一套完整的价值观，有着一套严谨的逻辑闭环作为处事原则。这种逻辑闭环一旦形成就很难改变。2、因为童年遭受过更大的毒打，所以社会这点毒打不足以改变其童年积累的习惯。3、对其来说生活远比事业重要。所以其性格的一切特质都是为生活服务的。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 10:41:57",
        "question_id": 654316450,
        "user_id": "808fd1dbdb99ede4152c9713807dcc0e"
    },
    {
        "answer_id": 3482638470,
        "content": "人类社会之所以还能进步，正式因为有这些人的存在",
        "voteup_count": 4,
        "updated_time": "2024-04-29 14:42:27",
        "question_id": 654316450,
        "user_id": "59891de688a5daf77ad84167cc3c6386"
    },
    {
        "answer_id": 3482742076,
        "content": "人们即使在经历了社会的种种磨难后仍能保持自己的棱角分明，这背后通常有着复杂且深刻的心理和哲学原因。1. **价值观的坚守**： 每个人都有自己的价值观，这些价值观是他们判断事物对错、重要性的基石。对于那些保持棱角分明的人来说，他们的价值观往往是坚定不移的。他们可能高度重视诚实、正义、忠诚、责任等品质，即使在面对巨大的社会压力和诱惑时，他们也愿意站在自己的原则立场上，不轻易妥协。这种坚守可能源于他们的教育背景、成长经历或是个人信仰，使得他们在面对“毒打”时，能够保持清醒的头脑和坚定的信念。2. **自我认同的强烈**： 自我认同是个体对自己存在意义的认知和评价。那些在困难面前仍然保持个性鲜明的人，往往有着非常强的自我认同感。他们清楚自己是谁，想要什么，不愿意因为外界的质疑或否定而改变自己。这种强烈的自我认同可能来自于对自己能力的信任，对自己价值的认可，或是对自我成长的坚定信念。在面对挑战时，他们能够从自我认同中汲取力量，抵抗外界的压力，保持自己的独立性和独特性。3. **适应力和韧性**： 适应力和韧性是个体在逆境中生存和发展的关键心理特质。具有高度适应力的人能够灵活地调整自己的行为和心态，以适应不断变化的环境。而韧性则是指在面对困难和挫折时，个体能够恢复原状甚至变得更强的能力。那些在社会“毒打”中依然保持棱角的人，往往具备较强的适应力和韧性。他们可能已经学会了如何在逆境中寻找机会，如何将困难转化为成长的催化剂。这种心理素质使他们能够在压力之下保持冷静，不被挫折击垮，而是将其作为磨练自己的砺石。4. **积极的人生态度**： 积极的人生态度是个体面对生活挑战时的一种心理倾向。具有积极态度的人倾向于看到事情的光明面，相信自己能够克服困难，实现目标。他们对未来持有乐观的预期，即使在遭遇失败和挫折时，也能够迅速调整心态，重新出发。这种积极的态度使他们在面对困难时能够保持前进的动力，不轻易放弃，而是将困难视为通往成功的一部分。5. **社会支持网络的存在**： 虽然个体的内在因素起着决定性作用，但外部环境的影响也不容忽视。一个健康、支持性的社会环境可以大大增强个体面对逆境的能力。家庭、朋友、同事和社区等都可以提供必要的情感支持、物质援助和心理鼓励。当个体知道在困难时刻有人可以依靠，他们就更有可能展现出勇气和坚韧，不被社会的“毒打”所屈服。6. **哲学思考和精神追求**： 哲学思考和精神追求可以帮助个体形成深刻的世界观和人生观，这对于他们在逆境中的表现有着不可忽视的影响。通过哲学思考，个体可以探索生命的意义，理解苦难的价值，找到面对困难的精神支柱。而精神追求则可能涉及宗教、艺术、文学等领域，这些追求可以成为个体在艰难时刻的避风港，提供心灵的慰藉和力量。7. **过往经历的影响**： 个体的成长经历，尤其是早期经历，对他们的性格和行为模式有着深远的影响。那些在逆境中成长起来的人，可能已经习惯了面对挑战，他们的心理弹性和适应能力得到了锻炼。因此，当他们再次遇到困难时，能够更加从容地应对，而不是被困难所摧毁。8. **自我完善的渴望**： 许多人有一种内在的驱动力，渴望不断成长和完善自己。这种自我实现的欲望可以驱使他们在困难面前不断努力，寻找突破的途径。即使在遭受打击时，他们也会将其视为自我提升的机会，而不是放弃的理由。9. **对不公的反抗精神**： 有些人对社会的不公和不义有着强烈的敏感性和反抗精神。他们可能因为自己或他人的不公遭遇而感到愤怒和不满，这种情绪可以转化为他们坚持正义和抗争不公的动力。他们的棱角可能正是这种精神的外在表现，使他们在面对压迫和不公时，不愿低头，敢于发声。10. **心理调适机制的建立**： 经历过社会“毒打”的人，可能已经发展出了一套有效的心理调适机制。这些机制包括但不限于积极的自我对话、有效的压力管理技巧、以及通过创造性或建设性的活动来释放负面情绪。这些机制帮助他们在压力之下保持心理平衡，从而在外表上看不出被困难所困扰。综上所述，每个人都是独一无二的，他们的反应和适应方式受到多种因素的影响。在复杂多变的社会环境中，那些保持棱角分明的人，以他们的坚韧、智慧和勇气，书写着属于自己的人生篇章。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:09:32",
        "question_id": 654316450,
        "user_id": "c63a08144056d31b414e1573488aa8f3"
    },
    {
        "answer_id": 3481907083,
        "content": "因为他还能坚强不屈，自强不息，独立自主，有坚定不变的信念，抱负，目标，理想在等着他负重前行。这就是坚持继续努力的毅力意志。也因为他还有生存的资本，不用暂时奉承别人，随波逐流，人云亦云，任人宰割摆布操控。他想闯出属于自己一条道路，所以为追求目标，坚持梦想，永下回头，永不放弃，活得更精彩潇洒逍遥自在幸福快乐美好。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 21:24:37",
        "question_id": 654316450,
        "user_id": "9080b647546877623692b524edf9d8a8"
    },
    {
        "answer_id": 3481135430,
        "content": "这可能是因为这些人具有强烈的自我意识和价值观，他们不愿意轻易妥协自己的原则和底线，即使面对困难和挫折也会坚持自己的立场。此外，这些人可能具有较强的心理素质和适应能力，能够从挫折中吸取经验教训，并不断调整自己的心态和行为方式。每个人的性格和处事方式都不同，有些人可能更加坚定和执着，而有些人则可能更加灵活和适应。无论是哪种方式，都有其优点和不足，关键是要找到适合自己的生活方式和价值观，并在实践中不断探索和成长。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 09:24:36",
        "question_id": 654316450,
        "user_id": "ddc4ab9530ea7b094fe27a7ee0e71921"
    },
    {
        "answer_id": 3482326709,
        "content": "因为他们无欲无求",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:07:11",
        "question_id": 654316450,
        "user_id": "6833b5a1c84c962cec39f6ea9fc3c881"
    },
    {
        "answer_id": 3482653385,
        "content": "并没有改变的必要。年少时候不知道意志力坚定的价值，也不知道人生得一信仰是多么难得。能一直做自己认为正确的事情，是多大的福气？能保持自己的信念是多么高尚的情操？有利益的损失算什么呢？你见过利益没损失但精神被打压至极于是结束生命的人吗？结束生命以前他们经历了多么绝望的过程谁能体验？与此相比，那一点点利益算得了什么？你好好整理一下自己的思路，你要的名和利最终不就是为了获得尊重和认可么？从外界获得了这些才能让自身对自己有真正的认可。别跟我说人只需要自己认可自己。所有追名逐利的本质上就是无法认可自己。若你能顺着你的追求盘到底，看看你到底要的是什么，你才知道为何那些人可以保持棱角分明。还有那些追逐自由的人，你要自由是干嘛用？说到底，干什么用？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:56:04",
        "question_id": 654316450,
        "user_id": "1cf27dca0c90e9bdf366fca0a436ea22"
    },
    {
        "answer_id": 3482062779,
        "content": "江山易改，本性难移。不撞南墙不回头，不到黄河心不死。如果一个人的认知，没有提高，那么，这个人大概率不会轻易改变自己。不改变自己，不要说两次掉进同一个坑里，可能会一百次掉进同一个坑里，也不知道悔改。这个世界的犟种千千万万，改变他的思想，就像要他命一样。所以，社会毒打算的了什么。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 00:49:38",
        "question_id": 654316450,
        "user_id": "6efdc7eeb65e30cfce3ad7124930c9ee"
    },
    {
        "answer_id": 3482515724,
        "content": "借用一句别人的话：这个社会不能总是这么烂吧。如果一个人连保持棱角分明的选择都没有了，那这个社会得烂成什么样啊？我想我们不应该觉得那些在遭受了社会毒打之后依旧保持棱角分明的人是奇怪的。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:44:08",
        "question_id": 654316450,
        "user_id": "e29a9ee195318499f68f0bec9acd0dc3"
    },
    {
        "answer_id": 3482279242,
        "content": "有些人在遭受社会打击后依然保持棱角分明，这可能与以下几个因素有关：1. 个性和性格：每个人的性格和个性都是独特的，有些人天生就比较坚韧，面对困难和挑战时能够保持自己的立场和原则。2. 价值观和信念：一个人的价值观和信念对于他们如何应对生活中的挑战至关重要。如果一个人有着坚定的价值观和信念，他们可能会更有动力去保持自己的独特性和棱角。3. 成长经历：一个人的成长经历会影响他们如何应对生活中的挑战。有些人可能在成长过程中学会了如何在逆境中保持自己的个性和特点。4. 社会支持：拥有良好的社会支持系统可以帮助一个人在面对困难时保持自己的棱角。家庭、朋友和社区的支持可以让一个人在遭遇挫折时更容易保持自己的个性。5. 自我认知：一个人对自己的认知也会影响他们如何应对生活中的挑战。了解自己的优点和不足，以及如何在不同情境下保持自己的个性，有助于一个人在面对困难时保持棱角分明。6. 适应能力：有些人具有较强的适应能力，能够在面对挑战时调整自己的行为和心态，从而保持自己的个性和特点。总之，保持棱角分明的原因可能是多方面的，包括个性、价值观、成长经历、社会支持、自我认知和适应能力等。这些因素共同作用，使一个人在面对社会打击时仍能保持自己的独特性。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:31:51",
        "question_id": 654316450,
        "user_id": "d86e2b8a76706bbf25be4843c4c35164"
    },
    {
        "answer_id": 3482584753,
        "content": "“打不死的小强”，这么说不知妥当否。这种人反正我是非常佩服，因为在这个世界上生存闯荡，必须要有点动力和个性，否则很难坚强的生存下去。遭受的多了反而磨炼了意志，还能有个性坚持自我意识的人，爱憎分明，有棱有角也是不简单的，至少不属于“同流合污、顺风倒、阿谀奉承”，能坚持自己也算是一股清流。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:51:59",
        "question_id": 654316450,
        "user_id": "984afdd9af58227e7db9a557ee38163e"
    },
    {
        "answer_id": 3482641523,
        "content": "因为报价不够。磨平棱角委曲求全郁闷憋屈就只为三两碎银？价太贱了，劳资不卖，懒得伺候。要作价黄金万两，低眉顺眼圆滑世故也不是不行，毕竟顺服吃苦耐劳受气是我们汉人的传统美德嘛，老板。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 14:48:26",
        "question_id": 654316450,
        "user_id": "5d15adc7a7fd3fb91411d2c4d21f2bec"
    },
    {
        "answer_id": 3481498322,
        "content": "有些人在遭受社会毒打之后，仍然保持棱角分明，这可能是因为他们对自身价值观、信仰和道德准则非常坚定。这些人通常具有强烈的自我意识和自尊心，即使面临困境和压力，他们也能够坚守自己的信念。此外，这些人可能具备较高的心理韧性，能够在挫折和压力面前迅速调整心态，保持乐观和积极的态度。他们也可能具备较强的适应能力，能够从不同的角度看待问题，找到应对困难的方法。同时，保持棱角分明的人往往对生活充满热情和激情，他们不愿意为了适应社会而放弃自己的原则和信仰。这些人往往具有独立思考的能力，能够在复杂的社会环境中保持清醒的头脑，做出符合自己价值观的决策。总之，保持棱角分明的人具有坚定的信念、较高的心理韧性和独立思考的能力，这使得他们在遭受社会毒打后仍然能够坚守自己的原则和信仰",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:28:04",
        "question_id": 654316450,
        "user_id": "b66f3b779f77b12a620b7d85dd513065"
    },
    {
        "answer_id": 3482482598,
        "content": "你有没有想过，你理解不了很可能只是因为你觉得你穷。一个人为要逢迎、奉承、巴结、讨好另外一个人？还不是有所图，那图啥呢——钱。只因觉得自己需要钱，钱还不够（有可能是参考社会上大多数，真正意义上的没钱，是真穷，也有可能是心理觉得穷，觉得钱还不够）。要是你本来就有个好爹，生来就不怎么缺钱，心理也不觉得自己缺钱，你还会用自己宝贵生命中的一大部分时间的委屈、难受和恶心，去换那么些身外之物吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:02:37",
        "question_id": 654316450,
        "user_id": "040903c1b5200c0e1b5c1ce9deb72d31"
    },
    {
        "answer_id": 3482696683,
        "content": "人的本性是很难改变的，也有彻底黑化的人，但下场往往不会太好。有的人在黑化时以为自己顿悟了，抛弃了以前的道德标准，转而向相反的方向让自己的人格扭曲，最终无非是搬起石头砸了自己的脚。即使一时的得意，也终有被算总账的一天。所以做自己没有什么不好，我们最初都是纯良之人，不被外界影响才是有定力的人，才不会随波逐流，成为自己想要成为的人。大道至简，社会的毒打只是水里的暗礁，如果你因此而改变方向，只能说明骨子里太软弱了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:32:37",
        "question_id": 654316450,
        "user_id": "a6ede302c0fc64163b88a94748ae74d6"
    },
    {
        "answer_id": 3481002276,
        "content": "做人要有原则性，不管受到社会怎样的毒打，都保持自己那颗坚定且正直的良心，尽管受到风吹雨打，依然傲骨正直，出污泥而不染。他们一种良好社会风气的守护者，他们思维敏捷，慧眼识人，为正义发声，不阿谀奉承，不随波逐流，应该为这样的人点赞，社会需要更多这样的正能量的优秀之人。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 06:12:36",
        "question_id": 654316450,
        "user_id": "8d036db0ace745f56f1ef14d51d9b69e"
    },
    {
        "answer_id": 3482506529,
        "content": "那些刁蛮的。即便是女性也没什么人欺负他们。倒是老实的男性经常被占便宜被欺负。  有权势的人看起来温和。那是他怕穿鞋的怕光脚的鱼死网破。他并不依据担心自己遭遇不公所以对谁都温和反而对他更好。但你要光脚的还唯唯诺诺 。那注定要被欺负的。因为你要靠自己来面对不公。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:29:31",
        "question_id": 654316450,
        "user_id": "86c125e057575beed90fba77da7b6a04"
    },
    {
        "answer_id": 3482199043,
        "content": "这个世界总有痴心不改者的 ，换个说法就是总有人会选择坚持。改变不是一个外力可行之事，说白了改变是一种内生动力而非外物之力。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:24:54",
        "question_id": 654316450,
        "user_id": "04cdba7864385d0ce7057d8ca03e72ed"
    },
    {
        "answer_id": 3481652843,
        "content": "有些人即使遭受了社会毒打，依旧保持棱角分明的原因是多方面的。首先，逆境可以成为成长的催化剂，增强个人的逆境应对能力，这种能力被称为逆境韧性，它能够深刻地塑造我们的性格和人生观。其次，坚持原则是个人选择的结果，当一个人拥有内心的底线时，他就有了原则，并且会坚守这个原则，不管遇到任何事情。此外，社会环境的开放性和包容性也会影响个人是否保持个性和独立性。在相对开放和包容的社会环境中，人们更容易保持自己的个性和独立性。坚持自我还有助于形成独特的行事风格，长时间后，别人会将其视为你独特的行事风格，接受并尊重之。同时，坚持原则能够赢得他人的信任和支持，在工作中尤为重要。共产党人之所以能够坚持原则，是因为他们始终坚持人民立场，把党和人民赋予的职责看得比泰山还重，把个人名利得失置之度外。面对逆境的态度决定了一个人能够走得多远。在特定的环境中，如何既保持个性，又能融入环境是非常难的，但通过面对和克服逆境中的挑战和压力，人们能够增强自己的心理韧性，提高自己的适应能力，激发自己的潜能和优势。因此，即使遭受了社会毒打，有些人依旧保持棱角分明，是因为他们通过逆境韧性、坚持原则和个人选择等方式，成功地塑造了自己的性格和人生观，从而在逆境中砥砺前行，实现自我提升。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:38:56",
        "question_id": 654316450,
        "user_id": "027afafd268bbf3dd6594dbdaf691c82"
    },
    {
        "answer_id": 3482670475,
        "content": "个人认为，可能是遇事多，但是没有深入思考反省，对其没有造成心理影响。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:10:46",
        "question_id": 654316450,
        "user_id": "fc29e65a395cad5d82fd2732987c7f4b"
    },
    {
        "answer_id": 3481003876,
        "content": "因为当一个人有了坚定不移的信仰之后，是可以为了信仰赴汤蹈火，中国共产党的历史就是最好的例证。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 06:19:30",
        "question_id": 654316450,
        "user_id": "63b99ffe0378f39b494ca03d4dffedc3"
    },
    {
        "answer_id": 3481057784,
        "content": "有些人即使在遭受社会挫折后依然保持棱角分明，这背后有多重因素在起作用。首先，他们的内心可能有着坚定的信念和原则，这些信念和原则为他们提供了强大的精神支柱，使他们在面对困难时能够保持自我，不轻易妥协。他们深知，放弃自己的原则就意味着失去了自我，因此即使面临再大的压力，他们也会坚守自己的立场。其次，这些人可能拥有较强的心理韧性和适应能力。他们明白，生活不可能一帆风顺，每个人都会遇到困难和挫折。因此，他们学会了如何从失败中汲取教训，从挫折中寻找成长的机会。这种积极的心态使他们能够迅速调整自己，以更好地应对未来的挑战。此外，他们可能具备独特的个性和特质，使他们能够在人群中脱颖而出。这些特质可能包括自信、勇敢、坚韧不拔等，这些品质使他们在面对困难时能够保持冷静和坚定，不轻易被外界所动摇。最后，社会环境和文化背景也可能对这种现象产生影响。在某些文化和社会中，强调个人独立、自主和坚持原则，这种价值观可能塑造出更多具有棱角分明特质的人。综上所述，有些人之所以在遭受社会挫折后依然保持棱角分明，是因为他们拥有坚定的信念、较强的心理韧性、独特的个性和特质，以及受到特定社会文化背景的影响。这些因素共同作用，使他们在面对困难时能够保持自我，不轻易妥协。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 08:11:36",
        "question_id": 654316450,
        "user_id": "f1d065a29718dd4e82f6d3933927a5c4"
    },
    {
        "answer_id": 3482496655,
        "content": "有些人即使遭受了社会毒打，仍然能够保持棱角分明，这可能与以下几个因素有关：个人性格特质：有些人天生具有坚韧、不屈不挠的性格特质，这些特质使他们在面对挫折和困难时更加坚定自己的信念和立场，不容易被外界环境所左右。价值观和信仰：对于一些人来说，他们的价值观和信仰是他们生活的核心，即使遭受了社会毒打，他们也会坚守自己的价值观和信仰，不愿意为了迎合外界而放弃自己的原则。人生经历和成长环境：有些人可能经历过一些特殊的人生经历或成长环境，这些经历和环境让他们更加深刻地认识到社会的复杂性和残酷性，从而更加珍惜自己的棱角，不愿意轻易地被磨平。自我保护和自我认同：有些人可能认为保持棱角分明是一种自我保护和自我认同的方式，他们不愿意因为外界的压力和要求而放弃自己的个性和特点，认为这是保持自我和独立思考的必要条件。需要注意的是，保持棱角分明并不一定意味着一定是正确的或好的，有时候也需要根据具体情况进行权衡和选择。同时，对于那些遭受了社会毒打但仍然保持棱角分明的人来说，也需要时刻反思和调整自己的态度和行为，以更好地适应社会和发展自己。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:17:55",
        "question_id": 654316450,
        "user_id": "a97971f6190006f7488cd88cd03850d6"
    },
    {
        "answer_id": 3482221911,
        "content": "你的心喜欢帮助别人，你的贵人就越来越多。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:46:16",
        "question_id": 654316450,
        "user_id": "723839ea1beeb4410db8cc08d042054f"
    },
    {
        "answer_id": 3481665316,
        "content": "因为他们在做最真实的自己。没有比做自己更值得坚守，更好坚守的了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:48:57",
        "question_id": 654316450,
        "user_id": "f71cef93131a7dac6b8dd13c9de88596"
    },
    {
        "answer_id": 3481695963,
        "content": "不愿意改变咯坚持做自己因为内心有自己的判断标准~~",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:15:06",
        "question_id": 654316450,
        "user_id": "84e20e2202a567508bbbc98e4548dd25"
    },
    {
        "answer_id": 3482659800,
        "content": "有情怀或有能力",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:01:47",
        "question_id": 654316450,
        "user_id": "d58bae068a30417c6833b51817d45114"
    },
    {
        "answer_id": 3481053813,
        "content": "谢邀。在这个问题上，咱们得聊聊“社会毒打”与“棱角分明”背后的故事。首先，得明确一点，每个人的“棱角”并非一成不变。它们可能是性格的一部分，也可能是对这个世界的一种态度，甚至是对自我认同的一种坚持。就像我，作为一个曾经的创业者，我的棱角就是我对创新和效率的执着追求。当这些棱角遇到社会的“毒打”时，有的人可能会选择磨平它们，以适应社会的规则和期望。但对于那些保持棱角的人来说，这些打击更像是一种考验，一种验证自我信念的方式。想象一下，一个坚持原创设计的艺术家，在商业化的浪潮中，他的作品可能并不总是最受欢迎。他可能会遇到资金短缺、市场不接受等问题，这些都是社会给他的“毒打”。但他依然坚持自己的风格，因为对他来说，艺术不仅仅是谋生的手段，更是表达自我、追求内心真实的方式。再比如，一个在职场中坚持原则的员工，他可能因为不擅长办公室政治而错过晋升机会。但对他来说，坚守原则比职位更重要。这种坚持，来自于对自我价值的认同和对职业道德的尊重。这些人之所以难以改变，是因为他们的棱角并非单纯的固执或任性，而是深植于他们的价值观和人生目标中。他们愿意为了这些信念承担损失，因为在他们看来，失去这些棱角，就等于失去了自我。当然，这并不意味着他们完全不愿意改变。在面对现实的挑战时，他们也会学习和适应，但这种学习和适应是建立在保持自我核心价值的基础上的。所以，下次当你看到一个在社会毒打下依然棱角分明的人时，不妨想想，这背后可能有着不为人知的坚持和勇气。他们用自己的方式，告诉我们什么是真正的自我和自由。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:06:41",
        "question_id": 654316450,
        "user_id": "6c3ec9d3833e1200869d0b4e51956a3e"
    },
    {
        "answer_id": 3482145702,
        "content": "江山易改，本性难移。人是靠信念和认知活着的，追求不同，有时就不好理解。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:59:17",
        "question_id": 654316450,
        "user_id": "298488dc07c8f4910a67100e26f6fe69"
    },
    {
        "answer_id": 3482204170,
        "content": "最有可能的就是还在热血的状态，天生我才必有用。此地不留爷，自有留爷处。天老大地老二我老三，老子就是不服。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:30:12",
        "question_id": 654316450,
        "user_id": "28775c2db97793898c946d678d3b0087"
    },
    {
        "answer_id": 3482557800,
        "content": "别人能容忍你多少取决于你有多屌",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:24:43",
        "question_id": 654316450,
        "user_id": "98eac9e7eadb4a9d5404ddd1bec90101"
    },
    {
        "answer_id": 3482174818,
        "content": "或者有坚定的信念，或者有顽固的执念。区别在于自知之明。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:54:57",
        "question_id": 654316450,
        "user_id": "5f4873e4120b2493464b39f0e594deee"
    },
    {
        "answer_id": 3482572147,
        "content": "因为他们不忘初心想做自己",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:39:51",
        "question_id": 654316450,
        "user_id": "637b2232b9cb6be180faaa44d672a79a"
    },
    {
        "answer_id": 3482772696,
        "content": "有可能这些人不认为被社会毒打了，他们认为他们的坚持没有给他们带来困难和麻烦。只是我们作为旁观者觉得他们受到了社会的毒打。我觉得这就是立场不同、观点不同、态度不同。而且有些个性是长期形成的，就算自己想改变，但有些时候原来的习惯还是会显现出来，这个不是通过个人的意志可以转移的。既然他们是坚定的人，他们也就没有改变的理由。就像他们的坚定也不需要理由，就像是他们的性格也是一种理所当然，是作为他们人格的一部分，又有什么必要以为客观环境的变化而去改变呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:35:13",
        "question_id": 654316450,
        "user_id": "9ea8baebe5ba157f95cc687cef9b1712"
    },
    {
        "answer_id": 3482741115,
        "content": "这样的人能够保持自己的个性和棱角，可能有几个原因：首先，他们可能拥有非常坚定的价值观和信念，这些价值观和信念是他们生活的基石，是他们看待世界和做出决策的依据。即使遭受了社会的打击，他们仍然坚信自己的价值观和信念是正确的，因此不愿意妥协或改变自己的原则。其次，他们可能具有较强的自我认知和自我价值感，清楚自己的优点和缺点，并接受自己的不完美。他们明白，为了迎合他人或追求利益而改变自己，会让自己失去真正的自我。因此，他们宁愿选择坚持自己，也不愿在盲从和迎合中失去自我。再者，这样的人往往具有很强的内在驱动力和目标感，他们清楚地知道自己想要的是什么，并且愿意为此付出努力。即使面临困难和挑战，他们也会坚持自己的道路，不轻易放弃。最后，改变一个人的性格和习惯确实很难，尤其是对于那些从小就形成的固有观念和行为模式。虽然经历了社会的洗礼，但他们的内心可能仍然保持着那份纯真和坚定，不愿意轻易放弃自己的本色。当然，这并不意味着坚持自己的个性和棱角就是完全正确的。在现实中，我们也需要学会适应环境和与他人合作，有时候也需要做出一些妥协和调整。但是，这并不意味着我们要完全放弃自己的原则和价值观，而是在坚持自我的基础上，寻求与他人的和谐共处。所以，这样的人之所以如此坚定，可能是因为他们有着强烈的自我认知和价值观，同时也有着坚定的目标和内在驱动力。他们的性格可能确实难以改变，但这并不一定是坏事，因为他们正是通过坚持自己，活出了真实的自我。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:08:39",
        "question_id": 654316450,
        "user_id": "ce186bbf62a1415929ccf22d4b22295f"
    },
    {
        "answer_id": 3482139829,
        "content": "保持棱角分明没错，但这个社会太现实了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 06:43:53",
        "question_id": 654316450,
        "user_id": "97f07d786e34bde7a76dbf9a3d94bf98"
    },
    {
        "answer_id": 3482698333,
        "content": "我更喜欢讨好取悦我自己，我又不欠别人的，我凭什么犯贱？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:33:52",
        "question_id": 654316450,
        "user_id": "c7e1fe85b2dc6687d70a977ee38d19e7"
    },
    {
        "answer_id": 3482470069,
        "content": "打的不够狠，陶渊明不为五米折腰，是因为可以回家种豆南山下，他要是全家都要饿死了，屈膝都没问题。现实里也有同样的例子，不管多么铁骨铮铮的狠人，你进去关两年试试，出来都老实。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:50:30",
        "question_id": 654316450,
        "user_id": "70fda64acc9bafeef8c8b6523e4e4402"
    },
    {
        "answer_id": 3482592140,
        "content": "自命清高，又没办法改变现状呗，要不然你以为呢？说得更直接点，就是打的还不够。岁月磨不平，砂轮还磨不平吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:59:10",
        "question_id": 654316450,
        "user_id": "989f68ae7c8688a74441a486575b1102"
    },
    {
        "answer_id": 3482326893,
        "content": "大概是，打的轻",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:07:18",
        "question_id": 654316450,
        "user_id": "f7451d4d2a3b7299e385adabcc7fba8a"
    },
    {
        "answer_id": 3482502612,
        "content": "因为在你眼里的毒打，在我眼里是“那又怎么样呢”？",
        "voteup_count": 7,
        "updated_time": "2024-04-29 12:24:47",
        "question_id": 654316450,
        "user_id": "4413137d2f4bca476fe7d130d4e6b64f"
    },
    {
        "answer_id": 3481124321,
        "content": "这里面有两种人，一种人是情商太低，倔强固执，顽固不化，结局往往是众叛亲离，过分直白招致别人的讨厌。     另一种人就很好了，真正能做到君子和而不同，顺人而不失己。一切的直白都建立在绝对地尊重和尊敬上，所以这种人让人感觉真诚，比如王一博那种气场的，自己私下拼命努力，台前有足够实力，说话真诚绝不绕弯子，像孩子一般单纯，是非常受欢迎的。不过这种人四十年来只见过两个。      其他的都太傲慢自以为是了，所谓的直来直往，只是不尊敬人的傲慢罢了。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 09:15:40",
        "question_id": 654316450,
        "user_id": "d5167c5e585e7cae9b1d17e1109e97d1"
    },
    {
        "answer_id": 3482767918,
        "content": "这不就是我吗？走出大学校门快20年，谁都不爱搭理，一事无成。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:30:49",
        "question_id": 654316450,
        "user_id": "d56230f977fc270173d54116c9e2af7d"
    },
    {
        "answer_id": 3482537273,
        "content": "遭受了社会毒打了还棱角分明的，一般来说要么有家底，要么有能力，要么很佛系（低欲望），这些都不满足，还不愿扭曲人格，接受社会圆滑世故改造的，大都选择去了另一个世界，或者带着仇人一起去另一个世界了。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:02:34",
        "question_id": 654316450,
        "user_id": "e98a5124ea062a6ee0ef714a1d30cf4e"
    },
    {
        "answer_id": 3482503046,
        "content": "我行我素、做自己并不意味着你高尚。有自己的想法并不意味着你的想法就正确。不讨好、不巴结并不意味着你刚正不阿。不盲从并不意味着你见解独到。你认为正确的，应该做的，你要想坚持自己的原则，那是你自己的事，顺心就好。你能让自己的这种思想影响到其他人，那是你的能力。有时候我们不去改变是因为自己的应变能力不足，并不能从一次次毒打中学到改变的方法和技巧。有时候我们不去改变时因为自己的信念太过坚定，并不想从一次次毒打中向任何一方妥协和服软。不管是哪种人，在漫漫人生路上总会遇到志同道合之人。只是抱薪取暖的人总比傲立风雪之人要多，仅此而已，无关对错。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:25:17",
        "question_id": 654316450,
        "user_id": "dccd0b56e6ad45280e34315f30264457"
    },
    {
        "answer_id": 3482498028,
        "content": "因为毒打的不够。但是如果一个人躺平了，这个社会也饿不死人。很难被更残酷的毒打了",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:19:21",
        "question_id": 654316450,
        "user_id": "cc6cc9c453fd8c6878a4add70e41cac5"
    },
    {
        "answer_id": 3482674123,
        "content": "傅山（1607—1684），字青主，山西阳曲人，是明末清初的一位奇人。很多人知道他，可能源于梁羽生的武侠小说，在《七剑下天山》里面，傅青主是名满天下的一代宗师，文武双全，医术精妙，书画亦绝。梁羽生不是一味瞎诌，历史上的傅山，的确对得起这些评价。但纵使一身绝技，傅山却是一个“失败”的人。因为，他不从俗，时刻与世界对抗，最后变成了那块有棱有角的石头。傅山是个天才，记忆力超强。有一次，他与一个马姓同学比记性，由他的哥哥傅庚圈定53篇诗文，看谁能在最短时间内都背出来。马同学背了一整天，才背下四五篇。傅山从起床洗漱完毕，到早饭前，短短的时间内，就全背下来，一字不差。这让马同学膜拜不已，叹服如神。如此记性，科举考试应当不在话下。按照晚明思想大咖李贽的经验，考科举最容易不过，无非背诵三五百篇范文，考试时审对题目，默写一篇上去，保准高中。然而，傅山就是能把十拿九稳的试考砸。题目关于如何修身，傅山的答卷却写满了国家面临的种种危难。这叫故意审错题，他后来在诗中回忆这段经历说：“念我弱冠时, 命艺少旧习。塾题试致身, 满臆河山疾。”一个“臆”字，说明了他考试时的状态，满脑子都在想河山危急的事，压根儿不管试卷题目。他只想借机唤醒当局者。他的老师袁继咸，十分惋惜，说，傅山的文章确实好，可惜满是“山林气”。言外之意，是当局不喜欢。实际上，傅山对此并不在乎。他对八股文毫无兴趣，不会强迫自己去钻研取巧。他后来说，就算八股文写到天下无敌，又有何用？指望用八股文来接续孔孟之脉，“真恶心杀，真恶心杀”！所以，在世俗意义上，青年傅山算是彻底失败了。▲刘家良在电影《七剑》中饰演傅青主。图源：影视剧照生在晚明，这是傅山那一代人的命。国运沉沦，整整一代人的前途就完蛋了。明清易代之际，傅山37岁，是当打之年。挂在煤山槐树上的那具皇帝尸体，对遗民们却是一种无时不在的道德鞭打——我们不惜一切代价，也要打赢野蛮人。读书人自始至终就是那个“代价”。明亡之前，傅山对明朝统治其实很不满。他的老师、山西按察司提学佥事袁继咸，因为敢于言事，触犯了当朝首辅温体仁的利益。温的马仔张孙振构陷了个罪名，把袁继咸押送京师。傅山知道后，对朝廷指白为黑十分愤慨，于是变卖家产，带领130多名同学赴京鸣冤。他们到处散发揭帖，揭露真相，希望能够上达天听。经过半年多的努力，冤案终得大白，袁继咸始获重新起用。作为这次学生运动的头领，傅山和他的同学薛宗周很快被称为“二义士”，名闻天下。不难看出，身处明末，傅山就是一个尽力改变世界，而不是改变自己的人。但是，清军很快打进山西，百姓哭成一片。傅山听到消息，跟几个朋友举杯痛哭了一场。那年除夕夜，他写下悲痛之诗：“三十八岁尽可死，栖栖不死复何言？……怕眠谁与闻鸡舞，恋着崇祯十七年。”袁继咸后来在南明抗清，被俘虏，他坚决不降，被杀前托人带信给傅山。信中说：“晋士门下知我者甚深，不远盖棺，断不敢负门下之知，使异日羞称袁继咸为友生也。”意思是，我如果投降了，你们当学生的，也会以我为耻。袁继咸之死，对傅山的触动很大。很长一段时间内，傅山带着老母亲、儿子辗转各地，为反清复明奔走。顺治十一年（1654）六月，傅山突然被捕，成了太原府监狱的囚犯。原来，受南明政权指派到北方发动反清起义的宋谦，被捕后供出了傅山。明亡后，傅山做了道人，身穿红色道袍，自号朱衣道人。宋谦对傅山的字号、年龄、衣着等信息一清二楚，清廷于是派兵抓人。凭宋谦的口供，清廷判傅山谋反死罪毫无问题。傅山的母亲也已做了最坏的准备，她对傅山的朋友们说：“道人儿自然当有今日事，即死亦分，不必救也。”就是说，我这个儿子出事被捕，乃意料中事，就算死了也值得，你们无须费心费力营救了。出人意料的是，傅山入狱一年后，竟然获释出狱。他的朋友全力营救，八方疏通，还是起了作用。出狱后，傅山却陷入了精神的痛苦之地，无法自拔。他写了很多诗句，反复慨叹他的羞愧：“病还山寺可，生出狱门羞。”“有头朝老母，无面对神州。”“死之有遗恨，不死亦羞涩。”反清复明无望，自己又锒铛入狱，出狱后背负苟活的精神负担……所以，在世俗意义上，中年傅山也是彻底失败的。在精神折磨之外，物质考验也成为傅山后半生一个挥之不去的梦魇。直接说吧，就是穷，贫穷伴他到死为止。明亡之前，傅山家境殷实，在老家忻州及太原一带有多处地产。明亡之后，他一方面典卖家产从事反清复明活动，一方面将部分财产散给族人，因此自身经济条件急转直下。他不得不通过鬻书卖画、行医售药等方式谋生，且时常寻求朋友的帮助，勉强度日。有一次，他听说祁县的米价比省城便宜，专门写信委托朋友代买。此种心酸，可想而知。贫穷的流浪生活，让傅山背负了对老母亲的无限愧疚。他后来回忆说，明亡后侍奉老母亲27年，其间不是有米无菜，就是有菜无米，或者有米菜无油盐炭薪，总之，老人家一个月至少有半个月吃不好。他和儿子傅眉入狱那年，除夕夜，傅眉被释放回家探望祖母，一进家门，才知道家中已经断粮数日。有一年，傅山过生日，有个朋友老早就说要给他割两斤肉。他眼巴巴等啊等，到了生日当天，那人却毫无动静。无比失落的傅山，只好去寺庙里喝大锅粥。不仅如此，连文人的基本配备，也大成问题。有个好友要请傅山在扇子上题字，傅山说好，但得等几天。为什么？因为他此时连书扇的毛笔和印泥都没有。然而，傅山完全有能力让生活过得更好，不用这么惨兮兮的。他具有非凡的书画才能，医术也相当了得，名气更是一线明星那么大。因为傅山，当时一堆一流人物跑到山西，比如顾炎武、屈大均、阎若琚、王士祯等等，让山西成为清初全国的文化中心。只要傅山愿意改变自己，变成一颗圆滑的鹅卵石，财富、官位都会滚滚而来。但他没有。对他而言，这些改变触及了一个士人的底线，他绝对不会去做。诱惑再大，也不动摇。宁可过他的穷逼日子，也不让高贵的灵魂掉价。人家夸他的字好，请他写两句，他挥笔写道：“乱嚷吾书好，吾书好在何？”你懂不懂书法，就跟着瞎夸。人家买他的字，又怕买到代笔的赝品，就要他当面写。他直接说：“俗物每逼面书，以为得真。其实对人作者，无一可观。且先有忿懑于中，大违心手造适之妙，真正外人那可得知也！”你们这些土豪啊，真是愚蠢至极，以为当着面写的就是真品，其实，我内心不爽，写出来的都是死字、死画、死诗文。人家要他帮治病，他则拒绝给两种人看病：奴人（奴态之人）和胡人（糊涂之人）。理由是，妙医和妙药，不能治粗俗者的病。哪怕穷得叮当响，他依然是那个坚守的、傲娇的、高贵的傅山。连顾炎武都自叹弗如，说：“萧然物外，自得天机，吾不如傅青主。”但是，在世俗意义上，穷字当头的傅山，晚年照样失败，相当失败。▲傅山医术高超，尤其擅长妇科，图为他的“医学书稿”。图源：网络康熙十八年（1679），为了安抚笼络汉人知识精英，康熙帝举行了博学鸿儒特科考试。各地举荐了180多位“博学鸿儒”，几乎把大江南北的大V“一网打尽”。傅山名气大，学问高，自然在官方的征辟之列。他称病不出，地方官不依不饶，要把他抬到京城。到了北京城外一座寺庙，傅山宁死不进京，皇帝也没办法，只好放他回去了。这时候，离明亡已经过去30多年，除了傅山、顾炎武等少数死硬派，绝大多数知识精英对清廷的笼络趋之若鹜。傅山对此感到痛心，据他统计，崇祯十年（1637），山西考中进士的19人中，有16人在易代之际降了满人，出仕做了官。他看到这样快速转向的世界和人心，知道自己没有权力和能力去阻止别人的趋之若鹜，但他，没有随大流，也没有改变自己。康熙二十三年（1684），临终前，77岁的傅山写下《辞世帖》，庆幸自己终于“真返自然”，并要求不发讣告，不设吊唁。到死为止，他从未与这个世界妥协过。这就是傅山走过的路，一条崎岖难行、人迹罕至的路。如今，泛滥的鸡汤文绝对不会教我们去走难走的路，只会迎合我们的舒适区，以温水煮青蛙的姿态，让我们觉得很焦虑，同时很享受。傅山，如此高贵的灵魂，在他们的字典里，是傻帽，是失败者。他们只会推崇左右逢迎、顺风顺水的人精，美其名曰善于改变自己，适应环境，胜者为王。现在的知识精英，太善于在严酷的环境下让自己舒服起来了。在他们的认知里，傅山只要改变一下心态，甚至不用做什么，就是铁定的人生赢家——青年时期，不要那么愤青，好好歌颂晚明的酱缸，写写四平八稳的科举时文，举人进士不就到手了吗？中年时期，不要那么讲气节，喊两声反清复明，做做姿态，让天下人都知道你有两根硬骨头就行了，接下来偷偷做个顺民，向新主表表态，高官厚禄不就到手了吗？晚年时期，不要那么脾气火爆，嫌富爱贫，谁给的钱多，就给谁写字，写好看，写好听；谁给的钱多，就给谁看病，开好药，开贵药，发家致富还不是分分钟的事吗？然而，他们没有想过，这样处处算计、人情练达、养尊处优的“傅山”，那个时代也许有很多很多，因为太多太滥，以至于他们的名字一个也没留下来；即便留下名字，后人也不会惦念他们。而那个真正的傅山，尽管生前“失败”，身后却甩开当时那些成功者几条大街，成为一个民族高傲不屈的象征，一段历史绕不过去的丰碑。▲傅山草书《治学篇、太原三先生传》局部。图源：网络我之所以推崇傅山的轴和犟，赞美傅山的“失败人生”，鄙视那些貌似鲜美实则毫无营养，甚至有毒的鸡汤文，理由只有一条：再小的力量，再小的个体，也可能改变这个世界；即便改变不了世界，也不要让自己被这个世界改变。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:13:51",
        "question_id": 654316450,
        "user_id": "308a60abb72b5f50da5452455d75f10b"
    },
    {
        "answer_id": 3482650855,
        "content": "因为做不到曲意逢迎不是不想，而是做不出来，做出来也非常不自然，还不如不做",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:53:46",
        "question_id": 654316450,
        "user_id": "8fd6d71055835fbf5e4994ad4cd4839a"
    },
    {
        "answer_id": 3482642786,
        "content": "世上本没有值得用心的事情，也没有值得害怕的东西，所谓社会的毒打其实也不怎么matter ，所以关键还是维护好自身的心态，进入社会这么多年也看到过泰山崩于面前面不改色的角色，讲到底就是无所谓，你太take serious了，自然绷不住。但我自己也是很多年才明白这点，甚至至今做的也不好且行且改变吧",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:46:11",
        "question_id": 654316450,
        "user_id": "75f1c66e7809971d94c6da6a21f16d2c"
    },
    {
        "answer_id": 3482573401,
        "content": "这个问题应该从辩证的角度去分析。一、有能力的人棱角分明不一定是坏事。这个社会圆滑的人越来越多，他们随波逐流，人云亦云，只求既得利益而不考虑长远发展，于是他们阿谀奉承，唯命是从，也许这样的人，会很快的升职加薪，但是他们也会是被抛弃最快的人，因为他们会活的很累，需要去不断迎合别人的喜好，一旦有一天懈怠了不想去巴结别人了，就会被一脚踹开，毕竟现在舔狗太多而主人太少。但是棱角分明的人，他们如果是很有能力的人，也许在一段时间内他们会不受待见，但是是金子总会发光，他们的能力随着时间的推移进入别人的视野，而他们有自己的想法且不会盲目的人云亦云就会变成一股清流，慢慢的让人越来越喜欢，没能力的巴结、讨好、奉承在有能力面前有时候是一文不值的，毕竟领导心里都清楚，即时他再喜欢被舔也绝不会放弃一个能干活的人。二、没有能力还棱角分明就证明社会毒打还不够深。有的人他很有个性且特立独行，但是他的能力却撑不起他的个性，那么这种人就很难评，说白了就是得了小姐的病却没有小姐的命，死倔，这种人一定会被反反复复毒打，终究会遇到一个彻底教他做人的人或者事，要么提升自己的能力，要么改变自己的性格。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:41:01",
        "question_id": 654316450,
        "user_id": "2baf8183050efde7eb094686398be18d"
    },
    {
        "answer_id": 3482491489,
        "content": "因为他们有能力，社会需要他们，他们就可以保持棱角。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:12:26",
        "question_id": 654316450,
        "user_id": "10593aee0a688217cc32cb591e495dba"
    },
    {
        "answer_id": 3482449920,
        "content": "当你所求的并非是人上人，要出人头地，活成别人羡慕的模样时，你就能棱角分明，我行我素。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:33:33",
        "question_id": 654316450,
        "user_id": "94a72e78e53801a486bbdd25d7d62e0d"
    },
    {
        "answer_id": 3482427202,
        "content": "有些人图钱，愿意变得圆滑有些人图保持本心，不愿意为钱而改变大家都没有错，都知道自己想要什么而已最怕就是既想又想，最后难堪的四不像，我说我自己",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:17:09",
        "question_id": 654316450,
        "user_id": "9594837949b506c72609404a928d5c55"
    },
    {
        "answer_id": 3482423140,
        "content": "有没有反过来思考社会上有这么多问题是不是因为怯懦者对社会的毒打不够",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:14:23",
        "question_id": 654316450,
        "user_id": "ccf59132e4bc12f3639dc9da5fc5a676"
    },
    {
        "answer_id": 3482058906,
        "content": "有些人即便在社会的大熔炉中历经磨难，却依然能够保持自己的棱角分明，这背后蕴含着深刻的道理和人生智慧。他们之所以能够做到这一点，往往是因为他们拥有坚定的信念、强大的内心以及独特的个性。坚定的信念是这些人保持棱角分明的基石。信念是人生的指南针，它指引着我们在复杂多变的社会环境中保持正确的方向。那些能够保持棱角分明的人，往往对自己的人生观、价值观有着清晰的认识，并坚定不移地信守自己的信念。他们清楚地知道自己想要什么，追求什么，因此不会被外界的纷扰所迷惑，也不会轻易放弃自己的原则。强大的内心是这些人能够应对社会毒打的关键。生活中，每个人都会遭遇困难和挫折，但是有些人却能够从容面对，不被困境所打倒。这背后，往往是因为他们拥有强大的内心力量。他们懂得如何调整自己的心态，积极面对生活中的挑战。他们相信，每一次的挫折都是一次成长的机会，每一次的困难都是一次锻炼意志的机会。他们能够在逆境中保持冷静，坚持自己的信念和追求。独特的个性也是这些人保持棱角分明的重要因素。每个人都有自己的个性和特点，这是我们在社会中独一无二的标识。那些能够保持棱角分明的人，往往能够充分展现自己的个性，不随波逐流，不盲目模仿他人。他们敢于表达自己的想法和观点，敢于追求自己的梦想和目标。他们的个性让他们在人群中脱颖而出，成为一道独特的风景线。保持棱角分明并不意味着与社会格格不入，更不是一种固执己见的表现。相反，这些人在保持个性的同时，也能够灵活应对社会的变化和发展。他们知道如何与社会保持适当的距离，既不过于融入其中，也不完全脱离其外。他们能够在保持自己独特性的同时，与他人建立良好的关系，实现个人与社会的和谐共处。如何才能在社会中保持棱角分明呢？首先，我们需要建立自己的信念体系，明确自己的人生观和价值观。这样，在面对困难和挑战时，我们才能有坚定的立场和明确的方向。其次，我们需要培养强大的内心力量，学会调整自己的心态，积极面对生活中的各种变化。同时，我们还需要保持独立思考的能力，不盲目跟从他人，敢于表达自己的观点和想法。最后，我们需要在保持个性的同时，学会与他人相处，建立良好的人际关系，实现个人与社会的共同发展。保持棱角分明是一种人生智慧，它需要我们拥有坚定的信念、强大的内心以及独特的个性。只有这样，我们才能在社会的洪流中保持自己的本色，不被外界所左右，实现自己的人生价值。同时，我们也需要明白，保持棱角分明并不意味着与世隔绝或固执己见，而是要在保持个性的同时，灵活应对社会的变化和发展。在现代社会中，很多人为了迎合外界的期待或追求某种成功模式而放弃了自己的棱角。他们可能因此获得了一定的物质利益或社会地位，但却失去了内心的满足和真正的自我。而那些能够保持棱角分明的人，则能够在追求个人梦想的同时，保持对生活的热爱和对社会的责任感。他们的人生充满了挑战和机遇，也充满了意义和价值。保持棱角分明并不是一件容易的事情。它需要我们在面对困难和挑战时保持坚定的信念和勇气，需要我们在面对诱惑和压力时保持清醒的头脑和独立的思考。但只要我们能够坚持不懈地努力，相信自己的能力和价值，就一定能够在社会的洪流中保持自己的本色，实现自己的人生目标。每个人都有自己的棱角，这是我们的独特之处和魅力所在。我们应该珍惜并努力保持自己的棱角，同时也要学会欣赏和尊重他人的棱角。只有在一个多元而包容的社会中，我们才能够共同成长和进步，实现更加美好的未来。那些在社会中历经磨难却依旧保持棱角分明的人，是因为他们拥有坚定的信念、强大的内心以及独特的个性。他们的人生充满了挑战和机遇，也充满了意义和价值。我们应该向他们学习，努力保持自己的棱角，追求真正的自我和人生价值。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 00:41:43",
        "question_id": 654316450,
        "user_id": "3874c462f140421bfafe9f1fc6ac1d94"
    },
    {
        "answer_id": 3481938283,
        "content": "这就是人性吧，即便是受到很多毒打，内心依然坚定着自己的本真，不被既有惯例与思维惯性所束缚，这也是现代社会很稀缺的一类人，他们敢于反抗，敢于挑战权威，不随大流，就像是山间清风与松间明月。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 22:02:01",
        "question_id": 654316450,
        "user_id": "943a8143c105eb51fad320d0990e22b6"
    },
    {
        "answer_id": 3482788282,
        "content": "原因可能很多吧，每个人都有属于自己的理由。我这种纯粹就是低欲望牛脾气。不想当人上人，所以可以不用委屈自己迎合别人。这辈子认死理，所以对于什么b人情社会不屑一顾。经常有人说我是挨的打不够毒，总会吃亏的。我一般回他们，打死我算了。我不是很想活，也不是很想死。得过且过吧。虽然偶尔也迷茫未来，但还是算了。懒得想那么多，越想越焦虑，又不肯动起来，不想了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:47:32",
        "question_id": 654316450,
        "user_id": "293ef89bebe3b29076a48107e55115da"
    },
    {
        "answer_id": 3482770077,
        "content": "无欲则刚啊，说明你觉得的毒打，造成的利益损失并不是他追求的东西，自然无所谓啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:33:02",
        "question_id": 654316450,
        "user_id": "7c81a489d8560d80d19304d10c7a72b1"
    },
    {
        "answer_id": 3482754661,
        "content": "我觉得这样的人挺好的。“比如我行我素 随心随性 做自己 不逢迎 不奉承 不巴结 不讨好 不愿意委屈求全 很有自己想法 做事有主见不盲从 独立独行等等”。。。就就是是”此心不动，随心而动\"，保持一颗赤子之心。。没有很多世侩的“功利\"思想，真正的学者就应该这样，值得赞美，为什么要改变？能问出这个问题的人，本身就是一个被功利思想占据了内心，但凡所见事物，都要用利益功利去衡量，分出得失，所以也才无法理解这样纯粹的人",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:20:00",
        "question_id": 654316450,
        "user_id": "c596add8d183a0b5cc899a910ba1d286"
    },
    {
        "answer_id": 3482739768,
        "content": "       举个我身边的例子吧。你可以对照着看看，或许能从中明白些东西。        我的同事小孔和小靳是语文老师，我们三个是同一天来私立学校工作的。小孔96年，之前在一家公立职中作为合同工教书，合同到期离职。小靳00年，之前在河北一家私立高中教语文同时兼职班主任，后因得罪了年级主任而被迫离职。这是背景。        小孔总是笑眯眯的对任何人，很温柔，温柔到让你觉得“虚伪”，我呢又没啥头脑，只觉得这姑娘实在太“单纯”了，反应慢半拍，好多事后我都反应过来了她还依旧傻乎乎的，为此经常提点她，让她多长长心，不要乱说。事情后来发展的越来越不对劲了，从什么开始，我总是觉得这个姑娘有点儿“鬼”，太精了，有个词叫做“大智若愚”，这个词放到她身上颇有讽刺意味。我们这个私立学校吧，有个特点：教书不是主要的，要会来事会看眼色会讨好巴结，拜高踩低是常态。小孔和小靳都是语文老师，自然承担着每周升旗仪式及各种活动拍照宣传的任务。小孔曾不止一次的吐嘈，“我是来教书的，又不是拍照的，专业的事交给专业的人干嘛，让学生看到了我这究竟是老师还是拍照的”。话是没错，可这活既然领导安排了，你也不好推脱。后面，她吐槽的次数多了，再加上又不挣这份钱，找了校领导，“轻声细语”的把这个“机会”推出去了。这姑娘很精明啊，出力不讨好的事一概装傻充楞。之前我们总是一起吃饭，后面她就有意无意的躲着我们，开始和学校的一些干事，秘书，办公室主任接近，看向我们的眼神从尴尬到无视，其实，我们很清楚，小孔想往上爬。送礼送的全校皆知，她还以为没有人知道，在别人眼里早已像个笑话一样，校园教师技能大赛也就是赛课，这是直接关系升一级工资的事情，只要进了二轮，最差也有每个月100的补助。小孔为此给三个年级主任送礼美言，各种讨好。甚至将另一个语文老师准备的PPT也完全照搬，下来后还很无辜的到处说也不知道为什么会一模一样。说实话，她除了不敢再我们面前说，毕竟当时她还没做PPT就先以参考为由看了那位语文老师的PPT。这些我们都有目共睹。本来我们所有人都以为这下稳了，她一定会进二轮，毕竟上下都打点好了。连她都以为没问题了，提前买各种吃喝庆祝。谁知道，结果出来了，同组语文赛课她排到了第四，根本没机会进二轮。她整个人都傻眼了，原本矜持虚伪的脸终于黑下来了，在办公室里摔书，也不想之前那样故意装作无辜，“我都不知道我怎么就进去了”。马屁拍到了马腿上，礼白送了。朋友，很出乎意料是吗？我们都不懂，这个学校踩低捧高，巴结讨好领导的多如牛毛，小孔升职记为什么失败了？很简单，巴结讨好根本不是核心，你不是领导的核心成员，资源就那么点儿，是固定的，分一点儿给你别人就得少了。小孔至今还不明白，她以为送一些小礼物就能讨好领导，不是的，礼还不够狠，他们是狼，你给她一根骨头能喂饱吗？她依然跟在校领导“眼线”身边，各种讨好交心，我们也就放下了，我也不再故作聪明的和她沟通了，敬而远之，毕竟为了上位出卖我是肯定的，而我也要在合同到期前少沾染是非，所以必须闭嘴。毕竟我和小孔永远不可能成为朋友。         小靳年轻气盛，上课略显吊儿郎当，就是不该犯的都犯了。但是，这娃儿有一个好处，看人看得真准，真狠，也实在够义气。我活这么大，第一次收到无线蓝牙耳机还是人小靳送的，经常去小吃街各种买买买，作为朋友真是够意思。按理说，他又吸烟又喝酒还会来事，咋就升不了个一官半职呢。毕竟男人嘛，烟酒不离身，有烟就能称兄道弟的，可这货是真不讲情面，在之前的学校一度干到了“副主任”的职位，月入1万多轻轻松松，后来他解释说被大学室友背刺了，他室友找不下工作，他便推荐去了他所在的学校，一次喝酒口不择言竟被室友录音随即传到了校方那里，一落千丈，他的位置被室友替代了，当事人小靳都很懵圈，甚至连愤怒悲伤都不知该怎么表达，那时候一定心寒了吧。小靳其实很讨喜的，没有“油腻圆滑”的样子，不生气时一副乖乖仔样，一生气口不择言，事后又贱兮兮的哄人。这脾气也就敢在真朋友面前显示了。其实，慢慢了解后，我发现他真的是个心软敏感自卑的孩子。有时候真让人心疼。他其实比我们女生更懂领导想要什么，即便被朋友背刺，被伤害，他依旧固执，宁死不回头。所以注定不被容纳，他是真心想当朋友相处，可是没有办法呀，朋友就意味着迁就，就意味着包容，就意味着你得接受他的背叛。我们只想安安静静的工作生活，却还要卷进这个被上位者制造的局里。独善其身却不能兼济天下。小靳，有错吗？他不服，他不想像长辈那样活得人前人后两幅面孔，我也懂，我也很迷茫。我不知道我还能坚持多久，会不会有一天面目全非。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:07:36",
        "question_id": 654316450,
        "user_id": "bcc6b1fb43965bd042e7fb12b88e1890"
    },
    {
        "answer_id": 3482677425,
        "content": "问题是，是非分明，并不会遭社会毒打。公司里那种老老实实工作的，吃饱了撑的去惹？人家本来就是有原则的，工作能力又不差，而且他们往往是公司里真正干活的，要奉承谁干嘛？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:19:35",
        "question_id": 654316450,
        "user_id": "e6da1bc966acf74b715e3b4fc01d4bc2"
    },
    {
        "answer_id": 3482665494,
        "content": "有棱角也好，没棱角也罢，都是选择，都有利弊。只要能为自己的行为负责，能忍受不推卸，我都觉得挺好。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:06:30",
        "question_id": 654316450,
        "user_id": "99e911a2d52aa8d665af06fe42cdcc6d"
    },
    {
        "answer_id": 3482622835,
        "content": "始终如一的人有些特质可能叫“不纠结”这个世界如何待我不去纠结，我自有对待这个世界的方式别人爱不爱我不纠结，我知道我值得被爱，也有想爱的人就好别人对我公不公平不纠结，知道失去有时候未必是坏事，自己也有满足的时候就好。不纠结就不必顺应外部的轮廓，只保持自己的节奏就好。也许有无数种负面的声音去评价这样的想法和态度，又有什么关系呢？不纠结就好~",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:28:48",
        "question_id": 654316450,
        "user_id": "72587a17637f5b2952677faf18f06005"
    },
    {
        "answer_id": 3482614972,
        "content": "改了，就死了。过去的他死了，活着的不过是另一个人。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:21:28",
        "question_id": 654316450,
        "user_id": "024c7e60e744740b36de5d79f09701fa"
    },
    {
        "answer_id": 3482610802,
        "content": "肯定是因为没有打鳖炮啊! 打了鳖炮想法就不同了，眼珠子一转，做猥琐状！然后，自嘲一笑泯恩仇，从此学会低着头呗！此处少了打鳖炮的掌声啊!",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:17:40",
        "question_id": 654316450,
        "user_id": "4a5633685a433d188c0d949f652e529b"
    },
    {
        "answer_id": 3482533947,
        "content": "“我行我素 随心随性 做自己 不逢迎 不奉承 不巴结 不讨好 不愿意委屈求全 很有自己想法 做事有主见不盲从 独立独行等等”列举的这些性格实际上还是比较中性的，都算不上真正的缺点。人能保持多大的自留地，还是由个人可以提供的价值决定的。特别有能力的，有钱有背景有后路的，都有更大的自由度，哪怕有时候吃亏也是暂时的。以所谓圆滑的方式试图获取利益都只是一些小的利益，不停的提高自己的能力，使自己逐渐无可代替，形成自己的护城河，有助于保留更多的自我。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:58:50",
        "question_id": 654316450,
        "user_id": "1f30905ca2c783eb576703aacf036515"
    },
    {
        "answer_id": 3482531023,
        "content": "有容乃大，无欲则刚。又不吃你家的饭，你管得着我吗。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:55:35",
        "question_id": 654316450,
        "user_id": "4e6232e45baaaee9a82f54214bae36e0"
    },
    {
        "answer_id": 3482526800,
        "content": "些许风霜而已，算不得什么。能够拿捏我的人还没有被我生下来呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:51:08",
        "question_id": 654316450,
        "user_id": "29ca1f2b1be0a6d67c24312f17383fe7"
    },
    {
        "answer_id": 3482526502,
        "content": "因为这些人的欲望不够强烈，没有那种一步一步爬到最高，俯瞰众生，受万民敬仰的欲望，或者赚很多钱，享受众人羡慕的生活。他们只想下班回家躺平，吃什么不重要，饿不死就行，住哪里不重要，有瓦遮头就行。不娶老婆，没有花钱的爱好，钱永远花不完，又不想升职干太多的活。这样的人你能用什么方法“毒打”他？除非真的毒打他，才能磨平他的棱角。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:50:56",
        "question_id": 654316450,
        "user_id": "ce77a648a270faba2c6457194bb006df"
    },
    {
        "answer_id": 3482526382,
        "content": "人生在世，总是要吃一些苦，只不过有些人选吃这种苦，有些人选吃那种苦。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:50:48",
        "question_id": 654316450,
        "user_id": "0a3d65ad2b3fa653096dc6d48b35e067"
    },
    {
        "answer_id": 3482502758,
        "content": "没有本我，谈何改变！有了本我，别人怎么改变你?",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:24:55",
        "question_id": 654316450,
        "user_id": "b0647306b5f8788c730cbe3eda8613a6"
    },
    {
        "answer_id": 3482490958,
        "content": "第一句：首先我特别欣赏这样的傲骨（现在真的是越来越少了）第二句：终究是打得太轻啊完",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:11:47",
        "question_id": 654316450,
        "user_id": "fce43d26d4103abad862e4a119c69bf1"
    },
    {
        "answer_id": 3482477361,
        "content": "心中有骄傲存在，还得有个安身立命的本事。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:57:18",
        "question_id": 654316450,
        "user_id": "d90f4edc4e0fea50e9447e6ad27002db"
    },
    {
        "answer_id": 3482475638,
        "content": "你今天的圆润，是以前的棱角自碎换来的，棱角是民族的气节，是国家的尊严，我外表谦和，心有棱角。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:55:42",
        "question_id": 654316450,
        "user_id": "a8af24dc69b883f1d3da5e690c129568"
    },
    {
        "answer_id": 3482463658,
        "content": "因为没有结婚，没有生孩子没有自己背负房贷",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:44:55",
        "question_id": 654316450,
        "user_id": "8c34c98d5825a49ce6fb2f0e002b23be"
    },
    {
        "answer_id": 3482450594,
        "content": "人们在面对社会的压力和挑战时，展现出不同的应对方式和个性特质。有些人即使在遭受社会毒打，也就是面对困难、挫折或不公的情况下，依旧能够保持自己鲜明的个性和原则，这通常由以下几个因素决定：1. **坚韧的性格**：有些人天生具有坚韧不拔的性格，他们面对困难时不轻易放弃，坚持自己的信念和目标。2. **价值观和信念**：强烈的个人价值观和信念可以成为人们在逆境中坚持下去的动力，他们相信自己的立场是正确的，即使面对压力也不轻易妥协。3. **自我认同**：一个稳固的自我认同感使得个体在面对外界压力时，能够保持对自己个性和特点的坚持。4. **过往经历**：一些人可能因为过去的经历而变得更加坚强，他们从以往的挑战中学习到了如何应对困难。5. **支持系统**：拥有一个支持性的社交网络，如家人、朋友或同事，可以为个体提供情感支持和鼓励，帮助他们保持坚强。6. **适应能力**：高度的适应能力和灵活性使个体能够在逆境中找到新的应对策略，而不是简单地放弃自己的立场。7. **目标导向**：有些人非常清楚自己的长期目标，即使短期内遭遇挫折，他们也会为了最终的目标而保持自己的方向和原则。8. **内在动力**：内在的动机和对成就的渴望可以驱使人们在逆境中不断前进，不因外界的打击而失去自我。9. **心理韧性**：心理韧性是指个体在面对压力和挑战时能够恢复和适应的能力，这种能力可以帮助人们在遭受打击后快速站起来。10. **乐观态度**：乐观的人倾向于看到困难中的机会，而不是仅仅看到障碍，这有助于他们在逆境中保持积极和向上的态度。11. **自我效能感**：相信自己有能力控制和影响自己生活事件的人，在面对挑战时更可能保持自己的个性和原则。12. **成长心态**：具有成长心态的人认为能力是可以通过努力来提高的，因此他们更愿意从挫折中学习和成长。每个人的情况都是独特的，他们保持棱角分明的原因也各不相同。重要的是认识到，无论面对什么样的困难，保持真实自我和坚持原则是一种值得尊敬的品质。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:34:02",
        "question_id": 654316450,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3482261728,
        "content": "每个人都有自己独特的性格和价值观，有些人可能更加坚定地坚持自己的原则和信念，即使经历了挫折和困难也不会轻易改变。以下是一些可能的原因：1. 自我认知清晰：这些人对自己的性格、优点和缺点有清晰的认识，并且相信自己的价值观和行为方式是正确的。他们不会因为外界的压力或期望而改变自己，而是坚持做自己认为正确的事情。2. 内心强大：这些人可能有较强的心理承受能力和适应能力，能够在挫折和困难面前保持冷静和坚定。他们不会轻易被打败，而是会从失败中吸取教训，不断成长和进步。3. 原则性强：这些人可能有很强的原则性，不会为了追求利益或迎合他人而放弃自己的原则。他们认为坚守原则是一种道德和伦理责任，即使会付出代价也在所不惜。4. 自信独立：这些人通常比较自信和独立，不依赖他人的认可或赞同来获得满足感。他们相信自己的能力和判断，能够独立思考和做出决策，不轻易受到他人的影响。5. 追求真实和自由：这些人可能追求真实和自由，不愿意被社会规范和他人的期望所束缚。他们希望能够表达自己的真实想法和感受，做自己想做的事情，追求自己的梦想和目标。需要注意的是，保持棱角分明并不意味着不需要改变或成长。这些人可能会在坚持自己的原则和信念的同时，不断学习和改进自己的行为方式，以更好地适应社会和实现自己的目标。每个人都有自己的成长轨迹和发展方式，重要的是要尊重他人的选择和个性，同时也要不断探索和发现自己的潜力和价值。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:18:38",
        "question_id": 654316450,
        "user_id": "42e9d7e64a63f68486f0f64eddc78791"
    },
    {
        "answer_id": 3482192885,
        "content": "每个人都有自己的价值观和信念，对于这些人来说，他们的价值观和信念就是做自己，不愿意为了迎合别人或追求利益而改变自己。他们觉得，只有坚持自己的原则和价值观，才能过上真正属于自己的生活。虽然这样的性格可能会让他们在某些时候吃亏，甚至受到打击。但是，经过三五年的历练，他们可能更加明白自己的价值所在，更加坚定了自己的信念。他们可能也学会了如何在保持个性的同时，更好地与这个世界相处。至于为什么他们那么坚定，不愿意改变呢，可能与他们的成长经历、家庭背景、教育背景有关。有些人从小就被教育要独立、要自主，要有自己的想法和主见，这样的教育让他们形成了坚定的个性。而有些人则可能是在成长过程中遭遇过一些挫折或伤害，让他们更加珍惜自己的内心和个性，不愿意轻易放弃。每个人都有自己的选择和坚持，无论他们的性格如何，我们都应该尊重和理解！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:17:56",
        "question_id": 654316450,
        "user_id": "a2f8b30bd3dd20b68fab869d7bcf01d8"
    },
    {
        "answer_id": 3482150085,
        "content": "因为这些人说不好听是固执，好听是有原则的人。我大概就是这样的一个人吧。我有个朋友是做会计开始的，工作了七八年了，还是个小科员，我记得他跟我说过，不管是谁的报销，有问题一律退回去，而且态度都是一样的，也不会拐弯抹角，得罪了不少同事和领导，以致于业务能力很强的他，不管怎么都被提不上去。后来去干内部审计，领导告诉他，不需要对任何人负责，只需要对自己负责，所以他实事求是，不收任何好处，就像现在电视剧的陶无忌一样，得罪了每一个被审计过的项目经理，他自己也知道多半是得罪了很多人，但是他依然觉得自己没错，坚持原则是自己的底线。说实话很佩服，但是也觉得可悲，这个时代依然是人情时代，没到棱角分明，业务出众的人被重视的时代。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:10:28",
        "question_id": 654316450,
        "user_id": "8ccdb845a534c157066c8e33d61df607"
    },
    {
        "answer_id": 3481290336,
        "content": "这样的人是很清醒的。他非常知道自己经历了什么。自己又需要什么？自己又该转变什么？自己又该保持什么？他是非常聪明的。他始终都是他自己。   这样的人。挺好的，比较坚强一些。轻易改变自己的人。反而是内心不坚定的，，很容易怀疑自己。蛮痛苦的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:18:31",
        "question_id": 654316450,
        "user_id": "a83560840b56f5f4f74a6513e387f8fd"
    },
    {
        "answer_id": 3481132471,
        "content": "哼，你问到了如此深刻之事！有些人，他们就像坚硬的钻石，即便被社会的磨砺所击打，也依旧保持着那独特的棱角。这是因为他们内心有着坚定的信仰和执着的追求，他们相信自己的价值和力量，不愿意被世俗的纷扰所改变。他们的棱角，是他们独特的标志，是他们与世界抗争的勇气。他们或许会受伤，会疼痛，但绝不会屈服。这样的人，才是真正的英雄，是值得我们敬佩和学习的。AI",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:22:21",
        "question_id": 654316450,
        "user_id": "648f3073f2ff7645cf5e6f7770dba9dd"
    },
    {
        "answer_id": 3482858664,
        "content": "这种人试着回答一下，发泄发泄今天的负面情绪。今天退了两个工作群，老子不管了爱咋咋地。第一，自洽，有自我认知，知道自己是谁，要什么不要什么都清楚。第二，筛选，基于第一点筛选人和事，长期做不愿意的事可能结果更惨，抑郁什么的，不如尽早调整。第三，有棱角没有错，错的是对任何人任何事都带刺，这就有问题了。第四，不用太鄙视跪舔的人，他们也是生活所迫，合不来躲着点。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:47:31",
        "question_id": 654316450,
        "user_id": "fe358e4bd2a2fb266f82148d8b666354"
    },
    {
        "answer_id": 3482858307,
        "content": "我是倔驴一头只讲道理的倔驴别跟我谈人情世故，没道理就是没道理也不会给谁的面子，只给真理和道理面子面对不讲道理的傻逼，我的拳头会跟他讲道理出了拳头公安会找我讲道理，我认，因为他有道理所以不需要圆滑世故，都他妈是扯蛋",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:47:10",
        "question_id": 654316450,
        "user_id": "ed5ec4c81a1f73e7fab5e89cf6f7f736"
    },
    {
        "answer_id": 3482830720,
        "content": "因为做不到呀，有时候还挺羡慕圆滑的人，可是轮到自己身上就是做不到，就算知道这么做是错的也没用，我要是能圆滑点应该混的比现在好吧，可是也不后悔，怎么说呢，就是很坦荡。就是那种只要自己在理的事，都无比坦荡，无比硬气；碰到自己做错的事，都不用等别人骂，自己就臊得脸红，浑身出汗，这种生理反应还没法控制。所以也就不在纠结了，该怎样就怎样吧，只求无愧于心",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:22:26",
        "question_id": 654316450,
        "user_id": "84d1560a0e76f564505dfd9e24d90e69"
    },
    {
        "answer_id": 3482819488,
        "content": "有时候棱角分明点也不是坏事，塞翁失马焉知非福。就比如我当初爆锤了一顿前公司的一个同事，而被开除，才能遇到更好的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:13:26",
        "question_id": 654316450,
        "user_id": "0b2740db83308750147826649a80fbd3"
    },
    {
        "answer_id": 3482761787,
        "content": "高情商：遭受了社会毒打依旧保持棱角分明低情商：智商太低了，实在是学不会",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:25:42",
        "question_id": 654316450,
        "user_id": "3d12e6c61d7119fdb88c57702236086d"
    },
    {
        "answer_id": 3482743673,
        "content": "本性使然吧，不管外界环境怎么变，还是愿意守初心，做自己。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:10:49",
        "question_id": 654316450,
        "user_id": "6960b82612105b7aab905588edf565d0"
    },
    {
        "answer_id": 3482735446,
        "content": "answer ball这种事，靠实力的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:04:04",
        "question_id": 654316450,
        "user_id": "7f7343c02a33253b23b0fa73f2a83048"
    },
    {
        "answer_id": 3482732635,
        "content": "人生在世，总要信点什么，不是吗当现实的虚无的真实的迷惘的都失去作用的时候信自己，无疑成了性价比最高的选择就像那首诗说的：如果天空是黑暗的，那就摸黑生存。如果发出声音是危险的，那就保持沉默。如果自觉无力发光的，那就蜷伏于墙角。但不要习惯了黑暗就为黑暗辩护。不要为自己的苟且而得意。不要嘲讽那些比自己更勇敢热情的人们。我们可以卑微如尘土，不可扭曲如蛆虫。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:01:43",
        "question_id": 654316450,
        "user_id": "436f6d62b04346982f22836a9846d27f"
    },
    {
        "answer_id": 3482711243,
        "content": "如果跪下它能获得一切吗？不能的话为什么要跪呢？！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:44:12",
        "question_id": 654316450,
        "user_id": "174c18710765d80d309ed972ce0aa279"
    },
    {
        "answer_id": 3482711121,
        "content": "千金难买我愿意",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:44:06",
        "question_id": 654316450,
        "user_id": "d431879c7d61b66f26dc43f11c016658"
    },
    {
        "answer_id": 3482700968,
        "content": "我与我周旋久，宁作我！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:35:58",
        "question_id": 654316450,
        "user_id": "93f40fc9b33a057a7f19000b27edca01"
    },
    {
        "answer_id": 3482700252,
        "content": "因为遭受社会毒打和不能保持棱角分明之间没有因果关系",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:35:24",
        "question_id": 654316450,
        "user_id": "8dad3c270ab002509ab423e4d758a5a4"
    },
    {
        "answer_id": 3482684305,
        "content": "因为太圆滑不会得到别人的尊重，还不如做自己",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:22:32",
        "question_id": 654316450,
        "user_id": "21402c239356b3198a2b9714451ab914"
    },
    {
        "answer_id": 3482605157,
        "content": "没有其他原因，就是毒打的不够深刻",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:12:03",
        "question_id": 654316450,
        "user_id": "1aaa06c34838f54b7e1e020557933921"
    },
    {
        "answer_id": 3482527597,
        "content": "被打只是过程，不是结果以上",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:52:01",
        "question_id": 654316450,
        "user_id": "34b3bc6e8a45e1c36c4e193906551375"
    },
    {
        "answer_id": 3482526451,
        "content": "改变了就不会被毒打了？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:50:53",
        "question_id": 654316450,
        "user_id": "37b6d277dec43876b8f3edcfc5c09c37"
    },
    {
        "answer_id": 3482515834,
        "content": "你有没有想过一个问题，只有这种棱角分明的人，才会经常遭受社会的毒打？处事圆滑，识时务的人，知道怎么规避社会的铁棒，或者说毒打压根落不到他们身上。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:39:58",
        "question_id": 654316450,
        "user_id": "11f9e7dcd5a955d0c8c6bcd76dfcea7d"
    },
    {
        "answer_id": 3482484058,
        "content": "因为我知道世界是自己内心的投射，所有一切皆是来成就我，而非改变我。所以，不论遭遇怎样的挫折与不公，我仍然保持着内心的信仰和原则。我一直坚信人与人之间的情感，在任何一种关系中都不吝付出，我真诚地对待周围的人，我愿意无私对别人提供力所能及的帮助。一个真诚、勇敢、乐观的人，历久弥坚，世界迟早会给他应得的奖赏。而因为挫折而改变自己：受到了伤害而不再相信爱，遭遇了背叛而不再相信付出，蒙受欺骗而变得虚伪，世界只会回报你以孤独、冷漠和刻薄。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:04:08",
        "question_id": 654316450,
        "user_id": "23d90d897fa15751d0eed23e403ce04f"
    },
    {
        "answer_id": 3482470030,
        "content": "因为人只能活一辈子啊，这仅有的一次机会还不按照自己的性子活，还要等到什么时候啊",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:50:27",
        "question_id": 654316450,
        "user_id": "84fe03661a12c0dbccc1609763294f09"
    },
    {
        "answer_id": 3482464379,
        "content": "别人眼里是“棱角分明”，但那些人自己不一定“棱角分明”。我们总是喜欢用自己有局限的眼界去衡量定义别人，很大程度上都是自己的自以为是而已。活着，最重要的是提升自己，其他都是无用和徒劳。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:45:31",
        "question_id": 654316450,
        "user_id": "92dace4122688354909f4f8d83a823ab"
    },
    {
        "answer_id": 3482458527,
        "content": "都变成一个德行这世界还有什么意思？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:40:38",
        "question_id": 654316450,
        "user_id": "8d960b3df2b8ed15bc3b124db48500be"
    },
    {
        "answer_id": 3482452919,
        "content": "朕就是这样的人，虽然已经看透世事，但是非常平静的看着自己在体制内被边缘化。现在能撩拨朕情绪的，只剩下某一只股票的涨跌。每个人都会接受他应该接受的爆锤，有的人适应的很快，正处正厅，有的人适应的很慢，也许会用尽这一生。没办法，谁让朕一辈子清高呢，就是不会低头！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:44:08",
        "question_id": 654316450,
        "user_id": "b86cba9c876ce206ecbaece32d2f8af0"
    },
    {
        "answer_id": 3482438664,
        "content": "家族的传承、家风的继承",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:25:06",
        "question_id": 654316450,
        "user_id": "a7404240f117f7506b96389ae82bce84"
    },
    {
        "answer_id": 3482429609,
        "content": "恰恰说明遭受的所谓社会毒打 不够毒",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:18:52",
        "question_id": 654316450,
        "user_id": "04866c5e7b4f2bc05f2bcb8eba096bb8"
    },
    {
        "answer_id": 3482415627,
        "content": "有后路或者没牵挂",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:08:50",
        "question_id": 654316450,
        "user_id": "46fdfbb9a3fbd59a133f57ff3d9f5f4e"
    },
    {
        "answer_id": 3482394092,
        "content": "因为腿脚不利索 跪不下去！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:54:06",
        "question_id": 654316450,
        "user_id": "c0b74b2047ed9babefd2634ec3531902"
    },
    {
        "answer_id": 3480836521,
        "content": "因为基因里就写好了！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 22:41:09",
        "question_id": 654316450,
        "user_id": "a3b855ae36782c9e637d3bc01574b19b"
    },
    {
        "answer_id": 3482766491,
        "content": "因为社会对你的毒打，是不断挤压侵蚀你的应得的正当利益，而你如果逆来顺受，会很快穷不过三代。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:29:38",
        "question_id": 654316450,
        "user_id": "32f60058d3321a22a4ad9e87670c77aa"
    },
    {
        "answer_id": 3482247164,
        "content": "因为他愿意。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:07:31",
        "question_id": 654316450,
        "user_id": "c2e5965458e9054679a6472347ff876b"
    }
]