[
    {
        "answer_id": 3482289939,
        "content": "2024年的西方舆论世界，因为以色列的军事行动所造成的“无节制的种族灭绝”，而引发了西方社会内部的一场大辩论，暨西方（其实主要就是美国）是否在外交政策上存在难以接受的“双重标准”？虽然长期以来这个答案当然是显而易见的YES，这里存在的“舆论认知”上的差异性（相对过去），是由于加沙越来越惨重的人道主义已经让人无法简单的选择忽视一个FACT；暨以色列实际上在加沙已经展开了事实上的“种族大屠杀”，而在这个过程中（大屠杀），美国不但对此视而不见，还成为了以色列实际上最大的支持者！因为你很难解释，哈马斯的恐怖袭击能够对以色列构成什么“生死存亡”的威胁，需要美国在军事资产上如此偏袒的支持（以色列无差别的全面报复），特别是在现实世界，以色列是整个中东地区军事能力最强大的国家。这里的高潮发生在4月19日，美国在联大中再次投下唯一的反对票，以反对巴勒斯坦建国，这在西方普通民众(特别是左翼民众和年轻人）中进一步发酵了这种争议！？（这实际上也是西方大学最近发生一系列抗议的底层逻辑)在这个过程中，西方世界不局限于很多平民，甚至很多政治实体和主权实体（国家）都对美国的双重标准提出了质疑，例如，爱尔兰、挪威、西班牙及意大利等等。对于这些中小型西方世界的国家来说，他们同样有隐忧！：俄罗斯在乌克兰的特别军事行动在他们看来是一场“ might is right”（强权暨真理）的 强权战争，但是以色列在加沙的所作所为你很难在逻辑上去否认这不是另一场更具有鲜明特点的“might is right”（强权暨真理）。因为巴勒斯坦人承受了更多，更久，也更为弱小，而乌克兰有西方的支持，他的代理人战争并不是那么的无辜！？所以这些西方小国虽然在意识形态上必须和美国站在一起，但是实际上他们非常惧怕美国成为另一个“罗马帝国”。以上才是BBC女记者问布林肯「美国不该听听其他国家想法吗」？的出处和底层逻辑！对于美国来说，布林肯必须睁着眼睛说瞎话的原因是，拜登政府将CN视为其政策中最大的“外部挑战”，将与中国的竞争视为其外交政策的主要驱动力。而在这个过程中，美国认为CN正在利用加沙大屠杀的事实， 施行一种“反美中立性”策略，暨将对美国外交政策不利的影响（例如双重标准）扩大化，引发美国盟友及其他支持者对于美国政策“连贯性”和“一致性”的忧虑，因此为了对抗CN的政策，他也必须睁眼说瞎话!",
        "voteup_count": 434,
        "updated_time": "2024-04-29 09:41:10",
        "question_id": 654368901,
        "user_id": "4512987bc38a21d7eea9d61f3aec5204"
    },
    {
        "answer_id": 3481510599,
        "content": "美国政客有一点，也不知道好还是不好，他们面对自己无法回答的问题，总能扯到自己擅长的领域。比如这里记者问：美国为什么不听一听其他国家对于巴以问题的看法？结果布林肯回答：我们也提供了很多方案。。。就很无语，美国确实不愿意听别人的，高傲的我行我素，大家都知道，他也知道，大家知道老美知道，老美也知道大家知道他知道，但是就是可以这么镇定。他们前半生的政治生涯，都在锻炼自己的诡辩和撒谎的能力，在和记者对垒中，总是能脸不红心不跳的回避问题。",
        "voteup_count": 1320,
        "updated_time": "2024-04-28 14:37:29",
        "question_id": 654368901,
        "user_id": "bdd28bdf5f2400944538f662fa4d6500"
    },
    {
        "answer_id": 3482135239,
        "content": "你知道这个BBC视频最搞笑的部分是什么吗？BBC制作了中文字幕放到油管上，谁要想给布林肯洗地，你能说的过BBC？绝对没有地方洗！布林肯承认中国可以发挥对伊朗影响力，但是你看着一边制裁一边求着你帮着施压影响力的邦交吗？哎，布林肯就干了。一边制裁你，一边说我有点忙求着你帮我办一下，不谈邦交，就是单纯的人际交往过程中，你能这么干吗？正常人能这么干？BBC问布林肯关于要求中国不要向俄罗斯提供军工产品，用于军火生产，你为什么觉得这次中国会听你的？布林肯说，让我们弄清什么发生了和什么没有发生。中国没有向俄罗斯提供实际武器供其在乌克兰使用。所以美国回回炒作中国援助俄罗斯军火，次次造谣又回回被打脸，这是图个啥？至于布林肯说的向俄罗斯提供精密仪器，不如看看华盛顿邮报怎么说的。华盛顿邮报今年二月报道，有大量的台湾机床流向俄罗斯，被使用于军事工业。美国能不能冤有头债有主，找台湾和菜菜子好好说说。台湾胆子这么大不是一二回了，和朝鲜、俄罗斯做生意被美国人揪着抓了好几次，台湾居然一个责任人都没有处理。最高能是最后一个问题，BBC作为老牌媒体敏感度和深度还是有的，上面那些问题都是铺垫，最后一个问题直接拷问布林肯灵魂。结果布林肯就语无伦次了，最后掉到BBC主持人坑里了。布林肯大谈以色列自卫权，又谈什么价值观，唯独没有回应主持人问题。美国在乌克兰和以色列问题上的分裂双标，已经给美国外交带来严重困难，还撕裂了美国社会。美国什么时候听进去别人意见，需要别人教美国做事？所谓的价值观不过是皇帝的新衣，双标倒是很明显。看看切尔西状态吧，伯利花了十亿英镑买了一堆无用之人，唯独帕尔默看起来值了，但是大多数都是失败。美国管理层拒绝切尔西俱乐部内部正确意见，拒绝和切尔西球迷对话，此情此景何其相似。",
        "voteup_count": 2924,
        "updated_time": "2024-04-29 06:30:35",
        "question_id": 654368901,
        "user_id": "76fa80c007e2e3f10fc5b6996c45273a"
    },
    {
        "answer_id": 3481570685,
        "content": "现在以色列就是美国的道德软肋，只要巴以冲突不平息，美国就无法占领道德制高点。BBC记者的提问说的已经很明白：“加沙现在伤亡惨重，美国要求中国停止向俄罗斯提供零件，不是武器，只是零件而已，但美国正向以色列提供武器，这严重打击了美国在中国甚至世界的可信度，不是吗？”俄罗斯坦克兵工厂布林肯怎么回应的呢？布林肯说美国需要保证以色列的安全，但是保卫以色列的安全的方法在以色列自己，现在巴勒斯坦惨重的伤亡都是哈马斯造成的，如果哈马斯放下武器从平民中走出来，那么就不会有伤亡发生。布林肯的逻辑很清楚，先把美国的责任推干净，然后再把锅甩给哈马斯。逻辑漏洞也很明显，按照他的说法，当年日本侵略中国的时候，我们的抗日武装放下武器，游击队从民众中走出来，整个中国放弃抵抗就可以避免中国人民的伤亡。哈马斯袭击以色列坦克 哈马斯战士的着装就可以看出他们的身份2023年，美国一直标榜正义与自由被以色列狠狠的打了脸。俄乌战争爆发后，美国将进攻乌克兰的俄罗斯描绘成当代法西斯，而将自己和盟友描述成捍卫自由世界的英雄。俄乌战争还没有结束，2023年巴以冲突爆发。美国一开始还将以色列刻画成悲惨却又坚强的反抗者，但后来以色列的轰炸不仅导致三万多平民死亡（其中一大半是妇孺），还射杀战俘、医护人员，轰炸教堂、清真寺、医院，视国际法为厕纸，犯下了无数战争罪行。这时候美国不仅选择了无视，甚至还利用自己联合国安理会常任理事国的特殊身份，阻止国际社会对以色列的警告与惩戒。以色列使用白磷弹俄乌战争和巴以冲突都还在持续，美国却选择了完全不相同的立场，逻辑已经不自洽，我们看得出来，外国也看得出来，现在美国大学爆发的示威抗议就是反对美国的双标立场。BBC作为西方媒体，在采访布林肯时把这个问题直接抛了出来，说明这个问题美国已经压不住了，如果以色列还要继续进攻拉法，造成更多的巴勒斯坦平民伤亡，恐怕布林肯的诡辩无法再蒙混过关。美国大学生抗议活动",
        "voteup_count": 3450,
        "updated_time": "2024-04-28 15:28:46",
        "question_id": 654368901,
        "user_id": "dd2686955de61832727b5f40460c6549"
    },
    {
        "answer_id": 3482261674,
        "content": "不好意思，在中国待习惯了，提起问来没轻没重。小孩子不懂事，问着玩的。",
        "voteup_count": 155,
        "updated_time": "2024-04-29 09:18:36",
        "question_id": 654368901,
        "user_id": "e28f86eecf8a39280ab00e67f1c27325"
    },
    {
        "answer_id": 3482192198,
        "content": "从北京回华盛顿，布林肯的专机不被容许过俄罗斯的领空，他也不敢走乌克兰航线，只能在阿萨拜疆经停加油后飞往中东，而后取道欧洲，飞越大西洋。美国与许多国家关系不好，以至于美国民众和国务卿一样需要避开许多不欢迎他们的国家。布林肯接受BBC的采访，BBC想要拿出一个新闻热点来做一个大新闻，比如美国制造的“中国过剩论”，比如美国被指在巴以冲突和俄乌冲突上双重标准，比如中美博弈的矛盾中心。看热闹不嫌事大，英国是懂人性和深度理解政治博弈的，我们从英剧《拜见，首相》中能感受到那些让人忍俊不禁的黑色政治幽默。欧洲戏剧集大成者是英国莎士比亚，加上意大利的歌剧，配备奥地利音乐，这是一个宏大的欧洲权力游戏史诗。布林肯是克林顿时期的对欧洲外交关系新闻主撰稿人，他在小布什时期担任美国众议院民主党外交委员会参谋顾问，后在私营咨询公司为美国跨国企业提供中美博弈政治风险管理。拜登竞选时将其聘为外交顾问，现职美国国务卿的布林肯对于欧洲外交熟悉程度要高于东方。他对于BBC的采访可以说驾轻就熟，欧洲主流媒体能够保持政治正确，他们所谓的尖锐问题也只不过是引流需要。美国国务卿阐述中美关系，在半导体和芯片领域基本的定义是脱钩，而中美在其他领域保持沟通。美国在国际热点问题上，尤其是俄乌冲突和巴以冲突上已经在G7会议上统一思想，布林肯想要以G7达成共识来施压中国，美国想要表达的是希望中国在与俄罗斯和伊朗发展关系时候要遵循G7设立的红线，为了让中国妥协，美国制定了对中国金融机构的制裁预案及美国贸易代表戴琦对中国3000种商品的增加关税措施。向西方盟友表达美国能够施压中国的强烈信号，以此捍卫美国在大西洋的核心利益，这是布林肯对欧洲舆论场要讲清楚的话。BBC通过制造争议从而将美国立场放大，这能够让欧洲的精英阶层和看报纸的民众相信美国仍然是欧洲可信赖的盟友。美国不该听听其他国家的想法吗？美国在联合国安理会上对巴勒斯坦成为联合国正式成员国投了反对票，美国频繁否决巴以永久停火的决议，美国的立场很明确，美国的政策很霸道。无论欧洲主流媒体是出于什么动机与逻辑想要展现出一个客观的新闻事件，在自信的中国看来都只是一个黑色幽默，欧洲还在独立的路上，自从二战后美国占领巴黎和伦敦及柏林等地建立军事基地后，欧洲就成为美国的附属国。BBC和CNN等每天还在传播大量的新闻，英国卡梅伦政府时期BBC就被国会和政府彻底整顿一番让其回归英国国家喉舌的政治正确立场，我们将西方主流媒体新闻和东方主流媒体对照着看就能得到自己想要的讯息。世界不太平，美国在破坏种创造利己的新规则，欧洲亦步亦趋想要得到一份好处，中国等国家在保持抗争。",
        "voteup_count": 368,
        "updated_time": "2024-04-29 08:17:05",
        "question_id": 654368901,
        "user_id": "d8b126450837e5a9a51ee16d8f2cdd27"
    },
    {
        "answer_id": 3482172837,
        "content": "完了，BBC要变成支持哈马斯了，或者就是哈马斯。事实证明在怼美利坚上，还是老祖宗带英玩的溜，知子莫若父了这是。本来BBC和以色列在加沙有着各种帐还没算呢，这次别说昂撒集团和犹太集团之间了，就犹太集团自己内部都有矛盾。",
        "voteup_count": 127,
        "updated_time": "2024-04-29 07:52:21",
        "question_id": 654368901,
        "user_id": "f23c54fffac41e9a78cbe0dd503802c4"
    },
    {
        "answer_id": 3482403973,
        "content": "女记者提到了最重要的三个方面的问题，也是世界都关注的问题。一、美国作为世界大国，难道不应该多听听其他国家的想法吗？你们一方面要求中国停止出口某些关键零部件，另一方面却向以色列等盟友提供武器，难道不觉得这种做法很毁信誉吗？这就是严重的双标，美国可以做，其他国家不可以做，本身就是霸权的体现。二、美国口口声声倡导自由、民主和人权，但在处理国际关系时却频频采用双重标准。这种自相矛盾的做法，难道不会让美国在国际社会的声誉受损吗？“口口声声倡导自由、民主和人权”却支持以色列的种族灭绝，造成巴勒斯坦34000人死亡，当今世界还有比这更恶劣的事情吗？这就是道德标杆的崩塌。三、美国在处理国际事务时，往往只考虑自身利益，而忽视了其他国家的感受和利益。这种做法不仅无法赢得其他国家的尊重和信任，反而会让美国在国际舞台上越来越孤立。美国在国际处理国际事务时，只有自己的利益，罔顾其他国家的诉求。现在连起码的平等交流都没有了，只有贸易封锁、加税、科技封堵、军事干预。随着美国的国力衰落，只会越来越孤立。这三个提问绝对的高水准，没有任何对美国的迁就和隐忍。女记者以犀利的提问和敏锐的洞察力，成功地将美国外交政策的双重标准、霸权逻辑摆在了公众面前。连美国最亲密的盟友英国的媒体都毫不客气，入木三分直指要害，让布林肯十分尴尬，顾左右而言他。这也表明西方内部开始出现不同的声音和更深层次的思考。特别是这次美国大学生支持巴勒斯坦的示威活动已经蔓延至西方各国的大学。新一轮巴以冲突中，美国对以色列的支持绝对是美国外交领域和国家声望的滑铁卢。尽管美国传统是站队以色列，可这次支持暴虐的以色列还是引发了内部巨大的分裂。3月27日，美国国务院民主、人权和劳工局近东事务办公室的外事官员安妮尔·谢莱恩在美国有线电视新闻网网站上发表长文，宣布辞职。谢莱恩直言，她之所以辞职，是因为无法再忍受美国政府在此次巴以冲突中支持以色列的行为。安妮尔·谢莱恩在文中说，以色列在加沙地带和约旦河西岸杀害巴勒斯坦人的行为已经可以被称为“种族灭绝”，而这一切都是在美国政府的外交和军事支持下实施的。谢莱恩说，自从新一轮巴以冲突爆发以来，她发现，美国作为所谓“人权倡导者”的信誉已经几乎完全崩塌了。去年10月，美国国务院资深官员乔希·保罗宣布辞职，抗议美国政府对以色列的“盲目支持”。美国国务院至今因为反对美国对以色列的政策已经有三人辞职。去年11月，美国国务院国际开发署上千名员工发表一封联名公开信，敦促美国政府呼吁加沙地带立即停火。1月，拜登竞选连任团队17名工作人员匿名发表一封公开信，敦促拜登呼吁加沙地带停火止战。25日，法国总统马克龙在巴黎索邦大学发表演讲，再次强调欧洲主权的概念。在近两小时的长篇大论中，他全面阐述了对欧洲防务、外交、经济等问题的主张，敦促欧洲在能源防务和经济领域实现战略自主。他警告说欧洲未来10年有被撇下和被降级的巨大风险，欧洲的生死取决于我们现在的职责。巴以冲突初期，西方都一边倒支持以色列。在以色列大肆屠杀巴勒斯坦人后，欧洲开始与美国切割。在安理会要求通过以色列停战的决议时，其中四次只有美国一家反对决议。最近一次安理会在推动巴勒斯坦成为联合国正式会员时，又是美国一家反对。现在，以色列已经下达进军拉法的命令，显然美国已经默许了。加沙的屠杀还将继续，也就是西方的分裂还将继续。美国已经深深陷入中东的泥潭，2024年是个分水岭，美国下行的速度将加快，毕竟美国选择了站在了公道的对立面，站在了世界的对立面。",
        "voteup_count": 86,
        "updated_time": "2024-04-29 11:01:09",
        "question_id": 654368901,
        "user_id": "d61c89633fc1ced35e2c4420b5e2f89d"
    },
    {
        "answer_id": 3482150991,
        "content": "被号称战狼外交的中国官媒，在对美攻击性上还远不如英国的BBC，BBC扯美国肺管子的能力堪称一绝，这次算轻的，让人拍案叫绝的还要属去年10月对耶伦大妈的一次专访。那次专访前半小时，都是耶伦大妈开吹，列举美国各项经济数据，说美国经济旺盛，软着陆已然成功。等耶伦大妈吹完了，BBC就提了一个问题：在如此亮眼的经济数据下，为何拜登政府的支持率一路下跌？直接给耶伦干的发改委上身，只会说车轱辘话了。我国媒体啥时候有这阴阳的本事呀。",
        "voteup_count": 2674,
        "updated_time": "2024-04-29 07:12:41",
        "question_id": 654368901,
        "user_id": "a6fce85a02b989cca355be885f9a2e06"
    },
    {
        "answer_id": 3482097591,
        "content": "说实话这截图都算收着讲了，我现在每次看外网的中文区，感觉就像20多年前农村地区的旱厕，那个臭呀我的想法是也许郭嘉有一些问题，但让我吃饱穿暖没有睡大街，也不担心走在马路被人脑洞大开08年我在国外读书，那时外网中文区只是透着一股优越感，甚至08地震的时候那些透着优越感的人还带头捐了款，现在国内老百姓的日子明显比08年好过了，结果外网中文区的那些人不愿意了，也许在它们眼里我们只能穷，只能被他们怜悯，现在外网中文区给我的感觉就是希望我们不得好死！",
        "voteup_count": 320,
        "updated_time": "2024-04-29 02:50:35",
        "question_id": 654368901,
        "user_id": "4aba6676f068149dfaa35fa4c487caa9"
    },
    {
        "answer_id": 3481498601,
        "content": "昂撒人和犹太人的斗争。犹太人胃口太大，慢慢从经济转向政治。巴以冲突，昂撒人替巴勒斯坦人发声，我认为并不是说他们多有同情心。只是想要借此杀杀犹太人的气焰。",
        "voteup_count": 305,
        "updated_time": "2024-04-29 10:22:48",
        "question_id": 654368901,
        "user_id": "c1b64f804826a30f08d50075bb89b2e6"
    },
    {
        "answer_id": 3481951381,
        "content": "20年在美国的会谈是一声惊雷。21-23年过了几招后兔子发现科技  金融  贸易已经可以独立了原来惧怕的东东不存在了原来想得到的，得到的更多不再受制于美帝了天下苦美帝的国家多矣有了广阔的外交与市场这些地方的合作忙都忙不过来谁还有时间与精力与美帝浪费时间呀你愿意来就来想谈实质的交易可以你的底牌都被看穿了再讹诈就很无聊了耶仑老太太就表演得很失败了布林肯连走台都变样了两者倒是自己找了些吃吃喝喝的戏份一个演员的自我修养这本书须要推荐给上面两位这戏唱不下去了换了吧好尬！",
        "voteup_count": 243,
        "updated_time": "2024-04-29 07:36:56",
        "question_id": 654368901,
        "user_id": "4224b6c96f7fc468c3656fd25822230b"
    },
    {
        "answer_id": 3482345444,
        "content": "面对这位女记者的提问，布林肯显得有些措手​不及。他试图回避一些尖锐的问题，但对于一​些原则性的问题，他还是表达了自己的观点。​在回答问题的过程中，布林肯的语气显得有些​​激动，甚至有些愤怒。他表示，美国将继续捍​卫自己的利益，不会因为其他国家的压力而改变立场。同时，他还强调了美国在国际事务中​的领导地位，表示美国将继续发挥积极作用，​推动全球治理体系的改革。尽管布林肯的回答显得有些强硬，但这位BBC​女记者并没有退缩。她继续追问，甚至质疑布​林肯的一些观点。在这种情况下，布林肯显得​有些无奈，但他还是坚持了自己的立场。他表​示，美国将继续与中国保持对话，寻求共同利​益，但在关键问题上，美国不会妥协。所以布林肯来了，布林肯又走了这是他任期里第二次访华，也极有可能，是他作为美国国务卿的最后一次访华。毕竟年底如果懂王获胜之后，肯定是不会用他这个前朝遗老的。和去年6月份一样，这一次布林肯过来，我们还是没有安排红毯，没有仪仗队，现场只有一辆警车。接待的官员在视频中只有三个人，一个是上海外事办负责人，还有两个是美使馆官员。布林肯夜游了上海豫园，品尝了南翔小笼包，和耶伦一样，他没有去包厢，而是在大厅里就餐。两个月前，他在慕尼黑会议上，留下了自己的名言：如果你不坐在餐桌上，就会在菜单上。If you're not at the table, you're on the menu很多中文媒体，把他的这句话翻译为：“人为刀俎，我为鱼肉。”随后，他看了CBA比赛，最后住进了和平饭店，《繁花》大火之后，这个宝总住过的地方，迎来了第二春。当他打开窗户，想俯瞰上海外滩的美景时，迎面而来的，是中国052导弹驱逐舰——淄博舰。其实，此次来上海的的军舰还有一艘——和平方舟号，和布林肯下榻的和平饭店有着相似的名字，不知能给他什么启示？晚上，布林肯录了视频，背后的上海中心大楼，顶滚灯闪烁着“祝人民海军生日快乐，人民海军忠于党”。4月23日，是中国的海军建军节。布林肯访华前，美国把TikTok剥离新法案和一揽子援外法案打包通过。这是布林肯们多年来的谈判诀窍：如果没有谈判筹码，就虚空制造一个筹码出来。1987年，41岁的特朗普出版了《交易的艺术》，他说，我一生最喜欢读的第一本书，是《圣经》，第二本，就是这本《交易的艺术》。在书中，特朗普提出了自己的“热处理”打法。——用虚张声势的破坏手法，来破坏谈判。破坏本身，就是一种谈判筹码，一旦对方表露出软弱和对谈判的热切希望，就不得不付出巨大代价，来重建谈判。于是，在虚张声势的破坏中，利益就从虚空中制造出来了，中国有句成语叫“空手套白狼”。需要注意的是，特朗普这本书英文名是《The Art of the Deal》，“借鉴”了《孙子兵法》的英文翻译《The Art of War》。同样都是艺术（Art）,但两者的区别，一个是战争，一个是交易。其实，战争即交易。看过布林肯“精彩表演”的朋友，可能会想到布林肯的前任蓬佩奥。这两位国务卿，一个粗俗，一个斯文，看似反差极大，其实都处在同一个世界大格局之下——中美激烈竞争的时代。正因如此，不少研究国际关系的专家，都认为布林肯在对华政策上，会延续彭佩奥的强硬对抗策略，只是在具体手段上更具“民主党”特色，布林肯不像蓬佩奥那种大开大合的莽汉打法，而是更有半阴半阳的气质。其实，在二战后的二十多位国务卿中，有一个布林肯能够对标的人物，他的名字叫——杜勒斯。上一次中美关系恶化，来自于两大阵营的冷战，而杜勒斯则是历史上美苏冷战初期制定美国外交政策的关键人物。关于杜勒斯，很多人都知道他跟周恩来总理的那段往事。日内瓦会议上，杜勒斯向美国代表团下令，任何人都不得和中国代表团成员打招呼或握手。在一次会场上，周总理看到杜勒斯走过来，理所当然地向他迎去，并伸出了手，谁料，杜勒斯装没看见，扭头就走，显得极没教养。有记者问杜勒斯，国务卿先生，你在日内瓦期间，除了在会场上和周恩来讨论问题，还有其他非正式场合的会面安排吗？杜勒斯耸耸肩，回答道，只有一种可能，那就是我坐的车和周恩来的车在日内瓦大街上相撞。这种绷着劲扮硬汉的忸怩作态，让杜勒斯成为全世界的揶揄对象，但杜勒斯真正可怕的地方，在于他提出了一套理论——大国往往亡于内部矛盾。他虽然是强硬派，却不主张美苏开战，而是更希望苏联内部出问题，或者更具体一些——苏联的下一代出问题。他说，如果苏联等社会主义国家会继续有孩子的话，而他们的孩子又有孩子的话，他们的后代将获得自由。杜勒斯最希望的事，变成了布林肯最怕的事。哥伦比亚大学的年轻人们，掀起了反抗美国和以色列暴行的运动。如同星星之火，席卷全美高校。耶鲁大学、哈佛大学、麻省理工学院，斯坦福大学，普林斯顿大学，加州大学伯克利分校、南加州大学，纽约大学、德克萨斯大学……中国家长们不惜花费百万，送学生去留学的“文明摇篮”，纷纷变成了反美的摇篮。哥伦比亚大学108人被捕，纽约大学曼哈顿校区有150多名抗议者被捕，德克萨斯大学奥斯汀分校54人被捕，南加州大学50多人被捕，在埃默里大学，警方使用催泪瓦斯和橡皮子弹；警方在德州大学的逮捕行动中还打伤了学生，造成了流血事件。数百位学生被逮捕，甚至连摄影的记者，路过的大学教授和老太太都不放过。俄亥俄州立大学和印第安纳大学伯明顿分校的墙头，出现了狙击枪和观察哨，枪口对准了聚集的学生。而“美国去死”的宣传册，开始疯传美国高校。随后，就是熟悉的“境外势力”，佩洛西声称，学生的背后是俄罗斯。杜勒斯在60年前射出的子弹，击中了自己。不知道身在和平饭店的布林肯，能否听到大洋彼岸故乡的枪声。1997年6月30日，香港回归的前一天，外滩停奏《威斯敏斯特》乐曲。2003年后，《东方红》继续在外滩唱响，一直到今天。一直到布林肯度过的惊心动魄的一夜。不知这长鸣的钟声，能否让他真的醒来。",
        "voteup_count": 96,
        "updated_time": "2024-04-29 10:20:04",
        "question_id": 654368901,
        "user_id": "b0f3126afa8d7161a66387b3060006dd"
    },
    {
        "answer_id": 3482112840,
        "content": "收到，已恨BBC，請白宮放心，網絡特戰組代號 114514特戰員向您致敬 ",
        "voteup_count": 1515,
        "updated_time": "2024-04-29 04:28:47",
        "question_id": 654368901,
        "user_id": "60f0af22ddad161c7b69f91ecd9ed956"
    },
    {
        "answer_id": 3481607791,
        "content": "已知沉默就是哈马斯，那么这种情况下，这个女记者差不多等同于一个举着火箭筒的哈马斯~",
        "voteup_count": 634,
        "updated_time": "2024-04-28 16:00:31",
        "question_id": 654368901,
        "user_id": "0646748d9b035c6caff840fcca4b692b"
    },
    {
        "answer_id": 3482138580,
        "content": "1.BBC只有来到真正言论自由的国家才可以自由发声2.BBC收钱了3.BBC是哈马斯应部分网友评论要求增加4.BBC从良了5.BBC投共了",
        "voteup_count": 823,
        "updated_time": "2024-04-29 13:56:34",
        "question_id": 654368901,
        "user_id": "420bc1f6a62316c4b5f4dd1df4d10a45"
    },
    {
        "answer_id": 3482089762,
        "content": "天父打天兄，直接把殖人打得没脾气了都",
        "voteup_count": 890,
        "updated_time": "2024-04-29 02:12:29",
        "question_id": 654368901,
        "user_id": "b886459f6e0224c3d63a0739d6cb7d5a"
    },
    {
        "answer_id": 3481535434,
        "content": "bbc记者只有在中国才敢问这种敏感问题吗？",
        "voteup_count": 1296,
        "updated_time": "2024-04-28 14:58:16",
        "question_id": 654368901,
        "user_id": "3b0c642fda8529e4ecfada679589b611"
    },
    {
        "answer_id": 3481458375,
        "content": "美国有一百万种办法控制媒体注意不是舆论自媒体使其失去控制舆论能力了https://www.zhihu.com/video/1767913711648505856",
        "voteup_count": 766,
        "updated_time": "2024-04-28 13:51:53",
        "question_id": 654368901,
        "user_id": "83070e89168bd60a4f87ae79ad7cde08"
    },
    {
        "answer_id": 3481410492,
        "content": "2024年≠2024年。“美国大学屋顶布置狙击手不等于美国大学不自由”“布林肯宣称美高校抗议是民主标志不等于美国警察不逮捕美国大学生”“日元汇率崩盘不代表日本没有赢”“美国称否决巴勒斯坦入联不等于不支持两国方案”“美国说卖武器给以色列不等于美国不爱巴勒斯坦人”“美国利益不等于美国政客利益”“美国政客利益不等于美国人利益”“美国人利益不等于美国盟友利益”“美国人反战败不等于反战”结论：美国赢麻了。美联社报道：美国各地的医务人员一直在悄悄帮助美国警方注射镇静剂以制服被警方拘留的人。数十起死亡事件揭示了这种做法存在风险。根据美联社与PBS的FRONTLINE以及霍华德调查新闻中心的发现，从2012年到2021年，至少有94人在被美国警方给予镇静剂并限制行动后死 亡。这一数字几乎占到了在调查中发现的1000多起被美国警方制服后死 亡案件的10%。在这94人中，大约一半是黑人。是不是最后就是摘除器官？如果这些事发生在中国，不敢想象…",
        "voteup_count": 505,
        "updated_time": "2024-04-28 13:05:17",
        "question_id": 654368901,
        "user_id": "f301fb5f282ffac1c3400552ce9363ce"
    },
    {
        "answer_id": 3482201359,
        "content": "14分钟的原视频过于精彩 让我不得不为BBC点赞，甚至觉得马科长可以坐布林肯的位置啊。即不用回答记者，就说自己想说的。记者：美方是否因为向以色列提供武器很毁信誉布科长：巴以冲突，历史发展比较长，产业工人比较丰富。记者：美方是否因为向以色列提供武器很毁信誉布科长：在实施中东布局时，我们提供的许多方案，包括提高以色列的装备水平，做好相关地区人口控制，搞好循环经济记者：美方是否因为向以色列提供武器很毁信誉布科长：别问了，别问了。。。近期带英在联合国关于巴以的投票基本都是弃权票，带英国内平民也反感以色列的抽象行为，太放肆支持容易遭反噬。。。",
        "voteup_count": 60,
        "updated_time": "2024-04-29 08:27:20",
        "question_id": 654368901,
        "user_id": "5e3d38408ec295a7d37fe0ee5d4969cf"
    },
    {
        "answer_id": 3482248893,
        "content": "只要对自己有利，连BBC的新闻都能引用。如果我放出BBC以前都报道了啥。估计连这个回答都过不了审。",
        "voteup_count": 367,
        "updated_time": "2024-04-29 09:08:50",
        "question_id": 654368901,
        "user_id": "201b2bebc1e3000227930a2eac8b15d4"
    },
    {
        "answer_id": 3482169363,
        "content": "到油管上看了一圈布林肯与中国有关的发言视频，包括这个和其他。下面的评论意思，绝大部分就是一个：虚伪的美国。鲜有其他的，偶有两栖类发癫。hypocrisy这个词出现的频率极高。看来世界人民都不傻，美国人那点小心思，懂的都懂。",
        "voteup_count": 82,
        "updated_time": "2024-04-29 07:59:24",
        "question_id": 654368901,
        "user_id": "ca0d9a261dfa28dca9dd9dfcbc506d5c"
    },
    {
        "answer_id": 3482640533,
        "content": "说起来挺可笑的，外网上的反华白右群体都一脸诧异，他们都觉得BBC是不是跳反了，她的这些尖锐问题是要把布林肯架在火堆上。但更多的人则是在嘲讽布林肯，以及对BBC这次采访所揭露的内容深感认同，现在X上，一群人艾特布林肯，并发帖进行挖苦，也就一些逆向民族主义的润人公知在那疯狂去洗。现在布林肯在X的个人账号已经两天没更新了，最新一篇帖子是在4月27日，帖子讲述了布林肯在北京某家唱片店的行程：谨以本帖纪录中国之行结束之际的感悟。临行前，本人在百忙之中前往一家唱片店参观，并与店主就音乐话题进行了深入交流。访华期间，本人购置了数张黑胶唱片（包括中国本土的摇滚乐专辑和泰勒·斯威夫特等不同风格的音乐作品）。音乐的魅力之一在于其跨越时空、连接人与文化的独特能力。正是这种魅力，让我在旅途中能不断收获宝贵的精神财富。乍一看好像挺和谐的，但这也说明了一点，双方真的没啥可谈的，也就能保证现阶段不要发生直接的冲突，所以，拿音乐来扯一下也算是能掩盖一点尴尬。下方的美国网友基本上都是冷嘲热讽，由此可见，布林肯也明白，自己一本正经的胡说八道已经没用了，大多数人都知道他在厚着脸皮说瞎话。目前，布林肯已经抵达沙特，目的是促成停火，但大概率会继续空手而归。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:44:15",
        "question_id": 654368901,
        "user_id": "26b34730b232422bf0bd9e9fa754ce1a"
    },
    {
        "answer_id": 3482182469,
        "content": "我记得高中历史课上老师教过我：西方人认为他们打我们是因为我们有钱逻辑鬼才就是这么来的…从大学去西方读书大量和西方人接触开始，我就重新审视了逻辑，道德等词汇的含义；还有一个习惯，就是看到任何的信息，包括新闻，文献，报道，我第一个要做的事情就是看他的出处，是什么机构，什么作者，以先确定他的立场，然后再看内容，基本上西方世界立场是内容最重要的前提。",
        "voteup_count": 29,
        "updated_time": "2024-04-29 12:48:20",
        "question_id": 654368901,
        "user_id": "8856c7e3b713d7daff2199bd2f5cb97f"
    },
    {
        "answer_id": 3482355086,
        "content": "这回又要信BBC了吗？啥时候信啥时候不信，麻烦提前通知",
        "voteup_count": 65,
        "updated_time": "2024-04-29 10:26:34",
        "question_id": 654368901,
        "user_id": "b638f136e31de517e4e9993f6cd02b26"
    },
    {
        "answer_id": 3482111693,
        "content": "BBC在某国不是造谣的媒体吗？怎么突然变的正义啦！不可理解。喉舌什么时候怒怼官老爷了，那才有新闻价值。",
        "voteup_count": 472,
        "updated_time": "2024-04-29 04:20:39",
        "question_id": 654368901,
        "user_id": "10551dc8a49a21bee9821fd409dc7d33"
    },
    {
        "answer_id": 3482195360,
        "content": "收到，已恨BBC，请组织放心！",
        "voteup_count": 72,
        "updated_time": "2024-04-29 08:20:47",
        "question_id": 654368901,
        "user_id": "a6246a94c4664cfada65fe5930dcb6c2"
    },
    {
        "answer_id": 3482243168,
        "content": "给女记者点赞，质问他在做事的时候也看看你的背后已经哀鸿遍野，你就没看到啊",
        "voteup_count": 8,
        "updated_time": "2024-04-29 15:18:08",
        "question_id": 654368901,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3482168437,
        "content": "当以色列咒骂联合国，怒怼联合国秘书长的时候，你以为这是以色列在不讲理？的确是，但背后其实是美国在不讲理。以色列的撒泼打滚不要脸，其实就是美国在撒泼打滚不要脸。但是之前，都是以色列在直接表演，而美国装出一副理中客的样子。现在美国不装了，它的脸，已经和以色列一样狰狞了。这次这个bbc记者做了一件了不起的事情，那就是她把老美套在自己头上用来卖萌的内裤给揭下来了，这下老美一丝不挂且凶相毕露了。",
        "voteup_count": 34,
        "updated_time": "2024-04-29 10:04:10",
        "question_id": 654368901,
        "user_id": "a000d5e07db7822fba58ec32f0ca22af"
    },
    {
        "answer_id": 3482244276,
        "content": "我想知道1450、乌友们这次站哪一边，左右双手互搏了不是？",
        "voteup_count": 16,
        "updated_time": "2024-04-29 09:05:17",
        "question_id": 654368901,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3482102038,
        "content": "：倒反天罡了是吧，不能我到中国你就把我当中国人访问:不好意思，记者习惯了",
        "voteup_count": 557,
        "updated_time": "2024-04-29 03:19:20",
        "question_id": 654368901,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3482129898,
        "content": "美霸权主义连BBC都看不下去了",
        "voteup_count": 34,
        "updated_time": "2024-04-29 06:12:52",
        "question_id": 654368901,
        "user_id": "712cd050ea6d254c7769bc70db4fc572"
    },
    {
        "answer_id": 3482120376,
        "content": "呃呃呃呃呃呃呃呃，这个时候BBC又是权威媒体了？",
        "voteup_count": 272,
        "updated_time": "2024-04-29 05:23:53",
        "question_id": 654368901,
        "user_id": "4a849a3fc4ef1062630128b77636f3ff"
    },
    {
        "answer_id": 3482199228,
        "content": "布林肯的前辈们乔治·马歇尔约翰·杜勒斯亨利·基辛格马德琳·奥尔布赖特科林·鲍威尔康多莉扎·赖斯要是看到美国国务卿现在的水平就这已经去世的棺材板都压不住了退休的都能从轮椅上跳起来要知道，这帮前辈们可是在打赢了二战之后一步一步建立美国霸权，熬死了苏联，赢得了冷战攒着点家底全被这帮人霍霍完了",
        "voteup_count": 9,
        "updated_time": "2024-04-29 08:25:06",
        "question_id": 654368901,
        "user_id": "9809b1363d5a676631be5399be6c245a"
    },
    {
        "answer_id": 3482156715,
        "content": "建议油纳赶紧向BBC宣战，这不妥妥的哈马斯行为？F35飞起！赶紧去英国给他炸了！",
        "voteup_count": 22,
        "updated_time": "2024-04-29 07:24:30",
        "question_id": 654368901,
        "user_id": "e849e3f44077ff6a869b7f79d9ab3c66"
    },
    {
        "answer_id": 3482278192,
        "content": "你指望布林肯在巴以问题上说啥？",
        "voteup_count": 23,
        "updated_time": "2024-04-29 09:31:00",
        "question_id": 654368901,
        "user_id": "57c5146d80afd5343e3ed7673728a2e6"
    },
    {
        "answer_id": 3482144461,
        "content": "BBC不是阴间滤镜一贯抹黑我上国的吗？怎么这会儿又变成正义媒体了？",
        "voteup_count": 195,
        "updated_time": "2024-04-29 06:56:20",
        "question_id": 654368901,
        "user_id": "12d3e28e5d93cdf8ee6b8cfc7801f3a2"
    },
    {
        "answer_id": 3482219546,
        "content": "米国到现在都还没看出来吗，寄居蟹的目的一直都是换更大的房子寄居，一个加和谐沙算啥大house？破碎的美利坚才是流淌着奶与蜜的新家园，上帝的应许之地。",
        "voteup_count": 27,
        "updated_time": "2024-04-29 08:44:11",
        "question_id": 654368901,
        "user_id": "6ec790aeef3239d60816c5ee39a8ca1d"
    },
    {
        "answer_id": 3482156905,
        "content": "在中国发生的政治事件没必要关注。你能看到的都只是只鳞片爪，唯一能保证的只是不假，至于是不是以偏概全，断章取义，那要看是怎么个赢法你根本看不到一件事情的发生过程，始末是什么，偏偏对于其中的某些细节报道得一清二楚",
        "voteup_count": 23,
        "updated_time": "2024-04-29 07:24:53",
        "question_id": 654368901,
        "user_id": "8c8cedd98ee57ee808c5ad35b69a4afb"
    },
    {
        "answer_id": 3482176458,
        "content": "坏了 BBC也成哈马斯了兔子打脸也就算了 BBC也要打脸美国如今已成了老鼠过街 人人喊打堂堂世界霸主的脸 都快被打肿了随着加沙种族灭绝大屠杀的骇人暴行传遍世界美国霸权的虚伪和残暴已经激起世界公愤眼下的美国已经成了风箱中的老鼠 两边受气一方面 全世界反美斗争空前高涨 另一方面 美国内部的抗议浪潮更是如火如荼前者对美国霸权的打击自不必说后者对美国霸权的反噬则更加猛烈出动军队冲进校园抓捕抗议者 全副武装的士兵和师生对峙粗暴摔倒和平抗议的教授在大学校园里架起狙击步枪这一幕幕震惊世人的场面 猛烈冲击着美国虚伪的民主光环和道义光环现在不仅国内舆论彻底失控就连一向紧跟美国的铁杆盟友英国的记者也公然在北京毫不留情地怼问美国国务卿眼下的美国已经成了过街老鼠过街 人人喊打——————————————————布林肯也真够惨的三年前在阿拉斯加主场 被骑脸怼三年后自费来北京客场 又被骑脸怼兔子骑它脸也就算了 BBC居然也要骑你看这鼻青脸肿的这可是堂堂美国国务卿啊 啧啧",
        "voteup_count": 15,
        "updated_time": "2024-04-29 13:39:14",
        "question_id": 654368901,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3482103466,
        "content": "《是，大臣》，布林肯版。鉴抄大军呢？赶紧鉴抄，把布林肯钉在抄袭的耻辱柱上。",
        "voteup_count": 23,
        "updated_time": "2024-04-29 03:28:57",
        "question_id": 654368901,
        "user_id": "ce369fdf8ce14538b3d4279d94347787"
    },
    {
        "answer_id": 3481387392,
        "content": "虚伪双标，苍白狡辩？布林肯访华，遭英媒记者回怼：不允许中方出口零部件，美国却在提供武器，难道不应该听听其他国家的想法吗？​​据英国广播公司报道，在接受采访时，美国国务卿布林肯强硬表态：我们已经提出警告，中方必须作出选择，不管是在语言上，还是行动上，美国绝不会犹豫，已准备采取进一步制裁措施！​​访华前，布林肯已经提前与欧洲盟友进行了立场协调，美方的决绝态度是在极限施压，显然做出了最坏的打算！​​对此，北约秘书长斯托尔滕贝格措辞强硬的表示：中国只能二选一，不能与俄罗斯和西方同时维持稳定的关系！​​布林肯的言论，遭到英媒女记者的质问：同是战争，美国要求中方停止向俄罗斯出口零部件，而自己却加大对以色列提供武器装备。​​这种行为，你不觉得在世界上毁掉了美国的国家信誉吗？​​布林肯辩解道：说到以色列，我们很清楚，美国提供武器就是让他们拥有自卫的能力！​​据不完全统计，巴以冲突已经造成至少10万巴勒斯坦平民伤亡，其中儿童超过1万人。​​美国因为坚定支持以色列的言行，遭到多数国家的质疑，包括蔓延美国国内的大学反以活动。​​值得注意的是，布林肯在离开时，只有美国大使相送，可见会谈结果并不理想。​​与此同时，俄罗斯总统普京高调宣称，即将在今年5月访问中国。​​毫无疑问，全世界都在关注普京的行程，而普京表示会带着“大礼”到访，令人非常期待！​​一个来施压，一个来送礼，谁更受欢迎，不言而喻。",
        "voteup_count": 76,
        "updated_time": "2024-04-28 12:42:09",
        "question_id": 654368901,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3482176060,
        "content": "为了防止回旋标，回答之前得想一想，如果是我们国家，该不该听听其它国家的想法？",
        "voteup_count": 37,
        "updated_time": "2024-04-29 07:56:36",
        "question_id": 654368901,
        "user_id": "3ca23f07fc5068bd0c92a184bc681c72"
    },
    {
        "answer_id": 3482372673,
        "content": "美国政府一边对中俄正常贸易上纲上线，一边对自己援助以色列残杀平民避而不谈；美国政府一边指责俄罗斯“侵略”，认为乌克兰对俄罗斯境内打击合理；一边对2023年10月7日前以色列侵略并控制2/3以上巴勒斯坦领土避而不谈，认为巴勒斯坦越境打击不合理。可以说美国政府将双标做到了极致。而且既然：你老美凭什么干涉中俄正常贸易呢？管好你自己再说吧，美国。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 10:39:05",
        "question_id": 654368901,
        "user_id": "546afab3b93947a8851cef813a67b05f"
    },
    {
        "answer_id": 3482567649,
        "content": "",
        "voteup_count": 8,
        "updated_time": "2024-04-29 13:35:10",
        "question_id": 654368901,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3482224013,
        "content": "国内的媒体出来看看人家是怎么学新闻的？就不用你们采访国务卿了，你们去采访一下当地的市长时提一点尖锐的问题试试？油管上有完整版，大概15分钟，希望要发就不要只发一部分，全部发完，不然每次布林肯来，我们都只能猜他到底来谈了些什么。依然是bbc一贯的采访风格，前半部分提一些好回答的问题，布林肯说的很开心；后半段话锋一转，提了很多尖锐的问题，其中主要就是巴以冲突，布林肯开始支支吾吾。",
        "voteup_count": 32,
        "updated_time": "2024-04-29 08:59:30",
        "question_id": 654368901,
        "user_id": "97dd4710d85c947e7c80c89944302b2e"
    },
    {
        "answer_id": 3481824036,
        "content": "唉，cccp的大手。",
        "voteup_count": 697,
        "updated_time": "2024-04-28 19:42:53",
        "question_id": 654368901,
        "user_id": "3dc286137209cd2a00ebefa93b541233"
    },
    {
        "answer_id": 3482442817,
        "content": "来人，把大狙架起，等BBC出了东大国境后，听我口令。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:28:05",
        "question_id": 654368901,
        "user_id": "8f109b5707ecce64eae75d871438a814"
    },
    {
        "answer_id": 3482564520,
        "content": "看到BBC女主持人穿的红衣服了么？对于广大不明真相的瓜众来说，看了观察者网特意“剪辑”的这个special版本之后，估计很多人都会称赞这位英国女主持人是“红衣天使”。但事实上，这场专访持续时间长达14分58秒。而观察者网特意“剪辑”的special版本却仅仅只有1分10秒。是不是觉得很好奇？最好不要。不仅因为好奇会害死猫，而且当大部分人看完BBC官网完整版视频之后，这位英国女主持人大概率又会被骂成是“红茶女表”。那么，布林肯在专访中究竟说了什么呢？显然，这是一个在【此处删除4字】本土永远不可能看到的答案。原因很简单，因为这个话题能够突然成为热搜榜第一，本身就已经是【此处删除11字】。实际上，在观网的“特别剪辑”版本中，不仅完全打乱了主持人与布林肯之间的访谈，还删除了90%的内容。例如，对于第一个提问“美国是否应该（在巴勒斯坦建国）这个问题上听听其他国家的ideas”，布林肯的解答是：在以色列建国后，以色列接受了联合国的提案，但阿拉伯世界却没有接受，并促使巴勒斯坦拒绝了这些提案。所以，在这几十年来，阿拉伯世界始终拒绝任何提案，直到现在才终于开始改变。巴勒斯坦也是一样，始终拒绝任何在桌面上早已公开提出的提案，包括美国提出的提案。但在观网的“特别剪辑”版本中，这个回答却被剪的只剩下“首先，这个问题由来已久，说来话长”、“美方提出了很多方案，包括由美国来管理”这三句零碎+不知所云的内容。又例如，对于第二个提问“但现在我们正在经历前所未有的危机，美国是否应该听听其他国家的想法”，布林肯的回答是：Well，我们采取的行动，是为了不让这些行动最后变成然并卵（毫无成果）。因为，就连你刚刚提到的联合国安理会的“两国方案”也不会产生任何结果。当然，我们可以在纸上写下这些方案然后到处挥舞炫耀，但这对于我们极力支持的目标——巴勒斯坦实现建国——却产生不了任何实际影响。实际上，我们每天都在为这个目标努力，我们也相信会有一条清晰的路径，能够让巴勒斯坦成为一个国家。去年10月7日（哈马斯突袭以色列音乐节）之前，我们就已经进行了长达几个月的斡旋，希望能够促成以色列和沙特之间的关系正常化。这是一个非常关键的因素，因为这能让中东各国和以色列都拥有一个非同寻常（和现在完全不同）的未来。这一点非常清晰，因为以色列一直都希望能够实现和中东各国的关系正常化。如果这一步能够成功，那么就一定能够实现一个美好的未来。届时，不仅能够成功解决巴勒斯坦问题，而且以色列也能更有安全感。然鹅，在观网的“特别剪辑”版本中，这个回答却被剪的只剩下第一句话，而后面的内容则被全部删除。实际上，这也是为什么在观网的“特别剪辑”版本中，布林肯看起来有种“闪烁其词”的感觉。至于为什么在沙特同意与以色列实现关系正常化的关键时刻，哈马斯会突然发动袭击以色列音乐节的暴力事件，则是一个无人敢问的送命题。更加尴尬的是，对于第三个提问“对以色列提供武器 VS 对俄罗斯提供零部件（并非武器）”的双标问题，布林肯也进行了详尽的回答：【此处删除399字】至于为什么这些内容只能删除（因为根本发不出来），则是一个妥妥的送分题。那么就只剩下最后一个问题了：除了观网“特别剪辑”版本中的三个提问之外，布林肯在长达14分58秒的专访中究竟还说了什么呢？【由于涉及highly sensitive内容，此处删除2077字】卡尔·萨根说，如果我们被欺骗得足够久的话，我们就越倾向于驳回那些关于我们被骗的证据，我们対于找出真相不再感兴趣，因为要承认它实在是太痛苦了，即使只是对自己承认。一旦把抛瓦交给骗子，那么你就几乎无法再收回它。楼下保安则说，我们被废话、被连篇累牍的胡言乱语和影像所刺穿；愚蠢从来不是哑巴，也不是瞎子。⚠️以上内容节选自《天启》、《撕裂的末日》，所有sensitive内容均已删除，感兴趣的童鞋可以在new base[1]中查看未删减版原稿。",
        "voteup_count": 272,
        "updated_time": "2024-04-29 13:45:09",
        "question_id": 654368901,
        "user_id": "69f73a7a385f3d086992c35576f8c3e1"
    },
    {
        "answer_id": 3482219082,
        "content": "该听啊，但美国也有义务维护国际秩序啊，如果其他国家有破坏国际秩序的想法美国也要尊重吗",
        "voteup_count": 18,
        "updated_time": "2024-04-29 08:43:49",
        "question_id": 654368901,
        "user_id": "fdc0556df8b9d9e0059c7ca3488bc8a5"
    },
    {
        "answer_id": 3481581512,
        "content": "太正常了，已经给了内塔尼亚糊六个多月时间，三大战役加起来都没那么久，连个小小的加沙都打不下来。犹太人不需要是最聪明的民族，只要不是最愚蠢的民族，也能看出这里面有什么不对劲。有门路有想法的开始提前准备跳船而已。结合最近的消息，美国学生反战活动据称有索罗斯资金支持；国际法院决定近期向以色列战争内阁发逮捕令；美国犹大议员桑德斯跟以色列切割；欧洲和美国犹太人参加反战运动；前美国议长佩洛西支持罢免内塔尼亚胡；加上这次BBC质问布林肯。所有原因都归结于以色列战场无能导致的局面失控。三大战役还没打完，桂系首领白崇禧就通电逼宫，要求蒋介石下野，犹太人这操作不过是学习七十多年前国民政府罢了。我早就预测过，以色列的高压统治在二十一世纪绝对没有成功的可能，结果必然是以色列南非化。剔除了右翼极端势力的以色列会成为新的南非。犹太人作为主体民族不再存在，这些末代犹太八旗子弟看看能不能出马斯克了，但是总的来说，出马斯克的概率很难，也许能出个查理兹.塞隆也不错。",
        "voteup_count": 39,
        "updated_time": "2024-04-28 15:38:06",
        "question_id": 654368901,
        "user_id": "c459d97b1cd1ad272e3d51fa864587af"
    },
    {
        "answer_id": 3482167623,
        "content": "美国永远都是那副天下唯我独尊的样子，永远都是，是地球的错，世界的错，人类的错，美国怎么会错。",
        "voteup_count": 8,
        "updated_time": "2024-04-29 08:06:08",
        "question_id": 654368901,
        "user_id": "e21fdc1bdf277d9b2dcc60440749174a"
    },
    {
        "answer_id": 3482288298,
        "content": "能让强盗好好说话的，只有手里的枪。如果手里没枪，强盗一个字都听不进去，满脑子都在想怎么抢你东西。美国就是典型的强盗逻辑起家的国家。",
        "voteup_count": 19,
        "updated_time": "2024-04-29 09:38:49",
        "question_id": 654368901,
        "user_id": "fca494350cdb9526b92566d5b20fc726"
    },
    {
        "answer_id": 3482333081,
        "content": "美国政客不怕记者问，全世界问也不怕。因此，昨天在百度热搜上看了此条连布林肯怎么答都懒得看，又看见乎上上热榜，蹭流量算啦。谢谢友友点读赏光。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 10:11:47",
        "question_id": 654368901,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3482194867,
        "content": "这会儿又夸BBC中肯了？",
        "voteup_count": 28,
        "updated_time": "2024-04-29 08:20:12",
        "question_id": 654368901,
        "user_id": "8796e652bbc1fcfbee6e084f373e44fc"
    },
    {
        "answer_id": 3482257691,
        "content": "欢迎来到乱纪元，现在全世界就突出一个乱，所以我以前说中国应该和美国比定力，而不是硬拼实力，老二和老大硬拼就算赢了都是满身血，没必要，只要屏住，老大自己会乱现在看来就是这样，前几年日子好过太飘了这几年就一直被制裁，去年经济不好了，现在重心放经济上了，美国自己乱来了。我这几年一直说美国内部矛盾很大，甚至不少美国大佬都在移民新西兰，有做VC的美国朋友甚至担心美国内战。现在可以看懂为什么他们有这种担心了吧很多时候人不要太敏感，我经常会喷中国这儿那儿不行，然后就有人跳出来说美国也XXXX，你为啥非要跟美国比，美国除了金融制度，科技是世界领先，别的领域并不领先，啥都看美国，只会害了你自己，也不要说什么你们要求太高，中国什么都要跟最好的比，那是，别人家的孩子才是爱咋咋滴，跟要饭的比也没关系，对自己家还不能要求高点了？看看拜登政府，一边和俄罗斯打，一边搞ESG，这简直是天才啊，这不就是拿欧洲日本的钱补贴俄罗斯么？虽然我觉得普京挺烂的，但是美国政府这决策也是别出心裁了……美国那么多油气资源，直接放开鼓励内部开采，鼓励建设LNG出口设施，给予财政补贴，那俄罗斯马上没钱打了……还是资本家误国啊反正我看现在全世界乱糟糟，都挺烂的，都抓不到核心问题，或者知道也改不下去，现在就是比烂，比谁烂得更慢，烂得更慢的就是赢家",
        "voteup_count": 39,
        "updated_time": "2024-04-29 09:16:00",
        "question_id": 654368901,
        "user_id": "7604b28461f2a134cc96b0f0c950636e"
    },
    {
        "answer_id": 3482211281,
        "content": "这时候要用到BBC了？BBC是夜壶吗？",
        "voteup_count": 173,
        "updated_time": "2024-04-29 17:38:38",
        "question_id": 654368901,
        "user_id": "2100a5f8fddf79e2b86995d9542d28f5"
    },
    {
        "answer_id": 3482235996,
        "content": "记者提点尖锐问题都能大惊小怪，可能是社会主义把自己的官员保护的太好了吧。",
        "voteup_count": 47,
        "updated_time": "2024-04-29 08:58:37",
        "question_id": 654368901,
        "user_id": "692cffebd56130a5fb574890b051350e"
    },
    {
        "answer_id": 3482231481,
        "content": "美国情报这么厉害，为什么不提前提醒一下布林肯？@wds123 大妈，您这话术听着像是上个世纪八十年代穿越过来的，老人机也能上网了？",
        "voteup_count": 14,
        "updated_time": "2024-04-29 14:55:36",
        "question_id": 654368901,
        "user_id": "69b8fb588ed17bdb139ec87190070e8d"
    },
    {
        "answer_id": 3482831363,
        "content": "bbc在反串，美国牌已出尽，只剩胡搅蛮缠布林肯结束访华行程，回去了。他在中国的行程是4月24日-4月26日三天。根据阿拉伯新闻透露的消息，巴勒斯坦的两部分势力，哈马斯和法塔赫会在4月26日在北京会面，讨论结束分裂事宜。也就是说，布林肯和巴勒斯坦方面，是可能同一天在北京的。而美国方面，刚刚在联合国安理会一票否决了申请成为联合国正式会员国的决议草案。耶伦访华时，她还没走俄罗斯外长拉夫罗夫就来了。美国人心里应该明白，这些安排是啥意思。对于现在的中国来说，美国的态度并不是很重要。因为美国对华立场基本不可能改变，我们也不必对他们投入太多资源。他们死乞白赖地非要来，咱们要是拒绝他们面子上也不好看，想来就来。但是，我们其他工作的节奏不会给美国让路，该干什么还要干。不仅要干，还要干得漂亮。据传啊，只是据传，布林肯来给我们提的要求有：1.停止所谓对俄罗斯战争机器的支持。2.承诺不改变台湾海峡现状。3.承认菲律宾对仁爱礁的所有权。4.继续买美债，控制绿色新能源产能，解决所谓中国“产能过剩”问题，以此让美国企业能与中国企业“公平”竞争。5.要求中国向伊朗及胡赛武装施加压力，让后者不要扩大冲突规模。​当然，还有布林肯出访前美媒放出的风声，美国考虑对中国的银行实施金融制裁，把它们踢出swift结算系统，还有钢铁、造船的301调查等等。光看这些条件，是不是觉得美国已经疯了？美国对我们提出这些根本不可能答应的要求，还凭空制造出一些筹码，按照常识，它应该有些东西拿出来交换的。而且，也应该是同等重量级的​。那美国能给出的条件有什么呢？布林肯能给出来的，是如果中国做到了美国提出的这些事，那么美国就可以考虑少一点、晚一点制裁中国，也暂时不对中国做金融制裁。“这已经是美国对罪有应得的中国的极大让步了”（狗头）。空手套白狼，美国想屁吃呢！美国这么瞎搞，连美国人自己都看不下去了。美国主流媒体如《纽约时报》、《华尔街日报》都跑出来说，“中国产能过剩论”好像不太对啊，这不符合西方200多年来的经济学原理啊。中国的东西又便宜又好，这不是整个人类的福利吗，怎么反倒成了问题呢？这就是美国一贯的作风，虽然有求于人，但是打死也不肯放低姿态，还要摆出一副我是老大你得听我的，你必须得拉我一把的样子。想要我不整你，那好啊，拿出筹码来啊，你答应我的条件我就收了神通，不整你了。这一套对小国可以，对中国，没用。布相还在北京的时候，接受了bbc女记者劳拉·比克的采访。视频是布林肯结束行程之后的27号放出来的。这个采访啊，非常非常有意思，有意思到正反双方都有人被套进去了。我们媒体报道比较多的，主要集中在女记者说，布相你现在人在中国啊，你指责中国给俄罗斯提供零件，注意只是零件啊，不是武器，但美国却在向以色列提供大量武器。这种行为严重损害了美国的信誉，不仅打击了美国在中国、甚至是在全球的可信度，不是吗？布林肯是怎么辩解的呢？他不拉不拉说了一大通，主要意思就是，去年10月7日哈马斯发动了阿克萨洪水行动，以色列被捶了，所以以色列可以正当反击，美国对以色列输出武器也是正当的。这种话术，是本轮巴以冲突开打以来，美西方、及他们远程养殖账号一直在强调的。但他们说的并不是事实。如果按照他们这样的说法，被侵略者非但不具有正当性，反而侵略者具有正当性。只要你选择“足够合适”的时间点，永远是被侵略者“率先发动了攻击”。打个比方：甲4月28日侵略了乙，乙4月29日发动反击。你完全无视甲先侵略的，选取4月29日为观察的起点，说乙先动手打的甲，甲再打乙就是正当的，这不是胡扯吗？​以这次巴以冲突为例，以色列侵略了巴勒斯坦多少年，杀了多少人，占了巴勒斯坦多少领土？巴勒斯坦人的反击一直没有停止过。但是，只要你把前面的事都当不存在，只从10月7日开始看，那以色列就没打过巴勒斯坦人，是巴勒斯坦人“首先”打的以色列，以色列才是“被迫自卫反击”。真相是这样吗？显然就不是嘛！是美西方和他们远程养殖的账号在偷换概念。布林肯没提的是，如果不是美国给以色列提供武器，以色列就无法侵略巴勒斯坦。他也没提以色列这么多年封锁加沙地带侵犯巴勒斯坦人权，更没提这次加沙地带这么惨的人道主义危机是谁造成的。之所以说bbc是在反串，因为女记者提问后，就让布林肯把他的一通歪理完整地表述出来了。如果大家看过西方记者对我大使、以及非西方官员的采访，就能对比出区别。对中国官员采访时，他们会提一些非常不友好的刁难问题、陷阱问题。当你回答时，我们的回答肯定不会让他们满意的，他们会在你刚说一两句话的时候就立即粗暴打断，塞进更多的陷阱问题反问你。而且，在你回答的过程中，他们会多次粗暴打断，连一点基本的尊重，及身为记者的基本职业操守都没有，根本不给你完整表达观点的机会。这种采访下来，观众最后看的感受是，中方观点基本没有机会表达得完全、充分，反倒是记者胡搅蛮差的问题占了多数。采访完了，观众对你该偏见还是偏见，一点也没改观，因为你根本没机会解释啥。bbc女记者对布林肯的采访呢？没有打断，而是提问后让布林肯完整地表述了美西方的神奇谬论。在布林肯说完之后，女记者也没有任何质疑，感觉就是嗯，你说了，你说得有道理。他们通过这种看似反诘美国的问题，实际更重要的目的，是把美国的无耻辩解传播了出去。而布林肯的这些辩解里，是一再对中国抹黑的，也是一再抹黑巴勒斯坦的，一再袒护以色列的。比如，布林肯给中俄正常贸易乱扣帽子，但纵容以色列侵略巴勒斯坦。一边抹黑中俄正常贸易是对地区和平的“威胁”，一边又吹嘘美对台军售是“维护地区的和平与稳定”。尽管表面上看去，是bbc刁难了​布林肯。但如看完了整个采访过程，就能看出bbc反串，和布林肯完美演绎了​一把双簧。利用这个机会，把美国对中国抹黑、对巴勒斯坦的抹黑，对以色列所谓“正当”反击的逻辑，再次强化​传播出去了。在社交媒体上，一些“懂了”的亲美账号就说，这个bbc的记者问题提得好啊，布相答的就更好了，简直是呱呱叫啊！必须得给他们二位鼓掌点赞啊！美国和bbc的这番良苦用心，可不是谁都明白的。很多反华的智商都有限，于是他们破口大骂，说bbc是收了中国的钱，造反了，反过来帮中国骂美国了。他们呼吁美国政府“查查bbc”，还有些人则在骂女记者。咱们这边，也有不少人认为这是bbc反了，让美国大哥下不来台了。其实没那么简单，美国人的脑回路，和我们、和正常人都是不一样的。我们觉得如果有人这样问问题，那肯定是故意和我们为难了，但美国人不。就比如布相上周五接受美国电视台采访时，又提出了一个新概念：布林肯不等式。意思是：美国限制向中国出口先进计算机芯片，不等于阻碍中国的技术发展和经济增长。？？？你听了恐怕是一脸黑人问号。这到底是个什么逻辑？恐怕得烧干很多人的cpu，都未必能理解得了。布林肯对此的解释是，我们只是关注对我们的安全构成威胁的敏感技术，我们的重点不是切断贸易，也不是遏制或阻止中国。说了半天，还是翻来覆去的车轱辘话，等于啥也没说。一边对你无理打压，一边抹黑扣帽子，一边还要说美国没有恶意，大家还是要合作的，尤其有些事美国还是要求着中国的，到时中国一定要帮忙啊。我们有些人觉得美国挺不要脸的，千万不要这么想。我早就说过，美国根本就没有脸，你和它说什么要脸不要脸的问题干什么。这时再回过头看bbc记者采访布相，你觉得记者可能是在刁难布相、刁难美国，其实人家是把你想象的、刁难美国的问题，全都以他们的逻辑，完整、清晰地对外解释了一遍。美国歪曲道理的话术，通过bbc传到了全世界，达到了他们想要的结果。我们这边有些区别，一是我们有完整的主权，二是我们有完整的互联网主权，不受美西方控制的。所以我们这边很多人其实是具备独立思考的能力的，不怎么接受美西方媒体、话术的洗脑。尽管美国在讲他那套歪理，也许在国外挺有市场，当然有些反华账号根本没认出来。但是在我们眼里看来，美国面对我们，是已经没牌可打了，该打的牌早就打出去了，现在只能胡搅蛮缠一番，再没别的能耐了。​剩下的就是双方对耗，看谁的耐力久一些，看谁能耗得过谁。​bbc在反串，美国牌已出尽，只剩胡搅蛮缠本文首发微信公众号：鲲鹏时评。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:23:00",
        "question_id": 654368901,
        "user_id": "9b24320e1124323e65fb34eda4be7b60"
    },
    {
        "answer_id": 3482407510,
        "content": "布林肯：倒反天罡了是吧，不能我到中国你就把我当中国人质问吧？BBC:不好意思，在中国养成习惯了。",
        "voteup_count": 26,
        "updated_time": "2024-04-29 11:03:25",
        "question_id": 654368901,
        "user_id": "b19888e7203a188d49c681df2c087a19"
    },
    {
        "answer_id": 3482675218,
        "content": "为什么BBC喜欢戳美国“肺管子”，这就要说英国政府与美国政府的“特殊”盟友关系。1776年7月4日，大陆会议在费城正式通过了美国的《独立宣言》，标志着美国的十三个殖民地正式脱离英国独立。然而，直到1783年9月3日，美国与英国签订了《巴黎条约》，有了宗主国的承认，美国的独立地位才得到了世界各国的正式承认。这也是当前国际秩序和国际交往中，新生国家的真正独立都必须需要获得宗主国承认，独立地区才能合法被各国承认为独立国家的依据事件之一。英国人承认美国独立合法，但美国依旧是英联邦体系的国家，美国依旧被英国控制，美国虽然英国体系下的仆从国，这时候的美英关系类似于中华体系下的“朝贡关系”。英国社会看不起美国人，而美国人虽然追寻了自由，但心里还是崇拜和推崇英国贵族头衔，同时鄙夷着英国其他殖民地的英国殖民，形成昂撒人内部的鄙视链。即便是现在，美国顶流圈子里依旧以自己祖上拥有欧洲贵族头衔或血统而骄傲。直到一战爆发，前期的英国需要美国军事和物资的支持，美国的加入挽救了英国在一战的败局，这时候的美国才从“仆从国”地位变成“盟友”地位，这时候的两国地位变成“相濡以沫”，“荣辱与共”和“睦邻友好”的血脉兄弟国家关系。和世界霸主做朋友，避免自己成为第二个德国，这符合新兴国家美国的国家利益。而英国在一战中受到严重冲击，英国的霸主地位也在列强“竞争”中江河日下。于是赞助一个同血脉 同文化的新兴国家制衡其他民族的挑战者，维持英国自己“日不落”的殖民霸主地位，这符合英国的国家利益。一个想苟起来发育 另一个想拉个“自己人”给自己撑场面，美国和英国双向奔赴。这时候的美英关系属于“平等”阶段。问题就是二战爆发，英国国力被战争消耗殆尽，无力维持自己在全世界的殖民体系。而美国一跃成为二战最大的获利者，由于资本需要扩张和市场，拥有最大面积殖民地的英国是阻碍美国成为世界霸主的最大障碍。英国的殖民地必须独立，成为美国的“自由市场”。这时候的美国军事，财富和政治实力达到历史最高点，英国虽有霸主地位，但已经无力维持自己殖民地，当英国看着眼冒绿光的美国时，英国是怕了。英国知道自己是守不住自己的殖民地，强守大概率连自己的“政权体系”也被他们推翻。与其被美苏不体面，还不如现在体面地“让出”世界霸主地位，换取英国体制的“安宁”。但英国不甘心，但很无力，只能期盼未来英国再次强大时夺回他们。英国也怕以后再出个美国，于是暗地里必须给这些“背叛者”挖坑埋雷，一方面是不甘心的报复，一方面是离岸政策的影响，另一方面也是制约殖民地独立后能威胁到英国。这也是为啥绝大多数英国殖民地本身没有任何问题，英国允许他们独立后发现自己问题很多，追根溯源总能查到英国头上。美苏二战结束前就准备瓜分英国殖民霸权，原本还想着英国不出意外的话会被他们不体面搞下去，结果英国投的比法国还快。然而霸主地位只能有一个，一山不容二虎，美苏争霸是必然的。就在美苏两边准备大肆瓜分英国殖民地，准备以后美苏争霸之际，英国率先帮忙美国开团。1946年3月5日，英国首相温斯顿.丘吉尔在美国密苏里州的富尔顿市威斯敏斯特学院进行的演讲，史称“铁幕演说”，冷战就这样被英国提前引发。英国突然开团让美苏猝不及防，美苏起初认为英国是想借此拖延英国殖民体系崩溃，结果英国直接滑跪，还催促自己殖民地赶紧独立，这让美苏愣是找不到合适的“理由”发难。于是美苏只能边肢解英国殖民地，边开启“冷战”。这时候的英国和美国的关系从“血浓于水”变成“塑料姐妹花”。直到1991年苏联解体，美国才从冷战中解脱出来，而美国想找英国算账，结果英国那时候已经加入欧共体，美国只能优先处理欧共体的威胁。英国显然是提前准备好了后路。早在1946年9月，英国首相丘吉尔曾提议建立 \"欧洲合众国\"，这可以视为欧洲统一思想的先驱。1973年，英国依靠脸皮厚挤进欧共体。1993年，欧盟成立，美国政府视欧盟是冷战以后威胁美国霸权地位的最大威胁之一。就这样，美国与欧盟的隐形争斗持续到现在，由于之前欧盟因为欧债危机制造的美欧对立成熟，英国果断退出欧盟，这时候美国无力关注英国，主要对付的是欧盟和中国。但美国也不傻，知道这里面有英国的导向作用。于是在拜登上台后，立马剥夺留给英国的部分金融霸权地位，缺乏金融主导权的支持，英镑贬值，英国陷入通货膨胀的困境。美国和英国的关系一直都是堪比“宫斗剧”的存在，两者虽然名义上一致对外，但在私底下恨不得掐死对方。所以，身为英国官媒的BBC给美国政府高官挖坑，这是非常符合英国对外的作风。何况丢脸的是美国，英国更是乐意。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:14:44",
        "question_id": 654368901,
        "user_id": "e16a3afaf3d5956c314d46ee21fb56e7"
    },
    {
        "answer_id": 3481817193,
        "content": "布林肯这次来华发表的一大高论，就是中国必须停止对俄罗斯的一切军事支持，否则不排除对中国实施制裁。看来他被某些知友传染了，将北京当成了许愿池。不是我不信你，我还真想看看你们能干出什么记者针对的也就是他这个点，一方面给纳粹犹国出口武器，一方面不让中国给俄罗斯出口零部件，是不是有一点双标？我们不妨帮他解决一下这种尴尬，直接给俄罗斯出口武器吧，布林肯先生不用谢谢我们当然双标在国际博弈中其实没什么，因为立场从来都是第一位的，观点是第二位的。只是如果你要双标，至少在面子上得表现得一碗水端平吧，比如说我们可能会骂美国两句，但绝对不会要求美国不许出口王毅同布林肯举行会谈，谈中方对中美关系的「三个一以贯之」，有哪些信息值得关注？",
        "voteup_count": 18,
        "updated_time": "2024-04-28 19:34:11",
        "question_id": 654368901,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3482383772,
        "content": "不得不说这个记者还是很有胆量的不过近期没什么事最好不要离开中国，不然真的不安全",
        "voteup_count": 22,
        "updated_time": "2024-04-29 10:47:15",
        "question_id": 654368901,
        "user_id": "487e7defdf5cba90d46f4cdc9e8a1e84"
    },
    {
        "answer_id": 3482387597,
        "content": "中美媒体换家算了。就是把养驻外记者的钱全拿去给欧美记者发咨询费，对外舆论战争也不会如此被动。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 10:49:54",
        "question_id": 654368901,
        "user_id": "2078fc75b3a40c8af28f707dfaa28fcc"
    },
    {
        "answer_id": 3482316823,
        "content": "美国的媒体还是要和中国媒体多学学啊！！！",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:59:52",
        "question_id": 654368901,
        "user_id": "c5de1093c212fdfbc6e9711d30b50984"
    },
    {
        "answer_id": 3482354859,
        "content": "她只是说出了事实：美国并不想听其他国家的想法，帝国永远站在道德制高点上，只要掌控世界霸权，那么就有诸如侵略、屠杀、人权等等的定义权，只要拥有定义权，那么以色列在巴勒斯坦的领土上杀害再多的巴勒斯坦老弱妇孺，都是哈马斯的错，谁让你敢于抵抗以色列侵略呢？哪怕美国人都不能反抗呢，要知道不支持以色列就是反犹。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:26:26",
        "question_id": 654368901,
        "user_id": "b8f2f9848bc85b1f02db781e5733442d"
    },
    {
        "answer_id": 3481820472,
        "content": "答非所问，颠倒黑白，无理狡三分，逻辑无法自洽，布林肯在记者追问下，出了洋相，现了原形，让大家看到他分明就是个既当又立的伪君子、真小丑，在穿着皇帝的新装招摇过市。",
        "voteup_count": 34,
        "updated_time": "2024-04-28 19:40:53",
        "question_id": 654368901,
        "user_id": "4db8f91bafeda0d27efd3e0b04639880"
    },
    {
        "answer_id": 3481632803,
        "content": "说到底，以色列是美国的核心利益，但不是英国的。尽管维护美国对英国很重要，但要是把以色列跟国内选票比起来，那以色列还是要生分了一点。巴勒斯坦入联合国，英国投弃权，就能看出来英国在想什么。既给了美国面子，也对国内说得过去。英国不会独自挺美，但要是以北约的名义搞俄罗斯或者伊朗，以奥库斯的名义搞东大，英国也能接受。",
        "voteup_count": 37,
        "updated_time": "2024-04-28 16:40:26",
        "question_id": 654368901,
        "user_id": "0f3c597ef180b7e1783d5f77c63300a8"
    },
    {
        "answer_id": 3482215307,
        "content": "全文放出来啊，我就喜欢看记者怼高层，高层就是圣人了？高层的屎难道是香的？一把年纪了会更聪明而不是慢慢痴呆？另外记者敢打断高层的话是因为有人权吗？",
        "voteup_count": 14,
        "updated_time": "2024-04-29 08:40:31",
        "question_id": 654368901,
        "user_id": "6042b1c3b9fa0c957eb7e4febb325ac3"
    },
    {
        "answer_id": 3482828899,
        "content": "一定要搞清楚欧洲，美国和中国的区别。美国通过不断扩张，当时成为一个两洋国家，夹在大西洋和太平洋中间。叫做东西两大洋，南北无强敌。所以他的地理位置决定了，他可以做到隔岸观火。偏偏中国也是这种情况，中国其实可以拓展到一个比较容易防守的地位。北方是大漠，西部是喜马拉雅山，南部有云贵高原和十万大山。只要解决部分大宗材料输入的问题，中国也是可以关起门来隔岸观火的。问题是欧洲不行，欧洲太碎了。你看看欧洲有多少国家？本来就内乱。能源有依赖冲突，目前中国的能源很大部分是电气化的，一定程度已经类似于美国的页岩油。通过风电和太阳能发电能解决很大问题。像目前的中东乱局，影响的是欧洲，无论中国和美国都是在隔岸观火，隔空下子。这几年发生了很多国际事件，有一点风吹草动，受伤的都是欧洲。所以欧洲有点急是很正常的。同样情况，中国目前面临的最大都是对手是美国。但以美国的地理位置和他的实力。这种国家很难耗，它可以衰弱，但很难耗死。欧洲的衰落已经是肉眼可见的事了。因为目前地球上最强大两个国家，都是可以苟起来的国家。但有时欧洲是不能躲的，所有冲击都会被欧洲全单来吃下。就目前中国的情况而言，苟着就可以了，慢慢的侵蚀掉东南亚和中亚，特别是东南亚的中南半岛部分。然后偶尔搞一下东亚的韩国和日本，这就够了。因为我说的这些地区足足有20多亿人口。把这些地区的人口囊括进我们的生产体系，就可以变得全球最强大。根本不用管美国在那边上窜下跳。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:20:55",
        "question_id": 654368901,
        "user_id": "42be8e6a0f22fb072dd325ec2024654b"
    },
    {
        "answer_id": 3482243317,
        "content": "最有意思的是，为什么会有这个访问，为什么这个访问会被报道出来？BBC是英国的，体现了没落的大英帝国依然保留了灵活的身段，这是在为未来多留条出路做舆论铺垫。也是为了保持灵活，暂时与美国政府拉开距离。所以我更感兴趣 的是，哪方势力推动了此次访问，访问内容的曝光。",
        "voteup_count": 13,
        "updated_time": "2024-04-29 09:04:22",
        "question_id": 654368901,
        "user_id": "5afc69385ed2087e9b7f1675b6bdd57d"
    },
    {
        "answer_id": 3482329372,
        "content": "殖人们的主子，给殖人们出的题越来越难了。",
        "voteup_count": 18,
        "updated_time": "2024-04-29 10:09:05",
        "question_id": 654368901,
        "user_id": "52c3bd4361768887ee681a3973c3c795"
    },
    {
        "answer_id": 3482557978,
        "content": "美式双标：美国可以向盟国出口武器，小到9毫米子弹，大到核潜艇生产线。中国就不能出口有威胁的民用产品，比如广东阳江的菜刀，山东莱阳的不锈钢管。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:24:55",
        "question_id": 654368901,
        "user_id": "93d50006c0c7cdc92ae0d3db05176499"
    },
    {
        "answer_id": 3482387444,
        "content": "bbc在中国是失信媒体，怎么这次又公平正义了",
        "voteup_count": 30,
        "updated_time": "2024-04-29 10:49:49",
        "question_id": 654368901,
        "user_id": "a523c8af7161493ea9fac73153724b37"
    },
    {
        "answer_id": 3482671499,
        "content": "高尚是高尚者的墓志铭，卑鄙是卑鄙者的通行证。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:11:37",
        "question_id": 654368901,
        "user_id": "6a90fad09c709848d5e0b5dc4188ea2c"
    },
    {
        "answer_id": 3482395684,
        "content": "布林肯不是回了嘛：希望确保以色列有能力保卫自己。俄罗斯有能力保卫自己嘛？那肯定能，现在乌克兰无法对鹅造成威胁。以色列有能力保卫自己嘛？从10.7日死了1200人，被绑架250国内外人质，被占领一座军事基地。梅卡瓦坦克被广播体操克制，以色列少爷兵被游击队爆杀。哈马斯自己声称到现在为止只被消灭20%人员并打算继续夺取以色列领土来看，以色列还未有能保卫自己的力量。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:23:04",
        "question_id": 654368901,
        "user_id": "a432a1db3f4a436a3d54b52758dfc8b0"
    },
    {
        "answer_id": 3482206772,
        "content": "BBC属于地图炮，但是这种地图炮风格希望他们能一直保持下去，得益于其的巨大影响力，BBC能获得许多专访机会。突破机械式的回答，是媒体存在的意义之一。至于BBC专访后宣称图谋失败，或者直击要害，这无关紧要，作为展示观点，继续前往世界各地报道的媒体，我是支持的。其实本身来说，这种道德报道，其实很容易随着时间冲淡，但新闻的价值之一就是记录它曾经发生过。让各国要员难堪是BBC永远的优势。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 08:54:38",
        "question_id": 654368901,
        "user_id": "95212e5a70ccad368db3adfe1b2c6f56"
    },
    {
        "answer_id": 3482104323,
        "content": "以色列不是其他國家嗎?美國可聽話了!",
        "voteup_count": 18,
        "updated_time": "2024-04-29 03:32:51",
        "question_id": 654368901,
        "user_id": "2d7a6e253702272d04ece0d7a54f4373"
    },
    {
        "answer_id": 3482372620,
        "content": "没办法，西方主流喉舌之间亦有差距 —— 所有媒体都要平衡好受众群体和政治宣传/舆论导向，只不过更大众的更需要平衡好二者，而像政治学人、NYT这类受众更细分的则可以更逆（西方）大众而行结合老妖婆等人最近的发言，可能它们要开始开始切割，包括类似话术如：\"以色列确实需要更谨慎小心保证巴勒斯坦平民安全，但死伤的主要责任仍然在哈马斯”这就是布林肯想表达的，同时结合“美国需要保证以色列的安全”来把自己包括援助、军援、一票否决等给合理化。就话术而言没什么毛病，尤其如果还是在传统媒体时代、大众对哈马斯认识还停留在西方定义的恐怖组织上的话。只是现在不少人，尤其是抗议示威的大学生，他们已经从TikTok上了解到哈马斯如何抗争，甚至要更共情哈马斯2. “内塔尼亚胡是和平的障碍，他需要负责和下台”这个可能是之后的一个主要方向，尤其是如果能达成某种协议的情况下。经典替罪羊。只能说策略匹配度90%，宗教匹配度1000%。这要话术/策略最“好”的地方在于，它直接把以色列本身也摘出去了，直接甩锅给BB和少部分人，隐藏掉背后的利库德等尤其是内部广大的民意基础。而最地狱笑话的是，可以直接照搬当年纳粹那套，什么米尔格伦实验之类",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:39:01",
        "question_id": 654368901,
        "user_id": "e6fc618fdae69ed3719716190e58f201"
    },
    {
        "answer_id": 3482484790,
        "content": "媒体比如BBC是公司，是企业，是要赚钱的。要不员工工资，机票住宿，办公水电租金谁付钱？老板股东分红谁给钱啊？！现在舆论都是反美反以色列的屠杀，挺哈马斯的。那么BBC从自身品牌积累上肯定要“站在”正义的一边！当然如果美国给的钱足够多。BBC也是可以在“坚持客观理性公正”的前提下优化下以色列和美国政府的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:04:55",
        "question_id": 654368901,
        "user_id": "0df1f2c3b3740e0134276948e4553847"
    },
    {
        "answer_id": 3482236473,
        "content": "现在BBC在某些人眼里又成正义化身了是吧,主打一个灵活",
        "voteup_count": 20,
        "updated_time": "2024-04-29 08:58:59",
        "question_id": 654368901,
        "user_id": "e7eb783c6784f4054ada90b4a245810c"
    },
    {
        "answer_id": 3482571551,
        "content": "这事我昨天还在微信群分享过。笑点是评论区好几个人大骂BBC被东大收买了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:39:08",
        "question_id": 654368901,
        "user_id": "accb3dbfc80e3e5ff4dae82dc0005f33"
    },
    {
        "answer_id": 3482274026,
        "content": "BBC都看不下去了，你敢想？大英真是看得准风向，就像风力发电机一样~真实应了那句话：恶人还需恶人磨啊！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:28:03",
        "question_id": 654368901,
        "user_id": "e25433a6df2703ec015e3e288d6c2813"
    },
    {
        "answer_id": 3482173891,
        "content": "英国人骨子里还是觉得自己比美国人强，布林肯能接收这个访问也挺皮厚，就是不知道哪里有采访的全文。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 07:53:52",
        "question_id": 654368901,
        "user_id": "7046eb426b67b21007542b7c3bb1cf62"
    },
    {
        "answer_id": 3482469856,
        "content": "帝国的坍塌不仅在于力量的消减，更在于道义的缺失。以色列在加沙的肆虐，让人类的灯塔发出了邪恶的光芒。它不再让人温暖，它只让人感到危险。加沙的民众，似猎物般被屠杀，而美国却是給刽子手递刀的那个人。美国标榜的普世价值、人类文明，轰然坍塌。善良的美国人民、善良的西方人民，惊愕万分，不愿相信，自己居然一直居住在恶魔一样的国家或跟随着魔鬼奔跑了这么多年。他们愤怒、他们茫然、他们痛苦、他们失落、他们举手抗议，他们大声呼喊，而换来的不是道歉而是锁链。代表文明与智慧的大学教授，一下被摁到在地，脑袋一次次撞到水泥地上。摧毁自己的不是别人，是恶魔自己。谎言被现实戳穿。丧钟已经鸣响。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:52:12",
        "question_id": 654368901,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3482359138,
        "content": "在对以色列上，英美利益并不一致。英国在巴勒斯坦问题上一直和美国唱反调，要求以色列停战，小孩哥同时英国也在闹学生运动，英国国内的学生运动指名道姓要求美国释放被捕学生，核心口号从海洋到河流巴勒斯坦终将解放。为了平息国内游行，那自然不好意思了，布林肯让你看看BBC的功底了。",
        "voteup_count": 22,
        "updated_time": "2024-04-29 10:29:31",
        "question_id": 654368901,
        "user_id": "0d5345428e56ee51db6f00cb6d33bbbd"
    },
    {
        "answer_id": 3482300790,
        "content": "道德制高点，是西方主流媒体获得收视率的原则。老子讲的道，才是真正的普世价值。也就是道德制高点。这一点是需要确立的媒体评判原则。道德制高点，高于意识形态？当然！我注意到，记者是先问：中国提案巴勒斯坦加入联合国，美国反对这个提案…. （这是重点）在西方反犹运动如火如荼的时间点上，无疑中国外交在这个话题上获得了道德制高点。希拉里的普世价值论，长期在美国民间发酵。以至于纽约前州长科莫和他在CNN当记者的弟弟，都会经常发生争执。即使他弟弟也是亲民主党色彩。原因很简单：因为民主党人的所谓普世价值已经混淆了和意识形态之间的逻辑关系。或者说把道德制高点～复杂化了。这和大街上吵架一样，有人会故意道德绑架：你怎么这么凶、还想骂人不是？想打架不成？我们都是文明人….. 哒哒哒哒 优雅地一连串普世价值… 从这个角度上说，希拉里、布林肯… 才是隐形战狼。我们需要做的其实是：大道至简。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:48:07",
        "question_id": 654368901,
        "user_id": "da29a51ca78b05ef282cfd66e9898b77"
    },
    {
        "answer_id": 3481619796,
        "content": "哟，bbc又开始装ac啦，还很应景的派了个女记者嘞",
        "voteup_count": 31,
        "updated_time": "2024-04-28 16:10:53",
        "question_id": 654368901,
        "user_id": "775a971279108509a9e600f324b597f8"
    },
    {
        "answer_id": 3482673813,
        "content": "其实英国和美国一向是“父慈子孝”的。英国人在某些方面一直想恢复大英帝国荣光的。虽然说大方向跟着美国，但它不是日韩那种程度。英国也有自己的小九九的。比如苏联的喷气式战斗机的引擎，根本不行。有人建议斯大林去英国买，斯大林都觉得没可能，就象征性派了几个人去英国买。谁知道英国人一下子就卖了，苏联人搞反向设计,研制出更先进的RD45型发动机，装备在传奇名机米格-15上。再比如《京都议定书》，英美可以说是剑拔弩张，英国一直对美国不签署协议十分不满。再还有英国 希望美国从英美特殊关系出发,对英国出口到美国的钢铁给 予优惠政策。但美国仍要对 80%的英国钢铁产品征收高额 关税。16英国核潜艇突然出现在美国东海岸，发射了一颗三叉戟打到了美国领土。英国人宣布这是打错了，但我记得当时很多人都说这是英国对美国的核讹诈，就是对特朗普的加税不满。所以英美之间矛盾其实也很大，西方国家也不是铁板一块。出现这种局面，颇为正常。 中英有矛盾，英美也有矛盾。各说各话呗。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:26:08",
        "question_id": 654368901,
        "user_id": "898e03e8d2ff5b876c84e2f276342a6f"
    },
    {
        "answer_id": 3482714550,
        "content": "虽说BBC的新闻编辑们有点不靠谱。但是BBC某些记者还是可以的，有事是真的上。不像某些传声筒，只会照着剧本念车轱辘话。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:47:25",
        "question_id": 654368901,
        "user_id": "29a386cc4b62dd3a95af790ba2fcf1cb"
    },
    {
        "answer_id": 3482838142,
        "content": "美国听了其他国家的想法，其他的国家说:\"请在停火协议上投票。\"美国说:\"听到了，坐下吧\"。美国以前至少还知道装一下，现在连面具都懒得戴。从这次北京对布林肯的接待形式上看，布林肯并不会得到他想要的东西。其实，美国可以不在乎别国的想法，但至少他应该听听中国的想法。因为中国的影响力已今非昔比。况且布林肯不就是希望中国在俄乌冲突里不要对俄罗斯提供帮助吗？既然有求于中国，难道不该听听中国的想法吗？但从回答bbc记者的对话来看，美国依然认为要保障以色列的安全，依然要为以色列提供武器，依然认为加沙人民现在的窘境是哈马斯单方面造成的。所以布林肯在回答中很快把美国的责任撇清，然后把造成加沙惨剧的原因归咎于哈马斯。问题是，bbc记者的问题太犀利了。这可叫人怎么回答呀？布林肯实在是太难了。作为美帝最窝囊的国务卿，脸被bbc记者打得啪啪响。一直以来我对bbc没有什么好感，但不可否认bbc确实很能整活。而且这次bbc是来北京采访布林肯，那就是想在第一时间搞点大新闻。随着美国对以色列的持续支持，布林肯的尴尬还会继续。美国的双标做法已经让世人唾弃。布林肯的外交之路如此艰难，原因就是美国的不公平做法。一个国家失去诚信和最基本的道德标准，连bbc都来踩一脚，美国是不是该自我反省了呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:28:39",
        "question_id": 654368901,
        "user_id": "324533153492bfc3dc53bcd4104b59f5"
    },
    {
        "answer_id": 3482210674,
        "content": "那是它爹能怎么办！BBC你不要太过分了，儿子怎么能忤逆爹！",
        "voteup_count": 4,
        "updated_time": "2024-04-29 08:36:27",
        "question_id": 654368901,
        "user_id": "fcf47f343c5b1550351995b8d7793dcd"
    },
    {
        "answer_id": 3481689851,
        "content": "美国无法自圆其说是很明显的。背后的真相就是种族主义。BBC 女记者认为加沙有危机，但是在布林肯看来巴勒斯坦人根本就不是人。这不是美国不听其他国家的问题，这是事实上种族主义崛起并且极端化的必然。现在加拿大人在美国也不是人啊。 H1B 签证，裁员了直接赶回老家，不要影响美帝就业率。这种事情的确不能拿上台面，但是，也没有别的解释了啊。。。。",
        "voteup_count": 19,
        "updated_time": "2024-04-28 17:10:02",
        "question_id": 654368901,
        "user_id": "29c3654588fd4246bb90cbd345242d65"
    },
    {
        "answer_id": 3482587409,
        "content": "当老大的从来不会在意小弟们心里想什么。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:54:33",
        "question_id": 654368901,
        "user_id": "11c16ea1d8bc632dc826be2dc556362e"
    },
    {
        "answer_id": 3482266523,
        "content": "没有常识，怎么能说美国没有听其他国家的想法呢？它肯定听的呀！就是因为听了你的想法，它才知道你的软肋是什么，你的痛点是什么，你的死穴在哪里，然后它就死命地戳你那个地方。举个例子。早就九十年代，俄罗斯最衰的时候，美国干了件什么事呢？推动北约东扩。俄罗斯人说，别啊，你的飞机大炮离我太近了，我觉得不安全。更何况，我都已经自废武功了，改头换面了，列宁像都砸了，咱们不是一个阵营了吗？你怎么还在北约东扩呢？我不高兴了啊。美国说，哦，不高兴是吧，好，我知道你的想法了。然后，从九十年代到2004年，北约一直东扩到波罗的海三傻，已经脸贴脸了。俄罗斯人说，你真行，差不多了吧，我已经忍到极限了。美国说，哦，你生气了是吧，好，我知道你的想法了。2008年4月，北约峰会，研究把乌克兰和格鲁吉亚招进北约。俄罗斯人。。。普京震怒，说我宁愿毁了这俩货，也不会同意这俩货加入北约。美国说，哦，懂了，我知道你的想法了。2008年拱火格鲁吉亚入侵南奥塞梯，逼得普京在北京奥运开幕当天闪电出击，给了格鲁吉亚迎头痛击。2014年拱火乌克兰橙色革命，推翻了亲俄的亚努科维奇政府，亲美派上台，实施去俄化措施，对亲俄派进行大清洗。逼得普京出兵克里米亚，卸了乌克兰的一条腿。美国一看，哦，这么爱乌克兰啊，我知道你的想法了。到了2021年，继续推动北约东扩，讨论乌克兰入北约问题。伴随北约东扩，还有欧盟东扩，在政治和经济上蚕食俄罗斯的势力范围，目标也是乌克兰，把俄罗斯的后花园，变成自家的子宫。普京多次警告，多次严厉警告，多次认真的严厉警告，告诉美国自己真实的想法。美国一看，好，我知道你的想法了。然后，继续推动。。。2022年2月，俄乌战争爆发。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 09:22:27",
        "question_id": 654368901,
        "user_id": "62c151a0ce703b562e44d00fea502948"
    },
    {
        "answer_id": 3482166472,
        "content": "反思！为什么新华社，CCTV的记者提不出这样的问题？",
        "voteup_count": 8,
        "updated_time": "2024-04-29 07:42:08",
        "question_id": 654368901,
        "user_id": "897beffa58fd6865dca1f649f6796315"
    },
    {
        "answer_id": 3482623515,
        "content": "布林肯应该回答“听不清”",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:29:26",
        "question_id": 654368901,
        "user_id": "2a7b3a62c992fa9857a6fa7dbebe3d05"
    },
    {
        "answer_id": 3482834070,
        "content": "最近华尔街拍的《美国内战》这部电影很火。美国现在面临什么难题最大？美国是个泡沫经济，无法长期在高息环境下运行。2008年也是加息，就加出个金融危机，当年是靠中国放水救了他。现在美国虽然可以通过做假账粉饰报表等手段暂时托着美股不爆，但是各种房贷车贷信用贷违约是实实在在的，私人银行业受不了。无法在高息环境下经营。布林肯刚回去，就有银行倒闭了嘛。要是形成倒闭潮，又是金融危机。而美国要降息，要防止美元汇率一泻千里，恶性通胀导致民不聊生打内战，他就必须请中国保障供应他物资，维持其社会正常运转。否则和蒋介石一样，狂印金圆券充当军费，手中却没有粮食和棉花等物资，币与货脱钩 ，那美国必亡。4年前，仅仅是因为中国口罩和防护服的产能一时没供应上，就导致美国社会大乱。要是全面停供美国所有物资，那个画面太美了。因为美国是核大国，必须给他一条生路。否则美国解体了，其鹰派把日韩台，欧洲这些殖民地全部核平，焦土政策，一片瓦也不留给中国，那样也不符合中国利益。要知道美国是唯一在战争中使用过核武器的国家，他不会介意再使用的。所以中美双方还是得谈。个人猜测，这次中美达成交易后，交换的信物最可能是诈骗岛内台独分子的人头。中美会联手，宰杀所有台独分子。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:43:03",
        "question_id": 654368901,
        "user_id": "0257788ef6c3be1d0572a8f0456ac0ae"
    },
    {
        "answer_id": 3482567541,
        "content": "美国现在是求人办事还要软饭硬吃",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:35:00",
        "question_id": 654368901,
        "user_id": "684f959418810000a9438a5f7af8ab49"
    },
    {
        "answer_id": 3482278035,
        "content": "昂撒人和犹太人在以色列的问题上出现了利益冲突。BBC毕竟是昂撒人控制的媒体，对付中国的时候可以跟犹太人控制的美国媒体同进同退。但现在以色列的问题已经伤到昂撒人民主自有这面大旗了。这个采访太经典了，由BBC来问犹太裔的布林肯。问题是“美国不该听听其他国家想法吗？”，实质是“犹太人不该听听昂撒人的想法吗？”",
        "voteup_count": 13,
        "updated_time": "2024-04-29 09:30:53",
        "question_id": 654368901,
        "user_id": "e29be1b509fe89840d601efdf1af5bc4"
    },
    {
        "answer_id": 3482849511,
        "content": "在谈判桌上，美国抛出的问题，中国先反问：你是敌是友？但是 bbc 这个在境内长期被宣传成反华辱华媒体，问了一个“看似有利于”国内的问题，实际是也是断章取义罢了，就被拿来宣传。看样子是敌是友，实际上也不重要，敌友都是比较灵活的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:38:51",
        "question_id": 654368901,
        "user_id": "e2c4ac82e241a717e6ec891f5c3373eb"
    },
    {
        "answer_id": 3482723492,
        "content": "永远也不要怀疑英国在国际事务中敏锐的嗅觉和站队能力，在这个星球上，没有国家能跟英国比。英国在二战后从世界老大的位子上“安全”且“和平”的退了下来，避免了与美国之间的修昔底德陷阱。在自身势力退缩的过程中，到处埋雷但却没有被清算。并迅速的找准了自身的定位，那就是利用娴熟的长袖善舞的政治素养，狐假虎威的扮演美国背后的狐狸，摇摆于美国以及世界其他势力之间，是美国在欧洲的搅屎棍。BBC之前因为调查自家记者“表现出反以色列的偏见，并为哈马斯的袭击欢呼”，遭到多家英国媒体的批评。七位前英国文化大臣联名致信BBC总裁，称这种做法实际上损害了BBC的公正性。言外之意是，在以色列问题上BBC不要表现出明显的倾向性，英国不看好以色列的未来。欧洲多国对巴以冲突的态度明显是“同情巴勒斯坦”而偏向谴责以色列，诸如西班牙等少数国家公开指责内塔尼亚胡政府，并对对其进行制裁。但由于美国的立场一直是帮助以色列，所以欧洲在这件事上选择也很被动。以色列伊朗互相攻击后，欧盟委员会主席表示：该地区保持稳定、各方避免采取进一步行动是绝对必要的。她呼吁尽一切可能防止中东冲突升级。但是就是这样和稀泥式的言论，居然也能惹恼以色列。以色列总统扬言，欧洲领导人如果不采取措施，帮助他们下场对付伊朗的话，那么他们将会付出非常惨重的代价。连美国也不敢这样跟欧洲讲话。BBC 女记者连续质问「美国不该听听其他国家想法吗」，其他国家指的是欧洲，欧洲的担心是美国如何摆正欧洲和以色列的关系，美国要为了以色列得罪全世界吗？",
        "voteup_count": 6,
        "updated_time": "2024-04-29 16:09:42",
        "question_id": 654368901,
        "user_id": "799295f5874144c885af0076f0142e69"
    },
    {
        "answer_id": 3482399085,
        "content": "注：此问题用来重新树立BBC刚直不阿和美国唱反调的媒体影响",
        "voteup_count": 8,
        "updated_time": "2024-04-29 10:57:23",
        "question_id": 654368901,
        "user_id": "7410834445e2475d13ba35c9c7d6eaef"
    },
    {
        "answer_id": 3482230539,
        "content": "BBC 是 Beijing Broadcasting Corporation。散了吧。。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 08:53:46",
        "question_id": 654368901,
        "user_id": "0797e99951025fafa4dc43daf4cb1ca1"
    },
    {
        "answer_id": 3482207366,
        "content": "美国国务卿在竞争对手中国的土地上被自己盟友英国的广播公司的主持人连续质问。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 08:33:13",
        "question_id": 654368901,
        "user_id": "7367020c3114bc035acccb74a3a44b5f"
    },
    {
        "answer_id": 3482502589,
        "content": "我就不提前一段时间BBC捏造“加沙惨剧”的丑闻了，也不提推上很多人感叹现在的BBC已经被极左占领失去以前引以为傲的中立立场了。访谈中记者就是要问出尖锐的问题，大众才能获得不同的视角是看待同一件事情。如果这种访谈中不能问的对方有点结巴甚至越聊越爽，英语里管这种访谈叫 Soft Ball，属于垃圾访谈。最后，为什么这事突然上了热搜榜首？而上面媒们却没什么声音？大约只能是放这个酸下",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:29:20",
        "question_id": 654368901,
        "user_id": "0392ffb3559ca47bf749f1df688753d7"
    },
    {
        "answer_id": 3482095423,
        "content": "怎么感觉被删减了啊。。。鉴于视频中央一个大大的“观”字。。。这媒体我实在信不过啊。。各位谁有完整版么？BBC提问布林肯：美国四处拱火却对华双标，信誉呢？_央广网澎湃新闻版本两版本就有差异。比如女记者关于巴勒斯坦问题的提问我实在没办法知道观网还隐藏了哪些内容。最好的还是看完整版。布林肯访华接受BBC专访谈俄乌战争：“中国不作为美国将出手”—BBC新闻中文_哔哩哔哩_bilibili完整版在此。我才算明白过来为什么评论区如此大的反应。我说的一直都是，观网是个一直说“狼来了”的孩子，所以他这次再说“狼来了”，我要确认信息。而评论区自动误解为：因为我不相信天天说“狼来了”的观网说的话，所以我就不相信“狼来了”，进而我和狼是一伙的，所以我是狼安插在羊村的SPY（大致意思，不是说明确的用的这个词）。或者说如果说“狼来了”的孩子说的不是“狼来了”，而是“青草来了”那我就会相信说“狼来了”的孩子说的话。真想问问，各位朋友的这种思维模式是如何形成的？",
        "voteup_count": 35,
        "updated_time": "2024-04-29 14:27:47",
        "question_id": 654368901,
        "user_id": "301e8932a2c6b32441d00dca38dd654d"
    },
    {
        "answer_id": 3482206392,
        "content": "1.BBC驻加沙的记者被IDF噶了。2.以色列的态度是：该记者是哈马斯。所以在巴以问题上BBC不可能站美国这一边",
        "voteup_count": 19,
        "updated_time": "2024-04-29 08:32:18",
        "question_id": 654368901,
        "user_id": "dbee6594625fbb5f3a1d4a7f70b7bf77"
    },
    {
        "answer_id": 3482768614,
        "content": "我觉得这条新闻，也就是对中国人有意义，让中国人更加清楚的认识了美国政客的嘴脸。至于BBC女记者如何质问布林肯，布林肯是如何回答的，对于欧美民众，毫无意义。因为，首先，绝大多数欧美民众是看不到这段采访的，即使看到了，也不清楚这些事情的来龙去脉。问世界，关心政治，关心世界局势，有多少国家如中国的人口比例之大？！同时，西方国家的语言，什么英语、法语、德语等等，其语言特点，就注定了，单纯这样的一段话，他们绝大多数人是听不懂的，而能听懂这段对话的人里面，绝大多数人是有明确阶级立场和政治倾向的，所以，我劝我们中国的朋友们，别太把这个采访过程太当回事了，他对美国人没啥影响。好好做我们自己的事，发展我们自己的国家。他们欧美人能懂的，就是实力。我断言，在世界没有全面普及汉语之前，还是要用实力说话的。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 16:31:31",
        "question_id": 654368901,
        "user_id": "f1a3adf62e4ab1ee27e58be210f8c8f6"
    },
    {
        "answer_id": 3482295855,
        "content": "BBC是没有立场的，但是BBC的记者是有立场的，BBC允许不同立场的BBC的记者在BBC就同一件事情发表新闻稿。举例说明：加沙事件。BBC报道了哈马斯杀了以色列人，是BBC的一个记者报道的。BBC报道了以色列杀了巴勒斯坦人，是BBC的另一个记者报道的。BBC报道了巴以冲突的全貌概述，是BBC的一个团队总结的。BBC报道了巴以冲突的历史，是BBC的另一个团队总结的。没有哪一个报道是真正的中立不带任何倾向的，想要正确的认识一件事，你得看所有的报道。这个时候，有一个东西，他只给你看一篇报道的一个片段，其他的部分和其他的报道都不让你看，请问这是什么东西？",
        "voteup_count": 17,
        "updated_time": "2024-04-29 09:44:34",
        "question_id": 654368901,
        "user_id": "886fc4a0afac6c40f905579c5bdac68e"
    },
    {
        "answer_id": 3482376721,
        "content": "实话实说，抛开立场不谈，以色列干的那点破事，在如今所谓文明社会里，是不是过于阴间和格格不入了？正常人有几个受得了他们这么整的？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:42:07",
        "question_id": 654368901,
        "user_id": "90c3cc72f4c2dea84fffe3732e7e2f12"
    },
    {
        "answer_id": 3482291445,
        "content": "外地的帮派太没有礼貌了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:41:09",
        "question_id": 654368901,
        "user_id": "86ce6c98775fa6f31e86253ec4be6665"
    },
    {
        "answer_id": 3482750903,
        "content": "这个还没放后面布林肯非常双标的内容呢：全世界对于哈马斯的行为都缄默令人惊讶，可真实情况是以色列的行为在美国及其盟友这里好像不存在一样。特别是美国，对于以色列对加沙地区人民的屠杀甚至攻击联合国志愿者等等，一句话都不讲，好像不存在一样。他还说哈马斯早就可以结束这一切，只要他们放下武器……我想说，哈马斯要是放下武器，早就被以色列全灭了吧。还批评哈马斯在冲突中造成很多无辜小孩、女人和男人被伤害或者杀害，对此非常痛心，对以色列对加沙无辜小孩、女人和男人造成的伤害或者杀害，完全没提。还有为了让美国给以色列提供武器很厉害，批评了伊朗对以色列的报复，人家不说这是报复，而说是伊朗攻击以色列，说（提供以色列武器是因为）我们要确保以色列有自保能力，对于以色列攻击伊朗的领事馆一句都没提。你看，伊朗不是攻击以色列了么？以色列面临种种威胁，所以我们承诺向以色列提供防护。问题是，以色列不用导弹攻击伊朗领事馆，伊朗会攻击以色列吗？是不是双标，完全没提这件事是因为伊朗领事馆被攻击。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:40:26",
        "question_id": 654368901,
        "user_id": "6cf1e27b9092da63c76b6779e4d07f15"
    },
    {
        "answer_id": 3482425332,
        "content": "BBC向来非常具有“个性”，而且这个“个性”属于由来已久的“特立独行”。这倒不是吹捧BBC，今天也就是针对一下阿美利卡，想当年BBC上头了，对英国自己人也下狠手。BBC成立于1922年，它既是一家由强制收取的电视牌照费资助经营的公立广播机构，它也享有BBC所宣称的独立性。这种非同寻常的情况使BBC处于一个微妙的境地.在成立十年后，BBC就因一名前德国一战潜艇艇长的广播事件与当时的英国政府发生了争执。从那之后，BBC就一直受到历任政府大臣的定期炮轰，指其要么成为激进左派的温床，要么成为狭隘的保守派恐龙。1956年，英国保守党政府就对BBC在苏伊士运河危机中的报道非常不满。1982年的福克兰岛战争中，当时的首相萨彻尔夫人就曾指责BBC在报道中偏袒当时的战争对手阿根廷一方。而在1984年的英国矿工大罢工期间，萨彻尔夫人也提出过类似指责。1991年的首次海湾战争之后，BBC(即英国广播公司的缩写)被人戏称为“巴格达广播公司”(英文缩写也是BBC)；在1999年科索沃战争之后，BBC更被戏称为“贝尔格莱德广播公司”(英文缩写也是BBC)。而最严重的事件要算BBC对北爱尔兰各派冲突的系列报道，当时，英国工党首相威尔森据报甚至威胁将对BBC当时在1970年代的报道提出法律限制。2003年的英国武器专家凯利的自杀也让BBC与政府的“情报争论”受到更多的关注。起因是BBC关于英国政府伊拉克(违禁武器“造假”丑闻的主要消息来源就是这个凯利，本来凯利自杀国民的矛头是直指政府的，结果其作为BBC消息源的身份一暴露，民众开始转移目标，由政府转向BBC，让BBC的职业操守饱受置疑，高层一度传来辞职的消息。BBC经典恶搞，飞翔企鹅不仅如此，在对待中国问题上BBC也没闲着，新疆棉事件中就数BBC跳得最欢。2022年11月27日晚，上海警方为维护社会秩序，依法劝离某路口现场聚集人员时，一名英国BBC驻沪记者“如约”出现在了现场。这名记者不但拒不配合，还故意不向警方表明记者身份，结果自然是被警方依法强制带离。警方在对其进行身份核查及法律告知后，便请其自行离开，有关程序完全在法律法规框架下进行。这可让BBC记者如愿了，他又有造谣、碰瓷的素材了，用他那“生花妙笔”好好地添油加醋一番。事发后，BBC立即歪曲事实，大肆炒作其记者在工作中被警方所谓“逮捕殴打”，把脏水泼向中国。11月28日，英国首相苏纳克指责称上海警方殴打逮捕这名BBC记者。至于其他国家，2021年俄罗斯外长拉夫罗夫与塔吉克斯坦外长穆赫里丁在杜尚别举行了新闻发布会，拉夫罗夫刚开始发言便被一名疑似是英国广播公司（BBC）的记者打断，拉夫罗夫当即斥责称：“你们BBC都是这种做派吗？2020年11月，BBC记者尤拉·盖兰在采访阿塞拜疆总统阿利耶夫时，指责阿塞拜疆人没有新闻自由。阿利耶夫当场反问对方：英国逮捕阿桑奇的时候，英国人的新闻自由去哪里了？2024年因为在新闻发布会上被BBC记者多次无礼指手质问，圭亚那总统怒怼：轮不到你来对我说教！你们西方世界就是这么虚伪其实综合来看，BBC像是新闻界的苍蝇，每天都煞费苦心地，满世界寻找“食物”。在面对中国时用着西方“自由，民主”价值观，在面对西方时却又用着“正义，公平”，可以说非常“特立独行”了。BBC为了存在感都快成了过街老鼠，一度曾出现的流行语“做人别太BBC”也说明了BBC有多不得人心不过，在布林肯事上，不得不说，“国际驰名双标”BBC做的还是很不错的，希望这是BBC挽回公信力的第一步吧，中国的信任可比西方那些人的好多了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:25:00",
        "question_id": 654368901,
        "user_id": "bd9fce7c41c3252e948aaf6be6c32472"
    },
    {
        "answer_id": 3482617679,
        "content": "就仿如做人，别人如何如何的，实在不太重要，关键在于要清晰地认识自己、做好自己。大道至简，历史的发展轨道总是向前的。用他们的话说就是“不可能在全部时间里欺骗所有人”。而用我们的话说，就是“谁也阻挡不了人们对美好生活的向往。”因而，实在没必要去纠缠在别人的想法或者做法，那些都是他们的事、他们的问题。正如杨洁篪指出的那样：美国不代表世界，甚至西方也不代表世界。这个世界，是80多亿人的世界。近百余年前，无数先烈抛头颅洒热血、前仆后继才建立起新中国。改革开放时至今日，我们的国家又闯过了多少的险滩克服了多少的困难！抱着石头过河，开放是有风险，需要解放思想，克服各种各样的困难。开放虽然不会一帆风顺，但肯定不是洪水猛兽。越是开放，便越要清晰自己要走的路，只有真的心怀苍生明天才会更好！至于别人搞国家分三、六、九等，人也分三、六、九等，那是别人的事情。恰恰相反，我们只要坚持和平共处、团结一致、持续发展，未来就必然可以更美好。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:24:06",
        "question_id": 654368901,
        "user_id": "2273f4cbfc7e5447e91a587d50cd3937"
    },
    {
        "answer_id": 3482201955,
        "content": "这就是中国媒体的智慧之处。欧美媒体人一本正经努力地毁掉自己的媒体。第一，中国媒体只管好份内的事情。第二，让欧美媒体自己随意抹黑洗白。欧美媒体以为自己最正确的事情，其实是最错误的。第三，就这样苟着。让问题慢慢发酵，酝酿，小火慢炖。第四，欧美媒体突然有一天发现不对，但就是不知道哪里不对。第五，当想明白哪里不对的时候，机会没了。这个梗叫做，天欲亡之，必先狂之。坚固的堡垒，从内部攻破是最容易的。",
        "voteup_count": 20,
        "updated_time": "2024-04-29 08:36:13",
        "question_id": 654368901,
        "user_id": "84331687793e2cf533b2c5fcc541a64e"
    },
    {
        "answer_id": 3482182720,
        "content": "美国能听见，但其装作听不见；自己知道不能做，但是不得不做；美国属于财团控制的政权，他的所有决策都是为了资本家服务的，而不是为了底层民众",
        "voteup_count": 11,
        "updated_time": "2024-04-29 08:05:39",
        "question_id": 654368901,
        "user_id": "74593261577e4ee69b95bfbd680b9a11"
    },
    {
        "answer_id": 3482344234,
        "content": "这种提问很正常，怎么把这类提问当新闻了？布林肯是诚实人，实话实说：“美国需要保证以色列的安全，但是保卫以色列的安全的方法在以色列自己，现在巴勒斯坦惨重的伤亡都是哈马斯造成的，如果哈马斯放下武器从平民中走出来，那么就不会有伤亡发生。”说老实话，BBC这个记者太嫩，根本不知道自己再说什么，以为这样可以责难布林肯，她就不想想，她问的问题在逻辑上跑得多偏。现代国际法理的基础就是，两国之间，谁先贱着，谁先发动袭击，谁承担战争责任，这就是为什么，谁都不愿意开第一枪，或自己开了第一枪也不承认自己先开火的。因为，算总账的时候，谁开第一枪，谁承担由此触发的所有战争责任。包括且不限于平民误伤。当然，你也可以说BBC的女记者是布林肯的托，诚心给布林肯维护自己援助以色列的行为进行辩护的机会。",
        "voteup_count": 88,
        "updated_time": "2024-04-29 10:19:12",
        "question_id": 654368901,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3482414196,
        "content": "美国的逻辑是，你听我的就都对，不听我的都是错，别的声音，我就当没听到。比如巴以问题，你巴勒斯坦投降不就得了，转到俄乌问题上，你俄罗斯投降不就不用打了嘛。我是美国，我为何要听别人怎么讲，我就是要支持以色列，我就是支持犹太，绝对政治正确。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:07:54",
        "question_id": 654368901,
        "user_id": "0db37dfd6e101b85beab87900af1dbf2"
    },
    {
        "answer_id": 3482306615,
        "content": "？？？问得莫名奇妙，不要乱扣帽子，我一直在认真听取类人以色列的想法啊。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:52:19",
        "question_id": 654368901,
        "user_id": "7e441041f9f29cabf3e40411e781bbd9"
    },
    {
        "answer_id": 3482335251,
        "content": "我替台湾民众，宣布开除此女英籍",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:13:11",
        "question_id": 654368901,
        "user_id": "0d79db7f2ec55cabfda3ba2457dd27ab"
    },
    {
        "answer_id": 3482248163,
        "content": "国外记者提问都很尖锐，不足为奇，也不会改变什么。但BBC记者对布林肯提出这样的问题，足以说明在俄乌问题和巴以问题上，美国有许多做得不地道的地方，许多时候都是双重标准。比如，只许美国向乌克兰输送武器，不许中国和俄罗斯进行贸易。公道自在人心。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:08:15",
        "question_id": 654368901,
        "user_id": "f0e9c15f839302c6525742d782dcf7ef"
    },
    {
        "answer_id": 3482749201,
        "content": "你知道BBC被许多中国网民称作什么吗？叫“造谣广播公司”这种媒体的内容有啥好关注的，无视就好了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:15:31",
        "question_id": 654368901,
        "user_id": "777afc57c0d07c66b1358d0745641570"
    },
    {
        "answer_id": 3481435933,
        "content": "布林肯在北京受到BBC女记者连续质问，很担心这位女记者在回去后会受到莫须有的“审查”。要知道，BBC是英国广播公司，也是世界上知名的新闻媒体，鉴于美国和英国的亲密关系，布林肯当然很乐意接受BBC的采访了，因为他希望通过BBC这个有着世界影响力的新闻媒体，向世界发表美国的声音，可没想到的是，结果竟然成了为中国发声的专题报道。所以，布林肯回国后，很可能会向英国提出“批评”，并且责成他对这位女记者进行适当的“教育”，当然，这位女记者被“教育”的消息肯定会封锁起来，我们肯定看不到她相关的信息，哎，不管是在美国还是英国，言论自由仍然还是要发出代价的。",
        "voteup_count": 85,
        "updated_time": "2024-04-28 13:31:03",
        "question_id": 654368901,
        "user_id": "2f88ead4353a9395aed0b82401acf464"
    },
    {
        "answer_id": 3482261329,
        "content": "作为一名历史爱好者，我感到最幸福的事。就是再也不用跟伪君子掰扯道理了。4月29日更新：因为如果我们讲道理，他们不肯听的话，我们可以跟他们讲真理。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 10:26:03",
        "question_id": 654368901,
        "user_id": "9202141c6e103ccc0cb1d84310a10cc0"
    },
    {
        "answer_id": 3482222662,
        "content": "不太了解，但这哥们的回应怎么和马科长似的？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:46:55",
        "question_id": 654368901,
        "user_id": "10829c004e495e07289cb6224eb54062"
    },
    {
        "answer_id": 3482262716,
        "content": "布林肯回答得很拉跨。对于这种“Yes or No\"的问题，要么回答:“No \"“不需要，白宫的意志就是美国的意志就是全球的意志。\"要么回答:“Yes\"“白宫注意到了，以后会与世界各国协商，尊重各国的想法和利益。\"要么回答:“or\"′白宫在一些问题尊重了，比如某某问题，某某问题等等″‘白宫在另一些问题上有自己的利益是不可能让步的，比如某某问题，某某问题\"要么不答:′对不起，无可奉告\"结果布林肯玩了《是，首相》的废话套路，:“这个问题是这个问题，要如何看这个问题要弄清这个问题，要弄清这个问题就是要如何看这个问题。″一堆长的废话后啥也不没讲。“Yes or No？\"布林肯:“嗯嗯嗯，啊啊啊。\"",
        "voteup_count": 5,
        "updated_time": "2024-04-29 09:19:29",
        "question_id": 654368901,
        "user_id": "cae7c6c357f5296c99de180aff923895"
    },
    {
        "answer_id": 3482721116,
        "content": "@奶包的大叔 删我评论未免不太君子吧，说好的言者无罪呢。这就是大V吗？补充一下前情：@奶包的大叔  此君的主要观点就是国内找不到这段视频的完整版，然后就开始说我们都被“墙了”、没有“independent thinking”···而我甚至都没评价他的观点，只是贴出了国内该视频转载完整版的链接（在B站上已经3天了），便被删+拉黑。究竟是谁在制造信息茧房呢？这就是大V吗？附此君原回答：主打一个现版本回旋镖1h内到达，而某些意林的思路赶不上这个新版本了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:00:16",
        "question_id": 654368901,
        "user_id": "87f26e79962fc60b2805d785a91a52b9"
    },
    {
        "answer_id": 3482711242,
        "content": "长久以来，美西方强大的舆论能力的确是惹人羡慕但是，舆论界跟国家的运作逻辑，新闻行业的利益和政客的利益其实并不是完全一致的比如，布林肯这样的政客可以明目张胆地搞双标，他的职位和利益都要求他这么做而舆论界是靠“公信力”吃饭的，他们只能在一定程度上配合政界的利益让他们调调滤镜，这很容易。让他们进行更深度的造假，不是不行，钱给到位，有的是人做。但是，运作成本就变高了。而且，有一部分记者确实是真的相信“第四权”的理论的实际上，一个行业里，战斗力最强、综合能力最优秀的从业者往往是有一定职业信仰的人让这群人做完全违背认知的事情，是很难的而且，假如把这群人开除了，这个行业也就衰落了随着美西方国家为了现实利益，越来越顾不上那一套“价值观”西方社会中这种内在矛盾会越来越凸显",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:44:12",
        "question_id": 654368901,
        "user_id": "76de2829d52b7fc3444af77dc81774b1"
    },
    {
        "answer_id": 3482636699,
        "content": "美国出想法，其它国家执行，成果归美国。就是美国所想要的。至于加沙战火死伤多少人，这已经是流血将近一个世纪的伤口，并不是现刚开始。如果美国想听中国的想法，那老早他就已经同意巴勒斯坦建国了。现在美国由犹太资本控制着经济政治金融，能听进巴勒斯坦人民的哭声那才是见了鬼！以色列做恶太多，知道他一旦不行凶，变成好人，他在中东根本就没有机会多活一分钟。没了这个恶棍，美国在中东话语权将丧失，这地缘政治注定了美国政治利益远比巴勒斯坦人民生命更值钱。几亿阿拉伯人不团结，让以色列天天骑在头上拉屎拉尿，多像旧中国，几千人洋鬼子直接入侵北京，火烧圆明园，最后还赔款宁人。头顶一块布，光有钱，没血性，那也只能是一只肥羊。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:40:47",
        "question_id": 654368901,
        "user_id": "aa6ed0519409759fd0dd5034416f632e"
    },
    {
        "answer_id": 3482719541,
        "content": "少见多怪媒体质疑zf不是很正常吗？你们在想什么？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:51:02",
        "question_id": 654368901,
        "user_id": "15460e003ccca03e8d9b592e79d25af9"
    },
    {
        "answer_id": 3482173525,
        "content": "又BBC啦，不阴间滤镜啦",
        "voteup_count": 13,
        "updated_time": "2024-04-29 07:53:25",
        "question_id": 654368901,
        "user_id": "a3ed3badc880ba1afa32d219bcf8dfde"
    },
    {
        "answer_id": 3481530300,
        "content": "美国不该听听其他国家想法吗？这个BBC女记者连续质问代表了很多很多东西啊心声啊！对于大家比较关心的事宜，正义一直在发生，可美国就偏偏不听，让很多人感觉无奈，这位记者的提出，真希望美国回去好好思考一下，听听其他国家正义的发声。",
        "voteup_count": 12,
        "updated_time": "2024-04-28 14:53:53",
        "question_id": 654368901,
        "user_id": "b09918a860d73e69ac8bcfbed47b08ff"
    },
    {
        "answer_id": 3482213565,
        "content": "布林肯的采访多了去了，你能看到几个？我们经常看到外交部怼某某某，长篇大论的，但是对方到底说了个啥，只言片语，观察者网从多如牛毛的外国政要采访中突然夹出来一个给你看，想想都知道啥目的，哦这次bbc说的又让你满意了？不带有色眼镜了？不偏颇了？又是说真话的媒体了？那下次bbc说的还能不能信呢？最简单的，这次布林肯来中国谈完之后，接受的采访，放到美国政府官网上的那种，你看国内媒体敢全篇报道吗？100个采访不给你看，然后从中挑1个给你看，如此而已，怎么，是害怕民众100个都看了以后就无法辨别是非了吗？",
        "voteup_count": 163,
        "updated_time": "2024-04-29 08:46:35",
        "question_id": 654368901,
        "user_id": "dceab972f32e961b7ab0b0f25a4ac1ad"
    },
    {
        "answer_id": 3482106170,
        "content": "懂了，BBC也是哈马斯",
        "voteup_count": 7,
        "updated_time": "2024-04-29 03:43:43",
        "question_id": 654368901,
        "user_id": "0ba01363c60d8e5a72f79f6ca6be9641"
    },
    {
        "answer_id": 3481518017,
        "content": "主要美国现在也不跟你装。人家明摆着就是不觉着自己应该听听其他国家想法，就是自己最厉害，就是要以自己的利益为主。质问问一个伪君子很解气，质问无赖也只能看着他耍无赖罢了。",
        "voteup_count": 198,
        "updated_time": "2024-04-28 14:43:28",
        "question_id": 654368901,
        "user_id": "3bb44ea17543e23c967ef335e7f8ac4c"
    },
    {
        "answer_id": 3482535570,
        "content": "bbc is hamas!",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:00:42",
        "question_id": 654368901,
        "user_id": "441e81c2402daefb62458b6d9b5da4e3"
    },
    {
        "answer_id": 3482392819,
        "content": "观网，学学人家怎么戳美帝肺管子的",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:53:26",
        "question_id": 654368901,
        "user_id": "bfa00e515277aa0773a386084e113649"
    },
    {
        "answer_id": 3482055030,
        "content": "笑了，不知道bbc跟美国民主党都是偏左翼的吗？以色列作为美国的盟友，民主党建制派不想看到以色列被欺负，但也不想看到以色列去惹事。只是因为共和党把以色列和乌克兰捆绑，所以才增加了对以色列的支援。布林肯接受bbc的这种访问，是在造势给共和党施压，别老拿以色列来捆绑乌克兰。如果是fox的访问，那就是记者指责美国政府为何不出兵巴勒斯坦，解救被哈马斯绑架的人质。。。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 00:43:47",
        "question_id": 654368901,
        "user_id": "091bd1b3b19a66e0cced882abebdcda6"
    },
    {
        "answer_id": 3481583661,
        "content": "美国一直很双标。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 15:39:58",
        "question_id": 654368901,
        "user_id": "c3b6f58f25908ba232ff2e5c929a95e1"
    },
    {
        "answer_id": 3482494028,
        "content": "BBC是哈马斯",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:15:16",
        "question_id": 654368901,
        "user_id": "dbfda7a468d36c266ed6b5f558fb0f21"
    },
    {
        "answer_id": 3482490031,
        "content": "问这话的是BBC还是某TV，某红粉啊？软弱的美国，布林肯能怎么回答？其实美国根本没必要要求东大如何如何，大家甩开膀子各自支持好了。当然，同时美国和盟国也不会再和东大贸易了。东大也别用SWIFT了。一年后看看情况如何。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:47:53",
        "question_id": 654368901,
        "user_id": "6ca1db8c97671c454a4e3bb9abbaa941"
    },
    {
        "answer_id": 3482556041,
        "content": "刚开始以为是段子，没想到BBC这么刚布林肯真是双标，按他的回答逻辑，所有责任全在巴勒斯坦人，巴勒斯坦人放下武器就不会有战争，那么二战犹太人是不是全都投降，就不会有屠杀呢？真是双标到一定地步了",
        "voteup_count": 8,
        "updated_time": "2024-04-29 13:26:01",
        "question_id": 654368901,
        "user_id": "7fd13af83e2276b3553d9e8ce03556d7"
    },
    {
        "answer_id": 3482258449,
        "content": "BBC什么都知道，甚至比我们知道的都多，那句话怎么说来着：冤枉你的人比你更知道你是被冤枉的。关键在于在某个特定的时间点，他的屁股在哪，显然英国这次不想再当二狗子冤大头了",
        "voteup_count": 5,
        "updated_time": "2024-04-29 09:17:10",
        "question_id": 654368901,
        "user_id": "bdb41daa3572f6a0a953baa094ac8512"
    },
    {
        "answer_id": 3482270150,
        "content": "我最佩服美国人的一点是，满嘴仁义道德全世界忽悠，但遇到自己利益的时候选择性灵活。嘴上的主义全都是为了心里的生意服务，这么多年了，如此坚定。这才是国际关系领域的正宗心法啊。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 09:25:19",
        "question_id": 654368901,
        "user_id": "7f0ac39471ba9072bd9d31855b99cc9c"
    },
    {
        "answer_id": 3482642565,
        "content": "BBC不是英国的一家媒体吗，这里能上官网看这个视频吗？这不是被屏蔽的全球性的权威媒体吗？不能吧，那为什么敢把反hua媒体的采访内容放出来让这里看到既然敢于放出来，那肯定是经过深思熟虑想靠此影响舆论的那为什么不把全部的采访视频一字不差的呈现给观众呢？bilibili上竟然有，估计也会被删的反正也不是第一次这样干了，常年如此借外媒扭曲舆论，起码这次是真正的外媒，而不是大外宣，也算进步了",
        "voteup_count": 7,
        "updated_time": "2024-04-29 15:12:57",
        "question_id": 654368901,
        "user_id": "901d26f4270a8985bd8d9026d78c1154"
    },
    {
        "answer_id": 3482270896,
        "content": "伊朗？朝鲜？津巴布韦？？？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:25:54",
        "question_id": 654368901,
        "user_id": "b781000eb0d24423fb8908b3ef7d97f0"
    },
    {
        "answer_id": 3482604325,
        "content": "Oh Chi... 等一下，这是来自BBC白人女性记者的连环追问，那没问题了。等一下，是在中国吗？Oh, China!现在的媒体真是过度自由了！China怎么不管管？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 14:12:15",
        "question_id": 654368901,
        "user_id": "e728f27e190caa726806d609ea03e69f"
    },
    {
        "answer_id": 3482142572,
        "content": "布林肯心想：学生跳反也就罢了，你们记者都跳反了？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 06:51:13",
        "question_id": 654368901,
        "user_id": "a04f0b202f977de37be581f1f58c7959"
    },
    {
        "answer_id": 3482448511,
        "content": "BBC  我成哈马斯了美国  BBC是哈马斯BBC是境外势力  背后绝对有  北京和 莫斯科的支持否则  怎么敢这样 “质问” 美国国务卿布林肯而是应该  “赞扬”甚至是带  “高帽”啊你做得对  结果 被BBC直接怼了  直美国和布林肯的肺管子",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:32:24",
        "question_id": 654368901,
        "user_id": "5597be0f6d2bcee5eda6fe9382ee7b1c"
    },
    {
        "answer_id": 3482251906,
        "content": "BBC使用了“万箭齐发”“莓果收到了一点伤害”“BBC不愧是良心媒体，正义的使者！”“罗刹收到了一点伤害”“BBC果然是west的走勾，意识形态的传声筒”——补个有趣的东西如何看待BBC在无证据的情况下，称「大量维吾尔族女性遭到了集体性侵和酷刑」？",
        "voteup_count": 13,
        "updated_time": "2024-04-29 09:30:49",
        "question_id": 654368901,
        "user_id": "fd15dff9cb5adef1a1f0eed3ca54173e"
    },
    {
        "answer_id": 3482300030,
        "content": "我觉得首先就是美国当地的媒体或者是其他周边的外国媒体可能都也不能接受现在美国这种到处四处去扩大局部对抗的情况，而且就是利用在中国访问的期间，去提出这样的问题，也是能够让美国政府很难下来台确实可能很多的舆论角度也在对美国现在的这种政策不能接受，因为确实美国现在在多种层面上搅乱所有的地区的正常的社会秩序，同时现在全球经济这样的萎靡的情况下，而不考虑发展自己或者稳定自己的社会环境，反倒是转移注意力到这些层面上是很多的民众不能接受的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:47:33",
        "question_id": 654368901,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3482681029,
        "content": "不是，这和BBC造谣不造谣有啥关系呀？布林肯义正言辞的怼回去不就行了吗？像中国外交部发言人那样。布林肯就直接说，“我们听了其他国家的想法，有一百多个国家要求巴以停火。”“那为什么美国还在给以色列武器并且反对巴勒斯坦加入联合国。”“啊～？你就光说听，也妹说听从啊。”",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:19:41",
        "question_id": 654368901,
        "user_id": "2103f01c3e6724834a46a5daacd30ad7"
    },
    {
        "answer_id": 3482268606,
        "content": "这么说吧，论阴阳怪气水平和搅屎能力，地球上所有国家加在一起，都不够大英打的，你觉得BBC阴阳布林肯很有水平，很解气，但BBC阴阳我们的时候，我们好像也没比布林肯强到哪里去，甚至都不如布林肯脸皮厚，能顾左右而言他。有些官媒的文章，还停留在：“你怎么能凭空污人清白”的阶段，就对外反击的水平来说，还不如贴吧暴躁老哥。毕竟人家开口就是诛心，同时还团灭你家户口本，突出一个快准狠。至于很多人担心的素质问题，笑死，人家都贴脸造你谣了，你跟他谈素质？顺便说一句，如果中国以后要提升自己的软实力，传媒行业和远程畜牧业，一定要跟英美学，不要用什么“自有大儒为我辩经”这样的说辞麻痹自己，用钱老的名言来说：没有原子弹，和有原子弹不用，是两回事。就对外宣传领域而言：没有自己的大儒，和有大儒而不用，让西方大儒们先上，也是两回事。",
        "voteup_count": 21,
        "updated_time": "2024-04-29 11:52:56",
        "question_id": 654368901,
        "user_id": "fa31300411aeb90ed7738a49ca918bc2"
    },
    {
        "answer_id": 3481466432,
        "content": "女记者好勇 希望后续没事",
        "voteup_count": 9,
        "updated_time": "2024-04-28 13:59:10",
        "question_id": 654368901,
        "user_id": "0b3051ee0f2a39928e76c2bdf981115c"
    },
    {
        "answer_id": 3481780231,
        "content": "“”如果你的国家没坐在餐桌旁，那么你的国家会出现在菜单里！”某人好像说过这种意思的话，再说一遍给记者听就好了",
        "voteup_count": 27,
        "updated_time": "2024-04-28 18:46:18",
        "question_id": 654368901,
        "user_id": "d66d8b62988fca95a45b735124127c38"
    },
    {
        "answer_id": 3482316758,
        "content": "布林肯说的其实没有任何问题，只不过他没有用中国官员乃至于中国商场中的很多话术。这些话术中国官员，比如外交部发言人乃至于企业老板经常用。尤其是对应届毕业生和演讲中提问的大学生和创业者。。。大体上核心的意思有两层。。第一层。。中国是一样的，并不缺有想法的人，很多人都有很多意见，比如键盘政治家。但是他们无法把意见转化为可以落实的执行的具体方案，换句话说这些方案的前提是当事者可以接受，而不是预设一个虚假的前提，当事人“应当”接受。以色列人并非什么圣人，但是预设虚假的巴勒斯坦执政者的想法然后提出的意见是没有可执行性的，基本上和在马云演讲现场的那些满口“我有个什么想法你给我投资一个亿，我就差这一个亿”一样的无用。而且提意见的人面对的是切实解决一线问题长久的执行者，信息差本身就不一样，当你高谈阔论巴勒斯坦人有什么意见的时候无非是想弱化美国的参与度，而获得对以色列的施压资格，这时你的立场并不中立。屁股是歪的，换句话说你解决不了巴勒斯坦执政当局的混乱状态确反过来要求以色列承担混乱代价来限制其行为，还不许以色列对抗你的行动。对于以色列而言同样是加重当地的敌对局面。此时你谴责以色列“不听话”然后说美国是霸权，这立场在当地人心中一样是立不住的。第二层任何的具体落实不能靠嘴炮，利益冲突的核心地带解决问题靠的并不是所谓的理想，也不是道义的画大饼。漂亮话谁都会说，和平年代在和平地区耍耍白左的那套漂亮话并没有什么问题，自有金融、军事等一众精英控制着局势，抵抗来自于敌人的挑衅。不管是资源的软武器还是各种火箭弹和无人机的硬武器。这些白左提问者以为美国等一种国家是没有听别人的想法，然而面对你的竞争者无论是政治战还是商业战，关键的问题不在于对方在说啥，而在于对方和你的利益关系，包括地缘政治关系。这决定对方会做啥。务虚的应当谈多了就会如俄罗斯入侵乌克兰一样的当事情发生的时候傻眼。今日乌克兰可以抵抗俄罗斯长时间的进攻保卫国土，让俄罗斯1小时22分钟零多年没有得逞的原因有一条很重要的就是战前1-2年对军队的改革。而不是在乌克兰和俄罗斯边境呼唤爱，在安理会呼唤和平和游两次行喊两声爱国就够的。当然乌克兰执政当局没有重视美国情报部门备战的确延误，而保卫乌克兰没有在第一时间被俄罗斯的闪击成功你以为靠的又是什么呢？我说句不客气的，记者的话和哥伦比亚大学的学生们说的话其实层次并没有什么区别，在民主党左派中都算是比较务虚的。面的一个实务派的国务卿能回答你啥？这不就跟总统接见几个哥大游行的学生，除了表达心情可以理解，你们的出发点是善良的，我知道了还能说啥？要不给他们军人身份让他们去战区体验一把？为啥战争停不下来？至于提及中国提供部件的问题，这问题根本就不该问，美国提供武器的原因是美国对俄罗斯事实上是战争状态，中国提供配件构成“结果性资敌”，只不过这是代理人战争。而中国对美国同样提出了不要给乌克兰武器的要求。在这种情况下该记者不能据此认为中国表达了或者试图表达中国支持俄罗斯侵占乌克兰领土。如果试图表达这一立场其判定逻辑是一致的。很多国人其实会犯和记者相同的错误，就是话不能这么表达这会让中国立场陷入不义。我国外交部对“结果性资敌”的表达并不是我在资助俄罗斯，而是“那是正常贸易”中国的立场是“我们要的是和平”，都别给武器去谈判。用反战的大旗来占据制高点。至于这些配件是不是用于了军事，那不是我中国可以决定的，不是我们让俄罗斯用于军事的。所以不构成主观意愿上资敌，以表达我国没有无视和抛弃乌克兰主权。美国国务卿代表美国的立场是“不给武器防守方根本撑不下来”所以武器必须给。不给以色列武器，以色列就没了，不给乌克兰武器，乌克兰就没了。用威慑实现和平的大旗来反驳中国的指责。这两个立场各有各的逻辑，无论你支持哪个你都不能否认这种立场有自己的语境和考虑问题的思路。而记者问出的问题非常的幼稚。基本上停留在空想之上。美国和中国的立场都在自己的逻辑上表达着实现和平一个是控制武器下的和平，类似于中国的禁枪，一个是自卫能力对等下的和平类似于美国人人有枪所以你不敢拿斧子砍人。当然绝对的和平是不可能存在的就如中国会有凶杀案美国会有枪击案，各自有各自的问题和风险。联合国常任理事国之间的博弈首先不可能不沟通，其次为了避免误判磨合底线和默契是非常重要的，想法并不是靠听，而是靠外交表态来进行交流的。如果常任理事国是相互不听想法和原则立场的很多事情就不会是现在这个结果。当然在联合国乃至于在媒体上油滑的政治家不会忘记表演给你看，前提是你手里可以有决定他连任的东西。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:03:09",
        "question_id": 654368901,
        "user_id": "074428d20e4aea03085fb52d63dbf71b"
    },
    {
        "answer_id": 3482692755,
        "content": "BBC被吊销中国报道许可的时候，可是全网欢腾啊~~且不用说言必称的“BBC滤镜”，怎么现在又...啦？",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:29:18",
        "question_id": 654368901,
        "user_id": "ad4eef5e706def89d3b21639ef6ebd6d"
    },
    {
        "answer_id": 3482495089,
        "content": "BBC只有来到真正言论自由的国家才可以自由发声",
        "voteup_count": 20,
        "updated_time": "2024-04-29 12:16:22",
        "question_id": 654368901,
        "user_id": "2c82074377fdabd5e460cf1d587b9251"
    },
    {
        "answer_id": 3482205107,
        "content": "布中堂是我看过的历任老美家最窝囊的中堂大人，到哪都不收待见，到哪都先坐冷板凳，谁都要调戏他一下，太窝囊了。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 08:31:01",
        "question_id": 654368901,
        "user_id": "41cffd8a4dd40118283793489297e28a"
    },
    {
        "answer_id": 3482374409,
        "content": "要成为合格的外交官，首先脸皮要有三尺厚。而要成为美国外交官，脸皮要比长城还厚，",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:40:23",
        "question_id": 654368901,
        "user_id": "fe38b7dbc3f364f7269415728b6b6eaa"
    },
    {
        "answer_id": 3482408789,
        "content": "当美国喜欢用普世价值观统治全球的时候，现实却在用反战的普世价值给美国上了一课。和平和发展仍然是世界的主题，而全球高举和平与发展大旗的正是中国。正义必胜，英特纳雄纳尔必胜。美国社会正在割裂，这反映了如何对待以色列在美国国内出现了巨大的争议。包括拜登和懂王对待以色列的态度也完全不同。拜登希望以色列保持相对克制，因为作为执政总统，他不想中东冲突影响油价进而影响通胀，在国际治理维度他也不想在他执政期间美国“世界警察”的角色得到动摇。相比内塔尼亚胡，拜登甚至更支持相对温和的反对派甘茨，希望以色列提前选举。对于南部的拉法，拜登也是一再告诫以色列不要强攻。在懂王的视角来看，世界越乱、美国通胀出现反复，则是对拜登威信的极大打击，有利于他大选获胜，所以懂王更支持内塔尼亚胡。详见我之前的知乎回答《报道称「与拜登通话后，内塔尼亚胡取消回击伊朗」，如何看待此事？当前局势还会如何走？》。包括上周五A股北向净流入224.49亿元，创下陆港通开通以来新高，就可能与美式“亚裔细分法”有关，华人高净值的钱回来了一部分。详见我之前的知乎回答《4 月 26 日 A 股三大股指开盘沪指涨 0.07%，券商股涨近 3%，如何看待今日 A 股市场？》。今天北向继续进入A股市场。包括这个月底就要判决币安创始人CZ了。这周的主题是解救CZ。你一票我一票，CZ月底就出道；你不投我不投,CZ何日能出头？时间只有几天了，我希望这篇文章能够传播出去，让全球更多的人看到，并有相关的行动。这可能会改变历史走向。详见我的知乎回答《币安创始人赵长鹏向法官写信致歉，或将面临 36 个月刑期，哪些信息值得关注？》所以我最近一直在讲，我们一定要发扬爱国主义精神,提高民族自尊心、自信心和自豪感，中国，尤其是一线城市的核心区，是全球公共服务最好和安全系数最高的地方，没有之一。如果你把欲望降低，中国人的幸福指数是非常高的。详见我在之前的知乎回答《女星刘雨欣发文称家中被偷空「几十年奋斗的家当一扫而空，加起来几千万的损失」，哪些信息值得关注？》。我本人不会润，也不需要润，因为这是我的土地，也是我世世代代生活的地方，我们国家的一切权利属于人民，而我是人民的组成部分。但对于别人的选择我会尊重，毕竟每个人都有选择的权利，但是我还是建议润之前考虑清楚，毕竟这是影响你乃至后代命运的决定，国外同样也有他们自己的问题。国内是有一些问题，但是如果你以十年的视角去看，国内整体还是在变好的。详见我之前的知乎回答《如何评价顶级黑客、个人纳税占全北京六千分之一的大兔子袁哥移民韩国？》。而且，我们在国内一样可以赚美国、英国、日本、俄罗斯、印度的钱。我赚的钱会持续在国内消费、置业、生产生活，切实做到以我为主、为我所用，树立当代民族英雄的新典型。详见我之前的知乎回答《2024 胡润全球富豪榜公布，农夫山泉钟睒睒连续四年成为中国首富，哪些信息值得关注？》、《官方通报「初三语文测试阅读材料涉嫌美化侵华日军」：相关教研员及区教科院院长停职，如何看待这一处理结果？》。",
        "voteup_count": 18,
        "updated_time": "2024-04-29 11:04:12",
        "question_id": 654368901,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3482309023,
        "content": "第一，这个问题有点小瑕疵，谁给俄罗斯提供了零件？这事，我没看到官媒的反应，那我应该认为至少是没有明确的军工零件出口的。把中国民用的什么农用车，杀虫无人机，某些化工制剂拿去做军事用途，这谁也拦不住啊。难道要中国把中俄铁路像北溪一样炸了？普京接受前福克斯主持人采访的时候就说，北溪就是你们炸的，主持人说我当天有不在场证据~~第二，还有人认为BBC混淆视听，巴以和俄乌性质是不是不一样？战争开始前三个月，确实不一样，哈马斯是袭击和绑架平民的一方，以色列跨境反击，救人，确实没毛病。当时，全世界都基本支持以色列，中东国家也不太说的出啥。现在仗打成这样，以色列已经是不折不扣的侵略者。所以，主持人这么问没问题。那世界上是不是真的一切只靠实力说话，好像是，但是，好像同时大家心里有杆秤。比如，现在特斯拉自动驾驶在国内基本就是国民企业待遇。对比一下大洋对岸，一会华为一会Tiktok，一会又是造船。你会觉得美国是不是韩国的干儿子，在三星马上被华为打到世界第二第三的时候，及时出手制华为，美国公司没看到啥好处。现在造船中韩竞争最激烈的时刻，又开始造船301调查。其实，调查对美国本土造船业帮助有限用一个美国脱口秀的说法，“在自由竞争这件事上，社会主义中国战胜了号称市场和自由的美国，丢人啊！”。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 12:16:30",
        "question_id": 654368901,
        "user_id": "692758f0cf5365120eebb253832d8e15"
    },
    {
        "answer_id": 3482172486,
        "content": "有事钟无艳，无事夏迎春。BBC阴间滤镜，BBC疫情采访北京大叔，活捉BBC记者，美国搞我们不需要BBC说大家都知道。现在拉BBC出来，就是找个洋人证明他们也觉得美国有问题。有什么必要呢？如果BBC不客观不值得信任，喜欢抹黑，那管他说什么呢。如果他采访谁都这个样，采访新疆棉和疫情挖坑不可信，采访美国人挖坑就可信了？",
        "voteup_count": 11,
        "updated_time": "2024-04-29 07:51:59",
        "question_id": 654368901,
        "user_id": "c230530365ac78e651580a9592dfefc7"
    },
    {
        "answer_id": 3482676248,
        "content": "不知为何，这一画面总让我想起那年的的马科长。闪转腾挪打太极的画面，不说是相差无几，也是一模一样了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:15:40",
        "question_id": 654368901,
        "user_id": "c9a1115487ac91e54659967dfa49bd0e"
    },
    {
        "answer_id": 3482316686,
        "content": "这就不得不关注窝里横的特供版中文媒体了，以后可以说“感觉攻击性不如BBC”。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:59:46",
        "question_id": 654368901,
        "user_id": "8d3196447b5c02c46d5f601c9be65a4b"
    },
    {
        "answer_id": 3482344464,
        "content": "布林肯作为犹太精英，处理欧洲事务的比较多的，安插在拜登团队，立场可想而知。结合美国大学的露营事件，还有BBC的立场，昂撒和鱿鱼之间应该是出现利益分歧了。只不过前段时间，鱿鱼释放了部分萝莉岛的资料，还有拜登儿子在乌克兰的丑闻，拿捏住了美国执政党，但是现在犹太人亮出了太多底牌，反而让昂撒这边没有负担了。说到底，美国发了这么多国债，30多万亿，在全球金融体系流通一轮，其实很多都落到了鱿鱼的口袋，但是擦屁股的还是昂撒，昂撒肯定不乐于当打手，毕竟昂撒赖账，杀债主，是有黑历史的。美国建国的时候，借了法国不少钱，法国闹了革命，美国就不认这个新的主体了，后来也不还钱了。现在鱿鱼被闹革命，也挺像的。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:13:42",
        "question_id": 654368901,
        "user_id": "48461fc201a3ac95541c623a9314ec73"
    },
    {
        "answer_id": 3482444058,
        "content": "大外宣学学，不行的话换一波血。你知道我们这群海外自干五多闹心不？天天被自家媒体恶心够呛……",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:29:04",
        "question_id": 654368901,
        "user_id": "b8fd87160f760d7ca79e59e831585d8c"
    },
    {
        "answer_id": 3482464778,
        "content": "我们的网友还是不要太naive，一个记者呛了布林肯，就说她是良心记者了，另一个记者怼了我们的发言人，就是居心叵测，你有没有想过，这俩记者本质上是一个意识形态系统里的，很多时候只是白脸黑脸的工作分工而已。英美的政治玩法确实比较成熟，很多矛盾是公开化的，可以放到台面上来讲的，这是因为这种表面的争端和实质的权力斗争之间距离足够远。表面上你越是吵成一锅粥，公众越是买账，觉得这就是他们喜闻乐见的“民主政治”。传媒在这中间起到的只是安抚民心的作用，让老百姓知道啊原来我们的声音还是被传达出去了，我们的关切点上面还是知道的，然后呢？话怎么讲是一回事，事怎么做又是一回事，BBC向布林肯开炮，丝毫不会影响英国是美国坚定盟友的事实。很显然这个访谈会被各界称赞一番，然后束之高阁，作为“言论自由”的一种裱饰。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 11:50:03",
        "question_id": 654368901,
        "user_id": "43c776867db1adb813c5e60945ff7a66"
    },
    {
        "answer_id": 3482162120,
        "content": "查查这个记者，一定是哈马斯。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:34:54",
        "question_id": 654368901,
        "user_id": "c98cdd39013fa9b85183987faaa2ac1d"
    },
    {
        "answer_id": 3482207730,
        "content": "这个采访充分说明了BBC是世界上最中立客观的媒体之一，甚至可以去掉之一，既然如此，为何不引进BBC或者对BBC的采访一视同仁的看待？或者，至少把布林肯BBC另一段采访放上来，是忠国的媒体遥遥领先吗？你们已经不是双标了，至少得是2^9标。",
        "voteup_count": 26,
        "updated_time": "2024-04-29 08:33:31",
        "question_id": 654368901,
        "user_id": "514a4417835a90452a13234f4cd5d469"
    },
    {
        "answer_id": 3482464721,
        "content": "布林肯的坚定与清醒是人类文明的希望！他说，我们其实已经提出了很多方案，但我们不会去做毫无意义的事情。这其实反应了一些价值观的不同，同样都是在解决问题，这涉及到我以前发布的学术探索性文章“屁的颜色争论”。今天我们不以屁颜色来讨论，以一个常识问题来讨论，，，虽然不是那么高雅，或许有点粗俗，但它非常贴切，能够至关的表达问题。因此站在人类文明发展这个重大议题之上，我们顾及不了高雅还是粗俗了，解决问题才是首要的。其实布林肯在表明一种观点，及态度。如我们通常认为放屁时不需要脱掉裤子。这是我们人类的共识，但是有人提出了一个新的想法认为脱掉裤子放弃更为合理。于是引发了观点反面的争议。请注意上述仅仅只是举例说明，并非有所指向，我们回到布林肯与女记者的讨论，她们之间其实就是在讨论如何看待，如何思考，如何解决问题的方面。这些东西往往涉及许多复杂关系，包括历史、文化、利益等相互作用。以布林肯的层次他作为一个优秀的政客，肯定深知这些。因此我们可以看到，布林肯坚持了一种开放态度，保持求同存异的情况下，仍旧在思考价值观念的问题，他这种坚持值得我们思考与学习。听取他国意见，的确是美国需要做的，然而我们需要清楚，美国站的姿态颇高，它代表着人类文明灯塔，它所处的位置，决定了它的思考方式。因此我们需要进一步交流，沟通，我想只有更多开诚布公的唠嗑，才会促进世界和平。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:45:48",
        "question_id": 654368901,
        "user_id": "e7b6d5f6d5855896ebce20674701541c"
    },
    {
        "answer_id": 3482488944,
        "content": "更搞笑的是，美国还经常指责别国独裁。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:09:30",
        "question_id": 654368901,
        "user_id": "e6d25b6ff6fef5b534092f5a6e69bf89"
    },
    {
        "answer_id": 3482441249,
        "content": "美国的软实力显然已经大打折扣，不是质疑而是质问。质问显然是不同的，是bbc记者与美国的观点不一致。 Bbc终于靠谱了一次，不过相关质问能登在bbc上传播吗？我还是很有疑问。毕竟英国是美国的舔狗，向主人呲牙是需要勇气的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:26:58",
        "question_id": 654368901,
        "user_id": "a38f967d083890169530fe6516af7de1"
    },
    {
        "answer_id": 3482436318,
        "content": "册那 抹黑BBC的时候说人家不公平 现在又想借人撑腰了？想得美 滚的远",
        "voteup_count": 6,
        "updated_time": "2024-04-29 11:23:30",
        "question_id": 654368901,
        "user_id": "7552813b1a166fe1d82b66f107d951d9"
    },
    {
        "answer_id": 3482648106,
        "content": "我相信，自从疫情之后的这几年西方世界对东方大国民智的普及方面，贡献最大的一定包括：让大家深刻体会到了，“双标”的含义及其具体常见操作！而且看到了这方面全世界范围内各方的表现等级。就比如这个采访，布林肯的回答就是活生生的例子，大概他们的level可以评为sssss级。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:51:26",
        "question_id": 654368901,
        "user_id": "ae6995afda4d20d547f4d3e86cbd0071"
    },
    {
        "answer_id": 3482518840,
        "content": "欧洲人也不全是傻子，政治上和军事上可能受到美国限制身不由己，但至少在思想上有自己的独立想法，不会盲目跟随美国。美国这是想停战吗？人家支持巴勒斯坦加入联合国，美国给否决了，你这是想停还是不想停？一边说减少伤亡，一边给以色列送武器，你这是想停战还是在加油拱火？一边说制裁谁谁，另一边又高价卖东西。这是制裁吗？明明是放开那块肥肉，让我吃。俄乌战争和以巴战争，实际上美国在赚钱，欧洲在亏钱。美国这招就是罗马征服者策略，罗马的强大是以野蛮人战野蛮人，收服一个地区，让他们的人去当兵，打更远的地方的人。欧洲现在显然已经是被抓去打野蛮人的被征服部落模式了。当罗马人被匈奴王击败之后，各地被征服抓去当战争机器的部落纷纷起义，瓜分了罗马帝国。美国现在只需要一败，只要有人能击败美国一次，一个大事件证明美国失去威慑力，北约就解体，各国纷纷脱离美国控制，美国国内各州和各种移民就会建立起自己的国家，美国就分裂了。跟罗马帝国一样。只需要一个能个击败美国的事件。只需要有人能打破美国不败的神话，神话破了，信仰就崩塌了。现在一切都在酝酿之中。这个时候中国人应该去北美建立根据地，一旦美国一败、立刻建立起北美的华人国家，比如控制加州的旧金山和西雅图，成立加利福尼亚共和国。而美国犹太人，会因为美国的失败和以色列失败的怒火，遭受一波维也纳艺术生式的清洗。退守大岛澳大利亚。亚裔占领美国西海岸，欧裔占领美国东海岸，非裔占领墨西哥湾沿岸，美国解体。就像罗马帝国解体一样。这一切，需要一个像匈奴王击败罗马帝国一样，一个击败美国的事件。这个匈奴王会是谁呢？俄罗斯？不，最大的可能是日本，只要日本记住被核爆的屈辱，卧薪尝胆，给美国当狗尝屎，暗中寻求摆脱美国控制，突然给美国一刀背刺，一切就实现了。所以，中国在长期的情报战和谍战中，应该一波人先去美国布局，一波人先去日本国内宣传勾践卧薪尝胆的故事，在日本有意无意打造一种反美和复仇的思想，就像西方资本家在中国的消费主义一样。长期布局，等待时变，瓜分美国。男儿何不带吴钩，收取北美五十州。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 12:46:21",
        "question_id": 654368901,
        "user_id": "e68bbf98a027001d0fbd81d429c08583"
    },
    {
        "answer_id": 3482663816,
        "content": "估计这女记者回去要接受共和党党委的训诫",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:05:06",
        "question_id": 654368901,
        "user_id": "a68dfe6c25d791ede152b7c332ee2d74"
    },
    {
        "answer_id": 3482187846,
        "content": "摩萨德：该死！怎么还漏了一个记者？IDF：怪我咯？她又没来加沙…",
        "voteup_count": 5,
        "updated_time": "2024-04-29 08:11:50",
        "question_id": 654368901,
        "user_id": "6af1765a8a382a295f7d964aa48be3ee"
    },
    {
        "answer_id": 3482391951,
        "content": " 不愧是发达国家，言论自由，BBC想问什么就问什么，完全可以不给美国犹太国务卿面子。顺便问一下，说好的50块钱啥时候到帐？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:52:52",
        "question_id": 654368901,
        "user_id": "8af598ddd937db5067174628b7087111"
    },
    {
        "answer_id": 3482503113,
        "content": "如果按新中国的时间线，可以大体这么算：1、抗美援朝（立国之战，极其重要）2、自成一极（团结中东和非洲的第三世界国家，立国之策延续至今）3、化解地域危机，打掉帝国主义支点（下手印度-美+苏的支点）4、为工业化完成内部社会结构改造（土改、三座大山、破四旧，立国之策延续至今）5、中美破冰（联美抗苏、为改开定调）6、化解地域危机，打掉帝国主义支点（下手越南-美国支点）7、地域危机正式解除——改开8、2000年后，美重开始围剿东大，2008年东大撑爆自己救美国经济，卧薪尝胆主动当“狗”（美国被忽悠，同时防止欧洲战略自主，暂时放过东大）9、2012年，东大工业产值正式成为世界第一（至此，大局基本已定）10、产业升级战略、乡村振兴、退林还耕（全是战略准备）11、一带一路正式提出（东强西弱时，主宰人类上千年的欧亚大陆地缘战略， 又重新被东大提出）12、16年南海危机，东大海军尽数出动，中、美赌国运之役（世界线的转折点）；13、百年大变局论——正式提出（世界线开始向东大收敛，阔别千年的汉唐盛世近在眼前）；14、新冠元年（中国扛住了整个美西方的战略压力，几乎等同于一次没有战火的“抗美援朝”，第三世界国家开始站队、金砖除阿三开始站队、中东开始站队）15、内循环带动外循环正式提出提出（东大正式准备极限条件下对抗全世界）16、美国内斗，美军撤离阿富汗（“一带一路”突围成功，欧亚板块战略几乎成功）->俄乌爆发（斯拉夫人的最后一搏，北约已扩到家门口，白俄快保不住了）->俄罗斯被战略反攻（黎明前最后的黑暗）->东大切断中美军方专线，东大准备掀桌子->东大以身为饵，钉住了美国6成军力->俄罗斯扛住了北约援助的乌克兰反攻（黎明终于到来）->伊沙和解->哈马斯突袭以色列；17、东大双线战略成型->东大正式在联合国提出“两国方案”；18、阿夫杰耶夫卡战役大胜（对全人类的意义不下于“斯大林格勒保卫战”，苏联后裔再一次完成了人类文明走向的转折，荣耀属于斯拉夫人）->东大正式在联合国扛旗，提出“反霸权”->世界进入反霸权元年19、乌克兰围猎战场、中东围猎战场正式形成，两线等待老美入场围猎他；20、老美开亚太线，推日韩解中东+欧洲危机->朝鲜试射战略武器、中俄背靠背无上限联合军演->日韩危机暂时解除；21、老美再开亚太线，推菲律宾->东盟十国变九国，亚太完全孤立菲律宾->印度封锁线彻底成型->亚太围猎战场正式成型，日+印+菲第三线等待老美入场围猎；22、东大开南美线->南美支点巴西成型->中俄援助古巴，北美围猎战场正式成型，古巴+南美支点第四线等待老美入场围猎；23、马克龙扛起欧盟战略自主大旗，派兵乌克兰->德子“白帝托孤”，托付一半以上民族工业给东大->欧洲正式启动去美化24、伊朗从本土空袭以色列，正式吹响“反霸权”的热战号角->以色列象征性反击25、老美紧急派耶伦+布林肯访华，”软饭硬吃“彻底激怒东大 26、新一轮外交和筹谋开始，世界暗流涌动，大战前最后的寂静老美自己的媒体是真不看全球战略啊，这搁我都睡不着了，老美的政客们心是真的大，东大这次是拿百年工业基业、千年欧亚战略在玩，老美这些政客一问三不知，离谱~！没有耶伦+布林肯组合访华，东大还能多极里给老美留一极，算是小小的退路，布林肯这次一来，聊的那些东西，基本上是个标志性事件，算是把老美的退路封死了，东大彻底怒了，适逢老美自南北战争以来最惨烈的一次党争，恐怕跌落的速度会出奇的快吧。",
        "voteup_count": 20,
        "updated_time": "2024-04-29 16:14:38",
        "question_id": 654368901,
        "user_id": "29338bac4c63dfb9d61824da2d26fbc0"
    },
    {
        "answer_id": 3482566230,
        "content": "美国国力下滑后维持不住旧秩序的典型事件。以色列危机根源是中东国家大和解，要不然以色列绝不会难成这样，而中东大和解的根源是美国国力镇不住场子了，要是美国能出兵帮以色列解决问题，其实问题也就解决了但美国来不了，一开始只是有些舆论压力现在好了整个发展成了美国国家黑点。那美国短期内能解决以色列问题吗？按大家都希望的方案来，以色列就直接被废掉了，美国在中东再无支点，国内的犹太集团也不可能同意这个模式，那就只能拖着，拖得越久美国越被动，花费的各种资源也就越多，于是美国想起了求中国，但问题是以色列是美国干爹但美国又不是中国干爹，中国凭什么给美国帮助？乌克兰危机根源是西方国家狗咬狗内斗导致危机外扩让俄罗斯发觉机会和忍无可忍，同上，美国又一次搞不定了，玩到最后玩砸了整个盘子，这时候又想到中国了，对中国而言还是那句话中国凭什么帮助美国？没道理啊。于是布林肯尴尬了，越来越像小丑，你说是布林肯没有本事？按现在美国政治来看谁来都一样的结果，布林肯充其量就是运气太差赶到美国这么个衰退的时间点当一个毫无权威可言的国务卿。前段时间蒙古总理都能对其训话还是搁美国训话的国务卿，比起这个到中国来丢人就没什么不可接受的了。所以BBC提问的核心主题就是一句话：美国以前双标靠的是实力，以后双标靠的难道是嘴皮？布林肯回答不了这种关乎美国未来国力走势的问题，他只能含糊其辞撤些毫不相干的事情。要是美国继续这么表现下去，别说在世界面前丢人丢到太平洋，就算美国核心的欧洲盟友也不得不找些其他出路了，美国明显力不从心，欧洲不能继续指望美国提供保护了，法国反复强调欧洲主权，德国反复强调和中国的贸易，其实都是欧洲开始尝试离开美国后独立生活的办法，不单单是法国和德国这种欧洲传统大国，挪威、西班牙、希腊、匈牙利等等都在寻找自己未来的出路。美国正在变得不可靠，别的（欧洲）国家不能再向过去一样对美国言听计从了。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 13:33:38",
        "question_id": 654368901,
        "user_id": "5fadb6100a30d354e2cbe903a9302372"
    },
    {
        "answer_id": 3482114904,
        "content": "是的，以色列轰炸巴勒斯坦平民因为他们是哈马斯！轰炸叙利亚，因为叙利亚平民也是哈马斯！轰炸黎巴嫩，因为黎巴嫩平民也是哈马斯！轰炸了伊朗，因为伊朗大使馆也是哈马斯！真哈马斯说:如果能够实现“两国方案”，哈马斯愿意放下武器。现在问题是以色列干吗？",
        "voteup_count": 9,
        "updated_time": "2024-04-29 04:44:08",
        "question_id": 654368901,
        "user_id": "d90f4edc4e0fea50e9447e6ad27002db"
    },
    {
        "answer_id": 3482407524,
        "content": "一个女记者就能让美帝的一个国级“干部”，如此狼狈，如此难堪…可见漂亮国的新闻媒体从业人员“无法无天，肆无忌惮”到何种程度…他们是真不懂得如何尊重领导的权威…",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:03:25",
        "question_id": 654368901,
        "user_id": "5bb247d4403f4d456f6498785726c84e"
    },
    {
        "answer_id": 3482279271,
        "content": "CCTV为什么问不出这样的问题？我一时间不知道应该怎么刀了。。。这个世界太疯狂：）",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:31:52",
        "question_id": 654368901,
        "user_id": "40962a92aff2068fa380b90507743635"
    },
    {
        "answer_id": 3481389998,
        "content": "谢约！布林肯在北京遭英国广播公司( BBC)女记者连续质问“美国不该听听其他国家想法吗？”其实不只是布林肯，包括小约瑟夫·罗比内特·拜登、珍妮特·耶伦、南希·佩洛西等美国高官都曾经被不只是英国广播公司包括美国各媒体及欧盟等世界各国媒体质问过类似问题。如果这能说明全世界都讨厌美国，美国药丸该多好啊！？",
        "voteup_count": 5,
        "updated_time": "2024-04-28 12:44:38",
        "question_id": 654368901,
        "user_id": "59b70413f981371ea7b91a487a4b8597"
    },
    {
        "answer_id": 3482240995,
        "content": "美国现在最近要做的，不是打仗，而是阻止反油。不要相信新闻，你就看各大论坛什么时候开始删反油文章，就知道上面是什么态度，其他都是假的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:02:34",
        "question_id": 654368901,
        "user_id": "8dffe683138f8ae9a3cbe03138dc5cd6"
    },
    {
        "answer_id": 3482548274,
        "content": "“美丽国”作孽，对外侵略扩张、对内压迫剥削，或是无视国际规则、肆意破坏地区和平稳定。这样的行为，短期内可能看似为该国带来了利益，但长远来看，却是自掘坟墓。因为作孽行为必然会引起其他国家的反感与警惕，导致国际关系紧张，甚至引发战争和冲突。不乏国家作孽终被反噬的例子。曾经的帝国主义列强，凭借强大的军事实力进行殖民扩张，掠夺他国资源，但最终都在战争的硝烟中衰败下去。再比如某些国家，为了自身利益，无视国际法和人权准则，对他国进行干涉和侵略，最终也遭受了国际社会的谴责和制裁。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:14:35",
        "question_id": 654368901,
        "user_id": "a76453de683e21eb38e9fbf00fdea104"
    },
    {
        "answer_id": 3482667562,
        "content": "白左那帮人在西方虽然一天不如一天，但这个群体还是很庞大的，也是有一定能量的。这些人的信仰基础就是西方编织的那些所谓民主人权环保之类的谎言。但现在以色列的所作所为，以及美国对以色列的偏袒，彻底的撕开了这些谎言，血淋淋的事实让白左们信仰崩塌。这带来的反噬力量是相当恐怖的。布林肯虽然仍然在狡辩，但从这个视频中能看出来他已经慌了。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:08:06",
        "question_id": 654368901,
        "user_id": "4b3c24c8501b2d97f1c407e7fa1706aa"
    },
    {
        "answer_id": 3482333575,
        "content": "布林肯在中国遭BBC女记者连怼 近日，美国​国务卿安东尼·布林肯在访问中国期间，与一​位BBC女记者发生了一场激烈的交锋。这位女​记者以尖锐的问题和直言不讳的态度，对布林​肯进行了一番追问。此次事件引起了广泛关​注，成为了国际舆论的焦点。​据了解，这次采访发生在布林肯与中国外交部​长王毅会晤之后。当时，布林肯刚刚结束了与​中国高层的会谈，准备返回美国。然而，在他​离开之前，这位BBC女记者却突然出现在他的​面前，提出了一系列敏感问题。这些问题涉及​到中美关系、贸易摩擦、人权等多个方面，都​​是当前国际社会关注的焦点。​​面对这位女记者的提问，布林肯显得有些措手​不及。他试图回避一些尖锐的问题，但对于一​些原则性的问题，他还是表达了自己的观点。​在回答问题的过程中，布林肯的语气显得有些​​激动，甚至有些愤怒。他表示，美国将继续捍​卫自己的利益，不会因为其他国家的压力而改变立场。同时，他还强调了美国在国际事务中​的领导地位，表示美国将继续发挥积极作用，​推动全球治理体系的改革。​​尽管布林肯的回答显得有些强硬，但这位BBC​女记者并没有退缩。她继续追问，甚至质疑布​林肯的一些观点。在这种情况下，布林肯显得​有些无奈，但他还是坚持了自己的立场。他表​示，美国将继续与中国保持对话，寻求共同利​益，但在关键问题上，美国不会妥协。​这次交锋引起了很多人的关注。有人认为，这​位BBC女记者的提问非常犀利，展现了媒体的​监督作用。也有人认为，布林肯的回答过于强​硬，可能会加剧中美之间的紧张关系。然而，​无论外界如何评价，这次交锋无疑为中美关系​​的未来发展增添了更多的不确定性。 事实​上，近年来，中美关系一直处于紧张状态。双​方在贸易、科技、南海等领域存在诸多分歧，​这些分歧在一定程度上影响了两国之间的互信​与合作。虽然双方都表示愿意通过对话解决问​题，但在关键问题上，双方仍然存在较大分​歧。在这种情况下，如何妥善处理这些问题，​成为了摆在两国面前的一大挑战。​​对于这次交锋，有专家表示，这反映出当前国​际舆论环境的复杂性。在全球化背景下，各国​之间的关系日益紧密，相互依赖也越来越深。​然而，随着各种矛盾和冲突的不断暴露，国际​社会的舆论环境也变得越来越复杂。在这种情​​况下，如何处理好国际关系，成为了各国政府​和媒体需要面对的一个重要课题。​布林肯在中国遭BBC女记者连怼的事件，不仅​反映了中美关系的紧张态势，也折射出当前国​际舆论环境的复杂性。在未来，中美之间是否​能够化解分歧，实现合作共赢，仍然充满了未​知数。在这个过程中，各方需要保持冷静与理​智，共同努力，推动国际关系的和平发展。 ​在撰写本篇文章时，我们始终保持严肃权威和​公正客观的态度，力求为您呈现一个真实的事​件。我们希望这篇文章能够帮助您了解这一事​件的来龙去脉，以及它背后所反映出的国际关​系现状。同时，我们也期待您能够关注更多国​际事务，共同关注世界和平与发展。内容来源炒股公众号【期股挚友】每天发布炒股干货信息，抓龙捉妖不在话下，学习更多龙头股操盘手法，做市场里不一样的烟火。人因贫而学，人因学而富期货开户：期货开户前，可以先了解我们公司，本公司最高送每月【90%】佣金返还远超想象期货开户：期货开户手续费哪家期货公司低？【2024版标准答案】",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:12:08",
        "question_id": 654368901,
        "user_id": "042423d00e3e7f246b20b08b30e13fa5"
    },
    {
        "answer_id": 3482585796,
        "content": "五角大楼发言人约翰·柯比认为…https://www.zhihu.com/video/1768276045378404352",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:52:58",
        "question_id": 654368901,
        "user_id": "3f653ae3e7ab527bca09c5769df4702a"
    },
    {
        "answer_id": 3482543935,
        "content": "政治家、政客、外交官等首先必备的素质，就是要脸皮厚！他们经常会遇到很多不好回答、不方便回答的问题，通常的套路都是，顾左右而言他，不会正面回答问题。老话说：慈不掌兵 情不立事 义不理财 善不为官！国与国之间，哪有什么真正的信义可讲？只有永恒的利益！这布林肯经典的语录：国际社会中，你不在餐桌上，那么就会出现在菜单上。其实话粗理不粗！欧美西方社会，从来不玩儒家文化、说仁义讲道德、他们一直奉行丛林法则、弱肉强食。一个国家的政策，它不会因为社会舆论、媒体炒作宣传而左右，更不会听别国的意见而损失自己的利益，美国人一直都是精致的利己主义，它们横行世界，靠的就是军事大棒+普世的价值观进行输出！举例，就说那个打破神权，把民主、自由的思想在欧洲深入传播的拿破仑，靠的依然是武力、大炮，战刀+橄榄枝！一起谈谈判、喝酒宴会、合作生意开开心心，要是不按他的来，让他不爽，拿破仑可以直接掀桌子，叫嚣：你们不给我是吧！那我自己动手抢！哪怕是传承1千多年的罗马、奥匈这些老牌国家，只能傻眼乖乖的把土地、资源让出来。拿破仑对于外交心里门清的狠！外交谈的就是实力，你们内心的本质上只认得我的刀枪！话说回来，美国该听听其他国家的意见吗？站在美国人的立场，当然不该听，也没必要听。站在我们自己的立场，我们有必要听美国人的威胁、恐吓、诱惑、意见吗？那些屁话谁会听呀！用这些回旋镖，打打嘴炮可以，千万别把这些虚名太当回事。完全用信誉来禁锢国家行为，那就书生之见了。按汉宣帝的话说：汉家自有制度，本来就是‘王道’与‘霸道’兼用，怎能像书呆子那样纯用礼义、空讲儒家道德呢~",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:17:23",
        "question_id": 654368901,
        "user_id": "e8a98749f3db24e7c1ece46ba23a15ee"
    },
    {
        "answer_id": 3482563511,
        "content": "是不是高傲的人都带着这股无法无天心中只有自我的傲气我也不知道该怎么回答这个问题了知友们，你们能懂面对那种无赖的感受吗我现在就是",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:30:54",
        "question_id": 654368901,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3482688453,
        "content": "哪吒汽车CEO张勇在抖音平台发视频回应哪吒汽车改名一事。张勇表示，哪吒品牌名字很不错，很具有个性，只是没有运营好。哪吒汽车CEO张勇回应品牌改名© 由 头部财经-新科技 提供改名是车企里非常大的事情，涉及品牌注册、申报、海外市场以及新老顾客的过渡性，是个非常复杂的系统工程。还有公司的品牌宣传资源能否支撑，都是需要综合考虑。准备发起调研，听听大家的意见，要不要改，改成什么，改哪些车型。哪吒汽车CEO张勇回应品牌改名© 由 头部财经-新科技 提供值得注意的是，张勇提到周鸿祎此前在北京车展提议哪吒改名，建议可以改为“合众”。记者注意到，哪吒品牌主体公司就是“合众新能源汽车股份有限公司”。2022 年，哪吒汽车的累计销量超 15 万台，同比增长 118%。但到了 2023 年销量急转直下，全年仅交付了 12.75 万辆，同比下滑 16.17%。2024 年一季度，哪吒汽车累计销量仅 2.44 万辆，同比下降 6.87%。2024 年 3 月，哪吒一度陷入资金链紧张的困局中，因为生产线调整，还出现南宁工厂停工情况。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:25:44",
        "question_id": 654368901,
        "user_id": "2fe8e92b5d7d9ae53257182f640d20d3"
    },
    {
        "answer_id": 3482359768,
        "content": "阿米卡国，五角大楼和白宫但凡能听听正义的呼声，他们就不会做那么多缺德事儿。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:29:54",
        "question_id": 654368901,
        "user_id": "3e2731276ab5793364129072f90ecc61"
    },
    {
        "answer_id": 3482242877,
        "content": "不是说BBC都是假新闻吗…?",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:04:00",
        "question_id": 654368901,
        "user_id": "f7796fad13d97506a654a45141e391b6"
    },
    {
        "answer_id": 3482584377,
        "content": "wow，对于BBC这种繁华媒体，酚红也要归天了吗",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:51:32",
        "question_id": 654368901,
        "user_id": "fcc7aa23e7218db472e141c89d71c23c"
    },
    {
        "answer_id": 3482178546,
        "content": "经常看CCTV13的应该知道美国新闻发言人那黑妹和拜登也经常被记者怼 ，所以这次又有什么好稀奇的 。而且你要明白，每个国家看到的版本可能都不一样 ",
        "voteup_count": 5,
        "updated_time": "2024-04-29 08:00:01",
        "question_id": 654368901,
        "user_id": "1aee0adf2748a73fe58e82b9f7583fcd"
    },
    {
        "answer_id": 3482147253,
        "content": "昂撒vs犹太，阿美双标到最后，连自家媒体都开始分化，已经有人受不了了 ",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:03:05",
        "question_id": 654368901,
        "user_id": "25087532c35e266d1c7587e0cbb549d4"
    },
    {
        "answer_id": 3482348407,
        "content": "BBC在报道中国新闻时被国人说是“蓄意、抹黑、谎言制造者”BBC在阴阳质疑布林肯时被国人说是“直接、辛辣、真相执鞭者”",
        "voteup_count": 15,
        "updated_time": "2024-04-29 12:39:27",
        "question_id": 654368901,
        "user_id": "5534ae036b841ea90b13a23e973c10b8"
    },
    {
        "answer_id": 3482206950,
        "content": "用得到的时候，BBC就是好人，用不到的时候，BBC就是坏人这条报道是在宣扬西方媒体的良知吗？在我们的媒体笔下，西方媒体不是没有良知的吗？我不知道布林肯有没有被问到脸红，但是我知道我们的媒体是不会脸红的有人说，这个女记者不能代表BBC，既然不代表BBC，媒体报道，这件事的时候，说英国女记者就可以了，为什么又要强调BBC三个字母？对是你们说的，错也是你们说的，你们说是啥就是啥，我们听着就行了，你们开心就好",
        "voteup_count": 7,
        "updated_time": "2024-04-29 08:32:51",
        "question_id": 654368901,
        "user_id": "841edc22f670d5201ce3dcc85f34d447"
    },
    {
        "answer_id": 3482606916,
        "content": "在言论自由的地方，才能问出这样的问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:13:52",
        "question_id": 654368901,
        "user_id": "25d9b08a6a0c2c49baa0c9c9d734d4b9"
    },
    {
        "answer_id": 3482375089,
        "content": "布林肯这番态度让我想起了一个人：贾法里，叙利亚的顾维钧。当初他在联合国大会上拿着三本《联合国宪章》，要给主席和英美代表一人一本。结果怎么样？英美代表直接离席，然后回头就轰炸了叙利亚。美国什么时候听过其他国家的想法？俄罗斯说美国你不要北约东扩，东扩也可以，把我也给扩了。美国呵呵。普京2008年发现北约东扩速度有点快，又说了。你们答应只扩一轮，现在怎么往波兰扩了？美国呵呵。2014年，乌克兰大选中东部获胜，西乌克兰直接独立并发动游行武装推翻合法政府。美国哈哈。如果说美国听过其他国家的想法，也就中国了吧。说不让过17度线就不能过。说不承认仲裁美国就不敢打。尊严只在剑锋之上，真理只在大炮射程之内。对美国这种国家，只能用飞机大炮和机关枪去辩论。猛男普京，即便讨死，也当向敌而扑，血溅十步。对美国人树一根中指。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 10:40:53",
        "question_id": 654368901,
        "user_id": "47efc8d96de04ee7dedfb74266cce3d1"
    },
    {
        "answer_id": 3482186752,
        "content": "尽管国务卿布林肯在中国访问期间，希望通过外交手段增进两国的合作与理解，然而，他却在一场意外的新闻发布会上遭遇了直接而刺骨的质疑。一位勇敢的女记者，毫不客气地向他提出了一系列问题，揭露了美国外交政策中存在的双重标准。布林肯在中国遭BBC女记者连怼：美国不该听听其他国家想法吗？你们要求中国停止出口零部件，自己却向以色列提供武器，你不觉得这很毁信誉吗？这一瞬间，记者的锐利提问摄人心魄，让布林肯显得有些措手不及。“美国作为世界大国，难道不应该多听听其他国家的想法吗？”这个简单而直接的问题，将美国的外交实践置于镜头下。记者明确指出了美国在对待其他国家时的双重标准。她引用了中国被要求停止出口某些关键零部件的例子，并与美国向盟友以色列等国提供武器进行对比。这种做法是否毁坏了美国的信誉？这个问题让布林肯陷入了困境。外交政策双重标准一直是国际社会关注的焦点，而这次记者的提问正好触及了这个敏感话题。布林肯显然没有料到这样的质疑会如此直接，他的表情有些不自在，但仍试图回应。然而，多年来，美国在外交政策上一直存在明显的双重标准。自认为是世界警察的美国，时常以保护人权、民主和自由等理念自居，却在实践中暴露出一些令人质疑的行为。对于中国来说，美国以出口限制的形式施加压力，却对盟友们提供武器，这种做法难免让人感到矛盾与不公。布林肯面对此问，试图解释美国立场，并回避记者的质疑。然而，他的回答显得苍白无力。他声称美国的做法是基于安全和利益考量，但这并未能回答为何对不同国家采取不同态度的问题。布林肯的言辞显得空洞，似乎缺乏真正有力的理由来解释这种差异对待的合理性。记者勇敢直言的提问引发了人们对美国外交政策双标的深思。许多观众开始反思美国的全球角色，质疑其道义和公正性。网友们纷纷发表了自己的看法。“布林肯在中国遭遇 BBC 女记者的连怼，女记者的质问直击要害，揭示了美国在国际事务中的双重标准和霸权行径。美国一方面要求中国停止出口零部件，另一方面却向以色列提供武器，这种自相矛盾的做法充分暴露了其霸权主义的本质。美国长期以来以自我为中心，忽视其他国家的声音和利益，这种行为怎能不令人质疑其信誉？女记者的勇敢发声，提醒着我们要正视美国的霸权主义，以及其对国际秩序和公平正义的破坏。美国应该倾听其他国家的想法和诉求，而不是一味地推行自己的意志。”“就连BBC都看不下去了，这就说明了美国的做法犯众怒了。”“BBC记者都看不下去了，但正义的质询面对政客的诡辩，只得到了无奈，这就是霸权主义丑恶的双标嘴脸。”",
        "voteup_count": 6,
        "updated_time": "2024-04-29 08:10:34",
        "question_id": 654368901,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3482518517,
        "content": "布林肯一句话就能噎死BBC:我美利坚以孝治天下，有什么问题？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:18:56",
        "question_id": 654368901,
        "user_id": "dd2df6e6b80398d38d5dc13fc92e5081"
    },
    {
        "answer_id": 3482397593,
        "content": "祝贺内宣成功打入BBC。鄙视老美不会顾左右而言它。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:56:20",
        "question_id": 654368901,
        "user_id": "ea75f6599e39fbcbf5a30971effa2ac4"
    },
    {
        "answer_id": 3482329618,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:09:17",
        "question_id": 654368901,
        "user_id": "bb8438587cf4d6a6fd70bb6d042f54c8"
    },
    {
        "answer_id": 3482250668,
        "content": "昂撒和犹太的关系进一步恶化，期待年底的北美吃鸡大赛。大嘤不是一如既往的支持美国，只是昂撒人帮昂撒人罢了，但他们对犹太不但不支持，反而很反感。BBC既然能这样跳出来，说明大嘤判断美丽国内部昂撒要和犹太准备离婚析产，他们也要准备站队了。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 13:19:45",
        "question_id": 654368901,
        "user_id": "08f5be9269d279943c8667443e95fbb7"
    },
    {
        "answer_id": 3482479278,
        "content": "特朗普再度语出惊人:英国穆斯林加入IS人数比参军还多-国际在线",
        "voteup_count": 7,
        "updated_time": "2024-04-29 11:59:13",
        "question_id": 654368901,
        "user_id": "151db891537d861c7ecd2979cb7876f2"
    },
    {
        "answer_id": 3482585344,
        "content": "截断的是一篇好文章，取的是其中的一个含义，根本就没有丝毫把完整视频做出来，牠们还是非常害怕，底层民众看到了布林肯BBC国内访谈的真相。牠们，仅仅只是截取了对于牠们来说，非常有利的片段，彰显着自己的“伟光正”实则是做了盗贼感到了自己心里非常的虚伪。牠们，也就只有截取了这一端利于自己的访谈，炒作成了新闻，借此搪塞底层人民，为了自己的政权，牠们真是没有丝毫药材可以拯救。不是么？原文通篇都是指控牠们的政权，支持俄罗斯，支持恐怖组织哈马斯，操控舆论反犹太人主义盛行，甚至妄想藉由恶性竞争，倾销没有丝毫技术含量的光伏产品、电动汽车、绿色低碳，破坏了美西方国家私有制，以及西方国家民营企业的公平竞争。牠们，根本就不想公平竞争，牠们只是想通过破坏西方国家基于“市场经济”的自由秩序，从而达到了恢复“天朝上国”的朝贡体系，进而控制了国际贸易。牠们，全盘否定了自己制定的规则，同时也是全盘否定了西方国家“基于自由的法治的国际规则”，企图重新塑造国际秩序。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:52:33",
        "question_id": 654368901,
        "user_id": "ed5fb4854051dec3f4adb3f0069afc46"
    },
    {
        "answer_id": 3481423637,
        "content": "怎么会没有听，有些国家胡搅蛮缠，怎么办？",
        "voteup_count": 4,
        "updated_time": "2024-04-28 13:18:44",
        "question_id": 654368901,
        "user_id": "72d54231d6a0a632acc05b556cecf510"
    },
    {
        "answer_id": 3482273493,
        "content": "如果BBC记者理解美国本质上是新罗马，就理解了，也就问不出这样的问题了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:27:41",
        "question_id": 654368901,
        "user_id": "5a7e7ad7436a0e3a6cbe75f9a4ca401f"
    },
    {
        "answer_id": 3482350757,
        "content": "美国最好不要听，这样才能证明一件事：任何一个现在巅峰的国家和民族，就是有不听别人想法的特权人类个体层面，社会达尔文或许不是真理但是人类团体层面，社会达尔文就是这么惨无人道未来希望兔子也可以不用听",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:23:34",
        "question_id": 654368901,
        "user_id": "864ddc281177db0111d1502316261084"
    },
    {
        "answer_id": 3482380228,
        "content": "对于一个无赖国家，他在乎你怼不怼？人不要脸，天下无敌，和美国人讲话道理如同不让饿狗吃屎。能够改变美国的无赖的本性只有打疼他，可是哪个国家能做到你呢？只能看着他继续猖狂。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:46:00",
        "question_id": 654368901,
        "user_id": "7bdde6d4690138794de853cbe816aa21"
    },
    {
        "answer_id": 3482205624,
        "content": "我二十年前看过辛德勒的名单，20年过去了，我看到了加沙集中营，他首先是犹太人的儿子，然后才是美国国务卿。盎犹军工复合体内部出现了分裂，三十年内盎格鲁和犹太会爆发战争。盎格鲁的命，也是命盎格鲁的玛尼，也是玛尼。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:19:07",
        "question_id": 654368901,
        "user_id": "b86cba9c876ce206ecbaece32d2f8af0"
    },
    {
        "answer_id": 3482154982,
        "content": "现在买美债最多的国家：英，日。杀猪还不让猪叫下？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 07:21:13",
        "question_id": 654368901,
        "user_id": "b8b1e29f064c62cac0d8d092a9e9e879"
    },
    {
        "answer_id": 3482529609,
        "content": "看看世界人民一边倒的评论",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:54:18",
        "question_id": 654368901,
        "user_id": "7c59eb570815ae902d2a075cec7af13a"
    },
    {
        "answer_id": 3482218475,
        "content": "泪目，昂撒人竟然只能在中国的土地上行使言论自由的权力。这究竟是美利坚的扭曲，还是犹太人的沦丧。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 08:43:13",
        "question_id": 654368901,
        "user_id": "8b344b5b83db9e0f6ccac71280617b3d"
    },
    {
        "answer_id": 3482537573,
        "content": "Alert错误：TypeError: Network request failed Get 發生錯誤，請回報管理員現在時間：Fri Jan 20231223GMT +0800( CST ), key= browser﹣為伺服器維護時間］",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:03:24",
        "question_id": 654368901,
        "user_id": "eb87db4a45824dbe7a8f47c66de978bb"
    },
    {
        "answer_id": 3482775949,
        "content": "很有意思的事情，既然发了这个剪辑就该想到有人会去搜完整版的。而且他们显然也不想让看到完整版的，否则就不会剪辑了。那么原因是什么呢？不怕一部分人看到？还是想要在全网做到全面封锁有关信息需要大量人力物力，这方面的能力其实并不高？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:37:54",
        "question_id": 654368901,
        "user_id": "852c6a0489d2471a51e9eb9763bbbad9"
    },
    {
        "answer_id": 3482192580,
        "content": "问得什么不痛不痒的小质问？转移注意力也不是这样的？请问美国大学生抗议被抓的事情处理没？需要中国出兵吗？",
        "voteup_count": 5,
        "updated_time": "2024-04-29 08:17:29",
        "question_id": 654368901,
        "user_id": "de8e5eb47b04f9c0b58c1052c4ff94b0"
    },
    {
        "answer_id": 3482608334,
        "content": "只能说最懂如何让美国政府破防的媒体还得是美国自己的媒体，这就应了中国的那句古话：恶人自有恶人磨。你看布林肯那被问得不得不说罗圈话的样子，真的让人觉得很好笑。咱们国内的媒体还是太有礼貌了，可以学着多一些攻击性，跟这些双标的昂撒人不用太讲仁义礼智信那一套，这些人只相信谁的拳头大。就跟网上说的那样，施主，您要是听不进去大乘佛法，贫僧也略懂拳脚。估计听完这句话，眼神当时就变得清澈了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:16:43",
        "question_id": 654368901,
        "user_id": "b7e2bc9538b406bac848a7d3b70f5f71"
    },
    {
        "answer_id": 3482491232,
        "content": "在中国怎么还有记者，不是被河南老铁赶出去了吗？",
        "voteup_count": 6,
        "updated_time": "2024-04-29 12:18:44",
        "question_id": 654368901,
        "user_id": "c001fc59a475dd16515ee47b44e341e0"
    },
    {
        "answer_id": 3482171879,
        "content": "灵活支持BBC～",
        "voteup_count": 5,
        "updated_time": "2024-04-29 07:51:08",
        "question_id": 654368901,
        "user_id": "8b80d8807acfb33d72fd6718cd03d18c"
    },
    {
        "answer_id": 3482373234,
        "content": "布林肯在网络上遭到中国网民的普遍反感，然而与之形成鲜明的对比的是，布林肯在上海，受到很多人的围观欢迎。也许有些人会说，那是因为上海人的思想开放。我不能说这些围观的人群中全部是这样的，但可以说大多到和平饭店打卡的人里大多都是抱着来看大人物的心态，今天是美国的大人物来了，热烈欢迎，明天是俄罗斯的大人物来了，依然热烈欢迎，后天是其他的大人物来了，也是照样欢迎。刻印在国人骨子里的，其实就是这种对大人物的新奇，几千年里未曾变过！‍‍‍‍‍",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:39:24",
        "question_id": 654368901,
        "user_id": "d2edede8a78a603592e39e07fc6c8177"
    },
    {
        "answer_id": 3482369677,
        "content": "在最近的一次访问北京期间，美国国务卿安东尼·布林肯被一名BBC女记者连续质问。记者的提问深挖了美国的外交政策及其对外交策一贯性的问题，并通过提出美国在国际关系中的所谓双重标准问题—“美国不该听听其他国家想法吗？”—来挑战布林肯。记者引用了美国要求中国停止向俄罗斯提供零件的同时，自己在向以色列提供武器的例子，质疑美国的做法是否损害了其信誉。这次公开的对话或质询揭示了全球化时代，各国之间相互依存和张力并存的复杂国际关系。美国作为全球领导者，其外交政策的一致性和公正性对其国际形象和世界秩序有着不小的影响。看似不同标准的应用，引起了广泛的国际社会讨论。中国和俄罗斯在国际舞台上的角色和与美国的关系再次成为焦点。美国对中国供给俄罗斯的零件所采取的干预态度，反映出美国对中俄关系的关注以及其自认的国际事务中的角色。此外，这场对话也展示了媒体在现代政治中的影响力。BBC记者的提问，不只是对布林肯的追问，而是对整个美国政府及其外交政策的公开审视。媒体扮演这样的角色在促进政府政策透明度和公众监督政府行为中非常关键。最引人深思的是，这场对话背后所反映出的更广泛的议题：现今全球化世界中，国与国之间的理解和尊重的必要性。是否可以超越纷繁复杂的利益关系，达成真正的对话与合作？通过布林肯在北京的经历，我们有理由更深刻地思考美国的外交政策以及在全球合作背景下如何更有效地和其他国家交流。同时，也提醒我们作为公民需要更密切关注国际事务，并通过多元的视角和信息源，客观分析全球政治与经济局势。这场公开的质询不只是简单的记者提问，而是展示了国际关系的多面性以及互联网时代信息力量对于我们理解这种复杂性的重要性。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:37:04",
        "question_id": 654368901,
        "user_id": "17c2ca0fa74bcb565b940b405898cc69"
    },
    {
        "answer_id": 3482226855,
        "content": "这是bbc自己买的热搜吗，问了能怎样，他说了能算？谁能代表真正的美国？想到一出是一出，总是想搞个大新闻。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:51:33",
        "question_id": 654368901,
        "user_id": "a6fb228bc34d7ae04232eda37b32bce7"
    },
    {
        "answer_id": 3482145152,
        "content": "小以太任性了～弄得米大哥都有点下不来台了～这不，连跟得最紧的英老弟，都派记者来表达不满了～。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:57:57",
        "question_id": 654368901,
        "user_id": "799fa2075d82552a2428c76968f38c84"
    },
    {
        "answer_id": 3482315047,
        "content": "BBC记者很拽啊，向美帝国务卿提问后还可以肆无忌惮地打断！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:58:23",
        "question_id": 654368901,
        "user_id": "efb8c8cb6e65624514c40d8ee41e4810"
    },
    {
        "answer_id": 3482699474,
        "content": "世界政治本质上还是丛林法则，弱肉强食。提问的时候应该想想，你的话值不值得美国听。所谓普世价值不过就是为了方便美帝收割罢了，人家有能力趴在蓝星上吸血，有些食物被洗脑到真的觉得可以和猎人叫嚣了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:34:46",
        "question_id": 654368901,
        "user_id": "5d19bd20e2e7ff008c77d27f7f3fde2a"
    },
    {
        "answer_id": 3482223720,
        "content": "近日，美国国务卿安东尼·布林肯在中国遭遇BBC女记者连怼的事件，展现了媒体在外交活动中的活跃角色和挑战性。这一事件可以从几个角度来看待：首先，记者追问政府官员是新闻报道的一部分，体现了新闻自由和媒体监督的职能。BBC女记者的提问可能反映了公众对于美国对华政策的关切和质疑，尤其是在人权、贸易等敏感议题上。其次，布林肯作为美国的高级外交官员，面对尖锐问题时的回应方式也体现了他的沟通技巧和外交手腕。外交官在公共场合保持冷静、专业的态度是非常重要的，即使在压力之下也需要妥善处理媒体的质询。再者，这一事件也反映了当前国际政治环境中的一些紧张关系。中美关系在全球政治和经济中扮演着重要角色，任何一方的言行都可能被放大解读，引发广泛关注。最后，这起事件也提醒了政府官员和媒体之间的互动需要更多的透明度和理解。在全球化的今天，沟通和理解不同文化和政治背景下的行为模式，对于构建有效的国际对话至关重要。综上所述，这一事件不仅是一次简单的问答，更是国际关系、媒体角色和外交策略交织的体现。如何在尊重新闻自由的同时维护国家利益和形象，是每个政府官员和记者都需要考虑的问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:47:53",
        "question_id": 654368901,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3482381823,
        "content": "破案了，BBC是哈马斯！由此还能得出敌人的敌人未必是朋友，因为批评美国无底线支持以色列，并不妨碍BBC在新疆、香港问题上猛猛造谣。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:45:52",
        "question_id": 654368901,
        "user_id": "8194feb3c8d7f197730089744e74af2d"
    },
    {
        "answer_id": 3482381126,
        "content": "争吵是正常的。一派和气，认为吵架有辱斯文，只能说明一件事情，那就是底下有着更大的矛盾。利益的争抢，从来不是一派和气的。正视矛盾是客观存在的，我们需要将矛盾用一种可控的方式，来进行解决，而不是进行掩盖。只有这样，才不会重蹈封建社会的老路。小矛盾不解决，而是利用其他手法进行压制，譬如不敢让人说出口，不让人宣传。矛盾的累积，爆发，将会冲毁一切。到那个时候，谁管你的爷爷是不是将军，是不是元帅。通通得思。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:45:20",
        "question_id": 654368901,
        "user_id": "e43bdf4bf5442cd9391ae9bb7f897960"
    },
    {
        "answer_id": 3482433782,
        "content": "要知道，美国在二战一边支援德国日本资源和武器，一边支援苏联和英国。两边打的两败俱伤了，就炮制一个珍珠港下场收菜。突出一个双标两面派，邪恶本恶。这种常规操作，也就骗骗不了解历史，被犹太和盎撒集体控制娱乐和媒体几十年洗脑愚弄的人民",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:21:48",
        "question_id": 654368901,
        "user_id": "44b3b4e912beb2cf04ed1bb9b27d00d8"
    },
    {
        "answer_id": 3482364205,
        "content": "B站有个15分钟的视频，这个应该是允许播放的部分。大致几个问题。1、和中国谈成了什么。布林肯， 芬太尼谈成了，中国同意管制前体的制造与流通，不让前体给毒品集团造毒。2、俄罗斯问题布林肯，确认中国没出口武器，但是大量出口零件和设备，俄罗斯军火生产速度飞快离不开中国。这个没谈成。美国准备自己独立行动。这块是最令人担心的，因为美国独立行动，无非加大对中国与俄罗斯关联企业的制裁。包括swift的问题。但是swift不是全部。如果美国以无人机问题，禁止了中国无人机相关的芯片，中国一架无人机也造不出来。芯片替代需要一个很长的过程。如果美国限制中国铜等原料进口，仅靠中国自己和俄罗斯的矿，不能解决自给自足的问题。这块矛盾比较大。3、巴勒斯坦问题BBC问为什么不支持中国的两国方案，为什么给以色列武器。布林肯，中国方案是徒劳的，没法执行。因为历史上，美国以前有很多方案，美国知道怎么才能解决巴以问题。中东问题在伊朗。中国可以对伊朗施加影响力（然后B站就不让播了。）这个事情，美国说到了本质问题。中东两国方案不能执行的原因，不在以色列，在伊朗。1994年，以色列把土地还给巴勒斯坦就是为了和平。但是，伊朗不想让逊尼派和犹太人和平，伊朗是什叶派。所以伊朗从90年代开始扶持哈马斯，发动恐怖袭击，破坏和平。是哈马斯先炸以色列的公交车，才有拉宾被极右翼当成叛徒，然后拉宾被刺，以色列换领导人。以色列可以和逊尼派实现和平，在约旦河西岸和平，和几个逊尼派国家建交。但是，什叶派的伊朗不能和平，通过各种小弟去打击以色列，让以色列与阿拉伯永远在战火中。美国认为中国可以影响伊朗，这个有点太看起中国了。中国和伊朗的关系没有那么好，只是敌人的敌人是朋友，伊朗人一直看不起中国人，我们最多道义劝说伊朗不要搞事。不可能终止伊朗的行动。伊朗除非内部政权变化，教士集团不掌权。中国没有那么大作用。中美的核心问题，还真是王外长说的，美国和中国的基本关系，是对手还是朋友。世界老大和老二，可以合作统治，可以对抗冷战。合作统治需要明确地位，老大吃肉，老二要喝汤。老二不能挑战老大地位，还要给老大统治提供协助。这方面要达成共识，不是用嘴，是行动。我方要求美方干什么，美方要求我方干什么，明确利益交换。要求我方限制对俄罗斯的支持，美方准备给什么好处？是关税？是技术？是资本支持？我们不支持俄罗斯，需要美国提供信心，不会俄罗斯完蛋就来搞我们。这也需要行动来证明。譬如取消小院高墙政策。军事合作而非对抗。台湾明确态度，我方承诺和平统一，美方停止台湾军售。推动两岸和平交流。我方劝说伊朗，美国不能白用，要给点实惠。譬如不干涉中日韩经济圈。互信需要行动一步一步来推动。没有互相，互相施压，只是别打起来，搞冷战，中国会吃很大的亏。所谓，改革开放的成果会失去。中国打热战，核武器时代，意味着毁灭，没有意义。这也是冷战时期苏联的困境。冷战比的是人心所向。也就是人民生活水平，谁的水平高，谁有人心。",
        "voteup_count": 170,
        "updated_time": "2024-04-29 10:53:53",
        "question_id": 654368901,
        "user_id": "e1d4b49462607d50ee1a3d67704dac33"
    },
    {
        "answer_id": 3482231110,
        "content": "布林肯的意思是说，如果墨西哥攻入美国，美国军队和持枪的红脖子们会交出武器从人群中走出来。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:54:17",
        "question_id": 654368901,
        "user_id": "38ddddbb5272499117c01926627c9152"
    },
    {
        "answer_id": 3482437311,
        "content": "我滴妈呀，布林肯来仅仅经过上海，就不能统一着装跑步已经很离谱了。现在连记者质问都得靠bbc？民间团体不能聚会抗议布林肯也就算了，“民间”记者都怼布林肯都是外国的？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:24:15",
        "question_id": 654368901,
        "user_id": "e273a049536bce935fa337ac02ca453f"
    },
    {
        "answer_id": 3482212310,
        "content": "这位记者下次去美国时注意交通安全",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:37:58",
        "question_id": 654368901,
        "user_id": "de0cc0944423897144cbff5ed377522e"
    },
    {
        "answer_id": 3482186788,
        "content": "个人意见，做这方面评论之前，最好有长期阅览BBC的习惯。每当我对一个事情真相犹豫不决时，BBC一般都是我最信赖的信息参考。大多数无脑喷的网友可能不知道，加沙被袭，BBC是最早冒着危险，报道加沙人道主义危机的媒体。2022年上海封城，BBC没有做过任何价值判断。我看BBC的时间不算短，他们其实政治色彩很淡。新闻素养很高，这次的提问完全符合他们的风格。",
        "voteup_count": 16,
        "updated_time": "2024-04-29 08:10:38",
        "question_id": 654368901,
        "user_id": "aaf63fa5e9927502e2b5ac9a2923ec1d"
    },
    {
        "answer_id": 3482688600,
        "content": "bbc：我们为什么向以色列提供武器。布：我们美国，和以色列有很长的历史渊源，在战略实施过程中，实现自由民主。bbc：我们现在连中国提供零件给俄罗斯的证据都没找到吗？布：我们美国，一直以军工复合体为基础，有大量的政客需要其资助。bbc：我们有没有证据证明中国向俄罗斯提供武器或零件？布：别讲了别讲了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:25:51",
        "question_id": 654368901,
        "user_id": "c3505f7bf2b505104a740941bc95dbb3"
    },
    {
        "answer_id": 3482470733,
        "content": "布：别讲了别讲了BBC：我也成50W了？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:51:02",
        "question_id": 654368901,
        "user_id": "4a6f04ddd7b9c46c8721c0220a0908cf"
    },
    {
        "answer_id": 3482320898,
        "content": "听， 不等于接受或赞同。而这位女记者和你， 都在忽悠。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:02:56",
        "question_id": 654368901,
        "user_id": "f6b21de74178b74b37931d27d62adf5e"
    },
    {
        "answer_id": 3482383743,
        "content": "自己国家人民的想法都不接受，还指望听其他国家的想法吗？很喜欢这个漫画，画的好真实，全球向往的常青藤大学校园里，正在发生的事情，像极了五四运动，高喊着美国已经不是美国人的美国，你让美国当局的政客们听谁的想法，估计除了以色列和犹太人，其他人的想法都要用枪炮招呼了，包括他们美国人民自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:47:14",
        "question_id": 654368901,
        "user_id": "638dd4fa82fd77560f37fb80e8b9bc49"
    },
    {
        "answer_id": 3482230754,
        "content": "沈一石要被拉出去背锅了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:53:56",
        "question_id": 654368901,
        "user_id": "a54d4729cd5ca8178c6a4de6c455b55f"
    },
    {
        "answer_id": 3482500231,
        "content": "小时候看老电影《烈火中永生》，有位令人恨牙根做痒国党反派徐鹏飞，不但把英勇主角折磨体无完肤，最后还屠尽片中我党英杰。当时想来，历史上此真人反动派，要么逃到那尺寸小岛残喘余生，要么被就地擒获，用正义子弹穿了透明窟窿。此真人叫徐远举。1949年9月至11月，徐远举在重庆主持策划一系列大屠杀、大破坏计划。12月在昆明被云南卢汉起义部队捕获，后作为战犯被押回重庆白公馆关押，1956年转北京功德林战犯管理所。经过改造，徐远举认识到自己罪行的严重，他向公安部门表示，对自己的问题“决不保留，决不扩大缩小，老老实实交代”。后来监狱组织关押人员撰写国民党的历史资料，徐远举最卖力，也毫无顾虑，知道什么便写什么，从不回避写自己的问题。在庆祝建国10周年时，杜聿明、宋希濂等33名战犯被特赦，徐远举也盼望着有朝一日能被释放，但一直没有轮到他。这时不由想到，许多奥斯维辛纳粹看守，不少人就是低级军人，曾经奉命把犹太人推进毒气室。但即便苟活到风烛残年的七八十岁，只要被誓不罢休以色列特工访问到，也要被请到以色列国，在绞刑套上安享老年。中国古话“冤冤相报何时了”。以色列懂个锤子",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:21:58",
        "question_id": 654368901,
        "user_id": "1f873a814daf68af43e0bf7e4aa3105d"
    },
    {
        "answer_id": 3481468581,
        "content": "课本上看见的BBC具象化了",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:01:08",
        "question_id": 654368901,
        "user_id": "0a419aae5776154874e1a60d9747d361"
    },
    {
        "answer_id": 3481381513,
        "content": "布林肯来了又走了。  这几天正在看《美国陷阱》这本书。布林肯正是这个时间来了，又走了。    在离开北京之前的新闻发布会上，布林肯表达了两点，一是已经实现此次访华的目标，包括直接提出关切，尝试建立对话渠道，寻求合作领域。二是进展并不是一帆风顺。布林肯最后说道“中美关系处在不稳定时期，双方都必须认识到努力稳定关系。”  真不知道他为什么要来？为什么有脸要来？为什么来了还有那么多要求？给中国制造了那么多麻烦在中国的外围设置了那么多导弹，对台湾问题又那么多，强加干涉。然后还对中国有那么多要求。得有多大的脸？如果想求人不得有点儿求人的态度吗？ 真是软饭要硬吃。   通过《美国陷阱》才能真正了解美国是一个什么样的国家？连监狱都可以是私人的。美国真是霸权惯了。拿别人东西也拿习惯了。中国的底线是？ 停止对台售卖军事武器；停止对tiktok等我方企业的打压；美军不得介入南海事宜；中程导弹撤出菲律宾群岛；停止舆论抹黑行动；.    对于说不的国家，美国还得适应一段时间。一时反应不过来也是理所当然的。晨起知乎打卡34天。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 12:36:29",
        "question_id": 654368901,
        "user_id": "9798e5a12a4730e58df3b75092f5240a"
    },
    {
        "answer_id": 3482574500,
        "content": "耶伦来中国，要求中国减少过剩产能，希望能够建立去中国化的供应链。布林肯来中国，要求中国不再给俄罗斯提供配件，希望把俄乌战争延续到美国选举结束。中国说：有梦最‘’美”",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:42:13",
        "question_id": 654368901,
        "user_id": "3d7b844f8a4c8af015ba969710a47109"
    },
    {
        "answer_id": 3482236674,
        "content": "啊啊啊啊啊～他就是布林肯啊，我昨晚还对着他得到了一段贤者时间   ",
        "voteup_count": 9,
        "updated_time": "2024-04-29 08:59:08",
        "question_id": 654368901,
        "user_id": "12229bbd18348e4982ec32e0e70682f8"
    },
    {
        "answer_id": 3482321744,
        "content": "媒体提出犀利问题本来应该是天职的。现在偶尔问一嘴，还是在结束的时候，不经意提起。已经能成为新闻了。在西方，媒体被称为第四公权，是在三权分立之外的第四种力量，拥有强大的监督权。这个是教科书上说的。我小的时候，经常在电影什么的里面，看到西方媒体人“吹哨人”那不畏强权，坚持追寻真相的故事，往往令人动容，当时以为西方的媒体真是这样的当时的公知文章也是这样讲的，还有个清华教授开课《米国的民主》讲了很多世纪大案，什么罗诉韦德案之类，如何如何捍卫了神圣的宪法修正案条款，听的真是热血沸腾。“美人希！”这是当时中文互联网上，普通被使用的一句话，传播于天涯等各大论坛，包括知乎。知乎上也经常能看到这三个字，意思就是：美帝，人类的希望！直到后来，我为了学外语，专门去观摩米国的新闻节目。一连看了一个月，慢慢的才发现，貌似米国的媒体不像故事中讲的那样。那些新闻主播什么的，看到大官与富翁，全都是一脸媚笑，从来没看到当面挑战对方、问出“困难问题”的。那些主播与记者们的提问技巧，几乎全点在“如何巧妙的捧出对方想谈的话题，而避免将其激怒”上了。米帝的新闻节目也通常都是其乐融融，米国有一个很大的新闻节目就today news，通常三个主播一起播的。他们很喜欢“快乐教育”，明明是全美最重要的新闻节目，却喜欢插报一些“最近这只萌猫的图片在全网萌翻了成千上万人”之类的新闻。严肃性呢？对世界的关注性呢？犀利性呢？监督性的？第三方的客观性呢？几乎完全看不到。不太著名的的美剧《新闻编辑室》里那种良心、对真相的执着、新闻人的勇毅与决心，完全看不到。当时就迷糊了。然后看久了，就看出更多门道了。非但没有犀利的提问，而且“议题设置”也都是避重就轻的。中立客观都是打扮出来的。真正让他们不舒服的事，压根就不报。不报就不用担心客观不客观了。就算有的事必须插放，根据媒体教科书上的写法，媒体本身必须中立，要找两个“立场相反”的证据与人物，来表达事物的双面性，以使公众 充分理解这一事件，这种情况下，媒体找的两个人也都是挑选过的。……慢慢的你就明白西方是个什么真面目了。他们真正的本事，在“吹”不在“做。”他们非常会讲故事，历史上的一些事件，被他们吹得神乎其神，而且上纲上线，会把这件事的意义拔高的非常神圣的地步以致于能把一个事讲得让人感动不已。但在现实中，真让他们做，他们就怂了。他们只管吹牛，吹着吹着自己就当真了。有些殖物也当真了。跟着歌颂。--回到题主的这个问题本身：【布林肯在北京遭 BBC 女记者连续质问】这种事件能够成为新闻，本身就是一个大笑话。记者犀利的发问，不是记者该做的吗？你们教科书上不就是这么教的？而且你那个称得上叫“连续质问”吗？以哈冲突已经死了多少万人了，你现在才跑来质问，是不是有些晚了？而且质问完了，能播吗？就这点破事，居委会大妈吵架都能吵的比你更激烈，这还值得炒作？那能称得上叫有良心吗？其实对于记者来说，就是“任务已经做完了，最后试试能不能加点趣味吧”的饭后甜点罢了。看看能不能问出点花絮来，仅此而已。不要以为这就是BBC正直的表现。那只是记者做任务的一点随手小技巧罢了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:03:31",
        "question_id": 654368901,
        "user_id": "c5850b02c98e07d725c20b887de01509"
    },
    {
        "answer_id": 3482177254,
        "content": "依据BBC记者的口误，可以有新闻专业人士拟题《布林肯承认一直在阻止中国援助乌克兰》",
        "voteup_count": 4,
        "updated_time": "2024-04-29 07:58:22",
        "question_id": 654368901,
        "user_id": "93f6c73c6bab5cf25210012387aa4d51"
    },
    {
        "answer_id": 3482411285,
        "content": "要是哪天老美不在是世界第一了，第一个上去踩他一脚的就是他爹——大英 ",
        "voteup_count": 7,
        "updated_time": "2024-04-29 11:05:44",
        "question_id": 654368901,
        "user_id": "b89cacb1d3a3b996caa430fcd0d24a6b"
    },
    {
        "answer_id": 3482588828,
        "content": "bbc不是一贯造谣不说实话吗？怎么摇身一变又被拿出来做宣传呢？这个事情本身就很奇怪。值得关注的焦点就是为什么短时间内会有这种变化？难道有什么内幕发生？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:55:56",
        "question_id": 654368901,
        "user_id": "128ec89bddb06aac4526b21dab6b4abd"
    },
    {
        "answer_id": 3482156320,
        "content": "干所有事，从打群架到造反，一个首要的条件，美国不懂，或者说不想懂，不敢懂，那就是：大义名分，或者说民心所向，这次，巴勒斯坦不入联，两国方案不实施，美国就永远不具备大义名分，而巴勒斯坦入联，两国方案实施，又会极大损坏其与某群体的关系以及自身威信，此所谓，两头堵，",
        "voteup_count": 5,
        "updated_time": "2024-04-29 07:23:49",
        "question_id": 654368901,
        "user_id": "7c4383b5fda760bf4b92269967b48c09"
    },
    {
        "answer_id": 3482444455,
        "content": "良心女记者提问一针见血，直击痛处，布林肯答无可答。不得不赞，老外也有清醒人。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:29:24",
        "question_id": 654368901,
        "user_id": "e490f624080f4122238de5c5f428b9cb"
    },
    {
        "answer_id": 3481599667,
        "content": "布林肯根本就不是听想法来的，他来的目的只有一个：试试美国对中国的揍人指数。如果可以揍，那回去之后就嘎嘣利落脆，动手。看来他已经失望了。这个时候你让他再听听其他国家的想法？人家就是来提现的，目的没达到，你还想让再捐点？",
        "voteup_count": 5,
        "updated_time": "2024-04-29 07:16:05",
        "question_id": 654368901,
        "user_id": "1dab23de8335314836a5a959c6eba6f6"
    },
    {
        "answer_id": 3482123103,
        "content": "羞耻心和脸红好像跟白人黑人都没有任何关系，好像他们天生就没有如此精细的表情。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 05:42:09",
        "question_id": 654368901,
        "user_id": "8a1e89f19ffb3fc9e240eaa9e8176a74"
    },
    {
        "answer_id": 3482482280,
        "content": "记者给领导问这样的问题，真好。不知道印度可不可以…",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:02:18",
        "question_id": 654368901,
        "user_id": "8e650045ef0eee365c67837235411886"
    },
    {
        "answer_id": 3482203740,
        "content": "我国的媒体什么时候能在国际上这样发声，10年？20年？50年？还是100年？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:29:51",
        "question_id": 654368901,
        "user_id": "699ef87321c2c34f667e6c60fd6b9e6d"
    },
    {
        "answer_id": 3482637563,
        "content": "恶意与暴力，会传染；善意和温情，也会传染。恶意与暴力，造孽；善意和温情，造福。西方民主的实质、美国的全球战略和物质囚徒西方民主的实质西方民主的实质，拳势逻辑。谁的拳头硬，谁就有理；谁的声势大，谁就有理。辩论，比的是声势，而不是谁更有理。西方律师的作用，制造对被辩护人有利的声势，谁能制造出的声势更大，谁就有理。西方的民主选举，在指定好的几个候选人中，让你挑一个；你再怎么投票，选出来的也是权势阶层的人。权势阶层的人，当然会在实质上偏向权势阶层，因为他就不是来自底层的人。西方的选举制度，已经堵死了底层的上升通道，底层只能让外人替自己发声，而自己无法发出自己的声音。身处底层，你的声音再大，也没有站在高处拿着麦克风的人的声大。美国的枪支泛滥，对美国上层社会有利。美国允许私人拥有枪支的实质，让底层人之间相互钳制，让底层人之间形不成合力。虽然你拿着枪，但是你打不着权势阶层，你只能打得着底层。其实，美国两党“选举”之争，也起到了分化底层的作用。美国的全球战略美国的全球战略：打压中、俄和阿拉伯，鼓励能给中、俄和阿拉伯带来改变的力量，以维持美国的全球霸权地位的稳定。美国对中国的政策基调，让中国人沦为美国的廉价工具。所以，美国对中国，不脱勾，不允许中国变强。如果中美脱钩或者中国变强，中国就对美国没有利用价值了。朝鲜战争结束后，中国人民解放军撤离了朝鲜半岛，而美军却赖在朝鲜半岛没走。孰是孰非，谁是真正爱好和平的一方，一目了然。西方现代科学背后的逻辑西方现代科学的实质，多方位迫使物质屈从之术，而不是使物质吐露真相之术。物质的承受与屈从是有限度的，所以就存在元素放射性与核爆。核爆，属于物质在遭受极限压制之下的绝地反击。绝地反击，从来都是不可控的。物质囚徒与科技狠活在某种程度上可以说，西方现代科学是囚禁与控制物质之术。物质囚徒能否脱逃，主要取决于外力。当外部环境发生巨变，物质囚徒必然会试图出逃。在外部环境变化较大时，玻璃发生炸裂，可能就属于物质囚徒越狱。科技狠活的背后，往往有大量等待出逃时机的物质囚徒。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:41:38",
        "question_id": 654368901,
        "user_id": "26d5ad0d8e3f27fc9f36ee447ab3d5a0"
    },
    {
        "answer_id": 3482382247,
        "content": "望周知：报道狗咬狗≠站某条狗一边",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:46:08",
        "question_id": 654368901,
        "user_id": "56ccd23eb5d490031a23c6b91437fe0c"
    },
    {
        "answer_id": 3482792030,
        "content": "越南之前不是骂BBC吗？这下又觉得人家问的好？这回旋镖真的又快又准",
        "voteup_count": 4,
        "updated_time": "2024-04-29 16:50:27",
        "question_id": 654368901,
        "user_id": "900011913245036226b6f1587a61236f"
    },
    {
        "answer_id": 3482580771,
        "content": "很久以来我就非常奇怪，在大片和美剧中，他们的在外参战的军人士兵似乎就有高于任何国内平民的地位，明明显显是一场场的不义之战，要出征的年轻人们都目光坚定和姿势神圣，让我不得不怀疑我自己而再一次核查一下整个背景和故事的来龙去脉如果是带着一点点的伤残退伍再回到社会当中，那简直是乡霸一样的存在，可以说对公共机构和机构的服务人员具有了任意打骂抢砸的权力我非常之震惊，几乎无法替他们编出一套强词夺理的，逻辑通顺的洗脑致辞，无论是鼓励还未参站的年轻人，还是欺骗在国内其他岗位上默默奉献的普通公民说实话这个一分钟的访谈，我有一搭没一搭的听了，我知道这些高层习惯性胡扯，尽管这不能代表他们没有知识，但足以说明他们的gaslighting功夫已经练到了忘我的境地——直到我听到最后一句——We wanna make sure that Israel has the capacity to defend itself没有最无耻，还有更无耻。哦对对对，人家保护自己，然后你们一时不停地打，然后希望他们继续保护，huh?",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:48:09",
        "question_id": 654368901,
        "user_id": "fb62d0c4f462dc8cb811dd80827ca578"
    },
    {
        "answer_id": 3482357359,
        "content": "这几天我看美西方的逻辑已经无法自洽了，要崩溃了。铺天盖地的反对以色列列，支持巴勒斯坦的声音，白宫以及英国是这么回复的：我们这有言论自由，但是不能批评以色列。听明白了吗，有言论自由，美国人可以批评美国政府，英国人可以批评英国政府，事实上也确实可以，但是不能批评以色列。否则就会被捕，事实上也确实被捕。那就他妈的奇怪了，以色列原来是凌驾于英美政府之上的组织啊。莫非是天龙人？",
        "voteup_count": 5,
        "updated_time": "2024-04-29 10:28:13",
        "question_id": 654368901,
        "user_id": "be4dd59c854e64bcccf00246bcb76a44"
    },
    {
        "answer_id": 3482560662,
        "content": "bbc不一直这样吗？对美国就是正义，对越南就是抹黑造谣",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:27:54",
        "question_id": 654368901,
        "user_id": "180c22323f1858dd22d0e49df5689d88"
    },
    {
        "answer_id": 3482458674,
        "content": "平时看新闻，BBC被国内骂成筛子，这会儿立场变了，BBC女记者变成正义先锋了。布林肯被质问，不会对漂亮国有什么影响。一门心思敛财的政客们，你想让他们产生道德羞耻感，就此罢手，世界和平，他们做不到啊。追求综合利益最大化，是政客们的一生目标。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:40:45",
        "question_id": 654368901,
        "user_id": "f818eeb219fb8dec514953cbbc93cd6c"
    },
    {
        "answer_id": 3482546370,
        "content": "应该说听听世界人民的想法，毕竟有的国家也不代表人民。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:12:35",
        "question_id": 654368901,
        "user_id": "adbe61b5485dc5ccb3a6aba17e76146d"
    },
    {
        "answer_id": 3482595118,
        "content": "bbc今天可以问布林肯美国在以色列在加沙造成的人道惨剧中扮演了什么角色。明天依然可以问中国的某位官员学者，如何看待新疆的人权问题……bbc的背后有一条看不见的利益纽带与西方深度绑定。但这里的西方绝不指某一届美国政府，某一位美国政客或者总统。今年是大选年，接下来的剧情只会更魔幻精彩。也许你看来是城头变幻大王旗，身处局中的人只会觉得稀松平常。不是BBC间歇性地重获良知，不过是不同的政治表演机器在不同的立场下惺惺作态罢了。千万不要把你对加沙，对巴勒斯坦民众一丝一毫的同情，以善意或者注视的形式投入到BBC身上。你不能因为疯狗咬了另一条疯狗一口，就给它吃骨头。它会顺着骨头来咬你。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 14:02:01",
        "question_id": 654368901,
        "user_id": "d27b86a9f52c44866a9f68b3b2c46dac"
    },
    {
        "answer_id": 3482411061,
        "content": "所以我们应该如何看待bbs的报道跟立场？如果是“辩证”的看，应该怎么辩证？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:05:38",
        "question_id": 654368901,
        "user_id": "9a30c9eb9d9cf80e701a90eaac1dead3"
    },
    {
        "answer_id": 3482478688,
        "content": "既然如此，这个问题为什么不放BBC采访的报道链接呢？是因为女记者对布林肯的言论太不友善了吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:58:35",
        "question_id": 654368901,
        "user_id": "444be455e648bc360f54c945b336c47d"
    },
    {
        "answer_id": 3482149972,
        "content": "实际上，美元的信誉体系也在受到质疑。对于美国财政与美联储一系列政策造成的亚洲多国货币集体大跌，已经让更多国家考虑脱离美元体系。对美元截然不同的观点正在成为拜登与特朗普逐鹿2024年美国大选的筹码。据彭博社消息，特朗普的顾问团队正在研究措施，以积极阻止其他国家放弃使用美元。“我讨厌各国放弃美元。”特朗普在3月11日接受CNBC的采访时表示，“我不会坐视各国放弃美元，因为一旦我们失去货币主导地位，那就等同于在一场革命战争中失利。这对于我们的国家来说将是沉重的打击。”特朗普声称，他在任期间，采取了措施控制美元的过度升值，并对现任美国总统拜登的政策进行了批评，认为他对美元升值问题\"视而不见\"。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:10:10",
        "question_id": 654368901,
        "user_id": "d9d8ace52fbc25e3d7a172798e0ee8bc"
    },
    {
        "answer_id": 3482710356,
        "content": "真敢问",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:43:29",
        "question_id": 654368901,
        "user_id": "ebda5cf0294139164a5b17befeb0c18f"
    },
    {
        "answer_id": 3482790642,
        "content": "省流不看版BBC：”伏惟圣朝以孝治天下。 “属于是顶级阴阳高手了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:49:25",
        "question_id": 654368901,
        "user_id": "6d35a288d4c664a84c3e6cda40ece428"
    },
    {
        "answer_id": 3482550459,
        "content": "这会儿又看BBC了，前脚还在反华名单里头呢。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:16:48",
        "question_id": 654368901,
        "user_id": "4b586001de1cb5ad6b55ed1530f7aeaf"
    },
    {
        "answer_id": 3482605746,
        "content": "查查是不是公蝶。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:12:44",
        "question_id": 654368901,
        "user_id": "c9465556eda47b7c6bffe22e49e66003"
    },
    {
        "answer_id": 3482650862,
        "content": "经济影响力：美国是全球最大的经济体，其国内生产总值占世界经济总量的四分之一左右，这意味着美国的经济影响力广泛地影响着全球各个角落。货币地位：美元作为国际货币的核心，世界各国的贸易往来大多以美元结算，世界上大部分资产也以美元计价。这使得美国在实施制裁时，能够通过操纵美元来影响其他国家的经济。规则制定者：美国主导建立了包括世界贸易组织、国际货币基金组织和世界银行等重要国际组织，这些组织的规则多按照美国的意志订立。美国在这些组织中的话语权使其能够轻易地对其他国家实施贸易或经济封锁。军事和经济实力：美国拥有世界上最强大的军队和庞大的经济实力，这使得美国能够在必要时对其他国家施加压力。盟友群：美国拥有强大的盟友群，这些盟友通常会与美国站在同一战线上，支持美国。美国在国际上外交上还是很有话语权 ，所以它可以指责其他国家违背美国利益，但是自己却可以为所欲为。在绝对实力面前，很多国家都会妥协。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 14:53:47",
        "question_id": 654368901,
        "user_id": "2f92ce0cccd40357f48641731b15a88c"
    },
    {
        "answer_id": 3482269012,
        "content": "我想知道美帝准备哪天取消 BBC 的采访资格?",
        "voteup_count": 9,
        "updated_time": "2024-04-29 09:24:25",
        "question_id": 654368901,
        "user_id": "74c7ea4a08cef35e09cf8dac8d69a403"
    },
    {
        "answer_id": 3482428699,
        "content": "bbc的水平轻松完爆国内任何媒体，没有任何疑问吧？",
        "voteup_count": 6,
        "updated_time": "2024-04-29 11:18:15",
        "question_id": 654368901,
        "user_id": "a09cb55e68d839104d6ab446b53763a4"
    },
    {
        "answer_id": 3482366888,
        "content": "美国国务卿布林肯在北京遭到BBC女记者连续质问的事件，凸显了国际社会对于美国外交政策及其在全球角色的看法和期待。1. 多边主义与国际合作的态度：女记者的问题“美国不该听听其他国家想法吗？”触及了多边主义的核心，即在全球议题上是否应更多考虑国际共识。这反映了国际社会对于美国在处理国际事务时是否足够倾听和尊重其他国家意见的关注。2. 外交政策的连贯性与信誉：记者提及的美国要求中国停止出口某些零部件的同时向以色列提供武器，质疑这种行为对美国信誉的影响。这不仅关乎美国外交政策的公正性和一致性，还涉及其在国际舞台上的道德权威和信誉度。3. 中美关系的复杂性：布林肯之前的表态显示美国并不希望其伙伴和盟国在中美之间做选择，这与记者提出的质疑形成对比，突显了中美两国间复杂且微妙的竞争与合作态势，以及这种态势如何影响美国的外交决策。4. 公众舆论与国内压力：事件中提到的其他背景信息，如美国国内反战组织的抗议活动，说明美国政府在制定对华政策时，不仅要考虑国际反响，还需顾及国内不同群体的意见和压力。5. 媒体的角色：BBC女记者的连续质问体现了国际媒体在监督和传达不同声音方面的作用，尤其是在全球政治对话中的独立性和批判性。       这一事件不仅是对布林肯个人应对能力的考验，也是对美国整体外交策略和国际形象的一次审视。它提醒人们关注美国如何平衡自身利益与国际合作，以及在复杂的国际环境中维持其全球领导地位的挑战。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:35:04",
        "question_id": 654368901,
        "user_id": "5f56fd64a14e70601ef75719781669c2"
    },
    {
        "answer_id": 3482670999,
        "content": "这算是苏联和德国为美国挖的一个坑吧。第一次中东战争时，阿拉伯人要把以色列人赶下海，美国是不管的，是苏联和德国援助了以色列，让以色列打赢了仗，后来美国才接手的。事实上，在中东这个本就混乱不堪的地方，以色列和阿拉伯人是没法和平相处的，只有一时安宁，没有永久安宁，和平与战争总是交替出现。别说是美国，任何一个国家接手巴以问题，都摆不平他们之间的宗教矛盾和血海深仇，别说中国，中国连小弟朝鲜都管不住，更别提管巴勒斯坦内部的不同势力了。我认为巴以问题最后的出路，是以色列人离开巴勒斯坦，在美国成立一个自治州，反正美国本来就有很多犹太人。那时的中东，依然会冲突不断，但那就是另外一回事了。当要让以色列放弃他们来之不易的国家，是何其困难，搞不好他们会破罐破摔，来个玉石俱焚，反正世界各地有那么多犹太人，他们也不怕灭族。前段时间，由于美国指责以色列在加沙的行动，以色列干脆就袭击了伊朗，逼得美国不得不同意其对拉法的军事行动，如果美国真的彻底不管以色列了，以色列据说有九十颗核弹，搞不好全给扔了出来，这是一个极端温顺又极端狂热的民族，你不知道他们会做出什么来。现在美国是被捆绑在了巴以问题上，管也不是，不管也不是。但惊奇的是，拜登的民主党支持以色列，川普的共和党更支持以色列，以我对川普的了解，他一向主张战略收缩，应该赞成从以色列抽身才对，可能是美国的犹太集团太强大了吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:12:11",
        "question_id": 654368901,
        "user_id": "e6644b82803b333d714f1e36b18396fc"
    },
    {
        "answer_id": 3482278281,
        "content": "美国到底是谁？谁才是美国？到底谁是美国人？美国人又是谁？这位BBC记者或许没搞清楚美国本质，或许在装傻明知故问，给美国难堪，毕竟英美共轭父子情深是这样的，不把儿子/父亲踩在脚底摩擦，如何能体现“他比我更烂，掩盖我很烂的事实“？美国本质也是为什么高华永远比其他族裔低人一等原因——美国他压根就不是一个正常国家集合体，他是由世界各国移民组成的“有限公司”——选票政治不是分配而是利益集团分赃。各个族裔必须依靠母国的标签聚集在一起（还有跨种族的例如LGBTQ+++），争取自己的选票和利益，组织起来的族裔群体能获得特权，而不能组织起来的“原子人”毫无价值，被其他利益群体摆上餐桌当成“食物”分配掉。布林肯是美国人没错，但他更是犹太人，不说代表全体犹太人，他至少代表一部分犹太人群体的利益。如果布林肯抛弃犹太人这一身份，仅仅保留所谓幻想中纯洁的“美国人”身份，那他就一夜间变得毫无存在价值，失去所有支持——犹太人身份是布林肯的立身之本。这也是为什么美国如此强调身份政治的原因——脱离了身份政治，政治家本身不能说就消失了，而是失去了大部分力量（选票，利益集团）源泉。拜登强调自己的爱尔兰裔身份，不顾“盟友”震怒，力挺母国——北爱尔兰。美国46位总统中23位有爱尔兰血统，强调血统能帮助选举佩洛西毫不在意自己是意大利裔，家族有意大利黑手党背景——光明正大的恐吓，光明正大的暗杀，国会山事件偷看她电脑的人死于“背后中7枪”自杀知道吗？那个在“国会山事件”中，随人们一同占领了国会大厦，随后闯入佩洛西的办公室，拿走佩洛西笔记本电脑的男子，在当年1月11日那天，死了。三条一，这数字多吉利啊。从他进入国会大厦，坐在佩洛西的办公椅上的高光时刻，到他突然暴毙，只有5天时间。他被发现死于自家的地下室里，身中7枪，他的身边躺着两把登记在他名下的手枪。警方通过调查后宣称，这位53岁的，在银行任经理的男人，死于自杀。自杀？怎么理解警方所说的自杀呢？他偷走了佩洛西的电脑，为此感到愧疚，于是左右手各持一把手枪，往自己身上开了7枪，用如此一种难以形容的奇异方式将自己搞死？而他所偷的佩洛西的电脑，那个可能装着无数佩洛西的秘密的方块盒子，竟然自己长了腿，不翼而飞？还是说，这位慈爱的父亲，看到了佩洛西某些不可描述的照片和视频，感到眼睛和灵魂受到了来自地狱的诅咒，神经错乱后双手持枪互搏，然后射死了自己？实在是无法想象他是怎么做到的。当然，在充满了奇迹与梦幻的美国，一切均有可能。看看她这个黑社会大金链子。下图红圈为年轻的南希佩洛西，家族都有很明显的意大利裔特征像，太像了，他爹太像教父了，教父该不是照着他爹拍的吧？等到这些人在美国站稳脚跟之后，一般会改行去做一些正经生意洗白自己。而托玛索却选择了“诏安”，主动向最不待见自己的政府“和解”，在税务局找了个工作上班。1926年，年仅23岁的托玛索，在意大利裔社区的拥护下参加选举，一路从地方代表干到国会议员。1947年，托玛索在巴尔的摩市长选举中脱颖而出，并在后面的十几年里不断胜选连任。在托玛索飞黄腾达的同时，他所在的达历山德罗家族，也逐渐发展成为当时全市乃至整个意大利裔族群中最具威望的权力核心。攀附民主党，惊呆肯尼迪可以说，出生在这样的家庭里，佩洛西的起点即是同龄人穷极一生也无法达到的终点。在父亲的熏陶下，佩洛西从小就对权力有着痴迷的追求。当大多数孩子都还在和泥巴的时候，她就跟在爸爸和哥哥的后面，见识国会殿堂等大场面。到了12岁，差不多是小升初的阶段，佩洛西便对美国的选举政治了如指掌。20岁那年，同龄女孩才刚步入社会，她就已有资格参观肯尼迪总统的就职典礼，并与“第一家庭”共进晚餐。这个肯尼迪是民主党人，也是佩洛西父亲的一大“贵人”。其实，早在两年前的民主党全国会议上，佩洛西就已在父亲的陪同下见过肯尼迪。上面好像提过了，特朗普是德裔这位比较特别，老家人或许不太待见他。（笑死）唐纳德同志也一直对自己的德国血统颇为自豪，经常把自己父亲的出生地说成是德国。由于美德在移民、北约军费等问题上多有不和，2019年8月唐纳德在G7峰会期间，还当面对默克尔说自己有德国血统，以拉近关系。没组织的“原子人”是对抗不了有组织的，美国各族裔是分社区居住的，1，你要是混在别的族裔社区，就是等死，把枪交到别人手里。2，你要是本社区没团结起来，或者枪法不行，看到暴徒手拿不稳枪，也是等死。1992年就有黑命贵了，韩裔组织团练，镇压洛杉矶黑人暴动1992年洛杉矶暴动，也称为韩国中心暴乱，美国第二大城市洛杉矶发生了一系列的抢劫、纵火和内乱事件。美国直接派出1.35万正规军镇压，逮捕12000人，为时3天的大暴动才平息下来。这场暴动共计造成63人死亡，2383名群众受伤，经济损失高达8-10亿美元。（韩国镇压黑人叛乱同时，趁机血洗了洛杉矶2大黑人帮派，立下赫赫威名）这场暴乱的导火索，是美国警方对非裔美国人的过度执法，参与者也多为黑人，笑死，美国警察对非裔暴力，黑人报复韩裔，这是什么转移矛盾大法？华裔为什么混的不行？因为不抱团。印度人就很会抱团共和党总统候选人黑利：没收中国人在美利坚房产和土地的。黑利（印度裔）哈里斯（印度黑人混血）润人殖人华裔好好反思一下怎么只能在简中混，不是看不起你们，你们看看印度裔弄个亚裔反中圣斗士阿美莉卡大统领副统领当当我都认了，你看看你们在干嘛？最高也就靠着老公上位当个门面部长，哈里斯换了多少个博上位了，她能不停进步，有望大统领，你们在干嘛？（这位华裔部长的妹妹最近被开车沉池塘“自杀”了，杀鸡儆猴）就毫不掩饰对亚裔的肆无忌惮她老公号称共和党保守派龟丞相参议院共和党领袖，与懂王政见不合，杀亚裔给龟看。华裔们在干嘛？在抗议在华人聚集区建du品注射中心？抗议华人聚集区建设监狱大楼？抗议大学入学按照族裔划分，踢出成绩优异的华裔？抗议“停止歧视亚裔，我们很脆弱？”.......欺负到头上，才软弱的反抗一下——你们在干嘛？赶紧大练枪法，组织社区团练啊！大陆不想认这门民族亲戚，建议你们统一说是来自ww省谁也救不了华裔，能救华裔的只有华裔自己对于软弱可欺的刻板印象，抵制眯眯眼是毫无用处的——建议把眯眯眼扭转成眯着眼睛瞄准射击。他们就是畏威而不怀德的。靠自己，在社会达尔文社会，千万不要打出“我很脆弱不要打我”的幼稚口号。在社会达尔文，只认实力。什么文明，自由民主都是笑话。等警察？相信警察？等他们过来跟你收尸吧。大练枪法，组织团练，支持自己的议员",
        "voteup_count": 7,
        "updated_time": "2024-04-29 10:14:41",
        "question_id": 654368901,
        "user_id": "6e1ef618e94b7ecabc3fc8acdd71e8d5"
    },
    {
        "answer_id": 3482172640,
        "content": "布林肯:只要我不正面回答，就是我赢。只要嘴上高举自由民主人权，那就是人类的灯塔，正义的化身[旺柴]",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:52:09",
        "question_id": 654368901,
        "user_id": "380d674b2c446101f6ebb0e7351279ad"
    },
    {
        "answer_id": 3482246171,
        "content": "BBC VOA 是有两套宣传路径的，一个是英文的，主要受众欧美国家的白人，黑人。一个是中文的，主要受众是华人。两个频道的主要特点，底色是都反华，但也有区别。英文频道因为受众关系，反华也讲基本法，摸黑也得找证据。而中文频道，那就是“反华不彻底，等于彻底不反华”那新闻角度找的，故事会也没他能编。同样的黄皮肤，说着最恶毒的诅咒。估计白人主子都奇怪，这点狗粮，就能让人这么忠诚么？这次对布林肯的采访，显然是第一种。不服气你让VoA中文频道的主持人再来一次采访，只有一个结论，世界的困难都是中国人造成的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:06:50",
        "question_id": 654368901,
        "user_id": "8e681cb5479c4f929e71733ed65f8db1"
    },
    {
        "answer_id": 3482571741,
        "content": "就没人去看过原版采访吗",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:39:19",
        "question_id": 654368901,
        "user_id": "16b897fe1d20dc4f8b94fd5d4f988458"
    },
    {
        "answer_id": 3482394446,
        "content": "过去五六十年，全世界都没有解决的巴以问题，为什么当代人就一定能解决，再过五六十年再看吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:54:16",
        "question_id": 654368901,
        "user_id": "1a79df0e76ff2a0adc771ab9f273e583"
    },
    {
        "answer_id": 3482570883,
        "content": "在外国媒体本来就不是和政府一个口径，BBC里的女记者就代表她个人的观点，所以她会问比较尖锐的问题，不会当和事老，这很正常。不会只报道好事，外国媒体一般什么都报道。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:38:31",
        "question_id": 654368901,
        "user_id": "c78010afc6a1547ba2bccabdebef01ef"
    },
    {
        "answer_id": 3482590611,
        "content": "我又要推荐高晓松视频了。高早就说过，美国就这样子，自己心里也清楚以色列杀害巴勒斯坦民众，但它就是要偏袒以色列。视频里都能看出男的心虚了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:59:31",
        "question_id": 654368901,
        "user_id": "0cf2c11f2a565b098c99b352521f028c"
    },
    {
        "answer_id": 3482384137,
        "content": "为什么一个国家实施内政外交还要听其他国家的想法呐？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:47:31",
        "question_id": 654368901,
        "user_id": "dbaf91f1165b46bd9166d36527797617"
    },
    {
        "answer_id": 3482205808,
        "content": "也不谈什么谁对谁错,没有意义倒是可以跟他学学怎么处理媒体,这就叫成熟政治家,遇到尖锐问题不回答,你说你的我说我的.",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:31:41",
        "question_id": 654368901,
        "user_id": "d7e544e18f9c1248490bae121ce11304"
    },
    {
        "answer_id": 3482242707,
        "content": "不愧是英国，搅屎棍名不虚传",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:03:52",
        "question_id": 654368901,
        "user_id": "4dd0f86600746939ad98c1631c8d00d0"
    },
    {
        "answer_id": 3482189058,
        "content": "这个记者危。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:13:25",
        "question_id": 654368901,
        "user_id": "75272aa5389e714c5304a853c777206d"
    },
    {
        "answer_id": 3482515306,
        "content": "所以这就是为啥荷兰那事要驱逐BBC了 咱不能一会驱逐一会供起来。好像精神分裂似的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:39:21",
        "question_id": 654368901,
        "user_id": "3c3335bd74daed988ed168535eae13fa"
    },
    {
        "answer_id": 3482591925,
        "content": "之前bbc给我们拍阴间滤镜现在看来，它还真是无差别刁难，只是被拍的人有没有成熟经验应对还是跳脚真能听意见，那叫慈父，不叫蓝星老大哥，人家信耶稣，但不想真当耶稣",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:58:56",
        "question_id": 654368901,
        "user_id": "973bc55aca7f5a6893014952e7985eeb"
    },
    {
        "answer_id": 3482455770,
        "content": "美国没有一个统一的人格，他们的政客是由不同的利益共集团推举（选举）上去的。这些利益集团中境外利益的代表可能也是存在的。事实上美国是在听其他国家的想法，但也许不一定是你喜欢的那一拨。记者现在都这么天真了吗？还是只是替哪些天真的人在提问。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:23:55",
        "question_id": 654368901,
        "user_id": "748b15cead92eec4a3f1e9913274a57a"
    },
    {
        "answer_id": 3482200654,
        "content": "布林肯：你到底是哪家的媒体？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:26:40",
        "question_id": 654368901,
        "user_id": "649b9c069292665379cda88431076ad7"
    },
    {
        "answer_id": 3482662051,
        "content": "布林肯：你心里没点数，劳资也是犹太人。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:03:49",
        "question_id": 654368901,
        "user_id": "16f10b284772fcceb0b790c854b10e1c"
    },
    {
        "answer_id": 3482250296,
        "content": "BBC在YouTube上面的标题和简介:Blinken says China helping fuel Russian threat to Ukraine US Secretary of State Antony Blinken has warned Washington will act if China does not stop supplying Russia with items used in its assault on Ukraine.Speaking to the BBC in Beijing, the US's top diplomat said he had made clear to his counterparts they were \"helping fuel the biggest threat\" to European security since the Cold War.He did not say what measures the US was prepared to take.But Mr Blinken was also keen to stress progress had been made in some areas, which included Beijing's efforts in stopping supplies of the drug fentanyl reaching the US.",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:09:56",
        "question_id": 654368901,
        "user_id": "70dfdd7cd442bd8bf78b9518e1e86178"
    },
    {
        "answer_id": 3482370569,
        "content": "林肯总统来了都没有用，何况一个布林肯。我都搞不懂，全世界的其它国家，为什么要怕美国？怕它什么？唯一的原因，就是其它国家，不够团结。我相信，只要非美国国家团结起来，美国，很快就乖乖听话。加油，让全世界都听听孔夫子的中国话。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:37:39",
        "question_id": 654368901,
        "user_id": "a1145de3df2e3c7829c8f8f239115e01"
    },
    {
        "answer_id": 3482216177,
        "content": "怪事年年有今天特别多，BBC居然对美国表达不满了，这是要变天的节奏啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:41:18",
        "question_id": 654368901,
        "user_id": "997193a4c0a5200218e0001fcb7962f8"
    },
    {
        "answer_id": 3482361237,
        "content": "是那个在中国被喷的最不靠谱的bbc么",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:31:02",
        "question_id": 654368901,
        "user_id": "24d4a6ad7c44884bf980668b90c05007"
    },
    {
        "answer_id": 3482210041,
        "content": "BBC的记者太不讲政治了，怎么啥问题都问呢，还连续质问，太不像话了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:35:46",
        "question_id": 654368901,
        "user_id": "943554d9cf3241e0c071ce75afda14d0"
    },
    {
        "answer_id": 3482642998,
        "content": "那还不赶紧跪下感恩戴德?毕竟这次BBC爸爸站在正义公道这边。BBC问了，就是西方爸爸反对屠杀了，别以为这有什么了不起，这都是机会。造东大谣是工作，反屠杀是良心，不冲突。你既然到了东大，那我肯定用在东大时的提问方式。只要我问一句正确的废话，那我还是追求公平正义的自由斗士",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:48:07",
        "question_id": 654368901,
        "user_id": "4dff25d277d50d29132da86a6fe701f7"
    },
    {
        "answer_id": 3482529795,
        "content": "",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:54:30",
        "question_id": 654368901,
        "user_id": "b03b701848270a513609327a76abc329"
    },
    {
        "answer_id": 3482740784,
        "content": "嘿嘿嘿嘿，，，",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:08:24",
        "question_id": 654368901,
        "user_id": "e8b2ebe43acf70b5bf0d5f309be6f749"
    },
    {
        "answer_id": 3482340720,
        "content": "中国的言论在于自由于不自由之间。中国人的温俭恭良素质还是体现的。要他语塞，找些弱智吧和孙吧老哥来提问，不比这个精彩一百倍？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:16:53",
        "question_id": 654368901,
        "user_id": "6a10b703c7f12808a19b047fa8a72bee"
    },
    {
        "answer_id": 3482447632,
        "content": "bbc记者又成了正面形象？？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:31:41",
        "question_id": 654368901,
        "user_id": "c52d78342de0431df1805e0914e324b1"
    },
    {
        "answer_id": 3482184398,
        "content": "？怎么是bbc问的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:07:36",
        "question_id": 654368901,
        "user_id": "8c67eae034336b4fb850c67ebffce0a1"
    },
    {
        "answer_id": 3482633742,
        "content": "美国好歹还会听一点不同意见，毕竟还有块民主牌子，换成某遥遥领先会听车友网友的意见吗？质问某界门打不开的视频全删光了，连微博评论都禁言，神品牌是不可以质疑的",
        "voteup_count": 6,
        "updated_time": "2024-04-29 14:38:14",
        "question_id": 654368901,
        "user_id": "5a40f96a9ca33ed22112692bae190d58"
    },
    {
        "answer_id": 3482260113,
        "content": "布林肯的回答，是很典型的双标回答！我很佩服这位女记者，能够如此清晰、明确、直接的、再三追问“难道美国不该听听其他国家想法吗？”。作为美国国务卿的布林肯，面对女记者如此追问，仍然只是表述美国早已固化的说词，对女记者想要得到的答案充耳不闻、答非所问。这就可以理解为，美国就是这个态度，其他国家的想法根本没有任何作用，美国也不会在乎。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:17:27",
        "question_id": 654368901,
        "user_id": "c711b5e83887081bf78a9e6a02375f78"
    },
    {
        "answer_id": 3482518282,
        "content": "主持人问布林肯关于要求北京停止向莫斯科供应有可能用于武器制作的相关零部件。布林肯的回答如下：首先否认中国向俄罗斯提供武器，指明俄罗斯从外部获得的武器时朝鲜，伊朗这样的国家获取的，现在俄罗斯的武器都是从那些个邪恶国家获取的，和中国没有关系啊（把中国拉倒另一边）。为什么布林肯要这样谨慎的表态呢？后面的表态完全解释了布林肯（或者说美国）的谨慎和担忧。中国仅仅卖了一些有可能被用于军用的民用零部件，就让俄罗斯的军工生产能力超越了前苏联（可能是夸大），我们可以从中窥探出中国的工业能力是真的夸张。所以，虽然中国没有完全站在欧美这边，而是选择同时和两边做生意赚钱，让欧美非常不快，但没有人敢真的强迫中国表态站队，因为谁也承担不起中国站在对面的代价。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:42:18",
        "question_id": 654368901,
        "user_id": "125454166643a94cf8b4c93ec9d60a30"
    },
    {
        "answer_id": 3482184807,
        "content": "BBC这么看起来确实是客观中立的好媒体啊…",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:08:13",
        "question_id": 654368901,
        "user_id": "c239f6fe196e20fd7995293fe41e2847"
    },
    {
        "answer_id": 3482376379,
        "content": "bbc如果问的是另外些问题，这个视频估计就难以面世了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:41:52",
        "question_id": 654368901,
        "user_id": "d83b3413a8e97bb77f1b4b61bf3535d5"
    },
    {
        "answer_id": 3482650166,
        "content": "老美双标连它下面的小弟都看不下去了，常言道，得民心者得天下。天下苦老美久已，现在敢跟美国联盟叫嚣的刺头越来越多了，知道有一天美国疲于奔命，美国的世界警察的地位就要不保了，大家都知道美国是个纸老虎。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:53:12",
        "question_id": 654368901,
        "user_id": "59a31606bc84a75a155c7f26242d0c38"
    },
    {
        "answer_id": 3482601334,
        "content": "得道多助 失道寡助？是这个想法吗",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:08:14",
        "question_id": 654368901,
        "user_id": "5bd186e90b45398b536a4c1d6051c793"
    },
    {
        "answer_id": 3482288713,
        "content": "现在的回旋镖越来越大了，BBC都成哈马斯了。种族仇恨者、反犹人士，建议警察逮捕呢",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:39:08",
        "question_id": 654368901,
        "user_id": "a8ae59f2fd65e375aab6c267b9160c50"
    },
    {
        "answer_id": 3482482915,
        "content": "如何看待？想打开页面看看具体什么情况呢，结果你说还能如何看待？",
        "voteup_count": 5,
        "updated_time": "2024-04-29 12:02:56",
        "question_id": 654368901,
        "user_id": "517b954d345f1c8945bf5b7e7e0ede44"
    },
    {
        "answer_id": 3482302852,
        "content": "一、美国有线电视新闻网（CNN）民调：71%的美国人对拜登处理加沙以色列-哈马斯战争的方式不满意。53%民主党人对拜登处理加沙以色列-哈马斯战争的方式不满。二、民主党参议员伯尼·桑德斯（Bernie Sanders）对CNN：大多数美国人民对内塔尼亚胡在加沙的战争机器的行为感到厌恶；我毫不怀疑内塔尼亚胡正在通过取代加沙80%的人口来对加沙进行种族清洗。三、据以色列媒体报道，以色列占领军在过去六个月中耗尽了其弹药储备，特别是其地面部队炮弹和空军精确制导导弹的库存。还有人指出，尽管美国向以色列提供了大量武器，但还是断断续续地停止了某些弹药的补充，恰逢全球短缺某些类型的弹药，如155毫米炮弹。据《耶路撒冷邮报》报道，以色列迫切需要自我制造并保持更大的武器储备，以应对未来可能与真主党和哈马斯的长期冲突。四、哈马斯发言人圣战塔哈：我们否认沙特国际新闻网(Al-Arabiya)报道的内容，即停火协议的第二阶段可能会见证一些哈马斯领导人从加沙撤离到开罗。这个消息没有事实依据，是虚假和捏造的新闻，旨在混淆视听。哈马斯领导人将与加沙地带的人民一起留在他们的土地上，唯一会离开的是纳粹占领军。五、哈马斯卡萨姆旅：我们用大口径迫击炮弹炮击了加沙城以南Netzarim轴线的敌方指挥部总部。真主党：我们瞄准了以色列敌军士兵在什图拉定居点使用的建筑物，并直接命中。六、以色列食品罐头诱饵炸药：炸药罐头是以色列杀害无辜人民的伎俩......下面这张照片是14岁的孩子穆罕默德·亚西尔·艾哈迈德·萨穆尔。在占领军撤出汗尤尼斯后，他回到了被毁坏的家园。他住在巴尼苏海拉镇以东的Al-Zana地区。他在里面搜查个人物品后受了重伤。他的房子被炸了，他发现了他留下的占领军的罐头食品，以为是罐头食品，于是他打开了罐头食品，灾难发生了，爆炸发生了，导致他的一些肢体被截肢，其他人也和他一起受伤。全世界都意识到占领军进行了这种无耻的欺骗，以可怕的方式杀害了无辜的人。七、英国《金融时报》援引消息人士的话说：以色列在谈判中表现出灵活性，但尚未同意结束战争，并坚持要求军队留在加沙。八、埃及、南非、尼日利亚、加纳、喀麦隆、塞内加尔、阿尔及利亚和沙特阿拉伯已开始从美国提取其国家黄金储备。九、美国白宫：拜登在与内塔尼亚胡的通话中确认华盛顿对以色列安全的坚定承诺。拜登和内塔尼亚胡讨论了增加对加沙的援助以及从本周开始开放北部过境点的准备。十、以色列媒体：他们谈论加沙发生的“棘手”事件，在加沙地带爆炸装置爆炸后，8名以色列士兵受重伤。后续报道：来自99部队的3名以色列士兵在加沙城以南的Netzarim交叉路口的一次行动中丧生，受伤人数上升为11人。（以色列鲁特网站）视频显示救护车运送受伤的以色列士兵。十一、哈马斯卡萨姆旅：我们的圣战者引诱了一支犹太复国主义部队，并在加沙地带中部Mughraqa地区的Al-Sikka街上用地雷伏击了这支部队。十二、阿拉伯伊斯兰国家呼吁对以色列实施制裁。十三、据美国海军官员称;今天凌晨 3 点 40 分左右，一辆试图进入美国弗吉尼亚州诺福克的远征基地 Little Creek-Fort Story 的车辆撞上了前门，导致安全部队将基地置于封锁状态并升起了液压通道障碍物，车辆随后与该障碍物相撞并在爆炸前起火。基地消防服务被激活，大火被扑灭，但司机在现场被宣布死亡。NCIS和其他联邦机构目前正在调查该事件。十四、今天从黎巴嫩发射的一枚反坦克导弹击中了西加利利什图拉的一所私人住宅，没有人员伤亡。十五、根据一份新的FEC报告，众议院议长迈克·约翰逊据称从 AIPAC 获得了524000美元。在145亿美元的军事援助计划通过后不久，一个外国游说团体支付了95000美元。十六、《华盛顿邮报》记者：我们的统计数据显示，过去10天至少有900名示威者在美国大学抗议活动中被捕。美国Al-Mayadeen驻华盛顿记者：学生抗议活动已扩大到包括美国79所大学。十七、今天哈马斯对以军的伏击更详细的分析：在加沙地带中部Al-Maghraqa地区的Al-Sikka街上，Al-Qassam战斗人员使用爆炸装置和“F16”火箭引诱了一支以色列装甲部队，将其困在地雷伏击中。然后，圣城旅在同一地点用重型迫击炮弹轰炸以色列士兵及其车辆。消息来源说，至少有3名以色列士兵被杀，至少8人受伤。以色列军队正在对“事件”进行审查，以色列希伯来媒体正在服从命令。加沙地带南部的一名记者记录了伏击造成的爆炸。十八、《纽约时报》谈以色列官员：我们认为国际刑事法院正准备对以色列官员发出逮捕令。十九、安东尼·布林肯（Antony Blinken）的飞机前往沙特阿拉伯进行中东之旅。美国空军 “SAM688”波音C32（注册号98-0001）二十、半岛电视台记者：以色列对加沙地带以南拉法市地区的持续袭击造成15名烈士。二十一、也门部队展示了一支象征性的战备部队，准备在也门山下的隧道内进行各种可能的对抗。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:49:38",
        "question_id": 654368901,
        "user_id": "43b56efdbb1be11c7183e6b770079de5"
    },
    {
        "answer_id": 3482402305,
        "content": "谢邀！布林肯在北京遭BBC女记者连续质问“美国不该听听其他国家想法吗”的事件引发了广泛关注。以下是对此事的看法和值得关注的几个方面：首先，这一事件凸显了国际交流和媒体报道的重要性。BBC作为英国的一家知名媒体，其记者的提问反映了国际社会对于美国外交政策的关注和审视。这也提醒我们，在全球化时代，各国之间的交流日益密切，媒体的报道往往能够传递出重要的信息和观点。因此，我们应该重视与不同国家和媒体之间的沟通和交流，以更好地了解彼此的观点和需求。其次，关于布林肯的回答，他强调了保护以色列和自身安全的重要性。然而，这种回答也引发了一定的争议和批评。有人认为，在处理国际关系时，应该更多地考虑其他国家的利益和关切；而也有人认为，国家安全是首要考虑的因素之一。这表明在国际关系问题上，不同的国家和人群可能存在不同的立场和利益诉求。因此，我们需要更加谨慎地处理这类问题，以避免激化不必要的冲突和矛盾。此外，值得注意的是，中国一直秉持着独立自主的和平外交政策，坚持走和平发展道路。中国主张通过对话、协商等和平手段解决国际争端和问题，反对任何形式的霸权主义和强权政治。在这一背景下，中国对于美国的外交政策和行为往往会进行客观的分析和评价。因此，此次事件中中国媒体和民众的关注和反应也体现了中国作为一个负责任大国的形象和地位。最后，需要指出的是，国际关系是一个复杂而敏感的领域，涉及到各种利益关系和权力博弈。在处理这类问题时，我们应该保持理性和克制的态度，尊重各国的主权和领土完整以及国际法和国际关系基本准则。同时，我们也应该积极推动构建人类命运共同体，促进世界和平与发展。这样的回答满意吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:59:48",
        "question_id": 654368901,
        "user_id": "963ab5ecf173e92417ffb65feb2764d5"
    },
    {
        "answer_id": 3482189085,
        "content": "中国记者兴奋的开始转载。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:13:26",
        "question_id": 654368901,
        "user_id": "2c81411193742854401427eda0d044de"
    },
    {
        "answer_id": 3482346169,
        "content": "以前年少，老师们和年长者告诉我，英国等欧洲国家有绅士风度，美国有民主和自由，一句话，欧美站在道德的制高点，而且富有，先进，我们只有仰望的份。....，我想大概这就是崇洋媚外的原因吧。后来，看了些书，觉得不对。他们抢了我们和其他国家，用维护他们的利益作为标准来要求我们和其他同样受苦受难的国家，穿着西装对人家指手画脚，而我们竟然以为他们高尚。这么不是个悲剧呢？一边标榜民主，人权，一边直接突破道德底线，干着泯灭人心的勾当。赤裸裸的双标。现在的美国不是大学生在抗议吗？这真的是一道美丽的风景线。一百多年前，八国联军来抢我们，那时因为我们弱。现在他们用几乎同样的方式，还是哪些臭味相投的国家在打劫那些弱小的不与他们为伍的国家。今天，美国拉拢一帮国家对中国进行所谓的“脱钩”“断链”，历史何其相似，以前用枪炮，现在用经济手段围堵。对中国，俄罗斯如此，对其他国家就不奇怪了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:20:31",
        "question_id": 654368901,
        "user_id": "e4a59e5a8a9feb1e72f47213b4c77d6a"
    },
    {
        "answer_id": 3482124506,
        "content": "这次女记者算良心，润人指责质问润人清算只是时间问题b站网友建议，只要有国际事件，就会有外国势力资助的舆论通稿，不过发帖发视频都有IP显示，搜索IP可以看到发帖发视频全网所有帖子视频，然后筛选，找出隐藏的外国势力例如西方媒体凤凰卫视政治节目置入的意识形态危害 ",
        "voteup_count": 6,
        "updated_time": "2024-04-29 16:59:40",
        "question_id": 654368901,
        "user_id": "f41b7b0ea3770184a6fa56e8845eeee3"
    },
    {
        "answer_id": 3482582365,
        "content": "肯子内心OS：我们内部tmd昂撒跟犹太都对打成这B样了我们自己都不知道听谁的你丫还让我听别人的我听你的女马！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:49:37",
        "question_id": 654368901,
        "user_id": "a1ab94fef3be23b2351ccddf5f791f2d"
    },
    {
        "answer_id": 3482635929,
        "content": "阿克萨大洪水刚爆发那会，BBC有一篇报道就是，这场冲突里中国是最好的调停者，它和中东几乎每一国的各个主要势力都能说得上话——当然，那时候bbc可能还没意识到以色列能这么头铁，恨不得把中国都批判成哈马斯的同伙。之后中国在联合国里的各种表态都深得人心，以色列大使不要脸地在联合国会议上怒喷妇女和儿童保护事业的联合国官员们是哈马斯的同伙，中国大使很体面地打断他的喷人过程，提醒他尊重联合国的同事们——视频底下一水儿的夸中国顺带骂美国的。至于之前美国作为唯一一个投反对票否定巴勒斯坦成为联合国会员国的事，相关视频下面那更是thank you china然后法克鱿阿妹你看。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 14:40:09",
        "question_id": 654368901,
        "user_id": "c5871cd1f2f9502d596d38b15a2d3483"
    },
    {
        "answer_id": 3482225638,
        "content": "美国国务卿接受了哈马斯的采访。结果大家都清楚，那bbc在干什么？把英国摘出去么。现在法奥都闹起来了，bbc的意思是你看我大嘤可是巴勒斯坦这边的哦。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 08:49:40",
        "question_id": 654368901,
        "user_id": "7d15b66bf38987812196ff59957214b8"
    },
    {
        "answer_id": 3482212186,
        "content": "这事不是BBC多有正义感，而是BBC看到了舆论风向，毕竟是媒体全球多国包括美国民众都在反思美国的行为，BBC只是稍微说句话，就可让自己保持全球领先媒体且始终站在舆论前沿的人设，这波不亏能让BBC这样，我看全球自媒体包括TikTok功劳不小",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:37:51",
        "question_id": 654368901,
        "user_id": "eb71b076d6d276058ee523bd95c79206"
    },
    {
        "answer_id": 3482172901,
        "content": "大不裂癫骨子里的搅屎棍基因在八怪国衰落时被动触发，落井下石雪上加霜加速它们分泌多巴胺。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:52:25",
        "question_id": 654368901,
        "user_id": "89b9d9048444b50a38ab105e161cc83b"
    },
    {
        "answer_id": 3482384394,
        "content": "美国现在优点太亲犹了虽然过去一直如此但是正道公理还在吧只不过趋于淫威大家无法让他们改变决定不过只有美国人自己才能做到这一点",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:47:43",
        "question_id": 654368901,
        "user_id": "55edf01a4d2940727c089525ac1f458f"
    },
    {
        "answer_id": 3482724036,
        "content": "布林肯已经反复多次说出大实话了自证完全不是一个适格的国务卿。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:54:41",
        "question_id": 654368901,
        "user_id": "9c75223c73f5f0063d19405c64f284c9"
    },
    {
        "answer_id": 3482533246,
        "content": "bbc啊，看来又要做恶心别的国家的事情了？不过这次是美国，所以感觉还是支持一下吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:58:08",
        "question_id": 654368901,
        "user_id": "087bda6d15b627bca995e26a3bcf8dd4"
    },
    {
        "answer_id": 3482229644,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:53:02",
        "question_id": 654368901,
        "user_id": "0dac53bb895b5b164bbe881e21de230f"
    },
    {
        "answer_id": 3482661236,
        "content": "个人言行往往基于其个人立场。Antony Blinken布林肯他何许人，我们再仔细读读其人物背景，布林肯出生于美国纽约州的扬克斯市。他的祖父母来自乌克兰首都基辅，外祖父母来自匈牙利，都是犹太裔。他的曾祖父是犹太语作家，1904年来到美国，做过木工、按摩，同时出版书籍，在犹太族群中小有名气。布林肯的祖父是犹太复国运动的支持者，父亲唐纳德·布林肯毕业于哈佛大学，是一位银行家，后来在比尔·克林顿总统时期，被任命为美国驻匈牙利大使。布林肯的叔叔艾伦·布林肯亦毕业于哈佛大学，是一位商人，长期从事金融领域的工作。同样是在克林顿时期，被任命为美国驻比利时大使 [44]。人家是犹太裔美国人，是犹太复国运动强力支持者犹太高级知识分子的亲孙子，是纯血犹太人，是扎根于美国金融业犹太财团，通过献金模式融入美国政界，共同培养的美国纯血犹太裔精英。人家只是童年在法国度过，所以衣品装束很像法国人而已。所以Antony Blinken他个人立场而言，哪个集团的利益是摆在首位的，需要他自己来回答。而面对质问，只会让其有些尴尬而已。毕竟正如其它发言所说：他们前半生的生涯，都在锻炼自己的诡辩和撒谎的能力，在和记者对垒中，总是能脸不红心不跳的回避问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:03:05",
        "question_id": 654368901,
        "user_id": "dc5aa0e584357acae4cb8428766137fd"
    },
    {
        "answer_id": 3482548460,
        "content": "说好的犹太人掌握媒体呢？出来救救啊！BBC知道自己在双标吗？另：你别剪辑啊，让我们看看布林肯这老贼的完整回答不好么？",
        "voteup_count": 5,
        "updated_time": "2024-04-29 14:21:00",
        "question_id": 654368901,
        "user_id": "7bca9afab195f969b1b31cc2c4402fce"
    },
    {
        "answer_id": 3482577346,
        "content": "每人遥控1个有光束的太阳能飞艇，洲际光束吵架",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:45:01",
        "question_id": 654368901,
        "user_id": "1f04aaf13fab45452767cb7bd4d8e2b1"
    },
    {
        "answer_id": 3482666360,
        "content": "不要奇怪，bbc一向观点偏左，而且以色列也不是英国的基本盘，最重要的是民主党很难赢得年底的选举。连盟友都在看菜下饭，可想而知老登头压力多大",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:07:12",
        "question_id": 654368901,
        "user_id": "7fd11776f404fbe77eca2c5af1327915"
    },
    {
        "answer_id": 3482261763,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:18:42",
        "question_id": 654368901,
        "user_id": "740fc7ae0f3868895a05ab06fdf386a6"
    },
    {
        "answer_id": 3482300540,
        "content": "从射杀人质开始，整个以色列的形象就垮了！你发动战争可是打着拯救人质的名号，结果却是这样！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:47:56",
        "question_id": 654368901,
        "user_id": "e247409e7120e55ff79d14e80b375557"
    },
    {
        "answer_id": 3482229815,
        "content": "笑死，鹰酱自己猛供货却要别人断货，真也是想得美滋滋，大家都闭着眼睛卖不就得了吗？死的又不是我们两家的人，最多我们保证不往乌以卖，不抢你生意还不行吗？一起瓜分欧亚非三块大蛋糕，岂不美哉",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:53:10",
        "question_id": 654368901,
        "user_id": "43a8fa28035fdf32abfc6926ebcad8db"
    },
    {
        "answer_id": 3482212732,
        "content": "BBC支持的我们都反对",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:38:19",
        "question_id": 654368901,
        "user_id": "d7d56b9656acd2d6f0be11f28b4be246"
    },
    {
        "answer_id": 3482241205,
        "content": "还得你BBC，英文采访中文字幕，给谁看呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:02:45",
        "question_id": 654368901,
        "user_id": "6a3374ccb434872e2c5970d7fcf4678d"
    },
    {
        "answer_id": 3482765635,
        "content": "BBC？哈马斯！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:28:55",
        "question_id": 654368901,
        "user_id": "b2b91b9a0eb40916373dadee2ffa11df"
    },
    {
        "answer_id": 3482163185,
        "content": "布林肯是不是犹太人？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:36:42",
        "question_id": 654368901,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3482691698,
        "content": "美国双标得让BBC都看不下去了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:28:24",
        "question_id": 654368901,
        "user_id": "50db62e3c7f70bf31b4f2043e9ec8283"
    },
    {
        "answer_id": 3482220495,
        "content": "bbc不愧是老阴阳人",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:45:03",
        "question_id": 654368901,
        "user_id": "bf1e59b8220caac6fd5444c3b74ca3d9"
    },
    {
        "answer_id": 3482339814,
        "content": "这你得佩服这名记者的敬业精神+正直+敏锐+犀利的...........",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:45:53",
        "question_id": 654368901,
        "user_id": "2da37dcb34979810b352f8d5454fd3d2"
    },
    {
        "answer_id": 3482301531,
        "content": "这时候BBC记者又成为正义化身了。以及那些挺巴反义西方白左们，当年也没少支持某个大喇嘛。灵魂发问，BBC到底是一家怎样的媒体？西方白左究竟是怎样的群体？有人估计要玩弄辩证法，说来了东国就是乳化分子，到了美帝就是无冕之王/正义斗士，你的意思是说，橘生淮北则为枳？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 12:46:47",
        "question_id": 654368901,
        "user_id": "444ce97666bb01ab111fb7d085e0057b"
    },
    {
        "answer_id": 3482695745,
        "content": "其实就是欧美阵营的分解和不同意见的发表吧！西方世界也有人在反对美国的这个霸权态度，大家有没有发现英国一直很安静。。。。自从退出了欧盟！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:31:48",
        "question_id": 654368901,
        "user_id": "63a67a2302c7cba157999dd082347404"
    },
    {
        "answer_id": 3482188751,
        "content": "美国这次“失误”了，没有事先跟 BBC 打好招呼，没有安排“自己人”提想回答的问题。不过美国的资深政客都要面对这种情况，就是睁眼说瞎话，无论真相怎么摆在眼前，就是要装睡不能醒，理直气壮地搞”驰名双标“。但是没关系，这些失误的镜头是没办法在西方的舆论上传播的，因为除了 TikTok 之外的其他媒体都是被犹太人深度控制的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:13:00",
        "question_id": 654368901,
        "user_id": "c472fe5e4d3ed2f0d7d9d8159d320b96"
    },
    {
        "answer_id": 3482561002,
        "content": "以前的BBC：不说实话，不办事实，操蛋玩意儿现在的BBC：不走剧本，不按套路，踩着你上",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:28:20",
        "question_id": 654368901,
        "user_id": "b0e56a093560c7c8bb5e53526be69a51"
    },
    {
        "answer_id": 3482435189,
        "content": "布林肯的说法不符合美军的做法啊，历史上美国所有的对外战争，美国都没有采用让美军站出来投降保全美国公民安全的做法",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:22:41",
        "question_id": 654368901,
        "user_id": "e16df25bb5e4ed47f26d3095f4b1a3a4"
    },
    {
        "answer_id": 3482476285,
        "content": "这有啥，英国人其实一直看不起杨基佬的。以前只是我的殖民地，现在倒反天罡骑到我头上了。也就是二战后政治经济军事上实力不济需要忍气吞声，其他地方能搞你为啥不搞",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:56:18",
        "question_id": 654368901,
        "user_id": "edb225fbaa6a66130f0f241c132da64f"
    },
    {
        "answer_id": 3482302599,
        "content": "看完这篇报道，我才明白，欧美发达是发达在传媒和文化这些软实力上，bbc记者的问题直接问道布林肯心坎里了，根本不敢直面回答。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:49:27",
        "question_id": 654368901,
        "user_id": "97b8ab07261401886313269e50d6b854"
    },
    {
        "answer_id": 3482570909,
        "content": "实话实说罢了，对于不讲理的人讲道理是没有用的，只有拳头才能劝好。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:38:34",
        "question_id": 654368901,
        "user_id": "6e5c8bb266871ac3a4687f36a81330df"
    },
    {
        "answer_id": 3482721200,
        "content": "记者问:美国为什么不听其他国家的意见。布林肯:其他国家的意见没用。记者问:美国向以色列出售武器与禁止中国向俄罗斯出手武器零件的行为相违背。布林肯:以色列是在自我保护。平民很难用道德来评判国家行为的对错。首先我们和政府高层存在信息差很难看到事情的全貌，其次就算了解情况也很难做深度的思考和决策。就像俄罗斯是主动发动战争，以色列也是主动发起战争。从自由平等的角度我很解释俄罗斯的合理性和以色列的不正当性。每个国家做决策最根本的都是要考虑自己国家的利益，而道德从来不是衡量一件事情的纬度。国家层面无论做了多么龌龊的事，都能用华丽的语言表达出极强的正当性。个人角度讨厌双标狗。爱国角度相信国家相信政府。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:52:33",
        "question_id": 654368901,
        "user_id": "89ddbcda27c6db49060b610d4c7ffc72"
    },
    {
        "answer_id": 3482300831,
        "content": "看新闻里布林肯的表情，每次都是一脸凝重，布林肯心里说，我们做了什么，我们怎么做的，我们怎么可能不知道。你一个记者，可以随心说出心里话，我老布，只能说假话，我不是不会笑，你看我这些年什么时候笑过。干这工作只能说假话。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:48:09",
        "question_id": 654368901,
        "user_id": "e28cad3da152433eccfeaba36d5ec305"
    },
    {
        "answer_id": 3482503532,
        "content": "还不明白吗？以前：美国做事不需要向任何人解释！现在：一个BBC女记者都敢连续质问国务卿……美国霸主地位呢？这些政客的尊严何在？这名记者后续应该工作艰难。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:25:53",
        "question_id": 654368901,
        "user_id": "9d2cd23c2f5b9985a5631d87615c9f1e"
    },
    {
        "answer_id": 3482337978,
        "content": "建议想恰爱国流量的自媒体少随便发言，这个问题很容易回旋标。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:14:53",
        "question_id": 654368901,
        "user_id": "40edf3a8fe7a7a29a2b976e55750597b"
    },
    {
        "answer_id": 3482428237,
        "content": "美国怎么可能听不到其他国家的声音呢？不同国家当然会有自己的想法，但最终还是得服从美国的想法。美国作为全球领头羊，一旦放下身段，高高举起轻轻放下。那他的全球地位就会日益下降，盟友行动步调不再那么一致。美元金融体系的伙伴信心也会受打击。当然美国也不会告诉你他的真实想法。从最近通过900多亿军援乌克兰和以色列来看，美国跟北约战略消耗俄罗斯和保持以色列在中东强势的军事存在是坚决的。因为这些方面都是涉及到美国全球的切身利益的。从美国一票否决巴勒斯坦建国就看得出来美国行事是不讲国际道义的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:17:52",
        "question_id": 654368901,
        "user_id": "569325655db1b7ec73d1d8b853d45a09"
    },
    {
        "answer_id": 3482196823,
        "content": "没我有任何值得关注！美帝双标被新媒体和以色列撕的彻彻底底。美国学运爆发，本质是越来越临近以色列攻打拉法的日期，那一刻就是一个悬在全世界人民头上的道德审判之剑，尤其是在西方双标政权头上！众所周知，攻打140万人口的拉法，将导致二战以来，第二场被当着全人类直播的种族灭绝！第一场加沙北部已经直播完了！以色列为了加沙的土地，就是要用尽手段消灭巴勒斯坦人口！尤其是妇女儿童！！！霸权一旦师出无名，连遮羞布都不要的话，杀敌一千，自损Max！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:22:21",
        "question_id": 654368901,
        "user_id": "b8fd04a572304b7c93a38da0e94605f4"
    },
    {
        "answer_id": 3482539174,
        "content": "布林肯在北京遭BBC女记者连续质问“美国不该听听其他国家想法吗”的事件引发了广泛关注。以下是一些值得关注的方面：首先，这一事件凸显了国际交流和媒体报道的重要性。BBC作为英国的一家知名媒体，其记者的提问反映了国际社会对于美国外交政策的关注和审视。这也提醒我们，在全球化时代，各国之间的交流日益密切，媒体的报道和舆论的影响力也日益增大。因此，各国政府和媒体都应该更加注重倾听和理解彼此的声音和需求。其次，关于布林肯的回答，他强调了保护以色列和自我保护的重要性。这反映出美国在中东地区的利益和政策立场。然而，这也引发了一个争议点，即美国在处理国际关系时是否应该更多地考虑其他国家的观点和利益。这是一个复杂的问题，涉及到国际政治、经济和安全等多个领域。因此，我们需要从多个角度进行思考和分析。此外，值得注意的是，中国在面对此类事件时所展现出的坚定态度和自信。中国始终坚持独立自主的和平外交政策，不受任何外来干涉和压力的影响。这种坚定的立场和自信的态度是值得我们学习和借鉴的。综上所述，布林肯在北京遭BBC女记者连续质问的事件是一个具有广泛影响力的国际事件。它提醒我们重视国际交流和媒体报道的重要性，同时也引发了关于国际关系和国际安全的深入讨论和思考。对于中国而言，这是一个展示自身坚定立场和自信态度的良好机会。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:04:32",
        "question_id": 654368901,
        "user_id": "00a098d0cc31d872fdbbddb60142b544"
    },
    {
        "answer_id": 3482413876,
        "content": "对于布林肯在北京遭BBC女记者连续质问「美国不该听听其他国家想法吗」的事件，可以看作是国际社会对美国外交政策和中东政策的关注和质疑。这一事件值得关注的信息包括：1. 美国在中东问题上的立场，特别是在巴勒斯坦被联合国接受为正式成员国的问题上；2. 美国的外交行动是否能够产生实际效果，以及其对全球信誉的影响；3. 美国与中东国家的关系，尤其是与以色列的军售问题；4. 美国在国际危机中的应对策略和态度。这些信息有助于理解美国在全球政治中的角色和挑战，以及其在多边主义和国际合作方面的努力。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:07:39",
        "question_id": 654368901,
        "user_id": "764acbe493a1aba1c43413c799171419"
    },
    {
        "answer_id": 3482550591,
        "content": "抵制BBC 他们说的话一律不信",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:16:55",
        "question_id": 654368901,
        "user_id": "e10ebbae7307c8d1dcf40c4baa903527"
    },
    {
        "answer_id": 3482224984,
        "content": "中国媒体记者没长嘴吗，在北京啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:49:09",
        "question_id": 654368901,
        "user_id": "499a56edfd9d2693816df48dbc01a611"
    },
    {
        "answer_id": 3482553313,
        "content": "别看二手之后的信息。麻烦去看原文。不了解英文，机器翻译的也行。少用人翻译就对了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:19:48",
        "question_id": 654368901,
        "user_id": "2f2288e892a5655919cbbb813b257f13"
    },
    {
        "answer_id": 3482154108,
        "content": "消灭了尖锐的批评，温和的建议也会变得刺耳；消灭了温和的建议，简单的沉默便显得居心叵测；而当沉默也被消灭时，赞美的不够卖力也成了一种罪恶。 ​​​美国终于进步了，可以质问一下了，才开始不赞美就等于反对的。但还不能批判反对。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:19:16",
        "question_id": 654368901,
        "user_id": "f7cff69a3604e3839e6ec9c62d560b91"
    },
    {
        "answer_id": 3482462266,
        "content": "历来都是英国人支持巴勒斯坦，美国人支持以色列。因为阿拉伯人一直以来就是英国的盟友。有时候觉得阿拉伯人嘛就是认不清形式。英国人提交的方案其实对阿拉伯人是最有利的，自己否决了。等到了联合国又是美苏主导的正想联合打压英法老牌殖民国。阿拉伯人算是倒了血霉。结果还不服。打了几次中东战争，没一次能赢的。结果2000年的时候，在克林顿主持下，巴勒斯坦已经可以建国并且完全占有加沙和约旦河西岸大部分的土地了。结果居然拒绝了。最关键的是巴勒斯坦，还想过占领约旦，占领埃及估摸着是想把土耳其在中东的遗产全部占据吧。你看现在防巴勒斯坦防的最紧的不是以色列而是埃及约旦阿拉伯国家。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:44:12",
        "question_id": 654368901,
        "user_id": "b67a21f57717224d920cc30ab2c769d6"
    },
    {
        "answer_id": 3482189390,
        "content": "这就是那天我和哥们儿说的占便宜没够般的双标。美国不让中国和俄罗斯做生意，但是美国给以色列提供武器。美国不让进口中国电动车哪怕用了中国电池也没有电动车补助（买美国电动的有补助），但是还要推广电动车。美国认为中国太阳能板产能过胜，但是自己大量囤积中国太阳能版。说白了就是我能干你不能干，然后找一堆狗屁理由说你有问题，就这么简单。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:13:51",
        "question_id": 654368901,
        "user_id": "65d319be0e020044949cb61d4f9a96c6"
    },
    {
        "answer_id": 3482428337,
        "content": "美国继续援以，英国就得跟问题是，英国拿啥跟啊？没有铸币权还没市场，很多普通英国人连天然气账单都支付不起继续跟着美国援助这个援助那个，就纯纯是勒紧裤腰带支援别国了，还随时可能被印度骑脸输出。所谓经济基础决定上层建筑，bbc有牢骚很正常，就看英国高层是否正常了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:17:59",
        "question_id": 654368901,
        "user_id": "04558d78f85cc84715dc07006c6e7313"
    },
    {
        "answer_id": 3482140955,
        "content": "双标的美国佬 说一套做一套，毫无信誉可言像似精神分裂一样。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 06:47:06",
        "question_id": 654368901,
        "user_id": "a663dc12c7017692e2b8735a4ee0e64b"
    },
    {
        "answer_id": 3482255616,
        "content": "是次布林肯先生在北京遭遇BBC女记者连续质问一事，实属备受瞩目。首先值得留意的是，质问之内容聚焦于美国是否应该倾听其他国家的声音，此为国际关系中一大议题，反映出了不同国家之间在主权与国际合作之间的平衡与矛盾。BBC女记者连续质问布林肯先生，凸显了媒体在监督政府行为方面的作用，也彰显了言论自由的重要性。然而，布林肯先生在回答中强调了美国在处理国际事务时所坚持的价值观与立场，突显了美国对其核心利益与国家安全的重视。值得关注的是布林肯先生对美国外交政策的解读与表述。其强调了美国在国际事务中的领导地位以及对民主、人权等价值观的坚守，展现了美国作为全球超级大国的自信与自觉。然而，这也引发了对美国外交政策的批评与质疑，包括美国是否过于强调其国家利益而忽视其他国家的声音与利益。此次事件不仅反映了国际政治中各国之间的复杂关系与博弈，也呈现了媒体与政府之间的互动与制衡。通过对此事件的深入分析，可以更好地理解国际政治的运行机制与国际社会的动态变化。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:13:55",
        "question_id": 654368901,
        "user_id": "ee708b242e403fb5bea0919e1d9a6489"
    },
    {
        "answer_id": 3482626865,
        "content": "你们是哪个单位的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:32:19",
        "question_id": 654368901,
        "user_id": "87fd5d9983dc6f33b1fa05b68af8fac6"
    },
    {
        "answer_id": 3482674130,
        "content": "怀疑一切，言尽于此",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:13:51",
        "question_id": 654368901,
        "user_id": "78602d4c4cad9fe58cd5ba3162f19c49"
    },
    {
        "answer_id": 3482480142,
        "content": "美国人也是人类范畴你想一想 同样是人类 能有什么区别搞政治的脸皮都厚放在你身上就是臭不要脸 放在政客身上就叫做政治智慧他们是贵族 我等是跪族在屏幕后你我可以尽情的分析 嘲笑比如拜登的表情但是现实中他夹带的那股力量会让你战栗敬畏这种现实力量的悬殊让你也只能在现实中臣服可能小地方的一个小科长就能让你欲仙欲死布林肯又站在了什么样的高度来俯视你或者说你我连被俯视的资格都没有落在肩头的灰尘还要弹一弹呢真是要感叹连灰尘都不如的我们  ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:00:08",
        "question_id": 654368901,
        "user_id": "f2d848e4fb0fdf1b3bed517ebbc77f09"
    },
    {
        "answer_id": 3482456940,
        "content": "天父杀天兄那可是bbc哦",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:39:09",
        "question_id": 654368901,
        "user_id": "c1044e0f0efeb03ea294e9ce5cf2dcfd"
    },
    {
        "answer_id": 3482234726,
        "content": "主流美媒下场炒作这个事，拜登团队进入滚蛋倒计时，登子现在得想办法抓紧把特朗普判到监狱去",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:57:26",
        "question_id": 654368901,
        "user_id": "90a0427ef0f95f19d3b7e25f06c05288"
    },
    {
        "answer_id": 3482722595,
        "content": "起码BBC不在美国，所以才敢这么质疑！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:53:37",
        "question_id": 654368901,
        "user_id": "dc1c95bcb278a6cb5f68192ced13fd79"
    },
    {
        "answer_id": 3482326071,
        "content": "其实以布林肯的学识，看到比我们还要多的事实，他自己对于自己说的话，双标的事实是知道的，我们也知道为什么他会有这样的双标的言论，我们也知道他为什么不能说出来双标的原因，所以这就是个哑谜，提问的也知道答案，不能说的也知道答案，但是谁都不能扯下这层布，这是一个循序渐进，一个持久战的过程，是一个东风压倒西风的过程，现在西风还能吹一阵，我们不要急，其实是西风要着急，但是我们告诉西风，你也不要着急，要享受过程，不要一蹴而就的失败，突然的失败是不彻底的，完全的失败就要慢慢的失败，让一切努力都徒劳，都没有前途，这样的失败，就少了复辟的可能，让失败来的彻底一些，让失败来的完完全全。胜利属于全世界无产阶级。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:06:39",
        "question_id": 654368901,
        "user_id": "04a1a9a262f7a435e1583cb24623ce3d"
    },
    {
        "answer_id": 3482316852,
        "content": "活整的挺好的。给大家带来欢乐。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:59:55",
        "question_id": 654368901,
        "user_id": "30cc748255dd45cbe96d881f7e08da89"
    },
    {
        "answer_id": 3482612447,
        "content": "鹰将：我怎么没有听蓝星球上其它动物的想法呢？我一直在听只是听不到我在月亮之上有多少梦想在自由地飞翔咦，我怎么唱起了兔子家的歌呢那只请该打的兔子最近很不听话要不要敲打敲打一下呢把我们家老阿姨派过去追不上还得是我布林布林鹰将出马瓦特前面那架J20战机是兔子的还向我大喊不要带有任何想法自由飞翔谁都可以不只是鹰将才能飞气刹我也怎么我的翅膀动不了了没有翅膀怎么飞呀完了直线坠落第二天，美丽国纽约报道新时期的《黑鹰坠落》",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:19:12",
        "question_id": 654368901,
        "user_id": "b368cd57bc8870ee5372bbe5958fbca2"
    },
    {
        "answer_id": 3482703152,
        "content": "可以猜测当时布林肯的内心独白是：“你他娘的跟谁一伙的，拆我台，这段掐了别播赶紧的！”其实美国现在践行的就是一意孤行，不要你觉得我要我觉得！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:37:38",
        "question_id": 654368901,
        "user_id": "8949ea77da42d405d3cfd4cf05738413"
    },
    {
        "answer_id": 3482256358,
        "content": "美国的道德立场：BBC 女记者提出的问题指出，在加沙地带的伤亡事件中，美国要求中国停止向俄罗斯提供零件，而美国自己却向以色列提供武器。这似乎表明了美国在不同冲突中的双重标准。布林肯的回应：布林肯在回应中强调了美国对以色列安全的承诺，并试图将责任归咎于哈马斯，暗示如果哈马斯停止武装斗争，就不会有伤亡。逻辑漏洞：文章指出布林肯的逻辑存在问题，暗示如果按照布林肯的逻辑，历史上的抗日武装如果放下武器，就可以避免伤亡，这显然是不合理的。美国的外交政策：文章提到美国在俄乌战争和巴以冲突中的立场不一致，这种双重标准导致了外交上的困难，并且引起了国内外的批评。社会影响：美国的这种立场不仅在外交上造成困难，也在国内引起了争议，包括大学中的抗议活动。媒体的角色：BBC 作为提问的媒体，被认为在这次采访中表现出了敏感度和深度，直接对布林肯的立场提出了质疑。美国的要求与中国的角色：布林肯承认中国可以对伊朗施加影响，但同时美国对中国的制裁行为似乎与请求中国帮助的立场相矛盾。对台湾的指责：文章最后提到华盛顿邮报关于台湾机床流向俄罗斯的报道，暗示美国在对其他国家的类似行为上可能存在双重标准。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:14:29",
        "question_id": 654368901,
        "user_id": "02208355ae091e82a5daaa5fe94b2f02"
    },
    {
        "answer_id": 3482313616,
        "content": "这说明美国是非常虚伪的，所谓的公平正义都是假的，他们的“双标”是彻头彻尾的虚伪。美国以其自身所谓的强大，对其他弱小国家长期欺凌，在世界范围内大肆制造矛盾与冲突，引发了无数战争，造成巨量人员伤亡，却依旧我行我素，不知悔改，充分暴露了其帝国主义的野蛮心态。这些被它用战争摧残的国家都应觉醒，共同反对美国霸权，自觉抵制美帝国主义。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:57:23",
        "question_id": 654368901,
        "user_id": "0b119c104e38a75a06c8c539f9f510bd"
    },
    {
        "answer_id": 3482401932,
        "content": "美国一直喜欢自己以世界最强的强势地位和立场与全球对话！你必须听我的？为什么？因为我是大哥！！呵呵，但我们不吃这一套！所有人类都是平等的。所有国家都是平等的。中国不是20年前的中国了！布林肯表示中国没有遵守基于规则的秩序，中国遵守国际规则；不是美国的规则。美国没有资格告诉中国该怎么做。你们也在向乌克兰提供致命武器。如果他们的导弹坦克能寄到乌克兰，为什么中国不能把武器快递到俄罗斯？典型的双重标准。如果你自己也在这么做，为什么要这么生气呢？你觉得有必要提供给乌克兰，中国也许觉得有必要提供给俄罗斯！稳定的俄罗斯对我国很重要，俄罗斯如果崩了，那你们枪口就是对准我们！所以，大鹅是我们的最大的挡箭牌！任何国家都不应听从美国的命令。所有国家都是平等的。漂亮国，典型的帝国主义心态！更重要的是，美国貌似没有什么招数可使了。经济上，美国的25%的关税已经涵盖了大部分中国商品，接下来怎么办？再来一轮提高关税至40%或50%，甚至直接阻止中国商品的进口？说到底，美国的对华政策可能已经达到了和平状态下的可能极限。再去一步，可怕的话，就变成了战争。对美国而言，与核大国开战绝非选项。有些人会说，美国可以拒绝中国的商品。可是别忘了，中国也可能对美国商品关闭大门。这将意味着美国需要为数千亿美元的商品寻找新的市场，特别是那些农产品。美国的前三位出口目的地是：加拿大、墨西哥、中国。加拿大和墨西哥与美国经济的联系如此紧密，以至于可以忽略在外。中国，它斯斯文文地成为了美国最大的出口市场。很多人说，既然中国没兴趣谈，那么美国就自己来，我想反问，还能怎么来？像特朗普对于中国的那般做法？  或者说，与中国彻底“断联”？  亦或者，全然与中国全面划清界限？ 甚至走到更极端，与中国直接开展热战？  布林肯，或者说美国的极致强硬，究竟回给他们带来什么呢？除了战争，事实上，我无法想象美国还能有什么更极致的应对方式。但请记住，俄罗斯和中国正在被美国捆绑到一起，并且是尴尬的同床异梦的难兄难弟，美国对中国的任何不利举动都会导致俄罗斯加入，当然，美国领导的北约也会加入。真正到到时，地球将格式化后重启，回到石器时代之前。。。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:38:56",
        "question_id": 654368901,
        "user_id": "b00efa166ae513a618f30305547f989c"
    },
    {
        "answer_id": 3482332852,
        "content": "论缺德还得看大英啊",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:11:36",
        "question_id": 654368901,
        "user_id": "818388a286c8f85fb92bed7318270850"
    },
    {
        "answer_id": 3482272841,
        "content": "这很明显啊BBC的记者在中国被人身威胁了【狗头】",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:27:16",
        "question_id": 654368901,
        "user_id": "27c320b02a65799de0c382fe19afd87a"
    },
    {
        "answer_id": 3482500004,
        "content": "确实，这个世界上只有三个国家，中国，美国，和其他国家。美国最棒，中国最坏，其他忘了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:21:42",
        "question_id": 654368901,
        "user_id": "79fa736418bc889ef8d0bd8c8dd0d0fc"
    },
    {
        "answer_id": 3482679781,
        "content": "说明美国对以色列的庇护，连他们自己人都看不下去了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:18:37",
        "question_id": 654368901,
        "user_id": "8cfbf1e698d06068ad1f79b1d9b2e20e"
    },
    {
        "answer_id": 3482554112,
        "content": "厚道得人心，霸道失人意。美国的做法很美国，他们现在整出去风口浪尖上，一步走错就历史的边缘",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:20:42",
        "question_id": 654368901,
        "user_id": "02e872c2b64d22d7cb65d8045ad9b44a"
    },
    {
        "answer_id": 3482361559,
        "content": "收拾这帮媒体还得是懂王，布林肯差的太远了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:31:18",
        "question_id": 654368901,
        "user_id": "1ed61bddad3b27ac4a7965cc002f97ac"
    },
    {
        "answer_id": 3482364651,
        "content": "感觉还是BBC得记者犀利。布林肯回答不出很正常。换是国内的记者，问的还遮遮掩掩，生怕酿成外交事故。换是国内的官员，回答的都是没有明确的说法，全是车轱辘话。本来就主打一个真实，有啥说啥，不能说的直接闭嘴不好吗？比较反感那种扯了半天也提炼不出核心观点的发言，一说还跟你急，说这叫外交辞令，实则两头得罪人的骑墙。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:33:26",
        "question_id": 654368901,
        "user_id": "8a0d34cda7acd7395081444aa1a207e4"
    },
    {
        "answer_id": 3482190292,
        "content": "华为  test",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:14:48",
        "question_id": 654368901,
        "user_id": "1c1aa33c167ef8017078817212dbb95e"
    },
    {
        "answer_id": 3482193744,
        "content": "布林肯：求求你别问了，我们国家说了算的很多都是犹太人！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:18:53",
        "question_id": 654368901,
        "user_id": "5243636613788d82f17a535da0172839"
    },
    {
        "answer_id": 3482390460,
        "content": "关于布林肯在北京遭BBC女记者连续质问“美国不该听听其他国家想法吗”的事件，这是一个涉及国际政治和媒体自由的复杂问题。以下是一些值得关注的方面：首先，这一事件凸显了国际政治舞台上不同国家之间的观点和利益冲突。在这个问题上，各方都有自己的立场和观点，这反映了国际社会对于国际关系和国际事务的多元看法。其次，媒体的自由和独立性是一个重要的问题。BBC作为英国的一家主流媒体，其记者的提问反映了媒体在报道和传播信息时的自由度和独立性。然而，这也引发了一个关于新闻职业道德和客观性的讨论，因为不同的观点和立场可能会影响新闻报道的客观性和公正性。此外，这个事件还涉及到国际关系中的相互尊重和倾听的重要性。在国际关系中，各国应该尊重彼此的主权和领土完整，以及彼此的核心利益和重大关切。同时，各国也应该通过对话和交流来解决分歧和问题，而不是采取对抗或敌视的态度。最后，这个事件也提醒我们注意媒体报道的影响力和传播效果。在信息时代，媒体的报道和信息传播对于公众的意见形成和社会舆论的塑造具有重要的作用。因此，我们需要保持理性和审慎的态度来对待媒体报道和国际关系中的各种问题和挑战。所以，布林肯在北京遭BBC女记者连续质问的事件是一个复杂的问题，涉及到多个方面的因素和利益关系。我们应该以客观、理性和全面的态度来看待这个问题，既要尊重媒体的自由和独立性，也要注重新闻报道的客观性和公正性；既要强调国际关系的相互尊重和倾听的重要性，也要注意媒体报道的影响力和传播效果。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:51:50",
        "question_id": 654368901,
        "user_id": "d5630598e60d88675c4bff736477b567"
    },
    {
        "answer_id": 3482263720,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:20:20",
        "question_id": 654368901,
        "user_id": "b4702bf810b8f608563bbd334bc3fc27"
    },
    {
        "answer_id": 3482345055,
        "content": "快点问，少点问，人家着急淘黑胶唱片呢",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:21:24",
        "question_id": 654368901,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3482408289,
        "content": "这里有一个核心问题：就是巴勒斯坦人民会不会像印第安人一样，被灭绝【基本灭绝】？或者成为以色列的一部分。美国人迟迟不让巴勒斯坦成为合法国家，是不是就想让旷日持久的战争，消耗巴勒斯坦人民的意志，让巴勒斯坦人民臣服于以色列。就像当年的印第安人一样，土地完全被美国人占领。【那时候，还没有美国。】",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:03:52",
        "question_id": 654368901,
        "user_id": "78fe87a03ced66c2064a669b3b847448"
    },
    {
        "answer_id": 3482499390,
        "content": "以美关系就是一对共轭父子，无条件支持以是米国的标准。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:21:56",
        "question_id": 654368901,
        "user_id": "234f55336c47fb3cecef2859ec60a510"
    },
    {
        "answer_id": 3482535521,
        "content": "BBC就是哈马斯！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:00:37",
        "question_id": 654368901,
        "user_id": "0f36eec8c48dbb5655960879f44e94be"
    },
    {
        "answer_id": 3482194757,
        "content": "狗咬狗",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:20:07",
        "question_id": 654368901,
        "user_id": "b65187560cea66a4eab4aa373053b19b"
    },
    {
        "answer_id": 3482852722,
        "content": "我虽对 BBC 的一些媒体手段嗤之以鼻，但以采访的形式怼着 official personnel 发问，这才叫媒体。就好比经典表情包之马科长，这就是媒体替大众提出质疑时该有的样子。至于目的为何、利益关系如何、最终结果如何，这是另一回事。因为如果连形式都被禁止，那根本谈不上什么 journalism，只是纯粹替人喊话的喇叭。BBC 作为英国新闻媒体扛把子，这些功力还是在的，尤其在海外事务上。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:41:47",
        "question_id": 654368901,
        "user_id": "e78c6b827f479f8fb1c9f05d75142242"
    },
    {
        "answer_id": 3482537700,
        "content": "BBC嗯，这事儿能干的出来",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:03:02",
        "question_id": 654368901,
        "user_id": "c84f6de0d065199f4adaa03558e4540a"
    },
    {
        "answer_id": 3482404438,
        "content": "人做到这个份上实在是有够厉害了自己人都看不下去了……唉，世风日下啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:01:28",
        "question_id": 654368901,
        "user_id": "6c40b9ae871c67adf0eb4784e122e800"
    },
    {
        "answer_id": 3482410096,
        "content": "赶紧雇一个不是文盲的翻译吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:05:00",
        "question_id": 654368901,
        "user_id": "7edbb348182868aa3bfd0c104834b66d"
    },
    {
        "answer_id": 3482530047,
        "content": "It is a long history!     ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:54:45",
        "question_id": 654368901,
        "user_id": "597303d255dd2af30ac5e0b6e6370e77"
    },
    {
        "answer_id": 3482188388,
        "content": "鸡同鸭讲，小肯肯回的都是啥玩意",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:12:27",
        "question_id": 654368901,
        "user_id": "b43e697121d156f8a98e1e91dba420f3"
    },
    {
        "answer_id": 3482323689,
        "content": "布林肯：把这个女记者安排到菜单上，泥头车伺候。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:04:50",
        "question_id": 654368901,
        "user_id": "a5d1cb15825639116fc70f42e51184f5"
    },
    {
        "answer_id": 3482591296,
        "content": "记者之间差距真是比人和狗都大",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:58:21",
        "question_id": 654368901,
        "user_id": "d153e6fc5077b9596f5ccb5935fe1bdd"
    },
    {
        "answer_id": 3482336659,
        "content": "论媒体，我只服BBC，国内媒体呵呵呵。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:14:06",
        "question_id": 654368901,
        "user_id": "38c13b7083d7bd756a1ea48d4d22e814"
    },
    {
        "answer_id": 3482325169,
        "content": "看看人家的记者，咱们这个新闻专业真的一言难尽",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:06:00",
        "question_id": 654368901,
        "user_id": "7d7caa4f47d707a190fffd89bdd9a43a"
    },
    {
        "answer_id": 3482282291,
        "content": "不愧是带英的广播公司，真拱火带师",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:34:07",
        "question_id": 654368901,
        "user_id": "34d40b2b779855a4c336df1288c24de4"
    },
    {
        "answer_id": 3482675471,
        "content": "现在又觉得BBC好了？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:14:57",
        "question_id": 654368901,
        "user_id": "983e0866b4c62432a9cbf7867db4933d"
    },
    {
        "answer_id": 3482201511,
        "content": "武钢马科长之“我重生成为布林肯的那些事”",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:27:29",
        "question_id": 654368901,
        "user_id": "ac6028d6e2e4cdcde0cef1b0bd3ad5f9"
    },
    {
        "answer_id": 3482569251,
        "content": "确实不需要听",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:36:58",
        "question_id": 654368901,
        "user_id": "1961ede78072755b517de855bf1fda67"
    },
    {
        "answer_id": 3482501962,
        "content": "我记得他在中国直接开了一个记者会呀！你把视频放出来看看呗。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:23:54",
        "question_id": 654368901,
        "user_id": "5f37b4c30cc46a9fa398d5dbffdbeb23"
    },
    {
        "answer_id": 3482246728,
        "content": "支持bbc，bbc就是公正客观",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:07:12",
        "question_id": 654368901,
        "user_id": "c32ba827a1b4bb35f5e3cbd14be8e3d5"
    },
    {
        "answer_id": 3482358808,
        "content": "美国连自己国内的不同声音都置之不理，还想让它听其它国家的想法",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:29:17",
        "question_id": 654368901,
        "user_id": "87da26b60a5df7dc0dca25a86a33ec8b"
    },
    {
        "answer_id": 3482640173,
        "content": "做人不能太BBC，到哪都招人恨咋行",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:43:58",
        "question_id": 654368901,
        "user_id": "228d0cb53440172e9b9ab167b0c3f8d3"
    },
    {
        "answer_id": 3482454849,
        "content": "快从热榜上下来吧～咱们的内宣是屎，外宣是粑粑，你这用BBC打官方的脸，多冒昧啊",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:37:28",
        "question_id": 654368901,
        "user_id": "99ef048814643276d93ee87bd7ef2953"
    },
    {
        "answer_id": 3482567694,
        "content": "2021年12日，国家广播电视总局发文称，经调查，BBC世界新闻台涉华报道有关内容严重违反《广播电视管理条例》《境外卫星电视频道落地管理办法》有关规定，违反新闻应当真实、公正的要求，损害中国国家利益，破坏中国民族团结，不符合境外频道在中国境内落地条件，国家广播电视总局不允许BBC世界新闻台继续在中国境内落地，对其新一年度落地申请不予受理。BBC的阴间滤镜，无时无刻不在妄图丑化中国。BBC记者就是一群反华敌对势力，刺探我们情报的间谍。综上，看BBC的都应该按照偷听敌台罪处理。我们中国人不看西方敌对势力控制的媒体。这个知乎问题的提问者，更是别有用心，意图协助BBC在中国扩大影响力。-------------------------------------------------------------------------------------BBC撒谎成性 造谣中国无人信来源：中国日报网2021-02-07 18:35　英国广播公司（BBC）成立于1922年，是英国最大的新闻广播机构，也是世界最大的新闻广播机构之一。可是，这么一个历史悠久、地位特殊的大牌机构，却造假成性，丑闻不断。让我们一起来看。但是，撒谎成性的BBC不思悔改，近来又将矛头对准中国，大肆上演移花接木，指鹿为马的戏法。接下来，请看BBC谎言的中国篇。2020年7月17日，BBC“新闻之夜”栏目采访了一个名叫早木热·达吾提的维吾尔族女子，此人爆料所谓其在新疆教培中心“被强制绝育”等虚假信息。而事实上，该女子根本就未在教培中心学习过，爆出的其他信息也被其亲属用事实证伪。去年12月14日，BBC发布了一条关于中国新疆“强迫劳动”的视频新闻。中国日报记者实地探访新疆，发现BBC的视频竟然没有一处符合事实。在BBC所谓“强迫劳动”的工厂，工人们没有丝毫“强迫劳动”迹象。在被问及“是怎么找到这份工作的”，一名叫做海南木·阿不拉的工人对中国日报记者说：“我们自己来，自己干活，想干。我的老公病了，我的婆婆也病了。所以我挣钱，多多挣钱，在这里好好上班。”今年以来，除了在涉疆问题上继续发布虚假报道外，BBC又在中国抗击新冠肺炎疫情等问题上多次播出毫无事实依据的假新闻。在北京，BBC记者走街串巷，探访店铺。当他询问“中国恢复得如何”时，不料对方笑呵呵答道：“反正比你们国家强多了”；“中国就是这么有活力，就是恢复那么快！”BBC不甘失败，又来到武汉，推出所谓《重返湖北》的视频报道，并于1月26日播出。短片一开头中国的地图又缺了几块，拍的是湖北武汉，但是BBC却连湖北具体在地图上的哪个位置都没搞清楚。就这样这个“实地考察”武汉的短片在BBC出了名的昏暗色彩下展开了。他们宣称一年前的武汉犹如“鬼城”，顺手抓了几个当地民众，开始了诱导性发问。结果，在谈到自由的时候，武汉一位摊主面对镜头直言：“这一点跟国外不同，国外他们要自由什么的，但那并不是真正的自由，你自由地出去，你就传染了病毒。”“现在就是心情特别舒畅，因为武汉在中国是最安全的，在世界来说也是最安全的。”这就是一位平凡的武汉市民送给BBC短片的话。报道中，BBC不仅先入为主地渲染武汉是新冠疫情的“原点”，还站在部分西方媒体的恶意视角上，极力描绘一番“中国掩盖疫情”的场景。更恶劣的是，BBC的采访镜头甚至还配上了一段警方“用网蒙头拘捕民众”的画面，营造出一幕中国有关部门“暴力执法、侵犯人权”的场景。然而，这段视频来自去年疫情期间的一次高速反恐演练，BBC所报道的是彻头彻尾的假新闻。视频后半段可以明显看到“反恐演练”四个字，BBC编辑的事实核查能力也太差。就算您不认识上面的中文“反恐演练”，您也该认识上面的英文“Exercise”吧？对此，中国外交部已就BBC播出涉新冠肺炎疫情假新闻，向该媒体驻京分社负责人提出了严正交涉，要求对方停止蓄意抹黑攻击中国，遵守新闻职业道德，并就涉华假新闻向中方作出公开道歉。“BBC世界新闻频道1月26日播出的涉新冠疫情新闻视频中将疫情与政治挂钩，移花接木，将一段反恐演习视频作为中国防疫部门‘暴力执法、侵犯人权’事实新闻播出，这难道是准确报道吗？”有这等Fake news，BBC的节操真的碎了一地。以前有句话，做人不要太CNN。现在可以说，做人不要太BBC。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:43:10",
        "question_id": 654368901,
        "user_id": "b67e0f8ac94364b05c256b6ec8c4c8b9"
    },
    {
        "answer_id": 3482235365,
        "content": "每天都是一条新道路，路走多了，才懂得孰是孰非。来我主页文章看看，有你喜欢的故事！！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:58:01",
        "question_id": 654368901,
        "user_id": "f2205f2f0e437f539ea382a6de161032"
    },
    {
        "answer_id": 3482198697,
        "content": "哪里有完整的采访视频看？不看这种断片式的访问！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:24:33",
        "question_id": 654368901,
        "user_id": "c10da353f4bc0faacfc59816abb030d2"
    },
    {
        "answer_id": 3482566949,
        "content": "布林肯，在北京，被BBC女记者问了一个他不好回答的问题",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:34:28",
        "question_id": 654368901,
        "user_id": "a987612851fec605f5d18d06d02be6e6"
    },
    {
        "answer_id": 3482245851,
        "content": "    作为普通人，我可以从以下几个方面来看待布林肯在北京遭 BBC 女记者连续质问的情况，并关注一些值得关注的信息：1. 对话与多元声音：尊重不同国家和观点的对话是建立和谐国际关系的重要基础。因此，美国政府应该倾听其他国家的想法，并与他们展开相互尊重、平等对待的交流。2. 媒体的角色：媒体是传递信息、监督权力和引导公众舆论的重要力量。女记者连续质问布林肯表明她在追求事实真相和公共利益的角度上持坚定立场。这提醒我们关注媒体的独立性和批判性思维的重要性。3. 外交沟通的挑战：外交事务涉及复杂的国际利益、历史背景和多元文化议题。布林肯在质问中可能遇到了外交辩论的挑战，这也提醒我们外交官员需要做好准备，理性回应各种问题。4. 国际政治背景：布林肯在北京接受采访的背景是中美关系紧张、存在一些分歧的时期。这种情况下，如何在媒体面前平衡国家利益和外交政策是一个重要问题。关注这些背景可以更全面地理解事件。总而言之，作为普通人，我们应该尊重不同观点的存在，并关注媒体的独立性和外交对话的挑战。同时，了解国际政治背景有助于我们更好地理解和思考类似的事件。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:06:35",
        "question_id": 654368901,
        "user_id": "e820c6c415ad19b631455d774f61151e"
    },
    {
        "answer_id": 3482483415,
        "content": "BBC吗？这不是著名的抹黑造谣媒体吗？咋地？怎么突然成了正义代表？这弯转得有点大，我怕回旋镖接不住",
        "voteup_count": 8,
        "updated_time": "2024-04-29 12:03:28",
        "question_id": 654368901,
        "user_id": "afa632204f9fea3b4a3f466ccf8acfad"
    },
    {
        "answer_id": 3482235497,
        "content": "BBC这一问，耗材、歹直人、1450、鱿鱼们全气炸了，连浓眉大眼的BBC也投g了，纷纷跳出来指责BBC是兔子的喉舌，被哈m斯收买了。 ​​这下bbc也成哈m斯了。对殖人们来说，英国是叔叔，美国是爹地，以色列那可是爷爷，因此态度上还是有区别的。本來这两天，殖人们就被回旋鏢扎得滿身窟窿，BBC还要來补一刀，这不是在他們伤口上撒盐吗？殖人能不破口大骂吗？就喜欢看它们这种回旋镖扎来扎去的，biu biu 冒一地血。BBC总算不再当汪汪做回了人。那句质问还是一针见血的：一方面反对中国跟俄罗斯的正常非武器贸易，另一方面却向以色列提供武器来屠杀平民。美国这样两面派，怎么能服人？女记者一下子三连问，估计布林肯也没想到，有人担心这位BBC记者采访完的后果，不知道这位女记者，还能在BBC上几天班，令人担忧。但其实，女记者已经很温柔了，问的问题是地球人都知道的，她问得虽然犀利，但骨子里真的只是好心想给布林肯一个解释的机会。没想到的是，美国政客不要脸，或者水平很低，或者就是不屑于掩饰……有时会想，要成为像布林肯这样的美国官员，他得有多扭曲？如果他想威胁中国，他大可不必来中国，他完全可以呆在华盛顿。只有他想真正进行谈判并取得成果，他才会亲自去中国。加沙血淋淋的事实，西方说一套做一套的双标，彻底暴露在世界面前，所谓道义形象轰然倒塌，这或许也是最深远的蝴蝶效应……BBC怼布林肯，说明以色列的确做得太过份了，连友军都看不下去了。这个不公正的世界，事实就是这样残酷，这样扎心。特拉维夫和加沙只相隔几十公里，一边是天堂，一边却是地狱。有人在呼吁和平，有人却在输送武器。布林肯巴拉巴拉试图解释，但解释了很久，女记者依然在摇头。所以，也难怪最近美国大学里风起云涌，学生老师们在悲愤抗议。屠杀还要多久？虚伪还要多久？苦难还要多久？话说回来，英国人也是看情况不对了，英国人是最精明的。它能体面从世界霸主位置退下，还成为了五常，还是不简单的，即使是世人公认的搅s棍，也是个不简单的搅s棍。当下全球反以情绪正高涨，BBC也不敢冒天下之大不韪。也就是这种十假一真的做法，才让bbc能够长期的洗脑忽悠大众，它要是永远在撒谎，就永远会被打脸，要不了几天就没人看它了 ​。",
        "voteup_count": 20,
        "updated_time": "2024-04-29 09:00:09",
        "question_id": 654368901,
        "user_id": "2e0ef62763db97dc8e3cd4370e9af136"
    },
    {
        "answer_id": 3482487947,
        "content": "五一开始调休了，问问文旅部，老爷们不该听听人民的看法吗？一天天国际冲突宏大叙事关我屁事？啥时候村里发金条了再叫我。人在日本旅游，台湾定位是流量卡，喷ip的歇歇吧。你要能把我喷成台湾人日本人，我也谢谢你真的。",
        "voteup_count": 16,
        "updated_time": "2024-04-29 17:04:08",
        "question_id": 654368901,
        "user_id": "c914ec695b1e217bcad5949ec77391ae"
    },
    {
        "answer_id": 3482686574,
        "content": "巴以之于美国就像鹅乌之于东大都是上不了台面的事情，当然美仗着自己实力强大，还是能大大方方公开援以但是问题在于，鹅前期你可以讲是什么大国被逼到墙角，什么生存空间什么北约东扩，但是慢慢的大家都会发现这种理由没有说服力，事实就是大鹅在抢别人的地同样的，巴以的前期还有理由说了，哈马斯干死了1000个平民，但是随着事情不断发展，人们都会发现，图图最多的是以色列，抢别人地的也是以色列",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:24:14",
        "question_id": 654368901,
        "user_id": "ae1bebea6fa33729be06e312384fe26e"
    },
    {
        "answer_id": 3482604180,
        "content": "我真服了，视频一剪辑问题描述添油加醋，我还以为这女记者真去骑脸了结果一看完整版这不就是扯了十五分钟淡么？先扯了扯美国境内drug的来源化学品问题，又扯了俄乌问题。至于巴以问题，布林肯还是那套不要脸的话术：以色列是在自卫，只不过自卫的方式需要注意；哈马斯才是问题关键，他们早在几个月前就能结束这一切bulabulabula哪来的连续质问啊？这不就纯扯淡吗？你们欢呼雀跃啥呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 14:11:03",
        "question_id": 654368901,
        "user_id": "e63d74e0c0a8e35753b4df2bc5384bc1"
    },
    {
        "answer_id": 3482536533,
        "content": "布林肯竟在中国被女记者连环质问：美国难道不应该倾听其他国家的心声吗？你们要求中国停止出口零部件，自己却向以色列提供武器！这位女记者真可谓正义使者，将布林肯问得不知所措，必须为这位记者点赞！#布林肯在中国遭 BBC 女记者连怼#                 话不多说，放连怼视频！https://www.zhihu.com/video/1768262059584786432说实话，BBC这个媒体虽然给大家的印象不好，但是这个记者真的是一个正义感爆棚的记者可是，布林肯的回答却牛头不对马嘴，布林肯：这个问题由来已久，说来话长，美方提出了很多方案，包括美方管理，我们正在做的是，不采取不会产生任何结果的行动，说到以色列，我们也很清楚，我们希望确保，以色列有能力，保卫自己。”网友锐评：有网友对美方的霸权主义和单边主义进行批评，表示美国欺人太甚！也有网友评论道：“项庄舞剑，意在沛公”有的网友称女记者对布林肯的问话是“灵魂拷问”，有才的网友总结道：“我可以防火，你不能点灯”",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:01:48",
        "question_id": 654368901,
        "user_id": "3283be81daa288ea68dd2ede6119e57b"
    },
    {
        "answer_id": 3482393684,
        "content": "BBC新闻网国内打不开。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:53:54",
        "question_id": 654368901,
        "user_id": "d811e07116714540e0cab75a3581a7ea"
    },
    {
        "answer_id": 3482224318,
        "content": "一个是支持侵略，一个是支持自卫，能一样吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 08:48:29",
        "question_id": 654368901,
        "user_id": "8e043f369440567bfbc600bcb00c735c"
    },
    {
        "answer_id": 3482204486,
        "content": "天父杀天兄，这让我们天国孝子很难办啊！算了算了，效仿天国，给英美孝子们封个王八。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:31:27",
        "question_id": 654368901,
        "user_id": "be9de262550703e38357df2265ff7a8a"
    },
    {
        "answer_id": 3482189432,
        "content": "说白了，布林肯访华只是为了大选，一面访华一面职责中国支援俄罗斯，在美国人眼里把自己塑造成一个机智的反华急先锋，我们虽然指责中国，但我们也不会切断与中国的交流，看我多仁慈。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:13:51",
        "question_id": 654368901,
        "user_id": "81e3d47471543152b5f57e066d1abfd5"
    },
    {
        "answer_id": 3482106804,
        "content": "引用一下2022年，当时我的回答。已知：1：疫情冲击之下，美国通过放水释放大量美元 -> 内部通胀高企。2：美国依然拥有世界上最强大的海军、空军，最多的海外军事基地，最多的军事盟友 -> 在发生战争的时候，把黄金运到美国是最安全的选择。3：西欧是除美国外，全世界最富裕的地方。4：中国是除美国/西欧外，全世界最富裕的地方。假设你是美国的执剑人，你会选择下面哪个选项来解决通胀和放水问题。1：做负责任的大国，自己印的钞，含着泪也要自己吞下，将放水印出来的美元牢牢控制在国内，哪怕是以美元信用为代价。几年之后，美元兑欧元汇率达到0.5:1，兑人民币达到1:1。在欧洲地区美元彻底失去价值，德法拉着俄罗斯的手（天然气）共创更美好的欧洲。2：在（欧洲，亚洲）地区制造军事摩擦，让（西欧，中国）地区的资本、人才如同惊弓之鸟，纷纷将欧元兑换成美元（以及背后的石油、天然气、粮食等，以美元计价的商品），美元指数不断攀升，美国总统发推：MAGA (Make America Great Again)。美国务院官网删除「美国不支持台独」等涉台重要表述，外交部回应「是非不能歪曲」，这释放了什么信号？ - 风水师小明的回答 - 知乎美国务院官网删除「美国不支持台独」等涉台重要表述，外交部回应「是非不能歪曲」，这释放了什么信号？在可以预见的未来，祖国统一是一件必然发生的事情。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 03:47:15",
        "question_id": 654368901,
        "user_id": "3bb2db4ee202693c1e48c5f9c793a606"
    },
    {
        "answer_id": 3482387515,
        "content": "君日哭夜哭，能哭死董卓否？BBC女记者质问几个问题，就能引发殖人颅内高潮，进而攻击大陆的言论自由。对中国ZF的努力视而不见，哪天巴勒斯坦建国了，是否都归功于这位女记者？这让我想起了一件趣事，直到现在，很多人还把大陆环境的改善归功于柴静，真是滑天下之大稽。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 10:49:51",
        "question_id": 654368901,
        "user_id": "0a482fbdfdd984dd668d8541522ec633"
    },
    {
        "answer_id": 3482327999,
        "content": "就是双标，这个没得洗。最后一个问题问的女记者人都快笑出来了。挺佩服这些主持人的面部表情管理的，硬是憋住没笑出声来。布林肯最后根本没有回答女记者的问题（也没法回答），而是说了一通哈马斯。全是哈马斯的错巴拉巴拉的。此刻政客的虚伪暴露无遗。不过这是也给了我们一个学习的机会，那就是以后遇到类似没法回答的问题，说个驴唇不对马嘴的话题转移一下也不是不可。毕竟，超级大国的国务卿也是这么干的。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:08:05",
        "question_id": 654368901,
        "user_id": "b295a5950427184fb873be8ebada9823"
    },
    {
        "answer_id": 3482678481,
        "content": "BBC此时又化身正义使者了么？还不如直接转发塔司社、俄星社爽文吸睛。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:17:38",
        "question_id": 654368901,
        "user_id": "40f0bfbcaf29b9156c1becf7bf9b8392"
    },
    {
        "answer_id": 3482615434,
        "content": "15min的视频剪成1min10s，只能是说学新闻学的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:21:54",
        "question_id": 654368901,
        "user_id": "c2e2cb56f74e7cdf7c78b0e610275252"
    },
    {
        "answer_id": 3482607764,
        "content": "啊？还能这样被质问的吗？在米国不会被tututu吗",
        "voteup_count": 3,
        "updated_time": "2024-04-29 14:14:43",
        "question_id": 654368901,
        "user_id": "bf750bd084ff8e9c8a1a1d26d1616075"
    },
    {
        "answer_id": 3482535462,
        "content": "我只知道BBC的记者在中国曾经受到的“礼遇”。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:00:30",
        "question_id": 654368901,
        "user_id": "4bcef9b30200ff40ab84ab351820c59b"
    },
    {
        "answer_id": 3482383351,
        "content": "有没有人觉得布林肯的回答和《是，首相》中的哈克的回答很像，虽然回答了问题，但实际上什么也没说，想让你跟着他的节奏走",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:46:57",
        "question_id": 654368901,
        "user_id": "373833b5b8507390f9f691ce0d57aec9"
    },
    {
        "answer_id": 3482376354,
        "content": "阴谋论来了，有没有可能，现在老美放开各种报道以色列干的龌蹉事，然后拜登政府极力维护，让民间对犹太人那么多年的滤镜消失，最后再对犹太人收割，这样就没啥阻力了，毕竟这些高校的学生大部分都是精英家庭出来的",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:41:51",
        "question_id": 654368901,
        "user_id": "a60bd9769f213d9ef2876f27064f9b26"
    },
    {
        "answer_id": 3482368153,
        "content": "你别说，你还真别说。以前总觉得新传全是学西方的不好，容易屁股歪。但你别说，人外国的媒体确实比较会阴阳怪气。还是得学啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:35:59",
        "question_id": 654368901,
        "user_id": "38f37d967c72af46caa0059f509dca60"
    },
    {
        "answer_id": 3482251550,
        "content": "论阴阳怪气，英国人还真是世界第一等！",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:10:54",
        "question_id": 654368901,
        "user_id": "d805ab5af97191a57735ad8181c2e702"
    },
    {
        "answer_id": 3482178891,
        "content": "普子，普子，紧急呼叫普子。你的对手登子已陷入道德困境，请你立即挖坑，请你立即挖坑，带着你的铁锹，照登子脸呼，使劲呼",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:00:27",
        "question_id": 654368901,
        "user_id": "e0ad2433e27ea96f88ea7a68d2bce916"
    },
    {
        "answer_id": 3482615639,
        "content": "如何看待此事？当然是理性看待！哪些信息值得关注？没有信息值得关注！因为虽然我们追求公平正义，但是现实世界一直都是拳头硬的说了算！没什么好讨论的！这类问题为何上热榜，也是奇怪！另外，BBC质问美国国务卿，也是走形式做样子罢了，虚伪的狠！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:22:05",
        "question_id": 654368901,
        "user_id": "129a1eb16cf2ecd55f72c4e5d896dc0e"
    },
    {
        "answer_id": 3482781881,
        "content": "俄乌战争刺破了美国的军事神话，加沙冲突刺破了美国的道德神话。山巅之城四大神话，现在破灭了两个，目前还有一个经济神话一个科技神话。就现在的态势来看，这两个神话最终都只能靠中国来击破。但敌人强大如斯，即便我作为一个资深粉红，也不敢轻易持有乐观态度。不过话说回来，失去了军事神话和道德神话，经济神话和科技神话也只是无根之木了，甚至其本身将成为盛宴。诸位一定要多活几年，这可是多少年才出一次的大场面。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 16:42:17",
        "question_id": 654368901,
        "user_id": "fe76e97852488d9ddbc9dddd929ae181"
    },
    {
        "answer_id": 3482830957,
        "content": "bbc在北京只连续质问过阿b？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:22:37",
        "question_id": 654368901,
        "user_id": "71a13a86692fc3792a24bf662d83a209"
    },
    {
        "answer_id": 3482808885,
        "content": "垃圾堆里多翻找翻找也能凑合出一桌菜，look，BBC这根咬了一半的胡萝卜可以用，来来来，英伦萝卜丝来了，啪啪啪打脸布林肯",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:04:09",
        "question_id": 654368901,
        "user_id": "b08821b488e1b58536e4b0723795c55a"
    },
    {
        "answer_id": 3482696966,
        "content": "其实我觉得布林肯不如就直接说：以色列是被侵略国，支援以色列武器是正义的。俄罗斯是侵略国，即使没有直接支援武器，但支援武器零件也是为虎作伥不正义的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:32:51",
        "question_id": 654368901,
        "user_id": "7522d9d2291977aeb7860778a109d7ec"
    },
    {
        "answer_id": 3482670759,
        "content": "首先，这一事件凸显了国际社会对美国外交政策的关注和审视。BBC作为英国的一家主流媒体，其报道往往具有广泛的影响力和传播力。当该媒体的女记者对布林肯提出质疑时，这实际上反映了国际社会对于美国在全球事务中角色和行为的关注。人们希望了解美国在处理国际关系时的立场和政策背后的原因。其次，记者的提问涉及到了美国在全球信誉的问题。随着其在全球的影响力不断扩大，美国的行动和政策越来越受到其他国家的重视和评价。因此，维护良好的国际形象和信誉对美国来说至关重要。然而，通过向以色列提供武器等方式，美国有时会被指责为偏袒某些国家，从而损害其在全球的形象和声誉。此外，这一事件还反映出国际社会对于巴以问题的重视。巴以冲突是一个长期存在的问题，涉及到历史、宗教、民族等多个方面。各国在解决巴以问题上的态度和立场各不相同，但都希望能够找到一个和平解决方案。因此，当美国在该问题上被提出质疑时，这也表明了国际社会对于该问题的高度关注和期待。综上所述，布林肯在北京遭BBC女记者连续质问的事件具有重要的象征意义和国际影响力。它提醒我们，作为一个大国，在处理国际关系时需要更加谨慎和负责任。同时，这也表明国际社会对于美国在全球事务中的角色和行为有着高度的关注和期待。在未来的日子里，我们需要继续关注类似事件的发生和发展，并从中吸取经验教训，推动全球和平与发展的进程向前发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:11:00",
        "question_id": 654368901,
        "user_id": "80d7d579f5c1b11803ed1b8c7d6a1bfe"
    },
    {
        "answer_id": 3482666229,
        "content": "cnn也能这么问吧，bbc也能质问苏纳克吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:07:06",
        "question_id": 654368901,
        "user_id": "d47be36c404806572c8201c08f54eb58"
    },
    {
        "answer_id": 3482661412,
        "content": "BBC是什么好东西？天天恶意挑起争端，丑化中国，扭曲事实。什么？为难的是美国  太好了，垃圾美国被怼了吧 哈哈BBC干的漂亮",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:03:16",
        "question_id": 654368901,
        "user_id": "272d46ab1f74aa16a5233227c4b683c9"
    },
    {
        "answer_id": 3482639432,
        "content": "现在不是以色列保卫自己的问题，而且打到了巴勒斯坦了，死伤超过十几万人，美国依然提供武器，难道自以为还很有道理吗？重点在于死的巴勒斯坦人，大多都是平民，都是妇女和小孩。忘不了那个巴勒斯坦的男孩，说自己长不大的那个新闻，把我眼泪看出来了，我是个妈妈，我的最大愿望就是孩子健康的长大。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:43:17",
        "question_id": 654368901,
        "user_id": "c2c5561c7d2b0efb3d43d37196caf063"
    },
    {
        "answer_id": 3482634255,
        "content": "美国：我觉得这也是一种自信。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:38:43",
        "question_id": 654368901,
        "user_id": "bbc733b3d26820903ba1a6128458c6b8"
    },
    {
        "answer_id": 3482622540,
        "content": "这记者不要命了吗？敢这么追问副国级领导，还想让领导下不来台，政治觉悟哪去了？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:28:36",
        "question_id": 654368901,
        "user_id": "f5b51e963baba9ca23e90461f2e70ca5"
    },
    {
        "answer_id": 3482619673,
        "content": "没太关注布林肯的行程发言，我就想看有没有记者问他辛辛苦苦上班，老婆在国内被拜登儿子撅是啥感想，还是说老婆就是他自己献上去的？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:26:01",
        "question_id": 654368901,
        "user_id": "8895dbd54c747fa1f5a6166882cee75c"
    },
    {
        "answer_id": 3482615364,
        "content": "BBC可信的时候可信，不可信的时候不可信，反正就那样呗",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:21:51",
        "question_id": 654368901,
        "user_id": "c68363b5b215a1ff1fdb0257e18eee0c"
    },
    {
        "answer_id": 3482600669,
        "content": "敌在美宣部(＊｀д´)取缔站在邪恶轴心一方的BBC  ヽ(#`Д´)ノ敢为难布林肯大人(ﾉ｀⊿´)ﾉ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:09:43",
        "question_id": 654368901,
        "user_id": "15a60c14cb04e003b201ebbe93ae21a5"
    },
    {
        "answer_id": 3482588339,
        "content": "额为什么要这样宣传呢？其实是个人都知道，人家原版怎么可能这么赞你？到时候引得大伙去搜原版采访，岂不是很尴尬。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:55:27",
        "question_id": 654368901,
        "user_id": "e348c006748e256a0656c8acac838bc7"
    },
    {
        "answer_id": 3482578350,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:48:29",
        "question_id": 654368901,
        "user_id": "c1829a3fa8bd350ddc703b18659b825b"
    },
    {
        "answer_id": 3482573792,
        "content": "他来上海第二天股市就开始涨了，直到现在3114了。相比于媒体和各位专家，我更相信资本市场。不要看说了什么，要看做了什么。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:41:22",
        "question_id": 654368901,
        "user_id": "cdacaa2812980359e49fcc9d918d631d"
    },
    {
        "answer_id": 3482538148,
        "content": "时事要结合起来看巴以冲突问题自然要结合之前联合国投票来看全部安理会只有美国对巴勒斯坦建国投反对票，这次就连英国都没有跟着美国所以现在BBC不给布林肯面子也是很明白的事情——在巴以问题上，英国已经想从泥潭抽身了反正呛布林肯几句也没坏处，还能稍微向全世界表个态",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:03:28",
        "question_id": 654368901,
        "user_id": "c0b2963156444e932ae4031ebfa62d6e"
    },
    {
        "answer_id": 3482535798,
        "content": "能先听听国内调休的反对声音吗？要不要线几个领导先采访一下？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:00:59",
        "question_id": 654368901,
        "user_id": "669372ee7dd4249ef43e2446af501c0b"
    },
    {
        "answer_id": 3482497374,
        "content": "老美利坚传统就是双标，怎么双标怎么来",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:18:39",
        "question_id": 654368901,
        "user_id": "35d6049a7df2f60658db065fac7ebb98"
    },
    {
        "answer_id": 3482488397,
        "content": "西方媒体对美鹅中的负面新闻都是冲在第一线的也是冲在第一线让美鹅中改正的[飙泪笑]在美能用选票在鹅中不能用选票只能极限施压了[耶]",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:08:59",
        "question_id": 654368901,
        "user_id": "74421a9ba5e92636fd029d1da0c7ac3b"
    },
    {
        "answer_id": 3482447827,
        "content": "英国人的政治敏感性和手段在西方世界里算是首屈一指了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:31:51",
        "question_id": 654368901,
        "user_id": "4789830b9047637ad665c1a0fb3a3ea9"
    },
    {
        "answer_id": 3482430822,
        "content": "BBC的评价在知乎也变动这个也绷不住就这种来回摇摆吧，是最有意思的虽然我觉得就该客观看待他的各种采访但是还是太有意思了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:19:42",
        "question_id": 654368901,
        "user_id": "b23953a8041f5b4b80f6b8384a3803ee"
    },
    {
        "answer_id": 3482402036,
        "content": "      第一、让国人看到了不一样的外国媒体，好多粉红不是说人家BBC污蔑，你看，和美国关系莫逆的英国媒体BBC也不放过美国政府。世界各地的反以游行逐渐增多，这说明，他们同情弱者的心态从未变过，援助乌克兰是这样，反对以色列也是这样。     第二、我们最关心的中美之间是否会向不好的方向发展，会的！根本的矛盾是不可能调和的，美的核心利益是主导世界，我们的也是。中美在处理世界上重要地缘矛盾上都是反向的。俄乌、哈以、叙内战，南海争端、伊朗问题、朝鲜问题、台海问题皆如此。经济上中对美的顺差太大且逐年上升。进口出口文化方面，美国人乃至西方世界都很自信，我们在这方面的其实没什么话语权的，没有什么拿得出手的，主流体育（三大球）、电影、文学、时尚潮流等等，我们都在学习模仿。科技和人工智能方面我们处于劣势。但在小商品、原材料、服务、建筑、人力资源方面我们有很大优势。两国的国内政治都很稳定，急剧对抗可能性不大。会长期处于竞争状态，在各方面进行博弈、妥协、竞争、合作。第三、如果出现如美方制裁中方银行这种事，作为百姓，我们会首先感受到寒冬的来临。经济通缩真的会来。祝大家好运！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:59:33",
        "question_id": 654368901,
        "user_id": "1258909097f233d0813469a2a35e2428"
    },
    {
        "answer_id": 3482336330,
        "content": "双标！双标！双标！布林肯在北京遭到BBC女记者的连续质问，这一事件反映了国际社会对美国外交政策的关注和质疑。女记者提出的问题直指美国在国际事务中的行为与其倡导的原则之间可能存在的矛盾，尤其是在对待中国和以色列问题上的立场差异。值得关注的信息包括：BBC女记者的提问触及了美国在国际关系中的双重标准问题，即美国要求中国停止向某些国家出口零部件，而自己却向以色列提供武器。这种质疑可能会对美国的国际形象和信誉造成影响。这一事件也显示了媒体在国际政治中的作用，即使是美国的传统盟友英国的媒体，也可能对美国的外交政策提出批评和质疑。布林肯作为美国国务卿，其回应和态度可能会被解读为美国政府的官方立场，因此他对这些尖锐问题的回应将受到国际社会的密切关注。布林肯此次访华的背景和目的，以及他在北京的其他活动和讨论的内容，也是值得关注的。这可能涉及到中美关系的发展和两国在国际舞台上的互动。中美关系的当前状态和未来走向，以及双方在关键问题上的立场和可能的合作领域，这些都是影响国际政治格局的重要因素。综上所述，这一事件不仅是一个媒体事件，也反映了国际社会对大国外交行为的期待和质疑，同时也可能对相关国家的外交政策产生影响。对于外交政策制定者、国际关系学者以及关注国际政治的公众来说，这些都是值得深入分析和思考的重要信息。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:13:54",
        "question_id": 654368901,
        "user_id": "683b2dea3e094450391f51796f04a173"
    },
    {
        "answer_id": 3482322838,
        "content": "黑帮老大正在一个小巷子里，带着一众小弟预对一个年轻女学生行不轨之事这时，一个充满正义的文质彬彬小伙路过看到小伙大声对黑老大说：“你这么做，不对！请停止！”黑老大听到后，带领小弟一起跪下来痛哭流涕，并向女学生隆重道歉深刻反思反悔，并说自己以后再也不会做坏事儿了这种事儿，天真的孩子都知道不太会发生吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:04:18",
        "question_id": 654368901,
        "user_id": "aa3f53936b0dafb79460fd9235150128"
    },
    {
        "answer_id": 3482305129,
        "content": "看到自己的爸爸们自己掐了起来殖子们急了，其实本质上是昂撒资本势力和犹太资本势力对于中东战略和对以色列战略的分歧而已",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:51:12",
        "question_id": 654368901,
        "user_id": "a3befe84b070fcdc11ef84a53de8b5ca"
    },
    {
        "answer_id": 3482292779,
        "content": "反华分子确实魔怔了，基本人性都留不下来了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:42:10",
        "question_id": 654368901,
        "user_id": "ceac885979c6a6658a76f89c466dff18"
    },
    {
        "answer_id": 3482290781,
        "content": "记住最关键的一句话，世界任何时候都是弱肉强食的世界，谁的拳头大就听谁的，谁家的媒体多，受众多，谁的声音就传播的广，谁说的话就会成为真理",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:40:41",
        "question_id": 654368901,
        "user_id": "8f3680cbdd04f923b3555d936e425cfc"
    },
    {
        "answer_id": 3482289110,
        "content": "建议下次采访带上手环红温无所遁形，黑子白子一目了然",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:39:24",
        "question_id": 654368901,
        "user_id": "d5031d7021ffa5da92f0c63d759dde51"
    },
    {
        "answer_id": 3482287399,
        "content": "BBC正常发挥，没啥好舔的，最多狗咬狗而已",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:38:07",
        "question_id": 654368901,
        "user_id": "add47c978e108be7a352e11738264b8c"
    },
    {
        "answer_id": 3482282049,
        "content": "全篇看了这个女记者提问很有水平，布林肯的回答也很政客，关键地方就模糊回答",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:33:57",
        "question_id": 654368901,
        "user_id": "d8456853e5945dedbdd7b1dd10ec377c"
    },
    {
        "answer_id": 3482262978,
        "content": "谢谢这个记者让我亲眼见证了《是，大臣》里汉妃的胡扯和转移话题技能果然，艺术都来源于生活放几张汉妃谈失业的截图在这里",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:31:14",
        "question_id": 654368901,
        "user_id": "5d0ef7a37d5b739057ae2ee14f86e7ac"
    },
    {
        "answer_id": 3482252774,
        "content": "布林肯：bbc=b(bc) belong china",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:11:48",
        "question_id": 654368901,
        "user_id": "42014fca9ee2e78b4df3412e2c35f03f"
    },
    {
        "answer_id": 3482246015,
        "content": "bbc这种昂萨假新闻。还有可行度吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:06:42",
        "question_id": 654368901,
        "user_id": "6c376c00450c064196e22ef85e08d62f"
    },
    {
        "answer_id": 3482226337,
        "content": "在与美的博弈中应该主动增加变量，中国应该特化一些方面主动出击，作为后续博弈筹码。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:50:14",
        "question_id": 654368901,
        "user_id": "9969b27c4866b02142099f0c4c513b59"
    },
    {
        "answer_id": 3482219416,
        "content": "bbc是真正的记者，保证真实的前提下制造爆点",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:44:07",
        "question_id": 654368901,
        "user_id": "0cf59c7e63bcd1f64a062e8a03633cc9"
    },
    {
        "answer_id": 3482216634,
        "content": "回答的很清楚 美国的任务就是保卫以色列 中国的任务就是当工人 每个国家都要扮演好世界舞台的角色",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:41:43",
        "question_id": 654368901,
        "user_id": "d259ad9005a841bde30e4da1ae50cf50"
    },
    {
        "answer_id": 3482193345,
        "content": "反了反了！英国，BBC，请你搞清楚你的位置！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:18:26",
        "question_id": 654368901,
        "user_id": "7ef1e6740b0cd23b2eb9f7154c6f8008"
    },
    {
        "answer_id": 3482190083,
        "content": "合着他这次来的目的是布：我经济制裁你，第一岛链合围你，舆论攻击你，你还逼逼，非让我来说明白？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:14:36",
        "question_id": 654368901,
        "user_id": "bf1def08be4871611808a5e4c76ea906"
    },
    {
        "answer_id": 3482178076,
        "content": "好",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:00:21",
        "question_id": 654368901,
        "user_id": "b6565675fdf8dd36026e6324b0aadf32"
    },
    {
        "answer_id": 3482693224,
        "content": "牢美垄断定义权已经不是一天两天了，我希望更多人能清醒点，别被牢美自说自话的行为绕进去。现在中国很多科目，尤其是文科，学的内容都是西方那套，说白了只停留在学的阶段，还没真正学会自己掌握定义权，所以总是牢美说什么就是什么，西方说什么就是什么，这也是为什么很多明明都没收钱还要替人家辩护的人那么多的缘故。清醒点，牢美垄断了定义权，这是事实。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:29:39",
        "question_id": 654368901,
        "user_id": "0ed5d48232f054bb3c12b4d7677ffd07"
    },
    {
        "answer_id": 3482691508,
        "content": "天天盯着别人身上吐槽，能不能放些经历在自己国家就业，民生上。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:28:11",
        "question_id": 654368901,
        "user_id": "711e3a22726d333d7403b0cbafeb7ad2"
    },
    {
        "answer_id": 3482532029,
        "content": "“帝国主义向来是不讲道理的，一旦它开始与你讲理了，那就是被逼得没有办法了。”         ——70年前就看到了帝国主义的本性，伟人之所以是伟人！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:56:40",
        "question_id": 654368901,
        "user_id": "c713d035194dc03ad49cdb83669743fa"
    },
    {
        "answer_id": 3482850473,
        "content": "就是那个“阴间滤镜”的BBC？就是那个被荷南人民群众正义执行的BBC？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:39:43",
        "question_id": 654368901,
        "user_id": "d53b0cc0ac546ea05010305b258b5c29"
    },
    {
        "answer_id": 3482849396,
        "content": "你们在哪看的BBC，为啥我打不开？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:38:42",
        "question_id": 654368901,
        "user_id": "5b9108e4f05ef62b9e3b0adcadf39d6b"
    },
    {
        "answer_id": 3482839018,
        "content": "“原来她对谁都这么冲啊.jpg”",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:29:24",
        "question_id": 654368901,
        "user_id": "6a0b0a5ae9a7ca920b32819850c866ee"
    },
    {
        "answer_id": 3482797228,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:54:31",
        "question_id": 654368901,
        "user_id": "46d901b6a46278d47fd37a9615956052"
    },
    {
        "answer_id": 3482779375,
        "content": "这些个记者的知识水平还需要提高啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:40:05",
        "question_id": 654368901,
        "user_id": "627a9ba399bd903e48217d7473b99c61"
    },
    {
        "answer_id": 3482746655,
        "content": "这个世界有点混乱，我们不是说BBC的记者都是流氓无赖吗？这会儿又统一战线了？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:13:24",
        "question_id": 654368901,
        "user_id": "ceba0843ab4b4022b7b748886da93bd2"
    },
    {
        "answer_id": 3482736373,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:04:47",
        "question_id": 654368901,
        "user_id": "7d12bd835638db3556df0d20476e3d89"
    },
    {
        "answer_id": 3482734654,
        "content": "一个bbc记者而已，能把一个在美国舆论场超神的国务卿怎么样？你觉得她真的能破防布林肯？击破美帝的只有力量。等你的实力让他不能把你怎么样的时候，他的行为在你面前就是小丑，前提是你得是蝙蝠侠。否则小丑依旧可以把你虐杀。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:08:47",
        "question_id": 654368901,
        "user_id": "97ec2882745ab1e7c39998d976951106"
    },
    {
        "answer_id": 3482733223,
        "content": "推荐去看原文，b站就有。其实我觉得更加离谱的，是这个采访和美国之音等一个性质的外宣怎么能一字不落的在b站发出来。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:02:15",
        "question_id": 654368901,
        "user_id": "646b53580afdda9c95c3b9dc61f06a5c"
    },
    {
        "answer_id": 3482729136,
        "content": "他们显然还没有明白“美国没有资格从实力地位同中国谈话”。这视频在我们看来主打一个你问你的，我说我的。但是在他们眼里并不是。BBC提问的这些，是给机会让布林肯向世界展示他们的想法，给阿美瑞卡洗地，给以色列洗地。他们一直是这样的。BBC并没有变，它仍然是盎撒人的喉舌。变的是受众，变得是我们。以前他们可以随便拿个理由糊弄我们，不管我们接不接受，在实力面前，都是只能选择抗议，然后闭嘴，别的没得选。现在不行了，中美阿拉斯加高层对话以后，兔子已经把怒气值拉满，慢慢放招了。所以，BBC再放出类似的盎撒人的观点后，兔子不吃这一套了，我们网民也不吃这一套了。就是现在的局面。美以一意孤行，兔子一直切香肠。以前世界一有风吹草动大家都往纽约跑，现在大家都往北京跑。世界格局在慢慢变而已。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:59:00",
        "question_id": 654368901,
        "user_id": "7dbd27286d9845997dad66c2736217d6"
    },
    {
        "answer_id": 3482720838,
        "content": "..0.0...4",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:52:09",
        "question_id": 654368901,
        "user_id": "e76254a509524765339bd9b724735704"
    },
    {
        "answer_id": 3482717365,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:49:04",
        "question_id": 654368901,
        "user_id": "bf617681ea1ed7d72360f9428a6f5733"
    },
    {
        "answer_id": 3482717103,
        "content": "老牌帝国主义多少还是要点B脸的不像北美暴发户、土包子，吃相难看",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:48:53",
        "question_id": 654368901,
        "user_id": "4b72b03fd06b96293468dabed0d4cc82"
    },
    {
        "answer_id": 3482690572,
        "content": "这个事件涉及到国家间的外交关系和言论自由等多个方面，其中一些信息值得关注：言论自由和外交立场： 布林肯在北京遭到BBC女记者的连续质问，引发了对言论自由和外交官立场的讨论。外交官在执行公务时如何应对媒体的提问，以及对不同声音的包容程度，都反映了一个国家的外交政策和价值观。中美关系和交流互动： 这一事件发生在中美关系紧张的背景下，中美两国在外交互动中的态度和表现备受关注。布林肯在中国的访问意在改善中美关系，但他面临的挑战和压力也不容忽视。媒体监督和采访技巧： 媒体对政府官员的提问和监督是维护社会公众利益的重要手段，但在采访过程中也需要注意尊重和礼貌。这一事件引发了对媒体采访技巧和职业操守的讨论。外交交流的未来走向： 这一事件可能会对未来的外交交流和国际关系产生影响，特别是在数字时代信息传播的快速和广泛，如何在不同文化和价值观之间进行有效的沟通和理解是一个值得思考的问题。综合来看，这一事件提醒我们关注言论自由、外交关系、媒体监督等方面的议题，以及中美关系和国际交流的发展趋势。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:27:25",
        "question_id": 654368901,
        "user_id": "7fae467aa54ec46cf004ccf3dd28152f"
    },
    {
        "answer_id": 3482688330,
        "content": "布林肯被记者连续追问的背后，是美国长期以来奉行的一套双重标准∶符合美国利益的，哪怕违背美国一直标榜的民主自由价值观也要冠冕堂皇为之辩护;反之，不符合美国利益的，哪怕是事实清楚，铁证如山，美国也不惜揭下自己伪装的面具，露出其虚伪丑陋的面貌也要对其大肆抹黑攻击。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:25:40",
        "question_id": 654368901,
        "user_id": "80f48f5430874b0752bbd35e04062b68"
    },
    {
        "answer_id": 3482686194,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:23:57",
        "question_id": 654368901,
        "user_id": "12f1ba83cdffc3bbb76bf5c00bf64a12"
    },
    {
        "answer_id": 3482677774,
        "content": "顾左而言他",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:17:02",
        "question_id": 654368901,
        "user_id": "5fed5ab7f364d5e649b6714916f66af2"
    },
    {
        "answer_id": 3482670544,
        "content": "美国连自己人民的想法都不愿意听，在大学外一夜之间建立了物理围墙来隔离思想！让回旋镖来的更猛烈一些吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:10:50",
        "question_id": 654368901,
        "user_id": "2cf04a910fce0e086a8f714f6a972c01"
    },
    {
        "answer_id": 3482657177,
        "content": "都是看人下菜的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:59:34",
        "question_id": 654368901,
        "user_id": "1837c92c99b9f109d75959f3615da758"
    },
    {
        "answer_id": 3482648827,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:52:06",
        "question_id": 654368901,
        "user_id": "10376913360634e9e761f71ad65c2159"
    },
    {
        "answer_id": 3482647608,
        "content": "基本的逻辑已经无法自洽，只能给出一个漏洞百出的解释，世界苦美国人久矣，布林肯遭BBC女记者连怼已经说明美国在舆论上的节节败退，美国在国际上的名誉和声望也正在受到强烈质疑，美国民众都开始反击了，只有美国高层还活在自己为自己编制的谎言里。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:50:48",
        "question_id": 654368901,
        "user_id": "f07b3828647528c65aedcf705ea6cb6f"
    },
    {
        "answer_id": 3482632525,
        "content": "在其他国家，记者敢这样连续追问并且不会轰出去吗。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:37:13",
        "question_id": 654368901,
        "user_id": "45166cb906fff33c8f7fb5b7954f5d55"
    },
    {
        "answer_id": 3482606530,
        "content": "所以记者意思是我国给俄罗斯出口武器军事物资是不对的，是吧？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:13:32",
        "question_id": 654368901,
        "user_id": "4dc705df6497d51abdfada8fddfe84ed"
    },
    {
        "answer_id": 3482606445,
        "content": "这其实是 盎撒人民和犹太集团的矛盾体了！现在美国已经不是美国人民的美国 现在的美国 就是犹太人的狗腿子！我觉得现在的昂撒人应该学一学我们的国歌 来跟我一起唱：起来 不愿做奴隶的人们 把我们的血肉 变成我们新的长城！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:13:28",
        "question_id": 654368901,
        "user_id": "356562018c49c590f282b9e7defec96e"
    },
    {
        "answer_id": 3482606289,
        "content": "这家伙长得就很像越狱中那个瘾君子FBI探员Alexander Mahone",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:13:21",
        "question_id": 654368901,
        "user_id": "edf512de341a4470003c90131c33f0c8"
    },
    {
        "answer_id": 3482605317,
        "content": "以魔法打魔法。知子莫若母。这段视频才显示英美政客与记者真正的看家本事，双方都在避开对手的话语陷阱，然后引导设置有利于自己的话语陷阱。这两要换成别的地方，换一个对象，一个能把别的记者忽悠的五体投地，一个能把别的政客问的无地自容，脑羞成怒。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:12:13",
        "question_id": 654368901,
        "user_id": "e50dac7636742f8cce49861f301273b4"
    },
    {
        "answer_id": 3482599043,
        "content": "一直以来美国政府都非常清楚地知道自己想干什么和正在干什么。BBC太难为布林肯了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:06:00",
        "question_id": 654368901,
        "user_id": "3f5c60df01c4fb4ebc699b1f47da1ed5"
    },
    {
        "answer_id": 3482594297,
        "content": "BBC就是勇啊",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:01:10",
        "question_id": 654368901,
        "user_id": "635176557ebe20fc2403baeac6dca676"
    },
    {
        "answer_id": 3482585888,
        "content": "布林肯在北京遭到BBC女记者的连续质问，这一事件反映出几个值得关注的信息点：1. **国际关系中的立场差异**：BBC女记者的提问揭示了国际社会对于某些国家在国际事务中立场和行为的质疑。特别是在涉及巴以冲突等敏感问题时，不同国家和媒体可能会有不同的看法和立场。2. **美国外交政策的挑战**：布林肯作为美国国务卿，代表美国政府的外交政策。女记者的提问指向了美国在国际舞台上的某些行为，如对以色列的支持，以及对其他国家政策的批评，这反映了美国外交政策面临的挑战和外界对其双重标准的指责。3. **媒体的角色和影响力**：BBC作为国际知名媒体，其记者的提问具有广泛的影响力。媒体在塑造公众对国际事件的认知和态度方面扮演着重要角色。4. **公众对外交政策的关注度**：此类事件表明，公众对外交政策和国际关系的关注日益增加，他们期待政府在国际事务中采取更加公正和透明的立场。5. **外交沟通的复杂性**：外交场合中的沟通是复杂且充满挑战的。外交官需要在维护国家利益的同时，妥善处理与其他国家的关系，这要求高超的沟通技巧和策略。6. **国际社会的期待**：国际社会期待各国政府能够倾听不同的声音，采取合作和对话的方式解决国际争端，而不是单边主义或强权政治。7. **中美关系的复杂性**：中美关系是当前国际关系中最为复杂和重要的双边关系之一。任何与中美关系相关的事件，如本次布林肯遭记者质问的情况，都可能对两国关系产生影响。综上所述，这一事件不仅反映了国际社会对美国外交政策的关注和质疑，也揭示了外交沟通的复杂性和国际关系中的多边互动。对于关注国际政治的观察者来说，这些信息点都是值得深入分析和考量的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:53:03",
        "question_id": 654368901,
        "user_id": "1fe4eac24b482c9d42c72dd662c2df2f"
    },
    {
        "answer_id": 3482584953,
        "content": "Fake news!",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:52:11",
        "question_id": 654368901,
        "user_id": "2033293b721ff0abb83a9210813156fa"
    },
    {
        "answer_id": 3482580371,
        "content": "这次没搞可接受的威尔逊爱德华兹，值得表扬；剪辑的太生硬，让有脑子的人会去找原始采访看，要批评。总之，不如直接取消外语教育。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:47:52",
        "question_id": 654368901,
        "user_id": "9667cec620280d744aacf28a03a5fe22"
    },
    {
        "answer_id": 3482578753,
        "content": "这问题热度这么高吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:46:16",
        "question_id": 654368901,
        "user_id": "c4910d2f679a3b9b632815dc6ccf8f5b"
    },
    {
        "answer_id": 3482577733,
        "content": "前边刚讲着，我认同你的影响力，这件事儿你一定可以做到，但同时还制裁着你，说我有点事情求你帮忙，还一定帮得我办一下。不谈邦交和利益，就是单纯的人际交往过程中，你能这么干吗？这是正常人干的事儿吗?这脑回路够奇怪的！有点像港剧中老大跟小弟画饼，可问题是我没认你做大哥，闹着玩儿呢！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:45:26",
        "question_id": 654368901,
        "user_id": "1d1cbeec41b375866549a5ce3569e9bd"
    },
    {
        "answer_id": 3482566472,
        "content": "这个问题问的很好，美国就是揣着明白装糊涂，霸权主义，从近期网络上“中国发现了石油”这个梗就能看出来。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:33:55",
        "question_id": 654368901,
        "user_id": "ddccc799e9be197a728b54f7a3e29a93"
    },
    {
        "answer_id": 3482564395,
        "content": "巴以分人畜。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:31:48",
        "question_id": 654368901,
        "user_id": "ffee8d0f41c6e78d0460c197c69dfba8"
    },
    {
        "answer_id": 3482559425,
        "content": "你应该想想这个女记者真的是在质问美国吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:26:38",
        "question_id": 654368901,
        "user_id": "ac29f3c897f3302c097d43eb70471417"
    },
    {
        "answer_id": 3482556721,
        "content": "北京的bbc",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:23:39",
        "question_id": 654368901,
        "user_id": "a96a77e091fac35d8568934b169e3bd3"
    },
    {
        "answer_id": 3482553752,
        "content": "我跟你讲霸权，你却跟我谈道德。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:56:09",
        "question_id": 654368901,
        "user_id": "1eed559ad167035367b82cf0b8c17aeb"
    },
    {
        "answer_id": 3482545245,
        "content": "听啊，他听以色列的啊",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:11:23",
        "question_id": 654368901,
        "user_id": "b7171c2b47e5b5a8ab03d04b1d4438c4"
    },
    {
        "answer_id": 3482540893,
        "content": "布林肯最近很忙 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:06:34",
        "question_id": 654368901,
        "user_id": "e701775e2af8a5bf8566aeffe3270247"
    },
    {
        "answer_id": 3482533687,
        "content": "美国是地球上最牛逼的国家，为什么要考虑其他国家的感受和意见？牛逼就要有牛逼的范儿，老大就要有老大的样子！哪个老大不是割兄弟的韭菜发家的？其他国家是个什么东西？以色列是美国他爸。儿子都这么牛逼了，老子需要看人眼色吗？要想让其亡，必先让其狂！美国天下第一！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:58:37",
        "question_id": 654368901,
        "user_id": "ef0a1add1ff7bb8385e9d228604e6b0c"
    },
    {
        "answer_id": 3482523169,
        "content": "美国是以自我为中心的国家，美国优先，零和博弈，这种霸权思维很严重。从来不会尊重他国的想法，没有听其他国家想法这种意识，布林肯的眼里其他国家都是美国餐桌上的菜，完全是弱肉强食的丛林法则，老虎吃兔子前是不会听兔子的想法的！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:47:33",
        "question_id": 654368901,
        "user_id": "9f85ebdf7ad7c1575212a2f906ee8d82"
    },
    {
        "answer_id": 3482520002,
        "content": "你先让我们看到采访视频再说。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:44:09",
        "question_id": 654368901,
        "user_id": "26b9456fafb1b70cc4edaaab1c1a26b5"
    },
    {
        "answer_id": 3482516927,
        "content": "美国政商顶层都是犹太人大佬控制着，肯定会全力支持以色列，可不管你是不是双标。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:40:52",
        "question_id": 654368901,
        "user_id": "1b803a099ad2595275617404214f8ee9"
    },
    {
        "answer_id": 3482512803,
        "content": "我们顺着记者的思路往下顺就知道了呀，可能有哪些不顺，希望大家轻点骂，谢谢！该不该听听其他国家的想法，然后要不要让其他国家参与，然后大美丽的爹要不要支持，然后“西亚”的利益怎么分配，然后复合体集团利益怎么保证，然后各大虚报的财务能不能查，然后华尔街市场会不会出危机，然后欧亚大陆“大联合”怎么办，然后大美丽的霸权地位保不保，然后民主党总统选举会不会崩？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:36:44",
        "question_id": 654368901,
        "user_id": "b29db8bba8c0d8456675dda5f79b8860"
    },
    {
        "answer_id": 3482501420,
        "content": "一个流氓国家就是这",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:23:16",
        "question_id": 654368901,
        "user_id": "a5fc2b94ce689b4488a820b7fd36a9a8"
    },
    {
        "answer_id": 3482500299,
        "content": "BBC记者比我们记者差远了？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:25:03",
        "question_id": 654368901,
        "user_id": "9512d88828827c746da8f984a1e9cc6f"
    },
    {
        "answer_id": 3482500128,
        "content": "我觉得这很好像是有的地方就不会问为什么别人不该禁用tiktok但是自己从来没开放过ins twi还有google",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:21:53",
        "question_id": 654368901,
        "user_id": "e29cdee70aa0950918b9874eb43ad780"
    },
    {
        "answer_id": 3482495168,
        "content": "bbc女记者是不是受了境外势力哈马斯的钱必须要查一查！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:16:25",
        "question_id": 654368901,
        "user_id": "299fcc8b7f1ad5ece0a636a4e0d82f05"
    },
    {
        "answer_id": 3482492571,
        "content": "你敢问吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:13:43",
        "question_id": 654368901,
        "user_id": "98f692559909f403fc9924a2994c76de"
    },
    {
        "answer_id": 3482489676,
        "content": "就这个问题来说，为什么要听其他国家的想法？你们领导听你的吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:10:19",
        "question_id": 654368901,
        "user_id": "eb9531d9bf34be32fefa814c4eb8171e"
    },
    {
        "answer_id": 3482480345,
        "content": "质问的大快人心，林不肯已经慌的不知道怎么回答了，美丽国真的是两面三刀，自己能做别人不能做",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:00:18",
        "question_id": 654368901,
        "user_id": "df833b36e50ac783b7dd126753e54dff"
    },
    {
        "answer_id": 3482471063,
        "content": "别问了别问了，给我布科长留个面子。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:51:21",
        "question_id": 654368901,
        "user_id": "dda87e3f1ee3a587fed3c9a67f337200"
    },
    {
        "answer_id": 3482469181,
        "content": "我行故我在",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:49:41",
        "question_id": 654368901,
        "user_id": "937c06c447495fb4fa0353045eb69913"
    },
    {
        "answer_id": 3482466932,
        "content": "看了完整的视频其中原因就是欧洲民众在加沙冲突中，普遍对以色列产生反感情绪，而这种情绪已经传导到欧洲官方及媒体。以色列反恐的narratives在正常人那里都站不住脚。什么反恐需要屠杀三万民众。而BBC为了保持自身媒体的独立性和所谓的客观性，不得不在反战角度提出尖锐问题质疑美方支持以色列军火另外，布林肯作为政治家的表现，几乎是满分，只有最出色的政治家才能做到如此水平了。而布林肯不仅能说，关键作为国务卿为了美国到处飞，还真的能够get things done美政客们还有拜登特朗普在后方天天耍嘴皮子，只有布林肯还有耶伦兢兢业业在前线干实事啊",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:51:23",
        "question_id": 654368901,
        "user_id": "5187cd758e04690397c623d271569aaa"
    },
    {
        "answer_id": 3482466822,
        "content": "美国和小米一个鸟样，都是极致双标。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:47:36",
        "question_id": 654368901,
        "user_id": "d61d124dd020ce34a79e7dbf6d98f17e"
    },
    {
        "answer_id": 3482464833,
        "content": "BBC对中美法的负面新闻是真的来劲，永远是冲在第一线的",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:45:55",
        "question_id": 654368901,
        "user_id": "4bba8fddb29affda660c8ef4d92c4893"
    },
    {
        "answer_id": 3482461857,
        "content": "为什么明知bbc大概率会被问尖锐问题，但依然接受采访呢？或许这就是一套不得不走的流程，官方权威适当地被挑战一下，已展示其所谓的民主",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:43:22",
        "question_id": 654368901,
        "user_id": "1425ac2fb2ce4eca85e4c0e9705c1bc3"
    },
    {
        "answer_id": 3482443326,
        "content": "首先，这一事件凸显了国际社会对美国外交政策的关注和审视。BBC作为英国的一家主流媒体，其报道往往具有广泛的影响力和传播力。当BBC的女记者对布林肯提出质疑时，这实际上反映了国际社会对于美国在全球事务中角色的期待和评判。人们希望看到的是一个能够尊重他国主权、平等对待各国、并愿意倾听不同声音的大国。其次，这个事件揭示了美国在处理国际事务时的某种双标态度。一方面，美国强调自己的价值观和政策优先性，甚至不惜与其他国家发生冲突；另一方面，在面对国际社会的质疑和批评时，美国又显得缺乏自信和准备。这种矛盾的态度不仅损害了美国的国际形象，也不利于问题的解决和国际合作的发展。再者，这个事件提醒我们，在全球化日益加深的今天，任何国家都无法独善其身。美国作为全球最大的经济体和政治实体之一，其在国际事务中的一举一动都牵动着世界的神经。因此，美国需要更加注重与其他国家的沟通和协调，以更加开放的心态面对国际社会的挑战和问题。此外，值得注意的是，越来越多的国家和媒体开始敢于对美国等大国进行监督和问责。这表明国际社会已经意识到，只有通过平等、公正和透明的对话和交流，才能推动全球治理体系的不断完善和发展。同时，这也预示着未来可能会有更多的类似事件发生，促使各国更加谨慎地处理国际关系中的问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:28:31",
        "question_id": 654368901,
        "user_id": "393ef7068530714fdde4653a490be546"
    },
    {
        "answer_id": 3482441258,
        "content": "BBC记者在北京？那个汉奸官员允许她采访的？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:21:52",
        "question_id": 654368901,
        "user_id": "71eb402d1a3552dc02fa5f8c8c0f4dd4"
    },
    {
        "answer_id": 3482437536,
        "content": "这时候BBC又客观了 ",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:24:24",
        "question_id": 654368901,
        "user_id": "5e84415b3ffa434053609dd21be67c27"
    },
    {
        "answer_id": 3482428992,
        "content": "无知和弱小不是生存的障碍，傲慢才是。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:18:27",
        "question_id": 654368901,
        "user_id": "6a2ea1154339de81712b18edba5a35e3"
    },
    {
        "answer_id": 3482399182,
        "content": "这些问题本身都不奇怪，美国就是干了这些双标的事。奇怪的是BBC向布林肯提出来了，而且还把视频放出来了。这里是不是说明英国对美国的所作所为也有气？例如最近炒作凯特王妃的事？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:57:28",
        "question_id": 654368901,
        "user_id": "ba115c5ca0e0d54eb5b96c44207c62f7"
    },
    {
        "answer_id": 3482396897,
        "content": "有一段历史估计好多人不知道：巴勒斯坦地区以前是英国的殖民地。有兴趣的可以了解一下大卫王酒店爆炸案，有闲工夫的可以看看英剧诺言。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:55:54",
        "question_id": 654368901,
        "user_id": "f1e7ccc3e45cec9b1496dd382537b72a"
    },
    {
        "answer_id": 3482393949,
        "content": "犹太人是爱元首的这大概是这个世界中最高尚的情感了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:54:02",
        "question_id": 654368901,
        "user_id": "d0b6af57e05b4b486efe0b68ecd588f8"
    },
    {
        "answer_id": 3482389615,
        "content": "这记者真敢问",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:51:15",
        "question_id": 654368901,
        "user_id": "f89bf082acfb0f2996ccd970f8a3bada"
    },
    {
        "answer_id": 3482387520,
        "content": "我美帝天朝上国，你们这些蛮夷国家都要听命于我，谁敢挑战我的权威我就灭了他，即使你没有挑战的想法但是有挑战我的潜力我也要打击你，我美帝第一。[狗头]",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:49:52",
        "question_id": 654368901,
        "user_id": "284cd0b2970d07455772d4f8a35f3a57"
    },
    {
        "answer_id": 3482379556,
        "content": "记者提问得还是不够犀利。其实一个好的记者就是应该问出好的问题。好的问题可以是大部分人希望提问的问题，可以带来思维的碰撞，挖出受访者真实的想法。所以你会看到很多专业记者会问一些让受访者不舒服、甚至立场相左的问题。并不是他们在博眼球，而是新闻人的素养。新闻并不是宣传。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:44:12",
        "question_id": 654368901,
        "user_id": "fc862f2e314d8857aeb2196893bb3c51"
    },
    {
        "answer_id": 3482376476,
        "content": "这小BBC怎么还倒反天罡呢图是借的，忘了在哪了，违侵删",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:41:56",
        "question_id": 654368901,
        "user_id": "5a3901250c4b74f4ed71f306e9752d81"
    },
    {
        "answer_id": 3482360842,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:30:44",
        "question_id": 654368901,
        "user_id": "2374b4f2965c12f988ff88b4792317f6"
    },
    {
        "answer_id": 3482350694,
        "content": "BBC不是只会阴间滤镜吗",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:23:30",
        "question_id": 654368901,
        "user_id": "d703c6c8d4a2aeca0dbd72e3c71f27bb"
    },
    {
        "answer_id": 3482348532,
        "content": "天父杀天兄，这个回合，大殖们忠孝两难全了。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:22:07",
        "question_id": 654368901,
        "user_id": "a8fd365c056a8055a112cf134bae0364"
    },
    {
        "answer_id": 3482343108,
        "content": "牛! 领导人就该用这种尖锐的问题来问.",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:18:25",
        "question_id": 654368901,
        "user_id": "2964963a7002f1723f1fef53df9b1cef"
    },
    {
        "answer_id": 3482337893,
        "content": "这个采访能置顶，本身就说明了很多问题",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:14:52",
        "question_id": 654368901,
        "user_id": "c1b078ef61a85101955771944a4a0578"
    },
    {
        "answer_id": 3482336201,
        "content": "布林肯的这段话无论如何都解释不了美国刚通过的援乌和援以两个方案。俄罗斯跟乌克兰的冲突你可以说保卫乌克兰的领土自由。那同样的逻辑你应该支持解放加沙支持哈马斯而非以色列。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:13:48",
        "question_id": 654368901,
        "user_id": "ea01cf4c8be5244051da5968c5ecc522"
    },
    {
        "answer_id": 3482334106,
        "content": "想看看亲美，舔美的怎么看",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:12:29",
        "question_id": 654368901,
        "user_id": "e1a91b16ec8a1a46080a1ab594d83307"
    },
    {
        "answer_id": 3482307152,
        "content": "这一事件凸显了国际社会对美国外交政策的关注和审视。当BBC的女记者对布林肯提出质疑时，这实际上反映了国际社会对于美国在全球事务中角色的看法和态度。这个事件也揭示了美国在处理国际事务时的某种傲慢和自大。从布林肯的回答可以看出，他并没有充分准备应对这样的质疑和挑战。这种反应可能让人对美国在国际关系中的态度产生怀疑。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:52:45",
        "question_id": 654368901,
        "user_id": "605c7f48e56e9da61505e99fd3be4bef"
    },
    {
        "answer_id": 3482302643,
        "content": "冷知识:迄今为止，美国总统有9位在任上遭遇刺杀，其中4人不治身亡。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:49:29",
        "question_id": 654368901,
        "user_id": "fbbb3990687c4740b9c280426239107b"
    },
    {
        "answer_id": 3482299790,
        "content": "2023 年 6 月 18 日，美国国务卿布林肯在与中国官员会面后举行的记者会上，被英国广播公司（BBC）女记者艾米莉·梅特利斯质问。这一事件引发了人们对美国外交政策和国际关系的关注。这一事件反映了国际社会对于美国政策的质疑。记者的提问表达了对于美国在一些国际事务中是否应该倾听其他国家意见的担忧。这也凸显了国际社会对于平等和多边主义的期望。值得关注的信息包括：1. 外交沟通与透明度：这一事件提醒人们关注外交对话中的沟通和透明度。政府官员应该愿意接受媒体的质询，并对国际社会的关切作出回应。2. 国际关系中的平等和尊重：事件引发了对于国际关系中平等和相互尊重的思考。各国都应该有权利表达自己的观点，并期望被其他国家倾听。3. 媒体的作用：媒体在监督和提问政府决策方面起着重要作用。记者的质问有助于促使政府官员对其政策和行动进行解释和辩护。需要指出的是，对于具体事件的解读可能因个人观点和背景而有所不同。此外，这一事件也只是一个局部的片段，不能代表整个外交关系或政策的全貌。对于此类事件，我们可以通过综合多方面的信息和观点，以更全面和客观的方式来理解和分析。同时，也应该鼓励和促进不同国家之间的平等对话和合作，以推动建立更加稳定和和谐的国际关系。如果你对这一事件或相关主题有更多的兴趣，建议进一步关注相关的新闻报道、分析和专家观点，以获取更深入的了解。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:47:21",
        "question_id": 654368901,
        "user_id": "ac8b612811d92dbdb9ddad709f0cac61"
    },
    {
        "answer_id": 3482297151,
        "content": "布是犹，BBC是盎撒，分裂在加剧，割不动外面，开始割金手套了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:45:27",
        "question_id": 654368901,
        "user_id": "c6cf77b22700e533d3f4410f31bea173"
    },
    {
        "answer_id": 3482295571,
        "content": "公平是靠强大实力获得的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:44:22",
        "question_id": 654368901,
        "user_id": "b48f2c39706a9452cfaa4a7eaa4ded82"
    },
    {
        "answer_id": 3482289743,
        "content": "我现在感觉最大的可能就是以色列把美国政府一干人众给夺舍了。https://www.zhihu.com/video/1768212569582821377",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:39:50",
        "question_id": 654368901,
        "user_id": "5b9b7d49ebf71b1c523aa83f2785ad2c"
    },
    {
        "answer_id": 3482286621,
        "content": "美人何苦为难漂亮人",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:37:24",
        "question_id": 654368901,
        "user_id": "24fcc051b73e27b984b257fa9621f40f"
    },
    {
        "answer_id": 3482286329,
        "content": "竟然可以看BBC？感谢以色列老铁！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:37:14",
        "question_id": 654368901,
        "user_id": "3bdf4111f5f48121f6d18a0b56671419"
    },
    {
        "answer_id": 3482278619,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:31:29",
        "question_id": 654368901,
        "user_id": "b3a6a1a12abc5efde4d42d34c6620599"
    },
    {
        "answer_id": 3482272958,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:27:22",
        "question_id": 654368901,
        "user_id": "5bfd3dc3871c97d3a1c80bf0c8dcadb5"
    },
    {
        "answer_id": 3482272355,
        "content": "在这里预测一下历史：美国分裂，各州独立",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:26:53",
        "question_id": 654368901,
        "user_id": "4ddecfbc62d15f0c8423a7e9f646aa71"
    },
    {
        "answer_id": 3482267960,
        "content": "美国一直以“大家长”的身份去维护世界秩序，不管他做什么，始终在为营造一个良好的世界格局（利于美国的霸权主义发展）而努力。怎么看？以普通人的认知与眼光是无法看透事物本质的。我们没有那么多的信息渠道，站的位置也不够高，无法了解真实的美国政局，只能从媒体报纸来了解一些信息。这些都是他们想让我们看到的东西，以这些数据为基础结合自身认知去分析，意义不大。就像特朗普当年说新冠不做检测病例就会减少一样，当时广大网友都骂他，可是最后事实证明了，人家说的是对的，只是我们的认知程度达不到罢了。所以关注这些信息对我们普通人没啥意义，最多是多个饭后谈资罢了。作为中国人还是应该多关注我国的发展，多在个人的成长上下下功夫。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:23:37",
        "question_id": 654368901,
        "user_id": "787b54465fa68fce3cf22c306438ea83"
    },
    {
        "answer_id": 3482258156,
        "content": "美国听了啊，听从以色列的命令。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:15:47",
        "question_id": 654368901,
        "user_id": "81109e16e268ca684b8dfac81f0127ad"
    },
    {
        "answer_id": 3482257088,
        "content": "不愧是国务卿哈，这顾左右而言他的水平就是比马科长高",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:14:58",
        "question_id": 654368901,
        "user_id": "e83068101b0e5df81aeedf5593abd672"
    },
    {
        "answer_id": 3482253854,
        "content": "那个，布林肯还没回去吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:12:36",
        "question_id": 654368901,
        "user_id": "8e6beca5027a654991b14f53875ddad2"
    },
    {
        "answer_id": 3482252230,
        "content": "这才四月份，耶仑和布林肯都来了一波，距离去年来不到一年。我猜等不到年底，他们还要来...",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:11:29",
        "question_id": 654368901,
        "user_id": "5e7c5f4dc41556206bfd45ae1e95b460"
    },
    {
        "answer_id": 3482251595,
        "content": "媒体在国际关系中扮演着信息传播和舆论引导的角色。BBC 女记者的提问反映了国际社会对于中美关系发展的关注，以及对美国外交政策的期待和质疑",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:10:56",
        "question_id": 654368901,
        "user_id": "1ba7f3d939e9bcabaeada854dcd8738c"
    },
    {
        "answer_id": 3482234432,
        "content": "暂时赋予bbc一天荣誉特免权",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:57:15",
        "question_id": 654368901,
        "user_id": "c946b1fdb94f66f7a74f36a9b8d68a27"
    },
    {
        "answer_id": 3482232271,
        "content": "这个记者肯定是收了中国的钱才这样问的，你说证据，嗯………………我有收到消息！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:55:23",
        "question_id": 654368901,
        "user_id": "0cb4e12e13a8f882d935c112309a01f5"
    },
    {
        "answer_id": 3482229801,
        "content": "美国的外交策略：记者的问题\"美国不该听听其他国家的想法吗\"指向了美国外交政策中的一个核心议题——美国在国际关系中是否足够重视和尊重其他国家的意见和立场。这个问题触及到美国如何平衡自身利益与全球合作的更广泛议题。媒体的角色和责任：此事件也展示了媒体在国际政治中的作用，即通过提问和报道影响公众对政策的理解和评价。BBC作为一家国际媒体，其记者的提问反映了对美国外交政策的关注和批评精神。中美关系的现状和发展：布林肯此次访问北京本身就是一个重大的外交活动，中美关系一直是全球政治中的关键动态。记者的提问可能也反映了外界对于中美之间是否能够有效沟通和解决分歧的担忧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:53:09",
        "question_id": 654368901,
        "user_id": "ea960efaa0b72d9f6e47d349085db7e0"
    },
    {
        "answer_id": 3482229214,
        "content": "这就是中国媒体跟外国媒体的区别",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:52:42",
        "question_id": 654368901,
        "user_id": "5d0f1b4125abc1d7e403c4bdb2c67a01"
    },
    {
        "answer_id": 3482226797,
        "content": "问题是bbc为何会问这个问题，还是连续质问，它们不是美国的盟友么？双标狗么？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:50:36",
        "question_id": 654368901,
        "user_id": "e7bb66f9345d56c8eef760189fc506d2"
    },
    {
        "answer_id": 3482210503,
        "content": "布科长:别问了，别问了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:36:15",
        "question_id": 654368901,
        "user_id": "cd61dff38495fabe619babf4b680585c"
    },
    {
        "answer_id": 3482206092,
        "content": "美国正在重新演绎罗马帝国的故事",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:32:53",
        "question_id": 654368901,
        "user_id": "f297d71dc7957eaacaa36e11e0f33992"
    },
    {
        "answer_id": 3482198866,
        "content": "典型的答非所问，装傻充愣。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:24:43",
        "question_id": 654368901,
        "user_id": "ec489154d83deea45dbc322755aadd05"
    },
    {
        "answer_id": 3482198327,
        "content": "没啥想的，这都是提前安排好的问题罢了。真以为这些记者是仗义执言吗？布林肯也早就背好公关稿了。就这都看不破还要来知乎提问，幼稚，难怪人家境外势力看不起你们。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:24:07",
        "question_id": 654368901,
        "user_id": "b30ff3fb0bf60010378b248288e20d7b"
    },
    {
        "answer_id": 3482197442,
        "content": "BBC他有奶就是娘",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:22:58",
        "question_id": 654368901,
        "user_id": "1beecdaed02a2c05a39de15acbe7df32"
    },
    {
        "answer_id": 3482175852,
        "content": "bbc 跳反了？倒反天罡了属于是",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:02:53",
        "question_id": 654368901,
        "user_id": "32872f653ce185056ef46b3774c85281"
    },
    {
        "answer_id": 3482158608,
        "content": "敢问出这样的问题，已经不是一般的记者了，必须要出重拳",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:28:14",
        "question_id": 654368901,
        "user_id": "f343acc1ba753743c4b92f8cd70b1770"
    },
    {
        "answer_id": 3482106312,
        "content": "之前听过一个俄罗斯经济的podcast，不仅日用品，连奢侈品都可以买到：从第三国迂回一下就行了。甚至通胀都在下行。那么，中亚几个国家能不能“转口”下零组件呢？亚美尼亚、阿塞拜疆和格鲁吉亚按说都跟俄罗斯有些矛盾，哈萨克一度被认为是转型先锋。但是：下面是拷打欧洲的：直接对比德国对中亚和对乌克兰的贸易：",
        "voteup_count": 1,
        "updated_time": "2024-04-29 03:46:46",
        "question_id": 654368901,
        "user_id": "4c2417348d1947cdbfbd927f3ed576ff"
    },
    {
        "answer_id": 3481631408,
        "content": "bbc的滤镜，阴谋。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:20:45",
        "question_id": 654368901,
        "user_id": "a4394a3f34a9098fef2d90faad9fdb9a"
    },
    {
        "answer_id": 3481477429,
        "content": "你在教我做事？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:09:19",
        "question_id": 654368901,
        "user_id": "6b80184ec2d9c57d51717b24eed9a161"
    },
    {
        "answer_id": 3482257362,
        "content": "这些国家的记着还有有型的，都不会被抓吗？？？不合理啊 敢这么和领到说话，还质疑",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:15:10",
        "question_id": 654368901,
        "user_id": "082984def1329c634df028c019fe7336"
    },
    {
        "answer_id": 3482292910,
        "content": "关于布林肯在北京被BBC女记者连续质问的情况，这是一个引人关注的事件。以下是我对此事的看法和一些值得关注的信息：质问的背景：BBC女记者对布林肯的质问可能反映了一种对美国外交政策的质疑态度。她问到\"美国不该听听其他国家的想法吗\"，可能暗示了对美国在国际事务中的角色和态度的质疑。外交交流的重要性：外交交流是解决国际问题和促进合作的重要手段。听取其他国家的意见和想法是建立相互理解和共识的关键。布林肯在回答时可能需要更好地阐明美国的外交政策和立场，以平衡自身利益和国际合作的需要。媒体的角色：媒体在报道和提问过程中扮演着重要的角色，他们可以通过提出问题引起关注和引发有意义的讨论。这次质问也提醒我们媒体在国际事务中的重要性，以及他们对政府决策的监督和平衡作用。双方立场的平衡：在国际外交中，不同国家和媒体都有自己的立场和角度。我们应该注意在理解和解读事件时保持客观和全面的观点，避免片面地看待问题。国际关系的复杂性：国际关系是一个复杂而多元化的领域，涉及到各种利益和观点。我们需要持开放态度，倾听各方的声音，并通过对话和合作寻求共同利益和解决方案。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:42:20",
        "question_id": 654368901,
        "user_id": "9663e0897cdbf29e052410cfc5938b62"
    },
    {
        "answer_id": 3481714679,
        "content": "这有啥值得关注的，就是一顿喷。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:32:00",
        "question_id": 654368901,
        "user_id": "5021df20a083a89165d2f83546971676"
    },
    {
        "answer_id": 3482328872,
        "content": "美国真的已经变成：世界的搅屎棍，宇宙的马桶池！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:08:41",
        "question_id": 654368901,
        "user_id": "f6ee809459a9707dc1c084b25ad4209e"
    },
    {
        "answer_id": 3482740969,
        "content": "说明这个纪者毫无敬畏之心。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:08:32",
        "question_id": 654368901,
        "user_id": "5240674aa487c7bea20e63e9ea7a5abe"
    },
    {
        "answer_id": 3482694726,
        "content": "建议看看采访的完整版。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:30:51",
        "question_id": 654368901,
        "user_id": "fefbb989076d9847b9f5148cc413285b"
    },
    {
        "answer_id": 3482691110,
        "content": "这时候BBC又是红彤彤的了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:27:57",
        "question_id": 654368901,
        "user_id": "b6ccbc9bc029e8bf90ec320381b8e05a"
    },
    {
        "answer_id": 3482623958,
        "content": "回旋镖也不能180°转啊，能受得了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:29:50",
        "question_id": 654368901,
        "user_id": "eb0df494092b3daf5f6f3633536ff1db"
    },
    {
        "answer_id": 3482612432,
        "content": "要不是老布来了，我都不知道什么叫做“质问”",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:19:11",
        "question_id": 654368901,
        "user_id": "7612cb3642908241c1ee5c94b5a730ce"
    },
    {
        "answer_id": 3482556345,
        "content": "这个是谣传，因为bbc已经被国家广电驱逐出境，不允许在国内落地报道",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:23:17",
        "question_id": 654368901,
        "user_id": "f0337e44cc3d25eedc6109c7c62ce539"
    },
    {
        "answer_id": 3482533230,
        "content": "听了啊但就是不想孝顺你",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:58:07",
        "question_id": 654368901,
        "user_id": "214cbcc7e74696f42e5f26a7b806e4a5"
    },
    {
        "answer_id": 3482512310,
        "content": "BBC就是文明毒瘤，各部门传达一下。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:36:53",
        "question_id": 654368901,
        "user_id": "7ca6e7902c970a441605e4fa796ff67b"
    },
    {
        "answer_id": 3482452286,
        "content": "全世界都看到了美国的一意孤行和刚愎自用，或许是因为被犹太人绑架了美国，美国已经无法控制以色列，世界已经看得越来越清晰，美国自身无力改变，那么倾听世界的声音，就成为美国统治阶级的选择。布林肯的回答体现了他外交官的水平，但是其对国内问题的视而不见和双重标准，其实本身就是对犹太人和以色列问题的袒护。如果美国成为犹太人的傀儡，那么美国就要彻底的思考未来何去何从。对于世界而言，不管怎样，以色列和美国必须遵守国际秩序，不然这两个国家将会给世界带来更多的无法预测的未知的危害。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:35:30",
        "question_id": 654368901,
        "user_id": "d1a8ef651c9805846aa0082fbfa56d94"
    },
    {
        "answer_id": 3482396069,
        "content": "你要求中国停止对俄罗斯提供零件，却对以色列不断提供大规模杀伤性武器，用来屠杀巴勒斯坦妇女和儿童。。你说要保障以色列的自卫，但是这些枪炮和炸弹不应该落在加沙人民的头上。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:55:22",
        "question_id": 654368901,
        "user_id": "5eec2ab7eabf5ec2ba4f580936e16f1d"
    },
    {
        "answer_id": 3482346203,
        "content": "这届美国政府，从总统以降要么是犹太人，要么妻儿老小中有犹太人，后面乐子可大了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:20:32",
        "question_id": 654368901,
        "user_id": "976b1b4450edf77e5b4693d92d313bd1"
    },
    {
        "answer_id": 3482340210,
        "content": "BBC女记者问的其实都是大家知晓的事儿，但谁能管得了美国呢？一个弱者“妄图”想通过道德、国际规则、公平、协商等口吻来劝说强者，怎么可能。这世界就是这样的，谁强谁就制定规则，谁就可以要求别人做什么，而自己不必遵守~~这规则不止在国家之间，也适应政府对待民众！记者问「美国不该听听其他国家想法吗」，我倒是想问，国家制定一个政策，问过老百姓么？英国跟着美国跑，问过英国的民众么？——每个人都是【双标】的，自己做事儿的时候都是一堆理由，甚至“以人民的名义”；而想阻止别人做事儿的时候就搬出了所谓道德标准、协商等。【政客们不过是谎言的代言人】以上才是BBC记者质问布林肯的真实逻辑。反之也是，如果英国强大了，会听美国的么?当然不会，大家可别忘了，美国可是在英国的殖民“压迫”下诞生的。满嘴谎言的政客们BBC曾有一篇文章写到“政客常常满嘴谎言，这不是秘密，但想象一下这种情形——他们可以仅仅依靠讲述事实来创造谎言。这是否让人感到困惑呢？”——通过事实来撒谎，谎言的迂回艺术。如果对谎言感觉深恶痛绝，不妨读读这本《谎言的逻辑》，你会发现不但政客们在撒谎，我们也在。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:16:31",
        "question_id": 654368901,
        "user_id": "30e5617aac25e458958588c7d3d7e232"
    },
    {
        "answer_id": 3482296451,
        "content": "美国内政，容不得你指手画脚",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:45:02",
        "question_id": 654368901,
        "user_id": "fdb69516a106aef246abe6cca90d1795"
    },
    {
        "answer_id": 3482289915,
        "content": "同一个视频BBC在油管上的标题是【俄乌战争如果中国没有作为美国会采取行动】，看得我当时饭都喷出来了。感觉布林肯越来越像海湾战争时候的伊拉克发言人，你别管活干的行不行，那嘴真的老硬了。你那毁天灭地的让中共屈服的制裁要不就直接亮出来吧，真的也不是哥儿几个不信，就是想开开眼。但是有一说一，看布林肯被BBC陷阱大全虐真的有种“哎哎哎那两只狗咬起来了快搬个小马扎过来”的感觉。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:45:25",
        "question_id": 654368901,
        "user_id": "809dfca549c5e53d3ecd79e54cc375ae"
    },
    {
        "answer_id": 3482272867,
        "content": "感觉现在中国已经变成了各国媒体(除了中国自己以外)交锋的战场了。如何看待巴以冲突加剧后各国大使馆在中国社交媒体的「赛博升堂」行为？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:27:18",
        "question_id": 654368901,
        "user_id": "3e5e064b2092ed509e5c132d3174e839"
    },
    {
        "answer_id": 3482269535,
        "content": "别问了，别问了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:24:51",
        "question_id": 654368901,
        "user_id": "9d0f9966636f7df096f0c39bb7970adf"
    },
    {
        "answer_id": 3482254637,
        "content": "只能说，布林肯还不如我们马科长。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:13:11",
        "question_id": 654368901,
        "user_id": "2a94658980b1d2cecb731a4666112c4d"
    },
    {
        "answer_id": 3482250317,
        "content": "你以为记者想投共，恐怕记者是想投俄。其它国家可不是只有一个中国。川普这种极右翼和普京那是臭味相投，这两个人的感情好得像希特勒与墨索里尼。即使在新冠疫情期间，俄罗斯的民意还是像被下降头一样坚持排华。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:09:57",
        "question_id": 654368901,
        "user_id": "1f3849f17f017a09f878c3ca7aca0879"
    },
    {
        "answer_id": 3482212571,
        "content": "被自己最擅长的舆论反噬  大美丽姐啊， 你以前不是这样子的啊。我还是喜欢十几年前你桀骜不驯的样子，麻烦恢复一下吧， 我真是醉了，课本里不是这么讲的啊，你可是一超多强的超啊，你不会是真想让我见证历史吧？ ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:38:10",
        "question_id": 654368901,
        "user_id": "bd6c7fc57feed6347947ff8f3b7aa783"
    },
    {
        "answer_id": 3482183664,
        "content": "这事会发生在中国吗？哦？在北京？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:06:43",
        "question_id": 654368901,
        "user_id": "5ea1f4725d487940256599da062c62ac"
    },
    {
        "answer_id": 3482153038,
        "content": "还是白人了解白人",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:17:12",
        "question_id": 654368901,
        "user_id": "2836aa6173bc811ff6deeb776bcc7ed9"
    },
    {
        "answer_id": 3482152395,
        "content": "BBC女记者和传播该视频的人都是真正的爱国者，她们以莫大的勇气舍身取义对抗美国高官，不惜以全家人的前程为代价连续质问布林肯，阻止了美帝在错误的道路上越走越远。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:15:39",
        "question_id": 654368901,
        "user_id": "852cbd704a095c7d20de9d3c1cfafd5a"
    },
    {
        "answer_id": 3482150351,
        "content": "美国应该虚心向东方大国学习倾听其他国家的不同意见尤其是建设性意见，不应该自持是唯一的超级大国骄傲自满，因为虚心使人进步，骄傲使人退步。一直说自己对就会一直退步只有更低没有最低最后不就是要灭亡了？所以虚心一点一直进步天天向上嘛！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:11:04",
        "question_id": 654368901,
        "user_id": "05b3f74ce442be9f9f2b1656b1c2cbce"
    },
    {
        "answer_id": 3482140377,
        "content": "双标国",
        "voteup_count": 0,
        "updated_time": "2024-04-29 06:45:24",
        "question_id": 654368901,
        "user_id": "0f9fd619fd649ddd6309706a42fcc47e"
    }
]