[
    {
        "answer_id": 3481406673,
        "content": "雷诺我知道，QQ飞车里的经典A车了，上小学的时候的梦想就是有一辆雷诺可惜，零花钱不够，我记得当时雷诺的价格是88/半年。雷诺是正经的百年，两百年车厂了，十九世纪就有了，可惜法系车不争气啊，这年头衰弱的像什么一样，连人家马克龙都不开了。不过雷诺CEO梅奥还算懂穷则思变这个道理，他今年3月份就呼吁欧洲应该采取跨境方式来发展汽车产业，其中有一条策略就是向电动汽车技术“领先一代”的中国学习。梅奥称“完全向中国关闭大门将是最糟糕的选择，如果我们想要加速电动汽车在欧洲的普及，我们需要与这个人相处，找到与他们打交道的方式”“中国人愿意达成协议”这个协议是什么呢？当然是以技术换市场了，没想到吧，中国新能源汽车有一天能在汽车的大本营——欧洲大陆来倾销技术，让欧洲姥爷用自己的市场换中国的技术。这次他来北京车展洽谈的内容，就有在欧洲创建“绿色经济区”，经济区内可以获得更多的补贴和资金，金融投资所获得的收益可以免税。这不就是从前我国吸纳外国高新技术产业的那一套吗，欧洲人用起来也毫不避讳、手到擒来啊。不管怎么说，雷诺这次和雷总、理想的洽谈，对双方来说都是好事，小米手机的成功也有很大一部分原因在于打通的欧洲市场，在欧洲很多国家销量排名都在前3，并且由于欧洲不差钱和汇率的原因，6299的小米手机可以在那里卖11000+。如果小米汽车能进入欧洲的话，29.99万的SU7，能不能卖到50W呢？小米的品牌价值一下子就从34C的级别到了56E，四十万的理想说不定到了欧洲就成了百万豪车，这是中国新能源的胜利啊。",
        "voteup_count": 120,
        "updated_time": "2024-04-28 13:01:20",
        "question_id": 654370787,
        "user_id": "23b6abf656ab9543433bdaf646caf116"
    },
    {
        "answer_id": 3481392788,
        "content": "忽然想起了晚清时期那句名言，师夷长技以制夷。一百多年了，轮到他们学咱们了，爽",
        "voteup_count": 105,
        "updated_time": "2024-04-28 12:50:59",
        "question_id": 654370787,
        "user_id": "b6f394dcab1029be3b43a14374facfdd"
    },
    {
        "answer_id": 3481441270,
        "content": "去年雷诺-日产联盟有个新闻，就是日产宣布与雷诺集团达成最终协议，双方将互持15%股份，并在2023年第四季度完成最终协议，双方不平等的合作关系就此终结，雷诺终究还是没拿捏住日产蠢蠢欲动的心。之所以会出现这样的局面，本质上还是法系车的落寞，尤其是在中国市场的落寞。反正我现在看到身边有人买雷诺、标致亦或者逆天的DS，我都会以看傻X的眼光看他，雪铁龙还能马马虎虎看一眼。于现阶段的雷诺来说，再去整一些有的没的油车在中国市场折腾已经完全没有意义了，搞新能源才是正解。再加上法国大部分地区属于温带海洋性气候，冬暖夏凉，气温年差较小，不像北欧那帮子一到冬天直接干到零下多少多少度，因此雷诺想搞新能源也是意料之中的事。不过小米在法国也是一波三折。出海之后，尤其是进入欧洲之后，小米一直把法国当成一个“标杆性”的国家，小米联合九安医疗在法国开了不少的线下店，甚至在香榭丽舍大街开了一家“不求卖货仅为展示”的小米之家旗舰店（形象店）。但先是遇到了“黄背心”砸店，“黄背心”过了又遇到疫情，疫情好不容易熬过去了再遇到难民危机，现在小米在法国的线下几乎阵亡，目前的份额也都是靠线上顶着。不过即便如此小米在法国也依旧有着20%的份额，卢伟冰今年也亲赴法国指导工作，20%的份额意味着小米在法国就是街机，同时我们也不能忽视小米在法国也卖生态链，小米在法国喊一句“国民品牌”真的不为过。最近小米发了SU7，在西班牙巴塞罗那通信大会上收获了空前的关注，法国人自然是会注意到的。我觉得以后国外企业找到国内企业去做所谓的“合资车”会变成常态，最近大众找小鹏，丰田找比亚迪（BZX）就是很好的例子。理想凭借多年积累以及L系列的畅销打开了销路和口碑被雷诺找是意料之中的事儿，然而雷诺找到小米学习电动车开发我是真没想到，毕竟小米也就是一个仅3岁且推出一款车的新生车企，能让“两百年”雷诺屈尊也是够牛逼的。这里不得不吹一波中国现在的新能源汽车的产业链成熟度和内卷程度，一个3岁的车企都能出去“教书”了，未来中国的汽车产业能发展成何种程度我都不敢想。时代变了啊，我们要成“列强”了呀！",
        "voteup_count": 85,
        "updated_time": "2024-04-29 14:19:54",
        "question_id": 654370787,
        "user_id": "c0d025ff8f429199bf1b15e32025f5d6"
    },
    {
        "answer_id": 3481517829,
        "content": "不得不感叹，生在这个时代是无比幸运的，因为我们真的在见证历史。几十年来，汽车工业堪称我国工业体系的苦主，而西方发达国家则一直戴着这尊工业王冠，在我们面前耀武扬威，大割韭菜。如今，看到电动汽车（铅酸电池车）的发源地法国，都要来和我们取经时。。。真有点恍如隔世的感觉。说起来，这波工业王冠争夺战的转折点，某种程度上，还是西方亲手奉上的。曾几何时，我们还在用市场换技术，然后换个寂寞。换得大家都觉得在汽车工业这块咱们好像真没啥机会了。从一汽到北汽，民用车领域实在进展寥寥的几大汽，在国人的殷切希望之下，如国足般让人失望。然而，随着西方发达国家的贪婪逐渐失控，他们不再满足于已有的利益分配格局，还想进一步把全世界劳动人民的劳动成果吃干抹净，让世界人民永远沦为少数西方发达国家的打工仔。为了达到这个目的，他们居然自己搞起了。。。环保主义。这里不是说环保不好，环保当然是人类可持续发展的必由之路。但西方发达国家的环保主义，显然就没这么单纯了。环保主义大肆渲染的本质，是为了在他们取得先发优势后，永远锁死发展中国家的进化通道，让发展中国家被迫为发达国家打工（可参考柴静对丁仲礼院士的采访）。然而，随着环保主义走向极端，成为西方社会不可动摇的政治正确，事情开始起了变化。极端环保主义兴起后，新能源汽车成了全球汽车产业转型升级、绿色发展的主要方向，同时也成为了我国汽车产业高质量发展的战略选择。我们在完整工业体系的基础上，因势施策，定向积累，迅速加点相关技能树，如太极拳般借力打力，奠定了如今弯道超车的局面。看着像爽文剧情，其实机会只留给有准备的人。早在20世纪石油危机发生之后，我国就发力了电动汽车这个方向。1993年，我国的U2001号概念车的实际续航里程已经能达到200公里。进入21世纪第二个十年以后的事情，大家就比较熟悉了。随着政策的倾斜、特斯拉的引入，对国产供应链形成激励和带动效应，比亚迪和宁王也随之崛起，加上蔚小理的入局，以及一众新势力玩家上桌，新能源汽车的第一局便顺利打开。而随着行业不断洗牌，以及小米拿到最后牌权成功上桌后，应该说新一轮洗牌已经开始。我在前面的回答里曾说，国内汽车市场的终局是小米和比亚迪在可预见的未来划江而治，其他活下来的车企则龟缩细分市场。这个判断遭到了不少人的嘲笑。嘲笑就嘲笑吧，问题不大。比亚迪估计很多人认同，争议应该都在小米这。可小米和比亚迪一样都是做产业的，如果最后玩不过其他做产品的，那才不正常吧。。。这次雷诺的表态，也能看出来三岁的小米汽车在行业内到底是一个什么样的影响力。祝福比亚迪、小米和蔚小理的中国汽车工业吧，相信他们不会让我失望。",
        "voteup_count": 15,
        "updated_time": "2024-04-28 14:43:19",
        "question_id": 654370787,
        "user_id": "2d8f9355e7a7ea97154cc16dea1e3e64"
    },
    {
        "answer_id": 3481442527,
        "content": "这种没有实际合作的态度表达放在商业合作领域，背后的门道很多，外人猜不出来最终落地的结果可能也跟一开始不太一样我曾经对接过的一个集团企业也有过类似的案例一个万人规模的集团企业，在他自身的领域已经是行业前十的水平这个集团顺应潮流开辟新业务结果是跟一个中小型，好像还没上科创板的公司谈合作后来的过程不太清楚只是了解到这个集团在多年后把这个公司给收了里面的人，除了做产品的，做开发的，其他的基本是一个没留，给钱走人也是朋友跟我说的，这种集团看中的压根不是这个公司有多少效益而是里面的技术人员和背后成套的供应链大集团想下手做新业务，得做咨询，做分析，做调研，做预算，做评估……一大堆操作下来，还得成立专项组，组建人员，零零散散干的事情太多，这还不说得去一个个找供应链企业客套不如干脆找一个，有一定规模的行业内成熟企业先期投资，对接他的核心层，外加拿下他的合作商们等成熟了一锅端就完事了当然，雷诺的态度也仅仅是个态度雷诺集团我记得在世界五百强排名170多，比小米高了接近200名理想不用说了，他成立也就十来年年营收雷诺比小米多一倍（实际上没到一倍，大约是0.8倍左右）理想在他俩勉强就不用算了虽说小米体量不比雷诺差太多，但是雷诺好歹是个百年车企，雷诺集团是法国第二大车企小米汽车成立也就是近几年的事情，理想有一定年头了，但是依旧是新玩家圈子所以雷诺看中的绝对不可能是小米和理想手里持有的现金流和渠道资源而这年头，各家车企都把技术团队当爹一样供着，轻易都不可能跟外人谈合作所以我更相信雷诺所谓的合作学习，更像是看中了这俩家企业背后强大的供应链体系以及这俩家的产品研发团队欧洲车企实打实的不缺汽车相关的技术他们缺的是跟电动化相关的，完整的，成套的，性价比贼拉高的，甚至不少领域还很先进的技术和配套企业这些东西，让一个成熟稳重的，头脑清醒的，方向清晰的产品团队拿得到真就是个把年给你撺一辆性价比贼拉高的冰箱彩点大沙发或者能在马路上撒欢的家用性能车以上仅仅是我的猜想商业合作，赚钱是第一目的，自己赚大头是核心目的雷诺一个百年汽车企业，所要向理想和小米学习电动车开发还不如说雷诺需要一个好帮手让他能跟自己的目标伙伴接上轨都是山里的猴子成的精，我料想理想和小米也不至于那么傻吧更何况，你雷诺真想跟供应链谈，学马斯克一个个去谈呗，可能是现在不如以前以前老马大手一挥，急着赚钱的企业呼啦一下就围了过来现在的企业，能耐大的，估计两年内的订单还没消化完没工夫一个个见客户以上纯个人瞎猜，纯写着玩",
        "voteup_count": 6,
        "updated_time": "2024-04-29 16:45:17",
        "question_id": 654370787,
        "user_id": "6390c4ebd426155a8d489352f1a2467f"
    },
    {
        "answer_id": 3481467431,
        "content": "看到这个新闻我的第一反应就是国内的新能源企业有没有一种可能能以合资的形式出现在法国本土。应该说这是一个非常好的现象，是我们弯道超车成功的有力体现，至于为什么能成功我想主要是有以下几点关键因素。1政策扶持：国内一直在大力支持新能源汽车产业，通过各种激励措施鼓励新能源汽车的发展，包括购车补贴、免费上牌等政策，这让新能源企业拥有足够的发育期。2：工业基础：国内新能源汽车产业链条完整，包括从电池生产到整车制造，以及充电设施的建设等各个环节，形成了完整的产业生态，为行业的快速发展提供了支撑。3:技术创新：国内新能源汽车企业在电池技术、电动驱动技术以及智能互联技术上取得了长足进步，这些技术创新使得中国新能源汽车在国内市场上具备竞争力。油车大降价就可以看出什么叫急了。不管怎么说国内新能源企业的成功是值得高兴的一件事，不仅可以提供大量的岗位，也能为国家提供税收。最重要的是现在新能源的产品大多都极具性价比，这对我们消费者而言无疑是一件好事。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 14:00:04",
        "question_id": 654370787,
        "user_id": "e807d567883e6169ff25512e6377f7a1"
    },
    {
        "answer_id": 3481398386,
        "content": "电动汽车就是手机加四个轮子，是前几年大家调侃电动汽车的说法，但这个说法是合理的智能电动汽车就好比是我们之前的电话先是有座机，然后有移动电话、手机，再然后才有智能手机第一，从手机时代开始，我国就已经逐渐掌握了全球最完备的产业链，这位我们积累了智能化的基础实力第二，在油车时代，虽然中国自营品牌产销量很少，但是中国是全球最大的汽车代工国家，全球超过30%的汽车零部件及集成是中国制造，庞大又完整的产业链为中国电动车的崛起创造了基础条件，这才是中国电动汽车在短时间内能快速起来的核心原因。第三，传统汽车厂家要转型新能源车成功率太低，核心原因是这种左手革右手命的事情很难在一个原有的系统里实现，庞大的油车产能与组织系统会是阻碍新能源车发展的巨大包袱与阻力，这也是市场专宠新能源汽车新势力的原因。因此，轻装上阵的我国造车新势力，没有历史包袱、有足够的工业基础资源可以利用，再加上疯狂投入的研发经费和庞大的国内市场，我们的新能源汽车就以日新月异的进步速度飞速发展等回过头一看，在新能源汽车领域，我们国家已经领先很多了去年大众汽车和小鹏汽车合作，今年雷诺汽车要和小米、理想学习合作，都是因为我们已经掌握了足够的优势的原因",
        "voteup_count": 49,
        "updated_time": "2024-04-28 12:53:07",
        "question_id": 654370787,
        "user_id": "d025f49d7cb65e22702b5c1e769d2af6"
    },
    {
        "answer_id": 3481417791,
        "content": "汽车是一个政治属性很高的行业，品鉴有些行为，你必须去挖掘他的政治意义。就像当年国内汽车产业不发达的时候，强制要求外资品牌必须通过合资的方式来卖车一样。你说这个规定公平吗？好像也不太公平。你说这个算贸易壁垒吗？也不能不算。是为了保护本国的产业，为了敦促本国产业发展，还是要做出政策的限制，既要外国品牌进来竞争，又要确保民族品牌不被直接碾死，在竞争中学习。时隔多年以后，我国的汽车产业已经发展发达到了一定的程度。2023年出口量达到了世界第一。而产品力的升级，品牌的升级，附加值的升级也在稳步推进。国外能拿得出手的新能源新创品牌可能只有特斯拉一个，而我们能打出的牌随手就有五六张，并且传统的燃油车企也在积极的谋划规划转型。拓宽市场，向外出口，面向更广大的市场销售更好的产品，是产业发展的必经之路。走进全球三大市场之一的欧洲当然是极佳的选择。美国市场不让进，中国市场已经太卷。大家下一步的兵家必争之地，当然是欧洲的市场。因此也有一些企业提早布局，比如比亚迪，蔚来，小鹏等。都在欧洲设立了经销网点。在过去一段时间内，国产车企和外资企业进行合作乃至技术交流的例子也屡见不鲜。比如斯特兰蒂斯收购了零跑的股份，大众注资了小鹏汽车，蔚来从中东融资就已经融了几次，丰田直接借用比亚迪的三电系统来造自己的车，等等等等。转型之路坎坷的传统车企，寻找新伙伴来赋能自己，提高效率，交换技术，同样是必由之路。以至于今天雷诺集团声称要向小米集团和理想汽车学习电车开法，都让人并不感到惊讶。汽车产业很难变成一家独大的产业，最终的市场占有还得靠更加优雅的合作共赢模式。就像是当初的合资车企一样。希望我们在未来的欧洲这片土地上也能看到大众小鹏，雷诺小米，雷诺理想之类的车型，在大街小巷，在山间荒野，在柏油路上飞驰。到那个时候我们确实可以自豪的说一句，中国汽车，确实有点东西",
        "voteup_count": 16,
        "updated_time": "2024-04-28 13:12:42",
        "question_id": 654370787,
        "user_id": "7c6eea55ac5d61b2e8f4ceb2e0a61bca"
    },
    {
        "answer_id": 3482767865,
        "content": "扁鹊见雷诺，立有间，扁鹊曰：“君有疾在腠理，当学比亚迪，建立健全的新能源汽车产业链，打牢基础，加强新能源汽车技术的研发。”雷诺曰：“寡人无疾。”扁鹊出，雷诺曰：“比亚迪，被马斯克嘲笑之辈尔，岂能学？”三年后，比亚迪享誉世界，马斯克惊惧不已。比亚迪携仰望U8，海豹等参加巴黎车展，观者如云。扁鹊复见雷诺，曰：“君之病在肌肤，不治将益深。现在学比亚迪还来得及，需要引进中国新能源产业链相关企业，加强与中国产业链合作，降低关税，积极扶持新能源汽车发展。”雷诺羡慕嫉妒恨，不听，暗中怂恿欧盟发动对对中国电动汽车反倾销调查，妄图加高贸易壁垒，让中国汽车不得入。　　又一年，雷诺电动汽车半死不活仍不见起色，与中国电动汽车差距愈大，心甚急。雷诺见中国之理想，小米等车企，虽没有硬核技术，也能销量不错，便寻思，此乃捷径也。乃请人问扁鹊，可否学也。    扁鹊望雷诺而还走。雷诺故使人问之，扁鹊曰：“疾在腠理，学习比亚迪，打牢根基，强健体魄，稍加调养即可；在肌肤，引进中国新能源汽车产业链企业，深化合作，加强自研，只要坚持不懈，互利共赢，必可成也；今在骨髓，不学比亚迪而学习理想小米之流 ，只会营销，冰箱彩电大沙发，16.8亿种驾驶模式，是学其皮毛而未学其根本也。此乃病急乱投医也！”",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:33:31",
        "question_id": 654370787,
        "user_id": "614bee8d24e74593e03735e4a989b6bc"
    },
    {
        "answer_id": 3482630088,
        "content": "这个问题应该分成两部分来回答如何评价法国雷诺希望和理想及小米合作学习电动车开发？师夷长技以制夷，啊不，东学西渐。在新能源变革的大潮中，燃油车跟电车的竞争，结局是毋庸置疑的。喊环保，喊新能源当初欧美喊得最凶，但是因为发展缓慢，直接让中美换道超车。但竞争是竞争不来的，国内百万漕工衣食所系，也不能空间换时间，毕竟市场就那么大。那难不成闭关锁国，一直卖油车么？所以要是想拒绝中国直接倾销，还想留存一部分市场，甚至分一杯羹。同中国新能源靠拢，那基本上是一个非常好的选项了。所以，燃油车的巨头们，纷纷同国内企业开始了合作。毕竟当下，我们的产业链最全，技术也先进，人才储备世界第一。当然这种合作，最好最快的办法就是合资去当地建厂，然后我们的新能源车可以绕过贸易壁垒，直接出口海外。面对广袤的市场，总得要给出一部分东西出来。第二个问题是中国新能源怎么实现的汽车工业弯道超车这个问题，我大概其回答过一次，从《换道赛车：新能源汽车的中国道路》这本书所引申开的。所以要具体知道这个问题的答案，可以去读这本书，知乎会员免费。如何评价《换道赛车：新能源汽车的中国道路》一书？相较于我们从个2020年到今天，看到的新能源车爆发。这本书也是给我，给各位读者补齐了脉络与缺失一课。而且其实与其说是讲新能源车，不如说是讲中国这21世纪，近20年的若干产业故事。政府对于未来战略的研判，然后从组织攻关走出实验室，到扶持试点，到补贴产业成长，最终扶持的企业自我造血，完成产业升级。何止是新能源汽车?光伏等其他优势行业也是这么来的。其中最让我动容的就是一张蓝图画到底，看准了方向就不放弃，无论是产业超前研判，还是统一认识，以自身需求出发坚持方向。这种一以贯之的坚持是不会因为人亡政息，或者暂时困难就放弃的。就像我们发展新能源汽车，最重要的问题还是能源替代，毕竟我们现在对外能源依存度太高。而后我们一手发展新能源，一手发展新能源汽车，两条腿走路。同时完成了节能减排，减少能源消耗，能源自主性。也完成了汽车工业的弯道超车，重塑了新能源汽车时代的供应链体系跟产业调整。可谓是一举多得，且相互配合。但是这一切都离不开国家的长期的产业扶持，读完本书最大的感受就是要是靠着市场的自由博弈，我估计油车依然要一统天下很多年。中国培育产业的方式不是为了搞温室花朵，而是牵着走，护一程。甚至可以说在政府的广撒网，高育种的前提下，加上自由的市场，成长出优秀的企业是必然的事情。当然也有人说这不就是地域保护么？你德国人进口中国产的德国牌汽车，尚且不让用。中国搞点产业规划，那就是应有之义。在新能源上半场，从2020-2023，我国的新能源车已经有了飞跃式提升。在汽车出口上面甚至一把超过小日子，成为汽车出口第一大国。根据稍早消息，中国汽车工业协会数据显示，1-11月我国汽车出口441.2万辆，同比增长58.4%。其中，新能源汽车累计出口109.1万辆，同比增长83.5%。 而根据日本日本汽车工业协会公布的数据，同期日本汽车出口量为399万辆。由上面所示其中新能源的出口，更是有力的支撑着我们从汽车大国迈入汽车强国。所以没有什么鲜花跟掌声是白来的，换道超车的蛰伏才是最值得肯定的。当然如书中所说新能源车已经进入下半场，智能化的风雨正铺面而来。无论是比亚迪，还是新势力，甚至跨界的强手小米，华为都在磨刀霍霍。这不仅仅是要完成对汽油车的超越，更是一场史无前例的洗牌与淘汰。当然，我们不必担心结果。因为我们已经搬离了温室，走出了补贴温床，害怕的不应该是我们，而是他们。在惯性路径的躺了几十年的德企亦或者是迟迟不肯转型的日韩企业，将要受到挑战的是这些人。当然或许会有阻力，这就得看我们能不能挥舞着自由贸易的大棒去踹开他们的地域保护主义的大门了。",
        "voteup_count": 18,
        "updated_time": "2024-04-29 14:35:07",
        "question_id": 654370787,
        "user_id": "b2d1573077a268d6724dccf6f6ba92bb"
    },
    {
        "answer_id": 3482847783,
        "content": "具体到电动车领域，中国可不是弯道超车中国在这方面可从没落后过，根本不用弯道超车。世界第一辆插电混动汽车是比亚迪生产的，比亚迪第一辆纯电汽车是和特斯拉是同一年推出的。根本没落后过叫什么弯道超车",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:37:18",
        "question_id": 654370787,
        "user_id": "7832351bc378792494f14d49b5abd49a"
    },
    {
        "answer_id": 3482683666,
        "content": "      之前欧美车企暂缓发展电动车，顿时让一群遗老遗少兴奋高潮了，不乏什么“电车夕阳产业了”“欧美抛弃新能源了”“中国成电动车孤岛了”的言论。      但是历史告诉我们，先进技术的传播不以部分人意志所转移的，这个过程会延缓，但是不可阻挡。      怎么判断一个新技术是否是进步的，而且必能取代旧技术呢？其实也很简单，那就是是否有大量务实的厂家和消费者参与其中。    当一个新技术被大量实用主义者采用，这个技术就会有无穷的生命力，进而替代旧事务成为主流。    电动车就是如此，不论外国政客、油车产业从业者、油车持有者、怀疑论者如何反对，会有越来越多的人出于“好用”“实用”的目的加入电车市场，中国这两年电车市场发展就是如此。  而雷诺等外国公司只要学会皮毛，拿回欧洲本地必然能大杀四方，这是贸易壁垒挡不住的，未来电车一定会席卷全球...",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:22:02",
        "question_id": 654370787,
        "user_id": "06ddadd240be460ed464f84e838696c8"
    },
    {
        "answer_id": 3482657841,
        "content": "说明法国人对自己的汽车技术还是很有信心的。认为只要学习沙发冰箱大屏幕以及外壳如何像保时捷。不像大众那么卑微，居然觉得小鹏的电车技术好。另外，我觉得李想要好好向雷总学习。如何做到公司去掉1人之后技术人员收入全行业最低，但是加上1人之后全行业最高，而且，自己就是那个变量1。利益相关：通信业技术人员。恭喜汽车行业技术人员将要接受老板的灵魂拷问：“你看某车企名气全球第一，技术人员要价比你们低得多了，还能让老板收入我们高得多！你们好好向友商工程师学习吧！”",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:23:03",
        "question_id": 654370787,
        "user_id": "3f9572b2d2dd21139e49a96e736b9695"
    },
    {
        "answer_id": 3482652269,
        "content": "其实现在基本可以看出一些“大势”出来了。就像智能机取代功能机一样。手机已经远远不是一个“通讯工具”能概括的了。同样的，汽车也不是仅仅是交通工具了。无论从能源安全，还是消费体验上看，新能源汽车的未来图景，比起油车，前途是更加光明的。在这个过程中，中国是有很大优势的，但其他国家，也会加入到这一进程中。无论是用市场换技术，或者是在中国找代工，都是有可能的。汽车工业作为一个大工业，中国也是期待能有更多国家参与进来，希望能有更多共赢，而不是对抗的。当然，也要注意一点，就是目前新能源汽车，其实都在赌未来。除了特斯拉，比亚迪等少数玩家，还有不少都在战略亏损状态。高手都还在亏损，更别说那些连门槛都没进入的玩家了。这一烧钱游戏，像小米，华为，也都是有自己的现金奶牛，才烧的起来。就算是美国，除了特斯拉一个成功案例，也没有其他足够成功的新能源汽车公司了 。而且就算是特斯拉，也必须承认中国的政策，生产基地，以及市场，对它的成功也是至关重要的。如果想拥抱未来，就要做到，和中国挂钩，而不是脱钩，要舍得烧钱，要投资未来。如果做不到，那或许可以提前拥抱失败了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:55:06",
        "question_id": 654370787,
        "user_id": "78ac9d01e5ac3d82943a874febeed9b0"
    },
    {
        "answer_id": 3481639082,
        "content": "雷诺选的这两家公司很有意思。首先，理想和小米的车，一个是以冰箱彩电大沙发，舒适度出名的，一个是以性能和操控感为主的驾驶者之车。雷诺表示：沙发和性能，我全都要。其次，未来雷诺真的要造电动车，那必然离不开国内的供应链。大家都知道，小米SU7的成功，一方面是小米本身行动力确实强，但国内供应链的强大和北京方面政策的扶持也是不可否认的。而小米和理想都是北京的企业，雷诺以后和小米以及理想合作，也更容易获得相关供应链的支持以及国家政策方面的优待。我个人觉得，雷诺造电动车最好的方式就是将研发和供应链都放在国内，法国只留销售网点，一如过往几十年欧美高科技企业的套路一样。时代变了啊兄弟们。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 16:27:13",
        "question_id": 654370787,
        "user_id": "acbae7c6aa306b16ea800c933a695d27"
    },
    {
        "answer_id": 3481461279,
        "content": "就中国汽车，中国新能源这个发展速度和实力跟nm看爽文似的",
        "voteup_count": 5,
        "updated_time": "2024-04-28 13:54:24",
        "question_id": 654370787,
        "user_id": "e04dd10dd7465497211a04661fc0f8f6"
    },
    {
        "answer_id": 3482696082,
        "content": "划重点：据悉！哪里来的花边新闻，竟引得网友夸夸其谈！甚有“师夷长技以制夷”之高谈阔论，滑稽至极！",
        "voteup_count": 6,
        "updated_time": "2024-04-29 15:32:10",
        "question_id": 654370787,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3482598864,
        "content": "自信点，保时捷都要和奇瑞合作开发基于星途平台的电动车了，这两天奇瑞把自己的全球合作伙伴、经销商、供应商喊道芜湖来研学。国产车现在越来越能打了，本质上还是依托国内成熟强大的全产业链汽车产业链。贾玲减肥，成功逆袭的励志故事，就像现在中国的汽车制造业。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:05:48",
        "question_id": 654370787,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3482455809,
        "content": "和小米合作我还能接受，和理想合作就有点不太能接受了。理想能成功并不是说理想的研发能力有多牛B，而是李想本人对市场机遇的把握太强大了。当初，中大型SUV市场还是进口产品掌权，国产的中大型SUV在市场中根本就不占任何优势，动力总成比不了海外技术，品牌影响力比不了海外豪华品牌，企业花重金研发的产品，卖贵了没人买，卖便宜了自己亏钱，而且中大型SUV的销量又不能和紧凑产品那样月月冲万台的量，所以成本回收遥遥无期，那中大型SUV市场还有什么开发的必要吗？所以自主品牌都放弃了中大型SUV市场。但是李想本人不这么想，2016年的时候，国内就放开了二胎政策，所以消费者对空间方面的需求只会越来越高，理论上讲中大型SUV很有潜力。另外，当时中大型SUV市场虽然有不少车型能选，但价格都在100万级别，便宜的也得50万左右，想购买中大型SUV的人其实很多，但预算不达标，只能放弃。理想当时看准了市场机遇，所以推出了理想ONE，不仅配置高，空间大，最重要的是它还可以挂绿牌，最重要的是，当时国人对品牌这东西已经不再那么看重了，所以理想ONE火是情理之中的事。至于研发方面，看看理想的产品就知道了，当年理想为什么只推了ONE这一款车型？主要原因就是为了控制研发成本。之后推出了的理想L系列为什么长一个样？就是为了控制设计成本。换句话说，理想这个品牌对资金的控制非常紧，这样的品牌你指望它会在研发方面有多大投入？如果投入跟不上，拿什么谈研发？所以找雷诺找理想学市场开发和抓市场机遇我信，说找理想学研发电动车，简直是搞笑。小米就不一样了，一开始我没看好小米造车这事，因为小米造的东西都是廉价产品，质量真不敢恭维。记得有一年发生了一件事，网上曝光了一个视频，视频里看到小米电视的屏幕自己掉出来了，仔细一看，里面竟然用的是双面胶，这事不知道是真是假，如果是真的，小米的产品真没谁了。还有，小米K40刚刚上市的时候，有消息称K40有一批机器的摄像头是歪的，就是摄像头外面的那个方框，这事也不知道是真是假，如果是真的我都不意外，因为成本摆在那。所以，小米汽车会怎么样，当时我都不敢想。但没想到的是雷军本人是真想造车，为了让小米SU7的操控能达标，雷军竟然把自己的工程师给踢出去学赛车驾照，不用说新势力，老势力都干不出这事。从这一点就能看得出雷军本人确实是想把小米汽车给造好。所以雷诺找小米学造车还算是靠谱的事。至于中国为什么能实现弯道超车，最应该感谢的是政府。当时提出断油想法的是欧洲，当时大众、沃尔沃之类的品牌提出了断油时间标，美国那边也有类似的计划，当时中国提出这个计划的时候，算是比较靠后的了。但谁都没想到，先进出断油想法的国家是雷声大、雨点小，反而后提出的中国却先行一步，政府直接放出补贴。我不知道欧美是真想断油还是假想断油，但中国确实是真想断油。为什么？原因太简单了，第一，断油之后，城区的排放压力都给到了电厂那边，那么，城区里的空间质量相对会提升一些，别管纯电车环保是不是伪命题，电车没有排放，确实对空气优化能起到积极的作用（虽然我本人不喜欢电车，但空气优化这块还真不能反驳）。第二，也就是最重要的，前几年，国内汽车市场为什么被海外品牌卡脖子？原因不就是技术垄断吗？要开发燃油发动机和变速箱，要么花重金绕开海外的技术封锁，要么花钱买技术，不管是选哪条路，自己必须要交一比钱，再加上硬件质量方面确实比海外技术要差一点，大部分国人只认海外的三大件，所以自主燃油产品在中国市场的占有率远不如合资产品。而新能源技术对于全球来说，基本是0起步，如果中国走新能源路线了，那就不用再被海外技术卡脖子了。说白了，欧美提出断油计划的时候，就明摆着告诉中国了，你们可以超车了，这不超白不超。再加上政府的补贴，部分知道上进的自主品牌把拿到的补贴都用在了技术研发上，欧美呢？除了特斯拉之外，真没什么能拿得出手的品牌。为什么？原因就是思想保守。因为海外政府不给力，你要想研发，就得自己掏钱，大家都知道，研发一个燃油平台需要多少钱吧？这是在有技术条件下，如果技术方面完全为0，你要去开发一个全新的平台，投入的资金绝对要远超你的预期。问题就是，在当时，燃油车还是主流，电车上市之后有什么市场？大家想想，2020年以前的新能源车，哪有什么市场？买电车的多是营运老板。但中国有政府补贴，不怕赔钱，海外就不一样了，大把钱造出的平台，然后再投入设计等等的高成本，最后新能源产品卖不出去，这不自己找破产吗？所以海外品牌只能硬着头皮走燃油路线，后来有的品牌确实走了新能源路线了，比如说大众，但为时已晚，电车就看自主的第一印象已经在消费者大脑里形成了，合资品牌就彻底凉了，想再抢市场，已经晚了。就好像燃油时代一样，提到发动机、变速箱、底盘，大家谁会先想到自主品牌？大部分人都会考虑日系、德系，底盘会想到法系。一个道理，新能源时代，自主品牌已经取代了合资品牌在消费者心目中的地位，所以合资品牌被彻底反超了。至于合资品牌能不能扳回来，要看自主和合资谁能先解决纯电的电池成本、补能效率、电池安全、续航等方面的问题，如果谁先找到一种纯电的完美代替品牌，或是彻底解决了电池上的这短板问题，那谁就是汽车工业的主载。但现在，海外市场突然放弃断油的想法，原因无非就是不想让中国卡脖子（真特么狗，允许自己卡中国的脖子，不允许中国卡他们的脖子，玩不起就别玩）。现在中国汽车工业和海外汽车工业正在进行一场元声的竞速，至于谁能率先冲到目的地，让我们拭目以待吧。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 11:38:14",
        "question_id": 654370787,
        "user_id": "8213de28b914968b0151841497ee6814"
    },
    {
        "answer_id": 3482141914,
        "content": "评价法国雷诺与理想及小米合作共同学习电动车开发，以及探讨中国新能源如何实现汽车工业弯道超车，是一个涉及多方面因素的复杂话题。首先，法国雷诺与理想及小米的合作体现了跨国公司在电动车开发领域的开放态度和战略眼光。雷诺作为欧洲知名的汽车制造商，拥有丰富的汽车制造经验和技术积累。而理想和小米作为中国新兴的创新力量，在电动车技术和智能化方面有着显著的优势。通过合作，雷诺可以借鉴理想和小米在电动车技术和智能化方面的创新经验，加速自身在电动车领域的布局和发展。同时，理想和小米也可以通过与雷诺的合作，进一步提升自身的技术水平和品牌影响力。这种合作模式对于推动全球电动车产业的发展具有重要意义。一方面，它有助于促进跨国公司在电动车技术方面的交流和合作，推动全球电动车技术的进步和创新。另一方面，它也有助于提升中国在全球电动车产业中的地位和影响力，推动中国新能源汽车产业的国际化发展。其次，中国新能源实现汽车工业弯道超车的成功，主要得益于以下几个方面：政策扶持：中国政府一直高度重视新能源汽车产业的发展，通过制定一系列政策来推动产业的发展。这些政策包括购车补贴、免费上牌、税收优惠等，为新能源汽车产业的发展提供了有力的支持。工业基础：中国拥有完整的汽车产业链条和强大的制造能力，这为新能源汽车产业的发展提供了坚实的基础。同时，中国在电池、电机、电控等核心零部件方面也取得了重要突破，形成了完整的产业生态。技术创新：中国新能源汽车企业在电池技术、电动驱动技术、智能互联技术等方面取得了长足进步。这些技术创新不仅提升了新能源汽车的性能和品质，也降低了成本，使得新能源汽车更具市场竞争力。市场需求：随着环保意识的提高和消费者对新能源汽车的认知度提升，中国新能源汽车市场呈现出爆发式增长。这种市场需求为新能源汽车产业的发展提供了强大的动力。综上所述，法国雷诺与理想及小米的合作共同学习电动车开发是跨国公司在电动车领域的一种新型合作模式，有助于推动全球电动车产业的进步和创新。而中国新能源实现汽车工业弯道超车的成功则得益于政策扶持、工业基础、技术创新和市场需求等多方面因素的共同作用。展望未来，随着全球汽车产业的深刻变革和智能化、电动化趋势的加速推进，跨国合作和技术创新将成为推动产业创新发展的重要途径。同时，中国新能源汽车产业也将继续发挥自身优势，积极参与全球竞争与合作，为全球汽车产业的可持续发展做出更大的贡献。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 06:49:31",
        "question_id": 654370787,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3482672823,
        "content": "先搞几个合资厂，马赛搞个马汽理想，里昂搞个里汽小米。李响和雷军去给马克龙敬个酒，每人批一块地，给49%股份。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:12:46",
        "question_id": 654370787,
        "user_id": "1956e903bed2e110742c31c05921e925"
    },
    {
        "answer_id": 3482555550,
        "content": "去年有一款电动车，长期霸榜法国电动车销售榜单——这车有优秀的外形操控，低廉的价格，和一富有诗意的名字：达契亚春天他在东方还有个双胞胎兄弟：东风EX1兄弟两一个5万人民币，一个2万欧元。如果法国愿意每辆给中国企业1万欧，那就能在本土建立全套生产线。",
        "voteup_count": 26,
        "updated_time": "2024-04-29 13:22:19",
        "question_id": 654370787,
        "user_id": "a6fce85a02b989cca355be885f9a2e06"
    },
    {
        "answer_id": 3482660894,
        "content": "法国雷诺，那可是个老牌的汽车制造商，历史悠久，技术沉淀深厚。可现在呢？他们居然要和中国的电动车企业合作学习，这背后意味着啥？是不是说明，咱们中国的电动车技术已经走在了世界前列？我觉得这是肯定的。咱们先来看看数据，据我了解，中国江淮汽车JS4跨界车在俄罗斯工厂组装版本，这个工厂是法国雷诺汽车公司跑路后遗留的。这说明啥？说明俄罗斯市场现在对中国汽车的需求很大，中国汽车在那儿的市场份额已经激增至60%。这可不是小数字，这可是60%啊！这足以说明中国汽车的竞争力。再来看看欧洲汽车产业的态度，他们现在对中国平价电动汽车带来的威胁感到担忧。为啥担忧？因为他们看到了中国电动车的竞争力，看到了中国电动车的潜力。欧盟委员会甚至对中国电动汽车发起反补贴调查，考虑提高进口关税。这说明啥？说明他们害怕了，他们怕中国电动车会抢占他们的市场份额。可是，法国雷诺的CEO卢卡·德·梅奥却不这么看，他呼吁不要完全向中国关闭大门，他认为这将是最糟糕的回应。为啥？因为他看到了合作的可能性，看到了学习的机会。他知道，要想在电动车领域取得突破，就必须学习先进的技术，而中国，无疑是个不错的选择。说到这儿，我得提提日内瓦车展。今年的日内瓦车展，法国雷诺可是大放异彩，他们带领着欧洲车企要在电动车领域对抗中国品牌。这说明啥？说明法国雷诺有这个野心，有这个决心，他们不甘落后，他们想要迎头赶上。可是，要想迎头赶上，光有野心和决心是不够的，还得有实力，还得有技术。而技术，恰恰是中国电动车企业的强项。所以，法国雷诺想要和中国的电动车企业合作学习，这是明智的选择，这是双赢的选择。说到这儿，我得说说我对这件事的看法。我觉得，法国雷诺想要和中国的电动车企业合作学习，这是件好事，这是件值得鼓励的事。为啥？因为这不仅能促进技术交流，还能促进经济发展。而且，这还能让法国雷诺学到先进的电动车技术，提升他们的竞争力。但是，我得说，这事儿也不能太乐观。为啥？因为合作学习，这事儿得双方自愿，得双方互利。如果只是一方想学习，另一方不愿意教，那这事儿就难了。所以，法国雷诺想要和中国的电动车企业合作学习，这事儿得看双方的意愿，得看双方的诚意。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:02:47",
        "question_id": 654370787,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3482588804,
        "content": "东风小康: 别学我东风雷诺: 已破产",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:55:55",
        "question_id": 654370787,
        "user_id": "fe057a80529df7dd33035b2ca65cd300"
    },
    {
        "answer_id": 3482544516,
        "content": "1.0版本《市场换技术》2.0版本《技术换市场》",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:10:28",
        "question_id": 654370787,
        "user_id": "61c54fd26c5f486bbbeb7d7fd475bf82"
    },
    {
        "answer_id": 3481542162,
        "content": "大人时代变了",
        "voteup_count": 3,
        "updated_time": "2024-04-28 15:04:09",
        "question_id": 654370787,
        "user_id": "afdf03e24401e8b09598a4febe8923b9"
    },
    {
        "answer_id": 3481946640,
        "content": "大胆，敢和买办合作，遥遥落后",
        "voteup_count": 2,
        "updated_time": "2024-04-28 22:11:26",
        "question_id": 654370787,
        "user_id": "29b0238e1984a34acec9dd1d80d39337"
    },
    {
        "answer_id": 3482576427,
        "content": "大众希望向上汽-不-是小鹏，拜师学艺，而且真花钱",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:44:04",
        "question_id": 654370787,
        "user_id": "ab9717ff6fadfd38a149d13d0057d403"
    },
    {
        "answer_id": 3482694456,
        "content": "这俩师傅找的真好。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:30:37",
        "question_id": 654370787,
        "user_id": "fecfeeaa5a27f14ab07b9c7ae38027b4"
    },
    {
        "answer_id": 3482682715,
        "content": "满清的义父，大清国海关税务总司罗伯特赫德在经历了义和团运动之后，曾经在书中写道:“迄今为止中国人作为军人并没有放出光彩；但是他们之中有的是勇敢的人，而这些人的数目还要增加。……外国的发号施令有一天必须停止，外国人有一天必须离开中国，而目前引起注意这段插曲就是今天对于将来的暗示。”　　“这个运动对于世界其余各国不是吉祥之兆，但是中国将有权利采取行动，中国将贯彻他的民族计划！”“中国将会有很长时期的挣扎，还会做错很多的事情和遭受极大的灾难，但或迟或早，这个国家将会以健康的、强大的、经验老到的姿态呈现于世界，并拥有这个世界强加给它的军事力量，而且，既然它必须拥有，它必将拥有最好的--最好的武器，最适当的训练，最高级的教育，士兵的数量将视人口的允许和情况的需要而定，士兵的质量将会一代胜过一代。”　　“今天的这段插曲不是没有意义的，那是一个要发生变革的世纪的序曲，是远东未来历史的主调；公元2000年的中国将大大不同于1900年的中国！”“两千万或两千万以上武装起来、经过操练、受过训练而且又受爱国的——即使是被误解了—动机所激励的团民，将使外国人不可能再在中国坐下去，将从外国人那里收回外国人从中国取去的每一样东西，将加重地来报复旧日的怨恨，将把中国的国旗和中国的武器带到许许多多现在连想都想不到的地方去，这样就为将来准备了甚至从来没有梦想过的骚乱和灾难。 （自1900年）五十年以后，就将有千百万团民排成密集队形，穿戴全副盔甲，听候中国政府的号召，这一点是丝毫不容置疑的！”。。。今天，为了义和团在去年的所作所为而惩罚中国，西方在禁止向中国出口的物品中包括武器，关于这一点，一位贵胄子弟曾对我说：”很好，这将迫使我们成为生产者，且请记住我的话，总有一天我们会成为出口商，不仅那样，而且还会比现在的制造商卖的更便宜。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:21:14",
        "question_id": 654370787,
        "user_id": "2a2f82da50abad1ac0ed9cc3e345ad5b"
    },
    {
        "answer_id": 3482583803,
        "content": "雷军雷诺可以合作",
        "voteup_count": 12,
        "updated_time": "2024-04-29 13:50:58",
        "question_id": 654370787,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3481737985,
        "content": "法国已经是反应慢的了。德国、日本、美国。。任何一个传统汽车强国，在电动汽车时代、智能汽车时代都需要中国的技术，无一例外。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:55:34",
        "question_id": 654370787,
        "user_id": "78b98ea807e8221c5cadef696a4a0530"
    },
    {
        "answer_id": 3482642676,
        "content": "雷诺在国内合作可有历史了，90年代的时候我就翻过雷诺专家村的墙看里面的法国小孩，金发碧眼的那叫一个稀罕。不过现在时代变了，以前是咱们国家跟别人学造车，现在是法国来中国学造车。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:46:06",
        "question_id": 654370787,
        "user_id": "86dee3847bb3abc5314d648e1429bf6d"
    },
    {
        "answer_id": 3482688881,
        "content": " 在法国成立 雷诺理想 和 雷诺小米 合资公司？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:26:03",
        "question_id": 654370787,
        "user_id": "68433ff9766a00bae8aa985b50c61db9"
    },
    {
        "answer_id": 3482684691,
        "content": "学习很欢迎但是，学理想我能理解，好歹是增程车的先驱，小米车才刚上市一个月，刚致敬了一圈的人，我很好奇，雷诺学小米是想学什么呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:26:30",
        "question_id": 654370787,
        "user_id": "bdb41daa3572f6a0a953baa094ac8512"
    },
    {
        "answer_id": 3482590326,
        "content": "我不信，国外明明不玩儿电动车了电动车明明就是工业垃圾",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:58:19",
        "question_id": 654370787,
        "user_id": "0c13f0c865b406feb9df98d891bf9f91"
    },
    {
        "answer_id": 3482772936,
        "content": "因为byd和hw都很难学啊",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:35:25",
        "question_id": 654370787,
        "user_id": "11410bb95e47c08d661d55f086a4fd5a"
    },
    {
        "answer_id": 3481625334,
        "content": "让我们看看法国的国旗看见了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:15:35",
        "question_id": 654370787,
        "user_id": "b03b701848270a513609327a76abc329"
    },
    {
        "answer_id": 3482699927,
        "content": "都是在中国境内生产的，受用群体是中国人。外国人很少买电动汽车。现在只要外国老板在中国汽车展台上看一看，中国自媒体立刻遥遥领先，外国人陷入了沉思。真是搞笑呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:35:08",
        "question_id": 654370787,
        "user_id": "78e416713883bce0146952d12f27ac59"
    },
    {
        "answer_id": 3482692677,
        "content": "建议小米和雷诺要加一条合同条款：为周冠宇提供一份多年合同",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:29:15",
        "question_id": 654370787,
        "user_id": "94390bacdcd042209eb072384e7e3186"
    },
    {
        "answer_id": 3482657164,
        "content": "雷诺不久前还呼吁欧盟政客，让欧洲各国汽车工业联合起来，借鉴空客的成功经验，组成一家超级汽车大厂，来和中国抗衡。空客已经不在是法国的公司，全产业链分布在欧洲各国。现在也是欧洲最后工业的成功代表了吧。很难想象法国佬是真心想和中国合作",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:59:34",
        "question_id": 654370787,
        "user_id": "d8645d03c9ebc99af09a7306ee54949e"
    },
    {
        "answer_id": 3482642860,
        "content": "向理想学法务；向小米学营销；向华为学......？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:46:16",
        "question_id": 654370787,
        "user_id": "dc8de2d1650b8ed1664395c91ff0d435"
    },
    {
        "answer_id": 3482637927,
        "content": "法国公司快放暑假了吧，该学学这儿的996。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:41:56",
        "question_id": 654370787,
        "user_id": "a0b251059c8c01555e6f43041e1e2b8f"
    },
    {
        "answer_id": 3482624931,
        "content": "我记得哪条新闻说去欧洲发展必须要合资，否则会被制裁。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:30:41",
        "question_id": 654370787,
        "user_id": "580e88551e2d9e21636bca54b7137bcb"
    },
    {
        "answer_id": 3482621618,
        "content": "中国新能源怎么实现的汽车工业弯道超车？就不得不提我们政策的高瞻远瞩。为推动新能源汽车产业的发展，我们实施了一系列的政策和规划，其中“十城千辆”工程是一个标志性的政策之一。该工程由科技部、财政部、发改委、工业和信息化部在2009年启动，旨在通过财政补贴的方式，推动节能与新能源汽车的大规模商业化示范运行。工程的目标是用大约三年时间，每年在10个以上的城市中各推广1000辆新能源汽车，包括混合动力汽车、纯电动汽车和燃料电池汽车，以及建设相应的能源供应基础设施。此外，还有新能源汽车产业发展战略，中国政府确立了将新能源汽车作为国家战略的发展方向，并制定了面向2020年和2035年的产业发展规划。这些规划涉及技术创新、产业融合、开放合作、质量与安全、人才建设等多个方面，旨在推动产业的高质量发展。财政补贴和税收优惠：为鼓励消费者购买新能源汽车，政府提供了购车补贴，并实施了税收优惠政策。基础设施建设：政府推动了充电基础设施的建设，包括充电站和充电桩，以解决新能源汽车的能源补给问题。技术创新和研发支持：政府鼓励和支持企业在新能源汽车的核心技术领域进行创新和研发，如动力电池技术，并启动了相关重大科技项目。产业融合：推动新能源汽车与能源、交通、信息通信等领域的融合，促进产业生态的发展。国际合作：中国政府还鼓励国内企业参与国际合作，通过“引进来”和“走出去”的战略，加快融入全球价值链。法规和标准制定：加强新能源汽车相关的法规和标准建设，为产业的健康发展提供法制保障。这些策略的实施，使中国的新能源汽车产业在短时间内实现了跨越式发展，成为全球新能源汽车产业的重要力量。推动中国从汽车大国向汽车强国的转变，并实现汽车产业的转型升级。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:27:40",
        "question_id": 654370787,
        "user_id": "d33329d020ab01089f4ea184ae652a55"
    },
    {
        "answer_id": 3482604277,
        "content": "可以，把Alpine车队交出来 ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:11:08",
        "question_id": 654370787,
        "user_id": "bbb0a7fabcf92a055f3074703e560459"
    },
    {
        "answer_id": 3482583339,
        "content": "前段时间不是说欧美都放弃新能源车了吗？所以这是又不放弃了？还是说要说这是“简中特供”？又或者说 开除法国欧美籍？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:50:34",
        "question_id": 654370787,
        "user_id": "04952b799210cc6a8121c271c34c5e4c"
    },
    {
        "answer_id": 3482579767,
        "content": "向到现在只有一款车型的小米学习电动车开发。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:47:09",
        "question_id": 654370787,
        "user_id": "0d111e9478af133093afe78509f4ad6d"
    },
    {
        "answer_id": 3482571246,
        "content": "为什么不和遥遥领先合作？是遥遥领先没那么领先吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:38:53",
        "question_id": 654370787,
        "user_id": "27be52905f603fc4ae3f64d08aaee9dc"
    },
    {
        "answer_id": 3481453619,
        "content": "法国雷诺希望和理想及小米合作学习电动车开发的举措，体现了其在新能源汽车领域的开放态度和积极寻求合作的精神。这种跨国、跨行业的合作，对于推动电动车技术的研发和创新，以及促进全球汽车产业的可持续发展都具有积极意义。从雷诺的角度来看，与理想和小米等中国新兴科技企业合作，可以借鉴其在电动车技术和智能化方面的优势，加速自身在新能源汽车领域的布局和发展。同时，通过与这些企业合作，雷诺也可以更好地了解中国市场和消费者需求，为其在全球范围内的业务拓展提供有力支持。对于中国新能源汽车工业来说，实现弯道超车的关键在于以下几个方面：首先，政策支持是新能源汽车产业发展的重要推动力。中国政府通过制定一系列政策，包括补贴、税收优惠、充电设施建设等，为新能源汽车产业的发展提供了有力支持。这些政策不仅降低了消费者的购车成本，也促进了新能源汽车技术的研发和应用。其次，技术创新是新能源汽车产业的核心竞争力。中国新能源汽车企业在电池、电机、电控等关键技术方面取得了重要突破，同时也在智能化、网联化等方面积极探索，为产业的快速发展提供了技术支撑。此外，市场需求的快速增长也为新能源汽车产业的发展提供了广阔空间。随着消费者对环保、节能、智能等方面的需求不断增加，新能源汽车市场呈现出爆发式增长态势。这为企业提供了巨大的商业机会，也推动了产业的快速发展。综上所述，法国雷诺希望和理想及小米合作学习电动车开发的举措有助于推动全球新能源汽车产业的发展，而中国新能源汽车工业通过政策支持、技术创新和市场需求的共同推动，正在实现弯道超车，为全球汽车产业的可持续发展做出重要贡献。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:47:39",
        "question_id": 654370787,
        "user_id": "51674b06a0264a89a76b0861c572d106"
    },
    {
        "answer_id": 3482657717,
        "content": "其实雷诺单个品牌一季度电车销量是理想的两倍多。算上那种集团的其他就品牌销量更多了。净利润是理想的三倍。就是为啥会有那么多人觉得理想小米电车比雷诺强的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:03:12",
        "question_id": 654370787,
        "user_id": "8d20e89b05fde94e75f875ee3edd11a6"
    },
    {
        "answer_id": 3482628023,
        "content": "听下“合作意愿”的表态是没问题，但别搞半天，还是想继续垄断品牌、营销和渠道毕竟",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:37:05",
        "question_id": 654370787,
        "user_id": "20f97b7dab55de8439caeacec2dc7422"
    },
    {
        "answer_id": 3482797520,
        "content": "特斯拉没给雷诺开源吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:54:45",
        "question_id": 654370787,
        "user_id": "f2e6c973374cc47e0b6cdf9fc5278d2d"
    },
    {
        "answer_id": 3482727935,
        "content": "学习啥，能搬整个链条吗",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:58:04",
        "question_id": 654370787,
        "user_id": "fe1be63229931a0ed9dca4d945e3ae85"
    },
    {
        "answer_id": 3482711938,
        "content": "雷诺，雷诺。嘿嘿，还真挺合适",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:44:43",
        "question_id": 654370787,
        "user_id": "4cb78aacde0d9b1b7906a48930981c53"
    },
    {
        "answer_id": 3482702846,
        "content": "欧洲那边很多企业的效率真的很低，我毕业第一家公司北欧外企，妈的和欧洲那边的人合作真的恶心死，一个很简单的接口修改走十天半个月很正常，有时候一休假半个月人都找不到他，老外感觉一天8小时7.5小时都在摸鱼，当然，那边真心是打工者的天堂，说白了就是有一堆老本吃，可以随便造",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:37:24",
        "question_id": 654370787,
        "user_id": "5f14124bf6cdefdabb914ecaf2144b7c"
    },
    {
        "answer_id": 3482685959,
        "content": "抱歉，我不买电车。超车的事，不清楚。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:23:44",
        "question_id": 654370787,
        "user_id": "1a8d8a338e322c690d0cbfcf4552a44a"
    },
    {
        "answer_id": 3482677526,
        "content": "那些整天喊着新能源是陷阱的人的脸痛不痛？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:16:51",
        "question_id": 654370787,
        "user_id": "9a35f7734b847ac2d1ee8bd59b545c26"
    },
    {
        "answer_id": 3482674703,
        "content": "雷诺啊，吉利->极氪->周冠宇，合作，懂了吗？ 哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:14:21",
        "question_id": 654370787,
        "user_id": "b5f6d3a3afcb00d0477a10529fa603ec"
    },
    {
        "answer_id": 3482665861,
        "content": "给德法留点汤喝搞死美日韩汽车业",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:06:45",
        "question_id": 654370787,
        "user_id": "30c4a74eae925accc5e6db357aa516eb"
    },
    {
        "answer_id": 3482643940,
        "content": "别国学不来的，中国有太多廉价奴隶，你们有吗",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:47:16",
        "question_id": 654370787,
        "user_id": "bdab6c58ee0f9edf0e2b78fa71070ce4"
    },
    {
        "answer_id": 3482641790,
        "content": "打不过就加入",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:45:16",
        "question_id": 654370787,
        "user_id": "3b865ec7d0f593e63ff9066de0cb9ca4"
    },
    {
        "answer_id": 3482633138,
        "content": "哈哈哈，挺嗨的，打扰了，打扰了，走错片场了，你们聊，你们继续聊。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:37:49",
        "question_id": 654370787,
        "user_id": "8e202f6f585d05df5b0bb617043ea375"
    },
    {
        "answer_id": 3482548183,
        "content": "现在知道为啥不提华为，哦不，赛力斯了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:14:29",
        "question_id": 654370787,
        "user_id": "d1fea76aa776298f131b0723b0ec9af0"
    },
    {
        "answer_id": 3482651506,
        "content": "首先可能是假新闻。可能只是会议寒暄而已。其次雷诺卖的新能源车比理想和小米之和多。再次合作或合资也不会挂小米或理想标。一天天你太想赢，只会输。一点战略定力都没有。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:55:07",
        "question_id": 654370787,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    }
]