[
    {
        "answer_id": 3481283800,
        "content": "我们应该学会透过现象看本质，DRGS付费改革初衷是什么？医保局的意思是单病种打包付费，防止医生多开检查过度治疗，减轻患者负担。但是现实生活中，大家都知道，除了年轻人生病比较单一，比如阑尾炎就阑尾炎，但是老年人基本都是一身病。这时候单病种付费就让临床很为难，治疗吧医保基本是扣钱，而且扣的很多，直接扣到医生个人头上，科主任知道了把你叫过去谈话，骂你傻叉，下次再收这种病人打断你腿。你吃了两次扣钱的亏，也很憋屈，然后不想被扣钱，就是，嗯，看你谈话技巧了，你要把病人谈走，但又不能让患者有意见。说个难以理解的事情，这个这时候医生特希望你赶紧换个医院，但不会赶你走，因为怕你投诉。我也是很久才明白，原来医保局和某委不是一路人。医保局希望省钱，最好都不要花钱，医保结余就是他们的政绩。某委希望公立医院做大做强，业务每年增长，是不是奇葩，居然会给医院定各种kpi。这种情况，搞得年轻医生都有点精神分裂，一边是医院开会说要多开展新技术，一边是月底发工资，东扣西扣。对年轻的临床医生来说，看到这，应该认清了一点形势，就是医保让你躺平，你必须躺平，你不躺平，就扣到你躺平为止，刚进医院的年轻医生们，不要被医院的饼诱惑了。对于患者来说，如果你收入不高，交个普通的医保就够了，公立医院的医疗质量现在来说还行吧，如果是有钱的小伙伴，可以考虑买点补充的医疗保险。当然了，改革嘛，总会有这样那样的问题。医改后患者看病应该是便宜了，耗材药品都集采了，换句话说，这些东西没有回扣了，医生自然也不会多开。如果问改进措施，额，说太多也没用，我也怕被封号，关键点嘛，还在于医保局。",
        "voteup_count": 178,
        "updated_time": "2024-04-28 16:56:49",
        "question_id": 654361489,
        "user_id": "798b5a39b3088fd72b773fcdfbe94400"
    },
    {
        "answer_id": 3481573978,
        "content": "这是一个「复杂问题」。多数网站推行实名制改革后，一些答主不再愿意回答这类复杂问题。导致这种情况的原因多种多样，改进的方法也各有不同，一般来说，都归结到钱。",
        "voteup_count": 84,
        "updated_time": "2024-04-28 15:31:41",
        "question_id": 654361489,
        "user_id": "c4869ea49cce2a6a7396983758105d32"
    },
    {
        "answer_id": 3481293791,
        "content": "DRG这么好的政策，上利国家和百姓，下利医务工作者，这么好的政策，一定会推行下去。同时，DRG以后这么久，我发现我们整体医务人员素质是好的,但是,也有部分老同志的思想观念与DRG的新形势还有一定的差距,对这样好的医疗改革方针政策不理解,对一些新的支付方式看不惯;只能说是这些极个别同志的政治责任感淡薄了,目光只限于治疗好疾病这么一个小圈子,长期不进行思想学习。甚至还有些身居关键岗位的些老同志，以大前浪自居,思想上的优越感与现实中的失落感形成明显反差,心里不平衡,发牢骚,说怪话,对现在政策以及年轻人看不惯。这些人，我都推荐去看一下 @陈仙男大天才 的一篇文章：国家医保局「医保部门从未出台『单次住院不超过 15 天』等规定」，如何看待此事？哪些信息值得关注？这里我主要复述其中一句话：在一个多数人不需要，也支付不起高端医疗的社会，不谈恋爱、不玩、不旅行，用人生精华时间去学习高端医疗技能、拿高端医学学位，期待着自己奔四奔五，肥头大耳，还秃头的时候“逆袭”，就是人生职业规划的失败。这篇文章挺值得读的，里面最深刻的一点，就是点明了医保和医院的关系。你在医院上班，给人看病，是有两个甲方的，小的甲方是患者，大的甲方则是医保。正因为他是甲方,所以他有条件有资格去限制你的花费，同时他也可以对小甲方说各种场面话，从来没有说住院不能超过15天、既要看好疾病也要有一个总的花费上限，这些话就是这样，这是他的行事逻辑，不需要你来点破、所以你努力读书，在公立医院使出吃奶的劲上班，妄图通过这条途径实现名利双收，是不可能的，名可以给你，利就算了。那么问题来了，真被陈子杨说对了吗?躺学真的是学医唯的出路吗?不全是。不全是，因为我大小算是一个V，所以能够参加到很多商业合作，在今年的合作中，我嗅探到了未来一个可能的形式，会改变我们未来医疗的格局。从去年开始，医疗保险类的合作开始增多,作为一个股神,我给我们全家人都上的有医疗险，就是为了万一有什么意外，我不需要卖股票，病该看看。这个经历让我合作了很多甲方，发现很多医疗保险在传统的基础上加上了高端医疗险，这里面既包含特需门诊的，国际部的，也包括高端私立的。当然，这篇不是保险广告，不过这里还是推一个之前的广告你们感受一下：医院的特需部、国际部、VIP 部住院跟普通部有什么不同？这些特殊部和中国港澳台、国外医院又有什么区别？也是去年，国家2023医改重点任务里，也有一条:完善多层次保险制度，发展商业补充险。大家知道,负责医改的人，都是能接触到第一信息的人，而商业保险里的人一样也是最有市场敏锐度的人，他们的趋势就是未来的趋势，。再结合现在医保增量匮乏、开支增多,未来,会不会继续对公立医院进行“基础医疗”的定位，反而对高端私立医疗进行扶持，使就医市场实现按需就医?这是一种极大的可能，毕竟很多发达国家就是这么干的，“全民高端医疗”在任何国家都是不可能实现的事情，最终的结局就是按需，也可以说按支付能力来进行医疗分级。发展商业保险，然后公立医院兜底，将高端医疗放开市场化，大概率就是未来的方向！也是最好的医改办法！这就是我结合近半年来发生的事，对于未来的一个预测，在这样一个医疗环境下，作为医生，就会享有更充足的职业选择自由，你既可以在公立医院上体制班，也能在私立医疗自我实现，越老越吃香。如果这一天到来，我们应该怎么办呢?首先就是，继续搞躺学。躺学的精髓是什么，是既不让自己活得太累，又保留一个上升通道。我一直给大家强调的是，我们搞躺学，低配就是二本非+川北结合规培，顶配就是985本硕8年连读。少了规培，你就不能晋升主治，后续一切职称都与你无关，所以规培一定要去。读博、或者考研二战三站，行是行，但你过早的耗尽了自己的精力，在最好的年华没有享受人生，感受人生，即使未来吃香了，年少时欠下的，老了吃西地那非也补不回来。最主要的是，我们也不知道好时候什么时候会来，1年2年，五年十年?或者等你退休了才来怎么办?所以,这里面核心是不让自己活得太累,这样机会来了我们才有充足的精力去干,机会不来这波不亏。第二，要提升硬实力我们在公立医院上班，想要往上走，首先需要的是背景，是一个能扶着你向上走的高人，其次是软实力，就是待人接物，人情世故之类的,再者才是看病能力。公立医院也类似于国企，并不强调高效，所以硬实力有用，作用不大。但如果是资本化社会化办医，在强调背景软实力的同时，也需要硬实力。因为社会化办医需要效率，需要有创造力的人来帮助医院创造增量。你有创造增量的能力，就有议价权，比如你擅长收集收据做分析，不仅分析对于疾病的转归,还有本地不同地区的发病率、就医意愿、依从性等，就可以拿数据做敲门砖。或者你擅长视频制作、传播运营，只要具备这方面能力，就会有舞台。当然看病能力也是，还有沟通能力、演讲能力等等,都会有机会发挥。第三要扩大自己的专业范围，技能和人脉同样重要。私立医院起步阶段，一定是要泛外科泛内科人才的。所以广度也需要一点。就我现在在我们分院干的是综合外科嘛，也算是开荒，我们这除了神外骨科,其他业务都压在我们头上，虽然不多，但是范围足够广,这时候我还是挺感谢规培的，虽然那会并不是全身心投入，但很多东西耳濡目染，自然也就会了,最主要的,是结识了很多科室的人，当你遇到一些你不懂得问题的时候,还是能及时得到一些有意义的指导方案的。总体来说就是这样，还是那句话，吃香这事，也许明年来，也许后年来，也许十年后来，也许永远都不会来，但总的来说，先过好现在，也要培养自己的硬实力，机会不来这辈子不亏，来了，也要抓住。",
        "voteup_count": 195,
        "updated_time": "2024-04-28 11:28:19",
        "question_id": 654361489,
        "user_id": "3f130d6e8105fead8494afcb00213395"
    },
    {
        "answer_id": 3481593870,
        "content": "以前还是得隐晦的、不可明说的来办这件事：“钱就这么多，理由随便找，就是不能说医保。”现在：“我本欲以公正公平的姿态为民众提供医疗保障，期望每一位患者都能得到应有的医疗服务与关怀，然而，现实中却常遭遇医院与患者的不信任与敌视。不装了，我医保局摊牌了。你们猜测的都对，我就是要保住小钱钱。”",
        "voteup_count": 27,
        "updated_time": "2024-04-28 15:48:31",
        "question_id": 654361489,
        "user_id": "0b478da53a7c3febab5f2432c911eccc"
    },
    {
        "answer_id": 3481628290,
        "content": "我有一个脑洞。举个例子：第一年，有三个不同的患者得了慢性疾病A，因为其并发症等情况不同，分别花费了1200，1500，1800。年底医保核算，平均医保花费1500，第二年线可能就调整到1500了。第二年，这三个病人又来了，但是医保只能给1500，1800那个患者可能就不收了。该医院第二年治了两个疾病A，医保结余了300，年底医保结算，线可能就调整到1350了。第三年，可能1500那个患者就不收了。医保结余150，医院治了一个病人，线调整到1200。第四年，1200那个病人老了，合并了其他疾病，1200含不住了。。。。可能这个病人也不收了。医保结余可能，，1200？某些人大喜，觉得医改终于大成功了！！年底新闻标题《医改红利！我市医疗大改善，三年攻克疾病A》。综上，你们看到了，我说的都是可能哈。可能。这只是一种可能性。我没有其他意思。",
        "voteup_count": 21,
        "updated_time": "2024-04-28 16:18:09",
        "question_id": 654361489,
        "user_id": "146aeb9a10ddf4c2517de1a93a7a3cde"
    },
    {
        "answer_id": 3481203602,
        "content": "DRG叫疾病诊断相关分组，它是依据所患疾病的诊断、治疗方式、病情的严重程度、合并症、并发症及治疗效果等因素，并结合年龄、性别、住院天数等情况，将诊断相似、治疗手段相似、治疗费用相近的住院患者分为若干个诊断相关组进行管理，并为每组制定一个固定的支付标准。医保机构按照该标准向医疗机构支付费用，超出部分由医疗机构承担。以胆囊结石为例，某个小伙子因为胆囊结石合并胆囊炎，肚子痛来医院做手术，那么他就会进入胆囊结石诊断相关分组，假设医保给的胆囊切除费用额度是1万，也就是说如果这个患者切除胆囊顺利出院花费不到1万，那么结余的钱由医院支配，如果超出了1万，那么多出来的部分由医院自己掏，罚到科室或者个人就是自己的事情了。但是，还存在一个问题，如果说医院治疗某个疾病的平均费用在某地区一直维持在医保额度范围内较低的水平，比如医保给了5万的额度，医院只用了3万就治好了，那么后面医保可能会根据该疾病的平均费用降低额度，医疗水平低的医院或者经常出现并发症的医疗组就会比较倒霉了，因为他们的花费是高于平均花费的，住院天数可能也比较久一些。实行DRG收费后，绝大多数医生看到病人后，考虑的是治疗这个病在DRG给的份额内，能否有结余，如果结余的可能大，就收治，没有结余，就相当于我补钱给病人看病了，特别重的，就不收治了。对于某一种病，医保额度已经规定的死死的了，就只能花那么多钱，病种单一的轻症病人，稍微采取一些治疗就能恢复健康，医保有结余，能省很多钱，科室有盈利；倘若收了一个病情复杂的危重患者，医保额度规定死了，只能允许花那么多钱，但病人个体有差异，出现什么情况后需要采取这个治疗、采取那个治疗，还要多科室会诊，搞不好还要一直躺在ICU里，这么多治疗肯定要超出规定的额度，但多出来的治疗费用只能医院自己贴钱承担。",
        "voteup_count": 36,
        "updated_time": "2024-04-28 15:56:56",
        "question_id": 654361489,
        "user_id": "62c320ede5a08f850a31f3fffc9dae96"
    },
    {
        "answer_id": 3481533292,
        "content": "主要不是医生不愿意按照DRG看病。主要是因为患者不愿意按照DRG生病。",
        "voteup_count": 43,
        "updated_time": "2024-04-28 14:56:19",
        "question_id": 654361489,
        "user_id": "4a73efe08dec96bcd1cb3134ff55ad99"
    },
    {
        "answer_id": 3481662152,
        "content": "有些事情，不能全怪医保控费。对于我们心内科来说，如果不做那么多没必要的什么腔内影像学比如ivus，oct检查，不放那么多华而不实的药物球囊，在支架带量采购的大环境下，其实做pci在DRGs层面是有很大结余的，不少医院的心内科在医保上是挣钱的。至于为什么在支架大降价的背景下，各位大前浪们要把腔内影像学和药物球囊的适应症放的那么宽，大力鼓吹什么“介入无植入”，那就仁者见仁智者见智了。笔者听闻冰城的某一医院的心内科，给心梗的患者都安排腔内影像学全家福套餐，甚至对适合冠脉搭桥的病人，都安排ecmo支持下的pci术，这样患者不仅预后差了，花的钱也远远超出医保支付的范围，那么最后得利的究竟是谁呢？答案是显而易见的。",
        "voteup_count": 28,
        "updated_time": "2024-04-28 17:46:13",
        "question_id": 654361489,
        "user_id": "395fa19e7484230bace192469a71c505"
    },
    {
        "answer_id": 3481234690,
        "content": "作为一个医生和医疗从业者，目前又不在医院工作，做技术培训，十多年全国跑了这么多家医院，也有我的同学，朋友，在各地医院，各个科室，我觉得回答这个问题还是有发言权的。首先说明一下，推行DRG单病种付费是国家医疗改革的一部分，推行DRG后和我后面讲的医生收入问题可能（我是说可能哈）没有直接关系，为了严谨，但是有间接关系。我研究生同学，心胸外科的，后来又读完博士，留在一个虽然不是教学医院但是也算三甲医院的单位。他们单位胸外科还不错，手术量很大。我这个同学本身临床功底还是扎实，手术做得可以。推行DRG之前，他一个月收入（所有收入，包括器械的一些费用，MDT会诊的，他还没有飞刀）加起来一个月5-6万。然后去年初开始，不光他，他们科医生收入，都下降了。他现在一个月勉勉强强2.4万左右。他夫人也是医生，目前正在脱产读博，为什么读博。第一个原因是在教学医院，压力大，要晋升得读博。第二个原因是推行DRG后，收入下降。原来他老婆一个月大概3-4万。原来他们两口子，双医生，一个月加起来，税前收入8-9万。现在两个人，加起来，3.5-4万。可以说一个家庭收入是腰斩了。你猜他是支持DRG还是反对。对于个体来说，收入直接下降这么多，肯定都在骂。他们胸外科现在基本上能不收病人就不收。临床科室尤其是，首先收了病人，忙，手术多了，收入还下降。其次，万一费用超了，科室还得垫，还要担心会不会超。这么吃力不讨好还给自己找麻烦的事，肯定没人愿意做。按他的话说，临床科室确实辛苦，一年没有啥假。以前辛苦，至少收入不错，还觉得值得。现在收入下降这么多，钱没有，不如把身体养好。相对来说，影像科，放射科，收入也下降。但是降幅没有这么夸张。一般就是20-30%。大家还能接受。我另外一个朋友，在成都一个三甲医院放射科工作。收入下降了，当然病人也少了，没有这么忙了。因为临床病人少了，做影像检查的当然也少了。现在他下午偶尔就去健身，健身房就在医院旁边。如果科室有事，主任叫他，随时就回去了。",
        "voteup_count": 27,
        "updated_time": "2024-04-28 10:39:32",
        "question_id": 654361489,
        "user_id": "be8dc9897dc783928974ae6db10483f7"
    },
    {
        "answer_id": 3481618202,
        "content": "根本原因是没钱了。改进办法是让经济好点。",
        "voteup_count": 14,
        "updated_time": "2024-04-28 16:09:23",
        "question_id": 654361489,
        "user_id": "fbe8682460fa8b0c960e43dcedd5f673"
    },
    {
        "answer_id": 3482224375,
        "content": "咋说呢。我原来觉得我们医院领导除了骂人啥也不会。直到他开会说。不要太过于管DRG，按照20%的比例超，超了算医院的，不罚医生，医院就是看病的地方，病没强，让人家出什么院？从此对领导印象确实改观了。可是，我们是小医院，像大三甲那种的，估计就不敢了。不过，类似我们医院这种，不知道领导能抗多久。希望多抗一抗吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:48:33",
        "question_id": 654361489,
        "user_id": "aa11dacdf3ae89c70280f7a0f9740e5f"
    },
    {
        "answer_id": 3481710920,
        "content": "简单说就是这病1万给我搞定我什么都不管就1万你用多啦有你好果子吃从根本上解决 多用 的现象",
        "voteup_count": 6,
        "updated_time": "2024-04-28 17:28:39",
        "question_id": 654361489,
        "user_id": "6adc1304545426c4ead62f788ba436e0"
    },
    {
        "answer_id": 3481692020,
        "content": "我国8年工作经验的律师一般收费是800-1500左右每小时。好了给各位一个制度设计权力，怎么能把一个包括5年，8年15年经验最少一个的律师团队费用压到10块钱一小时。然后还能各方都满意？好了，这会导致律师的A4纸和墨水报价飙涨。之后怎么能打包一个案子5000块，还得要50小时工作时间的复杂案件？并且一小时10块钱的律师费还得遵守。 ",
        "voteup_count": 4,
        "updated_time": "2024-04-28 19:30:20",
        "question_id": 654361489,
        "user_id": "74287722c9c6479678ecacabb0062ce1"
    },
    {
        "answer_id": 3481736425,
        "content": "其实医院不是不愿收“复杂病人”，而是不愿意收治“穷人”或会亏钱的病人。在没有DRG/DIP的日子里，也有很多人也会因为没有钱而放弃治疗，或者被拒之门口。在排除一部份需要完全没有钱进行治疗的人群之外（他们可能需要医疗救助或慈善救助的方式解决）我们应该思考两个内容： 1）在医保支付费用整体要节省的背景下，费用是从哪里省出来的？ 2）是不是费用省了之后，总有人要下牌桌，是不是游戏就进行不下去了？一. 医院愿意收治难度比较高的病人先看一下DRGs的本质吧CMI（case mix index，病例组合指数），反映的是医院收治病例的复杂程度，换句话说，CMI✖️费率就是医院的客单价。具体的计算方法在这：CMI是如何计算的？因为医院的床位在一定时期内是固定的 ，所以如果平均住院日不变的情况下，CMI✖️费率当然是越大越好。那么什么情况下，CMI✖️费率会变大呢，当然是疾病比较严重，难度比较高。从下图的表格中你可以看到，不同难度的疾病支付标准。治疗起来难度比较高的病组，支付标准当然是越高。某市2020年部分DRG病组及对应的支付标准因此，对于医院/医生来说，当然是收治治疗难度比较大的病组才能提高收入。（但是这里面有个潜台词，也是医疗行业的潜规则，就是每个病例医院和医生都能赚钱）。其实不是，至少在DRG/DIP之下不是二. 医院不愿意收治复杂的病人下图中可以看到即使同一个病组的患者费用千差万别，从将近3000元到将近8万元，相差了25倍。那么1）这样的费用分类有其合理性吗？2）医保会全额支付吗？有合理性也没有合理性。首先，这样的分类对患者分类太简单了，不是每个人都是壮小伙，他可能是个老人，他有三高，需要先降血压；她可能是败血症患者等等；可能是熊猫血，可能要单独备血浆；这些因素都会影响到治疗用的药品、器械和治疗手段，因为总费用会有不同的差异。但是说实话，作为费用的独立支付方，这费用差别也太大了，能不能压缩一下，进口的能不能换成国产的，这些都是医疗行业不可言说的部分。以前全额支付，现在不是了。以前医保绝对是最高的甲方，因为医院说花了多少钱，他就能付多少钱，监管措施就是抽查。现在北上广的一家三甲医院一年的出院患者就有十几万，违法成本很低，你懂的。所以现在的医保是算了一个加权平均值作为支付标准，也就是CMI。某市2020年某病组内部的各病例费用对比情况如果不考虑患者数的话，这个病组的平均支付金额应该是28000元（忽略了不同医院和患者数量的影响），也就是前四个患者都是亏钱的，而且亏了大部份的钱。这里会出现一个结果，有了收入不一定有利润，最好的办法就是把前四名拒收，这方面医院肯定比医保局专业。当然也可以让医保局背锅。这就是只能同甘，不能共苦。当然资金不紧张的时候，当然是你好我好，大家好。但是当医保基金缺口出现了明显的信号，节省资金是谁的锅？现在看，医保说：“医院/医生，你要挑起大梁呀。”三. 四个人打牌，总有人会亏钱？前几年大家经常讨论的是：医改“这桌麻将”，真的能四家都赢吗? 总有一方要亏钱。其实这个比喻不恰当，因为麻将桌的钱是恒定的，但是医疗系统的钱每年都有，而且还在增长。只只不过由俭入奢易，由奢入俭难，原来大手大脚惯了，现在突然要节衣缩食。富裕日子过多的，现在大家一起过苦日子，总有人不愿意，总有人会叫唤。但是从国家医保局近一个月公众号的表现来看，这个游戏必须进行下去，而且话语权也在国家医保局手里。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:29:50",
        "question_id": 654361489,
        "user_id": "2d3f642221f0f451fc3ee5fc956cdcd8"
    },
    {
        "answer_id": 3481851995,
        "content": "改进方法就是搭配年薪制。让医生收入和科室业务收入脱钩。当然，我说的是真年薪制，而不是说定个年薪30万，然后各种临床、科研等等指标一扣，最后到手12万这种。至于说年薪多少合理，这个倒不是问题，市场最后会让人才价值和价格匹配的，60万能找到60万的人，12万最终也能找到12万的人。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 20:17:48",
        "question_id": 654361489,
        "user_id": "d80bf4aff825436f3f6fdd64e789bf5a"
    },
    {
        "answer_id": 3481600736,
        "content": "DRG的本质是将临床疾病的每一个环节，比如检查、诊断、用药、手术等流程标准化，从而推动诊疗规范化，收费标准化，进而杜绝乱收费，杜绝以药养医，最终降低全社会的医保费用支出。事实上，DRG和DIP的组合拳确实做到了这一点。最近几年医生确实没办法给一个患者放10个心脏支架了吧；最近几年医生通过医药代表拿到的回扣暴跌了吧；最近几年医生是不是开个检查单都格外小心，生怕被医保局抓包？但是DRG和DIP都有一个问题——“缺乏灵活性”。对于DRG来说，按病种收费没有问题，但是这个病种的价格怎么定最合理？比如同样是看感冒，A医院地小人少技术差，100块能搞定；B医院大楼气派环境优美人才高端，需要180块钱，现在医保局认定，看感冒就只能花100，多的你医院自己掏（扣医院钱=扣科室钱=扣医生钱），对于B医院的医生来说，合理么？对于DIP来说，按点数算绩效，鼓励同级医院竞争也是好事，但是超出标准的钱为什么就要从医生的口袋里掏呢？比如同样是做心脏病手术，A医院的成本是1万，B医院的是1万5，C医院的是2万，于是医保局定了个标准，在咱们这个城市，心脏病就是1万5了，A医院的成本比较低，值得奖励，每人多发5000奖金，C医院2万，纯属乱收费，成本控制水平较差，差的5000你们自己医院承担哈；但是只要动动脑子就能想到，可能A医院的水平比较差，可能收的患者病情比较简单，可能该做的治疗没有做，未来可能有感染风险……但是医保局不管，医保局只看到了A医院的成本控制能力优秀，值得奖励；如果我是C医院，我为什么要继续追求高精尖手术？年纪大的，合并症多的，大概率超标的患者，我为什么要接？凭什么服务患者还要我掏钱？每家医院做同一种手术的成本能一样？但是医保局不管，实际执行过程中基本都是“一刀切”，“复议”能起到多大作用大家也都清楚。所以，不管是DRG还是DIP都没有办法解决2个问题；1、标准问题，每家医院的实际情况不同，每个病人的实际病情千变万化，治疗中的突发情况也完全不可预料，但支付标准却定的死死的，根本没有任何讨价还价的余地；2、惩罚问题，很多时候治疗费用超标并不是医院和医生故意想黑患者，比如开胸手术，可能术中出现意外，需要多使用某些器械盒药物；可能术后突发感染，需要某些高价药抗感染；但医保局不会管这些，你超标了，就等着罚款吧。而且这些问题是制度本身天然带来的，不可能完全解决。最近几年各地的医保部门、卫生经济学专家、医院领导等相关各方也都在不断开会，讨论如何深化DRG和DIP改革，怎么完善支付标准的形成机制，怎么加强支付方与服务方的沟通等等，实际工作中也会有改善，但正所谓“福兮祸之所倚，祸兮福之所依”，你享受了DRG带来的低价福利，怎么可能不忍受DRG的副作用呢？",
        "voteup_count": 14,
        "updated_time": "2024-04-28 15:54:14",
        "question_id": 654361489,
        "user_id": "9f19c6d622a33c0f29b5921a52bb8e8e"
    },
    {
        "answer_id": 3481511265,
        "content": "个人说几个猜想:1.DRG对临床冲击最大的或许并不在于费用，DRG给大部分病种的钱是足够的。但对一些科室，显得很不友好。2.大部分患者目前面临的问题不是用不上高级药和器械，而是看不上好医生，甚至看不上正确的医生。3.对于大部分患者，医保+X惠保足够了，不需要买莫名其妙的重疾险之类的。先不说理赔是不是困难，平时交的保费足够把人从鬼门关上拉回来一两回了。4.人才是最好的保障，而不是保险。5.医院会出现一个哑铃状的分化，顶尖三甲和最基层医院会有大发展，但中间的躺平医院会更困难了。6.作为公立医院“白手套”的私立医院或许会有很大发展，而“真正的”私立医院则会萎缩，少数占据特殊生态位的除外。7.旁门左道可能越来越行不通了，搞“科研”或许会成为新时代的生财之道。8.医疗的问题，往往需要医疗以外的解决方案",
        "voteup_count": 18,
        "updated_time": "2024-04-28 14:38:18",
        "question_id": 654361489,
        "user_id": "a368f39d44cbac012170cd6e029a2b9e"
    },
    {
        "answer_id": 3481973859,
        "content": "理论上讲DRG可以在保证基本医疗质量的前提下控制费用，或者说控制费用增长速度，就像理论上讲计划经济可以规避资本主义的先天遗传，避免或者延缓经济危机和剥削，发展生产力",
        "voteup_count": 3,
        "updated_time": "2024-04-28 22:42:49",
        "question_id": 654361489,
        "user_id": "f5b2d31fee14d1a3d39189db9d0852e5"
    },
    {
        "answer_id": 3481330085,
        "content": "下面先简单介绍一下DRG，根据《国家医疗保障疾病诊断相关分组(CHS-DRG)分组与付费技术规范》[1]疾病诊断相关组（Diagnosis Related Groups，DRG）是用于衡量 医疗服务质量效率以及进行医保支付的一个重要工具。DRG 实质上 是一种病例组合分类方案，即根据年龄、疾病诊断、合并症、并发症、 治疗方式、病症严重程度及转归和资源消耗等因素，将患者分入若干 诊断组进行管理的体系。疾病诊断相关组-预付费（DRG-PPS）是对各疾病诊断相关组制 定支付标准，预付医疗费用的付费方式。在 DRG 付费方式下，依诊 断的不同、治疗手段的不同和病人特征的不同，每个病例会对应进入 不同的诊断相关组。在此基础上，保险机构不再是按照病人在院的实 际费用（即按服务项目）支付给医疗机构，而是按照病例所进入的诊 断相关组的付费标准进行支付。 简单来说，就是医院获得的支付是根据患者的诊断，或者说病情来计算的，而不是根据具体采用的诊疗项目和措施来计算的。这样一来，对于一些比较轻的、容易管理的患者，费用相对可控。而对于疑难复杂危重患者，由于诊疗费用不确定性强，诊疗项目选择上变数较多，所以费用不容易控制。而目前采用的支付总额又有限，所以不容易覆盖这部分患者治疗的成本。最直接的解决路径还是在DRG的支付过程中，给复杂患者保留一部分灵活性。如果无法增加灵活性，也需要增加这部分疑难危重患者的支付总额，以便对医务人员提供足够的激励。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 11:47:52",
        "question_id": 654361489,
        "user_id": "13ee2f4a99913f9a95c601f448c85466"
    },
    {
        "answer_id": 3481523083,
        "content": "因为给钱太少，又不能个个都走复议。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 14:47:57",
        "question_id": 654361489,
        "user_id": "a353a4e754307cb6db9ca7047f8c4de2"
    },
    {
        "answer_id": 3481573059,
        "content": "你选的路嘛，偶像，自己选的路，跪着也要走完。一边用甜甜圈15分钟爆了5000刀嘲讽美国医疗制度，一边给来自美国的drg唱赞歌，真有你们的。假如吧，现在有三个人，一个病，轻重不同并发症不同，分别花了某保4000，5000，6000治好了，某保一看，诶，3个人花了15000，平均花销5000块，明年就按这个额度报销，第二年报销额度只剩5000块，这三个人第二年又来了，还是一样的治疗费，会发生什么？4000块的病人有1000点利润，5000的病人医生道德高尚的话给你打打白工，花6000的就没人收咯，杀头的买卖有人做，亏本的买卖没人做，你真指望医德两个字能让人倒贴钱上班啊？因为要花6000的人没人收，某保支出是不是降了？别急，还没完，第二年不是收了4000的和5000的病人，聪明的你能告诉我平均花销是多少？是不是降了？第三年又会发生什么吗？最后的最后就是倒逼医生躺平，走某保的不收，病重的不收，上面的本意就是坏的，让下面执行的更坏了，你想改进？改什么？。当然，因为我们是生命至上嘛，坏事的当然只能是不收病人的医生咯。",
        "voteup_count": 20,
        "updated_time": "2024-04-28 15:31:29",
        "question_id": 654361489,
        "user_id": "eddc37351db52ba819c99ee98c3cd309"
    },
    {
        "answer_id": 3482099249,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-04-29 03:01:28",
        "question_id": 654361489,
        "user_id": "36110c9ef5b33caf58290e2121137725"
    },
    {
        "answer_id": 3482446593,
        "content": "年开始，医保看病，要有大变化了！号称史上最严“控费”办法的DRG制度，会彻底改变大家去医院，小到看病开药，大到手术住院的所有环节。如果你还没听说过，甚至了解的不多，这篇文章一定要仔细看完！因为它会实实在在关系到一辈子的看病问题。一、什么是DRG？简单说来就是按病种支付，同病同价。同一个病种，按不同的严重程度，整套治疗的花费会被提前“估价”， 就相当于给了一个“打包价”。医保局就都按照这个提前定好的价格，来给医院“打钱”。超出这个标准之外的费用，医院要自己承担，最终可能就落到各个科室、各个医生来承担。打个比方：小王不小心骨折了，去医院看病。以前，最后总共用医保报销了多少钱，医保局就会给医院多少钱。但之后，就是看在DRG的分类里，骨折的治疗费标准是多少了。如果是8000，医保局只会给医院8000元。如果治疗期间花费7000，那剩余的1000元，医院就可以自由支配。如果治疗期间花费10000元，那多出的2000元，医保就不管了，医院就得自己承担。看到这你可能有点懵，来来去去都是在说医院亏多少挣多少，跟咱们去医院看病，有什么关系呢？其实，远远没有你想的那么简单……我这里也总结了对我们普通人影响最大的几点，接着往下看。二、好好的，为啥要实行DRG改革呢？其实 DRG 改革并不是最近突然发生的，早在四年前，国家医保局就开始了试点。DRG 改革的目的，是想让医生在保证治疗的前提下，用最少的钱给病人看好病，实现“医、患、保”三方共赢。1、缓解医保基金压力目前我国的医保基金是现收现付制，也就是现在收到的钱，现在就给交了医保的病人用。但因为老龄化、出生率低、医疗通胀等多重因素，医保基金的池子持续吃紧，甚至有多个城市已经出现了入不敷出的情况。为了维持医保基金的有效运营，就得节省医保基金的使用，将钱省下来用到更多需要的人身上。2、让更多人享受到基础医疗资源很多事物都存在一个不可能三角，放在医保体系上便是便宜、效率和质量三者不可皆得。比如，在美国就医，可以享受到高效率和高质量服务，但医疗成本就很高，经常能看到有华人在社交媒体上抱怨美国的天价医疗账单。在英国就医，可以享受到便宜和高质量服务，结果就是牺牲效率，就诊需要漫长的等待。根据英国国家医疗服务体系（NHS）统计，目前大约有 747 万人在排队等待治疗，有 43.2% 的患者在急症室等待治疗时间超过四小时。而我国人口众多，目前就医也很便宜和高效。DRG 能在降低医疗费用的同时，保证治疗效果，让更多人享受到基础医疗服务。3、促进医疗行为规范、公开透明在 DRG 付费制度下，患者的医疗费用超出标准越多，医院贴补也就越多。这有助于降低不必要的医疗费用，减少医院过度治疗、乱开药、乱检查的可能性，让原本就紧张的医保基金，花在刀刃上。像重庆某医院实行 DRG 支付方式改革后，医院均次费用降低了 2110 元，平均药品耗材费用降低了 956 元，共节约医保基金 1.1 亿元[1]虽然 DRG 改革在我国实践的时间并不算长，但这项制度在其他国家，已有了成熟的经验。资料来源：《典型国家 DRG 研究与实践进展综述及其对我国的启示》可以看到，其它国家的 DRG 模式，即使经过长期实践，取得一定成效，但仍存在些问题。我国的 DRG 改革也正经历着“摸着石头过河”的探索阶段。三、DRG改革到现在，为啥槽点那么多？凡事皆有两面性，DRG 改革是希望给“医、患、保”三方带来利好，但实施过程中问题逐渐浮现，我们也不能忽视。在这种模式下，医院必须对费用负责，不仅仅是对人负责，未来就很可能会出现下面这些情况。1、医生不仅要会看病，还要会算账尽管国家卫健委明确表示，不允许将医务人员的薪酬与业务收入挂钩。但实际操作中，一些医院仍然会把亏损的金额，从医生的工资和奖金中扣除，这就导致医生不得不“精打细算”。2、看病越来越难DRG付费实行之后，咱们看病可能会越来越难了。为什么这么说呢？打个比方。小明得了急性肺炎住院，原本只花DRG规定肺炎治疗的1w块以内，就能治好。但是计划赶不上变化，小明后来又突发了手术后的并发症，一来二去，就又多花了五六千。但是医保，还是只能按1w块的标准来给医院报销。最后医院和医生就只能自己承担这多花的五六千。有人会担心，这样的情况多了以后，医院对各种各样危急的、疑难杂症的病人，会不会“不敢收”，只能让患者去其他医院治疗呢？3、保守治疗优先除此以外呢，以后去医院看病，医生可能会更偏重于用基础的药物和保守的治疗手段。很简单，如果A药和B药都是治疗某个疾病的，B药的效果好，但是用B药费用会超标，如果你是医生你会怎么选择？所以以后你想用效果更好、副作用更小的进口药，用最新的、不那么遭罪的治疗手段，都可能会因为要“控费”，怕赔钱，根本没法给你开。在以前，你可以跟医生说，您尽管用最好的，我自费。但是现在，在DRG下，只要你走医保，哪怕有一部分你愿意自费，超支的部分医院也是要贴钱的，根本行不通。未来随着改革的实施，相信疾病的分组和费用的确定能慢慢更加接近实际，但这些“阵痛”也是改革必然会经过的阶段，而且可能还有挺长路要走。时代的一粒灰尘，落到一个人的肩上，就是一座大山。作为一个普通人，如果恰好在DRG改革阵痛期不幸得了重病，我们又该如何破局？四、普通人如何突破“医保DRG限制”？DRG付费模式，能避免过度医疗，让大多数人享受到普惠医疗服务，但也可能误伤少部分人，失去最好的治疗方案和医疗资源。如果想要有更大的就医选择权和治愈机会，避开DRG的限制，唯一的破解方法就是完全不走医保，全部自费。但是全走自费的话，高昂的医疗费用，普通家庭很难承担。所以这也是为什么我建议每个人都投保一份商业医疗保险。1、基础配置——百万医疗险（优先考虑选择「无社保」版本）此时，一份几百块就能保几百万的百万医疗险，也许真的能“救命”。如果你的百万医疗险是「有社保」版，未经社保结算且超过免赔额的部分，虽然不能全部报销，但往往还能报个60%，自己只用承担不到一半的钱。这样也算是给了我们一些选择权，不至于在大病面前那么无能为力。但如果金额较大，哪怕只要自己掏40%，也不一定负担得起。真正想要“医疗自由”，可以选择无社保版本的医疗险，未经社保也能100%报销。这样就医的时候就可以有底气的说：“医生，你给我用最好的药和治疗方式，我全自费”另外，还不用顾忌异地就医社保未备案情况。当然，相应的保费会贵一些。但在治疗费用面前，这多出来的一点，都是小弟。所以，如果经济情况允许，建议优先考虑「无社保」版本。预算紧张的话，至少也要把「有社保」版的百万医疗险配置上，千万别“裸奔”。2、进阶配置——中高端医疗险预算充足的朋友，建议直接考虑中高端医疗险。不受医保限制，保障范围内都是100%报销，很多产品还是0免赔，自己几乎不用掏钱。而且它可以报销三甲医院的国际部、特需部和私立医院的医疗费用，或进一步扩展至海外医疗。这些地方本就无法使用医保，所以也就不存在为了控制医保报销额度而衍生出的其他问题，能真正突破DRG限制，用最先进的技术和最好的药品。而且特需部或者私立医院的就诊环境，也缓解了普通部排队两小时看病5分钟的拥挤、交叉感染甚至耽误医治等痛点。而且它的价格也并没有大家想象的那么夸张。一款中端医疗，30岁的年轻人，价格就在一两千左右，垫垫脚就能够到。如果你预算充足，对就医质量有一定要求，中高端医疗险确实是很不错的选择。当然，它有一个不可忽视的缺点，就是市面上大多中高端医疗险都是不保证续保的。总之，不管是百万医疗险还是中高端医疗险，大家根据自己实际需求和预算配置即可。医保让我们更多老百姓看得起病，而好的商业医疗险，在此基础上可以让我们看得好病。一字之差，效果差之千里。这里提醒一句，医疗险基本都需要健康告知，大家一定要趁自己身体还没有什么大毛病的时候尽早配置。不懂如何配置的朋友，欢迎随时咨询小董，我会尽我所能帮你解答：）五、写在最后未来已在来的路上，虽然很现实很不想接受，但现在就要未雨绸缪，用最坏的打算做最充足的准备。利用好保险这种转嫁风险的金融工具，给自己和家人确定的保障。这就是我们普通人能做的事情。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:30:53",
        "question_id": 654361489,
        "user_id": "848425ce4a65c97eddea4d18f8420a1b"
    },
    {
        "answer_id": 3481441721,
        "content": "改进方法:所有患者只允许同时得一种病。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 13:36:30",
        "question_id": 654361489,
        "user_id": "5df5c89ee02e8a0ef8b41b7a6b9f4e99"
    },
    {
        "answer_id": 3481430314,
        "content": "DRG是一种医保支付方式，按疾病严重程度相似、临床资源消耗相似的原则，将住院病例分到同一个组，医保制定相应支付标准。如果患者实际治疗费用超过支付标准，意味着治疗该患者会亏损，反之盈余。这种方式旨在遏制过度医疗，提高医保基金使用效率。DRG付费系统下，住院患者初诊时，医生会根据病人病情出具初步诊断。出院时，主管医师会根据患者的最终病情判断，填写病案首页，涉及病人的诊断、手术和操作等信息。之后，医院的病案编码员会分析病案首页的住院信息，并对诊断和操作进行编码。最后，诊断编码被转变为支付编码，上传给当地医保局审核，医保局根据审核结果进行费用结算。之前医保局对医院或者医生担心收治费用太高而医院亏损正面回应过：收治患者的费用高于DRG/DIP的支付标准是再正常不过的事情。从医疗机构角度讲，一定还会收治很多本身费用标准低于支付标准的病例，只能占便宜不能吃一点亏，天下没有这样的道理。临床医生惦念着病组和标准，可能导致医疗行为的变异，导致治疗服务的不足，其最终伤害的是医院的声誉，甚至被投诉、被监管。说白了，医保局觉得DRG付费模式下，医院有挣有亏，甚至有些医生会把病例写得比实际情况更复杂，从而获取更高的医保支付费用。医保局的意思就是不要只盯着那些会吃亏的病人，还要看到挣钱的病人。也就说医保局觉得，整体而言，医院还是不会亏损的。但事实上，如果病人情况过于复杂，一看就会医保“超支”，那医院还会按照对病人疗效最好的方案去治疗吗？举个例子，对患有两种肿瘤的病人来说，只要患者身体能够承受，同时进行两种肿瘤的手术，其实更划算。但对医院来说，则会亏本。这是因为DRG模式下，一次手术只能写一个主要诊断，次要诊断医保付费的价格相较主要诊断会打折。为了不亏或少亏，有的医生会选择给患者做两次手术。甚至有的医院为了在DRG支付方式下不亏损，如果肿瘤病人住院的目的只是手术，住院期间，一些昂贵的化疗药或靶向治疗药只能有限制地给患者用。有的医院为了使患者的费用不超支，治疗涉及比较贵的药物或手术耗材时，会直接建议患者自费外购。尽管医保局再三批评医院将医生绩效和DRG付费挂钩，但依然有许多医院还是这样干：如果医疗机构将DRG/DIP的盈余奖励与医生绩效直接挂钩，那么就是典型的杀鸡取卵、竭泽而渔，将可能直接导致医生从个人利益出发损害患者利益，继而对医疗安全、医疗质量、医院口碑、医院影响力等均将产生严重负面影响，将是典型的得不偿失。但是医院也得运营，至少得先保证能给医护人员发出工资和奖金，才能去谈其他的。而且国外的经验也证明，一家医院至少要有70％的病例是赚钱的，基本最后就能不亏损。美国一般预留出5％的预算用于补偿费用特别高的特异案例，以降低医院治疗疑难复杂患者的费用风险。",
        "voteup_count": 12,
        "updated_time": "2024-04-28 13:25:35",
        "question_id": 654361489,
        "user_id": "acefb527d9052e984259b9abef365f6e"
    },
    {
        "answer_id": 3481983374,
        "content": "镇医院收治肺炎，花费1000元，DRG报1500，收入500。镇医院（一甲）看着重的，花费1000元以上的，建议去县医院里了。县医院医院（二甲）收了肺炎，花费1500，不挣不赔，正常水平。县医院看着重的，花费1500以上的，建议去市医院（三甲）。市医院收了重的肺炎，花3000，医保按肺炎平均花费报销1500。医院赔1500，科室扣奖金，下回再来这种重的，赔钱的，科主任不同意收治。卫健委建议：医院得有担当……。问题是医保局没担当啊，它都不担当，医院又没有国家拨款，现在都自负盈亏，医院收的越多，赔的越多，医院也赔不起啊。这事，冠冕堂皇唱高调，又当又立的，是谁？就应该找谁解决问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:53:55",
        "question_id": 654361489,
        "user_id": "6b2e9e8eba9f7499f54f319d7dff1aff"
    },
    {
        "answer_id": 3481626901,
        "content": "我觉得要想弄清楚将会怎样医改就得知道现阶段为什么要医改，也就是医改的目的。给大家三个选项  A.保障患者的就医  B.增加/减少医生的收入  C.给医保省钱很明显现阶段医改的目的是给医保省钱，那么我们就要知道医保最大的花销是什么？是给医生的阳光收入吗？当然不是，医生的阳光收入才有多少。是高干病房吗？这个花钱确实很多，但是不能管。其实医保最大的花销就是给普通患者的报销，因为普通患者实在是太多了，即使现在药品集采降低价格，器械集采降低价格，给每个患者的报销已经减少了很多，但是数量实在是巨大，而且随着我国的老龄化，以后普通患者肯定会越来越多，医保不多投钱的前提下实在是报销不起了。那么只要减少普通患者的报销不就可以解决医保资金不足的问题了。所有普通患者的报销=每个普通患者的报销X普通患者总人数。药品集采和器械集采正在降低每个普通患者的报销，但是降低的还是不够，那么只能减少普通患者的总人数。那这个怎么减少呢？还能限制医生收患者或者更改临床指南？以前一天收5个现在只让收一个，以前肿物大于5厘米开刀现在大于10厘米开刀？这个肯定是不行的，百姓要爆发的。从患者端无法下手，那只能从医生端下手了。年薪制是为了减少医生的阳光收入吗？我觉得不是，因为医生的阳光收入和为所有普通患者报销的金额相比实在是不值得一提，那年薪制是为干什么呢？我认为是为了限制医生收患者的积极性。以前实行绩效制，医生为了增加收入就拼命的收患者，而年薪制后收患者数量和收入无关，医生肯定是要躺平的，而医生不愿意收患者自然就要自己想办法推脱患者，这样即使有矛盾那也是医患双方的矛盾。那请问推行年薪制后，会给公立医院设定很离谱的指标让医生又穷又累吗？我觉得要视情况而定。假如设定很高的收患者指标，那医生为了尽量去拿满年薪肯定还会疯狂收患者，那医保不还是要为那么多普通患者报销吗？仅仅把医生的薪水降下来了，但是医保报销还是那么多，上面说了医生的阳光收入和给所有普通患者报销的金额相比不值一提，那设定高指标完全没给医保省钱啊，我医改了个寂寞？所以年薪制实行后医生应该不会很累的，但是穷不穷就不一定了，苍蝇腿再小也是肉，医生的阳光收入虽然不多，但是如果可以克扣的话我想医院还是很愿意的，可能年薪制后收患者的指标很容易达到，但是会有其他指标和奇奇怪怪的规定到处扣钱，这个就未知了。收患者的指标会很灵活但是不会高，并不是因为觉得给医生那么点钱还干那么多活不公平，而是医生收太多患者医保是要掏钱的，但是他不想掏钱也掏不起多少钱了。以后如果医保资金充裕，那么我们就把收患者指标定高点，那么医生为了拿满年薪就会多收患者，如果医保资金不足了，那么我们就把收患者指标定低点，那么医生轻松完成指标后肯定会躺平少收患者。这就像个阀门，通过掌控收患者指标的高低来调节医生的积极性，通过调节医生的积极性来控制患者的数量，通过控制患者的数量来管理医保的支出，而根据我国对医保的投入和当前的经济形势来看，这个收患者指标想必应该会比较容易达到。以后公立医院就变成了兜底的存在，急诊患者的去处。很多急诊患者有太多的不确定性，私立医院不想要就会送到公立，公立医院不许拒绝急诊，不然如果急诊患者没医院接的话，百姓也肯定是要爆炸的。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 16:16:59",
        "question_id": 654361489,
        "user_id": "8b102d761dbfb924c214a57bf2159b68"
    },
    {
        "answer_id": 3481968121,
        "content": "据我所知，我们没有。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:36:23",
        "question_id": 654361489,
        "user_id": "bb2a463db7928c92fde48bb84db80636"
    },
    {
        "answer_id": 3481477165,
        "content": "医保为什么推出DRG？因为没钱了医保为什么没钱？因为医保基金从资本市场获取不到稳定的收益了。为什么医保基金从资本市场获取不到稳定收益了？因为经济下行了。为什么经济下行了？里面学问太大 解释不清楚，总之你当成春夏秋冬四季循环，经济有上行就会有下行去理解就可以了。为什么经济下行医保要推出DRG而不是其他方式比如增加投保范围，增加投保金额，缩小报销范围登手段？？其实医保已经在做了，而且做了很多年了，已经没办法再推进了。同时医保又当又想立。所以搞了个这么个怪胎。要我说医保之所以弄出这种尴尬到扣脚的改革，主要的问题是医保不愿意面对自己的不足。首先医保没有能力做到全国一盘棋，那就不要全国一盘棋。把医保局拆分成几个大局，北京一个（北方局）、上海一个（华东）、广州一个（华南）、成都一个（西南）、武汉一个（华中）、西安一个（西北）。各个局因地制宜，根据自身经济情况和特点，制定自己的医保费率，保障范围、报销比例。总局你就负责接投诉和审计这几个大局就完了。其次，是对于资金的运营。医保如果不行，不如交由银行代持、管理。医保的信息化做的也很糟糕，建议由移动 电信这类运营商代为管理IT基建，腾讯阿里代为开发前端应用。最后医保局的人是不是不自己看病啊，知道医院诊疗流程嘛，高高在上是搞不好民生业务的，建议医保局各级人员在医院驻点上班，处理医保纠纷及线下对私服务业务。",
        "voteup_count": 12,
        "updated_time": "2024-04-28 14:09:04",
        "question_id": 654361489,
        "user_id": "e5dbdd715f16bed08d96da579c47dbdb"
    },
    {
        "answer_id": 3482126208,
        "content": "个人随便的想法：医保问题本质上是技术问题。也就是我们尚未发现更好，更公平，更高效的预测理论治疗费用的方法。也许不久人工智能可以破局。drgs的本质是以理论治疗费用和实际治疗费用的差值为参数，以金钱为反馈手段，达到优化提高诊疗过程的目的。相比于之前的一刀切，效果要好得多，可称为千刀切。可相对于个体和疾病的复杂性，千刀也不能客观反应的情况。需要做到真正的个体化，千人千面，这个目前只能靠人工智能技术。而有些重患，可能终生或一年内都无法离开医疗机构，而高等级医疗机构和社区医疗机构之前的联通做的不够好，患者不愿向下转诊导致只能继续产生治疗费用。这个问题人工智能也解决不了，因为劝患者转院只能由人来完成，或者客观上可以转诊出院，不代表患者家属认可。或者说出院标准是死的，但人是活的，我们认为可以出院，不代表真的应该出院。至此，我们也发现了哪些岗位不容易被人工智能替代。扩展一下，我们看到的所有事情，都符合人类行为的钟形曲线规律，越靠近曲线边缘就越离谱，但再离谱也是发生过的，也会被不断重演，即太阳之下无新鲜事。这些事情自然包括由于人类智力，个体智力，条件制约下导致的低质量应对，简称蠢，也包括利用信息优势达成不公平交易，简称坏。但更多的时候是由于我们无法还原行为人所处环境造成的误判。前人并不比我们蠢，史书旧闻记录下的也多是人类精英所思所为。比如本题，设计和操作监管DRGs制度的人都足够聪明睿智，只是被条件制约了而已。不要简单的把问题归结于蠢和坏。或者说将本问题中的“有何改进方法”，细化为：“有何更好的预测理论治疗费用的手段”",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:08:55",
        "question_id": 654361489,
        "user_id": "696a52476e3a9cb88716912d26aa31aa"
    },
    {
        "answer_id": 3481770897,
        "content": "所有的问题最终都会归结于一个问题：钱从哪里来只要解决钱的问题，剩下的问题都不是问题",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:34:14",
        "question_id": 654361489,
        "user_id": "bd4a94f7176aefcf492b15bbcc3454d8"
    },
    {
        "answer_id": 3481233910,
        "content": "DRG付费改革是通过将常见疾病根据严重程度、治疗复杂程度及诊治成本等特点分成若干组，并对这些组进行“打包”定价，医保部门不再按照病人在院的实际费用（即服务项目）支付给医疗机构，而是按照病例所进入的DRG的付费标准进行支付，以此来改变传统的按服务项目付费的方式，本意是通过经济杠杆调节卫生资源的配置总规模和结构，引导医疗机构控制成本，提高医疗服务质量。DRG付费改革对医院接收复杂病人的意愿产生了负面影响。一些医院担心在DRG付费模式下，如果治疗复杂病人导致的医疗费用超过预付的标准，医院可能会面临亏损的风险。DRG要求医院根据病种的平均费用来确定支付限额，DRG支付方式设定了一个支付的天花板，如果医院的实际费用超出这个总成本额度，超过部分就要自己消化，对于复杂病人，由于其治疗成本高、治疗时间长，可能会导致医院在DRG付费体系下面临亏损的风险。在一些医院中，医生的收入与绩效挂钩。DRG付费和医生绩效挂钩后，重症患者增多，带来亏损的患者比例也在增加，这直接影响了医生的收入，使得医生对于接收复杂病人的积极性降低。对于此种情况医保部门的回应是[1]：支付标准往往高于一些简单病例、低于一些复杂病例的，其本身就不是这个病组（病种）的最高限额，收治患者的费用高于这个标准是再正常不过的一个事情。因为，从医疗机构角度讲，一定还会收治很多本身费用标准低于支付标准的病例，在这些病例上得到了盈余的奖励，也理应正常收治和诊疗那些可能高于支付标准的病例。只能占便宜不能吃一点亏，天下自然没有这样的道理。但现在，一些医疗机构、医生只讲所谓“亏钱”的病例，对于“赚钱”的病例三缄其口。事实上，DRG/DIP都是并不鼓励临床医生去研究病组、研究支付标准的，从理想的角度，临床医生只管专心治病、合理诊疗，凭着自己的医术和医德治好患者即可，从最科学合理的角度，该用什么药就用什么药，该住多少天就住多少天。DRG/DIP付费后，收治的病人类型、病情也还是大同小异，只要精研医术、控制成本、合理诊疗，那么所节约下来的费用将由医保从激励、结余的角度予以补偿和奖励，医疗机构一定是能够获利的。而临床医生去惦念着病组和标准，可能导致医疗行为的变异，导致治疗服务的不足，其最终伤害的是医院的声誉，甚至被投诉、被监管。更有甚者，如果医疗机构将DRG/DIP的盈余奖励与医生绩效直接挂钩，那么就是典型的杀鸡取卵、竭泽而渔，将可能直接导致医生从个人利益出发损害患者利益，继而对医疗安全、医疗质量、医院口碑、医院影响力等均将产生严重负面影响，将是典型的得不偿失。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 10:41:32",
        "question_id": 654361489,
        "user_id": "2ac3c0cdf78eb1c141568067f2acf580"
    },
    {
        "answer_id": 3481352850,
        "content": "DRG的初衷不就是不鼓励治疗花钱多的疑难杂症钱剩下来给性价比高的病人用",
        "voteup_count": 6,
        "updated_time": "2024-04-28 12:06:42",
        "question_id": 654361489,
        "user_id": "52de90bd2de307c082078864a3dd35e6"
    },
    {
        "answer_id": 3481728907,
        "content": "普通部 特需部 国际部 私立医院 海外医院都呆过我想说drg不等于用不了进口的药品，和先进的治疗方法。但是，医疗价格实际上涨，但价格又受到管制的情况下，医疗服务出现短缺就成为一种必然。对于不在医保目录内的药品和治疗方法，是不宜纳入病种分数考核的，医保局应把选择权还给患者。虽然本人一向是提倡私立医院发展，但目前的搞法，等于让不参与医保的私立医院随意做大。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 17:46:26",
        "question_id": 654361489,
        "user_id": "c6771ea36bfe0e26a5cf2cf5e8c0c7be"
    },
    {
        "answer_id": 3481572448,
        "content": "DRG核心不是疗效啊，而是省钱，省钱必然降质，我国医保以后的核心就是不高的价格上完成性价比较高的治疗，至于你要多好的效果，对不起，请去私立医院。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 15:30:16",
        "question_id": 654361489,
        "user_id": "ed0fae3ef2f7361f37dcf03a05ddb924"
    },
    {
        "answer_id": 3481633456,
        "content": "曾经在这里看到一个回答，似乎挺有意思的。以后呢，没病当有病治，小病当大病治，大病当没病治。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 16:22:35",
        "question_id": 654361489,
        "user_id": "274a22c3c7cc5ab802e0dbfb09ca5265"
    },
    {
        "answer_id": 3482378142,
        "content": "作为一个在知乎上长期科普中高端医疗险的达人，知乎中高端医疗输出约20万字，熟悉主流中高端医疗险的特点和适用人群。对于这个情况，其实大家都是可以理解的，毕竟医保要为绝大部分的普通老百姓提供服务。如果这个大池子过度开支，就会对后面的人使用池子造成麻烦。所以，如果想减少DRG对我们的限制，解决方案也只能靠我们自己。如果有条件，选择公立医院特需/国际部，选择私立医院，用无社保的身份，这样在面对抉择的时候，自己的话语权更大一些。一、医疗险是什么？可以参考下图，把医疗险的分类说的很清楚。① 基本面一定是医保医保具有普惠性，对每个人都很友好，不挑人。而且我们有强大的医保体系，包括每年都有工作人员去和药品厂商杀价格，其目的也是为了让更多的好药纳入医保范畴，让老百姓可以得到实惠。题主说的医保就是在这里，这绝对是个惠及所有老百姓的保险池子，又不要健康告知，只需要按时缴纳医保，不管是在职员工缴纳的职工医保，还是老家缴纳的新农合，都在医保范畴之内。缴纳了医保就可以凭医保卡享受基本医疗服务，并由医保基金承担一部分就医费用，个人承担一部分。② 惠民医保 —— 普惠型的商业医疗保险惠民医保是这几年特别火的一个产品。诸多城市的惠民医疗保险一样，是一个价格便宜、杠杆高，可以简易替代百万医疗险，惠及城市人民的一种医疗保险。但每个城市有自己独特的惠民保的设计，所以不能一概而论。但总体来说，搭配城市的基础医疗体系，是非常好用的。如果你的城市里有惠民医保，那我也会建议你买一个，把它当成医保的一种补充。惠民医保，有惠民的基础，但更多参考了商业医疗险的逻辑，让那些买不了商业医疗险的人可以通过惠民医保参与更多的医疗保障。③ 百万医疗险 —— 建议人手必入的能负担较大治疗费用的商业医疗保险我估计好多人都知道百万医疗险了吧，它已经慢慢地被普罗大众所接受，而且现在百万医疗的产品也越来越多，包括一年期的百万医疗险，甚至有20年的长期医疗险。它的本质都是利用保费杠杆，来覆盖较大的住院治疗费用。虽然自己仍然要支付一些钱（比如1w免赔额），但还是很值得的。④ 中端医疗险 —— 适合都市打工人，希望有更好品质的商业医疗保险上述商业保险对于医院的限定通常都是公立医院普通部，但是如果生活在大都市的你，希望可以有更好的住院环境，比如去公立医院特需部/国际部，那么你你必须要看看中端医疗险。而且，通常中端医疗险可以享受更好的服务，例如保险公司支持部分医院住院有直付功能，而且中端医疗险的免赔额通常是相对免赔额，对客户更有利。⑤ 高端医疗险 —— 希望享受公立和私立的环境，品质和服务更好的商业医疗保险如果你想打通公立+私立医院的就医资源，如果你希望今后有机会去日本、美国这样的医疗资源更发达的城市去寻求治疗机会，那么，你要选的就必须是高端医疗。除了国内公立医院/私立医院的住院或者门诊都支持直付功能，此外还能根据需要包含孕产、齿科、眼科等附加责任。你能享受到的医疗服务的品质，会更好！也是就是说，到了高端医疗这个范畴，我虽然支付了较高的保费，但我换来的是国内国外、公立私立就医的自由，也可以享受保险公司的直接结算的服务，对个人的现金流压力真的是小很多。随着医疗险的大力发展，现在通过互联网已经可以买到多种多样的医疗险了。不仅仅可以买到百万医疗险，还可以买到更高品质的中端医疗险，以及支持私立医院支持直付的高端医疗险……既然市场已经把气氛烘托到这里，那剩下的就是为自己选择一款合适的医疗险了！互联网医疗险其实可选很多二、先说个结论：① 如果预算充足，希望享受更好医疗资源的，一定入手中高端医疗；② 如果体况复杂，暂时买不了合适的商业医疗险，那么医保和惠民医保都要入；③ 医保是基础，商业保险要么和医保做互补，要么预算足够多可以脱离医保。希望以上这些可以先让题主有点概念，因为医疗险很大，你可以用医保为基础去做更多的补充；也可以完全脱离医保，走纯高端商业医疗险的体系……丰俭由人~三、推荐一些优秀的医疗险四、中端医疗就可以实现公立特需、国际部的就医自由① MSH欣享人生脚丫子：MSH欣享人生，焕新升级！升级后的欣享人生和以前有较大的改变。除在原有基础上做了保障福利的提升之外，此次新增的计划A，可以看成是中端医疗向普通百万医疗靠拢的一种尝试，在保证福利和服务品质的同时，还提供了相当有竞争力的保费。从基本保障福利表中，可以看到：计划A作为一款全新的产品，保额虽然只有100万，但还是具备了中端医疗的一些特性，如支持公立医院特需部和国际部，也支持部分网络内医院的住院直付等。计划B和计划C是在原有版本上的升级，计划B是一款纯住院的中端医疗险，计划C则涵盖住院和门诊。此外，作为中端医疗是不包括既往症的；外购药和外购器械，则分别受限于门诊或住院的福利额度。（欣享人生2023概览）我们知道欣享人生的免赔额是可以用社保统筹金额来抵扣的，所以计划A没有设置0免赔，可以自选15,000元或30,000元免赔。计划B/C则保留了原有的设计，三档可自由选择。好消息是，如果连续投保第二年，因恶性肿瘤治疗的费用是无需免赔额的。这个福利同样适用于从老版本续保至欣享人生2023的客户们。在住院福利上，确实做到了整体福利的提升。比如计划B的住院食宿费从1,500元/天提升至了2,000元/天。新增了护工津贴的设计，计划A是200元/天，每年最长10天；计划B/C都是300元/天，每年最长15天。这部分无需发票，直接申请理赔，可以为客户带来更多住院上的便利。此外，在特殊门诊治疗中也做了一定的优化。例如增加了器官移植后的抗排异治疗、日间住院、日间手术费。计划C还新增了紧急牙科的福利，每年有1万元的理赔额度。（欣享人生2023住院福利提升）门诊责任没有什么变化。计划C依然保留了原来的门诊责任，无等待期，年度理赔限额为5万元，特别注意单项部分的限额，如门诊费、化验费和普通检查费是日限额1千元；理疗费和中医治疗的年度限额为6千元等。（欣享人生2023门诊福利）此外，欣享人生2023还取消了齿科和体检的可选福利。所以整体来看，此次升级主要还是在产品保障责任本身，以及其他增值服务上做了提升，更贴近客户实际使用的感受和需求。② 柏盛健康柏世利享脚丫子：柏世利享，可赴港就医的中端医疗险！先summary一下它的亮点：保额高：最高600万，涵盖责任全面单人病房：国内可以享受标准私人病房，支持公立和私立医院的直付或垫付服务赴港就医：涵盖香港养和、香港明德等9家知名私立医院，对接前沿诊疗方案和尖端技术使用先进药物：开放外购药，另外还提供30多种海南博鳌和香港地区进口药品重疾关爱金：重疾住院有500元/天的住院津贴，全年30天；另外还提供1万元的异地就诊交通补贴1v1私人健康管家：在线服务时效高，提供就诊前、中、后全流程健康管理服务如果对中端医疗险熟悉的朋友，看到柏世利享的福利表后还是会忍不住惊叹一句：很全面，几乎无死角！(柏世利享保障福利表)柏世利享除支持中国大陆的公立特需、国际部之外，另外还扩展了一些私立医院，目前上海和睦家、青岛和睦家、上海嘉会都在可直付的范围内，所以很推荐魔都ers来看看这款产品！此外，基本版是发生重疾时，可向柏盛健康申请启动赴港就医的服务；pro版本身就支持香港的九家私立医院。所以如果从保费最优化的角度来看，选择基本版其实很够用了！③ 平安明爱安馨脚丫子：明爱安馨长期医疗险，保证续保10年，卷起了中端医疗的新高度！如果对平安健康的e生保系列，或安欣保比较熟悉的话，就知道这两款产品本质是一款百万医疗，比如住院受限于公立医院普通部，有1万元的强制免赔额等。明爱安馨，作为一款典型的中端医疗，它：保证续保10年，0免赔，无理赔赔付比例递增*支持特需住院，或特需门急诊开放院外药品器械医院列表扩展：230家普通部指定医院，7家特需部指定医院儿童可单独投保一站式健康管理服务：陪诊协助、住院护工、居家康复等明爱安馨提供了三个计划，分别是：计划一：主险，保证续保10年，普通部住院责任计划二：在主险基础上，附加特需住院责任计划三：在主险基础上，附加特需住院和门诊责任④ 价格怎么样？如今，对我们而言，产品越多，细节福利设计越有特点，就越容易根据自己的需要做产品选择，最终在保费和保障福利上取平衡点即可。（仅供参考，另要关注各产品投保规则）所以我建议在最终的选择上，可以多维度考虑这些产品的表现。甚至包括参保人职业限制、核保结论等等，综合做一个对自己最优的选择！但无论如何，这样优秀的中端医疗险是非常值得我们，尤其是在一二线大城市的打工人们优先考虑的！四、孩子专属的高端医疗险！最近支原体肺炎闹得比较凶，很多爸爸妈妈都很椒绿。一来担心宝宝高烧，咳嗽，希望可以早点获得准确治疗，早点恢复健康。二来医院人多，不仅排队时间长，还容易引起交叉感染。在这个当下，他们肯定想，我现在去私立看病，预约制，人还少。或者我去公立特需部国际部…但是，私立跑一次，或者公立特需/国际部跑一次，其实费用并不低。但出于对宝宝的爱护，这个钱该花还是要花。如果，如果父母早点筹谋，买一个儿童高端医疗，一年保费大约1万元上下，通常可以包含10-12次私立/公立的门诊费用，平均每次也就1000元左右。这么算的话，怎么都是值的！所以，买个高端医疗，早点把孩子保护起来，真的是太明智的决定了！① MSH欣生代2023脚丫子：少儿专属高端医疗——MSH欣生代2023再升级！② 京东安联成长优享2024脚丫子：京东安联成长优享2024版，新鲜出炉③ 中间带新燕宝2024脚丫子：新燕宝2024全新升级，适合未成年人单独投保，自由组合很灵活④ 众安尊享宝贝脚丫子：众安尊享宝贝，少儿高端医疗的新玩家最近各家产品变动还是挺多的，比如新燕宝2024从2月6日起，做了如下的调整：五、对就医有品质要求的打工人们打工人们在大城市里打工，一年下来辛苦辛苦，送自己一份靠谱的礼物不好嘛？比如仅住院的高端医疗，不仅保费比较便宜，还可以通过设定免赔额进一步降低保费。但是换来的是，如果有住院，我可以住私立医院，我可以住公立特需部/国际部，我可以住个单人病房免得别人来打扰，我可以享受更好的治疗品质，比如绿通服务、MDT多学科会诊，院外购药等，我还可以享受保险公司直接替我支付住院的医药费……甚至，我还可以选择全球计划，真有需要，我可以选择去美国接受更先进的治疗。而这个目标的实现，我需要的只是在当下，送自己一份高端医疗，哪怕是仅住院计划，也可以实现高杠杆的保障。如果你也认可，那么这些就很适合你！① MSH精选系列脚丫子：MSH精选2024，喜迎升级！② 中间带：臻荣耀2023系列脚丫子：中间带 · 臻荣耀/臻高端自2023年7月起全线升级③ AXA卓越环球系列脚丫子：安盛中高端医疗险自2023年7月起全线升级④ GBG个人高端医疗B+计划脚丫子：GBG个人高端医疗险，升级后更棒了！⑤ 平安颐享A计划脚丫子：平安颐享A/B - 保障优秀、超高性价比的高端医疗险六、生宝宝去私立医院的准妈妈们准妈妈们，你们可曾想过在孕育宝宝的过程中，尤其是生宝宝的时候，其实都是我们女性很艰难的一道关口。孕期内可能面临妊娠糖尿病，妊娠高血压，生育过程中也可能会面临一些突发情况，有些宝宝刚出生可能就要进保温箱……这种种的情况都是未知的，而我们能做的，就是选择一份支持孕产功能的高端医疗险。它即可以保障准妈妈们在怀孕周期内的产检费用、生育费用，也包含了准妈妈们的妊娠并发症的相关治疗费用。它还能保护宝宝，新生儿护理费用，有的还支持新生儿一整年的疫苗费用；总而言之，娘俩一起保，是孕产高端医疗的重要目标！① 已孕可买 —— 中间带臻高端系列脚丫子：中间带 · 臻荣耀/臻高端自2023年7月起全线升级② 已孕可买 —— 复星联合配齐系列脚丫子：复星联合健康 —— 全方位的医疗险服务商③ 备孕可买 —— MSH经典系列脚丫子：MSH经典计划，支持既往症、孕产和疫苗④ 备孕可买 —— GBG个人高端医疗系列脚丫子：GBG个人高端医疗险，升级后更棒了！⑤ 备孕可买 —— 中间带臻高端系列脚丫子：中间带 · 臻荣耀/臻高端自2023年7月起全线升级⑥ 备孕可买 —— 复星联合配齐系列脚丫子：复星联合健康 —— 全方位的医疗险服务商七、一家三口的高端医疗险没错，一家三口也是需要高端医疗的，毕竟都是家庭成员，缺了谁都不行！但是一家三口都买的话，保费是不是会比较贵？没有错，但我们可以曲线救国，选择支持大人仅住院计划，适当加点免赔额，但孩子住院+门诊计划，让每一分保费都花在刀刃上！这样大人用住院版高端医疗实现住院自由，孩子因为身体弱小，带了门诊会更实用。① MSH精选脚丫子：MSH精选2024，喜迎升级！② AXA卓越环球脚丫子：安盛中高端医疗险自2023年7月起全线升级③ 中间带臻荣耀脚丫子：中间带 · 臻荣耀/臻高端自2023年7月起全线升级④ GBG个人高端医疗B+计划脚丫子：GBG个人高端医疗险，升级后更棒了！八、体况复杂，想要点既往症额度对，这一群人，体况比较复杂，他们最希望的就是有既往症额度，这样也增加了使用保险的体验感。毕竟包含既往症的保险还真的是比较贵，但贵有贵的道理，毕竟提供的服务和保障也上了一个档次！① MSH经典（马上升级2024）脚丫子：MSH经典计划，支持既往症、孕产和疫苗② AXA尚越环球脚丫子：安盛中高端医疗险自2023年7月起全线升级③ 中间带臻高端脚丫子：中间带 · 臻荣耀/臻高端自2023年7月起全线升级④ GBG个人高端医疗计划脚丫子：GBG个人高端医疗险，升级后更棒了！这些基本上已经形成了一个比较完整的中高端医疗保险的知识体系。我也真诚的希望，这些知识体系可以帮到那些对中高端医疗有需要的人，让有需要的人得以享受更好的就医品质和服务。最后的最后，希望每个人，在今年除了努力搬砖之外，多考虑两类保险：能解决就医问题的中高端医疗险能让自己养老无忧的养老保险真的，没有什么事，能比让自己、让家人健康快乐更重要的了！想要买保险，或卖保险，都来找我呀~延伸阅读高端医疗险：少儿专属高端医疗——MSH欣生代2023再升级！ - 知乎 (zhihu.com)京东安联成长优享2024版，新鲜出炉 - 知乎 (zhihu.com)众安尊享宝贝，少儿高端医疗的新玩家 - 知乎 (zhihu.com)新燕宝2024全新升级，适合未成年人单独投保，自由组合很灵活 - 知乎 (zhihu.com)中端医疗险：MSH欣享人生，焕新升级！ - 知乎 (zhihu.com)安盛中高端医疗险自2023年7月起全线升级 - 知乎 (zhihu.com)柏世利享，可赴港就医的中端医疗险！ - 知乎 (zhihu.com)明爱安馨长期医疗险，保证续保10年，卷起了中端医疗的新高度！ - 知乎 (zhihu.com)分红险：分红型保险的时代开启了！ - 知乎 (zhihu.com)中英福满佳分红险，实力强，表现佳，堪称新晋王者 - 知乎 (zhihu.com)复星保德信星福家分红险，超强黑马，值得关注 - 知乎 (zhihu.com)中邮悦享盈佳分红险，国资品牌，分红险时代的新宠 - 知乎 (zhihu.com)养老险：鑫禧年年尊享版，高领取 or 高现价，总有一款适合你！ - 知乎 (zhihu.com)理赔实录：【理赔实录】员工意外受伤，雇主责任险理赔1859.02元 - 知乎 (zhihu.com)【理赔实录】突发猝死，意外险理赔了30万 - 知乎 (zhihu.com)【理赔实录】支气管异物住院手术，理赔5782.39元 - 知乎 (zhihu.com)【理赔实录】意外烫伤，理赔622.88元 - 知乎 (zhihu.com)",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:43:11",
        "question_id": 654361489,
        "user_id": "286da4be26b0252d163da758bd741894"
    },
    {
        "answer_id": 3481718388,
        "content": "最近我爸肺炎住院。这次发病很奇怪，开始几乎没有任何感觉，只说有点腰疼。老一辈的人，不愿意去医院，他也没说，以为是干活累的，自己找了两贴膏药贴。然后有一天晚上起夜的时候，突然站不起来了。后来好了一点，走路发飘，下肢无力，头发沉。去医院，开始以为脑血管的问题，开始挂的神经内科。各种腰部和脑部CT、核磁做下来。也的确有一些脑梗的症状，只不过都是一些小点。按理说不会这么严重。怀疑腰椎的问题。按照脑梗输液治疗。然后住院后的第一天晚上，开始发烧。口服退烧药无效，晚上开始输退烧的液体。第二天，骨科会诊。发现腰椎有腰间盘突出。继续按照脑梗治疗。晚上再次开始发烧，再输退烧的液体。第三天，输液后，做肺部CT。发现肺部大面积病变。呼吸科会诊，确诊肺炎。第四天，开始停了脑梗药物，换成了抗菌消炎类的药物。进行输液。直到这个时间，才真正的开始对症治疗。然后，第六、七天的时候，医院让准备出院。这个时候，我爸的肺炎远没有康复，只能说勉强得到了控制。后来打听了一下。肺炎的报销费用很有限，我爸的额度用完了。医院继续治疗，就要亏钱了……但大家复盘一下治疗过程，就会发现，其实大部分费用，并没有用在治疗肺炎上。比如，头部和腰部的核磁，就花了三千多。差不多占了整个治疗费用的一半。对于这个费用，我也很难说有什么意见，毕竟老人住院的时候，一不咳嗽，二不发烧。至于我父亲的病。那就是咬死不出院。至少在肺部症状明确减轻之前，不管医院怎么说，就是不出院。回归到问题本身，对于DRG，肯定有积极的意义。但这不是漠视人民健康的理由，这明显是在细则划分上，存在漏洞。需要制定DRG的部门，本着为人民服务的宗旨，克服自身的怠惰和懒政，制定更切合实际的条款。而医院，在细则出来之前，不能以不盈利为由，拒绝诊疗病人。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 17:35:50",
        "question_id": 654361489,
        "user_id": "aaf722d67bcc784957d9605c211e0c33"
    },
    {
        "answer_id": 3482517915,
        "content": "这些现在被医院嫌弃的复杂病人，在drg实施前，正是医院眼里的唐僧肉，医生眼里的香饽饽，抢着还不够分，谁都想来咬一口。科室的奖金和私下的回扣，全靠他们来冲高了。因此，现在不愿收这些病人的院领导和医生，在drg之前，很可能正是大肆过度医疗，对这些“复杂病人”敲骨吸髓的同一批人。所以说医保局，还是对这些习惯常年违法违纪的医生们，过于宽容和厚待了，辩解什么15天有任何意义吗？最好的防御就是进攻。就算要把核武器留在发射架上，现在在记者面前批几句敲打敲打总是做得到嘛？而且，我也顶着天下之大不韪说几句话：中国人70%的医疗费花在临死前的六个月，这难道是件好事吗？医保局的drg，不鼓励把钱花在患者临死前在ICU病床上的绝大部分毫无意义的痛苦挣扎上，而是把钱留在轻症患者有更长更好的健康寿命上。这70%的医疗费无论是花在疫苗预防上，还是花在公卫体检，不都比花在住院和ICU上更更能提升中国的人均寿命？更能提升中国人的生活质量？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:41:54",
        "question_id": 654361489,
        "user_id": "730cad8fdced1038fd77fbaaf94017de"
    },
    {
        "answer_id": 3482005217,
        "content": "就按上面这些答案所说，搞DRG，那就糊弄治病了事反正不能超支；不搞，那之前怎么过渡医疗怎么来。总结：想要让医生多快好省地做好医疗，没门",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:20:31",
        "question_id": 654361489,
        "user_id": "95d543cd31c20a03a90232d26bdccd3f"
    },
    {
        "answer_id": 3481635651,
        "content": "drg发明出来的初衷是没问题的，关键是有的人老是精选对自己有利对别人有害的政策，那就是另外一件事了。。。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 16:24:16",
        "question_id": 654361489,
        "user_id": "01129af04385c2c1cb3217d863a52715"
    },
    {
        "answer_id": 3481662196,
        "content": "少见多怪。病人：这些药社保能不能报销？医院；能报销。病人：那你为什么不给我开这些社保报销药？医院：因为额度用完了。ZF：医院不准以药养医。医院：发不起工资了。ZF：你们自负盈亏，不准以药养医。院长：王医生，把药代请进来一下。ZF：医院要以病人为本。医院：没钱。ZF：经费就这么多。医院：再给这个病人上一套大宝剑！",
        "voteup_count": 3,
        "updated_time": "2024-04-28 16:46:19",
        "question_id": 654361489,
        "user_id": "d4e854d7e9162721fa0328b799cf6792"
    },
    {
        "answer_id": 3481598872,
        "content": "我妈对治病的看法就是，小病硬扛，大病直接噶，虽然我是像玩笑话一样在听在说，但是我觉得还是蛮反映底层人民的悲哀的，见笑了",
        "voteup_count": 12,
        "updated_time": "2024-04-28 15:52:46",
        "question_id": 654361489,
        "user_id": "b37967dc79e4bf2b8c1cb9b12c7e2c84"
    },
    {
        "answer_id": 3481633734,
        "content": "治病一站式服务想的是很好，但麻烦能不能上面内部统一一下老干部是半死不活吊在ICU多少年都没问题，普通人全治的话钱是扣医院头上的，那只能让有切身利益的医院委婉劝退，都是要吃饭的人啊，怎么推行新政",
        "voteup_count": 3,
        "updated_time": "2024-04-28 16:22:48",
        "question_id": 654361489,
        "user_id": "973bc55aca7f5a6893014952e7985eeb"
    },
    {
        "answer_id": 3481714079,
        "content": "医保中心的局真的狠毒，吃准了普民用了医保就再也回不去了。看看普民交的那点医保吧，农村一年不到二百。居民医保早就不够塞牙缝了，普民其实也吃职工医保，不过普民撑死让用医保基金的两成，那八成以上你猜谁用了。有关部门已经间接做到小医生付费上班，迟早变成明的。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 17:50:19",
        "question_id": 654361489,
        "user_id": "7f747f0657f86fb634ba13a69329c395"
    },
    {
        "answer_id": 3481635837,
        "content": "美国医疗公认是美国经济社会发展的毒瘤，占用了巨大财政资源，收费高昂，效果差，对普通人很不友好。郎咸平高晓松等名人不知一次吐槽过，为啥还要学美国那套东西？",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:24:25",
        "question_id": 654361489,
        "user_id": "05e4bac57cf85e5c712c31cf57374a6e"
    },
    {
        "answer_id": 3481317944,
        "content": "事物本相，因人而异。深知其理，方定行止。想要寻求解决我们生活的各种困难的办法，这是我们经常思考的问题。有人选择这样做，有人选择了那样做，还有人选择了其他……原因很简单：每个人的决策取决于他对事物的认知，也就是他知道自己为什么要会这样做。所以，在不同的人群中，对待一件事物的理解，即：事物本身是什么？不同的人给出的答案是不一样的。总结一下就是三个问题：是什么？为什么？怎么办？大多数人在考虑事情的时候，只想找到问题的“答案”即：我该怎么办？仿佛只要有人告诉我“怎么办”，问题就会迎刃而解一样，实则不然。当你不知道“为什么”这样做而不那样做的时候，即使你知道“怎么办”，在你执行“怎么办”的过程中，依旧会遇到各种各样的新问题，是你无法仅仅用“怎么办”来解决的……所以，“为什么”在这里就会显得尤为重要，因为它能指导你做出在执行“怎么办”过程中的决策。至于“是什么？”这个问题，是每个人或者每类群体，亦或是每个职业的人，对某一特定事物的特定认识。我说是“圆形的”，你说是“方形的”，他说是“三角形”，还有人说你们说的都不对，是“平行四边形的”……那么，我就想问下：“医疗”到底是什么呢？“健康”到底是什么呢？“医院”、“医生”、“医保”……到底是什么呢？“多年的医改”是为了什么呢？是为了解决“支付”问题吗？是为了解决“看病”问题吗？是为了解决“健康”问题吗？还是为了解决时代发展过程中出现的新问题？……那选择“疾病诊断相关分组”的方案，又是“为什么”呢？又“是什么”呢？就像我麻醉工作中遇到的各种问题，如果每每遇到一个困难，我只是去寻求“怎么办”的话，会被累死的……我要是想知道“怎么办”，前提是我必须要知道我“为什么”会选择这而不是选择那，否则的话，人云亦云，随波逐流……永远也无法自主解决一类问题。那么为什么遇到同一事件的时候，同级别的医生中，有的医生会选择这样做，而别的医生选择那样做呢？这就是因为不同的麻醉医生，对“麻醉”本身“是什么”理解的不同而定。有的人认为“麻醉”是一种“技术”。有的人认为“麻醉”是一种“管理”。有的人认为“麻醉”是一种“艺术”。……可做可不做的事，做了……可做可不做的事，不做……这就是每个人对事物本身“是什么”的差异。“是什么”就是《道德经》所讲的“道”。举例：花从哪里来？我们从哪里来？先有鸡还是先有蛋？……麻醉，是什么？麻醉的本源，是什么？麻醉为何而生？为何而用？要到哪去？每个人的答案都不同。我认为麻醉的根本是：保护。保护需求人群的一切利益。（不限于身体、心理、法律权利）一代表：是什么？二代表：为什么？三代表：怎么办？有了一，才能生出二，有了二，我们才能选择三。否则，你脑袋里总是别人思维的跑马场。最后扣下主题：麻醉如此，医保如此，人生亦是如此。@陈庆涛 我是一名麻醉医生。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:38:29",
        "question_id": 654361489,
        "user_id": "ad72669c4029b59a403acf147f9495ce"
    },
    {
        "answer_id": 3481737179,
        "content": "谁让复杂病人不按照DRG生病的？怪谁？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:54:47",
        "question_id": 654361489,
        "user_id": "189c19217b975d360a6f8bd7b5cf771e"
    },
    {
        "answer_id": 3481288419,
        "content": "先说说什么是DRG付费改革，可能我们对于这个词很是陌生。一、什么是DRG付费改革DRG付费改革，就是疾病诊断相关分组付费，是一种新兴的医疗支付方式，它的核心在于，根据患者的疾病诊断、治疗方法、年龄和性别等因素，将患者分入不同的组别，并为每组设定统一的支付标准。这种方法有助于控制医疗费用的增长，提高医疗服务效率，同时也能增加患者的医疗费用透明度。然而，DRG付费改革也面临挑战，包括分组标准的科学制定、医疗质量保障、避免医疗服务提供方推诿患者等问题，需要在实施过程中不断优化和调整。那么为何出现这个付费改革后，一些医院不愿意收复杂病人了呢？二、为何会出现某些医院不愿意收复杂病人？这可能是因为医院的收入与患者的病情和治疗效果相关，而复杂病人的治疗成本往往较高，容易超出医保支付的上限，导致医院担心亏损。此外，DRG支付方式改革后，医保对医院补偿方式发生了变化，影响了医院的住院收入和收支结余。比如以下的图片。这种支付方式的改变，会使得医院在面对复杂病人时，更倾向于避免接收，以免因治疗成本过高而影响自身的经济状况。三、如何改进改进办法方面，可能有以下几种方法。1 加强医疗机构内部管理首先可以加强医疗机构内部管理，完善各项规章制度，比如加大培训力度，提高医务人员的专业水平和服务意识。文 媛的小口袋2 调整DRG支付标准其次，可以通过调整DRG支付标准，使之更加合理地反映不同疾病、不同治疗难度的成本差异，避免简单地将病种平均费用作为最高“限额”，这在梅斯医学MedSci一篇文章中也有提到。3 建立医保与医院之间的协商谈判机制此外，还可以建立医保与医院之间的协商谈判机制，根据实际情况灵活调整支付标准和范围，以更好地满足病人临床需求，提供更优的服务。参考文献 1. DRG 后，医院不敢收复杂病人、患者被要求转院？国家医保局回应了 [2024-01-31]2. DRG后，“医生不敢收治复杂病人、病人被强制频繁转院”，国家医保局 ... [2024-02-23]3. DRG/DIP设定医保支付\"天花板\"，医院和患者迎来哪些改变_腾讯新闻4. 医保支付方式改革，如何影响看病就医？ - 广东省医疗保障局 [2024-04-19]5. 专家观点 - 浙江某医院实施drg支付制度改革实践-中国医院协会信息专业委员会",
        "voteup_count": 3,
        "updated_time": "2024-04-28 11:17:09",
        "question_id": 654361489,
        "user_id": "38e37c48c7ec1ad33ded5aeaf58a848e"
    },
    {
        "answer_id": 3481246400,
        "content": "医院也会遭遇“巧妇难为无米之炊”，医保一直难搞啊…一、什么是DRG？DRG（Diagnosis Related Groups，疾病诊断相关分组）付费制度是一种医疗保险支付方式的改革，旨在通过将医疗服务项目按照疾病诊断、年龄、并发症等因素打包成不同的病组，并对每个病组设定一个固定的支付标准。这一制度设计初衷是为了提高医疗服务效率，控制医疗费用不合理增长，同时保障患者获得必要的医疗服务。然而，自多地推行DRG付费改革以来，出现了部分医院不愿收治病情较为复杂或治疗成本较高的“复杂病人”的现象，这一问题引起了社会的广泛关注。二、分析这一现象的原因1. 成本控制压力增大在DRG付费模式下，医院获得的医保支付额固定，对于简单病例而言，如果治疗成本低于支付标准，医院可以获得盈利。但对于复杂病例，实际治疗成本往往远超支付标准，这直接导致医院面临亏损风险。因此，为了维持财务平衡，部分医院可能会倾向于拒绝收治这类患者。2. 风险规避问题复杂病人的治疗过程充满不确定性，容易出现并发症或需要更长的住院时间，这些因素都会增加超出DRG付费范围的成本负担。医院为了避免经济损失，可能会选择避免接收高风险患者。3. DRG付费体系与医院的绩效考核紧密相关医院管理层为了达到成本控制和效率提升的目标，可能会对科室和个人施加压力，间接促使医务人员在收治病人时更加谨慎，尤其是对于可能影响绩效评价的复杂病例。4. 医疗资源分配不均问题DRG付费模式未充分考虑不同地区、不同级别医院间的资源配置差异，导致一些医疗资源本就紧张的医院更难以承担复杂病例的治疗成本。三、改进措施1. 完善DRG分组体系根据临床实际情况持续优化DRG分组，特别是针对复杂疾病，设立更为细致的分组和支付标准，以更好地反映治疗成本的多样性。同时，为特殊病例设立补充支付机制，如设立疑难杂症专项基金，减轻医院负担。2. 建立风险调整机制引入风险调整因子，对治疗难度大、并发症多的病例给予更高的支付补偿，确保医院在承担高风险治疗时得到合理补偿，减少其经济顾虑。3. 优化绩效考核体系调整医院及医务人员的绩效考核标准，避免单一以经济效益为导向，加入医疗质量、患者满意度、科研教学等多元化指标，鼓励医院收治复杂病例并提供高质量服务。4. 建立健全分级诊疗体系引导常见病、多发病患者在基层医疗机构就诊，而大型医院则集中资源处理复杂疾病，同时通过转诊机制确保患者能够及时获得适宜层级的医疗服务。5. 加强医保政策的宣传解释工作增加信息透明度，让患者和公众理解DRG付费的原理和目的，减少误解和矛盾，同时鼓励医患之间的有效沟通，确保患者权益不受侵害。祝福你。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:47:55",
        "question_id": 654361489,
        "user_id": "7f2ec0801d48dbf14f8575e55c60a9af"
    },
    {
        "answer_id": 3481536387,
        "content": "病人竟然不按医保要求得病？！",
        "voteup_count": 4,
        "updated_time": "2024-04-28 14:59:11",
        "question_id": 654361489,
        "user_id": "1bcd32c281790177fcd277ca9c1e56b6"
    },
    {
        "answer_id": 3482370880,
        "content": "DRG付费的目标是实现医疗资源的合理配置和优化，它将疾病相似和费用相近的病例划分成若干组，医保基金按照诊断相关组的付费标准向医疗机构支付，而非按照患者在院的实际费用（即按服务项目）支付。DRG付费对患者和医疗机构都带来了一定的影响。对于患者而言，DRG付费有助于简化医疗费用结算过程，降低患者负担。对于医疗机构而言，DRG付费要求医院提高病案管理水平，优化医疗资源配置，提高医疗服务质量。 实行DRG付费改革后一些医院推诿复杂病人，原因是多方面的。对医生群体的DRG政策宣讲培训不到位。医院管理层考虑效益较多，医保部门从控费出发，角度都不一样，医生考虑的是治病，检查、治疗、用药，控费意识不高，三种角度，医保部门宣传控费，医院培训强调效益，宣讲培训不到位，导致医生对DRG政策理解不透。医院DRG亏损直接转嫁医生。管理者只是简单将压力直接传导给科室和医生，将DRG/DIP病组平均费用或病种分值“细化”到每一个病例，超标即罚，导致临床科室和医生不堪重负DRG控费压力。面对医患关系本来就紧张的现状，对于复杂病人，医生本来承担风险的意愿就不高，再加上DRG控费的压力，更增加了这种拒收复杂病人现象的数量。DRG自身还有一定缺陷。比如DRG分组，还比较粗，不够多，不够细，组内医疗费用差异大，对于这些危急重症患者，处理灵活度不够，倍率设置不合理，接诊危急重症患者医院会出现较大亏损。DRG费率、点值问题。DRG付费基于一定区域的大数据以及当年医保预算总额，按照总权重及费率/点值结算，如果医保预算紧张或不合理，住院患者增长较快，甚至有医院将许多轻症病例套入其他DRG分组，导致区域DRG费率/点值贬值过快，接诊复杂病人亏损更多。应该怎么改进，首先医院方面，要积极应对，加强内部培训，了解DRG付费的原理、方法和影响，提高医生对DRG付费制度的认识和应对能力。对复杂病人，要从长远发展考虑，在绩效上倾斜激励，不能为了眼前的经济利益，失去医院可持续发展能力。同时要加强和医保部门的沟通，对费用高的病例研究透，吃透特病单议的规则。所谓“特病单议”制度，指对于住院天数明显高于平均水平、费用偏离度较大、ICU住院天数较长或者运用新医疗技术等特殊病例进行单独评审。对于医保部门来说，DRG付费下，病种的分组能否再调研，对病种疑难程度，病情复杂程度是否考虑完全，单一按照CMI值评价病种风险疑难程度，是不是科学合理的，立足于控费，还要考虑从实际出发，考虑分组疾病的疑难风险程度，比如主诊断以外的其他诊断，手术级别、护理级别天数、麻醉方式等等。单单靠打包价来控制不但会导致不合理现象出现，也会导致轻症病例套取医保资金的现象发生。只有坚持医保、医疗、医药协同发展与治理，不断完善政策，推进医保医疗互相适应、相向而行，才能共赢实现高质量发展。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:37:54",
        "question_id": 654361489,
        "user_id": "8b7a4f5f6bead4c24aef226f1431e73b"
    },
    {
        "answer_id": 3481713555,
        "content": "知乎上类似问题很多，是社会状况的反映，所以要出台改革措施，然而众口难调，凡事总有利弊，任何改革都不能指望一步到位，能做的是逐步迭代改良。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:31:46",
        "question_id": 654361489,
        "user_id": "b8f2f9848bc85b1f02db781e5733442d"
    },
    {
        "answer_id": 3482186956,
        "content": "医保DRG带给我们老百姓的影响：1、走医保用普通药，不走医保用疗效更好的原研药；2、病还没治好就强制出院；3、院外购药的比例会越来越高；4、医院开始挑病人；5、就医体验将严重下降。✔️配置中高端医疗险，跳出医保的限制。中高端医疗险的重要性在DRG改革下的重要性越来越凸显，拥有它就等于​拥有了治疗选择权，享受最佳的疗效和服务……中高端医疗险正在刚需化，能够让你规避上面改革的影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:10:51",
        "question_id": 654361489,
        "user_id": "df27d67b670482a3e2d4aae7c0f07d09"
    },
    {
        "answer_id": 3482549561,
        "content": "我是眼科的  面包手术就是白内障。手术过程基本没什么花样了，主要费用区别在于人工晶体。不同种类的人工晶体，对应不同功能，功能越多的就越贵。很多患者愿意自费使用贵的功能好的晶体（4000-2w不等），但是医保DRG每个病人给5500（这个是目前点数下的价格，可能还会有波动）且不允许这种必要耗材单独按自费结算。如果要用贵的晶体，还要住院享受医保报销，就等于医生掏钱请你做手术。算上最便宜的非球面晶体2000  加上手术费用3000（包括无菌耗材手术室维护消毒之类的成本）  但是必要的抽血特检就得1000了，（这些费用都是国家统一定价）。结合之前我带我爸去北京看病的经验。目前手术科室医生的对策是:能让患者在门诊自费做的检查，就在门诊自费做，减少住院费用。复杂病情的患者，医院不愿意收，主要还是顾虑到收了病人，付出的劳动得不到应有的回报，反而自己还要倒贴。如果说是站在患者层面，不差钱的话，就自费吧，再加上买点靠谱商业保险补充。差钱的话，别去道德绑架别人，配合医生治疗，医生也是人， 信任自己又配合很好的患者不可能会见死不救。如果说是站在医保维稳层面，可以学习商业保险，提高一些有合并症患者的报销，降低一些轻症小病的报销比例，贵价的、对治疗锦上添花的药物耗材改为自费，让有能力有意愿自费的患者尽量自费，同时要保障一些救命药的价格合理，有的药价格谈太便宜了厂家反而不生产，患者没药用、便宜药疗效也不好。从医生的层面，要不断学习，提高自己的竞争力，提高自己的议价权。如果你想争取病人选择你，那你就要拿出比钱更值钱的技术和能力，这样就不是我们“挑”病人，而是大家认为我们提供的医疗服务“配得上”。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:15:54",
        "question_id": 654361489,
        "user_id": "1a4e90c0b77b3be4e129cf11da2ce4c9"
    },
    {
        "answer_id": 3481608068,
        "content": "省钱+省时＝省命既优质又高效，完了还便宜，这么好的事要么是在梦里，要么是在天堂。。。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 16:00:46",
        "question_id": 654361489,
        "user_id": "318a515d0371d3806bac9854b4503cad"
    },
    {
        "answer_id": 3481578097,
        "content": "好日子还在后头呢",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:35:16",
        "question_id": 654361489,
        "user_id": "18a76b581bd91c75e9db25031abda332"
    },
    {
        "answer_id": 3481388837,
        "content": "多赚点钱，不用医保就好了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 12:43:28",
        "question_id": 654361489,
        "user_id": "56769ed113019b0dff5d51b1bd65c8c6"
    },
    {
        "answer_id": 3482214548,
        "content": "DRG付费改革后，一些医院不愿收“复杂病人”的现象，主要源于DRG付费制度的特点以及医院在实际操作中的考量。首先，DRG付费制度的设计初衷是通过对疾病诊断相关分组，将住院患者按照疾病严重程度、临床治疗过程相似性以及资源消耗相似性进行分组，每个组都有相应的收费标准。这种制度旨在激励医院提高效率，减少不必要的医疗服务，从而控制医疗成本。然而，对于复杂病例，由于其治疗过程复杂、资源消耗大，医院在治疗这类病人时可能面临超出DRG付费标准的风险，因此一些医院为了避免亏损，选择不接收治疗费用较高的复杂病例。其次，医院在推行DRG付费改革过程中，可能存在对制度理解不透彻、操作不规范等问题，导致在实际运行中出现了对复杂病例的推诿现象。此外，一些医院可能过于追求经济效益，忽视了社会效益和患者需求，从而导致了医疗资源的不均等分配和患者就医权益的受损。为了改进这一状况，可以从以下几个方面着手：完善DRG付费制度：进一步优化分组标准，确保既能有效控制医疗费用，又能保障患者的治疗需求。同时，建立合理的风险分担机制，减轻医院在治疗复杂病例时的经济压力。加强对医院的监管：建立健全的监管机制，对医院的DRG付费改革实施情况进行定期检查和评估。对于存在推诿复杂病例等行为的医院，应给予相应的处罚和纠正措施。提高医生对DRG付费制度的认识和理解：通过开展培训、宣传等活动，帮助医生更好地理解和适应DRG付费制度，提高其在保证医疗质量的同时，合理控制医疗费用的能力。加强医患沟通：建立有效的医患沟通机制，增强患者对DRG付费制度的了解和信任。同时，鼓励患者积极参与治疗过程，与医生共同制定合理的治疗方案。综上所述，解决医院不愿收“复杂病人”的问题需要政府、医院、医生和患者共同努力。通过完善制度、加强监管、提高认识和加强沟通等措施，推动DRG付费改革朝着更加合理、公平和可持续的方向发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:39:56",
        "question_id": 654361489,
        "user_id": "b524b48784cc08bcc7ac455099de5e1c"
    },
    {
        "answer_id": 3481659625,
        "content": "疑问：按疾病诊断相关分组（DRG）付费 后，病人自己和家属愿意自己掏钱，医院也不肯吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:44:16",
        "question_id": 654361489,
        "user_id": "03376b62c0ab9af78981471f29bd6eb6"
    },
    {
        "answer_id": 3482022066,
        "content": "高考数学改成答对一道题就就满分，然后二选一。第一道题是1+1=？第二道题是请解出哥德巴赫猜想。你选吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:43:24",
        "question_id": 654361489,
        "user_id": "a71652ec3270164b91a841af7657d3c0"
    },
    {
        "answer_id": 3481821965,
        "content": "DRG（Diagnosis Related Groups）是一种医疗服务支付方式，它将不同的疾病诊断和手术操作分组，并为每个组分配一个固定的费用。这种支付方式的目的是为了控制医疗成本、提高效率和质量。然而，在实际执行中，一些医院可能因为经济利益考虑而不愿意接收“复杂病人”，这主要是由于以下几个原因：1. 风险较高：复杂病人的治疗通常需要更多资源、更长的住院时间和更高的并发症风险。这些因素可能导致实际花费超过预设的DRG付费金额，使得医院面临亏损。2. 管理难度大：复杂病例的诊疗过程复杂，可能涉及多个科室和医生，管理起来相对困难，且难以预测治疗结果和费用。3. 资源占用：对于资源有限的医院来说，接收复杂病人可能会挤占其他患者的服务，影响医院的整体运营效率。4. 绩效考核压力：在DRG付费体系下，医院的经济效益和绩效评价可能受到收治复杂病人数量的影响，导致医院倾向于选择病情较轻、治疗周期短的病人。针对上述问题，以下是一些可能的改进措施：1. 调整DRG付费机制：政府或医保部门可以对DRG支付标准进行适当调整，增加复杂病例的补偿比例，以减轻医院的经济负担。2. 引入风险调整机制：根据患者的年龄、疾病严重程度等因素，对DRG付费进行动态调整，使医院在收治复杂病人时能够得到合理的回报。3. 提高医院管理水平：通过提升医院内部管理能力，优化资源配置，提高诊疗效率，降低复杂病例的治疗成本。4. 加强监管与评估：加强对医院的监管，确保其不因经济利益而拒绝收治复杂病人，同时建立公正透明的绩效评价体系，鼓励医院提供优质服务。5. 医疗保险多元化：除了基本医疗保险外，发展商业补充保险，让复杂病例患者有更多的保障选择，减轻医院的压力。6. 推进分级诊疗制度：合理引导患者流向，初级医疗机构负责常见病、多发病的诊治，三级医院主要处理复杂疑难病例，以优化医疗资源利用。通过这些改进措施，可以缓解医院不愿收治复杂病人的现象，确保所有患者都能得到应有的医疗服务。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 19:40:19",
        "question_id": 654361489,
        "user_id": "5c5faef9a6918890a5ce6c94314f6191"
    },
    {
        "answer_id": 3482471790,
        "content": "原则是一起治，医院不愿意亏钱，只愿意赚钱。。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:51:59",
        "question_id": 654361489,
        "user_id": "8459e0001c2c9c5860ee96c2874b9302"
    },
    {
        "answer_id": 3481909519,
        "content": "改进方法是大家努力考公，争取当上干部。至于我们这种普通屁民，多祈祷多躺平。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 21:27:45",
        "question_id": 654361489,
        "user_id": "d804aedafb4a21dc8b12f37ec45f6ec6"
    },
    {
        "answer_id": 3482054248,
        "content": "按照给的重点生病就行。  ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 00:32:08",
        "question_id": 654361489,
        "user_id": "b370a40be51f84660840985c77aac8dc"
    },
    {
        "answer_id": 3481274820,
        "content": "DRG 就是医保没钱了 想省钱但患者是复杂的，如果出现合并症，病秧子，诊疗就超支。但医生人不傻，一定有办法规避掉 “麻烦患者”躺ICU几年不花钱的 不受这个制约有钱自费高端私立的也不受这个制约。对于普通人来说- -这个政策不利于 你隐居小城市。让你转诊上级医院，你身板撑不住可能就路上寄了。这个政策恐影响基层民营医院。资本是不想赔钱的，对患者更不利。人为把矛盾 转嫁给 医护和患者。",
        "voteup_count": 12,
        "updated_time": "2024-04-28 11:09:50",
        "question_id": 654361489,
        "user_id": "4939c95bbb6915edc3a3dfc1a5ef615d"
    },
    {
        "answer_id": 3481277730,
        "content": "拔高一层，就会发现这其实属于三角博弈问题。患者视角：少花自己的钱，少受罪，用最快的时间治好病。但到了医院，为了痊愈，大多数人都是听权威的话，医生让咋做就咋做，很少能质疑或抗拒。再退一步，如果有医保或者医保统筹去承担更多费用，自己少花钱，也是可以接受的。医者视角：同样希望用最快的时间来治病，毕竟医院的排队情况大家也是有目共睹。但就从我浅薄的个人经验来看，医院其实存在两大问题：① 治病成了流水线作业，如果头痛那就拍脑CT，如果身体不适先去抽个血，先定位再治病，看起来也没啥问题，但是排队2小时，前置准备1小时，看病3分钟的情况真不在少数。② 当治病与绩效挂钩，医生不得不做更多考量。客观讲，医生救死扶伤是义不容辞，但是医生也有家庭要养活，追求更多收入也是人之常情，所以在不违法的情况下，跟着医院或者科室规则走也是情理之中。由此来看，解决医生收入问题是需要从长远来考虑的，这恰恰就是DRG改革中出现的问题根本。国家视角：医与患都属于是民生大事；但是医保支出也不容忽视，这需要动用国库去支撑。医保支出之巨大，无需多说。在经济发展蒸蒸日上时，这问题虽然严重但还是相对乐观；但如果经济形式紧张时，这就成为了一个不得不面对并且亟待解决的挑战。我理解，DRG付费改革的推行，恰恰也都是基于这个因素考虑。而且国家并没有一刀切，还是通过试点方式徐徐图之，也正是为了发现其中弊病，并找到适合国人的对策。从资料获知，DRG付费改革虽然有一些不和谐的音符，但整体看确实产生了积极效果：患者自费减少，住院减少，医院提效。这说明DRG付费改革的整体方向没有大问题。那接下来要做的，就是逐步细化、优化，解决“政策下的对策问题”，比如医院不愿接受「复杂病人」；而国家计划出台的DRG 2.0版本显然就是措施之一。",
        "voteup_count": 11,
        "updated_time": "2024-04-28 11:09:42",
        "question_id": 654361489,
        "user_id": "9f86eb4a6ef2c4b8eeeff669b2f459be"
    },
    {
        "answer_id": 3481618069,
        "content": "推行了DRG付费改革以后，医院不愿意收复杂病人了——他们之中大部分是老年人，这些老年人早早死掉了，不仅省了医保，连养老金都省了，一举两得啊，这是利国的好政策啊。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 16:09:16",
        "question_id": 654361489,
        "user_id": "715db4850e7c2ac3b8642c185b28aaf5"
    },
    {
        "answer_id": 3481583944,
        "content": "有人总是担心中国老龄化怎么办，实在是太杞人忧天了。延迟退休+医疗改革，不信治不了老龄化。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 15:40:09",
        "question_id": 654361489,
        "user_id": "960e3eb26ea46b3791d09df05c5755b4"
    },
    {
        "answer_id": 3481539552,
        "content": "在社会主义国家，医疗本来就应该公有，不应该有资本介入，医生应该给予公务员待遇，药品价格要尽可能的低。不求免费医疗，只求低费看病。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 15:01:57",
        "question_id": 654361489,
        "user_id": "699ef87321c2c34f667e6c60fd6b9e6d"
    },
    {
        "answer_id": 3481515836,
        "content": "DRG之后对医院整体是好的结余的更多至于推病号的行为推测可能对个人不是那么油好",
        "voteup_count": 5,
        "updated_time": "2024-04-28 14:41:42",
        "question_id": 654361489,
        "user_id": "0004c486fd96a0423366cfc280618248"
    },
    {
        "answer_id": 3481529496,
        "content": "医院医生工资有政府全额拨款实行年薪制（提高收入）钱不过医生及领导手。 权力集中（即便以后出问题，就是他一个人的问题，毕竟掌握大量权力的）钱要彻底与医院分开，让医院见不到钱。有政府部门审计收钱。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 14:53:14",
        "question_id": 654361489,
        "user_id": "ed52298580c60228e58b71e8ad2bb2a5"
    },
    {
        "answer_id": 3481263964,
        "content": "有医生反映，按病组(DRG)付费改革后医院担心亏损，不敢收治病情复杂的病人；还有网民称，亲属住院不满15天，被多家医院以“医疗费用已经超过DRG报销的上限”为由强制要求转院。国家医保局收到中国政府网转去的网民留言后，作出如下答复:“深化医保支付方式改革是党中央、国务院作出的重要决策部署，也是医疗保障制度自身发展完善、不断提高基金使用效率的必然要求。2019年起，我局开展按病组(DRG)和按病种分值付费(DIP)试点，推进以按病种付费为主的多元复合支付方式工作。DRG是根据诊断的不同、治疗手段的不同和病人特征的不同，将每个住院病例对应进入不同的诊断相关组，使复杂的医疗行为可比较、可评价。DRG/DIP都是按病种付费的具体形式，与传统单病种付费相比，能明显扩大覆盖的病种范围，提升管理精细度，并有效控制基金风险。DRG/DIP改革在用实用好参保人“保命钱”方面持续发力，医保杠杆作用显现，在引导医保、医疗、医药协同发展方面迈出了关键一步。实际付费地区个人负担水平普遍降低，基层病种同城同病同价使群众就医便捷性有所改善。医保部门使用科学的管理工具，引导医疗机构提高了病案质量，加强了临床路径管理。在实际工作中，部分医疗机构管理较粗放，直接将病种平均费用当做最高“限额”，损害医务人员收入和参保人就医权益。相关情况请及时与医保部门反映，各地医保部门将按规定及时处理。下一步，我局将按照《DRG/DIP支付方式改革三年行动计划》要求，完善核心要素管理与调整机制，健全绩效管理与运行监测机制，形成多方参与的评价与争议处理机制，建立相关改革的协同推进机制。突出病组(病种)、权重(分值)和系数三个核心要素，使分组更加贴近临床需求及地方实际，使权重(分值)更加体现医务人员劳动价值，通过系数管理，促进医疗服务下沉，大幅提高医疗服务资源和医保基金使用绩效。”说白了，国家实行 DRG 付费改革，初衷是为了遏制过度医疗，提高医保基金使用效率。但真正落地下来，却引发了诸多问题。1.在DRG 付费模式下，医生会考虑患者费用是否超过DRG支付标准，更倾向于选择单次住院时间短、不容易给医院带来亏损的病人。据中国新闻周刊采访的一位肿瘤专科三甲医院的麻醉医生介绍，对于按病组（DRG）付费，她原本没什么概念，直到2022年，她参加一场神经内科医生主刀的脑动脉瘤手术后，对此喊声了深刻的印象。“那位患者的瘤体体积比较大，当时已往里填入了多个弹簧圈，影像学结果显示，瘤内仍有一丝血液流入。但填入现有的弹簧圈后，已达到DRG付费标准的盈亏线。”张霖回忆，手术现场，医生们就是否继续填入弹簧圈的问题，分成两派。一方认为，不继续填弹簧圈也说得过去，因为风险较小，继续填医院肯定会亏本；另一方则坚持再填一个弹簧圈，认为万一渗入的血流导致动脉瘤破裂，手术就前功尽弃。手术现场的争论持续十几分钟，最终主刀的主任医师拍板，给患者补充弹簧圈。为什么医生会产生这样的争执，因为在实行DRG支付的情况下，医院需按疾病严重程度相似、临床资源消耗相似的原则，将住院病例分到同一个组，医保制定相应支付标准，若患者实际治疗费用超过这个支付标准，超出部分该医院自行承担，这意味着治疗该患者会使医院出现亏损，反之盈余。《中国新闻周刊》采访了多名三甲医院的医生，均表示，近年来，DRG支付方式在全国逐步推开后，一些临床医生会考虑患者费用是否超过DRG支付标准，更倾向于选择单次住院时间短、不容易给医院带来亏损的病人，对于病情复杂的患者，治疗费用像个无底洞，医生们心里会没谱。2.为了使患者的费用不超支，治疗涉及比较贵的药物或手术耗材时，会直接建议患者自费外购。一家肿瘤专科三甲医院的外科医生介绍，2023年上半年，在DRG支付模式下，她所在科室亏损了几百万元，科室给30多名患者做了某种外科手术，按照DRG支付方式，这些患者平均每人给医院带来4万～8万元的亏损。从2023年下半年开始，该医生所在科室开始“控制”病人的手术和住院费用，为了在DRG支付方式下不亏损，如果肿瘤病人住院的目的只是手术，住院期间，一些昂贵的化疗药或靶向治疗药只能有限制地给患者用。据张曼了解，有的医院为了使患者的费用不超支，治疗涉及比较贵的药物或手术耗材时，会直接建议患者自费外购。3.DRG考核结果与医生收入挂钩据武汉市一家综合类三甲医院重症医学科（ICU）的医生赵诚表示，他所在的医院，DRG付费和医生绩效挂钩。“医院DRG盈余和亏损的部分，都会计入医生的绩效中，分别予以补贴和罚款“。2023年下半年，赵诚曾遇到过一个因严重车祸导致外伤的年轻住院患者，因伤情严重，患者的呼吸状态很差，医院直接给他用了体外膜肺氧合设备（ECMO）。赵诚介绍，ECMO治疗是DRG付费中医保报销比例相对较高的，但最后算下来，医院还是“亏”了十几万元。这名患者治疗过程中多次输血，后来又接受了腹腔镜手术、透析等多项手术和治疗，在医院ICU住了40多天才转到普通病房。DRG支付模式下，ICU、血液科等科室影响较大，更容易出现亏损。改进办法：1.国家医保局称，下一步将完善核心要素管理与调整机制，健全绩效管理与运行监测机制，形成多方参与的评价与争议处理机制，使分组更加贴近临床需求及地方实际，使权重(分值)更加体现医务人员劳动价值。2.国务院参事、北京协和医学院卫生健康管理政策学院教授表示，仅靠监管，不足以解决与DRG相伴的“副作用”，还应建立必要的调节机制，继续探索以按病种付费为主的多元复合式医保支付方式。例如，对病情稳定且住院时间较长的疾病，可按床日付费，而对于复杂病例，仍应当采取按项目付费的办法。3.大多数长期应用DRG作为支付方式的国家，均设计了针对新技术、新药的过渡性补充支付工具，如美国的“新技术额外支付（NTAP）”、德国的“新诊断和治疗方法系统（NUB）”、法国的“新技术附加清单”等。刘远立表示，这些办法通过3～5年的短期补充支付，一方面鼓励新技术的应用；另一方面，医保部门可在此期间对创新医疗技术数据信息进行持续分析，待条件成熟后，通过新增分组或调整当前DRG分组等方式，将其纳入长期的DRG付费系统。但申请NTAP和NUB的门槛较高，通过的比例并不算高。4.医保支付制度的改革牵一发而动全身，必须坚持系统综合改革，才有可能避免“按下葫芦浮起瓢”的改革困境。与此同时，医院也要避免盲目扩张，考虑降本增效。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 11:00:06",
        "question_id": 654361489,
        "user_id": "d67f4317e41b943e468c3b31dc5d58b3"
    },
    {
        "answer_id": 3481240683,
        "content": "DRG付费简单讲就是根据主要诊断决定一个病人住院应该产生多少费用，如果合并其他毛病产生了额外的费用，DRG付费是很难覆盖到的。对于普通病人DRG还算正常付费，复杂病人DRG比普通病人多付一点，医院收了就注定要赔钱。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 10:43:42",
        "question_id": 654361489,
        "user_id": "1b1aa54ffd42520b88a72a2fe7dc99ad"
    },
    {
        "answer_id": 3482612730,
        "content": "DRG付费改革后，部分医院为何对复杂病例持回避态度？随着医疗改革的深入，DRG（疾病诊断相关分组）付费模式在多地开始推行。然而，近期却出现了一种现象：一些医院在面对复杂病例时，开始表现出回避的态度。这究竟是何原因？我们又该如何应对这一问题？首先，我们要明白DRG付费模式的本质。在这种模式下，医院的收入与病人的诊断类型直接挂钩。为了控制成本，医院需要在保证服务质量的前提下，尽可能地优化资源配置，提高运营效率。然而，这种付费模式也带来了一些副作用。由于复杂病例的治疗成本往往超出了DRG的支付范畴，医院在处理这些病例时可能会面临亏损的风险。这导致一些医院在面对复杂病例时，开始产生了回避的心态。此外，一些医疗机构在改革过程中，管理较为粗放，直接将病种平均费用当做最高“限额”，这不仅损害了医务人员的收入，也影响了参保人的就医权益。这种粗放的管理方式，进一步加剧了医院对复杂病例的回避态度。那么，面对这一问题，我们该如何改进呢？首先，我们需要不断完善政策，推进诊疗走向规范化。通过制定更加科学合理的病种分值和费用标准，确保DRG付费模式既能有效控制医疗费用，又能保障患者的治疗需求。同时，要加强对医院的监管，防止因费用问题而出现的推诿病人行为。其次，加快推进医疗服务价格改革。通过合理调整医疗服务价格，使医务人员的劳动价值得到充分体现，从而激发他们的工作积极性。这不仅有助于提高医疗服务质量，也有助于缓解医院对复杂病例的回避态度。最后，尽快落实“特例单议”制度。对于住院天数明显偏高、费用偏离度较大、ICU住院天数较长或者运用新医疗技术等特殊病例，定点医疗机构可提出按特殊病例结算的申请。这既保证了医院的合理收入，也确保了患者的治疗需求得到满足。综上所述，DRG付费改革是一项系统工程，需要政府、医院、医生和患者共同努力，不断探索和完善。通过完善政策、加强监管、提高医务人员待遇和落实“特例单议”制度等措施，我们可以有效解决医院对复杂病例的回避问题，实现医疗资源的合理分配和医疗服务质量的提升。同时，我们也要认识到，改革过程中难免会遇到各种困难和挑战，但只要我们坚定信心、勇往直前，就一定能够克服一切困难，推动医疗改革取得更加显著的成效。​​",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:19:29",
        "question_id": 654361489,
        "user_id": "ba773055d548e1df56b95f90c384b2e8"
    },
    {
        "answer_id": 3481673616,
        "content": "我：昨天发现……XX：战术扶眼镜、看病历点头、诶……我：社保钱不够，我部分自费XX：你这个……你看……指标不太……算是一个折中的办法，如有雷同纯属巧合！！！！！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:55:49",
        "question_id": 654361489,
        "user_id": "63512606f2b195a0129ce6ad5f1fe093"
    },
    {
        "answer_id": 3481632555,
        "content": "其实，现在有两种付费改革模式，一种是DRG，一种是DIP。主要目的就是防止医院乱收费，过度医疗，同时给国家省点医保资金。拿DRG来讲，就是疾病分组诊疗。举个简单例子：在付费改革之前，如果你得了感冒，医院可以让你去做ct拍片、验血、甚至住院，尽可能压榨你，获取利润；在DRG改革后，如果你得了感冒并在病历上面确诊了，那么根据付费标准，医保局只会给医院支付看感冒病的平均价钱，比如300元，超出300元部分（比如拍片、验血、住院等），医保不给报销，医院需要自己负担，这样医院就不敢给病人乱开药、乱检查了。从这个角度来讲，越是碰到复杂病人，越需要高效和精准的诊疗，给病人省钱又治好病，控制好成本，才能在医保局申请医保报销后，医院有盈利。而这个医保局的报销标准通常是各省过去时间某个病例治疗费用的平均值。也就是说，只有这家医院的效率、成本控制达到全省平均水平以上，才有可能赚到钱。同时，这种模式会促使各家医院不断内卷，提高效率、节约看病成本，从而把报销标准疯狂往下压。大部分医院，特别是公立医院，是靠政府给的财政补贴生存的，DRG模式相当于让人家逐渐断奶，很痛苦的。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:23:40",
        "question_id": 654361489,
        "user_id": "670d55f8f5908f65bf909ebd170ed1fc"
    },
    {
        "answer_id": 3481607859,
        "content": "医保没钱了，其实就这么简单。以后社保也一样。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:00:34",
        "question_id": 654361489,
        "user_id": "3666a4fd3ddbdf2dc04c580f6bc7ca0e"
    },
    {
        "answer_id": 3481529772,
        "content": "上有政策，下有对策。除了大三甲公立财大气粗和病人基数大不受影响外，基层有绩效考核，民营有业绩追求，因此好好的政策，被一堆对策围攻。也就出现了要求15天出院的奇葩规定，医保官方确实没有要求15天出院，但他要求了床位周转率，例均费用增长率，平均住院天数等等。大医院人多，可以不在乎这些，但也因为人多，需要加快周转，小医院要注重业考核或业绩，不能病看了，还赔了本。总不能对病人说，您住的时间越长，我亏得越多。这样太直白，也就只能说医保规定了。政策初衷是好的，偏偏，上传下达的人，执行政策的人，相关机构的人，没多少专业的人。各有各的理解偏差。出政策的人，是想最大范围合理化医患，让医院少亏钱，患者少付钱，医保局的人是依靠政策，来约束医院，达到节约医保基金的目的，初衷是好的。而医院，是既能提供医疗服务，把病人看好，又不希望医院被扣钱，能尽量从医保局结回来钱。各有各的目的，都是好的目的，但各有各的理解偏差和出发点，也就产生了各种对策。群魔乱舞，渐行渐远。医改，还有很长的路，任重道远。借鉴国外的政策，不是不好，但需要结合中国的国情，走中国特色化道路。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:53:29",
        "question_id": 654361489,
        "user_id": "b2596617b92f13559792ccc55aabfe79"
    },
    {
        "answer_id": 3481288247,
        "content": "要解决这个问题，必须把医生的利益跟开药、开检查、住院等各种费用做切割。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 11:17:01",
        "question_id": 654361489,
        "user_id": "7888e43cdde0321c8610acd9261de96c"
    },
    {
        "answer_id": 3482085546,
        "content": "多地推行按疾病诊断相关分组（DRG）付费改革后，一些医院不愿接收「复杂病人」的现象，主要基于以下几个原因：1. **成本控制压力**：DRG付费制度通过设定每个病组的固定支付标准，鼓励医院控制成本，提高效率。复杂病例因其治疗难度大、耗材使用多、住院时间长等特点，治疗成本往往超过DRG支付标准，导致医院可能需要自行承担超额部分，从而产生经济亏损。2. **风险规避**：为了避免经济亏损，部分医院选择不接收那些治疗费用可能超出DRG支付标准的复杂病例，以此来控制财务风险。3. **资源分配不均**：DRG付费体系可能导致医疗资源向治疗成本较低、收益较高的“优质病人”倾斜，而忽视了复杂病例的治疗需求，这进一步加剧了医疗资源分配的不平等。改进办法包括但不限于：1. **完善DRG分组体系**：细化DRG分组，针对复杂病例设立特殊分组或调整支付标准，确保这些病例能得到合理补偿，减轻医院经济压力。2. **建立补充支付机制**：设计针对复杂病例的补充支付政策，比如设置超额支付条款或建立专项基金，以覆盖超出标准支付范围的合理医疗费用。3. **强化监管和考核**：加强对医院的监管，防止推诿病人的行为，同时将复杂病例的接收和治疗效果纳入医院绩效考核指标，确保医疗质量和患者权益不受损害。4. **提升医疗管理能力**：增强医院的病案管理和成本控制能力，培训医护人员正确理解和应用DRG付费规则，平衡医疗成本与服务质量。5. **促进医患沟通与信任**：建立透明的医疗费用说明机制，让患者了解DRG付费的运作方式及其对自身费用的影响，同时加强医患沟通，维护良好的医患关系。6. **政策灵活性与持续优化**：根据实施效果反馈，适时调整DRG付费政策，确保其既能控制医疗费用不合理增长，又能适应临床实践的多样性和复杂性，促进医疗系统的可持续发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 01:55:00",
        "question_id": 654361489,
        "user_id": "d1a56c10e9e666f006f8a6e66f1b99d0"
    },
    {
        "answer_id": 3481866679,
        "content": "多地推行DRG（疾病诊断相关分组）付费改革后，一些医院不愿收治“复杂病人”的情况主要源于DRG付费制度的设计和实施过程中存在的一些问题。具体原因包括：1. **医疗费用控制与医疗需求满足之间的矛盾**：DRG付费制度的初衷是通过打包医疗服务费用，激励医院提高效率，减少不必要的医疗服务，从而控制医疗成本。但在实际操作中，部分医院为了避免超出DRG付费标准而自行承担额外费用，选择不接收治疗费用较高的复杂病例。2. **医疗资源分配不均**：由于复杂病例往往需要更多的医疗资源和更精细的治疗，医院的推诿行为可能会导致这些患者无法得到及时和适当的治疗，从而影响了医疗资源的合理分配和医疗服务质量。3. **医生经济负担**：在某些情况下，如果病人的治疗费用超出了DRG付费标准，超出部分可能需要医院甚至医生个人承担，导致医生在经济上有所顾虑，不愿意收治可能产生高额费用的复杂病例。4. **对DRG付费制度认识不足**：部分医生可能对DRG付费制度的认识和理解不足，担心收治复杂病例会增加医院的运营成本，影响个人和科室的经济状况。改进办法可能包括：1. **完善DRG付费制度**：调整和完善DRG付费标准，确保既能有效控制医疗费用，又能保障患者的治疗需求，对于复杂病例应有特别的考虑和支持。2. **加强医院监管**：加强对医院的监管，防止因费用问题而出现的推诿病人行为，确保医院按照规定的医疗服务质量和标准收治病人。3. **提高医生对DRG付费制度的认识**：通过培训和教育，提高医生对DRG付费制度的认识和理解，帮助他们在保证医疗质量的同时，合理控制医疗费用。4. **建立动态调整机制**：国家医保局正在建立面向医疗机构、医务人员的意见收集机制，以及按病组（DRG）付费的分组规则调整机制，对分组进行动态化、常规调整，以适应医疗服务的实际需要。5. **强化医疗服务质量监管**：确保医疗机构在追求成本控制的同时，不牺牲医疗服务质量，保障患者获得必要的医疗服务。6. **加大对复杂病例的医保支持**：对于治疗复杂病例所需的额外费用，可以考虑通过医保政策给予一定的补贴或支持，减轻医院和医生的经济压力。7. **建立多方参与的评价与争议处理机制**：形成多方参与、相互协商、公开公平公正的医保治理新格局，建立完善争议问题发现、研究解决和结果反馈机制。8. **协同推进相关改革**：在DRG/DIP政策框架范围内，协同推进紧密型医疗联合体“打包”付费，探索中医药按病种支付的范围、标准和方式，支持和促进中医药传承创新发展。通过这些措施，可以期待在控制医疗费用的同时，更好地满足患者的医疗需求，提供更优质的医疗服务。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 05:30:09",
        "question_id": 654361489,
        "user_id": "b077aad6fd0b4301539366f5d961f0e1"
    },
    {
        "answer_id": 3481623437,
        "content": "医疗不存在让所有人满意的办法。医保能运行，一方面是强制。另一方面是共识，我和我的家人有困难的时候也能受到相同的治疗。现在这个共识在慢慢破损。过了临界点，就会变成，我用不到，为什么要交医保。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:13:51",
        "question_id": 654361489,
        "user_id": "abfa71d4d08b1a03bed8e9a6a86174b1"
    },
    {
        "answer_id": 3481611518,
        "content": "趋利避害有办法，转公为私。美国都解决不了医保你中国凭什么解决？靠共产主义?",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:03:42",
        "question_id": 654361489,
        "user_id": "9441749f63fb1a25b57eb54b13c33cc8"
    },
    {
        "answer_id": 3481611277,
        "content": "我来说：没钱、填坑、转嫁",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:04:02",
        "question_id": 654361489,
        "user_id": "0ad635b808c1e6373a4a3431c7537065"
    },
    {
        "answer_id": 3481610687,
        "content": "美国搞完drg就是这样的后果啊，你现在问这个问题，就好像那个跟邻居一样买了8000块地砖然后一样剩了5000多块的人",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:03:02",
        "question_id": 654361489,
        "user_id": "8705b5e289c7e8b24872e51692cd1cf8"
    },
    {
        "answer_id": 3481600570,
        "content": "套餐，什么套餐，什么?这是什么东西？发生什么事情了?这是什么情况?给我细细掰开来说",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:54:08",
        "question_id": 654361489,
        "user_id": "10ef4a5bee9670a420ca5c8b56dfdd4d"
    },
    {
        "answer_id": 3481591651,
        "content": "合肥，住15天就赶人出院，否则医生扣奖金。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:46:49",
        "question_id": 654361489,
        "user_id": "82d82e2ac13e87f9fde0a7153243ab1d"
    },
    {
        "answer_id": 3482258001,
        "content": "“辛辛苦苦做了一个月，结果核算下来科室倒扣钱”、“病人主诉只是普通疾病，一查下来发现有多种合并症，这就尴尬了！”近来多省市改革按疾病诊断相关分组（DRG）付费后，医疗费用增长得到明显控制，但接踵而至出现新情况：部分医疗机构不愿收复杂病人了。“复杂病人需要处理的操作步骤非常多，对标DRG后费用明显超标。而根据现有医保规定，落到实际往往医生做了苦活还要倒贴。”业内人士吐露心声。来看看网友的评论~看样子大家都一样啊，我们都一年没有绩效了医院是救死扶伤，又不是为了盈利医生一年收入多少？都说在亏钱事件概述~在各地实施疾病诊断相关分组（DRG）付费改革后，医疗费用有所控制，然而也带来了新的问题——部分医疗机构不愿意接受复杂病例。对此，有业内人士表示：“这类患者所需治疗过程繁琐，导致DRG付费后超出标准。现行医保政策中，医生们常常辛辛苦苦地工作却要自掏腰包。”DRG作用~为了让您更好地理解DRG付费模式，我们先来聊聊医保支付的那些事。复旦大学医院管理所所长高解春教授形象地比喻道：医保支付就如同“点菜”，后付制像是“我请客、你买单”，总额预付制类似于“自助餐”，而DRG付费更像是“多种价格的多种套餐”。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:15:38",
        "question_id": 654361489,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3481598022,
        "content": "其实就是医生的道德风险，医生首先可能会把小病复杂化，这个很简单，所有就诊资料上传大数据平台，所有医生可以查阅，对于就诊率大病超出均值的医生，进行重点复核就可以了。另外衍生的第二个问题，重病不愿治疗，这个是第一个问题的衍生问题，提高重病的治疗费用就可以了。再来是医生的积分系统，设计合理的积分指标，费用指标做一个内容，同一病种费用低治疗好的，积分分值高，以后年终奖多发，搞一个积分排名。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:51:58",
        "question_id": 654361489,
        "user_id": "9231d1a673e48ed43343286c6b9f8ab9"
    },
    {
        "answer_id": 3482751780,
        "content": "       临床医生对DRGs其实早有预演，比如之前施行10余年的单病种政策，比如施行几年的临床路径，那些看似不合理的强推，其实还有些单病种例外情况可以避免被罚钱，但这次是铁了心要推行，而且DRG没有规避的办法，单病单议凡是参加的就知道有多难。不论说的如何高大上，说的天花乱坠，也改变不了是为了节约医保资金的目的。 DRGs规则玩法可以参考汽油定价，只不过是每年向下，假定每年患病人数不变的情况下，总医保支出一定会下降，而且是逐年下降。        弄明白了DRG的目的，大致理解单病种+临床路径的规则，差不多就知道了，现在所有出现的问题是不是能改好和怎么改的问题了。        首先必须明确治病的目的是治疗疾病和满足人民群众的医疗需求，所以需要投钱。以目前的医保资金来源模式，基本无解。需要国家政府层面加重GDP在医疗的投入，而不是单靠后人医保额度养前人，医疗应该是福利制度的最基本体现。目前很悲观的看，短时间内希望不大。        其次具体解决措施，一、DRG主诊断分组必须细化，重症和轻症不能只给一个费用值。二必须增加其他合并症、并发症的权重，也就是每增加一个需要治疗的合并症或并发症，必须增加一定比例的费用，而且不能有数量限制，因为老年人病情都复杂。三、重症进入ICU的必须剔除DRG付费组，要常规医保结算，或者在ICU期间的费用剔除，因为进入ICU的危重患者，费用难以控制，四、参考临床路径，一个主要疾病治疗结束，可以结账一次，其他需要治疗的疾病转入其他路径或科室治疗，从新计算DRG组。否则难以解决，比如骨科关节手术后，住院期间出现急性心肌梗死，按照现在的DRG规则，是不能增加费用的，那治疗急性心梗的费用怎么出？         如果按照以上措施，医保、医院、医生、患者的矛盾会至少减少90%以上，医院、医生、患者都会同意，但是医保会同意吗？答案是绝对不会，因为节省医保资金的目的会打折扣。所以，悲观的看，最终结果恐怕是医保继续压榨、甚至恐吓医院、医生，医院、医生不得不想办法推诿复杂危重症患者，患者投诉医生、医院。医保重罚医院医生的死循环罢了。最终，医保和医院相对轻松，而医生和患者承担一切后果。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:17:40",
        "question_id": 654361489,
        "user_id": "b49e642d9d880589d2c22344c2508dd4"
    },
    {
        "answer_id": 3482482215,
        "content": "表面上按病种支付是医保，医院、病人都赢了，实际上赢家只是医保，说白了就是医保也没有“余粮”了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:02:14",
        "question_id": 654361489,
        "user_id": "7de54b445334089bacb2c436f269a2eb"
    },
    {
        "answer_id": 3482095699,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 02:40:06",
        "question_id": 654361489,
        "user_id": "f59327a4e4c59e2f83ed2accee36a768"
    },
    {
        "answer_id": 3481806537,
        "content": "　　哈哈，听说最近医院开始搞DRG付费改革，变得像超市促销一样，一切都要按照码头的价钱算账了。结果呢，有些医院开始挑三拣四，不愿意收复杂病人了。他们说，这些复杂病人就像是带着一大堆购物车，总是要花费更多的时间和资源。　　为啥会这样呢？听说是因为这种付费模式让医院更在乎的是效益，而不是病人的病情。所以，他们觉得收复杂病人不划算，因为可能要花费更多的成本，但收入不见得能增加。　　改进办法？也许得让这些医院意识到，照顾病人不仅仅是为了赚钱，更是为了照顾他们的健康。或者改进付费制度，让医院对照顾复杂病人也有合理的报酬，这样他们可能就不会再挑剔了。毕竟，健康可是比钱更重要啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 19:20:32",
        "question_id": 654361489,
        "user_id": "ba5e6093e3f01c917681a6f88b326f87"
    },
    {
        "answer_id": 3481773743,
        "content": "为啥不学习呆湾的医保制度呀",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:40:06",
        "question_id": 654361489,
        "user_id": "e85fe37d0f5ad8f203cbe48f6bff7e27"
    },
    {
        "answer_id": 3481676064,
        "content": "DRG付费改革后，一些医院之所以不愿收「复杂病人」，是因为**DRG付费制度可能导致医院在经济上受到损失**。针对这个问题，改进措施主要包括**完善DRG付费制度、加强医院监管和提高医生对制度的认识与理解**。DRG（Diagnosis Related Groups，疾病诊断相关分组）付费是一种按照疾病的诊断分类来确定医疗服务费用的方式。这种制度的本意是通过标准化管理来控制医疗费用，并鼓励医院提高效率。然而，实际操作中出现了一些问题。由于DRG付费通常是基于病种的平均成本来设定的，这导致当医院接收到一些病情较为复杂或需要更多资源的病人时，实际成本可能超过DRG付费的标准。因此，医院在经济核算时可能会发现收治这类病人会导致亏损。为了解决这一问题，可以从以下几个方面进行改进：1. **完善DRG付费制度**：确保该制度既能有效控制医疗费用，又能保障患者的治疗需求。这可能包括对复杂病例的额外补偿机制，确保医院在治疗这些病人时不会遭受经济损失。2. **加强对医院的监管**：防止因费用问题而出现的推诿病人行为。监管部门应确保医院不会因为经济因素而拒绝接收特定病人。3. **提高医生对DRG付费制度的认识和理解**：帮助他们在保证医疗质量的同时，合理控制医疗费用。这可能需要对医生进行培训，让他们更好地理解如何在新的付费制度下进行有效的医疗服务管理。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:58:02",
        "question_id": 654361489,
        "user_id": "0a0f659a70e104c231316b6c4ad3c27d"
    },
    {
        "answer_id": 3481634944,
        "content": "按疾病诊断相关分组（Diagnosis Related Groups, DRG）付费是一种医保支付方式改革，旨在通过将病例按照疾病严重程度、治疗方式等因素分为不同的组别，并对每一组设定固定的支付标准。这项改革的初衷是为了控制医疗成本、提高医疗服务效率和质量，减少不必要的医疗资源浪费。然而，实施过程中出现了医院不愿接收“复杂病人”的现象，原因主要如下：1. **风险规避**：复杂病人的治疗往往需要更多资源、更长时间和更高级别的医疗技术，而DRG付费模式下，超出固定支付标准的成本需由医院自行承担，这导致医院为了避免亏损，可能倾向于接收治疗成本更低、康复周期更短的病人。2. **收益减少**：对于复杂病例，即便治疗成功，由于支付标准固定，医院可能觉得其投入与回报不成正比，尤其是在资源消耗大且难以预估的病例上，医院的经济利益受损。3. **评价体系压力**：DRG付费体系有时还会与医院的绩效考核挂钩，复杂病例可能影响医院的治愈率、平均住院日等关键指标，进而影响医院评级和医保资金分配。改进办法包括：1. **调整DRG分组与支付标准**：优化DRG分组机制，确保对复杂病例进行更精细的分类，并合理提高这些组别的支付标准，以覆盖医院的实际成本，减轻医院负担。2. **建立补偿机制**：为复杂病例、重症病例设立专项补偿基金，对超出标准成本的合理治疗费用给予适当补偿，确保医院不因接收这类病人而亏损。3. **强化监管与评估**：加强对医院诊疗行为的监管，防止医院为控制成本而降低服务质量，同时建立合理的评价体系，鼓励医院接收并妥善治疗复杂病人。4. **激励与培训**：通过政策激励和专业培训，提升医生处理复杂病例的能力和意愿，同时鼓励医疗机构间的合作，共同分担风险和资源。5. **患者分流与转诊制度**：优化医疗资源分配，建立高效的患者分流和转诊机制，确保复杂病人能够及时获得适宜层级和类型的医疗机构服务。通过上述措施，可以在保障医疗质量的同时，解决DRG付费制度下医院不愿收治复杂病人的难题，促进医疗系统的健康发展。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:23:41",
        "question_id": 654361489,
        "user_id": "14b8f6decd96aa9987873b5bfa42f546"
    },
    {
        "answer_id": 3481630225,
        "content": "自己掏钱给人治病搁谁谁乐意？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:19:44",
        "question_id": 654361489,
        "user_id": "080c4a302a9bbc5bf56921d02ce86133"
    },
    {
        "answer_id": 3481606652,
        "content": "多地推行DRG付费改革后，一些医院不愿收“复杂病人”的原因主要有以下几点：经济压力：DRG付费制度的设计初衷是通过打包医疗服务费用，激励医院提高效率，减少不必要的医疗服务，从而控制医疗成本。但实际上，复杂病例的治疗费用往往较高，一旦超出DRG付费标准，医院需要自行承担额外费用。这种经济压力导致医院倾向于避免接收复杂病例，以免造成亏损。管理难度和风险：复杂病例需要更多的医疗资源和精细的治疗，对医院的管理水平和医疗技术要求较高。医院担心因处理不当而引发的医疗纠纷和不良事件，因此可能会选择避免接收这类病人。为了解决这一问题，可以从以下几个方面进行改进：完善DRG付费制度：对DRG付费制度进行细化和完善，使其更加贴近临床实际。例如，可以增加对复杂病例的支付标准，或者设立特殊的补偿机制，以减轻医院的经济压力。提高医院的管理和医疗技术水平：通过培训、引进优秀人才等方式，提升医院对复杂病例的处理能力。同时，加强医院内部的质量控制和风险管理，降低医疗纠纷和不良事件的发生率。建立有效的激励机制：通过设立奖励基金、提供技术支持等方式，鼓励医院积极接收复杂病例。同时，加强对医院的绩效评价和监管，确保医院在追求经济效益的同时，不忘履行社会责任。加强患者分流和转诊机制：建立健全的患者分流和转诊机制，确保复杂病例能够得到及时、专业的治疗。通过区域医疗协同和信息共享，实现医疗资源的优化配置和利用。综上所述，解决医院不愿收“复杂病人”的问题需要从多个方面入手，包括完善DRG付费制度、提高医院的管理和医疗技术水平、建立有效的激励机制以及加强患者分流和转诊机制等。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:59:29",
        "question_id": 654361489,
        "user_id": "f9c8a0a778517500e33c72914f928fd2"
    },
    {
        "answer_id": 3481392605,
        "content": "15天就赶你，要怪就怪某保",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:47:29",
        "question_id": 654361489,
        "user_id": "1122710c346cd65e764c97f411ce60f6"
    },
    {
        "answer_id": 3482834610,
        "content": "甩锅给下面。敢反对就是不爱国。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:25:43",
        "question_id": 654361489,
        "user_id": "4d7312768335075466e00e6b7c877367"
    },
    {
        "answer_id": 3481985342,
        "content": "医生你要他不懂装懂其实很难，但你要他懂装不懂就太容易了！甚至可以佛系开药，反正也不用赶你走，你看不好，自然就会去下家。   现在的制度，特别适合躺平……比心",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:56:11",
        "question_id": 654361489,
        "user_id": "2b00cb5e80197a461e36e2b191c587d8"
    }
]