[
    {
        "answer_id": 3481125064,
        "content": "其实我觉得题主高中时候能对一道数学题专注研究4小时，现在看到满屏代码头疼……是因为你现在想太多“有的没的”了。高中时候能进入心流是因为「能处于心无旁骛的状态」，不想“我学这个有多少用能赚多少钱”，只想“我做好这件事”……而现在，就像你问题里表述的，一边担心放弃AI放弃了赚钱机会，别人“二十多岁年薪百万”自己“还是苦x post doc”，一边又担心“被数院大神碾压”……还有“希望懂局势的来给我分析分析”……说白了，这思维类似“坐等一条明路。别人告诉我哪条路有前景，未来会怎样，告诉我怎么走，我跟着做”。如果做应用（工业界打工赚钱），且无明显喜恶，这样没太错。但research完全不是这样，是相反的思维——“我对xx领域感兴趣。我觉得xx有前景。我相信未来是xx。我未来想过xx样的生活。告诉我如何逼近我的理想？”。所以我觉得题主问题其实不在数学还是CS，而需要转变思维，以及回到相对纯粹能够专注的状态。否则，即便转去数学你也可能继续焦虑、后悔、瞻前顾后。你想听局势，那我说说局势。我自己是CS。2018年毕业时候cv正火，国内我认识的同学硕士应届cv算法工程师北京上海深圳，很容易拿到税后3万/月。且他们很多转专业（自动化、EE甚至还有化工土木），找工作没任何问题。那是听到“算法工程师”，连excel都不会的丈母娘也满眼放光赞不绝口的时代……但很快发现，他们入职工资是那么多，涨过一次两次后就再也不涨了。新入职的同等拿的还不如他们当年。原因当然是因为transformer的发展，风口转变了。很多大厂开始裁过去几年投资巨大（尚未收回成本）的无人驾驶，转去追LLM……同时由于大量调参工程师涌入，原先的调参工作还在，但逐渐变牛马变不值钱了…只怼数据train model而工程力不足的小公司也没那么值得投资了。但我想讲的是人。在我认识的这些当年做cv的人中，有如A君，北京某985自动化master，辛苦转deep learning因为知道这行赚钱，毕业高薪，买房结婚。coding能力不足且计算机基础薄弱只能做调参工作。薪水停滞不涨之后想跳槽字节拿高薪，bar变高过不去，原公司苟着……一边抱怨一边996一边羡慕跳去字节的同事一边劝退学弟学妹转CS（同时因为当年在高位买深圳的房，近几年下跌…对催婚催买房的父母/岳父母怨难平）……他经常打听我们这些前同事（我在那儿实习过）现在薪资…而我对他心疼。他是聪明的，却每天996还要照顾刚出生的baby，没时间学习准备面试…把自己的生活搞到疲惫压抑的状态。有如B君，CS master，跳去字节做推荐系统，薪资翻翻。也有如C，港大CS phD，我们原team leader，一直跟我们说只做cv没前途“p也搞不了”（我们team给无人驾驶/机器人提供视觉智能的）。辞职做3D图形方面创业，一边创业一边结婚生子…现在公司规模不小。还有我读研时我们实验室的post doc D，很好玩的声音像马莉的东北妹纸，跟我说高中CMO和OI过，成绩一般般但就是喜欢计算机。她平时第一个来最后一个走，但周末就在床上躺一天睡觉玩手机根本不下床…她跟我讲过很多什么结构善于什么不善于什么，现今ai的特长/限制…intuition非常好……现在是哈工大副教授（好像是他们院史上最年轻），不结婚，养金毛和橘猫……我说这些意图是什么？AI或者CS的特点是发展快。传统工业在理论上迭代推新的速度远赶不上CS，未来几十年重大break through也必然大部分在AI。因此，投机者多；进而，风口转向快。未来50年，一定会buzzword层出不穷，永远有人暴富，永远有人疲于奔命，劲没少费啥也没捞着——这就是CS的局势。因此如果抱着投机想法学AI，以此为专业，极大可能成为A君这样的辛苦追逐者。觉得人生就是“追逐一个又一个风口，既要努力奔跑，还要像赌博一样押对赛道”……会觉得这其中毫无规律。但读phD，搞research（或者在工业界摸爬滚打）的要义在于看清学科的landscape，能到足够高鸟瞰，培养学术品味，让你经过训练的直觉带你去向你想要的世界。是「成为正确的人，才走上正确的路」，而不是「上对路，就成了对的人」。所以问题并不在数学orCS。你问“是否应该转专业？”，其实想问“我转专业会不会成功？会不会后悔？”。但这不是个好问题。因为没人能向你保证基于你的case你未来会不会后悔。更well formulated的问题是：数学是什么？AI是什么？数学的landscape是什么？AI的呢？我为什么喜欢/不喜欢数学？我为什么喜欢/不喜欢AI？我更容易看清数学的landscape还是AI的？然后用这些问题的结论回答你的问题。1 这篇和这个问题下很多回答可能有助于你找到「看清数学的landscape」的方法数学博士生整天只会摸鱼不知道搞什么怎么办?2 你真的需要去数学专业听课，观察自己的反应和体会。这是minimum。其实我高中班里竞赛保送top2数学的都是中学就自学分析和高代，我认识的转专业的（甚至有从文科类经管转去数学的）也都是学了这两门课后坚信自己要读数学……他们没问过“被大神碾压怎么办？读不下去怎么办？”，这已经不是他们的问题。他们会问“做不出成果怎么办？”，但大部分时候，接下来自己会说“啊无所谓了吧～数学不需要我，可我需要数学。我愿意默默无闻。我认”——这就是他们的答案了。3 numberphile的副频道numberphile2有一期采访David Eisenbud，他说他博士刚开始的导师，他跟着做没进展，很是郁闷。他的同学跟他说“去找你personally喜欢的人、group of people…他们的领域就是你的领域”。他他真的照做了……对此我有很大同感。每当我生活中遇到大难题，比如不知道怎么当leader，怎么做管理…解决方法就是去找一个我现实生活中看得见的，在这方面做得非常好的人。不需要问他问题也不需要他教一二三…只要这个人在我视线范围内时常出现，我能看到他，我就会豁然开朗，自己很快摸索出方法。所以去数学专业听课并不只为知识。去认识下他们都是怎么一群人，这是什么样的圈子。如果这其中能找到你感性上喜欢的老师、佩服的同学、聊得来的人……你已经有答案。4 同时不要倾注太多复杂情绪。比如“看到金融就恶心”对数学抱有浪漫主义想象……这些初级感性认识太多会影响判断。你需要分析它，搞清楚为什么。对于计算机，我觉得题主也并没有认真了解（更多“因为讨厌而讨厌”）。比如讨厌debug。debug其实是software engineering里最rigid最rationale的部分。就是unit test思维。你是可以确切得出“虽然没看这个module/service代码，但能确认问题出在这个module/service。我expect xxx的behavior”的结论的。这和做竞赛题比较像。捉bug过程会像本格推理侦探找隐藏罪犯……CS或说engineering真正讨厌的是搭建部分。implement一个已经被implement几百遍的需求，或maintaining，细节上修修补补……还有所谓heuristic（就是数学上不知道why但经验上知道这么搞能搞好……）。这些是和数学思维比较远的。————最后，还是从正面说说CS和数学体验上的不同。帮助小旁友们选专业时结合自己个性：CS是有实验性质的（可能TCS除外），如今AI的研究更是如此。好玩的是，我研究生lab确实是有很多从生物统计、bioinformatics转专业过来的，他们都适应得很好。反而数学专业转过来的比较不适应。实验需要实验直觉、经验、工作量、硬件条件（你有多少卡？），还有欧气。所有的engineering都是勤能补拙的。因为这里面有很多“理论不深，工作量大”的东西。这有好有不好。不好是会造就牛马岗。好处是，无论如何你能出点东西。不像理论向比如纯数，如果没成果，可能是nothing，空……真的什么都没有。CS需要黑盒思维。如果你性格上是那种“我必须把每一步搞很清楚，不能跳”。像读数学书那样，一步一定严格建立在对上一步的理解上的人…如果对“黑盒”感到不适……学CS会很受阻很慢。当然不是你不够聪明。CS必须要动手。且scope of your work matters. by scope I mean data scale, QPS, latency之类的metrics. 学校project手挫OS和在工业界做Android全然不同。————最后的最后，对这个问题的个人答案：我还是认为人应该去自己喜爱的专业。不仅因为喜爱（愿意投入）是出成果的必要条件。还因为你日后漫长的几十年要每天工作8小时。如果在没兴趣的领域，即便赚钱，也不会快乐。现在（2024年4月），脱钩和美国的技术封锁（申请学校、签证、fbi调查回中国任教及工作的科学家）对国内AI research的人不利。这个封锁涉及AI但不涉及TCS、数学、统计学这种基础学科。意味着在中国读AI方向的人很难接触到最新、最前沿…被压在二流。搞应用的话无所谓，做research，你可以选择将来在哪里工作生活，但求学一定要去能去到的世界最佳。这种形势对国内读AI的小朋友不公平，吃亏。",
        "voteup_count": 139,
        "updated_time": "2024-04-29 07:36:14",
        "question_id": 654320642,
        "user_id": "bac4ede3803458722f0dabae70a8ca1c"
    },
    {
        "answer_id": 3481119367,
        "content": "从你的描述来说，我强烈建议你现阶段最好不要转数学。1. 你还没学多少数学专业的内容，还不太了解数学到底是个啥，本科以上的数学与高中差别是巨大的，等你转过去学，大概率你会觉得比写代码debug更没意思，最后硕士还得费劲力气转回去。2. 选择数学约等于放弃高薪工作，你有提到不甘心博士出来当老师，这一点可以看出你以后确实很难坐冷板凳搞数学研究。付出远超现在专业学习好几倍的努力与精力，得到类计算机专业十几分之一倍的回报，你看看能不能接受。3. 本科阶段数学的学习并不需要你转到数学专业去，你完全可以自学，就算你转过去了，也还是自学，完全可以硕士再转（如果是真心喜欢的话，否则那也不亏，起码没走歪路）没时间自学不是理由，这也能从一定程度上说明到底是不是喜欢数学，要是真心特别喜欢，忙完一天代码，晚上前都得趴床上如痴如醉抱着数学书读几页才过瘾。每天学一页与自我暗示没时间而一直不学，那差别是很大的。4. 数学学习需要特别一定心理素质以及特定性格条件的人。学习数学的正反馈比较低，只是看书做题讨论还好，以后读博搞研究这一点就很明显，可能很长时间内做不出来东西，面临很多压力，甚至有可能把问题花了几年做出来了，才发现早就有人做过了，方法还比自己弄的好。你要具备很强的抗压能力以及追求真理追求独立解决问题，不断刨根问底的性格，如果面对一个问题，不能做到思考至少一天，就放弃了，那就不太适合学习数学。（注意，这里的“思考问题”并不是像高中那样给你一个特定的题目，想四个小时去给出答案那种，而是给你一个问题，你能自己提出疑问或者给出另一个问题，并思考这个困惑/问题怎么解决，一环扣一环的举一反三）5. 数学里面人与人之间的差距比狗都大，你觉得某个人是天才，实际上他也会觉得另一个人是天才，你会见到天才中的天才中的天才...，如果你持有比较思维，总会去想我比谁强，谁比我强，那么在这个专业是待不下去的。至于，如何检验你到底适不适合学数学？你可以花一个月，自己买教材看看点集拓扑或者抽象代数这两门的内容（这两个不需要什么前置知识），体会一下数学的学习模式，看看是否能够接受，如果你能一到俩个月时间内学完，并且信手拈来，不带卡壳，习题觉得很简单，那恭喜你，你适合学数学，否则，转数学专业的风险如上。",
        "voteup_count": 25,
        "updated_time": "2024-04-28 09:30:53",
        "question_id": 654320642,
        "user_id": "f80f51fd37108929596015ac26206886"
    },
    {
        "answer_id": 3482385763,
        "content": "AI更新换代很快。10年前学AI的人还在花大把时间推SVM的算式和炼SVM的各种kernel。现在SVM鸡肋得很。有可能CNN以后也会被淘汰，到时候你会发现现在大把时间在这里手写CNN其实没什么用，顶多也就算作代码练习。AI专业的唯一好处可以要利用好自己的身份，快速找实验室机会参与科研。如果你把握不住这个机会。可以去学数学本科，等硕博再去转别的。数学本科内容还不至于过于抽象。而且数学比较万金油，将来转很多专业都不难。AI方向博士也收数学专业学生。等你读博了没人在乎你本科是什么专业毕业的。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 10:48:48",
        "question_id": 654320642,
        "user_id": "c8c597294cea3e75115a47e0ced6847a"
    },
    {
        "answer_id": 3482665444,
        "content": "谢谢，看了题主的描述，我认为您的矛盾核心在与不想吃苦。题主既不想踏出数学的“舒适圈”，又不愿意接受从事数学职业可能带来的清贫与艰苦，这必然导致现在的内耗状态。所谓听到金融术语就反胃，以及对Debug感到厌烦，都是离开舒适圈产生的排斥反应，这是您理想的一面。但是，题主又忍不住去了解其他行业的高薪待遇，眼红不属于数学人的花花世界，这是您现实的一面。您的两个方面产生了激烈地对抗，以至于一些折衷选项，如金融，计算机在您看来也丝毫不可接受。其实两条路背后各自的优缺点您都很清楚，所谓人生方向的困惑，本质上是您自己内心的冲突： 您只是对于两个选择都产生了巨大的畏难情绪，想要逃避。我就直说了，生活的苦，您总要吃，不管选哪条路都一样。赚钱是很现实的，普天之下的劳动者没有一个不是在社会上吃足了苦受尽了罪，才挣到一份养家糊口的薪水。还没出象牙塔就叫苦的人是挣不到钱的。但是，即便题主选择待在您的舒适圈里，将来受的苦也未必会少。您真的那么喜欢数学吗？这个问题我不替您回答，但是学习竞赛和从事数学职业是两个概念。如果要认真从事有意义的数学研究，代数，几何，分析，拓扑，一样基本功都不能落下。题主现在对Debug感到苦恼，但如果您对数学不是全方位的热爱，同样的事情可能未来就会发生在您学习数学的日常里。总之我想告诉您的是，不要怕吃苦，人可以不去吃没必要的苦，但是一直逃避会使人错过机会，最终一事无成。您可以选择放下欲望，醉心数学之美；也可以选择放下执念，拥抱世俗的洪流。这都是依照个人价值观决定高下的事，关键是您想要成为什么样的人，愿意为了哪种未来付出努力。无论走哪条路，其实都不是件轻松的事，但这就是人生，欢迎来到真实的人生。祝您好运。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:41:12",
        "question_id": 654320642,
        "user_id": "83f4a729c1c4525edea1d766e1714314"
    },
    {
        "answer_id": 3482078647,
        "content": "题主没具体说，我就默认是 P 大信科一年级的同学了。答主是20年从数院毕业，现在在做程序员一类的工作，应当是有一些发言权。先凭记忆说一下我当时选过/听说过的数院的课程。我毕业的时候可以从统计系或者计算系毕业（不过其实都没选满，需要找系主任开条子，用一些别的课程兑换），所以高年级课主要说这两个方向的情况。首先是分析track：数分1/2/3，常微，ODE，实变，泛函（还有一门实泛一起开的），PDE，高等概率论（其实是概率系的人选的比较多，但是内容和大二学的概率论没有特别有关系，还是分析的内容为主），动力系统。前面几门是数院必修，分析的课感觉还是很递进的，前面学得不好的话后面就会有点痛苦了。如果以后研究要做概率/计算统计/某些统计的话，分析方向的课还是学得扎实一点比较好。答主有一个室友分析水平就不错，后来去了美帝做统计方向的PhD。像我这样半吊子的话，前几天想看看 optimal transport 方向的文章陶冶情操，还需要半夜复习什么是西格玛代数，就会有些后悔当年没有努力。当然纯数里好像做PDE/动力系统这些研究的在国内属于显学，岗位听说很多。另外 Deep learning 领域里虽然说总有很多花哨的分析，但是其实并不本质，能不能发文章还是要看实验效果，属于锦上添花的东西。代数track：高代1/2，抽代，交换代数等若干课。答主当时代数学得很不好，后面的课一看名字就心惊胆战的，根本不记得还有什么高阶课程了。这部分内容可能是纯数研究比较需要，代数几何这种网红方向研究经费或者岗位也会比较多，答主有个室友当年修了很多高档课程和讨论班，现在在某亚洲国家做这方面的PhD。不知道计算理论或者 functional programming 有没有需要代数知识的地方，题主可以给信科的年轻老师发邮件问一下。computer vision 需要高代，不过感觉以 P 大本科生的天赋来说，学那些不算特别困难。几何：几何，低年级讨论班（应该是三个方向都有，但我不太记得了），初等拓扑，微分几何。几何课我是特别喜欢的，不过毕业之后感觉用处不是特别大，之后可能就是做纯数需要一些。我念书的时候还总听到有做 AI 的人鼓吹流形学习一类的东西，后来慢慢就没有人提了。可见在 AI 领域，几何并没有什么用。概率统计：概率论，数理统计，随机过程，回归分析，试验设计，时间序列，高等概率，高等统计，测度论，还有机器学习/深度学习之类的一些课。答主最终是统计系毕业的，这个方向修的课稍微多一些，感觉高年级统计系开的课不怎么有用，相比于低年级课也水了很多。不过有些ML/DL 一类的课程体验还是可以，答主室友就是修了这些课之后直博去做 AI 去了。学院不开因果推断这门课实在是安排的不好，毕竟传统统计这一套也就能在药厂一类的地方苟延残喘。答主有不少做统计的同学后来就去做 biostats 了，在美帝这种药业大国感觉还是挺好混的。另外一大去向就是投入 AI 的汪洋大海。计算 ：数值分析，数值代数，微分方程数值解，集合论和图论，大数据中的算法，最优化，凸优化。有些和前面重复的课程没有列出。答主当时是根据爱好/需要选了一部分计算系课，大数算开课之后听了两节感觉不太懂退掉了，其他课有的是旁听的，学得也不太上心。计算系的课其实都挺不错的，而且也很难，建议不管最后做什么方向都可以去听一下。不过大部分是需要写代码的那种，还请题主斟酌考虑。计算系毕业的人也很少，和纯数相当。主要去向还是读 PhD 为主，工作的话如果是做 computer vision 方向的可以考虑去游戏厂商，我有个朋友去了上海某个厂（忘了名字）做程序员。可能是做引擎研发或者类似的工作。金融系不太了解，我和题主差不多，实在是对这方面提不起兴趣；不过有同学从金融系毕业去外国做quant 这一类的工作，好像挣得很多。另外可能还有一些密码学/物理课/数学模型/数学史之类的专业课，不太核心，学得怎么样其实无所谓。从来没听过有人去做有关这些内容的研究。以上就是我大概记得的数院课程。不过凭心而论，答主觉得其实学计算机还是数学都不是很重要；我大三有一个学期可能只上过六七次专业课，我的大部分朋友也都差不多。这样想的话，在信科的宿舍自学和在数院的宿舍自学没有什么区别。假设对自己天赋有自信，其实学个文科都无所谓。我亲眼看见一个社会学系的朋友转码去 cmu 随便念了念，然后进美帝大厂做程序员。题主可以考虑社会学系，女同学很多。不过问题是邀请我们给出一个建议，还是严肃说一说我自己的看法好了。其实没什么好建议的。如果有一个在国资委实权的爷爷，军工所做领导的舅舅，985里当系主任的父母，那题主就算从明天开始改练体育，也是康庄大道，前途光明。反之如有一个十年监禁马上刑满释放的父亲，卧床瘫痪的母亲，初中怀孕赌博裸贷的妹妹，就算是去 princeton 或者高师学数学，想必也是如履薄冰。上学的时候有一个 mtf 的朋友后来休学很久，勉强毕业之后心理状况很差，完全处于没办法工作的状态。所以真的没什么好建议的。想了想能给的只有一些我自己对数院教育的体验，还有毕业之后和很多当年的朋友交谈之后的感想。答主写到这里开始饿了，吃完饭回来接着补完。",
        "voteup_count": 15,
        "updated_time": "2024-04-29 01:31:17",
        "question_id": 654320642,
        "user_id": "ff259863c9ca2e0bf32d5ba8ff5ce286"
    },
    {
        "answer_id": 3481371623,
        "content": "人家都是从数学系转AI，你是从AI转数学系。相当牛plus! 如果目标就是AI，计算机，那就不用转，缺数学基础自己去数学系听课补补即可。如果目标是数学研究，那就转数学系。不要有曲线救国的想法，如果目标AI，不要有 转到数学系 把数学加强，然后再去攻AI 就很牛 这种想法。好多学计算机，电子信息的，觉得要修练自己的数学内力，然后转到数学系，后面找工作 只能考公和去中小学教书，而原专业的大部分同学都去大厂，大公司（这个是十几年前情况），就业机会比数学强。如果本科是数学专业，以后想做AI方面的，那么越早转越好，本科转不了，硕士转。不要等数学博士读完了，再去转，那个时候已经定型了，来不及了。如果就是喜欢数学，想以后做数学研究，那就不要犹豫，直接转。但是转之前要做好充足的心理准备，数学不是人人只要努力，都能学走的。如果你读到数学博士，后面学不动了，可没有后悔药。博士毕业以后入职高校，要看你博士期间的工作，成果。成果如果很牛，能进985，那当然很好。如果成果不行，去个二本，基本就告别科研，以教书为主了，一天教学和杂事就把时间占据了。别说去个二本还能出大成果，我几乎没见过，有也是个别案例。有人说，二本院校不影响科研，也能出很多文章，这个我信，我见过很多二本院校老师一年也能水10篇左右SCI的，但是要说出大成果，发顶刊，在数学上有所造诣，二本院校这个环境，几乎不可能。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 19:31:53",
        "question_id": 654320642,
        "user_id": "7f9ea76551f03f1f9546220f9c097e52"
    },
    {
        "answer_id": 3481407190,
        "content": "数学更适合一个屁股坐得住的人，如果你只是对数学感兴趣，AI所需用的数学学学分析，测度论，微分流形拓扑基本上就行了，也不需要特别系统，抱着gtm黄皮书刷刷看看走马观花对于AI实验基本上就够了…主要还是看你有没有动力，你做哪个方向有内驱力follow your heart罢。你可以先从learning theory和一些proof based的paper开始看，比如看看colt那些研究合不合胃口，然后朝更理论一些的统计读像jasa这种，反正多试错读几篇paper又不需要多少时间，方向还得自己都试过看过才知道",
        "voteup_count": 5,
        "updated_time": "2024-04-28 13:09:37",
        "question_id": 654320642,
        "user_id": "ed03f5af069f5d2b25c2d7741f43e4bb"
    },
    {
        "answer_id": 3482500613,
        "content": "说个题外话，以前听学长说过，在某些很好的学校数学系，因为竞争过于激烈，学业压力过大，一些学的还不错的学生都最终离开了数学。决定人生的究竟是什么呢（）",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:22:23",
        "question_id": 654320642,
        "user_id": "421d9d7a88a5c0d07291fc9be5df6309"
    },
    {
        "answer_id": 3481091039,
        "content": "大前提。我对转数学的态度基本上都是“劝进”的。理由。人生路漫漫，重在参与。首先，从人生关键路口的决定来说。我对要立志学数学或以后要转行数学的新人。都是一句话。“只要你以后不后悔当初的这个决定”其实无论你是学数学与否，用这个观点去思考，干什么事情都不会有很大的心理负担。但是。人嘛。都是会不断变化的。后不后悔emmm，我感觉大部分人在入门考虑太多的人，以后大概率都会后悔。因为在进入一个新的领域后，你会遇到新的挑战新的困难。这使你怀念当初的那个ta。其次。从职业发展道路来说。我看到题主的描述好像并没有太多地去做一些尝试。（比如尝试去看下教材。题主说本专业压力过大，没法兼顾。我感觉这确实是很现实的问题，但是也侧面说明题主其实并没有太大的热爱）。我不太了解信科的培养方案，过多的建议可能无法给出（可能也有一些跟数学专业重合的地方）写了很多。但是看到题主好像是top2的...就又修改了一点。毕竟我感觉我提供的观点大部分都能被题主想到。最后就是关于局势（对国内纯数的教职）。第一，我是不太推荐一个人看这么远的。因为题主现在还大一，即使直博+顺利毕业。也得到8-9年后，情况又与现在大有不同。第二，纯数教职市场的情况，我感觉我没有太大的话语权。你可以在同平台去看看一些数学大v的情况。他们有些在国内，有些在国外拿到了教职，也有离开学术界的，可以去看看他们曾经写的文章或者私信问下，我感觉绝大多数数学答主都是很友好的。但是。我感觉，拿教职的难度和影响因素远比题主高考（哪怕竞赛）的情况复杂得多。第三，top2本的毕业生去高中当老师多少有点。。太抽象了。我记得某个dalao保送上北大后挂科无数，只拿了一个专科学位。后去双非读硕博都能在高校拿到教职。当然以前的情况远远不能跟现在相比。哪怕你以后真的去中学当老师，工作强度远不如去企业吧。希望以上能帮到当前困惑的你。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 08:52:38",
        "question_id": 654320642,
        "user_id": "04cbfb8102d902170de6327fc52a58df"
    },
    {
        "answer_id": 3482192347,
        "content": "我非常能理解你的心情。典型的专业没报好。一失足成千古恨，再回头已百年身。转到数学会有两大问题：（1）工科专业第一年就是划水，你已经划了，再转数学等于留级。（2）你转数学，可能以后还是高概率要转回来。数学直接变现能力不高，优点是第一年不划水（可是你已经在划了），转计算机等专业比直接学计算机好（当然是在转成功的条件下）。是否转看你以后的计划。如果想读博，可以考虑现在转数学。读到硕，都行，但是要慎重，因为要留级。只是读到本科就业，非常不建议。“听说计算机像数学（这点我已经深刻意识到其错误性了）、风口、赚得多”赚钱确实相对多一些，本科就有很好的性价比。如果用就业率，或者收入来作为本科专业的评价函数，计算机还是很好的。但是缺点是后劲不足。本科计算机和数学关系不大，可以当文科来学，把公式和算法背熟的文科好的人，更容易获得保研资格（人家英语政治都90多，编程和算法背一下考个80多，数学类课程考个80甚至70多，再来个6级加分，我们没法和他们比）。本科主要是培养码农的，我觉得偏记忆的更多。作为工科专业，很多老师在讲课会刻意的去数学化，一方面是很多人听了数学原理，反而不容易理解，另一方面是因为工科思维主要是强调实现和落地，对原理不会太在意，再就是有的老师自己也不懂背后的数学原理。例如：CPU进程调度的背后是排队论；算法的背后是数列的收敛；机器学习背后是依概率收敛等等。硕士计算机，有的方向合数学关系大，如算法、复杂性等等，也有关系不大的系统类。博士计算机，和数学关系不大的方向更少。你会发现，计算机本科真是读了个寂寞，甚至可能觉得，几乎所有软工科的本科（如果不马上变现）都是寂寞。很多软工科专业都可以近似分解为：科普+数学原理+编程。本科大多数时间还停留在科普的环节。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:17:11",
        "question_id": 654320642,
        "user_id": "1452e66a068911d5ff5a4749d6f14e59"
    },
    {
        "answer_id": 3481502601,
        "content": "真喜欢就来还是建议深入了解一下数学系到底在干嘛确定自己是不是真喜欢，又能维持多久的热爱，但是在top2很容易被peer折磨吧，就像入门就拿地狱级教材一样会有些劝退，毕竟数学系里人和人之间的差距…做好心理准备就行，至于落下的课程么，这个补补很快的",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:31:34",
        "question_id": 654320642,
        "user_id": "1a96e0a11de01bcb4394069c6fb1723e"
    },
    {
        "answer_id": 3481266572,
        "content": "倒反天罡",
        "voteup_count": 4,
        "updated_time": "2024-04-28 11:02:01",
        "question_id": 654320642,
        "user_id": "a36ad7a8fe5f7d6c7b8614267159f775"
    },
    {
        "answer_id": 3480966174,
        "content": "学数学专业的大多数人都是做好了毕业后一轮又一轮做博士后的心理准备的。如果接受不了这样的生活，那就说明你喜欢数学的程度还不够。而且就算是博后申请其实也是很难的。为了遥遥无期的永久教职，相当于需要每隔几年就经受一次不亚于高考的升学压力。我一直认为，喜欢一个东西，并不取决于他能给你带来什么好处，而是在于你愿意为之付出多少代价。对于数学而言，只有数学本身是奖赏，数学以外的所有东西都是代价。你现在还没有能力判断自己是否喜欢数学。不管怎样，也得学完Galois才知道自己喜不喜欢代数，学完泛函才知道自己喜不喜欢分析，每个从零开始无论如何也得2年左右。当然这不绝对，我这么说只是因为数学是有门槛的。你有可能转专业之后连数分都学不下去就想退学了，这样的人真不少见。所以当前你能做的，其实就是自学，因为转专业过去其实大多数时间也是自学。如果你自学之后发现你喜欢的并不是严谨的推理，而是数学在客观世界的应用，那你具体喜欢什么就转什么。喜欢统计就转统计，喜欢算法就转应数。",
        "voteup_count": 15,
        "updated_time": "2024-04-28 02:23:42",
        "question_id": 654320642,
        "user_id": "39e547cba902a93069076ba2b47dc12e"
    },
    {
        "answer_id": 3481135557,
        "content": "我只见过朝外转的，没见过朝里进的",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:24:43",
        "question_id": 654320642,
        "user_id": "1e6b9db61c4dad16198dc0e4a06151b0"
    },
    {
        "answer_id": 3481290835,
        "content": "首先肯定题主的观点，计算机和数学确实不一样。其次，我觉得吧，一旦你开始因为各种原因考虑赚钱问题，数学就不适合你了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 11:21:59",
        "question_id": 654320642,
        "user_id": "75c902ce19fc6c0b66e3ba263283f226"
    },
    {
        "answer_id": 3482263745,
        "content": "只要不犯法，你想干啥都可以，清北毕业卖烧烤也可以，很多中国学生，总把自己、自己的人生、自己的人生选择、自己的前途、自己的看法等等看得太重要，其实没必要，这个社会并不关注你，不关注一个没钱、没权、没地位、没话语权、没长相的人，这些东西和一个普通人做什么选择没什么关系，事实上，你的父母也没你想象的那么关注你，想做什么，就可以做什么，很想和你争论的人都是家里蹲，普通人都不关心你，我从小就知道上述我所说的所有这些",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:20:22",
        "question_id": 654320642,
        "user_id": "4e9072cad2ef4c043b01fe61bc65da10"
    },
    {
        "answer_id": 3482596665,
        "content": "首先是“小马过河”问题：别人说的“挣得多”是多多？别人说的“太累了”是多累？别人说的“太难了”是多难？另外是“彼毒我糖”的问题：你的喜好和别人差多少？所以这个两个太难推荐了，你还是要找到具体的从业人员深入聊聊。我见过很多选了一个后悔没选另一个的情况了。如果非要我来给出一个选项，从我个人的角度觉得数学更好。（玩笑：）至少数学主要的对口工作对数学学位的要求比计算机主要的对口工作对计算机学位的要求更强。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:03:34",
        "question_id": 654320642,
        "user_id": "2fce0745a02e728b83003a428cbc70d0"
    },
    {
        "answer_id": 3481001050,
        "content": "数学专业你是准备一口气读到博士吗？只是喜欢的话，完全可以自学。网上有的是视频。张益唐的故事你也是知道的吧，水平足够的话，完全可以硕士再跨考数学。本科阶段大课讲的那些东西，真值得转系去读吗？硕士博士阶段找个好导师倒是真的。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 06:15:27",
        "question_id": 654320642,
        "user_id": "a1876c5c093d75278c8d9cff7b2ddb13"
    },
    {
        "answer_id": 3482646670,
        "content": "The student, a freshman majoring in computer science (CS) with a focus on artificial intelligence (AI), is contemplating switching to a math major. He is worried about not liking programming and finding it tough to catch up on missed math courses. Additionally, he's unsure about his future in math, fearing he won't measure up to experienced students in the math department.This decision isn't easy, considering many factors like academic interests, career goals, and personal strengths and weaknesses.The student loves math and solving math problems for hours. But he's struggling with programming, a crucial part of AI studies.He's not keen on careers in finance or big data. Plus, he doubts his ability to compete in math, feeling behind his peers.On the bright side, he excel in math and can concentrate well. However, he's not fond of programming and tend to lose interest in things he doesn't enjoy.Some recommendations:Talk to an academic advisor: An academic advisor can help the student weigh the pros and cons of switching majors and can provide them with information about different math and CS programs.Take some math courses: The student should take some math courses to see if they can still enjoy the subject at the college level.Talk to math professors and students: The student should talk to math professors and students to get their perspective on the math major and career opportunities in math.Consider a double major or minor: The student could consider a double major or minor in math and CS, which would give them a well-rounded education and more career options.The decision of whether or not to switch majors is up to the student. He should carefully consider all of the factors involved and make the decision that is best for them.最后：本科学什么专业并不重要，学校好不好才是关键。数学这类基础学科可能会让你在研究生阶段有更多的选择，编程能力则让你在就业时有更多选择。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:52:30",
        "question_id": 654320642,
        "user_id": "2db68f26e431376b902e85d6e5b992d6"
    },
    {
        "answer_id": 3482568564,
        "content": "不谈转专业之后的利弊，未来没人能准确预测，好与坏都是概率事件。重点是你当前的状况。首先要确定的是，你对编程是否真的无望了。如果你百分百确定，自己在编程这块学不下去了，那就只有转专业。至于转数学还是什么其他的。这是第二步的事情。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:36:13",
        "question_id": 654320642,
        "user_id": "3642309cce04b9a017101d0bf9c73346"
    },
    {
        "answer_id": 3482676351,
        "content": "不建议。任何他系转数学系都不建议。高中数学竞赛归根到底是中等数学，和高等数学也是两码事。从数学转其他专业相对容易，从其他专业转数学会很难。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:15:48",
        "question_id": 654320642,
        "user_id": "5da29bdc7e5fa143478291dae0ad49b5"
    },
    {
        "answer_id": 3482724597,
        "content": "这取决于你的兴趣、职业目标以及当前的技能和知识水平。如果你对数学有浓厚的兴趣，并且认为数学领域能够满足你的职业发展需求，那么转专业到数学系可能是一个不错的选择。数学在各个领域都有广泛的应用，包括人工智能领域，所以数学专业在技术、科学、金融等领域都有很好的就业前景。但是，你也需要考虑到数学专业可能需要更深入的数学知识和技能，相比之下，AI专业可能更加综合，并且涵盖了计算机科学、机器学习、数据科学等方面的知识。最好的方法是仔细考虑自己的兴趣和目标，然后咨询学术顾问或行业专家，以便做出更明智的决定。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:55:12",
        "question_id": 654320642,
        "user_id": "79f4d16a6d3aac52482210bbac148c66"
    },
    {
        "answer_id": 3482807442,
        "content": "行文能看出来太年轻年轻时候就折腾吧看这心理特质，让你不折腾你也停不下来祝好几年后自然知道得失了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:02:41",
        "question_id": 654320642,
        "user_id": "5fa9881465848640c5bf6bb7fd960ba9"
    },
    {
        "answer_id": 3482591048,
        "content": "我能在一定的程度上体会到你的心情，因为我自己是数院出身，后来做了量化程序员。现在做的项目很多时候都更像是一个CS专业的人从事的，有时候就感慨自己莫名其妙的从一个Quant变成了一个IT Developer。以前明明最讨厌这种繁琐的，又不断更新的工程技术，数学逻辑思维多美多优雅多严谨啊… 现在好像个砌拼图的，这里拿一块，那里拿一块…而且看技术文档真的很枯燥啊…跟看说明书一样，也没什么逻辑，哪里看得进去啊？我本来就是讨厌动手操作的。这个情绪确实是一直存在的，也导致我始终无法成为一个技术很全面的人。总是在项目中现学现用，够用即可，无法成为一个技术大牛。我始终的优势还是在于逻辑业务端，在于数理量化逻辑。所以我是觉得你很清楚自己的思维长处短处，真挺难得。现在又比较年轻，也不是马上有养家挣钱的压力，去数院放飞一下思维挺好的，有时候甚至是有一点点享受的感觉。就好像去跑步，跑到大汗淋漓，虽然很累，但有种爽的感觉… 哈哈哈！祝好！",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:58:06",
        "question_id": 654320642,
        "user_id": "5114cb1284fe984ba730c8a9f87dc50e"
    },
    {
        "answer_id": 3481570034,
        "content": "在我个人看来这种情况最好的解决方法是维持原本专业，同时把数学课全部换成数学系版本，一般大学都允许这么操作的。数学课如果抱着欣赏，自我满足，娱乐之类的目的来上，会比为了满足毕业要求来上舒服很多。内心知道随时都有跑路的选择，也不会陷入我到底为什么要学这个/我到底为什么要证这个的困境。但是仔细一看题主是top2本，那几乎没这个选项了。top2要卷的，能搞定一个专业就不错了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:28:11",
        "question_id": 654320642,
        "user_id": "ecdd7fd8ccf63cffffb078d5ca2157c3"
    },
    {
        "answer_id": 3481132774,
        "content": "看着代码de了超过一小时就头晕眼花属实感同身受不过lab2q4纯mlp+数据增强就能满分 （逃）其实个人的体会是合理运用ai工具编程并不会有那么痛苦x  感觉题主其实比较缺乏编程中获得的正反馈（？ 转sms还是三思",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:59:29",
        "question_id": 654320642,
        "user_id": "268c6c2b8dd181c2ef763885248e3249"
    },
    {
        "answer_id": 3482655058,
        "content": "cnn这么简单的东西，我能全部用numpy实现包括手写梯度传播。这都搞不定你学数学？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:57:38",
        "question_id": 654320642,
        "user_id": "a8591ff558ca05c088d454c5fe0a85f5"
    },
    {
        "answer_id": 3482624444,
        "content": "建议测测智商能不能上140，不到的话建议还是不要转了，非讽刺，数学只欢迎天才。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:30:11",
        "question_id": 654320642,
        "user_id": "d6502e9045c0c247409edc006b690f72"
    },
    {
        "answer_id": 3482618868,
        "content": "OK不请自来我觉得首先你要搞清楚的就是以后的就业方向是啥1.计算机方向——pass，不喜欢敲代码2.金融方向——pass，不喜欢金融术语3.文科方向——pass，不喜欢4.统计方向——pass，赚钱少而且也提到了，比不上数院的同学，盲目的转专业过去只会因为跟不上、比不上，之后一天比一天焦虑但是好在一点是，你现在只有大一，好好和家人商量以后的职业规划，自己想从事什么方向，什么东西即感兴趣又有钱赚之后再考虑转专业或者是硕士留学几年，加油~",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:25:14",
        "question_id": 654320642,
        "user_id": "105202ae4282d6f5a90286f84dc256df"
    },
    {
        "answer_id": 3482562504,
        "content": "一般来说都是数学系的转别的系，原因不说了大家都懂。 别的系转数学的，先别考虑后面那么多去问问能不能转先：）",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:29:52",
        "question_id": 654320642,
        "user_id": "40962a92aff2068fa380b90507743635"
    },
    {
        "answer_id": 3481932412,
        "content": "如果这个问题是AI自问自答我自取其辱",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:54:46",
        "question_id": 654320642,
        "user_id": "cdd956f4a00be803ff2a45ded540bd62"
    },
    {
        "answer_id": 3482849017,
        "content": "先说题主对数学系的有偏差的观点： 数竞的数学不是数学科研中的数学，也不是高等数学的数学，数竞二试的四个模块几何、代数、数论、组合内容上覆盖到数学系本科阶段，并且仅仅是部分科目。我认为高中数竞某种程度上更类似于智力测试，不能说明数学上研究天赋（当然高智商本身也是一种天赋）。题主说可以看数竞题目四小时，不一定是喜欢，或许只是因为擅长，心理上的正反馈支撑了意志力。 如果不走纯数学，编程几乎是没法绕开的。以PKU的数学本科为例，大类上分为纯数学和应用数学，应用数学下分金融数学、概率、统计、计算数学、信息科学（信息论，不是CS）。纯数学方向对天赋和专注力的需求程度远大于其他方向，暂时不要求编程。应用数学的每一个方向都要求编程能力，无非是简单的用R、Stata，难的用Python、C++。研究生阶段比本科生阶段要求更高的编程能力。如果一点程序不能写，选数学只会减轻痛苦程度，但不是解脱的终极方案。 数学专业出口好坏或者说能不能挣钱得先看拿到什么学位。本科生除教师以外，几乎不能靠数学挣钱，其余情况普遍博士挣得比硕士更多。纯数方向很难挣到钱，几乎只能读到博士之后留在学界，如果中途转去业仍需恶补编程。金融数学一般会选择读硕士去业界或者读博士去业界，因为实在太挣钱，博士显得性价比不高，所以很少人读博；比较对口的是金融机构（银行、券商、投行、保险、NGO）、金融监管机构（银保监会、金融监管局）、量化、资管。概率统计方向可以去生物科研机构、医疗、统计局、电商等。计算数学和信息科学去研究所、互联网、物流、军工、汽车等。所以其实统计和Machine Learning Theory也是挣钱的，但后者比前者难很多。 综合来看教师不是一个特别差的方向。“企业工资高且说不定比教师轻松一点”这个判断我认为并不成立。教师行业挣钱的路子在教培、稳定的路子在公立学校。高薪就业机会大部分在一线城市，教师的收入相对低；在二线及以下的城市，教师几乎好过上述我列举的方向中所有体制外岗位，而且是在收入和职业发展上同时胜出。补充出国读研/读博的情况：纯数方向申请机会比较少，应用数学申请奖学金相对容易（金融除外）。出国的一般在读博和转码去业界中二选一。转专业前建议题主考虑的几个因素： 学校层次。中等985以下数学系本科生出口不太好，信科优势更大。 学业规划和职业规划。如果不读研、要考公，信科优势更大。如果读博，数学优势更大。如果准备硕士毕业，先选择应用数学的细分方向。准备出国且不申请纯数方向，两个专业区别不大。 能不能先修数学双学位。如果数双能够顺利修完微积分线性代数概率论并且仍对数学有兴趣，可以考虑转专业。 明确下目标薪酬，不金融不编程的高薪岗位并不多。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:38:20",
        "question_id": 654320642,
        "user_id": "583302bcf3d7e6a5bde43bfce8045784"
    },
    {
        "answer_id": 3482755992,
        "content": "数学才是一切科学的本源，是一门真正的科学！AI只不过是一个行业，土木也是个行业，互联网也是个行业，AI是IT行业的一个细分而已；",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:21:01",
        "question_id": 654320642,
        "user_id": "3d8aa4fe3930795acb3b2cc64fc77b8d"
    },
    {
        "answer_id": 3482753111,
        "content": "ai算计算机及其相关专业数学不算所以完全可以ai转开发。没必要去数学系。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:18:48",
        "question_id": 654320642,
        "user_id": "06094467c1318abcecc13db6c4dee0fb"
    },
    {
        "answer_id": 3482752185,
        "content": "数学系就业方向宽很多，能转的过去、转过去了能跟得上，转转何妨？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:18:02",
        "question_id": 654320642,
        "user_id": "198469259ff28eff10ebf7c149dd023a"
    },
    {
        "answer_id": 3482734518,
        "content": "真的不喜欢cs的话建议还是先搞清楚自己的就业方向和工作前景再考虑转什么专业吧,只想干自己喜欢的事倒是挺好理解的, 但是得看最终自己需不需要面对现实, 如果家里有米那把读书当爱好也没啥不好的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:03:15",
        "question_id": 654320642,
        "user_id": "18d5273b1fb10f947a0fbef819b446b8"
    },
    {
        "answer_id": 3482660468,
        "content": "一般都是数学系往别的专业转，ai转数学系，很容易连题目都看不懂",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:02:24",
        "question_id": 654320642,
        "user_id": "e42ff8d88ce586488ecbc10a576b4cfd"
    },
    {
        "answer_id": 3482651440,
        "content": "你才大一，基本上计算机的门都还没入，别这么早下结论。你去查查杨殖麟的故事，他是转专业的。ai前途一片光明，数学太难了。还是呆在ai吧，不是傻子好好学都能把计算机学好，多写代码，",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:54:18",
        "question_id": 654320642,
        "user_id": "584c2f4608f4c0c60b9d934aa61f688e"
    },
    {
        "answer_id": 3482631338,
        "content": "很简单，你没有数学天赋",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:36:12",
        "question_id": 654320642,
        "user_id": "7aba1824cfa4427986bfe60590ac2b6e"
    },
    {
        "answer_id": 3482568640,
        "content": "如果你是高中的时候觉得想换个志愿填可以 或是你觉得未来想从事金融行业也可以。如果单纯的还是想在人工智能方向前进 转到数学专业觉得更能深入这方面的研究 除非是出身机遇人脉和能力是国内的顶尖人物要不真没必要。个人理解 谨慎参考",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:37:26",
        "question_id": 654320642,
        "user_id": "42c13dcc13094573709242ef46d943be"
    },
    {
        "answer_id": 3482549318,
        "content": "不建议。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:15:44",
        "question_id": 654320642,
        "user_id": "0a2ca380afc70f78de2631651d7b8f6b"
    }
]