[
    {
        "answer_id": 3481705191,
        "content": "时间是最好的老师，但遗憾的是，它最终会杀死所有的学生。我们总是梦想着改变世界，却忘记了改变自己。在互联网上，每个人都可以是专家，只要你会复制粘贴。现代人的友谊：点赞之交。我们用智能手机寻找方向，却在生活中迷失了方向。社交媒体上，我们展示的是生活，而不是真实。我们总是说时间宝贵，却用它来刷手机。成功是一个伟大的除臭剂，它能够掩盖过去所有的失败。我们追求幸福，却常常忘记幸福就在脚下。世界上最远的距离，是我坐在你面前，你却在玩手机。我们用知识武装自己，却忘了智慧。我们总是说活在当下，却总是活在朋友圈。我们用金钱衡量成功，却忘了衡量幸福。我们总是羡慕别人的生活，却忘了自己也是别人羡慕的对象。我们用健康换取金钱，然后却用金钱买回健康。我们总是说人定胜天，却忘了天意难违。我们用一生的时间来等待退休，然后退休后却无事可做。我们总是说钱不是万能的，却忘了没有钱是万万不能的。我们用青春换取经验，然后却用经验来回忆青春。我们总是说人生苦短，却总是浪费时间。我们用生命去追求物质，却忘了生命的意义。我们总是说爱情是盲目的，却忘了婚姻是现实的。我们用一生的时间来学习，却忘了学习如何生活。我们总是说金钱不是一切，却总是为了金钱而烦恼。我们用健康来换取金钱，然后用金钱来换取健康。我们总是说人生如梦，却总是梦游人生。我们用一生的时间来追求完美，却忘了完美本身就是一种不完美。我们总是说人生如戏，却忘了自己就是主角。我们总是说人生无常，却总是期待永恒。我们用一生的时间来追求幸福，却忘了幸福其实是一种选择。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 20,
        "updated_time": "2024-04-28 17:22:57",
        "question_id": 654372454,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3481441456,
        "content": "1我们不屑与他人为伍，却害怕自己与众不同。2旁观的时候，每个人都是智者。3当愚昧成了主流，清醒变成了犯罪。4人们一边劝绝望的人活下去，一边让充满希望的人慢慢失望。5人的一切痛苦，本质上都是对自己无能的愤怒。6每个人都在愤世骇俗，每个人都在同流合污。7世人慌慌张张，不过图碎银几两，偏偏这碎银几两，能解世间万种惆怅8人们把少年的勇气当做叛逆，把成年人的懦弱当做顾全大局9世上有两样东西不可直视，一是太阳，二是人心。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 13:22:47",
        "question_id": 654372454,
        "user_id": "4a8f4d6270c586e4cdb50e066b7ef3bc"
    },
    {
        "answer_id": 3482728079,
        "content": "01.承诺，只有听的人才记得。02.少吃点盐吧，看把你给闲的 。03.旁观的时候，每个人都是智者。04.宇宙明明拥有一切，却叫太空。05.也许你很了不起，但我还未必看得起。06.没有本事的人，往往深情动人。07.无法感同身受，就别道德绑架。08.让你指点指点，不是让你指指点点。09.输的时候，你说什么都像借口。10.哪有什么不快乐，说白了就是穷。11.有些人的嘴脸，丑得像一桩冤案。12.可以哭，不可以学不会，可以哭着学。13.怀疑一旦产生，罪名就已经成立。14.你要明白，过度倾诉会招人嫌弃的。15.至今也不明白，懂事是不是夸人的词。16.干着一份想死的工作，却是为了谋生。17.这世上有很多人自以为是旁观者。18.所有的计划开头，都是等我有钱了。19.没有精致的五官，谁愿意了解你的三观。20.人生就像蒲公英，看似自由却身不由己。21.与人相处，生气不如和气，翻脸不如翻身。22.奇怪的动物会被保护起来，但奇怪的人会遭受排挤。23.没有实力的时候，就不要说话，你有实力的时候，根本不需要说话。24.开心就留，厌烦则走，多说一句，都是强求，又何苦呢？25.我们不屑与他人为伍，却害怕自己与众不同。26.我们终将领悟，办不到的承诺，最后都成了枷锁。27.人们一边劝绝望的人活下去，一边让充满希望的人慢慢失望。28.人生中充满各种破事，但说得最多的还是没事。29.优秀的人不是不合群，只是她合群的人没有你而已。30.有些人不是赢在了起跑线上，而是生在了终点线上。31.你所谓的迷路，不过是清醒地看着自己沦陷。32.不是钱买不到快乐，是你那点钱买不到快乐。33.人总是吃肉的时候说肉香，刷碗的时候骂碗脏。34.谁又能责怪谁呢，大家都是说话不算话的人。35.我们听过无数个道理，却仍旧过不好这一生。36.最忙的一天是“改天”，人人都说“改天有空聚”，但“改天”永远没空过。37.你被什么保护，就会被什么限制。能为你遮风挡雨的，也可以让你不见天日。38.有情绪的时候问问自己是不是又在强求不属于自己的东西。36.希望你早一点认识到，自己是普通人，而不是小说和电影里的主角。40.丑小鸭能变成白天鹅，不是因为她有多努力，而是她爸妈本来就是白天鹅。如果对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！     ",
        "voteup_count": 11,
        "updated_time": "2024-04-29 15:58:12",
        "question_id": 654372454,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 3482517571,
        "content": "1.女生最反感，跟她讲道理的男生。2.不管男女，智慧打开了，都不会好 色。3.先谈感情，后谈钱，感情很快就会没。4.凡是发消息不回的人，90%都是不想回，而不是没看见。5.越好听的话，越不要太当真。6.嘴很甜的人，几乎什么都是假的。7.想让别人听你的话，就给他想要的东西。8.有能力帮助别人时，要有选择的帮，不要做滥好人。9.不管你有多么单纯，遇到复杂的人，你就是有心计。10.聪明的人，从不相信人品，只相信人性。11.钱能解决，90%的家庭问题。12.吃亏和吃饭一样，吃多了，才长的大。13.成熟不是看懂，而是看透。14.熟人介绍的工作，能不去尽量别去。15.能轻易得到的，不会觉得有价值，得之不易的，才会更加珍惜。16.别人对你说话难听，是因为他觉得你没实力。17.女人的内 衣，尽量不要挂在走廊里。18.混得好，你的话才有人听。19.与你翻过脸的人，无论是亲戚还是朋友，永远回不到过去。20.不要对所有人都大方，因为有些人是不懂得感恩的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:41:29",
        "question_id": 654372454,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3481714700,
        "content": "1. 一直冷漠就好，心软一秒，倒霉的都是我自己。2. 葡萄藤上开不出玫瑰花，找不到答案就找自己。3. 人是不能太闲，闲久了，努力一下就以为拼命。4. 不借钱，朋友没了，借了钱，朋友和钱都没了。5. 人生在世，难免会有吃屎的时候，但你别细嚼。6. 可以间接性堕落，但总不能一直清醒的堕落吧。7. 且视他人之疑目如盏盏鬼火，大胆去走你的夜路。8. 丧太简单了，顶着一切依然热爱生活才是真的酷。9. 我们对人性最大的误解就是以为每个人都有良心。10. 向外张望的人在做梦，向内审视的人才是清醒的。11. 敷衍表示谎言已经开始，冷淡表示故事即将结束。12. 如果你不满意你的现状，要么开始改变，要么闭嘴。13. 最不成熟的行为就是，只要心情一好，就原谅一切。14. 各花各有各花香，我相信不抬头也会有人为我弯腰。15. 当命运需要你们去逆风飞翔的时候，就不能随风而去。16. 使人疲惫的不是远方的高山，而是鞋子里的一粒沙子。17. 一个能够升起月亮的身体，必然驼住了无数次的日落。18. 当你为错过太阳而哭泣的时候，你也要再错过群星了。19. 一只鸟站在树上，不是相信树，而是相信自己的翅膀。20. 愿诸位早日走出浪浪山，走过书简湖，找到自己是谁。21. 不要配不上自己的野心，也别辜负了自己所受的苦难。22. 所有的苦难与背负尽头，都是行云流水般的此世光阴。23. 当上帝赐予你荒野时，就意味着，他要你成为高飞的鹰。24. 上帝借由各种途径让我们变得孤独，好让我们走向自己。25. 人生的使命只有一个，找到自己，忠于自己，成为自己。26. 在这个手机不离手的年代，不回信息就已经是一种信息。27. 你之所以觉得脸胖的人可爱，那是因为肉没有长你脸上。28. 我遇不到深沉而热烈的爱，所以我觉得独自走会更有意思。29. 我不能选择怎么生，怎么死，但我能决定怎么爱，怎么活。30. 每一个想要学习的念头，都有可能是未来的你在向你求救。31. 如果我们总在等待绝对的一切就绪，那我们将永远无法开始。32. 我不知道什么时候天才会亮但我知道，跑着跑着，天就亮了。33. 永远要保密的三件事：感情状态，你的情绪，和你要做的事。34. 人生最终的价值在于觉醒和思考的能力，而不在于生存能力。35. 当人们做不到一些事情的时候，他们就会对你说你也同样不能。36. 凡事先讨好自己，至于别人，分交情，看心情。做人就要酷一点。37. 有时候，你对人生所有的规划，抵不过命运一次不怀好意的安排。38. 什么都要查根问底，却又受不了真相的刺激，这就是女人的通病。39. 不以当下的心智和阅历批判当年的自己，因为一站有一站的风景。40. 无论任何关系，只要是不考虑你的感受和利益，你就该及时止损了。41. 人和人之间最大的区别，就是逛完商场后下电梯 你一楼 别人按B2。42. 不自律的人生是一种怎样体验。被命运反复羞辱，却毫无还手之力。43. 男朋友没了，可以再谈一个，如果良心没有了，可以同时谈好几个。44. 真正的顺其自然，是竭尽所能的不强求，而不是两手一摊的不作为。45. 活着，就要活到袒胸露背迎接万剑攒头，犹能举头对苍天一笑的境地。46. 别以为爱钱很俗气，那是你自由独立的保障，毕竟诗和远方都需要钞票。47. 人际关系需要吸引而不是讨好，你没有利用价值，再多人脉也毫无作用。48. 大多数不开心的人，往往低估了自己所拥有的，又高估了别人所拥有的。49. 看似不起眼的日复一日，会在将来的某一天，突然让你看到坚持的意义。50. 其实根本没有正确的选择，我们只不过在努力，使当初的选择变得正确。51. 把自己当作一件艺术品，好好打磨，用心去爱，你好看了，世界就好看了。52. 我大大方方的为心动买单，下次我还敢，我就是要我的人生热烈真诚坦荡。53. 一个人可以捱穷，两个就不行了，因为会忍不住把自己的穷都怪罪给对方。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 17:32:03",
        "question_id": 654372454,
        "user_id": "e32d1cbfdd67a7878f7138277a8134ef"
    },
    {
        "answer_id": 3482318324,
        "content": "1. \"我们用手机记录生活中的每一刻，却常常忘记真正地去生活。\"2. \"在这个追求高效的社会，我们忙着参加时间管理课程，结果连静下心来阅读一本书的时间都没有。\"3. \"网络让世界变小了，人与人之间的距离却越来越远。\"4. \"教育本应让人自由思考，现实中却常用来批量生产标准化答案的接受者。\"5. \"医院里最忙碌的地方是减肥科和快餐店正对面。\"6. \"我们渴望被听见，却很少花时间倾听他人。\"7. \"社交媒体上炫耀的幸福，往往是精心策划的幻象，而非现实生活的真实写照。\"8. \"科技让沟通无处不在，人与人之间的情感交流却越来越浅薄。\"9. \"环保大会在五星级酒店召开，用的是一次性餐具。\"10. \"我们生活在一个能够即时通讯的时代，却总是在说‘我没看到你的消息’。”",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:00:59",
        "question_id": 654372454,
        "user_id": "4c3b7fd1a417c0825d2002e893bedf00"
    },
    {
        "answer_id": 3482129763,
        "content": "以下是一些既讽刺又现实的句子：1. \"在这个信息爆炸的时代，我们却越来越难以找到真相。\"2. \"人们总是高估自己对他人的影响，却低估了他人对自己的影响。\"3. \"成功是99%的汗水加上1%的灵感，但那1%的灵感往往比99%的汗水更重要。\"4. \"我们都在追逐幸福，却常常在追逐的过程中失去了它。\"5. \"我们生活在一个物质丰富的世界，却常常感到内心的空虚。\"6. \"人们总是抱怨时间不够用，却往往把时间浪费在无意义的事情上。\"7. \"网络让我们可以随时随地联系到别人，却让我们越来越难以真正了解他们。\"8. \"社会告诉我们要有竞争力，却忘记了教我们如何与他人合作。\"9. \"我们总是期待别人能理解我们，却忘记了我们自己也需要去理解别人。\"10. \"人们总是说金钱不能买来幸福，但他们却从未试过在没有钱的情况下寻找幸福。\"",
        "voteup_count": 6,
        "updated_time": "2024-04-29 06:12:28",
        "question_id": 654372454,
        "user_id": "b226b2c4c281f335bb77035349be7aae"
    },
    {
        "answer_id": 3482566354,
        "content": "1.长大其实很简单，就是一次次遇到颠覆你三观的人。2.比起一个人孤独，两个人在一起的孤独更可怕。3.哪有什么不快乐，大多数时候，说白了就是穷。4.三观没有标准，在乌鸡的世界里，天鹅也有罪。5.从远处看，每个人都显得特别善良。6.没有光的时候，连影子也会离开你。7.除了父母，每个人都希望你喝西北风。8.会离开的都是废品，能抢走的都是垃圾。9.心软的人永远被糟蹋，心狠的人永远最潇洒。10.其实，不是时间长了有些人变了，而是面具掉了。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:33:49",
        "question_id": 654372454,
        "user_id": "28ec96229bfe18a1518bcd765c43cedb"
    },
    {
        "answer_id": 3481502907,
        "content": "01.许多年过去了，人们说陈年旧事可以被埋葬，然而我终于明白这是错的，因为往事会自行爬上来。02.无论怎么样，一个人借故堕落总是不值得原谅的，越是没有人爱，越要爱自己。03.人生不能太过圆满，求而不得未必是遗憾。04.世界上最快而又最慢，最长而又最短，最平凡而又最珍贵，最容易被人忽视，而又最令人后悔的是时间。05.活着总会有很多后悔失败，重要的是接下来怎么做。06.人生若只如初见，何事秋风悲画扇？",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:31:46",
        "question_id": 654372454,
        "user_id": "1d66b5f40229c29b36ebb270e00678db"
    },
    {
        "answer_id": 3482104041,
        "content": "除了父母,没有人会无条件对你好。所谓的坚强,不过是比谁更能装无所谓。成长的代价就是失去原有模样。可是有血缘的人也不一定会对你好。长大真没意思,连快乐里都裹着一层苦。人总是到了懂事的年纪,却什么都走散了。无需见谁都掏心掏肺,能在乎你的人并不多。我也想一直喜欢你,可是爱情打败了我。穷人的浪漫一文不值,富人的流氓格外迷人.",
        "voteup_count": 4,
        "updated_time": "2024-04-29 03:31:29",
        "question_id": 654372454,
        "user_id": "e3010e0700b3539e538c29a971309dce"
    },
    {
        "answer_id": 3482551848,
        "content": "人类从历史学到的唯一的教训，就是人类没有从历史中吸取任何教训。 ————黑格尔",
        "voteup_count": 17,
        "updated_time": "2024-04-29 13:18:03",
        "question_id": 654372454,
        "user_id": "7d2cbce49fb18c030839783529505a3f"
    },
    {
        "answer_id": 3482134895,
        "content": "如果你发现一个人经过低谷洗礼，他就更容易被老天委以重任。很可能他就是那个天选之人。这样的人因为承受能力会非常强，也看透了人情冷暖，看淡了人生的无常，有了更高精神维度的追求。俗话说 人生十有八九不如意，但你要知道，这都是老天给予的考验。没有经历过低谷的磨炼，怎么抵御高处的寒冷？天选之人，别招惹他，因为他明白所有的套路，他走过的路，换个人都觉得特难，他一路走来，还能保持那份善良。这样的人，难得遇到了，你若不珍惜，人不护天也护。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:29:37",
        "question_id": 654372454,
        "user_id": "e6dd14b398549f09d8be52da505a00ae"
    },
    {
        "answer_id": 3482654383,
        "content": "1、你越是老实、善良、心慈手软，越是厚道，就越有人欺负你、利用你。2、让所有人低头的，从来不是你的善良，无私，人品，让他们俯首称臣的，只是你的实力和金钱，这就是人性。3、你越是心狠手辣、奸诈狡猾，冷血绝情，我行我素，不服就干，越有人欣赏你佩服你。4、人生下来的时候只是无知，但并不愚蠢，愚蠢是后来的教育造成的。5、有人向肉里注水，你义愤填膺，恨不得杀了他。有人往你脑子里注水，你却千恩万谢、感恩戴德。6、利益，只有充足的利益，才有驱动人们的魔力，这就是这个世界的真实面目，极其的残酷，却异常的真实。7、你看重了谁的想法，你就把决定权交到了谁的手中。他让你生便生，他让你死便死。8、之前人们是采集食物生存的时候，最怕的就是吃到有毒的果实。9、当下是信息时代，最怕的就是接触并接受有毒的信息，不好的思想。10、当你还是个SB的时候，被他们那套谎言骗得热泪盈眶，义愤填膺。11、你要小心这世上的坏人，他们都憋着劲教你学好，然后由着他们使坏。12、凡有的，还要加给他，叫他有余；没有的，连他所有的也要夺过来。13、过去的穷呢，无非是一穷二白。钱少就是钱少，攥到自己手里，谁也拿不走。现在的穷，并不是你吃不饱饭，穿不暖衣，而是你信用债务的全部爆仓。14、富人只要不乱来，一辈子都是富人，穷人如果不乱来，一辈子都是穷人。15、那些傻白甜，可怜的小绵羊，一直娱乐、沉溺、美好、陶醉……16、那些收割者，精明的捕猎手，一直清醒、磨刀、清醒、再清醒……翻身的核心就是羚羊绵羊，变虎豹豺狼，你不心狠，手辣，不忍心吃羔羊，永远都别想翻身！17、没有几个人期望听到你的好消息。只有自己，在心中默默响起了掌声。18、除了自己，任何人都靠不住，包括父母爱人子女。19、事业或者钱比感情可靠，比任何人际关系都可靠。20、很多合作失败的原因，是有人既希望对方聪明到能对自己大有帮助，又希望对方笨到看不出来自己的花花肠子。21、任何一个地方都流行人吃人，只不过人吃人的形式不一样罢了。22、已有的事，后必再有；已行的事，后必再行。日光之下，并无新事。23、如果你没有找到一个当你睡觉时还能铮钱的方法，你将一直工作到死。24、时刻不要忘记，这个世界对自我定位错误的凡人，多么残酷无情。25、如果我们一辈子吃屎，也许是因为我们选择了一个吃屎的行业。26、坏人没羞耻，干了坏事不受良心谴责；好人就是规矩多，遇事爱思虑，思虑过度就成疾了。27、很多人觉得，在信息时代，底层的人更容易得到知识和真相，会变聪明；其实正好相反，他们更容易获得的是垃圾信息，会强化他们的愚昧。28、如果你被人恶意攻击，请记住，他们之所以这样做，是为了获得一种自以为重要的感觉，而这通常意味着你已经有所成就，并值得别人注意。29、许多人，在骂那些各方面比他们优秀得多的人的时候，都会获得某种满足感。30、我们听到的一切都是一个观点，不是事实。我们看见的一切都是一个视角，不是真相。31、一个知识越贫乏的人，越是拥有一种莫名奇怪的勇气和一种莫名奇怪的自豪感。因为知识越贫乏，你所相信的东西就越绝对，因为你根本没有听过与此相对立的观点。夜郎自大是无知者，和好辩者的天性。你可能还想知道：社会的真相和底层的逻辑有哪些？你会嫌弃自己爸妈是穷人吗？什么才是一个男人身上最大的魅力?你有什么给穷人家孩子的忠告？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 14:56:56",
        "question_id": 654372454,
        "user_id": "15fc5daa3e749af8001aeab714c843f6"
    },
    {
        "answer_id": 3482256289,
        "content": "“可怜夜半虚前席，不问苍生问鬼神。”“才乘一线凭云去，便有愚儿仰面看。”“在这个世界上，最难以直视的不是太阳，而是人性的虚伪。”“四平八稳的日子里，谁都能讲出几句大道理。主张人权，占领道德高地很简单。但当暴风雨来临之时，人们就慌了手脚，再无力顾及所谓的正确，只能随波逐流，人就是这样。”“不要对任何人，抱有任何道德洁癖的期望，这个世界上每个灵魂都半人半鬼，凑太近了谁也没法看。”“我怕现实饿了，就把梦想吃了。”",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:14:26",
        "question_id": 654372454,
        "user_id": "03345c424230d2cf251b3bf44fe45af8"
    },
    {
        "answer_id": 3482670449,
        "content": "人如果被好好的爱着就不会皱巴巴的了是真的会舒展会平和好的朋友和好的爱人都是礼物我无数遍感激他人在很多时刻我都感觉自己得到了救赎我已经不再纠结一个好朋友或者爱人能陪我多久了他们让我见过光亮对我伸过手这就已经是相遇的意义了或许未来某一天不再同路但那些回忆都不该被删除",
        "voteup_count": 4,
        "updated_time": "2024-04-29 15:10:45",
        "question_id": 654372454,
        "user_id": "40df1b82aadae04d3329fdb810adb997"
    },
    {
        "answer_id": 3482188558,
        "content": "一个人只有经历过生活的磨砺，才会有思想的成熟和情感的沉稳，一个人真正值得炫耀的东西，是善良，是教养，是涵养。我们要做一个温暖的人，不卑不亢，清澈善良，我们在认清生活的真相之后，依旧要保持内心的热爱，向善而行，如此遇见的皆是美好。每个人都有属于自己的精彩，我们要坚持自己选择的路，要用内心的丰富守护着简单的幸福！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:12:45",
        "question_id": 654372454,
        "user_id": "36e82a740dd2ad9fc70944f3d1b906c3"
    },
    {
        "answer_id": 3482415319,
        "content": "讽刺的句子往往通过夸张、对比或双关等修辞手法，揭露现实问题或人性的矛盾。以下是一些既讽刺又现实的句子：1. **“有时候，我们最需要的不是他人的理解，而是一点自我同情。”**   - 讽刺了人们在面对困难时往往期待他人同情，而忽视了自我安慰的重要性。2. **“在这个看脸的时代，整容成了自信的来源。”**   - 讽刺了现代社会对外表的过分重视，以至于改变了人们对自信的看法。3. **“我们用智能手机，却失去了生活中的智慧。”**   - 讽刺了人们依赖科技产品，而忽视了个人智慧和能力的发展。4. **“社交媒体上的朋友数，与现实生活中的孤独感成正比。”**   - 讽刺了虚拟社交的普及与人内心孤独感的增加之间的关系。5. **“我们总是梦想着远方，却忘记了生活就在脚下。”**   - 讽刺了人们总是憧憬未来或幻想别处的生活，而忽视了珍惜当下。6. **“所谓成功，就是从失败到失败，依然不改热情。”**   - 讽刺了成功学中对失败的忽视，实际上成功往往伴随着连续的失败。7. **“我们用知识武装了头脑，却用它来制造更多的无知。”**   - 讽刺了知识被用于错误途径，如散布谣言、误导公众等。8. **“自由不是想做什么就做什么，而是想不做什么就不做什么。”**   - 讽刺了人们对自由的误解，真正的自由包含着选择不做某事的能力。9. **“忙碌的生活让我们有借口不去思考生活的意义。”**   - 讽刺了现代人用忙碌作为逃避思考和反省的借口。10. **“我们宁愿花时间证明别人错了，也不愿意花时间去改正自己的错误。”**    - 讽刺了人们在争论中的态度，更愿意指责他人而非自我反省。11. **“世界上最遥远的距离，是我坐在你面前，你却在玩手机。”**    - 讽刺了现代通讯工具如何改变了人与人之间的交流方式。12. **“我们总是羡慕别人的生活，却忘了每个人都在战斗。”**    - 讽刺了人们往往只看到别人表面的光鲜，而忽视了背后的努力和挑战。13. **“有时候，最诚实的话，却要用最虚伪的方式来表达。”**    - 讽刺了社会交往中，诚实与虚伪之间的矛盾。14. **“我们用一生的时间等待退休，却忘了享受工作本身。”**    - 讽刺了人们对退休生活的过度憧憬，而忽视了工作过程中的乐趣。15. **“我们害怕孤独，所以创造了拥挤的城市。”**    - 讽刺了人们因害怕孤独而聚集在一起，却可能在人群中感到更加孤独。这些句子以尖锐而幽默的方式，反映了现代社会中一些普遍存在的现象和问题。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:08:37",
        "question_id": 654372454,
        "user_id": "9f0f7ce737e67a8ff992cce419004f4a"
    },
    {
        "answer_id": 3482167741,
        "content": "当一个人尝尽了，社会的无情，人心的险恶，经济的压力，婚姻的不堪，你终会领悟到，放下执念，善待自己。唯有读书和赚钱，才是一个人最好的修行，前者使人不惑，后者使人不屈。                                        ——稻盛和夫 ​​​",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:44:20",
        "question_id": 654372454,
        "user_id": "1f3639f1675c339f8b3496ec363c2bc2"
    },
    {
        "answer_id": 3482339039,
        "content": "1、刘震云说:“如果拜佛有用，你连庙门都挤不进去;如果种地能挣大钱，农民将无地可种;如果献血有利健康，排一辈子队你也别想献血;如果人生如意，那么一出生时我们也不会哭”。2、武志红曾说：“人们往往不会珍惜那些能够轻易得手的东西，而那些需要付出很多努力才能得到的东西，哪怕它本身价值并不怎么高，也会因为自己投入了很多情感和精力而变得珍贵起来。”3、难怪有人说：“小时候，哭是搞定问题的绝招；长大后，笑是面对现实的武器。”4、作家周国平曾写过：“每个人都睁着眼睛，但不等于每个人都在看世界。许多人几乎不用自己的眼睛看，他们只听别人说，他们看到的世界永远是别人说的样子。”5、怕就怕，你去了一个你三姑觉得不错的大学，挑了一个你大伯觉得好就业的专业；毕业之后，去了一个你同学认为有前途的城市，进了一家你学长觉得有实力的公司；在陌生的城市里，你说着同事觉得正确的话，找了一个闺密认为不错的恋人……然后惨兮兮地说“这不是我想要的生活”。6、但我想提醒你的是，恐惧风险，就不要追逐成功；付出努力，就别再心存侥幸。你先要竭尽所能，然后再去听天由命。7、想对天下的父母说，你对孩子的付出，注定会超过孩子对你的回报。但是，这并不意味着孩子必须活成你指定的人生。8、他说：“生活就像是蹦极。从做出决定，到纵身一跃，再到自由落体，每一步都很难，都需要极大的勇气和耐心，但自始至终你都很确定，死不了的。”9、人生最遗憾的,莫过于轻易她放弃了不该放弃的.固执地坚持了不该坚持的，我以为小鸟飞不过沧海，是因为小鸟没有飞过沧海的勇气,十年以后我才发现,不是小鸟飞不过去,而是沧海的那一头,早已没有了等候。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:15:36",
        "question_id": 654372454,
        "user_id": "0a32a6af9444ab475dc748ad98fc24aa"
    },
    {
        "answer_id": 3482383857,
        "content": "人们一边劝绝望的人活下去，一边让充满希望的人慢慢失望。世人慌慌张张，不过是图碎银几两，可偏偏这碎银几两，能解世间万种慌张。每个人都在愤世嫉俗，每个人又都在同流合污。你所谓的迷茫，不过是清醒地看着自己沉沦。善良没用，你得漂亮，还得有钱。小时候真傻，居然盼着长大。笑只是个表情，与快乐无关。不是读书没用，是你读的那点书没用。当浑浊成为一种常态，清白就成了一种罪。你从80楼往下看，全是美景，但你从2楼往下看，全是垃圾，人若没有高度，看到的全是问题，人若没有格局，看到的全是鸡毛蒜皮。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:47:19",
        "question_id": 654372454,
        "user_id": "362c2ba5aff270307ae0277117fa2e0b"
    },
    {
        "answer_id": 3482545077,
        "content": "每次去寺庙，你拜的是佛还是自己的欲望。你以为自己累得像条狗，你错了，其实狗没你那么累、往往表面过于热情的人，背后就越虚情假意。没有精致的五官，谁会有闲心了解你的三观。人总是认不清自身的问题，还长着一张爱说教别人的嘴。如果有人用钞票扔你，，跪下来，一张张捡起来，不要紧，与你温饱有关的时候，一点点自尊不算什么。村里的狗叫了，其他狗也跟着叫，但它们不知道因为什么叫。聋子听见哑巴说，瞎子看见爱情了。‘’",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:11:13",
        "question_id": 654372454,
        "user_id": "fa624a7efea699c4dca2d88a8edd5d34"
    },
    {
        "answer_id": 3482519915,
        "content": "钱可以换来足够的爱，爱却换不来足够的钱。人总是吃肉的时候说肉香，刷碗的时候嫌碗脏。不要对任何人，抱有任何道德洁癖的期望，这个世界上每个灵魂都半人半鬼，凑太近了谁也没法看。有的人把心都掏给了你，你假装看不见，因为你不喜欢，有的人把你心都掏空了，你假装不疼，因为你爱。如果你总是失望 那你应该反思一下，自己为啥要有那么多的希望。四平八稳的日子里，谁都能讲出几句大道理，主张人权，占领道德高地很简单，但当暴风雨来临之时，人们就慌了手脚，再无力顾及所谓的正确，只能随波逐流，人性本就是这样。很多时候，不是钱买不到快乐，是你那点钱买不到快乐人。要知道有些人不是赢在了起跑线上，而是生在了终点线上。你的理想是一头狮子，现实却是一只老鼠，在追逐老鼠的道路上，你永远不知道疲倦。那些口口声声说要追求梦想的人，却连一张飞机票都买不起，真是讽刺至极。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:44:06",
        "question_id": 654372454,
        "user_id": "1531f7ac1d22d8a647223638b8fd76d2"
    },
    {
        "answer_id": 3482188557,
        "content": "1. 人们把少年的勇气当做叛逆，把成年人的懦弱当做顾全大局。2. 你所谓的迷茫，不过是清醒地看着自己沉沦。3. 小时候我们把玩具当朋友，长大了朋友拿我们当玩具。4. 世人慌慌张张，不过是图碎银几两，偏偏这碎银几两，能解世间万种慌张，保老人万年安康，儿女入得学堂，柴米油盐五谷粮。5. 现实告诉我们说，有什么别有事，没什么别没钱，动什么别动情。6. 笑只是个表情，与快乐无关。7. 不是读书没用，是你读的那点书没用。8. 你全力做到的最好，可能还不如别人的随便搞搞。9. 条条大路通罗马，而有些人就生在罗马。10. 自己不去努力，反而去数落对方的缺点，妄图拉低对方身份，让对方和自己站在同样的高度，就是嫉妒。本来只要采取行动，赶上并超越对方就行，但是人啊，却往往做不到这一点，因为嫉妒是毫不费力的啊。11. 别以为世界抛弃了你，其实世界压根没空搭理你。12. 表面都是心连心，背后都在玩脑筋。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:12:44",
        "question_id": 654372454,
        "user_id": "79df85a5bb3b3456dcd5b3d73f85a1b2"
    },
    {
        "answer_id": 3482474880,
        "content": "1.物以类聚人以群分，当两个人差距很大的时候，除非对方心里默认，否则是没有结果的。暗恋是一场盛大的烟火，既漂亮又……不是现实欺骗了你，而是你欺骗了现实。2.有那么一瞬间，我觉得同情怜悯都是奢侈，在孤独的世界里，就算风景再怎么迷人，都无济于事，但可惜，现实是这世界既孤独又恶心，从内心深处开始发臭腐烂，我只想逃离这肉体，去寻找那灵魂的地狱。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:54:58",
        "question_id": 654372454,
        "user_id": "db9e27d4390ba17ff4ba6c8ebf086d27"
    },
    {
        "answer_id": 3482675335,
        "content": "不入低谷，不见人心。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:14:51",
        "question_id": 654372454,
        "user_id": "945f0c4b31c7158df3e17fdaac342f9f"
    },
    {
        "answer_id": 3482343854,
        "content": "平八稳的日子里，谁都能讲出几句大道理。主张人权，占领道德高地很简单。但当暴风雨来临之时，人们就慌了手脚，再无力顾及所谓的正确，只能随波逐流。人就是这样。有些人不是赢在了起跑线上，而是生在了终点线上。世界上本没有路，走的人多了，也就成了路。别让你的未来变成一条不归路。逼你前行的并非是前方有微弱光芒，而是背后有深渊。不要对任何人，抱有任何道德洁癖的期望，这个世界上每个灵魂都半人半鬼，凑太近了谁也没法看。有的人认为嘲笑就可以让自己显得洋气起来，实际上攻击最狠的往往来自同类。现在的我们已经习惯了快节奏的生活，忘记了停下脚步去欣赏路边的风景，这或许就是现代社会的讽刺之处。有的人把心都掏给了你，你假装看不见，因为你不喜欢。有的人把你心都掏空了，你假装不疼，因为你爱。别太理会人家背后怎么说你，因为那些比你强的人，根本懒得提起你。诋毁，本身就是一种仰望。人心中的成见是一座大山，任你怎么努力都休想搬动。当人们向往美好生活的同时，却往往忽视了身边的美好，真是讽刺。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:18:59",
        "question_id": 654372454,
        "user_id": "d2323cdb915275c39a709c47a793b9bb"
    },
    {
        "answer_id": 3482220659,
        "content": "鲁迅，《呐喊》从来如此，便对吗？——《狂人日记》孔乙己是这样的使人快活，可是没有他，别人也便这么过。——《孔乙己》然而我们的阿Q却没有这样乏，他是永远得意的：这或者也是中国精神文明冠于全球的一个证据。——《阿Q正传》吃人的是我哥哥！我是吃人的人的兄弟！我自己被人吃了，可仍然是吃人的人的兄弟！——《狂人日记》翻开历史一查，这历史没有年代，歪歪斜斜的每叶上都写着“仁道义德”几个字。我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着两个字是“吃人”！——《狂人日记》",
        "voteup_count": 4,
        "updated_time": "2024-04-29 08:45:13",
        "question_id": 654372454,
        "user_id": "11063399f4653b70a5c02e4415498bad"
    },
    {
        "answer_id": 3482289527,
        "content": "你就说够不够讽刺，够不够现实嘛？1. 人们一边劝绝望的人活下去，一边让充满希望的人慢慢失望。2. 世人慌慌张张，不过是图碎银几两，可偏偏这碎银几两，能解世间万种慌张。3. 你所谓的迷茫，不过是清醒地看着自己沉沦。4. 条条大路通罗马，而有些人就生在罗马。5. 小时候我们把玩具当朋友，长大了朋友把我们当玩具。6. 善良没用，你得漂亮，还得有钱。7. 不是读书没用，是你读的那点书没用。8. 别总骂恨铁不成钢，是你自己忘了，铁本来就不能成钢的啊。9. 哪有什么选择恐惧症，还不是因为穷。10. 你努力过后才发现，智商的鸿沟是无法逾越的。11. 你是在拜佛，还是在拜自己的欲望？12. 生活不止眼前的苟且，还有永远读不懂的诗和到不了的远方。13. 好人成佛需要九九八十一难，而坏人只需要放下屠刀。14. 笑只是个表情，与快乐无关。15. 当代人脸上根本没什么表情，却拥有许多表情包。16. 生活就像新闻联播，不是换台就能逃避得了的。17. 人生很多事，终究是会随着时间好起来的，像很多人原本只是胖，久了就变好胖。18. 很多人觉得他们在思考，而实际上他们只是在重新整理自己的偏见。19. 人们总说吃得苦中苦，方为人上人，我并不想做什么人上人，可这世间疾苦，照样没能放过我。20. 灰姑娘的故事固然美好，但水晶鞋若真的合脚，当初又怎么会掉。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:39:44",
        "question_id": 654372454,
        "user_id": "f21360fff5e3048ca384aa66115658df"
    },
    {
        "answer_id": 3482650078,
        "content": "以前不觉得，现在接受了，在巨大的利益面前 感情 人性 等等都是配饰，如果不动摇只能说明利益不够到位。（参见知乎问题----我老婆快生了，我可以不去守着她吗，预产期有很大概率拿到1-20万的奖金。）如果你在本地只有6-7k一个月而你去外地(偏远的地区如西藏或甘肃等)薪资可以乘以2，你是去还是不去？同样的，你拿着1W左右的薪水在外地，机票一张1500，火车360要坐1天半，而你只有三天假期，你的另一半你是见还是不见？理智点，都是已经工作的社会人，不再和学生时代一样不管不顾了，请假会扣工资，年假只是配饰又有多少人每年是享受到了的呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:53:09",
        "question_id": 654372454,
        "user_id": "3e690cef7ca76e2b5b4c361a9fc485a8"
    },
    {
        "answer_id": 3482649777,
        "content": "讽刺句子通常包含双重含义，表面看似平常，实则暗含批评或嘲讽。以下是一些既讽刺又现实的句子：1. “人生就像一场考试，所有人都在作弊，但偏偏有人假装诚实。”2. “社交媒体让我们成为了自己生活的导演，只是观众并不总是买账。”3. “我们用‘忙’来掩饰自己的空虚，却忘了真正的充实是内心的平静。”4. “在这个世界上，唯一不用努力就能增长的，只有年龄。”5. “有时候，‘无所谓’是最好的答案，因为它省去了解释的麻烦。”6. “我们总是羡慕别人的生活，却忘了他们只是把最好的部分展示给你看。”7. “现代人的友情，往往建立在‘点赞’和‘评论’上，轻轻一点，友情就深似海。”8. “成功是一个伟大的除臭剂，它可以掩盖所有的过错和失败。”9. “我们用‘梦想’来安慰自己的平凡，却忘了梦想也需要脚踏实地去实现。”10. “在网络时代，每个人都可以成为专家，只要你敢说，就有人敢信。”11. “所谓的‘公平竞争’，往往是强者制定规则，弱者遵守规则。”12. “我们总是说‘钱不是万能的’，但现实是，没有钱却是万万不能的。”13. “在爱情里，‘永远’往往只是一个开始，而不是一个承诺。”14. “我们用‘现实’来为自己的妥协找借口，却忘了改变现实也是一种选择。”15. “现代人的焦虑，不是来自于拥有太少，而是来自于想要太多。”",
        "voteup_count": 3,
        "updated_time": "2024-04-29 14:52:54",
        "question_id": 654372454,
        "user_id": "557ad52c54741678e8b9a23017f24f64"
    },
    {
        "answer_id": 3482563880,
        "content": "一、当你做对的时候，没人会记得；当你做错的时候，连呼吸都是错。二、不要随便遇到一个人就对她掏心掏肺地，在你看来，她是朋友，在她看来，你是傻子。三、哪有那么多正义战胜邪恶，只是胜者往往会把自己说成是正义而已。四、现在这个社会，男人想要不物质的爱情，女人想要不花心的男人。可现实是，没有钱的男人也花心，不物质的女人也没有得到爱情。五、事情看透，你就明白该如何进行；人情看透，你就明白该如何相处；事情看破，你就不想做事了；人情看破，你就不想做人了。六、这个城市没有草长莺飞的传说，它永远活在现实里面，快速的鼓点，匆忙的身影，麻木的眼神，虚假的笑容，而我正在被同化。——张爱玲七、世上什么都能重复，恋爱可以再谈，配偶可以另择，身份可以炮制，钱财可以重挣，甚至历史也可以重演，惟独生命不能。八、能自己花钱解决的事，尽量别动用人情，总有一天你会知道，人情比钱贵得多！九、生活不是你妈，它不会宠着你、惯着你，想哭的话，回家找你妈哭去。十、别指望所有的人都能懂你，萝卜青菜各有所爱。你做了萝卜，自然就做不成青菜。十一、有时候，善良如你总是为别人着想，一再让步，你以为别人会感恩，别人却认为你是个大傻子。十二、非让现实给你一巴掌、你才知道社会有多虚伪；非让所谓的朋友把你伤的什么都不是、你才知道人心可畏。十三、两个人的沟通：70%是情绪，30%是内容。情绪不对，内容就会被扭曲，纵有一肚子的情愫，没有良好的情绪，说得再多也只是发泄。十四、看人，不要用眼睛去看，容易看走眼，更不要用耳朵去听，因为可能是谎言。只要用时间，用心去感受，真的假不了，假的也真不了。十五、狗和狗见面，不是吻就是舔，人和人见面，不是骗就是演。十六、别把自己想的太伟大，要知道，在别人的世界里，不管你做的多好，你都只是个配角而已。十七、别把自己幻想得太重要，先想想别人凭什么一定要懂你，凭什么又一定要对你好。十八、生活很现实，当你啥都不是时，只能低着头，让别人说了算。而等你强大到一定的程度，你才有机会说了算。十九、生活从来不会招招手说，“小子过来，我们讲讲道理”，生活只会一个大嘴巴把你打在地上后说，“傻子，学着点”。二十、现实社会和生活告诉男女，忠厚老实的人总是吃亏，善良诚实的人总是受累；放不下的人总在吃苦，看不开的人总在受罪。二十一、不是时间过得快，是因为时间对你越来越重要，你开始意识到，这些年，除了年龄的增长，父母逐渐老去，而你还是一无所有。二十二、长大后，才发现，原来有时候，说了真话，反而还是会招人嫌弃，甚至有的时候还得向别人道歉，因为做人是要有脑子的，不能什么事情都可以随便的说出来。二十三、别太善良了，别太大方了，也别太能干了，时间久了人家会觉得，你做的一切都是应该的。即使有一天你撑不住，哭了累了，也没人心疼你。因为在他们眼里这都是你愿意的。二十四、如果你足够优秀，最坏的可能也不过是被一个比你更优秀的人杀死；但是，如果你不够优秀的话，你就会被千千万万个和你一样普通的人物给淹没。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:31:17",
        "question_id": 654372454,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3482547715,
        "content": "突然想起这一句：“人们总是把最好的东西糟蹋以后，才开始感慨人生若只如初见。”这句话讽刺了人们往往不珍惜眼前拥有的美好，等到失去后才后悔莫及。还有这一句：“有些人活着，他已经死了；有些人死了，他还活着。”这句话虽然听起来有些残酷，但却很现实地指出了人们的精神状态和影响力的差异。这些句子虽然讽刺，但却深刻揭示了人性的复杂和现实的残酷。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:13:56",
        "question_id": 654372454,
        "user_id": "0bcc0b5490a2a6964d45a117b2b3b1b4"
    },
    {
        "answer_id": 3482479721,
        "content": "讽刺而又现实的句子往往揭示了社会现象或人性的矛盾，下面列举一些例子：1. \"我们生活在一个名为‘平等’的社会里，只是有些人比其他人更平等。\" ——改编自乔治·奥威尔的《动物农场》。2. \"成功是一个相对的概念：当你超过你的朋友时，你就是成功的；当你被对手超越时，你就是失败的。\"3. \"大家都在追求幸福，但似乎总是忙于追求的过程中忘记了什么是幸福。\"4. \"现代社会让我们越来越依赖科技，以至于现在我们连自己的感情都要通过机器来表达。\"5. \"人们总是说‘不要以貌取人’，但实际上，每个人每天都在以貌取人。\"6. \"我们赞美诚实，但我们更喜欢那些会说甜言蜜语的骗子。\"7. \"教育告诉我们要有理想，现实却告诉我们要面对现实。\"8. \"我们总是羡慕别人的生活，却忽视了自己生活中值得羡慕的部分。\"9.“在互联网上，每个人都可以是专家，只要他们有键盘和足够的自信。”10.“现代生活：我们用屏幕来沟通，用表情符号来表达情感，用点赞来表达支持。”11. “我们总是说时间就是金钱，但似乎我们更愿意浪费时间而不是花钱。”12. “社交媒体：一个让你感觉被朋友包围，却又让你感到孤独的地方。”",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:59:41",
        "question_id": 654372454,
        "user_id": "cb9e80e21ba442e443d751a02e8eac8f"
    },
    {
        "answer_id": 3482271354,
        "content": "金猴奋起千钧棒，玉宇澄清万里埃。今日欢呼孙大圣，只缘妖雾又重来。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:26:15",
        "question_id": 654372454,
        "user_id": "10217fadeb34b84d57aa18901135b40f"
    },
    {
        "answer_id": 3482264858,
        "content": "从来不是让你把一次考试当成人生成败的赌注，只是想让你在足够年轻的时候体会一次全力以赴。—— 《请回答 1988》",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:21:18",
        "question_id": 654372454,
        "user_id": "4a9d14214511c0a071d7e1eba894fa10"
    },
    {
        "answer_id": 3482208109,
        "content": "1、一斗米养个恩人，一石米养个仇人。2、穷在闹市无人问，富在深山有远亲！、3、奇怪的动物会被保护，奇怪的人会被排挤。4、从远处看，每个人都显得特别善良。5、很多人恨特权，因为特权没有在自己手中。6、狗不能喂太饱，人不能对他太好，忍一时得寸进尺，退一步变本加厉！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:33:54",
        "question_id": 654372454,
        "user_id": "e0da26b4e8f9952b76d7cb56c538c267"
    },
    {
        "answer_id": 3482196175,
        "content": "以下是按照讽刺程度从高到低的排序：1. 人们总是在抱怨生活的不公，却又不愿意做出任何改变。2. 所谓的成功，就是踩着别人的失败爬上去。3. 善良的人总是被欺负，而恶人的嘴脸却总是被宽容。4. 人们总是在说要珍惜当下，却又不停地怀念过去，憧憬未来。5. 社会就像一个大染缸，把原本单纯的人都染得五颜六色。6. 表面上大家都在互相帮助，实际上都在互相利用。7. 人们把少年的勇气当作叛逆，把成年人的懦弱当作顾全大局。8. 当一束光照进了黑暗里，那这束光就有罪。9. 你所谓的迷茫，不过是清醒地看着自己沉沦。10. 不是读书没用，是你读的那点书没用。11. 人们一边劝绝望的人活下去，一边让充满希望的人慢慢失望。12. 条条大路通罗马，而有些人就生在罗马。13. 现实告诉我们，有什么别有事，没什么别没钱，动什么别动情。14. 穷人的时间不值钱，富人的时间就是金钱。15. 人们总是在追求所谓的自由，却又被各种束缚所禁锢。16. 世人慌慌张张，不过是图碎银几两，可偏偏这碎银几两，能解世间万种慌张，保老人万年安康，儿女入得学堂，柴米油盐五谷粮。17. 大多数人都在为了面子而活着，却忘了生活的本质。18. 我们用尽全力追求的东西，往往到最后都变得一文不值。19 人们在虚拟的世界里寻找真实，在真实的世界里伪装自己。20. 谎言被包装成真理，真相却被掩盖在谎言之下。21. 道德常常在利益面前低头，良心往往被欲望所吞噬。22. 表面的繁华掩盖不住内心的空虚，外在的光鲜映照不出灵魂的丑陋。23. 看似平等的社会，处处充满着隐形的歧视。24. 努力奋斗的人不一定成功，不劳而获的人却常常得利。25. 人们对陌生人宽容，对亲近的人苛刻。26. 用所谓的规则限制别人，自己却在规则之外逍遥自在。27. 把别人的善良当作软弱，把自己的恶行当作理所当然。28. 用华丽的语言粉饰丑陋的现实，用美好的幻想逃避残酷的真相。29. 多数人都在随波逐流，少数清醒的人却被视为异类。30. 看似和谐的关系，往往隐藏着复杂的利益纠葛。31. 人们在追求物质的路上越走越远，却忘了精神的富足才是真正的财富。32. 用微笑掩饰悲伤，用沉默表达无奈。33. 把责任推给别人，把功劳归于自己。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:21:40",
        "question_id": 654372454,
        "user_id": "79216f829ef31446a2dba46f543b6e97"
    },
    {
        "answer_id": 3482049312,
        "content": "1. 人们一边劝绝望的人活下去，一边让充满希望的人慢慢失望。2. 世人慌慌张张，不过是图碎银几两，偏偏这碎银几两，能解世间万种慌张，可让父母安康，可护幼子成长，但这碎银几两，也断了儿时念想，让少年染上沧桑，压弯了脊梁。3. 你从80楼往下看，全是美景，但你从2楼往下看，全是垃圾，人若没有高度，看到的全是问题，人若没有格局，看到的全是鸡毛蒜皮。4. 小时候我们把玩具当朋友，长大了朋友拿我们当玩具。5. 现实告诉我们，有什么别有事，没什么别没钱，动什么别动情。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 00:23:05",
        "question_id": 654372454,
        "user_id": "8e8c2826484cb801ff0ad728604b65c5"
    },
    {
        "answer_id": 3482020074,
        "content": "人总是在吃肉的时候夸肉香，洗碗的时候嫌碗脏。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 23:40:34",
        "question_id": 654372454,
        "user_id": "c1245af279442181fd6e078587cbe6cd"
    },
    {
        "answer_id": 3482010850,
        "content": "1、别人胸口上的装饰品——胸针，很可能是你一个月的生活费，或者大学四年的学费。2、舍友天天在宿舍打游戏旷课睡觉，就是不学习，你觉得那是虚度光阴，可你知不知道，他父母早就帮他安排好了一切。3、你的十年寒窗怎么可能抵得过人家三代从商，不要忘记别人也是从零开始的。4、蝴蝶逝于夏日，鲸鱼溺死海中。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 23:27:57",
        "question_id": 654372454,
        "user_id": "7a9f484597282f305bc803d3550538aa"
    },
    {
        "answer_id": 3481897810,
        "content": "在这个时代，我们每天用手机提醒自己要活得健康，却忘了抬头看看夕阳有多美。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 21:13:34",
        "question_id": 654372454,
        "user_id": "eb00d0cbde4ee662d29f4228a383f364"
    },
    {
        "answer_id": 3481767565,
        "content": "人没钱不如鬼，汤没盐不如水，你会慢慢发现，一颗好心，永远比不上一张好嘴。不合适就是穷，没感觉就是丑，一见钟情就是好看，深思熟虑就是有钱，这就是现实。现在的人，你跟他说真话，他以为你说假话；你跟他说假话，他以为你说笑话；你跟他说笑话，他竟然当真了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:29:53",
        "question_id": 654372454,
        "user_id": "4b3e2efea711cb3e9fb93615e924ee6f"
    },
    {
        "answer_id": 3481765360,
        "content": "1. “有小聪明的人嘲弄他人，讽刺家嘲弄世界，幽默家嘲弄自己。”2. “时光都在讽刺，嘲讽我从来没争取。”3. “讽刺是一面镜子，观看者通常从中看到每一个人的面容却看不到自己。”4. “我不打击人。只是说实话。”5. “鄙视别人的人可恶，轻视自己的人可怜，既鄙视别人又轻视自己的人可悲。”6. “吹捧他人的时候，也是在贬低他人;粉饰自己的时候，也是在丑化自己。”7. “乞丐不会嫉妒百万富翁，但是他肯定会嫉妒收入更高的乞丐。”8. “大家都愿意盲从，好像世界上最安全的事就是让自己消失在“多数”之中。”9. “人们相互蔑视，又相互奉承，人们各自希望自己高于别人，又各自匍匐在别人面前。”10. “很多人觉得他们在思考，而实际上他们只是在重新整理自己的偏见。”11. “我们很少信任比我们好的人，宁肯避免与他们来往。相反，我们常对与我们相似、和我们有着共同弱点的人来吐露心迹。我们并不希望改掉弱点，只希望收到怜悯与鼓励。”12. “太多人活得不像自己。思想是别人的意见，生活是别人的模仿，情感是别人的引述。”13. “许多人所谓的成熟，不过是被习俗磨去了棱角，变得世故而实际了。”14.“ 彼时我已陡然开悟，明白人生和世事大抵如此，靠近了，都不壮观。”15. “人与人的交往多半肤浅，或只有在较为肤浅的层面上，交往才是容易的，一旦走进深处，人与人就是相互的迷宫。”",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:26:44",
        "question_id": 654372454,
        "user_id": "390162647dc09f96000bfc9ef66752f4"
    },
    {
        "answer_id": 3482535592,
        "content": "1、这个时代的年轻人，宁愿相信虚幻的童话，也不愿意面对现实的残酷。2、不是钱买不到快乐，是你那点钱买不到快乐人。3、权利至上。圆的可以说成方的，方的可以说成圆的。假的可以说成真的，真的可以说成假的。世态炎凉。4、要不是生活所迫，谁愿意把自己变得一身才华。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:00:44",
        "question_id": 654372454,
        "user_id": "6dbb75b5e570373fac639de1f089702f"
    },
    {
        "answer_id": 3482324051,
        "content": "生活不是这样就是那样，总之，不会是你想的那样。如果你觉得，围着你的都是苍蝇，那可能你自己是坨屎。别说你一无所长，熬夜玩手机你可是一把好手。找对象的时候，不要光看对方外表，得先看看自己外表！没有解决不了的问题，但是有解决不完的问题。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:05:11",
        "question_id": 654372454,
        "user_id": "9cf326e2b1c01cbb1720b0813cc9d68e"
    },
    {
        "answer_id": 3482747266,
        "content": "有几句下面是我的手写摘抄，你认同吗",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:13:48",
        "question_id": 654372454,
        "user_id": "da0d1beaf46ce8e739ab06cf8dfd9881"
    },
    {
        "answer_id": 3482729522,
        "content": "损不足而奉有余",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:59:16",
        "question_id": 654372454,
        "user_id": "ffee016ae82e2fdbdf7b1a83d2ba9260"
    },
    {
        "answer_id": 3482713019,
        "content": "忘记是哪里看到的，分享一下。“好的工作就像艾滋病一样，只通过血液、母婴和性传播。”“研究生招聘看工作经验，本科生招聘看专业能力，大专生招聘看学历。”",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:45:38",
        "question_id": 654372454,
        "user_id": "37de6cd15ff8009dd079af140a4ccadd"
    },
    {
        "answer_id": 3482700494,
        "content": "有能力但没钱的人很多，没能力但有钱的人也很多",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:35:35",
        "question_id": 654372454,
        "user_id": "6746f66391c8b001a76fe0d3225ac6b2"
    },
    {
        "answer_id": 3482655551,
        "content": "“我们总是在最长的队列里，为了节省时间。”“现代人的手机，没电了就像失去了灵魂。”“我们用键盘表达情感，却用言语掩饰情感。”“社交媒体上的‘赞’，成了我们虚荣心的食粮。”“我们总是梦想着逃离现状，却忘了现状曾是我们的梦想。”“有时候，‘忘记’是大脑给予心灵最好的礼物。”“我们花费生命中的大部分时间，去担忧那些从未发生的事情。”“在互联网上，每个人都可以是任何人。”“我们用‘忙’来掩饰‘无为’。”“我们最擅长的，就是用过去的错误惩罚现在的自己。”“我们总是说时间会治愈一切，却忘了问时间是否愿意。”“我们用一生的时间等待开始生活，却从未意识到生活已经开始。”",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:58:04",
        "question_id": 654372454,
        "user_id": "da60615d1be63981f85e2734c6862f42"
    },
    {
        "answer_id": 3482624771,
        "content": "采得百花成蜜后，为谁辛苦为谁甜",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:30:31",
        "question_id": 654372454,
        "user_id": "ced58186bddd120459658297fa102714"
    },
    {
        "answer_id": 3482566415,
        "content": "1、大雨里百鬼夜行，有人混入其中，比鬼还高兴2、很多人唯一明白的时候就是劝人的时候3、很多人所谓的成熟，不过是被世俗磨平了棱角，变得世故而已4、每个人都在愤世骇俗，每个人都在同流合污5、现实中用真名说假话，网络中用假名说真话6、当一束光照进了黑暗，这束光便有了罪7、你所谓的迷茫，不过是清醒的看着自己沉沦8、狗不能喂得太饱，人不能对他太好9、人生没有绝对的公平，却又是相对公平的10、人与人最大的区别不是视力上的差距，而是视野上的差距，视野的差距让人看到不同的世界11、无论你多么努力地让自己做到完美，始终会有一群人在背地里指着你的背影比手画脚12、舆论倒向哪，人们就到哪，舆论指向谁，人们就打谁13、明明只有一张嘴，却能说出两面话14、人总是吃肉的时候说肉香，刷碗的时候说碗脏15、单位一哥哥问我打抱不平，别人问他我们什么关系，他说是妹妹， 别人觉得我和他不正当16、一句“都是为了你好”把我禁锢在牢笼，阴暗又窒息17、生活里很多事情都很难说，越是亲近的人，越是容易耍无赖18、什么叫家？一个当你想回去而别人不能拒你于门外的地方19、幸福的家庭有同样的幸福，而不幸的家庭则各有各的不行20、当别人落难时，你拼命的帮，自己落难时，别人拼命的笑文章素材来源网络，侵删欢迎各位小伙伴在评论区留下您的精彩讨论",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:33:52",
        "question_id": 654372454,
        "user_id": "897c3fcf9b6cf07dde79203d81ddeac2"
    },
    {
        "answer_id": 3482562346,
        "content": "“我让段明买过了。”霍敏怡回道。霍敏怡瞥了一眼段明。段明立即明了。“买了，正好花光了所有的钱，所以买榴莲的时候……”段明点了点头，起身就想去拿包装盒。可霍敏怡连看一眼的兴趣都没有，根本没有指望段明拿出多么惊艳的东西。权当关照段明，只是拿来充数罢了。她实在是想不明白，为什么爷爷非要让自己，嫁给这么一个百无一用的男人。霍老爷子去世之前，拉着她的手告诉她，一定不能小瞧段明，还说什么要跟段明相敬如宾。，段明是禺南霍家的贵人。当时霍敏怡是震惊的，因为爷爷从来不会跟她说谎，难道段明还有什么神秘身份不成？但三年过去了，她没有在段明身上看到任何贵人的气质。除了操持家务，霍敏怡不知道段明还能干什么，还会干什么。“明天霍家所有的旁系以及嫡系都会到场，还有禺南一些有头有脸的人物，你千万不能乱说话。”霍敏怡神情冷淡的说着。“即使有人对你嘲讽，你也得给我忍着！我们这一系已经够丢人了，我可不想因为你更加丢脸。”林雪萍也在一边帮腔。段明一副不在意的样子，只是微微点了点头。霍敏怡瞥了一眼段明，瞬间没了底气。看段明这一副破罐子破摔，死猪不怕开水烫的样子，她是真的有一种烂泥扶不上墙的感觉。霍家家大业大，有很多旁系分支，而霍敏怡这一脉只是一个旁系。旁系本就不受待见，三年来因为段明的原因，则是受到了更多冷眼，这一切段明也都看在眼里。原因无他，只是因为段明不像那些霍家的女婿那样有权有势，所以段明并不怪霍敏怡。次日，霍家企业公司大厦。公司大楼门前人头攒动，热闹非凡。门前铺上长长红地毯，直至路边停着数十辆百万级别以上的豪车，门口两边摆满了充满喜庆之色的花篮。大厦外围摆放着十门礼炮，看起来极具气势。外墙之上，则是挂着无数大红长条横幅，是禺南市的各行各业的行业翘楚送来的。这种种表现，都彰显着霍家在禺南的稳固地位。霍敏怡作为霍家人，自然会出现在霍家人独享聚集的旁厅。当霍敏怡带着段明走进房间中，看到很多霍家亲系都已经到场，便笑着过去跟他们打招呼。而段明则是习惯了默默无闻，只是静静的跟在霍敏怡身后一言不发。可即使他这样了，也有人依然不准备放过他。霍敏怡的堂哥霍恩成，每次见到段明，一定会拙劣掩饰对段明的不屑，实则对他百般嘲讽，将段明贬低的如同小丑，给大家逗逗乐子。如同他的潜台词：段明这个无甚卵用的赘婿，简直就是辱没了霍家在禺南的名声。就因他的存在，完美无缺的霍家从此在禺南有了八卦的谈资。简直让人怒火中烧！“段明，你这废材竟然也来了！...嗯？你手里拿的是什么玩意儿？”霍恩成叼着雪茄，蹁过来一脸戏谑。霍家其他人转头听闻，面带玩味，仅仅看素色包装，大概也知道段明手中的东西，一文不值。“这是段明给公司庆典的贺礼。”霍敏怡替段明回答。霍恩成撇了撇嘴笑道：“这是什么个贺礼？何不打开让大家看看？”俊男美女们均是满脸八卦的看了过来。不过他们并不期待段明能拿出什么好东西，而是期待段明接下来的出丑画面。霍敏怡也有些紧张的看着段明，她后悔昨晚没提前打开看过，也不至于现在的束手无策，心虚气馁。“无论买什么，都是段明的一片心意，这不是用金钱来衡量的吧？”眼看着段明又要成为大家的笑柄，还要连带着自己被人嘲讽，霍敏怡精致的柳月眉微微皱起，赶紧说道。段明有些诧异的看了霍敏怡一眼，他真没有想到，霍敏怡这次会帮自己说话。上次好像已过去好久，久到不记得什么日子了。“你错了！我们霍家在禺南也是百年家族企业，哪怕称不上豪门，但也不是什么二流家族能比的。”“大家族自然要有大家族的样子，在这种极其重要的场合，若是拿出一些狗肉丸子上不了台面的东西，岂不是辱没了我霍家名声？”霍恩成依旧不打算放过段明。而霍敏怡越是这样掩饰，他就越发想当众揭穿段明，让段明沦为现场所有人的笑柄。或许借此机会将他踢出霍家，彻底断了关系，才能更好维护霍家的脸面。“打开！”霍恩成伸手指着段明手中的包装盒，语气像是长辈训斥晚辈一般严厉。段明摸了摸鼻尖没有说话，但是霍敏怡却伸手拦住了段明。“霍恩成你什么意思，这贺礼是给公司庆典的，不是给你看的，你有权利私自打开吗？”听闻霍敏怡这番话语，霍恩成自然有些不耐。“我当然有权力，谁知道这个废物会送来什么东西，我提前检测一番，免得落人笑话，这不为过吧？”“外面那么多宾客都在，吵吵闹闹像什么样子？”正在这时，一个中年男人走了进来。一身工艺精湛的高定笔挺西装，头发向后梳理的一丝不苟，俨然一副顶流社会精英的装扮。霍家产业现任董事长霍浩东，还有一个身份是霍恩成的父亲。也正是因为他的存在，所以霍恩成才敢行事这么狂放不羁。“大伯！”“爸！”“大哥！”霍恩成以及霍家一众人，尊敬的给霍浩东打招呼，行注目礼。霍浩东面无表情的点点头，看到段明和霍敏怡，眼神闪过一丝不耐烦。“公司庆典已经开始了，你们随我一起出去招呼贵宾吧。”霍浩东丢下这句话，转身朝着外面走去，其他人自然是连忙跟上。“让开。”霍恩成蛮横的撞开段明，眼中尽是不满。“禺南孙家，送赵孟頫的《洛神赋》一副，祝霍家企业繁荣昌盛！”“禺南宏发公司，送金蟾蹲坐元宝一尊，祝霍家企业日进斗金！”“禺南市王家集团，送财神脚踏祥云摆件一尊，一帆风顺远航摆件一尊……”禺南市各种的势力，其中包含地下势力，开始送上庆典贺礼。霍浩东满脸红光，觉得倍有面子，殷勤对来宾拱手相迎，让人引路安排入座。现场气氛很是喜庆，每个人脸上，都是洋溢着笑意。而不知道是有意还是无意，段明和霍敏怡一家，则是被安排到了最后面。并没有与家族同桌。“最后一位，请霍家旁系霍浩平家，送上贺礼！”宣礼人唱了一声。看着段明手持一个包装普通的盒子缓步上前，禺南市的大小势力代表早有耳闻段明，稍仔细的都能听出一阵诧异和嗤笑从中飘散。毕竟，霍家这个废物上门女婿段明，那在禺南市可是颇有流量啊！就凭他，能送出什么好东西来？霍恩成脸上带着阴笑，让段明最后一个上台送礼，自然是他的意思。他就是要让所有人，看着段明出丑。段明将包装盒放在桌面上，随后轻轻打开。“唰！”一阵光芒闪过，所有人的声音都戛然而止。只见那包装盒中，一尊周边镶金体态洁白无瑕的玉质貔貅兽雕，抖擞的坐在黄花梨木雕底座上，给人一种无比霸气的感觉。所有人都愣住了，这东西看起来就有些不凡啊！毕竟都是身家不俗的人，这点眼力还是有的。段明一个身无分文的废物，还能拿出这么高级的货色来？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:29:39",
        "question_id": 654372454,
        "user_id": "176cee1606175fd5dcf788919e7de5cd"
    },
    {
        "answer_id": 3482517327,
        "content": "人不为己，天诛地灭请100%",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:41:15",
        "question_id": 654372454,
        "user_id": "ad5d229740b1abdf730024bfda339304"
    },
    {
        "answer_id": 3482454352,
        "content": "1. 不孝者：新型啃老方式，不是常回家看看，而是经常在家赖着。2. 今天的事不必放到明天，因为你明天还是办不成。3. 人生不如意的事十有八九，剩下的一二更加不如意。4. 钱不是问题，问题是你缺钱。5. 当你觉得自己又穷又丑的时候，不要悲伤，至少你的判断还是对的。6. 很多时候别人对你好，并不是因为别人喜欢你，而是因为他们喜欢对人好。7. 哪有什么选择恐惧症，还不是因为穷；哪有什么优柔寡断，还不是因为怂。8. 世上无难事只怕有钱人，物以类聚人以穷分。9. 爱笑的女生运气不会太差。说实话，如果一个女生运气一直不好，我不知道她怎么笑得出来。10. 没有人总是一帆风顺的，其实遇到挫折也是好的，摔倒了就知道哪里有坑，下次不用再摔进去。11. 没有人关心你飞得多高，倒是有一群人等着看你摔得多惨。12. 比你优秀的人还比你努力，你努力有什么用呢？13. 有些人出现在你的生命里就是为了告诉你，你真好骗。14. 上帝为你关上一扇门，还会顺便夹一下你的脑袋。15. 有些人感慨自己都这么大了还不成熟，我很抱歉，其实你已经成熟了，你成熟起来也就这样。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:37:04",
        "question_id": 654372454,
        "user_id": "c80fd6aba9737de923d00eb665ed88f1"
    },
    {
        "answer_id": 3482371809,
        "content": "你努力去记住那些曾经让你开心的人，却发现他们已经忘记了你。我们总是把最差的脾气和最糟糕的一面留给了最亲近的人，却把耐心和理解给了陌生人。人们总是喜欢把自己的错误归咎于别人，却从未想过自己是否有错。你以为你已经忘记了，但其实只是藏在心底的某个角落，随时准备着让你想起。你拼命想要得到的东西，最后却发现它根本不值得你付出那么多。我们总是渴望得到别人的认可，却忘了问问自己是否真的值得。你以为你已经长大成人，但其实你只是长大了身体，心智依然停留在过去。你拼尽全力想要改变，却发现自己依然是原来的样子。你以为你已经看透了这个世界，但其实你只是看到了你想看到的东西。你以为你已经拥有了一切，但其实你已经失去了最重要的东西。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:38:32",
        "question_id": 654372454,
        "user_id": "8953ed137947d6a2d4c632c30f5b6d67"
    },
    {
        "answer_id": 3482121638,
        "content": "平八稳的日子里，谁都能讲出几句大道理。主张人权，占领道德高地很简单。但当暴风雨来临之时，人们就慌了手脚，再无力顾及所谓的正确，只能随波逐流。人就是这样。读书使人得到一种优雅和风味，这就是读书的整个目的，而只有抱着这种目的的读书才可以叫做艺术，一人读书的目的并不是要“改进心智”，因为当他开始想要改进心智的时候，一切读书的乐趣便丧失净尽了。不要对任何人，抱有任何道德洁癖的期望，这个世界上每个灵魂都半人半鬼，凑太近了谁也没法看。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 05:32:29",
        "question_id": 654372454,
        "user_id": "5b1b0ebecffefa8079126725ceefab7f"
    },
    {
        "answer_id": 3481972872,
        "content": "　　1、总有人喜欢上想象中的你，后再看清你本来的面目，最后唾弃你。说，原来你是这样的人。但其实你从来都是一个样子。明明什么都没做，却落得声名狼藉。　　2、没有人会关心你付出过多少努力，撑得累不累，摔得痛不痛，他们只会看你最后站在什么位置，然后羡慕或鄙夷。　　3、以前睡不着是单纯的睡多了，现在睡不着是因为环境，因为人，因为事，因为烦恼。　　4、长大以后的世界，是有时你说了真话，你还得和人家道歉，因为你戳穿了事实。所以想要活得顺畅，请时刻带上脑子。　　5、有人巴巴对你好，你只肯发好人卡，而有人端端坐在那里，你却想把心窝子掏给人家，感情就是这样，一物降一物。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:41:49",
        "question_id": 654372454,
        "user_id": "7f740483173a62722f8439e939c4c3c0"
    },
    {
        "answer_id": 3481909042,
        "content": "世上有两种东西不能直视，一是太阳，二是人心。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:27:07",
        "question_id": 654372454,
        "user_id": "05e046b75f712ea37d381a03843b78e3"
    },
    {
        "answer_id": 3481480341,
        "content": "谢邀如下，拿走不谢两侧林深色如墨，一道沟壑土红彤，地龙翻动声声震， 白洪自沟受潮来。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:12:03",
        "question_id": 654372454,
        "user_id": "03f00d8369234ff760292b3bbbfac242"
    },
    {
        "answer_id": 3482479486,
        "content": "契诃夫•《变色龙》警官奥楚蔑洛夫穿着新的军大衣，提着小包，穿过市场的广场。他身后跟着一个火红色头发的巡警，端着一个筛子，盛满了没收来的醋栗。四下里一片沉静。广场上一个人也没有。商店和饭馆的门无精打采地敞着，面对着上帝创造的这个世界，就跟许多饥饿的嘴巴一样；门口连一个乞丐也没有。“好哇，你咬人？该死的东西！”奥楚蔑洛夫忽然听见叫喊声：“伙计们，别放走它！这年月，咬人可不行！逮住它！哎哟……哎哟！”传来了狗的尖叫声。奥楚蔑洛夫向那边一瞧，看见从商人彼楚金的木柴厂里跑出来一条狗，用三条腿一颠一颠地跑着，不住地回头瞧。它后边跟着追来一个人，穿着浆硬的花布衬衫和敞着怀的坎肩。他追上狗，身子往前一探，扑倒在地下，抓住了狗的后腿。又传来了狗的叫声，还有人的叫喊：“别放走它！”有人从商店里探出头来，脸上还带着睡意。木柴厂四周很快就聚了一群人，仿佛一下子从地底下钻出来的。“好像出乱子了，长官！”巡警说。奥楚蔑洛夫微微向左一转，往人群那里走去。在木柴厂门口，他看见那个敞开了坎肩的人举起右手，把一个血淋淋的手指头伸给人们看。他那半醉的脸上现出这样的神气：“我要揭你的皮，坏蛋！”就连那手指头也像是一面胜利的旗帜。奥楚蔑洛夫认出这人是首饰匠赫留金。这个案子的“罪犯”呢，坐在人群中央的地上，前腿劈开，浑身发抖——原来是一条白色的小猎狗，脸尖尖的，背上有块黄斑。它那含泪的眼睛流露出悲苦和恐怖的神情。“这儿到底出了什么事？”奥楚蔑洛夫挤进人群里去，问道，“你在这儿干什么？你究竟为什么举着那个手指头？……谁在嚷？”“长官，我好好地走我的路，没招谁没惹谁……”赫留金开口了，拿手罩在嘴上，咳嗽一下，“我正在跟密特里·密特里奇谈木柴的事，忽然，这个贱畜生无缘无故就把这手指头咬了一口……你得原谅我，我是做工的人，我做的是细致的活儿。这得叫他们赔我一笔钱才成，因为也许我要有一个礼拜不能用这个手指头啦……长官，就连法律上也没有那么一条，说是人受了畜生的害就该忍着。要是人人都这么让畜生乱咬一阵，那在这世界上也没个活头了。”“嗯！不错……”奥楚蔑洛夫严厉地说，咳了一声，拧起眉头，“不错……这是谁家的狗？我绝不轻易放过这件事！我要拿点颜色出来给那些放出狗来到处乱跑的人看看。那些老爷既然不愿意遵守法令，现在就得管管他们。等到他，那个混蛋，受了罚，拿出钱来，他才会知道放出这种狗来，放出这种野畜生来，会有什么下场。我要好好地教育他一顿！叶尔德林，”警官对巡警说，“去调查一下，这是谁的狗，打个报告上来！这条狗呢，把它弄死好了。马上去办，别拖！这多半是条疯狗……请问，这到底是谁家的狗？”“这好像是席加洛夫将军家的狗。”人群里有人说。“席加洛夫将军？哦！……叶尔德林，帮我把大衣脱下来……真要命，天这么热，看样子多半要下雨了……只是有一件事我还不懂：它怎么会咬着你的？”奥楚蔑洛夫对赫留金说，“难道它够得着你的手指头？它是那么小；你呢，却长得这么魁梧！你那手指头一定是给小钉子弄破的，后来却异想天开，想得到一笔什么赔偿费了。你这种人啊……是出了名的！我可知道你们这些鬼东西是什么玩意儿！”“长官，他本来是开玩笑，把烟卷戳到狗的脸上去；狗呢——可不肯做傻瓜，就咬了他一口……他是个荒唐的家伙，长官！”“胡说，独眼鬼！你什么也没看见，你为什么胡说？他老人家是明白人，看得出来到底谁胡说，谁像当着上帝的面一样凭良心说话；要是我说了谎，那就让调解法官审问我好了。他的法律上说得明白，现在大家都平等啦。不瞒您说，我的兄弟就在当宪兵……”“少说废话！”“不对，这不是将军家里的狗……”巡警深思地说，“将军家里没有这样的狗。他家的狗，全是大猎狗。”“你拿得准吗？”“拿得准，长官……”“我也知道。将军家里都是些名贵的、纯种的狗；这条狗呢，鬼才知道是什么玩意儿！毛色既不好，模样也不中看，完全是个下贱胚子。居然有人养这种狗！这人的脑子上哪儿去啦？要是这样的狗在彼得堡或者莫斯科让人碰见，你们猜猜看，结果会怎样？那儿的人可不管什么法律不法律，一眨眼的工夫就叫它断了气！你呢，赫留金，受了害，我们绝不能不管。得好好教训他们一下！是时候了。”“不过也说不定就是将军家的狗……”巡警把他的想法说出来，“它的脸上又没写着……前几天我在将军家院子里看见过这样的一条狗。”“没错儿，将军家的！”人群里有人说。“哦！……叶尔德林老弟，给我穿上大衣吧……好像起风了，挺冷……你把这条狗带到将军家里去，问问清楚。就说这狗是我找着，派人送上的。告诉他们别再把狗放到街上来了。说不定这是条名贵的狗；可要是每个猪崽子都拿烟卷戳到它的鼻子上去，那它早就毁了。狗是娇贵的动物……你这混蛋，把手放下来！不用把你那蠢手指头伸出来！怪你自己不好！……”“将军家的厨师来了，问他好了－－喂，普洛诃尔！过来吧，老兄，上这儿来！瞧瞧这条狗，是你们家的吗？”“瞎猜！我们那儿从来没有这样的狗！”“那就用不着白费工夫再上那儿去问了，”奥楚蔑洛夫说，“这是条野狗！用不着白费工夫说空话了。既然普洛诃尔说这是野狗，那它就是野狗。弄死它算了。”“这不是我们的狗，”普洛诃尔接着说，“这是将军的哥哥的狗。他哥哥是前几天才到这儿来。我们将军不喜欢这种小猎狗，他哥哥却喜欢。”他哥哥来啦？是乌拉吉米尔·伊凡尼奇吗？”奥楚蔑洛夫问，整个脸上洋溢着含笑的温情，“哎呀，天！我还不知道呢！他是上这儿来住一阵就走吗？”“是来住一阵的。”“哎呀，天！他是惦记他的兄弟了……可我还不知道呢！这么说，这是他老人家的狗？高兴得很……把它带走吧。这小狗还不赖，怪伶俐的，一口就咬破了这家伙的手指头！哈哈哈……得了，你干什么发抖呀？呜呜……呜呜……这坏蛋生气了……好一条小狗……”普洛诃尔喊一声那条狗的名字，带着它从木柴厂走了。那群人就对着赫留金哈哈大笑。“我早晚要收拾你！”奥楚蔑洛夫向他恐吓说，裹紧大衣，接着穿过市场的广场径自走了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:59:24",
        "question_id": 654372454,
        "user_id": "ae63fab34b5f8d546500a5614bac331a"
    },
    {
        "answer_id": 3482764923,
        "content": "1.这是一个人还不如狗的世界，谁要不自顾就活不成。——芥川龙之介《罗生门》2.写写诗就叫诗人，喝喝茶喝喝咖啡就叫茶人咖啡人么。—— 木心《琼美卡随想录》3.不如意事常八九，可与语人无二三。——宋方岳4.奇怪的动物会被保护起来，奇怪的人却遭受排挤。——伊坂幸太郎5.生命真是充满讽刺。它用悲伤让你了解什么叫幸福，用噪音教会你欣赏寂静，用缺失来评价存在。——凯尔泰斯·伊姆雷6.人们常说“正因为是家人才互相理解”，“正因为是家人才无话不谈”，然而事实并非如此，“正因为是家人才不想让他们知道”，“正因为是家人才无法理解”反而更符合现实。——是枝裕和《拍电影的工作》7.四平八稳的日子里，谁都能讲出几句大道理。主张人权，占领道德高地很简单。但当暴风雨来临之时，人们就慌了手脚，再无力顾及所谓的正确，只能随波逐流。人就是这样。——伊坂幸太郎《金色梦乡》8.明知世界上找不到安慰，他就自己安慰自己。明知生活没什么意义，他却去创造生活的意义。他让自己相信应当活下去，虽然他活不活下去与谁都不相干。——罗曼·罗兰《约翰.克利斯朵夫》9.我是一个在现实中游戏人生的男子，抱着万事“船到桥头直然直”的消极信条走到了现在。——坂口安吾《魔鬼的无聊》10.你年轻么？不要紧，过两年就老了。——张爱玲《倾城之恋》11.讽刺和冷嘲只隔一张纸，有趣和肉麻也一样。——鲁迅《朝花夕拾·后记》12完全不谈自己是一种甚为高贵的虚伪。——尼采 《人性，太人性的》",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:28:20",
        "question_id": 654372454,
        "user_id": "23461b39605432eb894ef3602153b630"
    },
    {
        "answer_id": 3482587144,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:24:27",
        "question_id": 654372454,
        "user_id": "8cff0beec122f7ce9ea1420b7bda8dc6"
    },
    {
        "answer_id": 3482455019,
        "content": "我们生活在信息的海洋里，却渴望着真正的沟通。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:37:35",
        "question_id": 654372454,
        "user_id": "54574cda1808d6d8771ed2d97b90ad5f"
    },
    {
        "answer_id": 3482857391,
        "content": "朱门酒肉臭，路有冻死骨。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:46:16",
        "question_id": 654372454,
        "user_id": "8ce58acb13c5dea1da100b9e9fdaa6a8"
    },
    {
        "answer_id": 3482836870,
        "content": "弱智吧有一句：工人罢了工变成了人。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:27:41",
        "question_id": 654372454,
        "user_id": "3fcb67862b8491c1da22631cd0e2a782"
    },
    {
        "answer_id": 3482812353,
        "content": "“在这个看似繁华喧嚣的社会里，我们时常被各种光鲜亮丽的表象所迷惑，追逐着所谓的成功和幸福。然而，讽刺的是，我们往往忽略了真正的价值和意义，在追逐名利的过程中渐渐迷失了自己。我们为了一时的虚荣和面子，不惜牺牲自己的健康、亲情和友情，最终却发现自己所追求的不过是一场空。这种讽刺的现实，让我们不禁深思：我们真正需要的是什么？是那些虚无缥缈的荣誉和地位，还是那些能够给我们带来真正幸福和满足的东西？”",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:07:30",
        "question_id": 654372454,
        "user_id": "36c757933e0515afd88318d7a4c41c83"
    },
    {
        "answer_id": 3482799304,
        "content": "1.见好就收，不行就散，不管是感情还是生活。2.善良没用，你得漂亮。3.不会和不想是俩回事，爱和不爱是藏不住的。4.为什么自古红颜多薄命，因为没入+在丑的人能够活多久。5.电影就是电影，生活中不会有邱倩更不会林格，更不会重新来过，三次错过了就错过了。6.是非之人，是非事，来说是非者，便是是非人，大风刮倒梧桐树，自有旁人论长短。\t7.如果你总是失望 那你应该反思一下自己。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:56:16",
        "question_id": 654372454,
        "user_id": "d142bc34bfd54f38e921a4836baaa80b"
    },
    {
        "answer_id": 3482778690,
        "content": "性不再是羞耻和禁忌 爱却成了勇敢者的游戏",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:39:38",
        "question_id": 654372454,
        "user_id": "b4b2e898dd11cc34e45de62b9d6efeca"
    },
    {
        "answer_id": 3482704987,
        "content": "就是一坨屎，他也喝，娃哈哈哪找的这么有才华的水军呢",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:38:58",
        "question_id": 654372454,
        "user_id": "359dffadc69a394484555de0935d0b3a"
    },
    {
        "answer_id": 3482281346,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:33:30",
        "question_id": 654372454,
        "user_id": "24ec3bf210b9716048c414a90100bfdd"
    }
]