[
    {
        "answer_id": 3486121366,
        "content": "16个回答，勉强挤上热榜，不得不说中国航天在知乎关注度是真低啊…不过想想前几年长征五号失利的“盛况”，感觉其实不是航天关注度低，而是中国航天正面进展关注度低。认真分析的话，这次发射任务意义不小。月面采样返回，如今在航天界确实不算稀奇。但到目前为止，人类对月球背面的观察和认识仍然相当浅薄，采样更是绝无仅有。所以问题描述说的很清楚，如果嫦娥六号进展顺利，将是人类首次月背采样返回。月球背面密密麻麻的陨石撞击坑众多，嫦娥六号计划前往的南极-艾特肯盆地更是月球最庞大、最古老的撞击坑，探索这部分月面对研究月球和宇宙都有很大科研价值。从探索月背到采样返回，我国航天计划明显是按照既定计划一步步在走，走的很稳。这方面我觉得没什么可说的，祝一切顺利。另外再多提一句，近些年我国航天有很多突破性成果。过往取得的成就姑且不提，关键是后续发射计划有很多重量级新进展。我个人多次强调发展可复用火箭的重要性，也一直在关注国内的商业航天，尤其是蓝箭。今年4月蓝箭航天的可复用实验箭就已经完成总装，预计6月就要发射。液氧甲烷、可复用、不锈钢、大运力、低成本…国内商用可复用火箭发展终于要迎来最关键的一环。当然说实话，第一次尝试有任何问题都是正常的。可以期待一切顺利，但我认为如有意外还是要尽可能保持平常心。",
        "voteup_count": 203,
        "updated_time": "2024-05-03 10:46:02",
        "question_id": 654475920,
        "user_id": "6510a670dfd27b294d2337287642d59a"
    },
    {
        "answer_id": 3485141187,
        "content": "嫦娥六号任务是中国探月计划的重要一环，旨在实现对月球背面的探测和采样。在鹊桥二号任务成功后，嫦娥六号的任务备受关注。月球背面的探测对于人类了解月球结构、地质特征以及宇宙起源具有重要意义。此次任务一旦成功，中国将成为首个成功实现对月球背面采样的国家。从公开资料汇总信息，今年我国将全面推进探月工程四期，规划包括嫦娥六号、嫦娥七号和嫦娥八号任务。另外，嫦娥六号的主要任务是到月球背面采样，并携带月球样品返回地球，这也是人类第一次从月球背面采集月壤。相对地，后续的嫦娥七号将去月球南极寻找月球存在水的证据，嫦娥八号计划于 2028 年前后发射，将配合嫦娥七号在月球南极建立国际月球科研站的基本型，计划在 2030 年前建成，对月球资源勘探和利用等进行一系列试验。值得一提的是，嫦娥七号和嫦娥八号降落在不同的地点。嫦娥六号探测器、长征五号遥八运载火箭分别于1月、3月运抵发射场后陆续完成总装、测试等各项准备工作。4月27日承载着长征五号遥八运载火箭的活动发射平台缓缓将器箭组合体从垂直测试厂房安全转运至发射区，后续将按计划开展各项功能检查、联合测试推进剂加注等工作。中国嫦娥六号探月任务即将开启月球背面采样返回的新篇章。迄今为止，人类历史上所有10次月球样本回收任务均集中在月球正面。与月球正面相比，月球背面的地质年代更为久远，尤其是艾特肯盆地，作为月球三大地体之一，它蕴含着对科学研究极为重要的信息。嫦娥六号的预选着陆区选在了月球背面的南极—艾特肯盆地，这一战略选择旨在探索并采集来自不同地区、不同年代的月球样本。这些样本的发现和采集将极大地丰富我们对月球的了解，推动月球科学研究向前迈进一大步。嫦娥六号任务还展现了中国在国际航天合作方面的积极姿态。探测器携带了多国的科研设备和项目，包括法国的氡气探测仪，该仪器将对月球表面的氡气释放进行探测；欧空局的负离子探测仪，用于研究月球的空间环境；意大利的激光角反射镜，将用于精确测量地月距离；以及巴基斯坦的立方星项目，进一步扩展了嫦娥六号的国际合作范围。",
        "voteup_count": 27,
        "updated_time": "2024-05-02 06:34:24",
        "question_id": 654475920,
        "user_id": "6efcd86042bf6c2019e832fb85306f52"
    },
    {
        "answer_id": 3486153288,
        "content": "有人说中国航天热度低，这我得反对一句。中国航天在知乎热度低仅限于取得成果的时候，一旦出点篓子，瞬间几百上千回答就能诞生。所以，热度低只能说知乎对中国航天没啥期待，大多只希望出丑。毕竟你乎人都能喊出‘中国无科学’这类话并且获得几百赞，你觉得他们会真心期待中国航天的发展进步么？",
        "voteup_count": 93,
        "updated_time": "2024-05-03 11:22:11",
        "question_id": 654475920,
        "user_id": "55d533522bdbfafb597601e6b201a7f8"
    },
    {
        "answer_id": 3485326695,
        "content": "探月工程四期嫦娥六号任务计划5月3日实施发射！嫦娥六号发射基地将是人类首次开展月球背面取样，这对中国航天具有重要意义。月球背面取样       月球背面具有独特的地质特征和科学价值。嫦娥六号的采样任务将有助于研究月球的起源、演化以及宇宙的形成。通过对月球背面样本的分析，可以深入了解月球的地质结构、矿物组成和太阳系的演化历史。这将为地球科学、行星科学和宇宙学等领域提供重要的数据和线索，推动科学研究的进步。深入了解月球的地质结构、矿物组成和太阳系的演化       嫦娥六号的任务需要克服一系列技术挑战。在月球背面进行采样需要解决通信、导航和着陆等难题。中国航天科技人员通过不断的技术创新和突破，成功地解决了这些问题，展示了中国在航天领域的技术实力和创新能力。这将为未来的深空探测任务积累宝贵的经验和技术，推动中国航天技术的发展。中国的嫦娥六号任务原理结构图       嫦娥六号任务的成功实施将加强国际间的合作与交流。太空探索是全人类共同的事业，各国都在积极开展相关研究和任务。中国的嫦娥六号任务将为国际航天界提供宝贵的经验和数据，促进国际间的合作与共享。这将有助于提升中国在国际航天领域的地位和影响力，加强与其他国家的合作关系。中国的嫦娥六号生产基地       嫦娥六号任务的成功将激发中国人民的民族自豪感和对科技创新的热情。航天事业是国家综合实力的体现，中国在航天领域取得的成就将激励更多的人投身于科技创新，培养青少年对科学的兴趣和追求，推动国家的科技进步和发展。中国人民的民族自豪感       以嫦娥五号为例，嫦娥五号任务创造了五项中国首次，一是在地外天体的采样与封装；二是地外天体上的点火起飞、精确入轨；三是月球轨道无人交会对接和样品转移；四是携带月球样品以近第二宇宙速度再入返回；五是建立中国月球样品的存储、分析和研究系统。嫦娥五号任务创造了五项中国首次此次任务的成功实施，标志着中国探月工程“绕、落、回”三步走规划圆满收官，为未来中国开展月球和深空探测奠定了坚实的基础。中国探月工程“绕、落、回”三步走规划解释       嫦娥六号任务的成功实施将是中国航天发展的又一重要里程碑，对中国航天的科学研究、技术进步、国际合作和民族精神都具有重要意义。这将进一步提升中国在航天领域的地位和影响力，为人类探索宇宙的奥秘做出贡献。嫦娥六号任务的发射原理图作者申明：以上图片均来源于网络，侵权必删，内容仅为个人观点，仅供参考和学习，不作为重要依据！",
        "voteup_count": 150,
        "updated_time": "2024-05-02 11:58:24",
        "question_id": 654475920,
        "user_id": "f88b5bfc27ec11fbf43ae4099ff29999"
    },
    {
        "answer_id": 3482749660,
        "content": "中国国家航天局27日表示，嫦娥六号探测器和长征五号遥八运载火箭在中国文昌航天发射场完成技术区相关工作后，器箭组合体垂直转运至发射区，计划5月初择机实施发射。经过3公里，近两个小时的时间之后，长征五号遥八运载火箭以及嫦娥六号器箭组合体缓缓靠近塔架，这意味着嫦娥六号发射任务进入发射的最后倒计时。大陆央视新闻报道，本次负责将嫦娥六号送入太空的长征五号，是中国现役运载火箭中高轨运载能力最强的。这也是它继嫦娥五号任务之后再次承担探月工程发射任务。中国国家航天局探月工程与航天工程中心副主任葛平则介绍，嫦娥六号和嫦娥五号相比较，最大特点是嫦娥五号是在月球正面进行采样返回，而嫦娥六号是在月球背面进行采样返回，要突破月球运行轨道设计与控制技术，月背智能采样技术和月背起飞上升技术，最终实现月球背面的自动采样返回。中国国家航天局此前指出，这也将是人类首次开展月球背面取样。中新网报道，嫦娥六号任务是中国探月工程四期的一部分。中国此前已成功发射鹊桥二号中继星，用于为探月工程四期及后续海内外月球探测任务提供中继通信服务。",
        "voteup_count": 13,
        "updated_time": "2024-04-29 16:15:51",
        "question_id": 654475920,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3486168159,
        "content": "这事情不得Cue下近期患有焦虑症的NASA局长？毕竟他在美国国会作报告的时候，说中国探索月球背面是没有价值的。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 11:39:52",
        "question_id": 654475920,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3485050461,
        "content": "上九天揽月！！！嫦娥奔月时间已定！！！5月3号17时27分，探月工程四期嫦娥六号发射！真的是遥遥领先啊！据人民日报消息:目前在中国文昌航天发射场，任务各项准备工作正在稳步推进，执行此次发射的长征五号遥八运载火箭即将加注推进剂。这是长征五号运载火箭第二次执行探月工程发射任务，将运送嫦娥六号探测器至地月转移轨道，以实施月球背面采样返回任务。发射窗口是指适合火箭发射的时间范围。此次任务在综合考虑地月位置关系等因素基础上，工程团队应用“窄窗口多轨道”发射技术，为火箭在连续两天、每天50分钟的窗口内，共设计了10条奔月轨道。嫦娥六号任务，计划前往月球背面南极-艾特肯盆地，进行形貌探测和地质背景勘察等工作，去发现并采集不同地域、不同年龄的月球样品。为增进国际合作，嫦娥六号任务还搭载了法国的氡气探测仪、欧空局的负离子探测仪、意大利的激光角反射镜、巴基斯坦的立方星等4个国家的载荷和卫星项目。嫦娥六号原本是嫦娥五号的备份，在嫦娥五号任务成功后被赋予了新的使命，它将前往月球背面采集月球样品，并带回地球，这也将是人类首次开展月球背面取样。作为一款月面采样返回航天器，它不仅能在预定区域采集月球土壤样本，更能将这些珍贵样品安全地送回地球，为科学家们打开一扇通往月球奥秘的全新大门。除了强大的采样能力，嫦娥六号还具备着久经考验的月面巡视探测功能。借助先进的科学载荷，它将详细勘测月球表面的地形、地质和空间环境，为人类对月球的认知注入全新动力。如今嫦娥六号即将登陆月球背面，实属震撼！即将创造奇迹，作为嫦娥五号的备份，它具备前者所有的技能，并且经过调整采样能力极大提升，有望采样超过2公斤带回地球。嫦娥六号计划对月球背面样品进行系统、长期的研究，分析月壤的结构、物理特性、物质组成，争取获得更新的月球科学数据，嫦娥系列任务成功，会为人类揭开更多月球和宇宙的奥秘。",
        "voteup_count": 35,
        "updated_time": "2024-05-03 10:00:51",
        "question_id": 654475920,
        "user_id": "8ee914bf0e3458f6455e82c9a2632803"
    },
    {
        "answer_id": 3486156203,
        "content": "在神舟18那个问题下面团建说中国航天落后空叉五千年的他们不敢在这边回答所以没什么热度",
        "voteup_count": 16,
        "updated_time": "2024-05-03 11:25:39",
        "question_id": 654475920,
        "user_id": "d6ce572e25a7195c20be77ab7f89f3a6"
    },
    {
        "answer_id": 3486184580,
        "content": "狗子会说星舰才是高科技，登月什么是美国玩剩下的，中必输，美必赢。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 12:01:21",
        "question_id": 654475920,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3486206552,
        "content": "好像读相关现实主义得中国航天相关小说，求推荐。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:28:38",
        "question_id": 654475920,
        "user_id": "5b98fef49a4492eb46aa1ddc399db553"
    },
    {
        "answer_id": 3486139817,
        "content": "我赌这次还有糖霜，完全相信漂亮国载人登月的人敢赌不？背景：1969年一月二十日尼克松上台，1969年七月二十阿波罗载人登月成功。在1969年一月二十日之前，几乎所有美国人（包括前期参与阿波罗载人登月研究的所有研究人员）都认为阿波罗载人登月成功的可能性几乎为零，然尼克松上台刚好半年就成功实现载人登月，他是如何做到所有科学家都认为不可能完成的事呢？更何况此时NASA还大换血了，包括NASA的boss and 副boss，以及原计划的第一批登月宇航员通通都在成功实现所谓载人登月半年前奇异离职，他是如何在六个月的时间内实现前任至少六年都无法实现的载人登月项目呢？他这是开了光的吗？难道是新上任的NASA人员在尼克松的指挥下就能轻而易举登月了？况且阿波罗载人登月前期很多研究工作都是在尼克松上台之前完成的，（这些工作应该是可信，毕竟国内也参考了不少1969年之前的阿波罗计划文献），也即尼克松执政期间除了六次载人登，太空领域几乎没啥成就，我国关于登月的研究参考的文献，这些文献也基本上都不是发表在尼克松执政期间，就算有，比例也极其低，而参考阿波罗载人登月计划的（特指阿波罗十一号至十七号）大多存在问题，比如月球车车轮的设计，刚上月球还没走两步，就趴窝了，这锅肯定得漂亮国背。最后，尼克松因造假（水门事件）下台，也被称之为造假大王。阿波罗11号：1969年7月20日阿波罗12号：1969年11月14日​阿波罗13号：1970年4月11日（数字不吉利，导演觉得应该出一次意外，故失败，也被称为一次成功的失败）阿波罗14号：​1971年1月31日​阿波罗15号：1971 年 07 月 26日​阿波罗16号：1972年4月16日阿波罗17号：​1972年12月7日1973年5月7日，华盛顿邮报揭露出水门事件尼克松下台：​1974年8月9日漂亮国不再登月可能有两方面原因，一方面是因为苏联有了深空探测技术，另一方面是因为造假总统深陷造假事件，就停止阿波罗载人登月了。不然以尼克松的性格，1973年五月七日就不会是水门事件揭露时间，而是阿波罗18号载人登月成功时间。参考以往经验，基本上每半年就要拍一次。另外还有六次载人登月，每次上去三人，一共十八人次，且上去的都是新人，不带重的，不需要老带新的？漂亮国你这是有多么自信，真以为月球是你家？不过奇怪的是，这十八人就去了一趟“月球”，回来后怎么就离开的离开、抑郁的抑郁了呢？你看人家一个造假成性的总统（尼克松水门事件）勾结一个有造假传统的机构（NASA全球灯光秀）就把你等给忽悠瘸了，甚至在一段时间忽悠了全世界，意不意外惊不惊喜？正文：价值在于可以打假。这是嫦五登月照。这是阿波罗登月照。这是三哥登月照（真假性存疑）。阿波罗登月照中前景与背景界线，即前景和背景之间存在分割线。上图分割线原图：中美俄宇航员出舱画面。这是嫦娥美苏登月对比照。嫦娥：苏联：漂亮国：三哥：这是玉兔登月照（深色月壤褪色前/有糖霜现象）。这是玉兔号登月照（深色月壤褪色后/无糖霜现象）。这是阿波罗十七号发现的橙色月壤，然而橙色月壤周边却没有出现糖霜现象或深色月壤。美式印度月球车转圈视频。这是约200kg阿波罗宇航员踩出的深坑。这是约16450kg阿波罗着陆器留下的“深”撞击坑。这是约3330kg嫦娥着陆器撞击坑。左边是阿波罗宇航员挠一下月壤，右边是嫦娥挠了一下月壤。这是漂亮国月球飙车扬尘视频。这是漂亮国宇航员月球飙车扬尘画面。这是某沙漠开车扬尘画面。（我感觉这个抛物线比月球飙车扬尘的抛物线更完美）这是约十公里每小时月球车与约一百公里每小时地球车扬尘对比视频。这是漂亮国宇航员脚踢道具视频，这与自己平时踢倒桌凳有何不同？这是嫦娥四号落月时扬尘画面。这是宇航员经过国旗并带动旗帜飘动画面。（存在分割线）这是飘动旗子离宇航员的实际距离，也就是说宇航员并没有碰到旗子。（存在分割线）这是某实验来验证宇航员用手摇动旗杆时，旗子在真空中飘动的视频，而不是验证宇航员经过旗杆时，旗子莫名飘动的视频（请注意看字幕）。漂亮国宇航员的影子竟然可以伸缩自如，变得这么长了？这是宇航员无惯性摔跤视频（正常人这么种重重摔一跤，手绝对会二次离开地面，而漂亮国宇航员像拥有神技一般，手好像可以牢牢吸在地面一样，简直不可思议）。（存在分割线）这是正常的摔跤姿势。这是宇航员听到身上物件掉落时发出声音而回头的视频（更神奇的是：后面这个宇航员掉了东西，反倒是前面这个宇航员率先驻足做出右转看向掉落物体的反应）。（存在分割线）这是宇航员们在月球上载歌载舞视频。这是宇航员在地球上载歌载舞视频。这是宇航员们面对媒体质疑时露出异样的表情。这是某年的漂亮国某电视节目中，主持人坚持要让某宇航员手按《圣经》对着镜头发誓，声明自己真正在月球上留下过脚印。如果他拒绝，就证明其是一个谎言，然该宇航员很长时间沉默不语。但当主持人继续追问，如果不发誓“就是懦夫、说谎，就是可耻的贼”。结果是当他面对这样的言语挑衅时，最后他依然拒绝发誓，甚至有宇航员心虚到动手打人。之后其他所有登月宇航员遇到类似情况时也都拒绝发誓，就是至今没有一位登月人敢按着圣经发誓自己登过月。这是地月合照与月地合照对比图。这是NASA拍的全球灯光图。这是中国风云三号卫星21年拍摄的全球灯光图。这是大约十小时后深色月壤颜色变浅并恢复到与月面颜色一致时的照片。这是嫦五科学家证实月壤会变色。这是NASA几十年后依然还能拍到清晰可见的深色月壤痕迹。这是嫦娥拍的阿波罗登月照。这是密实月壤照片。这是松垮的水泥月面照片。（存在分割线）你们扪心自问一下，嫦娥三四五登录地点有月球正面、有月球背面、有山川、有平原，是这种比较密实的月壤，而漂亮国载人登月出现的却是水泥灰。实际上嫦娥五号、嫦娥三号、阿波罗十五号以及阿波罗十七号几乎位于同一纬度上，然而月面环境完全不同。印度月球三号着陆点月面环境也与漂亮国载人登月拍的完全不一样。中美月壤成分差异巨大这是张柏楠说阿波罗载人登月的可靠性不如抛硬币来的可靠。（类似于一个平时模拟考试从来没上过100分的考生，突然考神附体，高考考到800分。虽然我认为该考生考到800的可能性不到十万亿分之一，但目前考到800的只有该考生，请问我这说法有问题吗？但你知道我是什么观点吗？是质疑还是认同？）百分之五十以上的俄罗斯人不相信漂亮国载人登月。https://www.rferl.org/a/one-small-step-for-hollywood-in-russia-denying-moon-landings-may-be-matter-of-national-pride/30065499.html俄罗斯航天局局长公然质疑漂亮国载人登月。罗戈津质疑美方登月造假，多个疑点无法解释，难怪害怕中国登月！俄罗斯总统觉得漂亮国载人登月作假有点意思，甚至用了几十年KBG功底才勉强忍住不笑。我没看错吧？你们不是早就已经抢先登月了，啥叫不准中国第一个登月，难道这就是所谓的不打自招。另外你们不是也已经立法了嘛，不让他国航天器靠近阿波罗登月遗址，怕啥？到时候谁靠近了，一炮干下来不就完事了？某乌粉去掉score值造谣说AI识别为假。某网友复现后，附上AI给出的score值，实际上AI判定为真。有见过红成这样的登月照吗？种花家的登月照也不至于全红这么离谱吧？太空竞赛最后的赢家。另外美国利用阿波罗登月任务相继在月面不同位置放置了Apollo11、Apollo14、Apollo15角反射器阵列，苏联先后利用月球车Luna17与Luna21，在月面安置了Lunakhod17和Lunakhod21反射器阵列，于是月面上共有五个可供进行激光测月的角反射器阵列。同时，华中科技大学和中山大学“天琴计划”科研团队已经多次成功实现了地月距离的激光测量，并在国内首次得到月球上全部五个激光反射镜的回波信号。文中明确表示至少需要4个反射器阵列的月球回波信号才能准确得出地月距离，也就是说一定要用到苏联的反射器阵列才行。那是不是苏联也载人登月了？所以仅仅凭借反射器是无法证明载人还是没载人登月的。另外苏联的反射器精度0.9米，美国反射器精度0.1米，0.9和0.1都是同一个量级，你们说苏联的反射器误差大，完全不能用？……………………………………………………嫦娥五号总共带回1.73千克月壤，目前就有了这么多新发现。1、嫦娥五号月壤，首次发现撞击成因的亚微米级磁铁矿；2、嫦娥五号月壤研究首次发现歧化反应成因的单质金属铁；3、嫦娥五号月壤样品首次发现赛石英和斯石英；4、嫦娥五号月壤样品再现新发现，科学家证明月壤含有高含量太阳风成因水；5、中国科学家首次在月球上发现新矿物：命名“嫦娥石”等。而美国50年前就带回了382千克月壤，现在月壤也还在，结果却没有关于月壤研究的新发现了。【登月疑云（九）· 月尘-重力-脚印-空气-哔哩哔哩】 https://b23.tv/4cgaI8v……………………………………………………你也想登月，他也想登月，喜怒哀乐一起都到心头来。奇也不必奇，怪也不必怪，喜的是嫦娥登月几分庄严，几分坚定；哀的是NASA登月几分虚伪，几分徘徊。贵人们有胆别举报？不服来辩呗，一群胆小鬼！为什么中国要登陆月球？价值在哪里？",
        "voteup_count": 36,
        "updated_time": "2024-05-03 11:10:19",
        "question_id": 654475920,
        "user_id": "160d3309f7829f951e875dfb98f78be2"
    },
    {
        "answer_id": 3486215259,
        "content": "时间定了！嫦娥六号月球探测器将于2024年5月3日17时27分发射。嫦娥六号任务自嫦娥六号任务公布以来，就引起国内外的广泛关注，因为嫦娥六号将去往月背采样，这将是人类首次踏足月背区域，意义重大。截至目前，世界上其他国家或者组织发射的月球探测器，或者采回来的月壤，都来自月球正面，这也让科学家愈发好奇月背背面的月壤有何不同？这次，我们国家就要做这“第一个吃螃蟹的人”，为世界揭开月球背面的秘密。为何月球背面如此吸引人？这就不得不提月球特殊的环境了。在科学家的观测中，月球正面的环境与月背区别甚大，这是因为，受地球引力影响，月球自转和公转始终和地球同步。这就导致月球始终将正面面向地球，月背承受了绝大部分天体的撞击，月壤自然也更丰富多样，也更加久远。据中国航天科技集团探月工程师逯运通表示，为了顺利带回月球背面的样品，科研人员为嫦娥六号设计了11个阶段的飞行任务。大概过程如下：搭乘长征五号发射入轨，进入奔月过程；到达月球附近，踩刹车进入环月轨道飞行；飞行一段时间后，利用着陆器和上升器组合体降落到月球背面；完成月背采样后，上升器携带月壤起飞，与轨返组合体对接，将月壤传递给返回器；返回器以半弹道跳跃方式再入大气层，在四王子旗着陆。过程看似轻描淡写，但没有相关的技术是一步也做不成的，其中最难的就是在月球上起飞和再入大气层返回，可以说，这两种技术，就是以后载人登月的基础。嫦娥六号将创造多个世界第一嫦娥六号的发射，举世瞩目，因为它将创造多个人类首次纪录。第一，嫦娥六号将成为全世界第一个前往月球背面的月球探测器。第二，多方消息称，嫦娥六号将首次携带生命体登陆月球，但目前还未得到官方确认。第三，嫦娥六号将成为世界上第一个在月球背面登陆的探测器。第四，嫦娥六号将成为世界上第一个在月球背面采样的探测器。第五，嫦娥六号将第一次将月球背面的月壤带回地球。除此以外，任何关于嫦娥六号在月球背面的行动，都将成为人类在月背的首次行为，可以说，嫦娥六号将全方位创造世界纪录。写在最后真的要为我们国家的航天工作者点赞，不管是载人航天还是探月工程，我们真的经历了太多的困难。面对美国的航天封锁，我们几乎是白手起家，付出了数倍的努力和汗水，在短短数十年中，就迈入航天强国之列，这本身就是一个奇迹。相信在接下来的载人登月、建立月球科研站、探索火星等重大任务中，我们依然能够创造一个又一个奇迹。嫦娥六号，加油！中国航天，加油！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:41:04",
        "question_id": 654475920,
        "user_id": "b6358f5cf8e7d0782c79ba426b6e76e2"
    },
    {
        "answer_id": 3485405356,
        "content": "嫦娥六号将于2024年 5 月择机发射，也是人类首次开展月球背面取样的科学探测任务。要解读这次任务的伟大意义，这里先看看月球的地形地貌。月球表面有阴暗的部分和明亮的区域，亮区是高地，暗区是平原或盆地等低陷地带，分别被称为月陆和月海。月球背面和月球暗面是不同的概念，后者是指在某一个时间点上阳光照不到的月球半球，这两者只有在满月时是相同的，但是，一般世俗所谓的“黑暗的月球”通常是指月球背面。月球背面是月球永远背对地球的那一面。人类直到1968年的阿波罗8号任务环绕月球时，才直接用眼睛看见月球背面。月球背面的地形主要为一大堆起伏不平的撞击坑，如太阳系第二大的撞击坑，南极的艾特肯盆地，而平坦的月海则相对较少。背面的月壳比正面厚，最厚处达150公里，而正面月壳厚度只有60公里左右。在月球背面，来自地球的电波干扰会被遮蔽，有学者建议在月球背面安置一架大功率电波望远镜，以取得更好的观测效果。迄今为止，人类共对月球进行了10次采样返回，这10次采样均位于月球的正面。科学家认为，月球背面整体上相对月球正面更为古老，具有更为重要的科研价值。“玉兔二号”月球车上的测月雷达首次揭示出月球背面着陆区域地下40米深度内的地下分层结构，发现地下物质由低损耗的月壤物质和大小不同的大量石块组成。月球背面地下结构首次揭晓，对于了解撞击过程对月表的改造、火山活动规模与历史等具有非常重要的意义，也将极大提高人们对月球撞击和火山活动历史的理解，并为月球背面的地质演化研究带来新的启示。嫦娥六号任务必将为人类对于月球的探索带来新的发现，任务的成功对于中国航天技术的发展和进步也必将带来巨大的促进作用。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 13:05:09",
        "question_id": 654475920,
        "user_id": "b80ef95880c8f70fc79a798c3dc35ef1"
    },
    {
        "answer_id": 3485072478,
        "content": "表面上是这样的：某人说不知道月球背面有什么，所以不去，让中国人去。所以，中国人决定去看看，顺便拿点东西回来。实际上，月球背面对人类探索宇宙意义重大，以月球背面为基地观察宇宙，可屏蔽大部分来自地球的“电子污染”。如果在月背基地发射飞船，或者发射别的……约等于在某种极端情况下有了第二条命。所以，月背计划，某人必须跟，必须去看。随着通信技术与AI科技的发展，月球基地已经不再是人类的梦想，而是可规划可实现的太空项目。谁能在月球建立起第一个基地，无论政治意义还是战略意义，都将无限大。其引领的科技革命，将涵盖人类文明目前已有的所有门类，并创造出一系列全新的体系。美国一直在吹AI牛逼，七万亿刀都吹出来了，谁都不知道这泡泡里有啥？能干啥？真牛还是假牛，别光在地球上吹泡泡，也别直接吹上无法验证的火星。要干点实事了啊，快打钱吧，会爷们！",
        "voteup_count": 15,
        "updated_time": "2024-05-02 00:49:56",
        "question_id": 654475920,
        "user_id": "fa17a71c6fd07bf6c1b2c0af6ee5b3b1"
    },
    {
        "answer_id": 3486172952,
        "content": "热度不行，建议把嫦娥改成星舰，中国航天改成美国航天，说不定热度会高一点",
        "voteup_count": 5,
        "updated_time": "2024-05-03 11:45:31",
        "question_id": 654475920,
        "user_id": "24a5477c25da30b0ece3b07a2f4eafa4"
    },
    {
        "answer_id": 3483817694,
        "content": "关于月球背面取样的意义，这篇文章讲的比较细致：为什么月球正面和月球背面，差异这么大？探索月背有什么意义？文中提到截至2020年，全球各个国家共计执行过100余次探月任务，并给出了一幅登月分布图：从历次登录底可以发现，人类此前探月的主要区域都集中在月球正面，只有嫦娥四号在月背面着陆过。2019 年1月3日，嫦娥四号探测器成功着陆在月球背面南极-艾特肯盆地内的冯卡门撞击坑底部，开展人类历史上首次月背探测[1]，嫦娥四号是人类第一个着陆月球背面的探测器[2]。此后，在2020年11月24日，嫦娥五号成功发射[3]，经历了23天，完成了地月转移、近月制动、两两分离、平稳落月、钻表取样、月面起飞、交会对接及样品转移、环月等待、月地转移，再入返回、安全着陆的各项任务，最终在12月17日凌晨1时59分，嫦娥五号返回器携带月球样品成功着陆。嫦娥五号开创了中国航天的多个“首次”[3]：虽然嫦娥五号带回来了月球土壤取样，但其着陆地区还是在月球正面[4]：至于月球背面与正面有什么不同，我们回到最开头的那篇文章：图片地址: https://pics4.baidu.com/feed/314e251f95cad1c874d1792dd054e002c83d51cc.jpeg@f_auto?token=0dfdbbabb7c8e5df92754773c17889a1首先是从照片直观上看，月球背面撞击坑尤为密集更进一步地对探测数据研究发现，月球背面厚度、重力场、化学元素分布与岩石矿物特征都与正面有很大差别。对于这些正背面差距巨大的现象，最直接的解释是地球引力对月球的影响，毕竟月球总是正面朝着地球还有研究者猜测这与月球演化过程有关并且已经有研究采用模型表明月球南极部分曾遭遇巨大撞击，并且撞击产生热流，这必然会影响到该地区的月球土壤成分。上面的猜测与模型解释，极有可能通过此次嫦娥六号的月球背面取样得到验证，甚至帮助科学家提出发现新线索，对月球的演化过程提出更有力的论证。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 15:31:49",
        "question_id": 654475920,
        "user_id": "4f24d6465aa24808fcb3e94b8477fa58"
    },
    {
        "answer_id": 3486096496,
        "content": "这个是正面采样的备份，去背面采样不浪费，搭载了几个国外的探测设备，祝顺利",
        "voteup_count": 3,
        "updated_time": "2024-05-03 10:15:59",
        "question_id": 654475920,
        "user_id": "e4cc48cb1c8034ce4391563e54670007"
    },
    {
        "answer_id": 3486144657,
        "content": "月球正面采样的结果显示：由于长期日照土壤沙化已不能在上面种菜，令14亿人感到失望。今年再发射一艘到背面采样看看情况是不是好点如果背面还是不行。那么后面的登月计划考虑让宇航员登月后在月球上盖个大棚，争取让大家尽快吃上从月球空运下来的新鲜蔬菜！",
        "voteup_count": 13,
        "updated_time": "2024-05-03 11:20:18",
        "question_id": 654475920,
        "user_id": "5787aeeb4d45beba255d44c698289dbe"
    },
    {
        "answer_id": 3486209244,
        "content": "嫦娥六号是人类首次开展月球背面登陆计划，让美国情以何堪！对于，美国NASA局长已经表态，美国是不打算去月球背面。嫦娥六号也不打算同美国合作，所携带的装备中，并没有表明有美国的存在，有法国等国家的设备。此时此刻想赋诗一首：当年吴刚为伐桂，今日一箭冲天起，家人时时能相见，嫦娥从此不寂寞。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:32:20",
        "question_id": 654475920,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3486183108,
        "content": "今天下午5点17分在海南文昌发射，估计会成功的。这次去背面取月土壤，有个几公斤，成本不低，比黄金贵。月壤背面的与上次取的会有不同?上次取回的有与美国的绝然不同，我们发现了新物种。这回取回来的，估计也会有伟大的发现，有意想不到的发现。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:58:49",
        "question_id": 654475920,
        "user_id": "fb80baa3471ba8622e8fdd0e8ea325e1"
    },
    {
        "answer_id": 3486074883,
        "content": "这时候马斯克党就不懂哪去了",
        "voteup_count": 10,
        "updated_time": "2024-05-03 09:50:58",
        "question_id": 654475920,
        "user_id": "3f704d67e858f43cd6c085a57f78d310"
    },
    {
        "answer_id": 3486139881,
        "content": "靠，这个新闻的热评率是真的低早知道是5月3日我就改签明天再回来了虽然说我们现在发射的运载火箭太多多到大多数人已经脱敏了但，真的很想现场观摩一次啊...",
        "voteup_count": 6,
        "updated_time": "2024-05-03 11:07:02",
        "question_id": 654475920,
        "user_id": "34417d096011458a301e5b4f0c096e01"
    },
    {
        "answer_id": 3484004796,
        "content": "遥遥领先， 国家威武~~~今天（4月27日），在中国文昌航天发射场，嫦娥六号探测器和长征五号遥八运载火箭器箭组合体垂直转运至发射区，计划于5月初择机发射。总台央视记者 李宁：在经过了三公里，近两个小时的时间之后，长征五号遥八运载火箭以及嫦娥六号器箭组合体正在缓缓地靠近塔架，这也意味着嫦娥六号发射任务进入发射的最后倒计时。三年多以前，就是从这个发射场，这个发射塔架见证了嫦娥五号一路的精彩。我们也相信嫦娥六号接下来也必将是同样精彩，祝它一切顺利。国家航天局探月工程与航天工程中心副主任 葛平：嫦娥六号和嫦娥五号相比较来说，最大特点是嫦娥五号是在月球正面进行采样返回，而嫦娥六号是在月球背面进行采样返回。它要突破月球运行轨道设计与控制技术、月背智能采样技术和月背起飞上升技术，最终实现月球背面的自动采样返回。目前看长征五号遥八运载火箭和嫦娥六号探测器状态良好，发射前的各项准备工作都在按照正常工作程序有序推进。接下来，嫦娥六号任务器箭组合体将按计划开展各项功能检查、联合测试、推进剂加注等工作，为发射做好准备。中国文昌航天发射场 廖国瑞：目前我们发射场保障了嫦娥六号和长征五号遥八火箭的正常测试。海南发射场的特点就是高温、高湿、高盐雾，我们对这一系列的环境做了相应的准备工作，做了一些防台风的预案准备，来适应海南的天气。“胖五”再出征本次负责将嫦娥六号送入太空的长征五号，是我国现役运载火箭中高轨运载能力最强的。这也是它继嫦娥五号任务之后再次承担探月工程发射任务。01:29长征五号运载火箭是一种大型低温液体捆绑式运载火箭，火箭全箭总长近60米，起飞质量约869吨，捆绑了四个助推器，具备近地轨道25吨、地球同步转移轨道14吨的运载能力，是目前我国中高轨运载能力最大的火箭，是名副其实的“大力士”。航天科技集团一院 朱海洋：长征五号目前在我国在两个方面是独一份，第一个地月转移轨道的运载能力是8吨级，其次它的整流罩横向的宽度是5.2米，长度是12.267米左右，相应的一些技术是国内最先进的，用它来执行嫦娥六号任务是最合适的。朱海洋告诉记者，在执行嫦娥五号发射任务之后，长征五号团队对火箭进行了升级优化，不仅将火箭地月转移轨道运载能力提升100公斤，还大幅提高了火箭的可靠性。航天科技集团一院 朱海洋：我们这几年做了很多状态的改进，比如我们三型发动机它的可靠性是持续提升的，以及元器件国产化一些改进应用。以前我们的测发周期是50多天，目前我们持续优化到43天左右。这次任务我们也是本着稳妥可靠的原则，我们有信心圆满完成这次任务。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 18:44:06",
        "question_id": 654475920,
        "user_id": "38ee64062b4149e862bc6f8403bf56d8"
    },
    {
        "answer_id": 3486133029,
        "content": "现在都脱敏了，火箭放的跟窜天猴似的，没几天就上去个，以前火箭升天全国激动，现在都习以为常了",
        "voteup_count": 5,
        "updated_time": "2024-05-03 10:59:33",
        "question_id": 654475920,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3486179424,
        "content": "嫦娥六号于今日也就是农历3月廿五发射，大概五天后到达近月轨道。可航天局的专家们不知道5天后是初一吗，天上根本没有月亮。​要不要打电话报警？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 11:53:39",
        "question_id": 654475920,
        "user_id": "133645b9b6a4f35483dad35096ca380d"
    },
    {
        "answer_id": 3486068775,
        "content": "想到的是军事基地，反斜面布置武器。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:43:22",
        "question_id": 654475920,
        "user_id": "e2276e8f53dc516d2e1e9e188f76a571"
    },
    {
        "answer_id": 3486167793,
        "content": "几个问题17点27分发射，啥时候到月，啥时候着陆，啥时候回返，都有直播嘛我想看！！——————补充怼人回答看到有人问马斯克粉又不说话了？？？？我也是马粉，我刚才回复的是什么时间着陆，样本采集以及回返是不是都有直播，我想看！怎么了？有啥问题？你以为的马粉，国产火箭就是辣鸡白花钱！而实际多数马粉恨不得国产火箭各项都远超老美，恨不得国产的火箭又大又粗又挺拔，恨不得国产火箭今天月球建基地，明天太空建基地，后天火星建基地，大后天直接飞出银河系！嘲讽的是什么？是沙比宣传是沙比金手指宣传，是希望可以做的更好，但是某种意义上来说缺被一个私人公司给超了！有问题？有多少人是不盼着中国好的？又有多少人是希望中国无比强大天下第一，然后去贴脸嘲讽国外的？这些期盼国家好的，比不上看不清差距在哪就知道瞎吹的人强？中国航天当然有比spaceX好的地方，不止一处两处，但是难道就要硬吹各方面都远超spaceX？不吹不爱国？我不止是马斯克粉，我还是OpenAI粉呢，GPT  sora出现我也贼兴奋，我特么也嘲讽百度的文心一言，这又如何？清华大学和生数的Vidu我一看到我不也一样是满心高兴，第一时间分享给别人！真烦不是黑就是白的人，脑子怎么长得？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:08:52",
        "question_id": 654475920,
        "user_id": "1eb305291063c5458cddbca6b7718bc6"
    },
    {
        "answer_id": 3486167523,
        "content": "在中国文昌航天发射场，目前任务的各项准备工作正在稳步推进，执行此次发射的长征五号遥八运载火箭即将加注推进剂。这是长征五号运载火箭第二次执行探月工程发射任务，将运送嫦娥六号探测器至地月转移轨道，以实施月球背面采样返回任务。发射窗口是指适合火箭发射的时间范围。此次任务在综合考虑地月位置关系等因素基础上，工程团队应用“窄窗口多轨道”发射技术，为火箭在连续两天、每天50分钟的窗口内，共设计了10条奔月轨道。“长五”送“嫦六”奔月这是长征五号运载火箭第二次执行探月工程发射任务，将运送嫦娥六号探测器至地月转移轨道，以实施月球背面采样返回任务。“嫦六”有啥任务？嫦娥六号原本是嫦娥五号的备份，在嫦娥五号任务成功后被赋予了新的使命，它将前往月球背面南极-艾特肯盆地，进行形貌探测和地质背景勘察等工作，去发现并采集不同地域、不同年龄的月球样品，并带回地球。这也将是人类首次开展月球背面取样。嫦娥六号任务还搭载了法国的氡气探测仪、欧空局的负离子探测仪、意大利的激光角反射镜、巴基斯坦的立方星等4个国家的载荷和卫星项目。40秒回顾“嫦娥”家族奔月路从嫦娥一号到嫦娥五号，我国探月工程“绕、落、回”三步走规划如期完成。嫦娥六号即将发射，期待圆满成功！https://www.zhihu.com/video/1769692078689366016",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:38:51",
        "question_id": 654475920,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3486209875,
        "content": "庆幸科技掌握在文明手中",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:33:09",
        "question_id": 654475920,
        "user_id": "f423a5a73bb7d4bfff64370e968e0246"
    },
    {
        "answer_id": 3486209455,
        "content": "感谢马神开源，马门 ，马神的诞生就是第四次工业革命",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:32:36",
        "question_id": 654475920,
        "user_id": "6aa43d7d1b9a414626623f166737f2e6"
    },
    {
        "answer_id": 3486202558,
        "content": "难道我记迷糊了？什么首次，之前不是在月球背面取过土吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:23:25",
        "question_id": 654475920,
        "user_id": "9d2336e0e88de37c8f27130ca084d08b"
    },
    {
        "answer_id": 3486189747,
        "content": "这下坏了，不但工业皇冠上的珠子都被老中薅秃了，宇宙皇冠也要保不住了。老美你咋了啊？老美你赶紧的啊",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:06:40",
        "question_id": 654475920,
        "user_id": "055baeab84f3ad422ebf78279bd1d593"
    },
    {
        "answer_id": 3486048536,
        "content": "嫦娥六号首选发射窗口瞄准 17 时 27 分，这一时刻将被铭记史册！因为这将是人类首次开展月球背面取样的历史性壮举！这一举措对中国航天意义非凡！它不仅将极大地拓展我们对月球的科学认知。通过对月球背面的深入研究，我们能够揭开更多关于月球的神秘面纱，了解其地质构造、物质组成以及演化历程，为人类探索宇宙的奥秘迈出坚实的一步。同时，这也是一次技术的突破与提升！它推动着我国航天技术不断向前发展，在深空探测、采样返回等关键领域取得重大进展，让我们的航天实力更上一层楼。这一创举还将极大地增强我国在国际航天舞台上的影响力！向世界展示了中国在航天领域的强大实力和卓越成就，让全球都为之瞩目。更为重要的是，它为未来的探索奠定了坚实基础！为后续更深入的月球探测和深空任务积累了宝贵经验，为实现我们的载人登月等长远目标提供了有力支持。可以说，嫦娥六号的月球背面取样任务是中国航天史上的一座重要里程碑，它将开启中国航天探索的新纪元，让我们共同期待这一伟大时刻的到来！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:18:14",
        "question_id": 654475920,
        "user_id": "3da74afb694abfd3bc1a82f17706d9e6"
    },
    {
        "answer_id": 3486198282,
        "content": "各种定语一加，大国就宇宙无敌了。自娱自乐一直都是大国的传统项目，玩的不亦乐乎",
        "voteup_count": 3,
        "updated_time": "2024-05-03 12:17:50",
        "question_id": 654475920,
        "user_id": "2214deda715d9180a5b800aef9f29a9b"
    },
    {
        "answer_id": 3486218171,
        "content": "虽然不懂多大意义，至少比丑国发动战争好",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:45:11",
        "question_id": 654475920,
        "user_id": "ff9e97b7b23652b679c088eb6bc77c2c"
    },
    {
        "answer_id": 3486217062,
        "content": "这次航天还带上了法国德国巴基斯坦的探测器，什么叫人类共同体呀(后仰)",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:43:34",
        "question_id": 654475920,
        "user_id": "62f60ba482544b10ef759fbf75609646"
    },
    {
        "answer_id": 3486216299,
        "content": "嫦娥六号任务计划前往月球背面南极-艾特肯盆地，进行形貌探测和地质背景勘察等工作，并发掘不同地域、不同年龄的月球样品。这是人类首次开展月球背面取样，对中国航天有着重大的意义，具体表现在以下几个方面：首先，嫦娥六号任务的成功将证明中国在太空技术领域的实力。作为探月工程第四期的首个探测器，嫦娥六号任务将执行前所未有的采样返回任务，这需要对航天技术进行全方位的考验和提升。如果任务成功，这将是中国航天技术的一次重大突破，也将进一步证明中国在太空领域的实力和水平。其次，嫦娥六号任务的成功将有助于推动国际合作与共享。中国积极邀请国际伙伴参与嫦娥六号任务，这将有助于加强国际合作与共享，推动太空科学的发展。通过与其他国家合作，可以分享资源、知识和技术，从而更好地实现月球科学研究的目标。如果任务成功，这将有助于吸引更多国际伙伴加入中国的太空探索计划，共同拓展人类认知的疆域。第三，嫦娥六号任务的成功将为全球科学共同体提供宝贵的数据和样本。月球背面的地质结构、岩石成分等信息对于解答月球演化、地质历史和太阳系起源等重要问题具有重要价值。通过嫦娥六号任务采集的月球样品，科学家们可以更深入地了解月球的起源和演化历程，这将有助于推动全球科学共同体的研究和发展。最后，嫦娥六号任务的成功将为中国航天事业的未来发展奠定基础。随着中国在太空领域的不断发展和实力的提升，未来中国将继续开展更多深空探测任务，包括火星探测、木星探测等。嫦娥六号任务的成功将为中国航天事业的未来发展积累经验和技术，为中国成为航天强国提供有力支撑。总之，嫦娥六号任务的成功将对中国航天产生深远的影响，不仅证明了中国在太空技术领域的实力，推动国际合作与共享，为全球科学共同体提供宝贵的数据和样本，而且将为中国航天事业的未来发展奠定基础。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:42:31",
        "question_id": 654475920,
        "user_id": "b056d6724634787eb611fe6e595e966d"
    },
    {
        "answer_id": 3486215760,
        "content": "银河剧本杀公司太阳系分公司地球旗舰店的施工队正在加速对月球背面原本空白一片的区域进行加速渲染。打洞组负责人：非得搞什么沉浸式体验，遗忘自己是谁，自由探索，这下好了，一个地球都不够他们藿藿的，还得现造模型现打洞。山头组负责人：哥们你别bb了，快点儿让你手下干活吧，我这边垒山头还得靠你挖的土呢。打洞组负责人：那不露馅了。山头组负责人：没事儿，现在这个阶段应付一下没问题，等真要上人之前，可以再精细化打磨一下。咱这边都是小活儿，大活儿在火星那边。打洞组负责人：火星那边？火星旗舰店不都倒闭了么，没人玩了么？山头组负责人：这边有个叫一龙的，非要去老店遗址探险去，据说总部已经决定派人过来参与改造了。打洞组负责人：要我说，这些玩家还是不会玩，上什么外星啊，老家都没整明白呢。这快一万年了吧，地底副本还没开，扮演蜥蜴人的群演白拿了多少工资还不用干活，羡慕啊。山头组负责人：没啥好羡慕的，蜥蜴人群演都换了不知道多少波了，现在的小登都是老登们孙子的孙子的重孙子了。坟头都是我给垒的呢！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:41:36",
        "question_id": 654475920,
        "user_id": "3ae65b8666f7979c205f9f13855141a7"
    },
    {
        "answer_id": 3486214409,
        "content": "只有中国航天是在一步一步的把理想照进现实",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:39:56",
        "question_id": 654475920,
        "user_id": "b7a228a12ea9d57cb2cb1476c049766c"
    },
    {
        "answer_id": 3486211436,
        "content": "预祝发射成功！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:35:40",
        "question_id": 654475920,
        "user_id": "7da3cd54fcfa1032141a5e3943202fe2"
    },
    {
        "answer_id": 3486203330,
        "content": "有答主说热度太低，反而证明了我们的航天越来越强。想想杨利伟同志上天的时候举国欢腾，后来隔段时间发射一次大家都习以为常了。下次的关注度高峰期应该是我们登录火星，或者航天人干一票大的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:24:25",
        "question_id": 654475920,
        "user_id": "ef9bc54c761a75adda9a73fcc3682be0"
    },
    {
        "answer_id": 3486199576,
        "content": "空叉党呢？不应该有人出来喊一下，长五不能回收，落后至少10年，没技术含量。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:19:33",
        "question_id": 654475920,
        "user_id": "98331d95dfc6b97d09fdc8df85370c00"
    },
    {
        "answer_id": 3486198626,
        "content": "问普通人干啥？跟普通人有关系吗？普通人五一假期有的还在调休上班加班",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:18:16",
        "question_id": 654475920,
        "user_id": "820fda97cfe486eef7397b55fd8835b7"
    },
    {
        "answer_id": 3486186992,
        "content": "月之暗面不暗了，二次元集体反对。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:03:58",
        "question_id": 654475920,
        "user_id": "2ef69f56e3e534159063d1b8607df5c4"
    },
    {
        "answer_id": 3486183617,
        "content": "产出投入比到底怎样我对什么意义无感了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:59:20",
        "question_id": 654475920,
        "user_id": "11e3d3912172db358b264a9aa81855c1"
    },
    {
        "answer_id": 3486173006,
        "content": "嫦娥六号计划于17时27分发射，这确实是中国航天事业的一大里程碑。月球背面一直是个神秘的领域，由于月球自转和公转周期相同，导致月球背面始终无法被地球直接观测到。因此，人类对于月球背面的了解相对较少。嫦娥六号任务将实现人类首次月球背面取样，这不仅有助于我们更深入地了解月球的构成和演化历史，还将推动中国航天技术的发展和 进步。这一任务的成功，将再次证明中国在航天领域的实力和创新能力。此外，嫦娥六号任务还搭载了多个国际合作伙伴的载荷和卫星项目，这体现了中国在国际航天领域的开放合作态度。通过与国际合作伙伴的共同努力，我们可以共同推动人类探索宇宙的进程。总的来说，嫦娥六号任务的成功实施，将对中国航天事业的发展产生深远的影响。它不仅是技术上的突破，更是国际合作和开放包容的象征。最主要体现是航天能力，下一步就是载人登月。完成登月梦想！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:45:33",
        "question_id": 654475920,
        "user_id": "c965c12e1260ac845b9f6b3af75074ae"
    },
    {
        "answer_id": 3486172279,
        "content": "一边是蝇营狗苟990，一边是星辰大海创记录。大家都有光明的未来。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:44:46",
        "question_id": 654475920,
        "user_id": "2ce56d92f9f02f7987ba844cb6ed8fbe"
    },
    {
        "answer_id": 3485273762,
        "content": "嫦娥六号计划于5月初择机发射，将是人类首次开展月球背面取样，这对中国航天具有重要意义，主要体现在以下几个方面：- 推动中国航天事业的发展：嫦娥六号成功着陆月球背面并完成探测任务将为人类探索太空和宇宙奥秘带来更多的数据和信息，进一步推动中国航天事业的发展。- 展示中国航天技术的实力：嫦娥六号任务是中国探月计划的重要一环，旨在实现对月球背面的探测和采样。这一成果展示了中国在航天技术领域的强大实力。- 促进国际太空合作和探索：月球背面的探测对于人类了解月球结构、地质特征以及宇宙起源具有重要意义。此次任务一旦成功，中国将成为首个成功实现对月球背面采样的国家，这对国际太空合作和探索具有积极的推动作用。总之，嫦娥六号计划的实施，标志着中国探月工程再次迈出重要一步，为人类探索月球和宇宙奥秘作出了贡献。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:16:19",
        "question_id": 654475920,
        "user_id": "0ab3e57da30f2118c95a3e125e74f266"
    },
    {
        "answer_id": 3485061824,
        "content": "嫦娥六号计划于5月初择机发射，这将是中国航天史上的一次重要里程碑，也是中国探月工程的重要组成部分。这次任务将实现人类首次月球背面取样，对中国航天来说具有深远的意义。首先，嫦娥六号任务的成功执行将进一步提升中国在全球航天领域的威望和地位。中国已经成为世界上少数几个掌握月球探测技术的国家之一，而嫦娥六号任务的成功将进一步证明中国在航天技术方面的实力和水平。这将有助于推动中国航天事业的发展，促进国内外航天领域的交流与合作。其次，嫦娥六号任务将为人类探索宇宙未知领域提供重要的科学数据和样本。月球背面是地球上从未被直接观测过的区域之一，其中蕴含着丰富的科学信息和潜在的资源价值。通过对月球背面的深入研究和取样，我们可以更好地了解月球的演化历程、地质构造和资源分布等情况，为未来的月球探测和人类登月任务提供重要的科学依据。此外，嫦娥六号任务还将为未来可能的人类登月任务提供关键的技术测试和数据支撑。通过对月球背面的取样和研究，我们可以进一步验证和发展航天技术，提高人类在未来登月任务中的安全性和效率。这将为未来的月球探测和人类探索太空奠定更加坚实的基础。最后，嫦娥六号任务的成功执行也将为全球范围内的科研工作和合作提供新的机会和平台。中国积极邀请国际伙伴参与嫦娥六号任务，推动国际合作与共享，这将有助于加强国际间的科研合作和交流，推动全球航天事业的共同发展。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 00:27:01",
        "question_id": 654475920,
        "user_id": "526f385e0c1f4db7e8ce61875a638084"
    },
    {
        "answer_id": 3486170280,
        "content": "嫦娥都到6号了？！啥时候载人啊？我已经麻了，关注不过来了。那天回家老爸在看新闻，我说别看了太吵我还要加会班，结果老头说神州17返回。我：？17？数字这么大了吗？然后看了一眼，发现仨人全不认识，名字也不太熟，就感觉已经对这种事习以为常了。我是不是有点过分了？明明是国家的大好事，需要全民关注的，但是我就觉得，嗯，有点脱敏。。。（也许不算是需要全民关注的？是我感觉错了？）",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:42:20",
        "question_id": 654475920,
        "user_id": "5170fadcd130418d34f7425c82510bf4"
    },
    {
        "answer_id": 3486168649,
        "content": "按照马总的时间表，星舰都已经快要从火星返回来了，沸腾个啥呀？（狗头呢）？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:40:21",
        "question_id": 654475920,
        "user_id": "07e35b51a573d2611235c1261ffe6ca4"
    },
    {
        "answer_id": 3486166735,
        "content": "看看御天敌和嫦娥是不是有一腿？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:37:56",
        "question_id": 654475920,
        "user_id": "62bdcbd626c79423914bfbff30a602fd"
    },
    {
        "answer_id": 3486159104,
        "content": "传说中的月之暗面有变形金刚？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:28:54",
        "question_id": 654475920,
        "user_id": "8c348d839622f9d5ee3b767457f04074"
    },
    {
        "answer_id": 3486030798,
        "content": "超越美国！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:55:01",
        "question_id": 654475920,
        "user_id": "79a2f3a2a451012e81c14f6ffa528cad"
    },
    {
        "answer_id": 3486195138,
        "content": "跟我有啥关系呢 我只知道日本劳动节放了11天",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:13:35",
        "question_id": 654475920,
        "user_id": "2b7026687324f0507c77b4d9646d63df"
    },
    {
        "answer_id": 3486208702,
        "content": "如果中国能在其它国家之前登上月球(21世纪)，那么中国就是这个时代太空和宇宙探索的最强大国家。别和我说什么美国1969年登月。那是上一个世纪的事情！那个登月的美国已经过去快一个甲子60年了，全没了。而现在美国也就马斯克的spaceX还有看头，其它的真是一塌糊涂。最后希望中国航天行业不要腐化 堕落！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:31:39",
        "question_id": 654475920,
        "user_id": "dd004dc701eb4cd3288270c317ed2264"
    },
    {
        "answer_id": 3486153288,
        "content": "有人说中国航天热度低，这我得反对一句。中国航天在知乎热度低仅限于取得成果的时候，一旦出点篓子，瞬间几百上千回答就能诞生。所以，热度低只能说知乎对中国航天没啥期待，大多只希望出丑。毕竟你乎人都能喊出‘中国无科学’这类话并且获得几百赞，你觉得他们会真心期待中国航天的发展进步么？",
        "voteup_count": 1263,
        "updated_time": "2024-05-03 11:22:11",
        "question_id": 654475920,
        "user_id": "55d533522bdbfafb597601e6b201a7f8"
    },
    {
        "answer_id": 3486121366,
        "content": "16个回答，勉强挤上热榜，不得不说中国航天在知乎关注度是真低啊…不过想想前几年长征五号失利的“盛况”，感觉其实不是航天关注度低，而是中国航天正面进展关注度低。认真分析的话，这次发射任务意义不小。月面采样返回，如今在航天界确实不算稀奇。但到目前为止，人类对月球背面的观察和认识仍然相当浅薄，采样更是绝无仅有。所以问题描述说的很清楚，如果嫦娥六号进展顺利，将是人类首次月背采样返回。月球背面密密麻麻的陨石撞击坑众多，嫦娥六号计划前往的南极-艾特肯盆地更是月球最庞大、最古老的撞击坑，探索这部分月面对研究月球和宇宙都有很大科研价值。从探索月背到采样返回，我国航天计划明显是按照既定计划一步步在走，走的很稳。这方面我觉得没什么可说的，祝一切顺利。另外再多提一句，近些年我国航天有很多突破性成果。过往取得的成就姑且不提，关键是后续发射计划有很多重量级新进展。我个人多次强调发展可复用火箭的重要性，也一直在关注国内的商业航天，尤其是蓝箭。今年4月蓝箭航天的可复用实验箭就已经完成总装，预计6月就要发射。液氧甲烷、可复用、不锈钢、大运力、低成本…国内商用可复用火箭发展终于要迎来最关键的一环。当然说实话，第一次尝试有任何问题都是正常的。可以期待一切顺利，但我认为如有意外还是要尽可能保持平常心。",
        "voteup_count": 778,
        "updated_time": "2024-05-03 10:46:02",
        "question_id": 654475920,
        "user_id": "6510a670dfd27b294d2337287642d59a"
    },
    {
        "answer_id": 3485326695,
        "content": "探月工程四期嫦娥六号任务计划5月3日实施发射！嫦娥六号发射基地将是人类首次开展月球背面取样，这对中国航天具有重要意义。月球背面取样       月球背面具有独特的地质特征和科学价值。嫦娥六号的采样任务将有助于研究月球的起源、演化以及宇宙的形成。通过对月球背面样本的分析，可以深入了解月球的地质结构、矿物组成和太阳系的演化历史。这将为地球科学、行星科学和宇宙学等领域提供重要的数据和线索，推动科学研究的进步。深入了解月球的地质结构、矿物组成和太阳系的演化       嫦娥六号的任务需要克服一系列技术挑战。在月球背面进行采样需要解决通信、导航和着陆等难题。中国航天科技人员通过不断的技术创新和突破，成功地解决了这些问题，展示了中国在航天领域的技术实力和创新能力。这将为未来的深空探测任务积累宝贵的经验和技术，推动中国航天技术的发展。中国的嫦娥六号任务原理结构图       嫦娥六号任务的成功实施将加强国际间的合作与交流。太空探索是全人类共同的事业，各国都在积极开展相关研究和任务。中国的嫦娥六号任务将为国际航天界提供宝贵的经验和数据，促进国际间的合作与共享。这将有助于提升中国在国际航天领域的地位和影响力，加强与其他国家的合作关系。中国的嫦娥六号生产基地       嫦娥六号任务的成功将激发中国人民的民族自豪感和对科技创新的热情。航天事业是国家综合实力的体现，中国在航天领域取得的成就将激励更多的人投身于科技创新，培养青少年对科学的兴趣和追求，推动国家的科技进步和发展。中国人民的民族自豪感       以嫦娥五号为例，嫦娥五号任务创造了五项中国首次，一是在地外天体的采样与封装；二是地外天体上的点火起飞、精确入轨；三是月球轨道无人交会对接和样品转移；四是携带月球样品以近第二宇宙速度再入返回；五是建立中国月球样品的存储、分析和研究系统。嫦娥五号任务创造了五项中国首次此次任务的成功实施，标志着中国探月工程“绕、落、回”三步走规划圆满收官，为未来中国开展月球和深空探测奠定了坚实的基础。中国探月工程“绕、落、回”三步走规划解释       嫦娥六号任务的成功实施将是中国航天发展的又一重要里程碑，对中国航天的科学研究、技术进步、国际合作和民族精神都具有重要意义。这将进一步提升中国在航天领域的地位和影响力，为人类探索宇宙的奥秘做出贡献。嫦娥六号任务的发射原理图作者申明：以上图片均来源于网络，侵权必删，内容仅为个人观点，仅供参考和学习，不作为重要依据！",
        "voteup_count": 272,
        "updated_time": "2024-05-02 11:58:24",
        "question_id": 654475920,
        "user_id": "f88b5bfc27ec11fbf43ae4099ff29999"
    },
    {
        "answer_id": 3486289952,
        "content": "首先，期待嫦娥六号任务圆满成功，包括胖五火箭发射、月球轨道转移、月背着陆、月背中继通信、铲取采样、钻取采样、样品封装、月面发射、月球轨道对接、再入地球轨道、返回器着陆在内的一切步骤顺利。其次，期待嫦娥六号采集到包含前所未见矿物成分，或者元素特殊赋存状态的样品。因为嫦娥六号任务不但是人类首次在月球背面采样返回，而且是奔着月球最古老撞击盆地、深源岩石、苏长岩这三个主要亮点的样品去的。可以说，嫦娥六号选择南极-艾肯盆地中的阿波罗盆地这一“盆中之盆”采样，为的就是尽可能采到与过去不同的样品。在展开详细阐述之前，有必要介绍一些背景知识：与嫦娥五号着陆区吕姆克山（Mons Rümker）的年轻地质体着陆区不同，南极-艾肯盆地是月球表面已知最古老的撞击盆地构造，也是太阳系已识别确认的最大撞击盆地。月球南极-艾肯盆地南达月球南极，北抵艾肯撞击坑。嫦娥四号着陆区冯卡门撞击坑，与嫦娥六号着陆区阿波罗盆地南部，均位于南极-艾肯盆地中心偏北位置（不是月球南极）。早在2020-2023年的一系列讨论中，嫦娥六号预选着陆区就暂定为南极-艾肯盆地（South Pole–Aitken Basin，又称南极-艾特肯盆地），并进一步细化为阿波罗盆地的南部边缘。月球南极-艾肯盆地周边假彩色地形图。蓝紫色区域代表低于月球大地水准面，红橙色区域代表高于月球大地水准面，红色椭圆代表南极-艾肯盆地，洋红色框是嫦娥六号着陆区，白色方框是嫦娥四号着陆区。月球南极-艾肯盆地周边真彩色影像图。蓝白色椭圆代表南极-艾肯盆地，红紫色虚线圆是阿波罗盆地，橙色虚线框是嫦娥六号着陆区，黄色十字是嫦娥四号着陆区。嫦娥六号是嫦娥五号的备份星，其任务的主要步骤包括胖五火箭发射、月球轨道转移、月背着陆、月背中继通信、铲取采样、钻取采样、样品封装、月面发射、月球轨道对接、再入地球轨道、返回器着陆。只要成功，不但是人类首次月球背面采样返回任务，而且搭载了国际载荷（包括巴基斯坦立方星，法国氡气探测仪，欧空局-瑞典负离子分析仪，意大利激光角反射器）。通俗讲，嫦娥五号采集的月壤较年轻，而嫦娥六号将要采集的月壤很可能较古老。正因为此，嫦娥六号样品的主微量元素比例，矿物组合，岩石学特征，与嫦娥五号样品乃至与其他在先采样返回的样品相比，都会或多或少存在不同。通过遥感探测与嫦娥四号就位探测，南极-艾肯盆地的主要岩石类型为苏长岩，这是一种主要矿物成分为紫苏辉石、富钙斜长石的基性岩（富镁铁，贫硅的岩浆岩）。过去美苏带回的月球岩石、月壤标本中仅发现零星的苏长岩角砾，或成分近似苏长岩的玻璃，未直接发现典型的大规模苏长岩体。而月壤、月岩具有垂向不均一性与区域不均一性，即月球表面物质成分并不是处处相同的，因此如果嫦娥六号着陆区采样点采到了苏长岩，将是对遥感与嫦娥四号就位探测的有力验证，并有助于补充月球苏长岩地质体的成因、岩浆演化信息。可以预料到的是，嫦娥六号采集的月球样品必然与嫦娥五号、阿波罗、Luna月球样品存在不同，尤其是元素赋存状态、矿物组合、岩石类型、年代学、粒级序、力学性质、电磁学性质、光谱曲线、月壤成熟度的不同。参考阅读：杨溢：月球经历了哪些地质演化阶段？月球如何产生的？并列举证据，谢谢？世界首幅 1：250 万月球全月地质图完成，系中国科学家团队研制，该幅地图具有哪些研究价值？苏联和中国采集的月壤都含有水分，美国没有，是不是说明美国登月是假的？美国送给中国月球土壤样本是假的吗？玉兔在月球发现透明玻璃球，熔融物快速冷凝可形成大量此类透明球体，这一发现有哪些重大意义？嫦娥六号预选着陆区地质背景以及返回样品中潜在的非月海物质那么，在这一区域采样，主要可以解决哪些具体的科学问题？且看下文分解：主要科学问题一：月球岩浆洋纪-艾肯纪“金钉子”的年代学。近期正式出版的1：250万月球地质图，将月球地质年代划分为“三宙六纪”。南极-艾肯盆地形成于月球岩浆洋大部分固结，月球初步形成固体月壳的时代，代表月球艾肯纪的开始，也是1：250万月球地质图选择的月球岩浆洋纪/艾肯纪金钉子剖面。又根据撞击坑统计定年，南极-艾肯盆地一带可能分布有月表最古老的岩石。但是，撞击坑统计定年存在较大的误差，此区域的岩石年龄是否真的为42-43亿年？还是撞击坑分布不均等偶然性，导致定年不正确？或者采样点恰好经历过高于锆石封闭温度（约800°C）的撞击事件，或者热变质，或者其它撞击溅射物覆盖，导致古老物质反而保存或出露较少？此次采样返回，不但有利于直接获取月球背面样品同位素年龄，约束南极-艾肯盆地岩石结晶的精确年龄，校正撞击坑统计定年的模型，而且有机会通过南极-艾肯盆地的月壤年代学，约束月壤物源、撞击溅射、翻腾作用等机制。主要科学问题二：南极-艾肯盆地是否挖掘出并保存月球深部物质？《Science Advances》等杂志报导称，形成南极-艾肯盆地的撞击事件规模足够大，以至于可能挖掘出了月幔物质。但艾肯盆地形成后，又经历了撞击熔融物分异结晶，晚期重轰炸事件叠加改造，其它撞击盆地、撞击坑溅射物的覆盖与翻腾，因此，月球深部物质包括哪些，南极-艾肯盆地是否挖掘出月球深部物质，南极-艾肯盆地撞击挖掘出月球多深的物质，南极-艾肯盆地如果挖掘出了月球深部物质是否能保存完整，南极-艾肯盆地挖掘出的月球深部物质及其变化产物如何识别，均存在争议。南极-艾肯盆地北部出露的岩石，既包括苏长岩，又包括与风暴洋克里普地体的克里普岩微量元素比例（例如铀、钍、钾、磷）类似，主量元素含量不同的岩石。克里普岩是月球表面一系列以富集钾、稀土元素、磷为特征的岩石，这但是过去美苏带回的月球岩石、月壤标本中仅发现零星的角砾，未直接发现典型的苏长岩、克里普岩体。苏长岩与克里普岩都认为是在月幔或下月壳源区形成，着陆区采样如果包含这些样品，有一定概率补充对月幔的认识。主要科学问题三：着陆区的月岩、月壤中是否还存在其它未知的矿物组合？人类对月球表面成分的认识，除了遥感，就是美苏中采回的约383.5kg月球表面岩石和月壤，以及通过光谱、成分确定的约1300kg月球陨石。上面提到，月球表面物质分布不均匀，过去研究发现了多种月球新矿物，以及一些新的月球岩石类型（例如嫦娥五号月球样品发现了至少三种月球新矿物，七种月球新岩石）。此次采样返回，同样有可能发现过去未曾在月球岩石中发现的矿物。参考：杨溢：嫦娥石真的是已知第六种月球新矿物么？发现新矿物有哪些挑战？月球南极物质成分研究之一：矿物组成月球表面太空风化可形成具有光催化特性的Ti纳米矿物嫦娥五号样品中外来岩屑指示月球上仍存在未被认识的地质单元杨溢：月壤能否用陨石或地球岩石仿冒，如何鉴定月球样品真伪？主要科学问题四：月球背面月岩、月壤中的水有哪些成因和赋存状态？以及太阳风成因的比例？月球表面的水赋存状态，包括极地永久阴影区水冰，太阳风注入月壤矿物、玻璃表面形成富水非晶层，以及少量岩浆水（如火山玻璃）和名义含水矿物（如羟磷灰石）。即使根据在先研究估计有2700亿吨，也相比地球上的撒哈拉沙漠还要干燥，水资源成了约束月球基地建设、资源开发的一个瓶颈。以往研究认为月球上的水主要赋存于极区的永久阴影区。但是，最新的研究发现月球非极区向阳面也存在微量的水分子。那么这些水分子是从何而来，又主要富集在哪里？采样任务可能补充相关的认识。因为月球被地球潮汐锁定，所以有一面恒定朝向地球（此面一般称为正面），会受到“地球风”影响，相对富氧、富水。而实际上根据遥感光谱研究，月球背面虽然不如正面富氧、富水，但也存在少量富氧、富水区域，其成因暂不明确。嫦娥六号如果采集到名义含水矿物，或者样品包含特殊的水赋存状态，将是非同寻常的突破。主要科学问题五：南极艾肯盆地月岩、月壤中的资源有哪些，怎样利用？根据过去的研究，月岩中钛铁矿、氦-3、稀土资源极其丰富。嫦娥五号。解决如何利用的问题，可以为未来月球科研基地建设提供更加细化的原位资源利用（ISRU）技术方案。嫦娥六号样品如果发现已知资源的新赋存状态，将是非同寻常的突破。除此之外，对采集地的月壤进行力学、电磁学、热化学、烧结性质研究也是不可缺少的环节，这有助于弄清楚未来应该使用什么挖掘、钻取设备开采，用什么方法分选、冶炼，并有机会预测潜在的设备磨损情况。主要科学问题六：着陆区苏长岩岩石学研究对月球大地构造成因与演化的约束。月球正面与背面大地构造与岩石类型存在显著差异。苏长岩是一种月球正面不常见，而月球背面南极-艾肯盆地内较常见的岩石，主要矿物成分为紫苏辉石、富钙斜长石的基性岩（富镁铁，贫硅的岩浆岩）。其成因有多解性，包括深部成因，撞击熔融，镁铁质岩浆在巨型岩浆房层状结晶分异（地球上，南非布什维尔德和山东济南也有这样的苏长岩。），故存在争议。过去美苏带回的月球岩石、月壤标本中仅发现零星的苏长岩角砾，未直接发现典型的大规模连续苏长岩体，已知苏长岩质月球陨石也仅发现一例，不够有代表性。因此，弄清苏长岩成因，有利于弄清南极-艾肯盆地撞击后盆内物质演化机制。主要科学问题七：月背天文观测。月球背面既不受地球的电磁干扰，又可以减少地球磁尾与地球风的带电粒子噪声，是针对宇宙射线、射电天文学、超新星、中子星与黑洞形成演化等科学问题展开观测的理想选址。这一任务可以在成功着陆后持续进行一段时间，并在未来月球背面科研站建设中进一步延续和完善。主要科学问题八：月球背面局部磁场与地球磁尾相互作用研究。嫦娥五号样品发现了纳米级单质金属铁与磁铁矿等强磁性物质，这与嫦娥五号着陆区弱的月球磁场背景矛盾。过去阿波罗、Luna时代可能因为纳米观测技术不足，也可能因为月球磁场异常主要成因与地球磁尾的磁化有关，而非磁性矿物主导。总之，这一问题还要继续补充与对比磁性矿物与月球磁场分布来研究。主要科学问题九：月尘带电与静电运动研究。月球表面的月尘因为摩擦起电、光电效应、压电效应、热电效应、太阳风带电粒子影响，带有电势可观的静电荷（这也是宇航员经过美国旗帜时，旗帜尖端飘动的主要原因之一）。静电会使微米级月尘自发扬起1-2米高，并对设备带来磨损或短路风险。如果是载人登月，则带电月尘不但可能吸附、磨损宇航服等关键设备，而且有可能造成“月球花粉症”等生物毒害现象。带电月尘固然可以带来危害，但也可以加以利用，例如了解不同种类、成分、粒径月壤的导电性、电势、击穿阈值，可以辅助静电除尘或月球采矿。主要科学问题十：月球背面物质宇成核素与裂变径迹丰度、剖面、比例、成因研究。宇成核素（例如氦-3，铍-10，碳-14，铝-26，铁-60）是太阳风或空间高能射线的直接产物。了解其产率、丰度、剖面、及母体子体比例，有助于恢复空间高能射线事件（例如超新星爆发、中子星、黑洞、类星体喷流）时序及月表物质暴露年龄恢复，辅助研究月壤翻腾，古代天文事件的气候响应，生物集群绝灭等问题。主要科学问题十一：撞击体残余物识别与撞击体恢复。早在嫦娥四号、嫦娥五号的研究中，就分别有碳质球粒陨石与铁陨石残余被发现。嫦娥六号任务仍然有机会发现新类型的撞击体残余。研究此问题可以丰富不同地质历史时期的地外撞击体种类及比例。主要科学问题十二：月球南极艾肯盆地矿物端元的多光谱、穆斯堡尔谱定标。大连物化所研制的微型穆斯堡尔谱仪可以辅助。这一载荷虽然仅有不足300克，但是可以辅助研究月球表面铁、钛、铬、锰等变价元素的价态与赋存状态，以及各种赋存状态的比例，为月表化学过程与月壤成熟度提供关键指标校正。主要科学问题十三：月球次级断裂构造与月背月震活动性。月球次级断裂构造活动受撞击与月震控制，其中内动力地质作用成因的月震会释放出氡气。法国氡气探测仪可以辅助此课题研究，测量月球表面的氡气及其衰变产物，不但可推断月壤平均裂隙路径长度与速率，优化月球气体输运模型，进一步完善月壤裂隙分布与物理性质认知，而且有机会发现月球南极-艾肯盆地内动力地质作用痕迹。主要科学问题十四：月球背面水准点建立与测量仪器工程验证。月球表面没有海洋，其大地水准面不能如地球上人为规定为某地的海平面高程。意大利激光角反射器可以辅助此课题研究。具体的方法参考：如何对一颗行星进行详细观测？其它行星上的山的高度是如何标定的？主要科学问题十五：月球背面中继星与月球科研设备测控技术。着陆于月球背面的探测器，其信号传输有很大的挑战，其中最大的一个就是如何实现与地球的通信。因为月球背面被月球本身遮挡，无法直接接收地球的信号，所以需要借助中继卫星来转发。幸运的是，我们已经有了这样的中继卫星，就是嫦娥四号、六号任务的中继星——鹊桥系列卫星。嫦娥四号任务发射的鹊桥一号中继星已经在月球背面的哈尔滨轨道上运行了多年，为嫦娥四号提供了稳定的通信与数据传输服务，也为嫦娥六号铺平了道路。嫦娥六号前发射的鹊桥二号中继星在整体水平和能力上将有更大提升，作为探月四期的公共中继星平台，不仅为嫦娥六号在月球背面进行月球样品采集任务提供有力的测控通信支持，还将为嫦娥七号和嫦娥八号，以及同时期国外发射的探月卫星提供服务。老规矩：1，回复之前阅读全文。2，注意审题，充分检索，讨论有据。",
        "voteup_count": 95,
        "updated_time": "2024-05-03 14:26:05",
        "question_id": 654475920,
        "user_id": "b53af4e6943aa6c0e3651512f5c13b89"
    },
    {
        "answer_id": 3486248227,
        "content": "别看知乎现在热度低，万一出啥差错没成功，热度就起来了",
        "voteup_count": 345,
        "updated_time": "2024-05-03 13:26:35",
        "question_id": 654475920,
        "user_id": "c5a31d7010235b48cb2d4f97da65c59e"
    },
    {
        "answer_id": 3486156203,
        "content": "在神舟18那个问题下面团建说中国航天落后空叉五千年的他们不敢在这边回答所以没什么热度",
        "voteup_count": 204,
        "updated_time": "2024-05-03 11:25:39",
        "question_id": 654475920,
        "user_id": "d6ce572e25a7195c20be77ab7f89f3a6"
    },
    {
        "answer_id": 3486330082,
        "content": "嫦娥六号是我国探月工程第四期的任务之一，目标除了去月球背面采样，还肩负着勘察月背地形、验证月背通信与登陆返回技术等多项使命，为后续的嫦娥七号、嫦娥八号任务提供一手资料，为构建月球南极科研站奠定基础。嫦娥六号探测器总重8.2吨，由轨道器、返回器、着陆器、上升器四部分组成，后续在经历地月转移、近月制动、环月飞行后，着陆器和上升器组合体将与轨道器和返回器组合体分离，轨道器携带返回器留轨运行，着陆器承载上升器择机实施月球正面预选区域软着陆，按计划开展月面自动采样等后续工作。此次发射任务由胖五承担。作为我国目前的主力氢氧火箭，胖五每次出镜都是肩负重要任务。这次也不例外，它将把嫦娥六号送到地月转移轨道，直飞月球。嫦娥六号到达月球附近后，会先进入绕月轨道，逐渐调整与月球的距离。时机成熟后，着陆器和上升器组合体与轨道器分离，落到月球背面。完成月背采样后，上升器携带采集的月壤从月球背面起飞，与轨返组合体交会对接，把月球样品传递给返回器。之后返回器动身返回地球，以半弹道跳跃式方式再入大气层，返回我国的四子王旗着陆场，整个赴月之旅约53天。其实月球采样嫦娥五号已经进行过一次了。嫦娥六号作为嫦娥五号的备份，整体设计大致相同，因此就搞个不一样的，去月球背面采样。月球被地球潮汐锁定了，只有一面面对着我们。我们发射的绝大多数月球登陆探测器和所有的载人登月、月面采样，都是在比较熟悉的月球正面进行的。对于月背的研究，很多方面还处于空白状态。月球正面和背面长的很不一样。正面有许多低洼的平原区域，被称为“月海”，而背面的月海只有三处。相对的，月球背面的撞击坑更多。其中，就包括月球最大的撞击坑，也是太阳系第二大撞击坑——南极-艾特肯盆地。南极-艾特肯盆地直径大约2500公里，深13公里，最大落差16.1公里，据推测形成于42亿~43亿年前的一次撞击。很多探测器的观测表明，这里的地质构造与月球正面有很大的不同，保留了月球更古老的痕迹。嫦娥六号的采样点，正是南极-艾特肯盆地。嫦娥六号计划采样整整两公斤。相信有了这些月壤，我们可以更加详细的了解月背的地质构成、月球的演化史和早期月球的地质特征。为未来利用月球资源打下坚实的基础。除了月背采样，这次跟随嫦娥六号上天的还有四台国际载荷，分别是欧空局月表负离子分析仪、法国氡气探测仪、意大利激光角反射器、巴基斯坦立方星。其中，这是我国与法国首次合作，也是法国第一个探月项目，重要性不言而喻。与载人航天一样，我国的登月计划也在稳步推进中。无论是第四批航天员的选拔，还是长十火箭的研发，都在有条不紊的进行中。他们将是我国载人登月的主力。而2050年建成月球基地的想法，也绝非是纸上谈兵。嫦娥六号如今就要踏上赴月之旅，嫦娥七、八号的任务正在紧锣密鼓的推进中。要永远相信中国航天，相信我们有实力，也有信心，走出蓝星，走向广阔的宇宙。",
        "voteup_count": 34,
        "updated_time": "2024-05-03 15:25:38",
        "question_id": 654475920,
        "user_id": "d2cb67b4ab478465e1bb7e1f826d5176"
    },
    {
        "answer_id": 3486243664,
        "content": "再发一遍↓",
        "voteup_count": 159,
        "updated_time": "2024-05-03 13:20:27",
        "question_id": 654475920,
        "user_id": "e8b2ebe43acf70b5bf0d5f309be6f749"
    },
    {
        "answer_id": 3486327570,
        "content": "二级关机，工作段脱离，嫦娥一路顺风。在月球南极艾特肯盆地降落相对来说是比较稳妥的选择，光照降落难度不算很高，对于鹊桥传递也很舒服。发射过程意料之中的顺利。下一步，入轨月球，5天后再见。小小的也很可爱1725秒二级重新开机，将把嫦娥6号加速到10.9公里每秒，直到第二宇宙速度，进入地月轨道向月球飞去。400秒左右一二级脱离完成，700秒左右二级关机，进入滑行轨道。非常顺利，第一窗口时间准时发射，精确入轨。还有两个多小时，发射过程央视会全程直播，这次窗口时间对于观众相当舒服，正好拿来下饭。发射过程肯定没什么问题，主要关注月面工作情况。另外热度真的低啊，这么重要的任务选在假期，还以为可以给文昌带来一大波流量，但看了下航天小镇游客，比起其他热门景点人少的可怜。发射场三公里外各家的长枪大炮都架好了吧，射完再看。",
        "voteup_count": 36,
        "updated_time": "2024-05-03 18:36:38",
        "question_id": 654475920,
        "user_id": "258456dba86189d1d103c695660d6ef8"
    },
    {
        "answer_id": 3486139817,
        "content": "我赌这次还有糖霜，完全相信漂亮国载人登月的人敢赌不？背景：1969年一月二十日尼克松上台，1969年七月二十阿波罗载人登月成功。在1969年一月二十日之前，几乎所有美国人（包括前期参与阿波罗载人登月研究的所有研究人员）都认为阿波罗载人登月成功的可能性几乎为零，然尼克松上台刚好半年就成功实现载人登月，他是如何做到所有科学家都认为不可能完成的事呢？更何况此时NASA还大换血了，包括NASA的boss and 副boss，以及原计划的第一批登月宇航员通通都在成功实现所谓载人登月半年前奇异离职，他是如何在六个月的时间内实现前任至少六年都无法实现的载人登月项目呢？他这是开了光的吗？难道是新上任的NASA人员在尼克松的指挥下就能轻而易举登月了？况且阿波罗载人登月前期很多研究工作都是在尼克松上台之前完成的，（这些工作应该是可信，毕竟国内也参考了不少1969年之前的阿波罗计划文献），也即尼克松执政期间除了六次载人登，太空领域几乎没啥成就，我国关于登月的研究参考的文献，这些文献也基本上都不是发表在尼克松执政期间，就算有，比例也极其低，而参考阿波罗载人登月计划的（特指阿波罗十一号至十七号）大多存在问题，比如月球车车轮的设计，刚上月球还没走两步，就趴窝了，这锅肯定得漂亮国背。最后，尼克松因造假（水门事件）下台，也被称之为造假大王。阿波罗11号：1969年7月20日阿波罗12号：1969年11月14日​阿波罗13号：1970年4月11日（数字不吉利，导演觉得应该出一次意外，故失败，也被称为一次成功的失败）阿波罗14号：​1971年1月31日​阿波罗15号：1971 年 07 月 26日​阿波罗16号：1972年4月16日阿波罗17号：​1972年12月7日1973年5月7日，华盛顿邮报揭露出水门事件尼克松下台：​1974年8月9日漂亮国不再登月可能有两方面原因，一方面是因为苏联有了深空探测技术，另一方面是因为造假总统深陷造假事件，就停止阿波罗载人登月了。不然以尼克松的性格，1973年五月七日就不会是水门事件揭露时间，而是阿波罗18号载人登月成功时间。参考以往经验，基本上每半年就要拍一次。另外还有六次载人登月，每次上去三人，一共十八人次，且上去的都是新人，不带重的，不需要老带新的？漂亮国你这是有多么自信，真以为月球是你家？不过奇怪的是，这十八人就去了一趟“月球”，回来后怎么就离开的离开、抑郁的抑郁了呢？你看人家一个造假成性的总统（尼克松水门事件）勾结一个有造假传统的机构（NASA全球灯光秀）就把你等给忽悠瘸了，甚至在一段时间忽悠了全世界，意不意外惊不惊喜？正文：价值在于可以打假。这是嫦五登月照。这是阿波罗登月照。这是三哥登月照（真假性存疑）。阿波罗登月照中前景与背景界线，即前景和背景之间存在分割线。上图分割线原图：中美俄宇航员出舱画面。这是嫦娥美苏登月对比照。嫦娥：苏联：漂亮国：三哥：这是玉兔登月照（深色月壤褪色前/有糖霜现象）。这是玉兔号登月照（深色月壤褪色后/无糖霜现象）。这是阿波罗十七号发现的橙色月壤，然而橙色月壤周边却没有出现糖霜现象或深色月壤。美式印度月球车转圈视频。这是约200kg阿波罗宇航员踩出的深坑。这是约16450kg阿波罗着陆器留下的“深”撞击坑。这是约3330kg嫦娥着陆器撞击坑。左边是阿波罗宇航员挠一下月壤，右边是嫦娥挠了一下月壤。这是漂亮国月球飙车扬尘视频。这是漂亮国宇航员月球飙车扬尘画面。这是某沙漠开车扬尘画面。（我感觉这个抛物线比月球飙车扬尘的抛物线更完美）这是约十公里每小时月球车与约一百公里每小时地球车扬尘对比视频。这是漂亮国宇航员脚踢道具视频，这与自己平时踢倒桌凳有何不同？这是嫦娥四号落月时扬尘画面。这是宇航员经过国旗并带动旗帜飘动画面。（存在分割线）这是飘动旗子离宇航员的实际距离，也就是说宇航员并没有碰到旗子。（存在分割线）这是某实验来验证宇航员用手摇动旗杆时，旗子在真空中飘动的视频，而不是验证宇航员经过旗杆时，旗子莫名飘动的视频（请注意看字幕）。漂亮国宇航员的影子竟然可以伸缩自如，变得这么长了？这是宇航员无惯性摔跤视频（正常人这么种重重摔一跤，手绝对会二次离开地面，而漂亮国宇航员像拥有神技一般，手好像可以牢牢吸在地面一样，简直不可思议）。（存在分割线）这是正常的摔跤姿势。这是宇航员听到身上物件掉落时发出声音而回头的视频（更神奇的是：后面这个宇航员掉了东西，反倒是前面这个宇航员率先驻足做出右转看向掉落物体的反应）。（存在分割线）这是宇航员们在月球上载歌载舞视频。这是宇航员在地球上载歌载舞视频。这是宇航员们面对媒体质疑时露出异样的表情。这是某年的漂亮国某电视节目中，主持人坚持要让某宇航员手按《圣经》对着镜头发誓，声明自己真正在月球上留下过脚印。如果他拒绝，就证明其是一个谎言，然该宇航员很长时间沉默不语。但当主持人继续追问，如果不发誓“就是懦夫、说谎，就是可耻的贼”。结果是当他面对这样的言语挑衅时，最后他依然拒绝发誓，甚至有宇航员心虚到动手打人。之后其他所有登月宇航员遇到类似情况时也都拒绝发誓，就是至今没有一位登月人敢按着圣经发誓自己登过月。这是地月合照与月地合照对比图。这是NASA拍的全球灯光图。这是中国风云三号卫星21年拍摄的全球灯光图。这是大约十小时后深色月壤颜色变浅并恢复到与月面颜色一致时的照片。这是嫦五科学家证实月壤会变色。这是NASA几十年后依然还能拍到清晰可见的深色月壤痕迹。这是嫦娥拍的阿波罗登月照。这是密实月壤照片。这是松垮的水泥月面照片。（存在分割线）你们扪心自问一下，嫦娥三四五登录地点有月球正面、有月球背面、有山川、有平原，是这种比较密实的月壤，而漂亮国载人登月出现的却是水泥灰。实际上嫦娥五号、嫦娥三号、阿波罗十五号以及阿波罗十七号几乎位于同一纬度上，然而月面环境完全不同。印度月球三号着陆点月面环境也与漂亮国载人登月拍的完全不一样。中美月壤成分差异巨大这是张柏楠说阿波罗载人登月的可靠性不如抛硬币来的可靠。（类似于一个平时模拟考试从来没上过100分的考生，突然考神附体，高考考到800分。虽然我认为该考生考到800的可能性不到十万亿分之一，但目前考到800的只有该考生，请问我这说法有问题吗？但你知道我是什么观点吗？是质疑还是认同？）百分之五十以上的俄罗斯人不相信漂亮国载人登月。https://www.rferl.org/a/one-small-step-for-hollywood-in-russia-denying-moon-landings-may-be-matter-of-national-pride/30065499.html俄罗斯航天局局长公然质疑漂亮国载人登月。罗戈津质疑美方登月造假，多个疑点无法解释，难怪害怕中国登月！俄罗斯总统觉得漂亮国载人登月作假有点意思，甚至用了几十年KBG功底才勉强忍住不笑。我没看错吧？你们不是早就已经抢先登月了，啥叫不准中国第一个登月，难道这就是所谓的不打自招。另外你们不是也已经立法了嘛，不让他国航天器靠近阿波罗登月遗址，怕啥？到时候谁靠近了，一炮干下来不就完事了？某乌粉去掉score值造谣说AI识别为假。某网友复现后，附上AI给出的score值，实际上AI判定为真。有见过红成这样的登月照吗？种花家的登月照也不至于全红这么离谱吧？太空竞赛最后的赢家。另外美国利用阿波罗登月任务相继在月面不同位置放置了Apollo11、Apollo14、Apollo15角反射器阵列，苏联先后利用月球车Luna17与Luna21，在月面安置了Lunakhod17和Lunakhod21反射器阵列，于是月面上共有五个可供进行激光测月的角反射器阵列。同时，华中科技大学和中山大学“天琴计划”科研团队已经多次成功实现了地月距离的激光测量，并在国内首次得到月球上全部五个激光反射镜的回波信号。文中明确表示至少需要4个反射器阵列的月球回波信号才能准确得出地月距离，也就是说一定要用到苏联的反射器阵列才行。那是不是苏联也载人登月了？所以仅仅凭借反射器是无法证明载人还是没载人登月的。另外苏联的反射器精度0.9米，美国反射器精度0.1米，0.9和0.1都是同一个量级，你们说苏联的反射器误差大，完全不能用？……………………………………………………嫦娥五号总共带回1.73千克月壤，目前就有了这么多新发现。1、嫦娥五号月壤，首次发现撞击成因的亚微米级磁铁矿；2、嫦娥五号月壤研究首次发现歧化反应成因的单质金属铁；3、嫦娥五号月壤样品首次发现赛石英和斯石英；4、嫦娥五号月壤样品再现新发现，科学家证明月壤含有高含量太阳风成因水；5、中国科学家首次在月球上发现新矿物：命名“嫦娥石”等。而美国50年前就带回了382千克月壤，现在月壤也还在，结果却没有关于月壤研究的新发现了。【登月疑云（九）· 月尘-重力-脚印-空气-哔哩哔哩】 https://b23.tv/4cgaI8v……………………………………………………你也想登月，他也想登月，喜怒哀乐一起都到心头来。奇也不必奇，怪也不必怪，喜的是嫦娥登月几分庄严，几分坚定；哀的是NASA登月几分虚伪，几分徘徊。贵人们有胆别举报？不服来辩呗，一群胆小鬼！为什么中国要登陆月球？价值在哪里？",
        "voteup_count": 270,
        "updated_time": "2024-05-03 11:10:19",
        "question_id": 654475920,
        "user_id": "160d3309f7829f951e875dfb98f78be2"
    },
    {
        "answer_id": 3486373227,
        "content": "SpaceX星舰首发发射窗口瞄准 17 时 27 分，将是人类首次开展月球背面取样，这对世界航天有什么意义？如果是这个标题，下面回答必超过1000。",
        "voteup_count": 146,
        "updated_time": "2024-05-03 16:26:38",
        "question_id": 654475920,
        "user_id": "4bd42d2f1bd8288f60a420518c9d388d"
    },
    {
        "answer_id": 3486685792,
        "content": "嫦娥六号如果能返回，中国的硬实力会再次增强。看了今天外媒的报道，http://space.com的报道里，有一个专家表达了中国为什么会在这么短的时间内搞定这么复杂的登月技术表示疑惑。没错，居然没说中国抄袭，那几乎就是变相承认我们这边的实力强了。这个属于中国硬实力显现。这次嫦娥6号搭载了四个国外载荷，在推特上，带一颗小cube卫星的巴基斯坦人非常激动，不仅人在现场，电视台还搞专题报道。这个也属于中国的硬实力显现。油管上几个航天大V在发射前几天也都预告了，还有人画了非常专业的英文版长征五号示意图和嫦娥号从发射到回归的英文版图示，底下的评论都很正面。跟载人航天比起来，感觉这次月球背面采样更加受欢迎，更加引人注目。不信我问大家：不准查网络，问现在中国空间站上呆了几个人？能不能精准的说出其中一人的姓名？能不能说出他们呆了几天？嘿嘿。",
        "voteup_count": 45,
        "updated_time": "2024-05-03 23:28:32",
        "question_id": 654475920,
        "user_id": "80e659b4609abbb759cd5bd55fa5b536"
    },
    {
        "answer_id": 3486144657,
        "content": "月球正面采样的结果显示：由于长期日照土壤沙化已不能在上面种菜，令14亿人感到失望。今年再发射一艘到背面采样看看情况是不是好点如果背面还是不行。那么后面的登月计划考虑让宇航员登月后在月球上盖个大棚，争取让大家尽快吃上从月球空运下来的新鲜蔬菜！",
        "voteup_count": 119,
        "updated_time": "2024-05-03 11:20:18",
        "question_id": 654475920,
        "user_id": "5787aeeb4d45beba255d44c698289dbe"
    },
    {
        "answer_id": 3486396029,
        "content": "更新：本次发射除了嫦娥六号外，还有四个国际载荷，对于推动我国在航天领域全球合作、拓展国际影响力也有一定提升作用！原回答：人在海南，刚下飞机，找个地方看发射，预祝成功！",
        "voteup_count": 46,
        "updated_time": "2024-05-03 20:05:00",
        "question_id": 654475920,
        "user_id": "2670cc2161c7de41875b6af507dd7952"
    },
    {
        "answer_id": 3486498659,
        "content": "中国人将为美国钦定的永远黑暗的月球背面带去文明之光。NASA局长表示，中国探测器将会在月球背面着陆，同时指出，月球背面永远处于黑暗面，美国不打算去。这是中国探月的一小步，也是人类探月的一大步。",
        "voteup_count": 53,
        "updated_time": "2024-05-03 19:25:28",
        "question_id": 654475920,
        "user_id": "6470dd87672413d666311032027d5397"
    },
    {
        "answer_id": 3486220856,
        "content": "嫦娥六号原本是嫦娥五号的备份，两个探测器具备相同的系统组成。但嫦娥五号旗开得胜，嫦娥六号的使命就变成了采集人类首份来自月球背面的样品带回地球。嫦娥五号迄今为止人类已进行的10次月球采样返回，但均位于月球正面。月球背面南极艾特肯盆地内的冯·卡门撞击坑被认为是太阳系内最大、最古老的撞击坑，保存了原始月壳的岩石，具有极高的科学研究价值，可获取月球乃至地球早期演化历史的新认识，增进人类对月球的认知，这就是人类探索宇宙、探索未知的意义。左边的图片是月球的正面，就是我们每天看到的月亮，而右面的图片是月亮的另一半，从来都没有人真正见过。受到月球的遮挡，登陆月球的探测器无法直接与地球通信，为顺利完成月球背面航天器与地球间的通信，用于中继通信的鹊桥二号中继通信卫星，卫星已在3月发射升空。鹊桥二号作为一颗中继通信卫星，主要用于转发月面航天器与地球之间的通信，它的首次任务就是为嫦娥六号服务。鹊桥二号承担嫦娥六号发射任务的是长征五号火箭。作为中国现役长征运载火箭中运力最强的成员，长征五号是一款两级半状态液体运载火箭，芯级直径达5米，捆绑4个3.35米助推器，起飞推力超过1000吨，具备近地轨道25吨、地球同步转移轨道14吨的运载能力。此次发射是长征五号第二次发射嫦娥探测器，该火箭曾在2020年11月24日成功发射嫦娥五号探测器。一旦嫦娥六号发射成功，接下来就是嫦娥七号和嫦娥八号，二者预计将于2026年之后实施并开展月球南极的环境与资源勘查，包括月球南极月表环境、月壤水冰和挥发组分等探测任务，获取全月球、着陆区与巡视区域的遥感和就位科学数据，并为月球科研站建设奠定基础。中国探月工程正在一步一个脚印，稳步向前推进。一旦嫦娥六号发射成功，接下来就是嫦娥七号和嫦娥八号，进而完成“绕”、“落”、“回”后的“勘”阶段，这四个阶段其实只是中国探月工程的第一大步“探”，接下来是两大步“登”与“驻”，也就是说中国航天员登上月球就在不远的将来。相比于中国探月工程的稳扎稳打，美国外太空战略很反复。奥巴马时期，美国放弃了小布什的重返月球计划，转而选择登陆火星；特朗普上台后又推翻了奥巴马的太空计划，选择继续重返月球与组建太空军；拜登上台后一方面继承了特朗普的太空战略，同时又恢复了登陆火星计划，太空军、重返月球、登陆火星三头并进。美国的太空战略在反复摇摆中耗费了大量的时间与精力。我们既要看到美国的不足，也要看到美国的优势。相比于美国，目前我们的主要差距是运载火箭，从运力上来看，长征五号与与美国的猎鹰九号在伯仲之间，与猎鹰重型火箭有一定差距，但是长征五号与猎鹰系列火箭的侧重点并不相同，猎鹰火箭优势是近地轨道，而我们长五的优势是高轨道。长征五号B火箭的近地轨道（LEO）运载能力官宣是“大于22吨”，它将22.5吨推到近地轨道没有问题；猎鹰9号LEO运载数据有两个——不回收火箭时22.8吨，如果想回收一级火箭到着陆平台（ASDS），则最多只能运15.6吨，少了7.2吨。比如前几天SpaceX首次发射两颗欧洲伽利略导航卫星，由于是发射到较高的中地轨道(MEO)，20手的猎鹰九号一级火箭没有进行回收。执行探月任务时猎鹰九号火箭就没有了成本优势，但无论是猎鹰九号还是长征五号，运力都不够执行载人登月任务，我国执行载人登月任务的是新一代载人运载火箭长征十号，长征十号的近地轨道（LEO）载荷将达到70吨，至地月转移轨道（TLI）有效载荷将达到27吨，全面超越猎鹰重型。目前长征十号系列关键技术原理试验已经完成，主发动机点火试车取得连续成功，目前已进入初样产品的研制阶段。但美国的星舰已经完成了三次试射，在第三次试射中成功实现了燃料转移，这是未来前往月球与火星的一项关键技术，星舰地月转移轨道（TLI）的有效载荷将达到恐怖的100吨，我们必须有强烈的紧迫感，否则会被拉开差距。",
        "voteup_count": 47,
        "updated_time": "2024-05-03 18:59:21",
        "question_id": 654475920,
        "user_id": "dd2686955de61832727b5f40460c6549"
    },
    {
        "answer_id": 3486168159,
        "content": "这事情不得Cue下近期患有焦虑症的NASA局长？毕竟他在美国国会作报告的时候，说中国探索月球背面是没有价值的。",
        "voteup_count": 69,
        "updated_time": "2024-05-03 11:39:52",
        "question_id": 654475920,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3485141187,
        "content": "嫦娥六号任务是中国探月计划的重要一环，旨在实现对月球背面的探测和采样。在鹊桥二号任务成功后，嫦娥六号的任务备受关注。月球背面的探测对于人类了解月球结构、地质特征以及宇宙起源具有重要意义。此次任务一旦成功，中国将成为首个成功实现对月球背面采样的国家。从公开资料汇总信息，今年我国将全面推进探月工程四期，规划包括嫦娥六号、嫦娥七号和嫦娥八号任务。另外，嫦娥六号的主要任务是到月球背面采样，并携带月球样品返回地球，这也是人类第一次从月球背面采集月壤。相对地，后续的嫦娥七号将去月球南极寻找月球存在水的证据，嫦娥八号计划于 2028 年前后发射，将配合嫦娥七号在月球南极建立国际月球科研站的基本型，计划在 2030 年前建成，对月球资源勘探和利用等进行一系列试验。值得一提的是，嫦娥七号和嫦娥八号降落在不同的地点。嫦娥六号探测器、长征五号遥八运载火箭分别于1月、3月运抵发射场后陆续完成总装、测试等各项准备工作。4月27日承载着长征五号遥八运载火箭的活动发射平台缓缓将器箭组合体从垂直测试厂房安全转运至发射区，后续将按计划开展各项功能检查、联合测试推进剂加注等工作。中国嫦娥六号探月任务即将开启月球背面采样返回的新篇章。迄今为止，人类历史上所有10次月球样本回收任务均集中在月球正面。与月球正面相比，月球背面的地质年代更为久远，尤其是艾特肯盆地，作为月球三大地体之一，它蕴含着对科学研究极为重要的信息。嫦娥六号的预选着陆区选在了月球背面的南极—艾特肯盆地，这一战略选择旨在探索并采集来自不同地区、不同年代的月球样本。这些样本的发现和采集将极大地丰富我们对月球的了解，推动月球科学研究向前迈进一大步。嫦娥六号任务还展现了中国在国际航天合作方面的积极姿态。探测器携带了多国的科研设备和项目，包括法国的氡气探测仪，该仪器将对月球表面的氡气释放进行探测；欧空局的负离子探测仪，用于研究月球的空间环境；意大利的激光角反射镜，将用于精确测量地月距离；以及巴基斯坦的立方星项目，进一步扩展了嫦娥六号的国际合作范围。",
        "voteup_count": 45,
        "updated_time": "2024-05-02 06:34:24",
        "question_id": 654475920,
        "user_id": "6efcd86042bf6c2019e832fb85306f52"
    },
    {
        "answer_id": 3486179424,
        "content": "嫦娥六号于今日也就是农历3月廿五发射，大概五天后到达近月轨道。可航天局的专家们不知道5天后是初一吗，天上根本没有月亮。​要不要打电话报警？",
        "voteup_count": 100,
        "updated_time": "2024-05-03 11:53:39",
        "question_id": 654475920,
        "user_id": "133645b9b6a4f35483dad35096ca380d"
    },
    {
        "answer_id": 3486711291,
        "content": "相比于对星舰吹捧的沸反盈天中国航天的扎实推进则清冷许多这是近期的一大传播学怪现状不过我们中国人民早就习惯了这种场面航天领域的这种现象也是中美两国的写照中国恰恰就是在沸反盈天的对美吹嘘中在美国刻意营造的“优势在美”的假象一步步取得了今天这样的成就",
        "voteup_count": 50,
        "updated_time": "2024-05-04 00:03:51",
        "question_id": 654475920,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3486333011,
        "content": "2020年，马斯克早已登陆火星。我们却还在月球晃悠。马门永存！",
        "voteup_count": 48,
        "updated_time": "2024-05-03 15:29:16",
        "question_id": 654475920,
        "user_id": "116f7d517669597e6bacddca87855ced"
    },
    {
        "answer_id": 3486619084,
        "content": "嫦娥6号在今天5月3号下午17点30分升空，这次月球探测的主要主要任务如下：1.实地考察：本次会以探测器+月球车着陆月球背面南极艾特肯盆地，展开着陆点区的描摹探测和地质布景勘测，获得与月球样品相关的现场阐发数据，进行全面而深入的考察活动，包括发现并采集不同地域、不同年龄的月球样品。这是先考察，后续就是选定地址建月球基地开分矿了！2.采样返回：目标是采样2000克以上岩石和月壤并送回地球。这可是人类史上第一次从月球背面采样返回！破纪录那种！3.拉拢盟友：这次发射带了法国的氡气探测仪、欧空局的负离子探测仪、意大利的激光角反射镜、巴基斯坦的立方星等4个国家的载荷和卫星项目，这等于部分天下英雄背弃了美帝，开始向中国靠拢了。可喜可贺！嫦娥6号会展开着陆点区的描摹探测和地质布景勘测，获得与月球样品相关的现场阐发数据，创建现场探测数据与实验室阐发数据之间的联系。①着陆区的地形地貌探测：采样点四周描摹与环境特性；撞击坑的描摹、巨细与散布等。②物资成份探测：采样点的物资成份特性；月壤物理特征与布局；③进行月壳浅层的温度梯度探测等。④对返回地面的月球样品进行系统、长期的实验室研究，分析月壤与月岩的物理特性与结构构造、矿物与化学组成、微量元素与同位素组成、月球岩石形成与演化过程的同位素、宇宙辐射与太阳风离子与月球的相互作用、太空风化过程与环境演化过程等，深化月球成因和演化历史的研究。天上下着雨，但是冒雨起飞成功了！真开心！我大长五威武！点火！雨中起飞！这个是真的牛！长征五号在火箭上装了摄像头，用卫星信号传输发射过程，来个帅气酷炫的实时直播，嘿，洋气！点火后176秒（T+176），四个助推器分离。点火后325秒（T+325），长征五号冲出了大气层，整流罩分离。点火后501秒（T+501），长征五号芯一级推进剂耗尽，和芯二级分离。芯二级的两台膨胀循环的，比冲更高的液氢液氧发动机启动，接过了接力棒。芯二级长这样芯二级上装的摄像头给火箭发动机来个特写芯二级的两台发动机特写。这次月球考察地点是南极艾特肯盆地。主要目标之一是进行形貌探测和地质背景勘察，这包括发现并采集不同地域、不同年龄的月球样品。并用返回舱带回地球。南极艾特肯盆地艾特肯盆地地形放大为什么要选艾特肯盆地而不是其他地方？①美国NASA的圣杯号月球探测器，在艾特肯盆地中发现了一个引力异常强大的区域，那里存在一个巨大的金属块，嫦娥四号考察地点也位于附近。天文学家估计，这个金属块范围可达5万平方公里，深埋于地下300公里的地方，质量估计至少有2100万亿吨。这里有可能是一个地下外星城市，也有可能是一艘超大型外星飞船。最大可能是一个超大型铁镍矿。②月球南极的艾特肯盆地水资源储备较为丰富，南极一部分太阳永远照射不到的陨石坑内有大量的脏冰，预计相当于6-20亿吨的水，这可以为中国月球基地提供充足的水资源。月球北极和南极水冰含量示意图（蓝色）③南极艾特肯盆地边缘有一直能够照射到太阳的永昼峰。可以建造持续发电的太阳能光伏发电站。为中国月球基地提供充足的电能。月球北极和南极光照情况：红色的区域为光照时间大于90%的区域月夜间可以持续获得照明的沙克尔顿陨石坑边缘，长度约30km，宽度数百米最关键的是，中国这显然是在为月球基地的建设做准备，现在是在考察地形和资源，包括看哪里建造月球基地最合适？水含量怎么样？矿含量怎么样？光照情况怎么样？接下来就在月球开分矿，一步步建立月球基地，实现月球工业化。中华民族的伟大复兴，就在此时！点击播放：中国计划在月球开分矿https://www.zhihu.com/video/1769856593657901056这是上面视频里中国的月球熔岩管基地方案的解读：为什么美国不让中国登陆月球？下面这是嫦娥六号本次发射的央视新闻的直播 ：嫦娥六号发射现场直播我心情如此激动，控制不住地来一首赞歌：火箭升空，穿越云霄，嫦娥六号，勇往直前！太空征途，充满希望，嫦娥六号，所向披靡。星空之下，梦想成真，嫦娥六号，探索无垠！嫦娥六号，飞向月球，我亲爱的祖国，伟大复兴！嫦娥六号，翱翔天际，我亲爱的祖国，腾飞崛起！嫦娥六号，承载梦想，我亲爱的祖国，繁荣昌盛！科技之光，照亮未来，我们祝你，再创辉煌。科技的力量，创新不息，我们祝你，前程似锦！",
        "voteup_count": 12,
        "updated_time": "2024-05-03 22:32:40",
        "question_id": 654475920,
        "user_id": "8fa0e72d30f69f009e76ac2f4b3ea11c"
    },
    {
        "answer_id": 3486519872,
        "content": "主持人：嫦娥6号是5号的备份，有哪些创新？老工程师：……主持人：现在的高度是多少？年轻工程师：……主持人：降落月球背面难度更高是吧？老工程师：一样.最让我感到不满意的是，摄像头清晰度太低。二级助推器与着陆器分离的时候，着陆器遁入黑暗的场景其实还是很好的，只可惜摄像头清晰度太差。CCTV的解说和镜头把控能力发挥如常：noraml like shit。",
        "voteup_count": 17,
        "updated_time": "2024-05-03 20:03:17",
        "question_id": 654475920,
        "user_id": "5e0f9c394780ff6ca9a75c2c0437f9df"
    },
    {
        "answer_id": 3486074883,
        "content": "这时候马斯克党就不懂哪去了",
        "voteup_count": 87,
        "updated_time": "2024-05-03 09:50:58",
        "question_id": 654475920,
        "user_id": "3f704d67e858f43cd6c085a57f78d310"
    },
    {
        "answer_id": 3482749660,
        "content": "中国国家航天局27日表示，嫦娥六号探测器和长征五号遥八运载火箭在中国文昌航天发射场完成技术区相关工作后，器箭组合体垂直转运至发射区，计划5月初择机实施发射。经过3公里，近两个小时的时间之后，长征五号遥八运载火箭以及嫦娥六号器箭组合体缓缓靠近塔架，这意味着嫦娥六号发射任务进入发射的最后倒计时。大陆央视新闻报道，本次负责将嫦娥六号送入太空的长征五号，是中国现役运载火箭中高轨运载能力最强的。这也是它继嫦娥五号任务之后再次承担探月工程发射任务。中国国家航天局探月工程与航天工程中心副主任葛平则介绍，嫦娥六号和嫦娥五号相比较，最大特点是嫦娥五号是在月球正面进行采样返回，而嫦娥六号是在月球背面进行采样返回，要突破月球运行轨道设计与控制技术，月背智能采样技术和月背起飞上升技术，最终实现月球背面的自动采样返回。中国国家航天局此前指出，这也将是人类首次开展月球背面取样。中新网报道，嫦娥六号任务是中国探月工程四期的一部分。中国此前已成功发射鹊桥二号中继星，用于为探月工程四期及后续海内外月球探测任务提供中继通信服务。",
        "voteup_count": 15,
        "updated_time": "2024-04-29 16:15:51",
        "question_id": 654475920,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3486456518,
        "content": "我就一句，某些航天大国的人别又舔着脸来要月壤。",
        "voteup_count": 45,
        "updated_time": "2024-05-03 18:23:38",
        "question_id": 654475920,
        "user_id": "48216d1b90c1adccdbec427ed18bbe3f"
    },
    {
        "answer_id": 3486441430,
        "content": "弹幕全是“愿此行，终抵群星。”想到怎么出这次的期中考试卷了……（这次是要去月球背面（南极-艾特肯盆地，最大最古老的撞击坑）采样返回，也是人类首次。因为潮汐锁定的原因，月球总是一面对着我们，月球背面通常无法在地球上看到，我们对此知之甚少。月球背面有可能保留了更多的撞击痕迹（那是太阳系古老历史的留痕），此外月球背面也可能是进行天文观测和科学研究的理想地点之一——如果能找到水就更好了。本次还是和三个国家进行合作的任务，同时还是中国未来月球科研站的先导任务。圆满成功～我一心向往着天上的明月～五天后 月球见（从天上看地球真美…… 而且，地球上是没有国境线的。）",
        "voteup_count": 16,
        "updated_time": "2024-05-03 19:24:50",
        "question_id": 654475920,
        "user_id": "aff63b5522042a8134bef0181d4acfb4"
    },
    {
        "answer_id": 3486238051,
        "content": "意义就是，老米通过PPT树新风的项目，土鳖完全有可能率先落实工程——科技日报／2010年／11月／27日／第002版国际新闻美提出送宇航员到月球背面建议刘霞本报讯据英国《每日邮报》11月25日报道，美国洛克希德﹣马丁公司向美国国家航空航天局（ NASA ）提议进行\"L2﹣远地面\"(L2- Farside ）任务，派遣该公司生产的\"猎户座\"( Orion )载人宇宙飞船将宇航员送往月球背面的静止轨道，了解月球背面的实际状况，同时希望其获取的数据为该载人飞船最终登陆火星提供参考。根据该计划，\"猎户座\"载人宇宙飞船将停靠在距月球表面约6.4万千米处的L2拉格朗日点上，从该点看，地球和月球背面始终位于载人宇宙飞船的视线内。在此处，宇航员将派遣远程控制机器人采集月球南极一艾托肯盆地的样本。该盆地位于月球背面接近南极的地方，是月球上同时也是太阳系内已知最大的环形山。该任务将使 NASA 和洛克希德﹣马丁公司弄清楚人类如何对外太空辐射作出反应，外太空辐射是太空飞行时间更长的火星之旅面临的关键问题；也可以测试宇航员和宇宙飞船坚持数个月任务期的耐受力，本次任务耗时最少6个月。另外，本次任务也将给该公司提供一个机会，解决从深空返航所需的更高的返回速度问题，在整个旅程中，宇宙飞船的返回速率会不断累加，远远高于远离地球时的速度。如果获得 NASA 的支持，该公司首先需要建造一个全新的重型运载火箭，一切进展顺利的话，该任务最早将于2016年实施。知网https://www.cnki.net嫦娥六号（英文：Chang'e-6），是中国嫦娥探月计划第六个探测器，着陆区为月球背面南极-艾特肯盆地。2022年11月，中国探月工程总设计师吴伟仁表示，嫦娥六号从月球背面采集更多样品，争取实现2000克的目标。嫦娥六号任务计划前往月球背面南极-艾特肯盆地，进行形貌探测和地质背景勘察等工作，去发现并采集不同地域、不同年龄的月球样品。为增进国际合作，嫦娥六号任务搭载了法国的氡气探测仪、欧空局的负离子探测仪、意大利的激光角反射镜、巴基斯坦的立方星等4个国家的载荷和卫星项目。2024年5月3日，嫦娥六号将择机发射，飞往月球采样并返回地球",
        "voteup_count": 9,
        "updated_time": "2024-05-03 13:13:52",
        "question_id": 654475920,
        "user_id": "e16563670f1ed5c2e0ee622422b063c8"
    },
    {
        "answer_id": 3486773741,
        "content": "我说为什么这个问题不火，原来是中国即将做到【人类首次】。这个时候把中国航天和马斯克的星舰比较的那些朋友就都不出现了。看这些朋友们的回答，我还以为马斯克30年前就登上月球背面了呢... 天下布武孙传庭：逆天回答存档",
        "voteup_count": 33,
        "updated_time": "2024-05-04 02:42:06",
        "question_id": 654475920,
        "user_id": "22c556254207f52aae5358f4a54e4d8f"
    },
    {
        "answer_id": 3486168649,
        "content": "按照马总的时间表，星舰都已经快要从火星返回来了，沸腾个啥呀？（狗头呢）？",
        "voteup_count": 43,
        "updated_time": "2024-05-03 11:40:21",
        "question_id": 654475920,
        "user_id": "07e35b51a573d2611235c1261ffe6ca4"
    },
    {
        "answer_id": 3486172952,
        "content": "热度不行，建议把嫦娥改成星舰，中国航天改成美国航天，说不定热度会高一点",
        "voteup_count": 38,
        "updated_time": "2024-05-03 11:45:31",
        "question_id": 654475920,
        "user_id": "24a5477c25da30b0ece3b07a2f4eafa4"
    },
    {
        "answer_id": 3485050461,
        "content": "上九天揽月！！！嫦娥奔月时间已定！！！5月3号17时27分，探月工程四期嫦娥六号发射！真的是遥遥领先啊！据人民日报消息:目前在中国文昌航天发射场，任务各项准备工作正在稳步推进，执行此次发射的长征五号遥八运载火箭即将加注推进剂。这是长征五号运载火箭第二次执行探月工程发射任务，将运送嫦娥六号探测器至地月转移轨道，以实施月球背面采样返回任务。发射窗口是指适合火箭发射的时间范围。此次任务在综合考虑地月位置关系等因素基础上，工程团队应用“窄窗口多轨道”发射技术，为火箭在连续两天、每天50分钟的窗口内，共设计了10条奔月轨道。嫦娥六号任务，计划前往月球背面南极-艾特肯盆地，进行形貌探测和地质背景勘察等工作，去发现并采集不同地域、不同年龄的月球样品。为增进国际合作，嫦娥六号任务还搭载了法国的氡气探测仪、欧空局的负离子探测仪、意大利的激光角反射镜、巴基斯坦的立方星等4个国家的载荷和卫星项目。嫦娥六号原本是嫦娥五号的备份，在嫦娥五号任务成功后被赋予了新的使命，它将前往月球背面采集月球样品，并带回地球，这也将是人类首次开展月球背面取样。作为一款月面采样返回航天器，它不仅能在预定区域采集月球土壤样本，更能将这些珍贵样品安全地送回地球，为科学家们打开一扇通往月球奥秘的全新大门。除了强大的采样能力，嫦娥六号还具备着久经考验的月面巡视探测功能。借助先进的科学载荷，它将详细勘测月球表面的地形、地质和空间环境，为人类对月球的认知注入全新动力。如今嫦娥六号即将登陆月球背面，实属震撼！即将创造奇迹，作为嫦娥五号的备份，它具备前者所有的技能，并且经过调整采样能力极大提升，有望采样超过2公斤带回地球。嫦娥六号计划对月球背面样品进行系统、长期的研究，分析月壤的结构、物理特性、物质组成，争取获得更新的月球科学数据，嫦娥系列任务成功，会为人类揭开更多月球和宇宙的奥秘。",
        "voteup_count": 43,
        "updated_time": "2024-05-03 10:00:51",
        "question_id": 654475920,
        "user_id": "8ee914bf0e3458f6455e82c9a2632803"
    },
    {
        "answer_id": 3486916212,
        "content": "人类第一次用高科技技术前往月球背面取样并返回地球，这证明了美式自由民主制度的巨大优势。全世界向往美式自由民主的人们，会渴望润到美国，在发射中心外围搭起帐篷，彻夜长谈，并欢迎月球采样器降落。好莱坞电影会以此为题材，拍摄记录片，科幻片，电影里，美国宇航员，啊，是登陆器携带星条旗缓缓降落，在月背拍摄照片，取样，然后在BiubiubiU起飞。然后地球上无数的人会高唱“哈雷路亚，阿美丽卡”！上帝保佑美国！华尔街股市会受到刺激，道指和纳指极速上升。好处太多了，我说不完。不行，今晚我要润去美国！",
        "voteup_count": 2,
        "updated_time": "2024-05-04 09:41:31",
        "question_id": 654475920,
        "user_id": "4d195cd439eaf7bb2cf74dcc6baf3596"
    },
    {
        "answer_id": 3486189747,
        "content": "这下坏了，不但工业皇冠上的珠子都被老中薅秃了，宇宙皇冠也要保不住了。老美你咋了啊？老美你赶紧的啊",
        "voteup_count": 52,
        "updated_time": "2024-05-03 12:06:40",
        "question_id": 654475920,
        "user_id": "055baeab84f3ad422ebf78279bd1d593"
    },
    {
        "answer_id": 3486656856,
        "content": "设想在“美国开始开发月之暗面，但中国在集中精力研制基于小推力发动机并联方案的低成本大运力火箭并取得了领先优势”的情况下，（_______）们会如何演变，是一种颇有趣味的思维体操。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 22:51:20",
        "question_id": 654475920,
        "user_id": "2078fc75b3a40c8af28f707dfaa28fcc"
    },
    {
        "answer_id": 3486199576,
        "content": "空叉党呢？不应该有人出来喊一下，长五不能回收，落后至少10年，没技术含量。",
        "voteup_count": 48,
        "updated_time": "2024-05-03 12:19:33",
        "question_id": 654475920,
        "user_id": "98331d95dfc6b97d09fdc8df85370c00"
    },
    {
        "answer_id": 3486184580,
        "content": "狗子会说星舰才是高科技，登月什么是美国玩剩下的，中必输，美必赢。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 12:01:21",
        "question_id": 654475920,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3486318170,
        "content": "这是中国整个探月工程的一个重要环节。探月的重要意义就不用多说了吧？远可以说为了走向宇宙时代，近可以说为了空间控制权（不会真有人以为星链只是为了通信吧？不会真人忘了马斯克说过可以干扰任何洲际导弹的话吧？）。而且科技是相通的，探月的技术多少都会影响到其他领域。另外，这次探月不是只有嫦娥六号，而是一个合作项目，一起送上去的还有法国、意大利等国的载荷。不仅是中国探月的一大步，也是国际空间合作的一大步。但我想说点别的看看老美的纪录片，每次要发射火箭，发射场的外围总有很多人拿着望远镜围观是看热闹吗？在当时来说，是的，就是看热闹但是过了几十年在回头看，很多人就是在那时萌发了和平时不一样的想法，比如比尔盖茨、詹姆斯卡梅隆在访谈中都提到了当年观看火箭发射对自己的影响。月球背面取样，人类首次，本身就是意义所在了。而从长远来看，这对现在孩子和年轻人一样有巨大的影响希望媒体不要把目光再只放到怎么按发射按钮上、怎么给固态火箭燃料整形了，你们眼光差、水平废，接受这个现实，可以找几个工程师、宇航员聊聊不涉密的轶闻趣事，可以剪辑一下发射、登月、取样、返回的画面，实在不行把黄健翔叫回来喊几分钟。总之，一定要有激情，酷炫这就是和月薪3000的人有什么关系的答案之一，为了将来总有人抬杠，说现在也找专家做访谈了。这种我看过不少，我要说并不是他们没有谈，而是要考虑影响受众。我的视角着重于对青少年的影响，所以我希望可以更多从小处、从视觉效果切入。我觉得以前的太空授课就很好，宇航员怎么吃饭，怎么喝水，水在太空中是什么样子的，火焰在太空中是什么形状的，甚至他们在太空中怎么上厕所等等。然后再介绍他们在太空中做了什么，有什么价值，怎么进行太空行走，会不会回不来等等。此外，还有火箭怎么点火的，发射时喷水有什么用，多级火箭怎么分离的，发射时掉落的东西是什么等等也都是青少年甚至很多成人都不知道的。甚至美国登录是不是假的，NASA局长的逆天言论等等所以，重点不仅仅是发射前后那几个小时，还要制作系列节目，并且预估观众的知识水平是低于全社会平均水平的，网上那么多号称能激发学生学习兴趣的视频，就照那个路子来就行。还可以加入各种失败的画面和事件，悼念牺牲者，成功哪有一帆风顺？失败了，爬起来就是了为什么我要说按发射按钮、给燃料整形？不是这些事情没有价值，相反，很有价值，但很难产生共情。想到别的再补充。",
        "voteup_count": 8,
        "updated_time": "2024-05-04 08:28:17",
        "question_id": 654475920,
        "user_id": "ffa04de8ae170e175e3649f5320aa9c8"
    },
    {
        "answer_id": 3485072478,
        "content": "表面上是这样的：某人说不知道月球背面有什么，所以不去，让中国人去。所以，中国人决定去看看，顺便拿点东西回来。实际上，月球背面对人类探索宇宙意义重大，以月球背面为基地观察宇宙，可屏蔽大部分来自地球的“电子污染”。如果在月背基地发射飞船，或者发射别的……约等于在某种极端情况下有了第二条命。所以，月背计划，某人必须跟，必须去看。随着通信技术与AI科技的发展，月球基地已经不再是人类的梦想，而是可规划可实现的太空项目。谁能在月球建立起第一个基地，无论政治意义还是战略意义，都将无限大。其引领的科技革命，将涵盖人类文明目前已有的所有门类，并创造出一系列全新的体系。美国一直在吹AI牛逼，七万亿刀都吹出来了，谁都不知道这泡泡里有啥？能干啥？真牛还是假牛，别光在地球上吹泡泡，也别直接吹上无法验证的火星。要干点实事了啊，快打钱吧，会爷们！",
        "voteup_count": 40,
        "updated_time": "2024-05-02 00:49:56",
        "question_id": 654475920,
        "user_id": "fa17a71c6fd07bf6c1b2c0af6ee5b3b1"
    },
    {
        "answer_id": 3486284360,
        "content": "2024年5月3日，中国嫦娥六号顺利完成发射任务，再一次伤害了印度的自尊心。莫迪总理紧急召开会议，调整了目标，前段时间的四名航天员不再遨游太空，直接选择登陆月球，必须是背面。莫迪进一步要求印度航天部门克服一切克服不了的困难，解决一切解决不了的问题，想尽一切没有办法的办法，务必在2024年或2025年实现登月，哦，月球背面登陆的任务。莫迪进一步强调，要上的去，回的来，这是超级大国的必修课。14亿印度人民在看着我们，国际社会在关注着我们，我们没有任何理由不去完成这个完成不了的任务。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 14:17:39",
        "question_id": 654475920,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3486206552,
        "content": "好像读相关现实主义得中国航天相关小说，求推荐。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:28:38",
        "question_id": 654475920,
        "user_id": "5b98fef49a4492eb46aa1ddc399db553"
    },
    {
        "answer_id": 3486572371,
        "content": "“可上九天揽月，可下五洋捉鳖，谈笑凯歌还。世上无难事，只要肯登攀”，为了人类共同体的永续发展，为了中华民族的伟大复兴，我辈当以航天精神为指引，共同努力，踔厉奋发！",
        "voteup_count": 20,
        "updated_time": "2024-05-03 21:07:00",
        "question_id": 654475920,
        "user_id": "527603b6db05949334d34c0d0bbb57ff"
    },
    {
        "answer_id": 3486506885,
        "content": "现在已经集中出现尬吹美国的了，在他们那里龙飞船载人都50次了",
        "voteup_count": 14,
        "updated_time": "2024-05-03 19:36:52",
        "question_id": 654475920,
        "user_id": "4757cbdb1d7c6e1d7eb62834ecf5ec44"
    },
    {
        "answer_id": 3487123251,
        "content": "马斯克刚刚来中国，中国就能去月球背面了，你说巧不巧？再否认中国科技发展完全依赖马斯克开源，就不礼貌了。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:37:29",
        "question_id": 654475920,
        "user_id": "63245c89bed0f27c38eb985706a97aea"
    },
    {
        "answer_id": 3486649709,
        "content": "神17回来那天，看着几个战士落地之后被四个工作人员人抬着轿子一样送回医疗仓。突然就有一种感慨，您别瞧着中国人干啥事都看着笨笨的土土的不够高大上不够科技感。但要论这个世界谁最实干。那一定是种了五千年地的华夏农民。论耕种开垦，宇宙没有对手的。航天这么高大上的东西，就得上一点朴实无华的手段，才能揭开那些虚无缥缈的面纱。",
        "voteup_count": 20,
        "updated_time": "2024-05-03 22:42:28",
        "question_id": 654475920,
        "user_id": "fb7f6081699e004ca50b673ac5034ab7"
    },
    {
        "answer_id": 3486774995,
        "content": "对人类历史可能意义不大但是在nasa拉胯的当下每一次发射都是莫大的荣耀“寇可往，我亦可往”",
        "voteup_count": 5,
        "updated_time": "2024-05-04 02:47:51",
        "question_id": 654475920,
        "user_id": "da0c22fa9553bf9ca42635d8aea8bdbe"
    },
    {
        "answer_id": 3486096496,
        "content": "这个是正面采样的备份，去背面采样不浪费，搭载了几个国外的探测设备，祝顺利",
        "voteup_count": 24,
        "updated_time": "2024-05-03 10:15:59",
        "question_id": 654475920,
        "user_id": "e4cc48cb1c8034ce4391563e54670007"
    },
    {
        "answer_id": 3486170280,
        "content": "嫦娥都到6号了？！啥时候载人啊？我已经麻了，关注不过来了。那天回家老爸在看新闻，我说别看了太吵我还要加会班，结果老头说神州17返回。我：？17？数字这么大了吗？然后看了一眼，发现仨人全不认识，名字也不太熟，就感觉已经对这种事习以为常了。我是不是有点过分了？明明是国家的大好事，需要全民关注的，但是我就觉得，嗯，有点脱敏。。。（也许不算是需要全民关注的？是我感觉错了？）",
        "voteup_count": 25,
        "updated_time": "2024-05-03 11:42:20",
        "question_id": 654475920,
        "user_id": "5170fadcd130418d34f7425c82510bf4"
    },
    {
        "answer_id": 3486441231,
        "content": "刚刚陪儿子看完嫦娥飞升的现场直播！",
        "voteup_count": 13,
        "updated_time": "2024-05-03 18:00:21",
        "question_id": 654475920,
        "user_id": "99e42834bcb89d37b437511111f5569c"
    },
    {
        "answer_id": 3486271845,
        "content": "月背采样无人知，马箭升天天下庆。有些人关注的不是太空，而是希望有些国家失败，有些人成功罢了。如果注意力是星辰大海，那两边热度应该一样。",
        "voteup_count": 22,
        "updated_time": "2024-05-03 13:59:46",
        "question_id": 654475920,
        "user_id": "2a33fab4102fc4f724b42e18e3c6b57d"
    },
    {
        "answer_id": 3486784917,
        "content": "极光月球没有空气太阳风会直接吹在月球表面表那一面呢？当然表的背面啰月球正面的取样不值钱月球背面的取样不值钱但是同时有月球背面和正面的取样那就不是天文学了而是可以在开一科叫：太阳古气候学月球背面和正面的取样对比，那就不是发现嫦娥石这么简单了。是非常可能搞出炸裂的东西的。",
        "voteup_count": 10,
        "updated_time": "2024-05-04 03:51:45",
        "question_id": 654475920,
        "user_id": "f9a23194de041b8f1f7346f0294f5819"
    },
    {
        "answer_id": 3486133029,
        "content": "现在都脱敏了，火箭放的跟窜天猴似的，没几天就上去个，以前火箭升天全国激动，现在都习以为常了",
        "voteup_count": 18,
        "updated_time": "2024-05-03 10:59:33",
        "question_id": 654475920,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3486264347,
        "content": "感觉，不如空叉。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 13:48:22",
        "question_id": 654475920,
        "user_id": "5a0b36f302e27b63ab04b4eb0e7decf7"
    },
    {
        "answer_id": 3486454778,
        "content": "航天要想得到热度非常容易先故意宣布任务失败，这样马上就会有一大群牛鬼蛇神出来通过阴阳怪气来送热度了。然后等热度够高后突然反转，说不仅联系上了还完成任务了套路很俗，和知乎爽文小说一样但相信我，绝对有用",
        "voteup_count": 18,
        "updated_time": "2024-05-03 22:54:30",
        "question_id": 654475920,
        "user_id": "c46a3299a3ba5beface21f347cfc7a14"
    },
    {
        "answer_id": 3486218171,
        "content": "虽然不懂多大意义，至少比丑国发动战争好",
        "voteup_count": 18,
        "updated_time": "2024-05-03 12:45:11",
        "question_id": 654475920,
        "user_id": "ff9e97b7b23652b679c088eb6bc77c2c"
    },
    {
        "answer_id": 3486582934,
        "content": "嫦六新闻的热度完全被美国大学反犹运动压下去了...科学上目标主要是两个。第一个是南极艾特肯盆地的形成时间没有被彻底约束清楚，看看能不能找到锆石，然后约束撞击的时间。第二个是这次撞击可能已经挖掘到下月壳和上月幔，因此采集到的样品可能会揭示二者的起源与演化历史。工程上的话，主要是月壤的粒径和组分。最近团队有本科生已经在重新做我硕士期间的工作，利用之前的热红外观测对全球月壤的颗粒进行推算，以便对月壤的一些工程参数进行准确估计。其次是结合之前对古月球轨道和自转轴倾角演化的约束，以及月壤温度的数值模拟，推算极区水冰的堆积历史。当然嫦六样品是非常重要的参照。",
        "voteup_count": 21,
        "updated_time": "2024-05-03 21:22:46",
        "question_id": 654475920,
        "user_id": "bed09cb43684394dc931a1779f9e7786"
    },
    {
        "answer_id": 3486215259,
        "content": "时间定了！嫦娥六号月球探测器将于2024年5月3日17时27分发射。嫦娥六号任务自嫦娥六号任务公布以来，就引起国内外的广泛关注，因为嫦娥六号将去往月背采样，这将是人类首次踏足月背区域，意义重大。截至目前，世界上其他国家或者组织发射的月球探测器，或者采回来的月壤，都来自月球正面，这也让科学家愈发好奇月背背面的月壤有何不同？这次，我们国家就要做这“第一个吃螃蟹的人”，为世界揭开月球背面的秘密。为何月球背面如此吸引人？这就不得不提月球特殊的环境了。在科学家的观测中，月球正面的环境与月背区别甚大，这是因为，受地球引力影响，月球自转和公转始终和地球同步。这就导致月球始终将正面面向地球，月背承受了绝大部分天体的撞击，月壤自然也更丰富多样，也更加久远。据中国航天科技集团探月工程师逯运通表示，为了顺利带回月球背面的样品，科研人员为嫦娥六号设计了11个阶段的飞行任务。大概过程如下：搭乘长征五号发射入轨，进入奔月过程；到达月球附近，踩刹车进入环月轨道飞行；飞行一段时间后，利用着陆器和上升器组合体降落到月球背面；完成月背采样后，上升器携带月壤起飞，与轨返组合体对接，将月壤传递给返回器；返回器以半弹道跳跃方式再入大气层，在四王子旗着陆。过程看似轻描淡写，但没有相关的技术是一步也做不成的，其中最难的就是在月球上起飞和再入大气层返回，可以说，这两种技术，就是以后载人登月的基础。嫦娥六号将创造多个世界第一嫦娥六号的发射，举世瞩目，因为它将创造多个人类首次纪录。第一，嫦娥六号将成为全世界第一个前往月球背面的月球探测器。第二，多方消息称，嫦娥六号将首次携带生命体登陆月球，但目前还未得到官方确认。第三，嫦娥六号将成为世界上第一个在月球背面登陆的探测器。第四，嫦娥六号将成为世界上第一个在月球背面采样的探测器。第五，嫦娥六号将第一次将月球背面的月壤带回地球。除此以外，任何关于嫦娥六号在月球背面的行动，都将成为人类在月背的首次行为，可以说，嫦娥六号将全方位创造世界纪录。写在最后真的要为我们国家的航天工作者点赞，不管是载人航天还是探月工程，我们真的经历了太多的困难。面对美国的航天封锁，我们几乎是白手起家，付出了数倍的努力和汗水，在短短数十年中，就迈入航天强国之列，这本身就是一个奇迹。相信在接下来的载人登月、建立月球科研站、探索火星等重大任务中，我们依然能够创造一个又一个奇迹。嫦娥六号，加油！中国航天，加油！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 12:41:04",
        "question_id": 654475920,
        "user_id": "b6358f5cf8e7d0782c79ba426b6e76e2"
    },
    {
        "answer_id": 3486240192,
        "content": "亲爱的知友，你们在哪儿啊？我想死你们了！",
        "voteup_count": 19,
        "updated_time": "2024-05-03 13:50:14",
        "question_id": 654475920,
        "user_id": "2ce3af21ce4fdd1a79df5f17417a5a84"
    },
    {
        "answer_id": 3486243857,
        "content": "人类像外太空的伟大实验，无愧灯塔之称哈？中国？跟我月薪三千有关系吗",
        "voteup_count": 6,
        "updated_time": "2024-05-03 13:20:43",
        "question_id": 654475920,
        "user_id": "8eff048379de7b581e85dd021bcac285"
    },
    {
        "answer_id": 3486202558,
        "content": "难道我记迷糊了？什么首次，之前不是在月球背面取过土吗？",
        "voteup_count": 26,
        "updated_time": "2024-05-03 12:23:25",
        "question_id": 654475920,
        "user_id": "9d2336e0e88de37c8f27130ca084d08b"
    },
    {
        "answer_id": 3486494187,
        "content": "嫦娥六号瞄准17时27分的发射窗口，就像是在情侣约会中挑选最佳入场时间。这次不仅是奔月，更是月球背面的神秘之旅，相当于人类首次在月球的“后院”挖土取样。月球背面取样这事儿，听起来就像是在给月亮做“皮肤深层检测”，能让我们更深入地了解月球的地质结构和历史。这对于研究月球的起源和演化过程，就像是拿到了一本“宇宙秘密手册”。这次任务也是我国航天技术的一次“炫技表演”。能在月球背面取样，不仅需要精准的“太空导航”，还得克服通信障碍，因为月球背面可是出了名的“信号死角”。嫦娥六号的任务不仅仅是奔月那么简单，是不是还得看看有没有外星人飞碟 基地，是不是后面藏有黄金宝藏什么的？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 19:19:12",
        "question_id": 654475920,
        "user_id": "99915bceb10e30cded7b41b371f2802b"
    },
    {
        "answer_id": 3486474469,
        "content": "带着女儿全程看完，边看边讲，我女儿听的很认真。",
        "voteup_count": 12,
        "updated_time": "2024-05-03 18:50:08",
        "question_id": 654475920,
        "user_id": "61241f5fcaab5fab7b63b6667e606c6a"
    },
    {
        "answer_id": 3486743198,
        "content": "请问，这个连接的管子，主控室喊点火的时候都没有拆掉，点火后就只给主发动机和助推器画面了，它最后是怎么掉的？硬拽下来的吗？管子是做什么用的？",
        "voteup_count": 13,
        "updated_time": "2024-05-04 01:02:34",
        "question_id": 654475920,
        "user_id": "6813b96fdbc516b0853343e8a9e29445"
    },
    {
        "answer_id": 3485405356,
        "content": "嫦娥六号将于2024年 5 月择机发射，也是人类首次开展月球背面取样的科学探测任务。要解读这次任务的伟大意义，这里先看看月球的地形地貌。月球表面有阴暗的部分和明亮的区域，亮区是高地，暗区是平原或盆地等低陷地带，分别被称为月陆和月海。月球背面和月球暗面是不同的概念，后者是指在某一个时间点上阳光照不到的月球半球，这两者只有在满月时是相同的，但是，一般世俗所谓的“黑暗的月球”通常是指月球背面。月球背面是月球永远背对地球的那一面。人类直到1968年的阿波罗8号任务环绕月球时，才直接用眼睛看见月球背面。月球背面的地形主要为一大堆起伏不平的撞击坑，如太阳系第二大的撞击坑，南极的艾特肯盆地，而平坦的月海则相对较少。背面的月壳比正面厚，最厚处达150公里，而正面月壳厚度只有60公里左右。在月球背面，来自地球的电波干扰会被遮蔽，有学者建议在月球背面安置一架大功率电波望远镜，以取得更好的观测效果。迄今为止，人类共对月球进行了10次采样返回，这10次采样均位于月球的正面。科学家认为，月球背面整体上相对月球正面更为古老，具有更为重要的科研价值。“玉兔二号”月球车上的测月雷达首次揭示出月球背面着陆区域地下40米深度内的地下分层结构，发现地下物质由低损耗的月壤物质和大小不同的大量石块组成。月球背面地下结构首次揭晓，对于了解撞击过程对月表的改造、火山活动规模与历史等具有非常重要的意义，也将极大提高人们对月球撞击和火山活动历史的理解，并为月球背面的地质演化研究带来新的启示。嫦娥六号任务必将为人类对于月球的探索带来新的发现，任务的成功对于中国航天技术的发展和进步也必将带来巨大的促进作用。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 13:05:09",
        "question_id": 654475920,
        "user_id": "b80ef95880c8f70fc79a798c3dc35ef1"
    },
    {
        "answer_id": 3486681210,
        "content": "说中国航天在知乎关注度低，我是不同意的。明明前不久就有一个高度关注的事件：点火用一根手指反复练习，还准备了7年。我是支持中国航天事业的，但这么下去，中国航天迟早要进入官僚时代。到时候点火仙人凭借30年点火经验，顺利从父辈手里接任航天一把手，再收拾几个不服气的工程师，让他们去大街上卖雪糕。这场面想想就比火箭爆炸还悲壮。",
        "voteup_count": 44,
        "updated_time": "2024-05-03 23:23:10",
        "question_id": 654475920,
        "user_id": "48195759fc1dbc9e1c01f01c3d947206"
    },
    {
        "answer_id": 3486299775,
        "content": "嫦娥六号最早是嫦娥五号的备份，所以基本上轻车熟路了。在月球背面着陆还是非常有技术含量的，因为传输延迟问题，最终着陆完全是自动着陆，没办法手动介入，可以说是由AI来控制着陆。这次嫦娥六号还有一个特点是国际合作，嫦娥六号任务搭载了法国的氡气探测仪、欧空局的负离子探测仪、意大利的激光角反射镜、巴基斯坦的立方星等4个国家的载荷和卫星项目。其中嫦娥六号搭载的25千克法国科研设备载荷，计划在月球南极进行采样返回，这将是法国首个登月航天项目，也是中法首次探月合作。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 18:20:23",
        "question_id": 654475920,
        "user_id": "6cf1e27b9092da63c76b6779e4d07f15"
    },
    {
        "answer_id": 3486853939,
        "content": "没啥意义！等星舰成功了，普通人都可以随便去火星月球了！星际旅游都成为常态！降维打击，去太空比做飞机还便宜！这不是我说的，星舰粉说的！就问你怕不怕！啥：星舰什么时候成功？星舰不是一直在成功！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 08:19:19",
        "question_id": 654475920,
        "user_id": "41642278ce07c78a44269a0fe13efe6d"
    },
    {
        "answer_id": 3486540179,
        "content": "沸腾的知识：你们知道为啥选择在下午5点半左右发射吗？因为天快黑了才能看清楚月亮，白天的话只能盲发，很难瞄准",
        "voteup_count": 4,
        "updated_time": "2024-05-03 20:23:18",
        "question_id": 654475920,
        "user_id": "e571ca8a4a8455847c9d332bbd15c284"
    },
    {
        "answer_id": 3486487066,
        "content": "苏联，输给了20世纪的星舰在本文开头，预祝嫦娥六号任务取得圆满成功。未来属于太空，正如500年前，未来属于海洋。我国在世界上第一个进行月球背面采样返回任务，可谓高瞻远瞩。不过，也要看到，以星舰为代表，极大降低航天成本的可重复利用火箭，大有颠覆传统航天之势，必须敲响警钟。苏联为什么会输掉冷战？这篇文章用详细的数据，指出集装箱革命如何极大地降低了海运的成本，以及对于苏联的影响。从降低运输成本的角度来看，可以说集装箱就是20世纪的星舰。只看观点的话，这篇文章有些绝对，苏联解体的原因不仅仅是集装箱革命，也有没赶上信息化浪潮、陷入战争泥潭、与中国的脱钩、穷兵黩武却不顾民生的政策、官僚机构臃肿贪腐严重、二战带来的人口巨减导致80年代苏联中坚力量不足、领导层的错误指挥和内斗等等等等。但是这篇文章中的数据意义是很大的。这篇文章着实论证了一个道理，那就是海运和陆运的运输成本，决定了各国工业品价格的比值，由此决定了世界各国的国运。不仅是工业品的价格，海运和陆运的价格比值也影响了美国和苏联的军事力量对比和向全世界投送军事力量的能力对比。一方面，军火也是一种工业品，美国的工业品比苏联的便宜，因此军火也更便宜。另一方面，假如集装箱革命把海运的成本降到了铁路陆运的1/10（事实上还更低），那么花同样的资源，美国就可以把相当于苏联10倍的军事后勤物投送到指定地点。苏联向一个地区运送一片面包的成本，足够美国向这个地区运送十片面包；苏联向一个地区运送一发子弹的成本，足够美国向这个地区运送10发子弹；苏联向一个地区运送一升汽油的成本，足够美国向这个地区运送十升汽油；苏联向一个地区运送一个零件的成本，足够美国向这个地区运送10个零件。虽然飞机坦克导弹这样的重装备以及军人本身无法通过集装箱运输，但战争其实打的是后勤，后勤能力的高低决定了向一个地区军事投送能力的高低。再好的装备，也需要充足的后勤才能发挥作用。而这些后勤物资，大多可以依靠集装箱运输。反过来，缺乏弹药、燃油、配件的坦克、飞机，缺乏子弹、粮食、武器的步兵，能维持多久？对于苏联来说，如果要在海外打仗，这仗还怎么打？如果要维持军事威慑，苏联又怎么能威慑美国？所以70年代后，虽然苏联看上去维持了庞大的武备，但缺乏投送能力，导致苏联缺乏对全球的影响力。这也解释了为什么苏攻美守、美攻苏守交替出现。在陆运和海运成本相近的时代，美国和苏联在全球可以维持基本相等的影响力，甚至苏联的影响力还大些，因为地球上便于从陆上到达的地区面积大于便于从海上地区到达的地区，此时苏攻美守。但，一旦海运的成本大大低于陆运，全球范围内的美攻苏守则是不可逆转的。从大棒方面来看，美国向全世界的军事投射力远大于苏联。再从胡萝卜的方面来看，西方的商品比苏联的商品性价比更高，更诱人。而且，随着运费降低，西方产品辐射全球的能力亦远非苏联可比。你可以说麦当劳和迈克尔杰克逊是美国堕落的象征，你可以说再好用再便宜的家电也不能上战场打赢苏联的六万辆坦克，可必须承认的是，人性就是会喜欢这些东西，愿意付出资源与劳动去购买这些东西。大家看到了，胡萝卜和大棒，苏联都玩不过美国。第三世界国家的发展空间因此变得更小，因为本来还可以在美国和苏联之间玩平衡，可现在，在胡萝卜与大棒的冲击下，不得不与美国为首的西方国家签订城下之盟。这样一来，第三世界的资源加速向美国欧洲日本等集中，市场加速向这些国家开放，美欧日不仅从借助运输成本的降低提高了劳动生产率，获取了利润，而且挥舞武力投射的大棒和商品的胡萝卜，从第三世界攫取了大量的超额利润，更进一步扩大了优势。其中最典型的例子是石油，美国通过直接和间接参与多次中东的战争，使石油和美元得以强绑定，奠定延续至今的美元霸权的根基，而苏联想干预却有心无力。从这段历史中我们可以看到，物流成本直接影响着国运，包括国家实力和世界影响力。而现在，又一次运输成本革命，箭在弦上。集装箱击败了苏联，星舰又将击败谁？我不希望看到，历史，又踩起了相同的韵脚。当然了，太空对各国是平等的，不像海运一样，对国家的天然条件要求那么高，只要努力，在星笼织就之前，还是可以追赶的。（星笼的概念及观点论证参见：星舰第三次试飞基本成功！天权时代：星舰将如何改变世界（二）——星笼篇（上））必须承认，我国航天和世界先进水平，还有差距。1937年的中国人没有绝望，今天的中国人没有资格绝望。（p.s. 我个人猜测，这也是东大在70年代突然转向美欧日的原因之一，我相信当时东大的领导层已经看到了，在集装箱革命的浪潮下，苏联是没有未来的。当然了，对于美欧日和东大来说，海运的成本主要取决于装卸码头，但对于苏联和文中提到的拉丁美洲来说，这些国家的国土特征决定了它们的海运成本无法仅因集装箱降低太多。世界是物质的。当然这是另外一回事儿了，与本文想要表达的观点没有直接关系。）",
        "voteup_count": 3,
        "updated_time": "2024-05-03 19:08:50",
        "question_id": 654475920,
        "user_id": "c6bc27c16c4fcf90d2fb34864a76e872"
    },
    {
        "answer_id": 3486209455,
        "content": "感谢马神开源，马门 ，马神的诞生就是第四次工业革命",
        "voteup_count": 13,
        "updated_time": "2024-05-03 12:32:36",
        "question_id": 654475920,
        "user_id": "6aa43d7d1b9a414626623f166737f2e6"
    },
    {
        "answer_id": 3486987618,
        "content": "对知乎的一个意义就是对比，对比之前把空叉吹成人类之光的那些答主，那些无比关心人类未来星辰大海的答主，在这个问题下全部消失了",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:58:25",
        "question_id": 654475920,
        "user_id": "042aeffc8efdc4dc2549cbb1ce0259e0"
    },
    {
        "answer_id": 3486725919,
        "content": "我记得背面有御天敌留下来的能量柱，麻烦带几根回来，我想去赛博坦看看",
        "voteup_count": 4,
        "updated_time": "2024-05-04 00:27:56",
        "question_id": 654475920,
        "user_id": "b9023d42adc2a8c7267a1787b781cc10"
    },
    {
        "answer_id": 3486209244,
        "content": "嫦娥六号是人类首次开展月球背面登陆计划，让美国情以何堪！对于，美国NASA局长已经表态，美国是不打算去月球背面。嫦娥六号也不打算同美国合作，所携带的装备中，并没有表明有美国的存在，有法国等国家的设备。此时此刻想赋诗一首：当年吴刚为伐桂，今日一箭冲天起，家人时时能相见，嫦娥从此不寂寞。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 12:32:20",
        "question_id": 654475920,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3486425901,
        "content": "请题主把标题改为如何看待2024年中国发射嫦娥六号探测器处于“未知状态”,助推器坠落,和火箭一级坠落大海.",
        "voteup_count": 10,
        "updated_time": "2024-05-03 17:37:37",
        "question_id": 654475920,
        "user_id": "bfb62e9ecd42cd0df3867ea933aeb1ff"
    },
    {
        "answer_id": 3486048536,
        "content": "嫦娥六号首选发射窗口瞄准 17 时 27 分，这一时刻将被铭记史册！因为这将是人类首次开展月球背面取样的历史性壮举！这一举措对中国航天意义非凡！它不仅将极大地拓展我们对月球的科学认知。通过对月球背面的深入研究，我们能够揭开更多关于月球的神秘面纱，了解其地质构造、物质组成以及演化历程，为人类探索宇宙的奥秘迈出坚实的一步。同时，这也是一次技术的突破与提升！它推动着我国航天技术不断向前发展，在深空探测、采样返回等关键领域取得重大进展，让我们的航天实力更上一层楼。这一创举还将极大地增强我国在国际航天舞台上的影响力！向世界展示了中国在航天领域的强大实力和卓越成就，让全球都为之瞩目。更为重要的是，它为未来的探索奠定了坚实基础！为后续更深入的月球探测和深空任务积累了宝贵经验，为实现我们的载人登月等长远目标提供了有力支持。可以说，嫦娥六号的月球背面取样任务是中国航天史上的一座重要里程碑，它将开启中国航天探索的新纪元，让我们共同期待这一伟大时刻的到来！",
        "voteup_count": 7,
        "updated_time": "2024-05-03 09:18:14",
        "question_id": 654475920,
        "user_id": "3da74afb694abfd3bc1a82f17706d9e6"
    },
    {
        "answer_id": 3486834132,
        "content": "嫦娥六号前几天是神十八，知乎上有个神十八的问题，下面我拉了好久都是一水的踩，和这个问题真是鲜明的对比。这是为什么呢",
        "voteup_count": 6,
        "updated_time": "2024-05-04 07:43:39",
        "question_id": 654475920,
        "user_id": "a0d543d4868c38500402e8cf79f9fddb"
    },
    {
        "answer_id": 3486217062,
        "content": "这次航天还带上了法国德国巴基斯坦的探测器，什么叫人类共同体呀(后仰)",
        "voteup_count": 8,
        "updated_time": "2024-05-03 12:43:34",
        "question_id": 654475920,
        "user_id": "62f60ba482544b10ef759fbf75609646"
    },
    {
        "answer_id": 3486139881,
        "content": "靠，这个新闻的热评率是真的低早知道是5月3日我就改签明天再回来了虽然说我们现在发射的运载火箭太多多到大多数人已经脱敏了但，真的很想现场观摩一次啊...",
        "voteup_count": 17,
        "updated_time": "2024-05-03 11:07:02",
        "question_id": 654475920,
        "user_id": "34417d096011458a301e5b4f0c096e01"
    },
    {
        "answer_id": 3486426368,
        "content": "美国腾得坐起来，“什么人类首次？什么首次？啊，原来是月球背面取样……吓死老子了……赶紧通知下去，不要去发言。”",
        "voteup_count": 3,
        "updated_time": "2024-05-03 17:38:13",
        "question_id": 654475920,
        "user_id": "b685a64fe72b98d2e3a963646ec9c822"
    },
    {
        "answer_id": 3483817694,
        "content": "关于月球背面取样的意义，这篇文章讲的比较细致：为什么月球正面和月球背面，差异这么大？探索月背有什么意义？文中提到截至2020年，全球各个国家共计执行过100余次探月任务，并给出了一幅登月分布图：从历次登录底可以发现，人类此前探月的主要区域都集中在月球正面，只有嫦娥四号在月背面着陆过。2019 年1月3日，嫦娥四号探测器成功着陆在月球背面南极-艾特肯盆地内的冯卡门撞击坑底部，开展人类历史上首次月背探测[1]，嫦娥四号是人类第一个着陆月球背面的探测器[2]。此后，在2020年11月24日，嫦娥五号成功发射[3]，经历了23天，完成了地月转移、近月制动、两两分离、平稳落月、钻表取样、月面起飞、交会对接及样品转移、环月等待、月地转移，再入返回、安全着陆的各项任务，最终在12月17日凌晨1时59分，嫦娥五号返回器携带月球样品成功着陆。嫦娥五号开创了中国航天的多个“首次”[3]：虽然嫦娥五号带回来了月球土壤取样，但其着陆地区还是在月球正面[4]：至于月球背面与正面有什么不同，我们回到最开头的那篇文章：图片地址: https://pics4.baidu.com/feed/314e251f95cad1c874d1792dd054e002c83d51cc.jpeg@f_auto?token=0dfdbbabb7c8e5df92754773c17889a1首先是从照片直观上看，月球背面撞击坑尤为密集更进一步地对探测数据研究发现，月球背面厚度、重力场、化学元素分布与岩石矿物特征都与正面有很大差别。对于这些正背面差距巨大的现象，最直接的解释是地球引力对月球的影响，毕竟月球总是正面朝着地球还有研究者猜测这与月球演化过程有关并且已经有研究采用模型表明月球南极部分曾遭遇巨大撞击，并且撞击产生热流，这必然会影响到该地区的月球土壤成分。上面的猜测与模型解释，极有可能通过此次嫦娥六号的月球背面取样得到验证，甚至帮助科学家提出发现新线索，对月球的演化过程提出更有力的论证。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 15:31:49",
        "question_id": 654475920,
        "user_id": "4f24d6465aa24808fcb3e94b8477fa58"
    },
    {
        "answer_id": 3486450783,
        "content": "好看。央视直播画面有些单调，但是一点没感觉枯燥。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 18:15:07",
        "question_id": 654475920,
        "user_id": "876d2991fc912d9ce4a323e13d7b8baa"
    },
    {
        "answer_id": 3486567051,
        "content": "每次中国航天其实步子都迈的挺大，只不过成功率太高了，大家都随便瞄一眼就过了，但是一旦有问题，立刻就一堆不明生物出现了",
        "voteup_count": 6,
        "updated_time": "2024-05-03 20:59:44",
        "question_id": 654475920,
        "user_id": "e56adf57464780df6201bda80e56043a"
    },
    {
        "answer_id": 3486203330,
        "content": "有答主说热度太低，反而证明了我们的航天越来越强。想想杨利伟同志上天的时候举国欢腾，后来隔段时间发射一次大家都习以为常了。下次的关注度高峰期应该是我们登录火星，或者航天人干一票大的。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 12:24:25",
        "question_id": 654475920,
        "user_id": "ef9bc54c761a75adda9a73fcc3682be0"
    },
    {
        "answer_id": 3486214409,
        "content": "只有中国航天是在一步一步的把理想照进现实",
        "voteup_count": 3,
        "updated_time": "2024-05-03 12:39:56",
        "question_id": 654475920,
        "user_id": "b7a228a12ea9d57cb2cb1476c049766c"
    },
    {
        "answer_id": 3486543719,
        "content": "世界上第一次在月球背面采样，真心希望成功！加油！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 20:28:37",
        "question_id": 654475920,
        "user_id": "4d48fbeb85a3c978d55083021acbc3b0"
    },
    {
        "answer_id": 3486615248,
        "content": "马斯克在干什么，怎么没人提了",
        "voteup_count": 2,
        "updated_time": "2024-05-03 22:00:44",
        "question_id": 654475920,
        "user_id": "2f894ccae6f95efe5141dd294c095492"
    },
    {
        "answer_id": 3486285363,
        "content": "又不是马门，有什么可看的。除了形式主义之外一点用都没有。回答一个我们马门的经典问题，一个是嫦娥火箭是露天工人刷漆么？一个是是露天工人手锤不锈钢么？不是，就别吹了，我们马门那个才是硬实力，不搞形式主义，一个月球背面给你嘚瑟的跟歼星舰似的。我们马门，五年奔火星怎么说？",
        "voteup_count": 14,
        "updated_time": "2024-05-03 14:19:22",
        "question_id": 654475920,
        "user_id": "af3564e85e93520b980386056fb45319"
    },
    {
        "answer_id": 3486699977,
        "content": "证明探月工程确实在一步一步走，每次的嫦娥都有往前迈一小步的目标，慢慢发展就好又及，空叉真的不玩探月",
        "voteup_count": 4,
        "updated_time": "2024-05-03 23:47:58",
        "question_id": 654475920,
        "user_id": "8c0427662dbd0c4431ea736d813ea14f"
    },
    {
        "answer_id": 3486264217,
        "content": "如果是马斯克或者美国航天会怎么样？啧啧",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:48:11",
        "question_id": 654475920,
        "user_id": "8ae9ea49ae5a38a473a687cefe70657f"
    },
    {
        "answer_id": 3486183108,
        "content": "今天下午5点17分在海南文昌发射，估计会成功的。这次去背面取月土壤，有个几公斤，成本不低，比黄金贵。月壤背面的与上次取的会有不同?上次取回的有与美国的绝然不同，我们发现了新物种。这回取回来的，估计也会有伟大的发现，有意想不到的发现。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:58:49",
        "question_id": 654475920,
        "user_id": "fb80baa3471ba8622e8fdd0e8ea325e1"
    },
    {
        "answer_id": 3486450518,
        "content": "黑，真黑啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:14:42",
        "question_id": 654475920,
        "user_id": "c8beab0173c2c7d1a87319e8383cda0a"
    },
    {
        "answer_id": 3486761019,
        "content": "其最大的意义应该是俩个：一。验证载人航天的全部技术环节，力求稳妥安全，万无一失；看中国航天的规化，他们想提前实现载人登月。所有的细节都要演习一遍甚至N遍。二。为建月球科研基地选点，选背面取样也是看看月球到底哪里有水这个基础生活物资。找水是选点的重要任务，影响着将来基地的后勤支持系统的总体设计。一步一个脚印，稳稳当当地走。",
        "voteup_count": 8,
        "updated_time": "2024-05-04 01:50:04",
        "question_id": 654475920,
        "user_id": "5fc0fbb12ee661c121c4d015013d0a7d"
    },
    {
        "answer_id": 3486167523,
        "content": "让我们从多个角度，观看嫦娥六号发射瞬间。https://www.zhihu.com/video/1769795604056641536https://www.zhihu.com/video/1769795639242973184在中国文昌航天发射场，目前任务的各项准备工作正在稳步推进，执行此次发射的长征五号遥八运载火箭即将加注推进剂。这是长征五号运载火箭第二次执行探月工程发射任务，将运送嫦娥六号探测器至地月转移轨道，以实施月球背面采样返回任务。发射窗口是指适合火箭发射的时间范围。此次任务在综合考虑地月位置关系等因素基础上，工程团队应用“窄窗口多轨道”发射技术，为火箭在连续两天、每天50分钟的窗口内，共设计了10条奔月轨道。“长五”送“嫦六”奔月这是长征五号运载火箭第二次执行探月工程发射任务，将运送嫦娥六号探测器至地月转移轨道，以实施月球背面采样返回任务。“嫦六”有啥任务？嫦娥六号原本是嫦娥五号的备份，在嫦娥五号任务成功后被赋予了新的使命，它将前往月球背面南极-艾特肯盆地，进行形貌探测和地质背景勘察等工作，去发现并采集不同地域、不同年龄的月球样品，并带回地球。这也将是人类首次开展月球背面取样。嫦娥六号任务还搭载了法国的氡气探测仪、欧空局的负离子探测仪、意大利的激光角反射镜、巴基斯坦的立方星等4个国家的载荷和卫星项目。40秒回顾“嫦娥”家族奔月路从嫦娥一号到嫦娥五号，我国探月工程“绕、落、回”三步走规划如期完成。嫦娥六号即将发射，期待圆满成功！https://www.zhihu.com/video/1769692078689366016",
        "voteup_count": 7,
        "updated_time": "2024-05-03 18:29:33",
        "question_id": 654475920,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3486460450,
        "content": "我先来有什么用？人家马克思不穿白大褂，随便找一些人，就宇宙超时空转移了！你还在宣传金手指？马克思：？我发现一个事实，中国航天正面新闻回答的不多，但是点赞的还行，很多希望咱们越来越好的其实是大多数沉默派，默默点赞。我十分不理解的是，为什么看着中国火箭腾空的那一刻，油然而生的自豪感甚至激动的落泪竟然能被拿来黑自己同胞。我想了三天三夜没想通，可能败类不需要解释吧",
        "voteup_count": 7,
        "updated_time": "2024-05-03 18:38:24",
        "question_id": 654475920,
        "user_id": "01c5102154d5af63bc610cdfe3694729"
    },
    {
        "answer_id": 3484004796,
        "content": "遥遥领先， 国家威武~~~今天（4月27日），在中国文昌航天发射场，嫦娥六号探测器和长征五号遥八运载火箭器箭组合体垂直转运至发射区，计划于5月初择机发射。总台央视记者 李宁：在经过了三公里，近两个小时的时间之后，长征五号遥八运载火箭以及嫦娥六号器箭组合体正在缓缓地靠近塔架，这也意味着嫦娥六号发射任务进入发射的最后倒计时。三年多以前，就是从这个发射场，这个发射塔架见证了嫦娥五号一路的精彩。我们也相信嫦娥六号接下来也必将是同样精彩，祝它一切顺利。国家航天局探月工程与航天工程中心副主任 葛平：嫦娥六号和嫦娥五号相比较来说，最大特点是嫦娥五号是在月球正面进行采样返回，而嫦娥六号是在月球背面进行采样返回。它要突破月球运行轨道设计与控制技术、月背智能采样技术和月背起飞上升技术，最终实现月球背面的自动采样返回。目前看长征五号遥八运载火箭和嫦娥六号探测器状态良好，发射前的各项准备工作都在按照正常工作程序有序推进。接下来，嫦娥六号任务器箭组合体将按计划开展各项功能检查、联合测试、推进剂加注等工作，为发射做好准备。中国文昌航天发射场 廖国瑞：目前我们发射场保障了嫦娥六号和长征五号遥八火箭的正常测试。海南发射场的特点就是高温、高湿、高盐雾，我们对这一系列的环境做了相应的准备工作，做了一些防台风的预案准备，来适应海南的天气。“胖五”再出征本次负责将嫦娥六号送入太空的长征五号，是我国现役运载火箭中高轨运载能力最强的。这也是它继嫦娥五号任务之后再次承担探月工程发射任务。01:29长征五号运载火箭是一种大型低温液体捆绑式运载火箭，火箭全箭总长近60米，起飞质量约869吨，捆绑了四个助推器，具备近地轨道25吨、地球同步转移轨道14吨的运载能力，是目前我国中高轨运载能力最大的火箭，是名副其实的“大力士”。航天科技集团一院 朱海洋：长征五号目前在我国在两个方面是独一份，第一个地月转移轨道的运载能力是8吨级，其次它的整流罩横向的宽度是5.2米，长度是12.267米左右，相应的一些技术是国内最先进的，用它来执行嫦娥六号任务是最合适的。朱海洋告诉记者，在执行嫦娥五号发射任务之后，长征五号团队对火箭进行了升级优化，不仅将火箭地月转移轨道运载能力提升100公斤，还大幅提高了火箭的可靠性。航天科技集团一院 朱海洋：我们这几年做了很多状态的改进，比如我们三型发动机它的可靠性是持续提升的，以及元器件国产化一些改进应用。以前我们的测发周期是50多天，目前我们持续优化到43天左右。这次任务我们也是本着稳妥可靠的原则，我们有信心圆满完成这次任务。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 18:44:06",
        "question_id": 654475920,
        "user_id": "38ee64062b4149e862bc6f8403bf56d8"
    },
    {
        "answer_id": 3486172279,
        "content": "一边是蝇营狗苟990，一边是星辰大海创记录。大家都有光明的未来。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 11:44:46",
        "question_id": 654475920,
        "user_id": "2ce56d92f9f02f7987ba844cb6ed8fbe"
    },
    {
        "answer_id": 3486723648,
        "content": "话说这几年出镜率最高的是文昌和酒泉两大发射中心，西昌和太原很少听到了。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 00:24:22",
        "question_id": 654475920,
        "user_id": "e88483927d19f22e48ae5940a8a44101"
    },
    {
        "answer_id": 3486249406,
        "content": "果然这种正面进展都是热度低的，不过也正常，一方面是我国航空航天越来越强了，看都看麻木了，第二方面是正面进展没有那些墙头草来团建。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 13:28:15",
        "question_id": 654475920,
        "user_id": "52b2bbb806c871b6d05a2420463e4ab9"
    },
    {
        "answer_id": 3486628924,
        "content": "我们为什么不去月背？月背一直是黑的，我们不去月背——NASA局长不知道老中这次发射带手电筒了吗，上去了看不见咋办",
        "voteup_count": 4,
        "updated_time": "2024-05-03 22:17:57",
        "question_id": 654475920,
        "user_id": "fcc0f0e68f6c076ba390bd42f60e366d"
    },
    {
        "answer_id": 3486351433,
        "content": "这要是马斯克做的，你信不信知乎会炸，知乎的管理层的妈都能起死回生？可惜，这是中国人取得的成就，是中国人做的事，在知乎是没有热度了。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 15:55:47",
        "question_id": 654475920,
        "user_id": "de48a286fa402bb53830b24709ad4efa"
    },
    {
        "answer_id": 3486209875,
        "content": "庆幸科技掌握在文明手中",
        "voteup_count": 4,
        "updated_time": "2024-05-03 12:33:09",
        "question_id": 654475920,
        "user_id": "f423a5a73bb7d4bfff64370e968e0246"
    },
    {
        "answer_id": 3486550264,
        "content": "中国航天史的一小步，是中国建立月球研发基地的前期调查论证工作之一。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 20:36:54",
        "question_id": 654475920,
        "user_id": "7cbfb661ebb9702cead472c80ad63fb3"
    },
    {
        "answer_id": 3486527171,
        "content": "意义就是，都能上月亮了，东南小岛什么时候收复回来？知乎微博都要把中国航天给打到了，这些题主答主有多少来自小岛？",
        "voteup_count": 5,
        "updated_time": "2024-05-03 20:05:42",
        "question_id": 654475920,
        "user_id": "a867b516ce61f7cb794bd254019150d4"
    },
    {
        "answer_id": 3486382358,
        "content": "首先预祝本次发射顺利、圆满成功！对于咱们中国来讲，这是一次有计划、有步骤、水平有清晰目标、有综合保障方案的航天任务。本次任务圆满成功，将意味着咱们的对月研究、科学试验、航天水平均迈入一个世界领先的崭新阶段！随着咱们综合国力的不断提升，航天领域不断取得突破性进展，对月研究也一步步走向纵深。本次任务，嫦娥6号，寓意着六六大顺！就让我们一起见证奇迹吧！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 16:39:05",
        "question_id": 654475920,
        "user_id": "c711b5e83887081bf78a9e6a02375f78"
    },
    {
        "answer_id": 3486338909,
        "content": "我们终于要去把御天敌带回来了吗？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 15:37:54",
        "question_id": 654475920,
        "user_id": "b4702bf810b8f608563bbd334bc3fc27"
    },
    {
        "answer_id": 3486268717,
        "content": "祝愿零窗口发射且一发赴月，完成各项预定的科研任务后成功取样返回",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:54:45",
        "question_id": 654475920,
        "user_id": "eb4a48240b80756d5a99f4407a7a7318"
    },
    {
        "answer_id": 3486261720,
        "content": "NASA空叉这时候在哪儿了？什么时候能对标一下？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:45:31",
        "question_id": 654475920,
        "user_id": "66697d317c5859686e42e00a5b706d5a"
    },
    {
        "answer_id": 3486247436,
        "content": "千言万语汇成一句话，祝顺利，旗开得胜。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:25:31",
        "question_id": 654475920,
        "user_id": "50f34a7ed2d17c1e85964f50f72debba"
    },
    {
        "answer_id": 3486068775,
        "content": "想到的是军事基地，反斜面布置武器。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:43:22",
        "question_id": 654475920,
        "user_id": "e2276e8f53dc516d2e1e9e188f76a571"
    },
    {
        "answer_id": 3486786693,
        "content": "大美丽，起来比赛啦！还是你和大苏的赛道。来嘛~来嘛~来嘛~~~",
        "voteup_count": 3,
        "updated_time": "2024-05-04 04:00:13",
        "question_id": 654475920,
        "user_id": "74bfdb4923333809a5f86998465750e6"
    },
    {
        "answer_id": 3486721659,
        "content": "翻了一圈，没看到正经回答，一帮讨论热度的排在最前面",
        "voteup_count": 2,
        "updated_time": "2024-05-04 00:21:12",
        "question_id": 654475920,
        "user_id": "773a30c0bb65e1551505b575395e13e2"
    },
    {
        "answer_id": 3486583766,
        "content": "这要是飞着飞着炸了可不得热搜回答999+啊",
        "voteup_count": 3,
        "updated_time": "2024-05-03 21:22:13",
        "question_id": 654475920,
        "user_id": "f9b9baa89622d27902ef56cdf11b3893"
    },
    {
        "answer_id": 3486451289,
        "content": "看发射大厅人员有说有笑的，发射成功应该没啥悬念了",
        "voteup_count": 2,
        "updated_time": "2024-05-03 18:15:52",
        "question_id": 654475920,
        "user_id": "62864f483463e3d0f47702e51f390e64"
    },
    {
        "answer_id": 3486355118,
        "content": "据央视新闻报道，1月8号和9号，中国探月工程四期嫦娥六号任务探测器，将分别搭乘安-124和运-20抵达海南美兰国际机场，然后通过运输的方式运送到中国文昌航天发射场。在这里完成后续的发射前的各项测试任务后，将于今年上半年进行发射。在中国航天局的原本计划当中，嫦娥六号应该是嫦娥五号的备用设备。在今年，我国有很多值得大家去关注的航天项目，除了常规的卫星发射任务外，我们今年有2艘神舟载人飞船会前往中国空间站，除此之外，鹊桥二号中继星和嫦娥六号探测器也会在上半年择机发射升空。其中，嫦娥六号探测器可能是最备受关注的一个了，因为这一个探测器如果成功完成任务，将会创造人类的一个历史。虽然之前我们已经发射了嫦娥五号探测器前往月球，并且从月球表面采集了一些样本后带回了地球，而嫦娥六号探测器可以说是嫦娥五号的“备份”，在嫦娥五号探测器任务取得成功后，嫦娥六号探测器就被赋予了新的使命，那就是去登陆月球背面，然后在月球背面采集样本并且带回地球。所以，从功能来看，和嫦娥五号探测器其实没有什么区别，但是任务层面的话就存在较大的差异。虽然此前的嫦娥五号探测器顺利完成了登陆月球采样返回地球，但嫦娥五号探测器是去登陆月球的正面，也就是月球永远面向地球的这一面，而嫦娥六号探测器去的目的地则是月球背面的南极，也就是永远背向地球的那一面。从技术等各方面来看，嫦娥六号探测器还是具有较大的挑战性，甚至可以说是比以往的探月任务都要复杂一些。因为在月球正面登陆，并且采集样本带回地球，我们地球可以直接与探测器实现通讯，可以接近实时对探测器进行检测，或者进行操控，如果发现探测器遇到情况，我们还可以马上采取措施进行应对。而在月球背面的情况就不同了，由于被月球遮挡，所以我们没法直接“看到”月球背面的探测器。所以，在嫦娥六号探测器发射之前，我们需要提前发射鹊桥二号中继星，这样一来就能和月球背面的探测器实现通讯了。但当嫦娥五号完美地完成任务之后，嫦娥六号便有了全新的使命，那就是去往月球背面采集土地样本带回地球，这是人类自探索月球以来首次开展月球背面的取样。或许对于中国普通民众来说，自从中国完成了月球探测和载人航天，并且建立了自己的空间站后，这些消息似乎不能带给我们多大的关注度了，但这次的嫦娥六号月球背面取样，却有着格外不一样的意义。中国载人探测工程登月阶段计划当中，中国预计在2030年完成载人登月，虽然美国的计划是2024年完成这个目标，要比我们提前六年，但从目前美国航天局传来的各种消息来看，他们想要达成这个目标还远得很。而中国的嫦娥六号一旦发射成功，完成既定目标之后，中国的载人登月计划就会往前前进一大步。为什么月球背面采集土地样本会这么重要呢？因为在中国载人航天登月计划当中，中国准备以两种方案在月球建立基地，第一种是我们经常听到的溶洞计划，这种计划是把我们的月球基地主体建立在月球表面之下的溶洞中，这样不但可以节约建设成本，还能减少辐射同时防止陨石撞击。第二种便是“月壶尊”式的建筑，这种建筑设计外形酷似蛋壳，内部由气囊充气成型，非常地快捷便利，但这种设计的建筑不具备太强的防陨石撞击功能，而且还需要大片的平地。虽然目前中国还没有确定最终使用哪个计划，但能够符合这两种计划的地方只有一个，那就是月球背面的南极艾肯盆地，也正是本次嫦娥六号探月任务的目的地。所以大家清楚此次探月任务的重要性在哪了吗？这就相当于我们要在月球背面盖房子，提前去勘探地球然后采集样本，看看这里适不适合我们的计划，如果适合下一步就要开始建造了，不适合的话还要寻找其他适合的位置。也就是说中国的月球基地建造任务已经开始了准备阶段，所以如果嫦娥六号一切顺利的话，或许不久之后中国的月球基地就要动工了，作为中国人看到这一幕后又怎会不激动和自豪呢？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 16:01:03",
        "question_id": 654475920,
        "user_id": "685acdb6e9679ef4a8854d5255ff86de"
    },
    {
        "answer_id": 3486216299,
        "content": "嫦娥六号任务计划前往月球背面南极-艾特肯盆地，进行形貌探测和地质背景勘察等工作，并发掘不同地域、不同年龄的月球样品。这是人类首次开展月球背面取样，对中国航天有着重大的意义，具体表现在以下几个方面：首先，嫦娥六号任务的成功将证明中国在太空技术领域的实力。作为探月工程第四期的首个探测器，嫦娥六号任务将执行前所未有的采样返回任务，这需要对航天技术进行全方位的考验和提升。如果任务成功，这将是中国航天技术的一次重大突破，也将进一步证明中国在太空领域的实力和水平。其次，嫦娥六号任务的成功将有助于推动国际合作与共享。中国积极邀请国际伙伴参与嫦娥六号任务，这将有助于加强国际合作与共享，推动太空科学的发展。通过与其他国家合作，可以分享资源、知识和技术，从而更好地实现月球科学研究的目标。如果任务成功，这将有助于吸引更多国际伙伴加入中国的太空探索计划，共同拓展人类认知的疆域。第三，嫦娥六号任务的成功将为全球科学共同体提供宝贵的数据和样本。月球背面的地质结构、岩石成分等信息对于解答月球演化、地质历史和太阳系起源等重要问题具有重要价值。通过嫦娥六号任务采集的月球样品，科学家们可以更深入地了解月球的起源和演化历程，这将有助于推动全球科学共同体的研究和发展。最后，嫦娥六号任务的成功将为中国航天事业的未来发展奠定基础。随着中国在太空领域的不断发展和实力的提升，未来中国将继续开展更多深空探测任务，包括火星探测、木星探测等。嫦娥六号任务的成功将为中国航天事业的未来发展积累经验和技术，为中国成为航天强国提供有力支撑。总之，嫦娥六号任务的成功将对中国航天产生深远的影响，不仅证明了中国在太空技术领域的实力，推动国际合作与共享，为全球科学共同体提供宝贵的数据和样本，而且将为中国航天事业的未来发展奠定基础。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:42:31",
        "question_id": 654475920,
        "user_id": "b056d6724634787eb611fe6e595e966d"
    },
    {
        "answer_id": 3486183617,
        "content": "产出投入比到底怎样我对什么意义无感了",
        "voteup_count": 6,
        "updated_time": "2024-05-03 11:59:20",
        "question_id": 654475920,
        "user_id": "11e3d3912172db358b264a9aa81855c1"
    },
    {
        "answer_id": 3486167793,
        "content": "几个问题17点27分发射，啥时候到月，啥时候着陆，啥时候回返，都有直播嘛我想看！！——————补充怼人回答看到有人问马斯克粉又不说话了？？？？我也是马粉，我刚才回复的是什么时间着陆，样本采集以及回返是不是都有直播，我想看！怎么了？有啥问题？你以为的马粉，国产火箭就是辣鸡白花钱！而实际多数马粉恨不得国产火箭各项都远超老美，恨不得国产的火箭又大又粗又挺拔，恨不得国产火箭今天月球建基地，明天太空建基地，后天火星建基地，大后天直接飞出银河系！嘲讽的是什么？是沙比宣传是沙比金手指宣传，是希望可以做的更好，但是某种意义上来说缺被一个私人公司给超了！有问题？有多少人是不盼着中国好的？又有多少人是希望中国无比强大天下第一，然后去贴脸嘲讽国外的？这些期盼国家好的，比不上看不清差距在哪就知道瞎吹的人强？中国航天当然有比spaceX好的地方，不止一处两处，但是难道就要硬吹各方面都远超spaceX？不吹不爱国？我不止是马斯克粉，我还是OpenAI粉呢，GPT  sora出现我也贼兴奋，我特么也嘲讽百度的文心一言，这又如何？清华大学和生数的Vidu我一看到我不也一样是满心高兴，第一时间分享给别人！真烦不是黑就是白的人，脑子怎么长得？",
        "voteup_count": 6,
        "updated_time": "2024-05-03 12:08:52",
        "question_id": 654475920,
        "user_id": "1eb305291063c5458cddbca6b7718bc6"
    },
    {
        "answer_id": 3486681454,
        "content": "1450+250+大殖子不是要的嫦娥六号有多厉害，它们想听的是有多落后，好拿水费。按照他们的理论，马斯克星舰赢麻了中国火箭，但是美国NASA却没有自己的火箭，所以说美国NASA落后中国。另外中国也有蓝箭，创造了世界第一款甲烷燃料火箭，马斯克星箭没有，所以说星箭落后蓝箭。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 23:23:22",
        "question_id": 654475920,
        "user_id": "fe01e4187b36eb7e6c4d3f5c11b83299"
    },
    {
        "answer_id": 3486915543,
        "content": "这个时代再强调海权已经不是那么合时宜了，要关注的，现在是AI与太空，人类最后的边疆。勇气信念一往无前。出发了，我相信你，跨越的步伐。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:40:38",
        "question_id": 654475920,
        "user_id": "c68387c85f00aa4e2153d8bc7369450b"
    },
    {
        "answer_id": 3486732288,
        "content": "在探索阶段，这跟马一龙炸火箭一样成不成功不是最重要的（在我朝考虑到zz因素，成功可能是最重要的），最重要的是尽可能的把每个步骤完成，搜集数据、积累技术储备，为星辰大海打下坚定的基础。嫦娥也不是一蹴而就直接把人送到月亮上去，也是一步一步按照计划在进行。每次都能进步才是最大的收获，我只希望舆论（不管神神、兔兔还是左左不管是对美国还是对中国）对星辰大海这种事情多一点宽容赞许，少一点乌七八糟的事情。马一龙探索如何降低成本，好！中国探索前人没有做过的路，也好！本华为坚定黑子，哪天华为搞星辰大海了，至少在这部分，我也会坚定的支持华为。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 00:46:36",
        "question_id": 654475920,
        "user_id": "cc6fe89c8acbdb7658ee9bc7aeff165d"
    },
    {
        "answer_id": 3486654390,
        "content": "那些吹星链的人呢？咋不吹了？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:48:11",
        "question_id": 654475920,
        "user_id": "c09a1117d004bdb631d0169da729e442"
    },
    {
        "answer_id": 3486502324,
        "content": "英国，日本，韩国，以色列，美国，印度，加麻大，冈比亚为啥不去取样，是因为不喜欢吗，不喜欢面子工程吧",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:30:54",
        "question_id": 654475920,
        "user_id": "24e17b35e376685100d5250da274598f"
    },
    {
        "answer_id": 3486491489,
        "content": "哼 ！要不是马圣开源月球，你们也能登月？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:15:26",
        "question_id": 654475920,
        "user_id": "be29e0f29309535a4e99f4bb6493bf96"
    },
    {
        "answer_id": 3486356916,
        "content": "不为别的，热度+1",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:03:33",
        "question_id": 654475920,
        "user_id": "3f6ba24e3f7423c447f6c4c802e10fa5"
    },
    {
        "answer_id": 3486335201,
        "content": "好像现在全球就中美两家在航天上比较发力？有点当年美苏竞赛的感觉。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:32:39",
        "question_id": 654475920,
        "user_id": "091bd1b3b19a66e0cced882abebdcda6"
    },
    {
        "answer_id": 3486332879,
        "content": "马斯克什么时候开源的月球？？？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 15:29:04",
        "question_id": 654475920,
        "user_id": "ec7df6aeb9079573d8a043f8a1a6bc74"
    },
    {
        "answer_id": 3486215760,
        "content": "银河剧本杀公司太阳系分公司地球旗舰店的施工队正在加速对月球背面原本空白一片的区域进行加速渲染。打洞组负责人：非得搞什么沉浸式体验，遗忘自己是谁，自由探索，这下好了，一个地球都不够他们藿藿的，还得现造模型现打洞。山头组负责人：哥们你别bb了，快点儿让你手下干活吧，我这边垒山头还得靠你挖的土呢。打洞组负责人：那不露馅了。山头组负责人：没事儿，现在这个阶段应付一下没问题，等真要上人之前，可以再精细化打磨一下。咱这边都是小活儿，大活儿在火星那边。打洞组负责人：火星那边？火星旗舰店不都倒闭了么，没人玩了么？山头组负责人：这边有个叫一龙的，非要去老店遗址探险去，据说总部已经决定派人过来参与改造了。打洞组负责人：要我说，这些玩家还是不会玩，上什么外星啊，老家都没整明白呢。这快一万年了吧，地底副本还没开，扮演蜥蜴人的群演白拿了多少工资还不用干活，羡慕啊。山头组负责人：没啥好羡慕的，蜥蜴人群演都换了不知道多少波了，现在的小登都是老登们孙子的孙子的重孙子了。坟头都是我给垒的呢！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:41:36",
        "question_id": 654475920,
        "user_id": "3ae65b8666f7979c205f9f13855141a7"
    },
    {
        "answer_id": 3487111967,
        "content": "太假了，这大下午的月亮都没出来，",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:22:15",
        "question_id": 654475920,
        "user_id": "1196cd6661f0c9331ca9ba904c22e763"
    },
    {
        "answer_id": 3487074530,
        "content": "庆幸科技掌握在文明手中",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:34:17",
        "question_id": 654475920,
        "user_id": "011902510a43fe472fffb98b86806136"
    },
    {
        "answer_id": 3487030154,
        "content": "宇宙大航海时代，我们正按照自己的计划一步一步进行。对宇宙实施大规模探索，我们有阶段性的计划设定，比如5年内要实现什么计划，10年后要实现什么计划……都是既定目标，按照任务节点进行即可——这是体现制度优势。美国航天这块，技术确实强，但无论是他们的国企还是私企，都没有既定目标。一会儿说登月，一会儿又说移民火星，太过于宏观叙事，目标可以随时更改。看不出他们第一次大航海时代时，那种国家层面和私人层面制定计划的能力。宇宙航海时代，前期烧钱探路的工作，我们国家队正在进行。希望我们的民营资本在国家队航道上实现大规模商业化。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:43:35",
        "question_id": 654475920,
        "user_id": "0bcbc12b1ad789ef652da23aaf2a2142"
    },
    {
        "answer_id": 3486916593,
        "content": "积跬步以致千里，积小流以成江河。中国航天的一小步而已。当然，也是全人类的一小步，你们要不要一起分享一下？",
        "voteup_count": 2,
        "updated_time": "2024-05-04 09:41:57",
        "question_id": 654475920,
        "user_id": "84f5d4721026ebc6c600261029ba2e3d"
    },
    {
        "answer_id": 3486789480,
        "content": "冲鸭，我们的征程是什么？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 04:22:31",
        "question_id": 654475920,
        "user_id": "fda6db53c2a74b93ca3edbeca08259c0"
    },
    {
        "answer_id": 3486702730,
        "content": "嫦娥六号原本是嫦娥五号的备份，在嫦娥五号任务成功后被赋予了新的使命，它将前往月球背面南极-艾特肯盆地，进行形貌探测和地质背景勘察等工作，去发现并采集不同地域、不同年龄的月球样品，并带回地球。这也将是人类首次开展月球背面取样。董宇辉与中国航天的结缘，源于去年4月23日的中国航天日。宇辉走进中国航天博物馆，穿上了航天服，与大家一起感受中国航天由弱变强的艰辛过程。2024年的中国航天日，董宇辉写好了小作文并发视频致敬中国航天人，文中提到了我国的登月之旅。而此次的嫦娥六号就是中国登月计划的重要组成部分。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 23:51:47",
        "question_id": 654475920,
        "user_id": "6f6ad58c08fc3de3a2f68a6bd58cc2e1"
    },
    {
        "answer_id": 3486614384,
        "content": "厉害",
        "voteup_count": 0,
        "updated_time": "2024-05-03 21:59:40",
        "question_id": 654475920,
        "user_id": "0a2790536d0609ae462fc8da2b79cb1b"
    },
    {
        "answer_id": 3486561772,
        "content": "我先来，反思，必须反思！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 20:52:49",
        "question_id": 654475920,
        "user_id": "c121c66873b48a9b12cd0a453b426b5c"
    },
    {
        "answer_id": 3486529152,
        "content": "听着采样的过程就觉得太复杂了。厉害",
        "voteup_count": 0,
        "updated_time": "2024-05-03 20:08:14",
        "question_id": 654475920,
        "user_id": "ee3becb96240781f68eefd41fc542092"
    },
    {
        "answer_id": 3486471697,
        "content": "现在评论区都没啥热度，如果炸了，热度立马上来，如果成功，还是会像现在一样没热度。看看我预言的对不对吧",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:46:10",
        "question_id": 654475920,
        "user_id": "0c7b59f543bea714820b64a89ebd0f4e"
    },
    {
        "answer_id": 3486456516,
        "content": "这热度太低了吧",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:23:37",
        "question_id": 654475920,
        "user_id": "857d2ec8a603fb0c994cb5e85ddb3458"
    },
    {
        "answer_id": 3486369005,
        "content": "啥？都到六号了？   ",
        "voteup_count": 0,
        "updated_time": "2024-05-03 16:20:45",
        "question_id": 654475920,
        "user_id": "9600bfd9c3999f41efc6f05f05b75147"
    },
    {
        "answer_id": 3486341423,
        "content": "向载人登月持续迈进。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:41:24",
        "question_id": 654475920,
        "user_id": "8fe2d380ea332549cd572475b4fdd173"
    },
    {
        "answer_id": 3486263196,
        "content": "美國飛月-人類文明的讚歌中國飛月-浪費資源，舉全國之力，A股買單，河南銀行，唐山大人打人",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:46:47",
        "question_id": 654475920,
        "user_id": "60f0af22ddad161c7b69f91ecd9ed956"
    },
    {
        "answer_id": 3486256439,
        "content": "为中国航天点赞一万回",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:37:48",
        "question_id": 654475920,
        "user_id": "50db62e3c7f70bf31b4f2043e9ec8283"
    },
    {
        "answer_id": 3486173006,
        "content": "嫦娥六号计划于17时27分发射，这确实是中国航天事业的一大里程碑。月球背面一直是个神秘的领域，由于月球自转和公转周期相同，导致月球背面始终无法被地球直接观测到。因此，人类对于月球背面的了解相对较少。嫦娥六号任务将实现人类首次月球背面取样，这不仅有助于我们更深入地了解月球的构成和演化历史，还将推动中国航天技术的发展和 进步。这一任务的成功，将再次证明中国在航天领域的实力和创新能力。此外，嫦娥六号任务还搭载了多个国际合作伙伴的载荷和卫星项目，这体现了中国在国际航天领域的开放合作态度。通过与国际合作伙伴的共同努力，我们可以共同推动人类探索宇宙的进程。总的来说，嫦娥六号任务的成功实施，将对中国航天事业的发展产生深远的影响。它不仅是技术上的突破，更是国际合作和开放包容的象征。最主要体现是航天能力，下一步就是载人登月。完成登月梦想！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:45:33",
        "question_id": 654475920,
        "user_id": "c965c12e1260ac845b9f6b3af75074ae"
    },
    {
        "answer_id": 3485273762,
        "content": "嫦娥六号计划于5月初择机发射，将是人类首次开展月球背面取样，这对中国航天具有重要意义，主要体现在以下几个方面：- 推动中国航天事业的发展：嫦娥六号成功着陆月球背面并完成探测任务将为人类探索太空和宇宙奥秘带来更多的数据和信息，进一步推动中国航天事业的发展。- 展示中国航天技术的实力：嫦娥六号任务是中国探月计划的重要一环，旨在实现对月球背面的探测和采样。这一成果展示了中国在航天技术领域的强大实力。- 促进国际太空合作和探索：月球背面的探测对于人类了解月球结构、地质特征以及宇宙起源具有重要意义。此次任务一旦成功，中国将成为首个成功实现对月球背面采样的国家，这对国际太空合作和探索具有积极的推动作用。总之，嫦娥六号计划的实施，标志着中国探月工程再次迈出重要一步，为人类探索月球和宇宙奥秘作出了贡献。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:16:19",
        "question_id": 654475920,
        "user_id": "0ab3e57da30f2118c95a3e125e74f266"
    },
    {
        "answer_id": 3485061824,
        "content": "嫦娥六号计划于5月初择机发射，这将是中国航天史上的一次重要里程碑，也是中国探月工程的重要组成部分。这次任务将实现人类首次月球背面取样，对中国航天来说具有深远的意义。首先，嫦娥六号任务的成功执行将进一步提升中国在全球航天领域的威望和地位。中国已经成为世界上少数几个掌握月球探测技术的国家之一，而嫦娥六号任务的成功将进一步证明中国在航天技术方面的实力和水平。这将有助于推动中国航天事业的发展，促进国内外航天领域的交流与合作。其次，嫦娥六号任务将为人类探索宇宙未知领域提供重要的科学数据和样本。月球背面是地球上从未被直接观测过的区域之一，其中蕴含着丰富的科学信息和潜在的资源价值。通过对月球背面的深入研究和取样，我们可以更好地了解月球的演化历程、地质构造和资源分布等情况，为未来的月球探测和人类登月任务提供重要的科学依据。此外，嫦娥六号任务还将为未来可能的人类登月任务提供关键的技术测试和数据支撑。通过对月球背面的取样和研究，我们可以进一步验证和发展航天技术，提高人类在未来登月任务中的安全性和效率。这将为未来的月球探测和人类探索太空奠定更加坚实的基础。最后，嫦娥六号任务的成功执行也将为全球范围内的科研工作和合作提供新的机会和平台。中国积极邀请国际伙伴参与嫦娥六号任务，推动国际合作与共享，这将有助于加强国际间的科研合作和交流，推动全球航天事业的共同发展。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 00:27:01",
        "question_id": 654475920,
        "user_id": "526f385e0c1f4db7e8ce61875a638084"
    },
    {
        "answer_id": 3486227204,
        "content": "这种问题在知乎是没有热度滴",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:58:23",
        "question_id": 654475920,
        "user_id": "d25aacc5bec65ae0f53dcde8e704577f"
    },
    {
        "answer_id": 3486213553,
        "content": "嫦娥六号， ",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:38:43",
        "question_id": 654475920,
        "user_id": "3b28725fe2c267120d50cb0d5aa34843"
    },
    {
        "answer_id": 3486211436,
        "content": "预祝发射成功！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:35:40",
        "question_id": 654475920,
        "user_id": "7da3cd54fcfa1032141a5e3943202fe2"
    },
    {
        "answer_id": 3486186992,
        "content": "月之暗面不暗了，二次元集体反对。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:03:58",
        "question_id": 654475920,
        "user_id": "2ef69f56e3e534159063d1b8607df5c4"
    },
    {
        "answer_id": 3486159104,
        "content": "传说中的月之暗面有变形金刚？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:28:54",
        "question_id": 654475920,
        "user_id": "8c348d839622f9d5ee3b767457f04074"
    },
    {
        "answer_id": 3486030798,
        "content": "超越美国！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:55:01",
        "question_id": 654475920,
        "user_id": "79a2f3a2a451012e81c14f6ffa528cad"
    },
    {
        "answer_id": 3486668438,
        "content": "星舰炸了都有一堆人吹人类之光",
        "voteup_count": 0,
        "updated_time": "2024-05-03 23:06:36",
        "question_id": 654475920,
        "user_id": "9d472e90a022563c21537e18bfdcd7e9"
    },
    {
        "answer_id": 3486166735,
        "content": "看看御天敌和嫦娥是不是有一腿？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:37:56",
        "question_id": 654475920,
        "user_id": "62bdcbd626c79423914bfbff30a602fd"
    },
    {
        "answer_id": 3486208702,
        "content": "如果中国能在其它国家之前登上月球(21世纪)，那么中国就是这个时代太空和宇宙探索的最强大国家。别和我说什么美国1969年登月。那是上一个世纪的事情！那个登月的美国已经过去快一个甲子60年了，全没了。而现在美国也就马斯克的spaceX还有看头，其它的真是一塌糊涂。最后希望中国航天行业不要腐化 堕落！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:31:39",
        "question_id": 654475920,
        "user_id": "dd004dc701eb4cd3288270c317ed2264"
    },
    {
        "answer_id": 3487077753,
        "content": "成功了，不具备新闻意义。必须失败才能让一部分网友可以表达自己的高瞻远瞩与痛快淋漓。我在这里还是那句话，马斯克的火星移民纯属吹牛逼不具备任何可执行性。中国人登陆月球并且建立月球基地是目前人类采取化学能引擎前提下能够做到的极限了。要想进行更进一步的星际航行，引擎这一块必须要有新的原理性突破。这个不论各位马吹们再怎么吹牛逼都是无法更改的基本事实物理基本原理决定的",
        "voteup_count": 3,
        "updated_time": "2024-05-04 12:39:47",
        "question_id": 654475920,
        "user_id": "57f0426fe299426e5ef2101f4b49d5bd"
    },
    {
        "answer_id": 3486598805,
        "content": "为什么热度低..大国情怀四个字太大，五一调休四个字不远。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 21:40:59",
        "question_id": 654475920,
        "user_id": "fceb67150a0b01331dc1ef9e6da2aa99"
    },
    {
        "answer_id": 3486278649,
        "content": "成本是多少啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:09:17",
        "question_id": 654475920,
        "user_id": "894a19140f09a00de377f120b7fd097a"
    },
    {
        "answer_id": 3486250358,
        "content": "土星五号怎么说？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:29:33",
        "question_id": 654475920,
        "user_id": "0f813e40c293d352a546d8916c9244f6"
    }
]