[
    {
        "answer_id": 3485637310,
        "content": "话不要讲这么绝对。我枫丹剑圣的白色数字也未尝不大。",
        "voteup_count": 137,
        "updated_time": "2024-05-02 18:41:50",
        "question_id": 654496704,
        "user_id": "180910df262c6f41f0035fdc92448f37"
    },
    {
        "answer_id": 3483162745,
        "content": "怎么没有？那维莱特不就是吗？好吧，开个玩笑不过如果您对比一下优菈，一斗，那维莱特，尝试找找他们的共性您就会发现，在某些方面，类似优菈的角色一直在出，只是没有必要刻意做成物理大C而已因为现在实际上不是单纯以属性分赛道了先分析一下优菈优菈从1.5版本上线到整个稻妻大版本的前半段，连续五六个版本，在深渊的表现都非常亮眼各种0命拿把四星武器就能单通深渊的视频屡见不鲜而同时期的其他角色大多需要队伍进行配合才能发挥作用，不管是公子还是凌华亦或是雷神和胡桃，都需要队伍配合才能发挥威力因为优菈的核心输出在大招上面，而为了让大招发挥最大威力，又需要不断的占场叠层同时因为优菈是物理C，也意味着吃不到增伤最高的增幅反应这同样意味着优菈是个长轴角色，需要长时间占场，而主要输出来源于大招，又因为是物理属性，所以必然不像其他大C一样，可以从团队配合的增幅反应中得到伤害加成或者说助力换言之，优菈是个不太依赖队友，同时又没有太过于合适的队友给她依赖的角色那么这类角色，技能数值必须给足够，单体输出必须要比其他大C高最后等同于优菈随便带几个队友和其他大C带合适的团队能打个差不离毕竟深渊有四个格子只用一个格子的话，优菈的输出可以碾压当时其他大C，而一旦凑满四个格子，就互相都差不离了再看看一斗，实际上和优菈很相似一斗的主要输出都在按住重击不放手的那段时间，同时又是岩系，于是注定了一斗既吃不到增幅反应也契合不了行秋这类后台C所以一斗的技能数值也给得足够多，也是只算单体的话，一斗碾压其他大C，但凑满四个格子，就都差不多了但是一斗比优菈有优势的地方在于，一斗好歹有个纯岩队，虽然纯岩队没有增幅反应，但是纯岩队的队友整体要比优菈的物理队强一些，上限高所以一斗2.3一上线很快深渊热度就盖过了优菈，而优菈则直线下跌，因为一斗和优菈属于类似的赛道，一斗在深渊里热门自然意味着优菈在深渊里被挤占空间而2.7夜兰的首次上线之后，优菈和一斗都被挤了下去这不是因为夜兰单体能碾压优菈一斗，而是夜兰能拔高整个增幅反应的上限，从而让其他很多吃增幅反应的主C获得了加强换言之，夜兰这类角色出得越多，越会导致优菈和一斗不是首要选择，毕竟组队选择太窄导致泛用性较低所以为了避免增幅反应相关队伍数值膨胀到了须弥大版本的时候，直接加赛道，增幅反应队在整个须弥大版本没再有强力新队友，取而代之的是各种草反应种子队最后一直到那维莱特出现，那维莱特虽然是水系角色但是看看那维莱特的特点虽然吃增幅反应，但因为香菱数值实在一般，所以没有完美增幅反应队友又因为主要输出来源于重击，且也得一直按着，于是导致那维莱特没法契合夜兰这种后台C于是，因为那维莱特既然没有完美增幅反应队友，又不契合夜兰这种后台C所以那维莱特也近乎于是个人成队，所以数值也给得相当足够，可以随便带几个反应角色激活天赋，伤害就能比肩传统的增幅反应队和草反应种子队所以您发现了没有，虽然优菈物理系，一斗岩系，那维莱特水系但他们其实是相似赛道的，都是个体实力爆表（当然那维莱特更强），但是很难形成团队战力，组队实力的上限有限所以如果您要说有没有再出过物理大C，那确实没有但要问有没有出过优菈这种单体足够强，但是团队上限有限的角色，那其实一直有，后面的一斗和那维莱特，都算因为实际上，现在去按照属性划分其实已经没有意义了例如娜维娅，岩系角色，按理说该进岩队吧？但娜维娅进岩队反而会弱，因为娜维娅的队伍里得有火雷冰水等元素角色，反而能获得增伤，等于直接排除了纯岩队相当于一个岩系角色，但天天和增幅反应或者剧变反应等队伍混一起，加上娜维娅是个速切C，等于增幅反应队或者剧变反应队里只要缺队友，娜维娅都是个优秀选择这还是个岩系角色吗？这妥妥是个披着岩系外表的增幅反应角色或者剧变反应角色啊所以现在的角色按照属性去区分已经没有太多意义了，得看具体的定位比如林尼虽然是火系角色，但是必须三火队才能发挥林尼的增伤天赋，导致林尼不能完美契合增幅反应队所以现在的赛道不按属性划分，而是已经完全按照具体的机制去细分了，所以哪天如果出了一个物理C，跑去和增幅反应队剧变反应草反应种子队等等队伍一起混得风生水起那也不稀奇",
        "voteup_count": 94,
        "updated_time": "2024-04-30 09:51:33",
        "question_id": 654496704,
        "user_id": "f81341256c87a953c12bd084bbb02b13"
    },
    {
        "answer_id": 3485907850,
        "content": "我没记错的话，唯二两个物理c（优菈、辛焱）都是在钟离事件之前设计出来的（上线会晚两个版本）钟离事件的临时修改急剧加剧了数值膨胀，直接导致之后出的璃月3c（胡桃、魈、甘雨）临时加强，膨胀了一年份的强度，而阿贝多和优菈就成为了此次强度膨胀的受害者——由于是蒙德人，所以带不起节奏，也没有被加强，按照原样上线。在更之后的版本中，主要是要按照既定规划上线稻妻角色，但就在此时出了个逆天的元素辅助：万叶这直接导致了水、火、冰、雷>风、岩>物理的排名，因为前者可以被万叶增幅，而要加强物理等于出一个比万叶强的物理拐，这件事显然不符合实际。优菈是五星角色，依靠普攻和大招输出，后出的物理角色如果是五星就不能完爆优菈，否则之前抽了优菈的玩家不满意；如果是四星那么理论上满命可以跟0命优菈打——但这个输出也实在堪忧。直到出了米卡这个半个物理拐，但米卡的拐力也不行（治疗占模），辅助数值给的过于保守，并没有成功带起优菈来——作为对比，珐x珊这个风系大拐就能把魈重新带飞米卡一出，基本上就宣告了物理系的长期退群了。由于机制不能直接重复，所以物理专拐不能再出；普攻专拐有云堇，也不能再出；元素爆发拐更不敢出，毕竟有雷神在。这三个都不能出，导致优菈的上限被锁死了，优菈的上限被锁死导致新的物理c不敢出，弱了卖不起价，强了引发舆论压力。唯一的办法就是出个优菈专属圣遗物，把优菈抬成至少t2的主c，然后再出新物理c。这里给个例子吧：2件套：18%攻击力。4件套：开大后第2秒，获得持续15秒的状态，接下来装备者每次普攻、战技命中敌人可以损失2点能量并提升12%元素爆发伤害，每0.5秒至多一次，至多生效10次。这么一来，优菈（大数字）会起飞，但不至于把其他任何角色带飞——除了延迟引爆的优菈，只有12~15sCD的站场普攻角色的立即伤害型元素爆发与其他不锁面板的持续型元素爆发能吃满，而且还额外消耗能量导致充能不足。那么什么时候会出这个圣遗物呢？我不知道。",
        "voteup_count": 48,
        "updated_time": "2024-05-03 01:29:34",
        "question_id": 654496704,
        "user_id": "f01cbc0f322808849dc11e6065a3fdbc"
    },
    {
        "answer_id": 3485568654,
        "content": "怎么这么多人都在复读岩系是黄色物理系。虽然岩系和物理系大多打直伤，但是火系也有林尼打纯火，水系有那维莱特打水直伤，雷系也有雷九打雷伤。风系两个C，流浪者必须染其他元素，鹤露魈芙三风队基本上就是风直伤。草是明确设计出来打二阶反应的，不能打直伤。剩下两个元素，就是冰和岩。岩系角色里千织是岩副C阿贝多目前来看是意义不明的辅助娜维娅是必须依赖结晶的反应C一斗是岩系直伤C钟离是盾辅岩主是岩造物C云堇是普攻攻速辅助五郎是岩辅凝光是岩造物+直伤C女仆是盾+奶+C除了阿贝多成为时代的眼泪，别的赛道上限定5星基本上都是唯一的存在（0命的情况下），像岩造物共鸣C甚至并没有限定5星，一斗在短时间内仍是唯一的限定5星岩系直伤C。冰系角色里莱欧斯利是带有枫丹特殊烧血自回血技能的普攻冰C申鹤是唯一的限5冰增伤辅埃洛伊是冰安伯神里绫华是元素爆发冰C，需要冻结否则会神里流～空大！优菈是物理C甘雨是林尼同款的重击冰C，但赛道是融化七七是联机奶夏洛蒂是奶和小记者摄影师菲米尼是物理C米卡是意义不明的物伤辅助莱依拉是盾辅罗莎莉亚是暴击率辅助迪奥娜是盾奶凯亚是凝冰渡海真君重云是反应冰C所以题目是不正确的，菲米尼是4星的物理C不出5星物理C的原因显然是因为这样的角色很容易是优菈的直接上位，这会直接损害重金抽满命优菈玩家的利益。但不代表不会出不同赛道的物理C。作为初代百万核爆的女王，优菈的伤害主要靠大招的叠层，这一点和低命神里绫华是比较类似的。而后出的菲米尼，则靠轮流刷新的普攻和战技，大招只是加buff给普攻和战技，这种设计思路是类似于莱欧斯利的。所以之后（比如至冬）出一个菲米尼的直接上位，是没有什么问题的。和物理伤害的反应有超导和碎冰超导为冰+雷，反应倍率为0.5，伤害低，但属于冰属性AOE伤害，降低物理抗性40%，持续12秒碎冰为冻结+钝击，反应倍率为1.5，属于物理伤害两个反应都有冰，这就导致物理C基本上属于冰属性角色。碎冰反应的要求颇为严格，因为前提是敌人先被冻结，这需要冰+水，且敌人冻结抵抗低。冻结抵抗会直接导致冻结元素量减少，导致可供碎冰反应的元素量不足（碎冰反应需要一定的冻结元素量）。除非新出一个辅助/副C角色具有可以无视冻结抵抗允许冻住所有敌人（包括BOSS）的buff，而产生的冻结元素无视冻结抵抗，类似妮露产生丰穰之核不能被敌人反应掉。显然这样的角色也应该会是水属性的，这样可以顺便辅助神里绫华。如果是冰属性，则很容易因为多占格子变成鸡肋。碎冰反应在冻结元素出现后，还需要钝击。双手剑普通攻击、重击和下落攻击都可以产生钝击，单手剑和长柄武器也可以通过下落攻击产生重击，但除非有闲云的辅助，这样的下落攻击没有实战意义，一些法器角色也可以产生钝击（比如可莉），此外岩元素攻击也可以触发碎冰反应。超导反应最好搭配后台雷，只是目前后台雷打草反应的强度比超导反应高不少。想要让物理冰C的强度超过草反应，要么靠数值（比如天赋对物理伤害增伤，或者专属圣遗物），要么把机制做到特定辅助角色上（比如妮露、夏沃蕾），把超导或者碎冰的元素量机制或者计数器机制改掉。",
        "voteup_count": 25,
        "updated_time": "2024-05-02 17:01:27",
        "question_id": 654496704,
        "user_id": "5687234f176a34d8890ae0dc1811c119"
    },
    {
        "answer_id": 3483231241,
        "content": "很简单。首先，我们要明确一个东西：机制是干什么的？比如元素反应，比如挂元素频率等等。为什么要有这些机制？为什么不能直接造成伤害？第一个原因很简单：这样不怎么好玩。是的，机制的第一个目的，就是为了好玩。物理基本上没有什么机制，与元素反应很难搭边，最多就是超导减防有点关系了。所以想要在现在一众机制中，让玩家觉得很好玩、有意思，对物理来说是很难的。第二个原因：机制是为了模糊数值的。怎么模糊数值？你想：假如你满足某个条件，就能造成大量伤害，那么你的伤害在不同环境便有了浮动。这样，你不就不容易看出有没有出现“数值膨胀”了吗？是的，第二个目的便是模糊、抑制数值膨胀。物理基本上就是纯输出（除非有新机制），输出高不高一眼反串的就能看出来，环境影响相对而言很小。假如新出的物理C数值膨胀了，那老物理C就失业了；假如没膨胀，那他就没有优势，没有特殊就业空间，就会凉掉。同样的，这些也能解释为什么纯岩C和纯风C不怎么受欢迎。",
        "voteup_count": 18,
        "updated_time": "2024-04-30 03:44:19",
        "question_id": 654496704,
        "user_id": "2907df6d232beee369657f3a6c451ac1"
    },
    {
        "answer_id": 3487132765,
        "content": "因为出了就直接成上位替代。不在七元素体系下的物理C要出得非常谨慎。我是反对将岩系和那维复读为“x色物理系”的，因为物理系比它们情况更差。原神的强度可以看成大致两部分组成，一部分是来自元素反应的强度，一部分来自角色本身的强度。前者典型是各系水属性角色，可以疯狂抱其它元素大腿。心海又是其中最典型的，由于心海自身被限制了输出水平，所以从元素反应中吃到红利会显得很明显，既可以去永冻挂水，又可以去各类绽放队，感电也可以。打蒸发有公子行秋夜兰，分别负责前台和后台水管够，所以他们的强度会跟着火C和火后台的强度一起走，出五星香菱公子还能再上一层，出火C……一直在出了。打冻结和绽放更是需要后台水的参与，心海行秋夜兰根据其各自挂水频率和量的差异，在不同体系都可以找到合适的就业位置。至于像那维这种就是自愿放弃了元素反应赛道，专攻个人赛道。带其它队友的目的不是“如何更有效地反应”，而是“如何更快捷地触发天赋”，白术入队不是原绽放多nb，纯粹是因为它给那维叠buff方便。那维刚up还有人研究怎么让那维打出蒸发，后面发现研究个锤子，不打蒸发伤害都很不错了。像极了甘雨刚up时也没人研究怎么让甘雨打融化。后者比如各类纯色队（包括永冻），比到最后就是在比倍率。冻结本身是没有伤害的，冻结本身只是帮这些角色更好地输出，谁输出好最后又落到了谁倍率高、谁耗时短上。但是元素反应还能最后为他们兜底一次：同样是五星岩系，一斗更像纯色队的思路，主要问题是如何堆更好的面板，打更高的输出；娜维娅更像反应队的思路，主要问题是如何打出更多结晶，再把结晶转化为输出。同样是五星冰系，甘雨绫华和莱欧，打不了永冻，抢不过申鹤，我们可以掉头去打燃融。而物理C还要比纯色C更糟糕一点：它甚至不能从元素反应吃到红利。物理伤害不产生反应，首先直接封死了元素反应赛道，结晶甚至还能帮忙破一下盾。物理C的迭代就只剩输出模式的迭代，比如是像优菈那样打q的爆发，还是相对持续平均的普攻输出，或者是其它输出模式。但是玩家一上称，最后比的还是几个物理C伤害如何。而且比较得很赤裸，不会说AB两个冰系，A打永冻伤害更高，B打融化伤害更高，他们各有千秋；两个物理角色会很直接地比较出高下。那我出个弱的也没人买单，出个更强的，那当然要慢点出。不过倒也不是不能救：像夏沃蕾那样，队伍有且仅有冰系和雷系时，给巨幅的冰伤、雷伤、物理伤害加成。强行吃buff不现实。对冰系角色来说有申鹤，对雷系角色来说我一是有草系反应，二是有夏沃蕾打超载总比跟你打超导好一些（除非冰系那边有特别猛的角色可以带飞）。最后愿意吃这个buff的就只剩雷冰系主打物理的角色。",
        "voteup_count": 10,
        "updated_time": "2024-05-04 13:50:25",
        "question_id": 654496704,
        "user_id": "3113ddb62cb7bdefc176219e4a66335a"
    },
    {
        "answer_id": 3483806871,
        "content": "为什么不出这种c，是因为你想给物理C增伤的三条路子都被封死了。首先排除数值膨胀大法。优菈罗莎莉亚你还得卖呢。其次排除手部乘区筛选。这个其实本来应该是物理C的终极归宿，但是原神底子上动作系统太简陋，而且游戏调性也不允许你这么搞。所以也得排除。再次就是增伤物理拐。但是优菈这种靠白字的角色一但因为增伤获得强化，就可能有其他某个本来“不应该”被强化的角色，莫名喝了一波大汤跟着起飞。白字除了法器角色，大家都有。天知道这一动谁就起来了。三条路都被封死了，你怎么出物理C？额外展开一下。正常情况下所谓的物理C，按照ACT常规的思路，应该是加入动作系统，通过所谓的“手部乘区”来强化的。比如防反/弹反、连段、打康、空连，通过玩家操作差异而不是角色数据和练度差异来拉开伤害的。很简单的例子。鬼泣尼禄红刀就是个门槛，会红刀和不会红刀是两个游戏。明明新老玩家玩的是同一个角色，但是游戏表现是两码事。这个强度来自于玩家自身的练度，而不是角色属性的练度。如果想出物理C，最简单的方式就是从游戏本身的逻辑上修改，出一个以弹反和打康、复杂连段等硬操作强化角色的思路去做。但是这带来一个问题：这种角色不管是做起来，还是玩起来，挫败感都非常强。玩家和玩家的游戏表现，上限和下限都是远超制作者想象的，制作者很难去照顾好大多数的同时给够核心玩家“秀”的机会。动作游戏这东西放眼世界做的好的也就那么几个工作室，受众也就那么点人。特别容易出现又难做又不讨玩家喜欢的两头得罪的情况。这和原神的基本调性是不符的。原神的物理C，说到底也就是不带元素的反应C。说到底，还是吃反应。吃手部乘区的闲云下落体系和风系扩散角色，空连也只有三尺五和阿帽，还不是传统意义的空连。云堇北斗这样的弹反角色也没有C位开发——除了角色厨。从这基本就能看出原神官方一直都在淡化动作系统的存在感。ARPG的玩法，更多的是给你提供一个实时操作的反馈感，而不是真的指望动作系统有什么大作为。这游戏底子上是个RPG。弹反角色的出现更多的是告诉你“我能做这个”，而不是准备真的靠这个玩什么系统。当然话也不能说太绝。弹反带下落，靠连段打增益的角色，不考虑强度问题，难度并不大。就是这个不考虑强度不现实。米忽悠怎么理解玩家强度这事，也不好说就是了。所以这事也只能说未来可期了……",
        "voteup_count": 25,
        "updated_time": "2024-04-30 15:56:53",
        "question_id": 654496704,
        "user_id": "1b01e645e0b40fc30ae54d156e7558aa"
    },
    {
        "answer_id": 3483192317,
        "content": "首先，物理攻击C，要怎么跟岩C形成玩法上的差异化？现在岩C已经是啥反应都没有，光一刀刀地裸砍了。因为没有反应，所以也就没有了【挂元素频率】、【元素消耗量】这两个对玩法丰富度影响极大的维度，玩法已经比较单调了。纯粹的数值比大小。岩C尚且如此，物理攻击C，实际上完全没法跟岩C形成玩法上的识别度。同时，岩C还可以组纯岩队，至少大家吃一样的元素增伤buff。物理攻击C，为了减抗必须带雷、冰两种元素，导致角色有的需要吃物理攻击buff，有的需要吃雷元素buff，有的要吃冰元素buff，这样队伍组织起来非常别扭的，除非你为了物理攻击，专门出4个角色。。其次，如何仅仅让这个角色吃到红利，而不让所有角色的普攻都瞬间逆天？这对于辅助角色的设计要求太高了。。第三，过去的怪物设计，形成了历史包袱。几乎所有怪物的物理抗性，都远超其他元素抗性。几乎所有的护盾，物理攻击的破盾速度都是最慢的。。综上我们可以看到，原神实际上已经有物理攻击的体系了，就是岩系。而目前的物理攻击，实际上是一个故意被恶化的体系，它带着一堆天然debuff，仿佛就是为了让你不要玩物理攻击。。至于优菈为什么被设计成物理攻击，我怀疑也是1.4版本钟离加强前的设计导致的。当时的岩系应该还是有想让玩家打结晶反应的意思的，结果1.4版本钟离迫于压力一个大大加强，使得结晶反应没有任何意义了。（我相信现在很多人压根就不觉得结晶是一种反应了，懂一些的玩家甚至也只注意到结晶反应会干扰其他元素的反应）这种变化，留下了一个来不及修改的优菈，就只能把6命加强一下，靠数字糊弄过去吧。钟离加强，绝对是《原神》的一个分水岭，它让很多前期设计的角色都因此显得非常奇怪，比如魈，比如优菈，比如刻晴，比如七七。但是，1.4版本钟离的加强，也打下了《原神》长期成功的基础。因为钟离加强之前，《原神》并不是一款“弱保软”的低门槛动作游戏。",
        "voteup_count": 45,
        "updated_time": "2024-04-30 00:57:34",
        "question_id": 654496704,
        "user_id": "52e729413f263f5ea2d7e79101cdde02"
    },
    {
        "answer_id": 3487107591,
        "content": "原神的基础就是元素反应，就连孤儿岩都可以从结晶上做一些文章，吃一些元素增伤类的角色而物理，你要做物理系那就真的是与世隔绝了，超导减物抗并不能让冰雷系达成有效组合，相反，超导反应大大削弱了雷系作为剧变反应核心的强度例如雷神优菈的组合，完全就是1+1=1.5，雷神自己随便组一个队伍都比雷优强。这就证明了物理配队的缺陷性：即完全不泛用如果想要有比较高的强度，要么定制几个人，要么在数值上大做文章，而且最后一定会走到同一条死路，强度定型，喝不到汤。既然怎么做都改变不了玩法单一，缺少互动，那还不如从一开始就不做。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 13:16:37",
        "question_id": 654496704,
        "user_id": "d1a65c0cc6c3e84aec2df94c8a44838b"
    },
    {
        "answer_id": 3487249139,
        "content": "其实很简单，没有符合元素特性且背景自洽的角色适合最近能和物理属性搭配的上的也就一个四星的菲米尼如果你仔细看了菲米尼的数据，你就会发现其实菲米尼的数据倍率当一个物理C毫无难度回到前提适合做物理C的前提是自身属性为雷冰（冰系最佳，还能多个碎冰），从武器来看大剑似乎是最合适的，稻妻自不用说，须弥本身是草体系，突然出个雷冰属性不参加反应不说还要去打物理白字，和弱保软主体不符枫丹倒是合适了，最适合做成物理的其实是纳维亚，斧头霰弹枪天生适合做成物理伤害也许是为了和千织做姬友结果还是岩属性剩下的五星冰雷也就冰拳和克洛玲德，一个法器一个单手剑打物理都不是很合适再加上现在数值膨胀的太厉害了，龙仆在前物理就越发难以设计了物理本身其实是一个非常优秀的属性，现如今的环境更加如此因为没有怪物完全物免受限于开服视角，很多人觉得物理上限不够，吃不到风套，吃不到增伤而很多数值设计确实也是为此做了弥补，比如物理属性伤害加成的杯子天生就比元素加成高角色突破加物伤的天生就比加属伤高，各种武器等加成亦如此但是放眼现在就不是了，其实也不用放眼现在，优菈时期物理的很多缺点其实都不是物理本身的缺点很多人觉得优菈打深渊不好打，就觉得是物理属性不行，其实本质还是大剑和技能机制不行物抗高的怪？超导减40优菈E减25钟离E减20，-95物抗，不说那些人形怪负物抗，小宝物抗都给扒成负数物理没有增伤乘区拐？现在有芙芙了，喜欢她的全伤加成吗？所以有一段时间大家觉得物理不行，其实是优菈本身的缺点暴露出来了，掩盖在大数字背后的是大剑捉急的手感，需要叠层的机制和出伤的复杂假如物理可以做成远程会怎么样？假如物理出伤做的平滑会怎么样？你就会发现物理天生属性高，且不受限于风套这种前台减抗覆盖率，本身队伍又一定不会是纯色打击面广而变得太过恐怖你可以想象一下，优菈不是在那砍怪了，而是变成了艾瑞莉娅·优菈，仿佛穿越到了云顶化身自动攻击的刀妹，操纵大剑飞来飞去远程攻击，普攻重击变成吸收艾欧之剑，并操纵大剑远程攻击，大招变成单段小伤害生成艾欧之剑。然后你就会发现你站在班尼特圈子里按着普攻，怪物就都死完了，甚至都不用像龙王一样转圈圈所以说物理属性现在有点骑虎难下了在现在这个时代元素都是平衡的，而遗留下的机制导致了物理属性其实不太平衡反正角色少，要么就别做了，否则要做的话，还得设计新原魔针对太麻烦了",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:19:59",
        "question_id": 654496704,
        "user_id": "571341429a524579c7a7c235a81ae919"
    },
    {
        "answer_id": 3487256823,
        "content": "因为物理是真实伤害啊，优菈为了平衡已经做了很多调整了，如果优菈之后还出这种大C，把优菈的各种缺点给完善了，那深渊没法做了，甭管出什么深渊，物理大C都能搞定，还怎么卖新人？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:30:51",
        "question_id": 654496704,
        "user_id": "16614f8fa2098683a86de0b2c3b634a0"
    },
    {
        "answer_id": 3487089716,
        "content": "应该快了吧？优菈是机制大数字输出，接下来应该出个持续输出（物理凌人），应该会给到法尔加大团长身上。但有一说一，我想要个芙宁娜那样，身姿优美的女性单手剑物理持续伤害大c。然后穿一身晚礼服，打架就跟跳舞那种，不需要频繁切人，而是给她做个后台辅助，只要存在于后台就给加物理伤害的那种辅助。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 13:49:48",
        "question_id": 654496704,
        "user_id": "ee5b25e6a353b0f075aa84e694a0323f"
    },
    {
        "answer_id": 3487119045,
        "content": "我倒是觉得，《原神》的核心一直都是元素反应。但物理和岩系一直有点游离在这个核心之外。相对而言，岩系还稍微有点反应。近几个版本，特别是到枫丹以后，策划已经在努力调整岩系，但效果上也都差强人意。那物理这种完全没有元素反应的玩意儿，除了无视防御，无视属性盾，增加数值之类的方向，真的没办法加强。。但要真这么玩儿，那又会破坏现在设计的各种野怪和boss机制，更让元素反应破盾的机制形同虚设。所以目前最好的策略当然是先不出物理C。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 13:31:40",
        "question_id": 654496704,
        "user_id": "f1045e44135768c32cf69f3bf01a2316"
    },
    {
        "answer_id": 3487071977,
        "content": "菲米尼不就是新出的物理大C？只能说出的少，但还是有在出。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 12:30:54",
        "question_id": 654496704,
        "user_id": "828b5c1f1af7d1c3bb1c36e2e027db93"
    },
    {
        "answer_id": 3486922871,
        "content": "其实我一直不懂为什么要选优菈当物理主C的，明明有斩杀海山的力量的北斗船长、粉碎巨石的女仆、力可搬山的申鹤。这几个当物理主C不是更好吗？",
        "voteup_count": 15,
        "updated_time": "2024-05-04 09:48:56",
        "question_id": 654496704,
        "user_id": "614943e4b84de413ce60ca8f0b226234"
    },
    {
        "answer_id": 3483221275,
        "content": "我们已经有了绿色物理（散兵）和黄色物理（一斗），尤拉就应该做出冰系大c，打物理真是白白浪费顶级人设。",
        "voteup_count": 38,
        "updated_time": "2024-04-30 02:40:08",
        "question_id": 654496704,
        "user_id": "5b563cd5ab97a6eef48c4b0d388d6ede"
    },
    {
        "answer_id": 3487293153,
        "content": "我觉得是原神到目前为止都没有物理伤害这种机制设定，无论是核爆还是站场持续打伤害，都是和元素挂钩的才行，白字几乎就是难以提升的。开服时期，有很多人都尝试过物理流，因为那时候角色少功能少，cd偏长的c站场输出有很大一部分时间都是要打普攻的，但是无论是大世界探索还是副本或者深渊，都是要有元素反应才行，单凭白字就单单一个野外深渊法师的盾都破不了，况且很多东西他是限时的，元素反应的效率远比白字要高太多，而且很多野外怪物的物防很高，到头来还是得玩元素。也许以后为了平衡性和新鲜感，会出一些物流机制吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 17:13:42",
        "question_id": 654496704,
        "user_id": "d8627ac02851ee1b3010c9f1b1562cdc"
    },
    {
        "answer_id": 3487122406,
        "content": "这就是营销策略呀，不让你找到一个通解，一个万能的解法，不然你还怎么心甘情愿的掏钱呢？就像有些数学考试禁用洛必达法则一样，所有游离在元素反应以外的，直伤流，岩系，风系都是非常容易被针对的，看过不少主播播深渊，最近几个版本，阵容几乎清一色的雷国，雷九，提八，草行久，胡行钟等，岩队，散珐几天见不到一个，至于物理，亲眼看到宁可用一堆60，70级的c，带20级的辅助硬刮12层，都不肯用那个90级的尤拉",
        "voteup_count": 1,
        "updated_time": "2024-05-04 13:41:04",
        "question_id": 654496704,
        "user_id": "84c54df2e64b29e34ba16d1637efd7c4"
    },
    {
        "answer_id": 3487067730,
        "content": "我一直觉得物理队缺的不是伤害，缺的是功能性，缺聚怪和破盾，而且不好弥补，一是因为和风系不搭，二是因为大多数角色都有物伤，不好出新机制。那么假设有这样一种机制：在一段时间内全队物理输出占比达到70%以上时，提供主要伤害的角色获得范围嘲讽，并且对于元素护盾，物理伤害将转化为递减的破盾效果（即伤害超过某一数值，破盾速度趋于某一上限，并且这一上限仍低于常规元素破盾）。只要适当补齐聚怪和破盾能力，高练物理队基本稳定杀穿一路深渊，但这并不是策划想看到的。所以未来物理队可能也只是在不需要聚怪和破盾环境下的常规对策卡之一，想成为主流估计是很难",
        "voteup_count": 2,
        "updated_time": "2024-05-04 12:25:43",
        "question_id": 654496704,
        "user_id": "1f51e94e2cc15decdd1f88835cbfd710"
    },
    {
        "answer_id": 3483140238,
        "content": "分析下物理C在游戏中的情况就知道：1、物理C主要依靠普攻以及单独造成伤害的技能输出，其他元素C靠元素反应输出。而在原神中，元素反应是这个游戏的核心，包括背景故事以及人物输出区别于其他游戏不同的地方，都是在于原神反应。2、游戏中很多怪的物理抗性都很高，更别说深渊了。所以，如果策划要抬一手物理C，那现在已经设定好的怪，以及原神核心的元素反应，都要做出调整，这是个大工程，在没有很好的找到中间那个平衡点之前，是不会改动的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 23:31:32",
        "question_id": 654496704,
        "user_id": "3d79c472e78d13835e5bbafd8b921790"
    },
    {
        "answer_id": 3482889903,
        "content": "首先就是物理系角色，破盾太难了。现在深渊的各种怪物，都给你上个护盾，物理还怎么打？盾都打不破，后续的伤害在高也没用啊。所以，还是以各种属性角色为主，尤拉这种纯粹就是为了凑个物理系，这样也跟集邮票一样，满了。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 18:20:55",
        "question_id": 654496704,
        "user_id": "a65e61096747ef58f692a8b291603cd5"
    },
    {
        "answer_id": 3486302448,
        "content": "物理c得打直伤，但不能吃风套。看上去跟岩系相似，但其实还不一样，因为岩系能破盾，也就是人四岩队碰见盾似乎也能玩，你们见过在深渊有人用普攻破盾嘛？所以，破盾位是物理c应当带的一个队友。物理系唯二涉及反应的就是超导和碎冰。所以雷系或者水系也是物理大c的一个队友。加上物理大c就三个了。就一个位置，聚怪？奶？护盾？强度本，比如策划兽，奶和护盾你必须带一个吧？然后说优菈，冰神之眼，元素80能量，极度缺充能，目前上面的三个队友，谁能为优菈充能？就一个雷神和多莉。现在说回物理大c，如果是大招启动，那充能怎么办？所以，元素战技和普攻启动才是以后物理大c的出路。看看米卡吧？是不是加攻速？是不是加暴伤？是不是排斥班尼特和修女？如果是普攻启动，那么他的辅助得是一个增加普攻物理伤害的角色，那么所有大剑角色都会喝汤，他们会抛弃元素反应。如果是龙王那种不需要辅助的、且普攻启动，且输出高的物理大c，那除了破盾，谁还玩元素反应？所以，物理大c也就剩下一个战技启动的机制了。物理娜维娅？娜维娅是直伤？是也不是，她是吃结晶的。那物理大c呢？普攻叠战技！或者战技增强普攻！这就变成了胡桃那样的机制了。这就是米卡为什么只加那一点点攻速，而却加了60%的物理暴伤。下一个物理大c，战技启动加攻速和普攻伤害。元素呢？超导需要冰雷，那么，雷系物理c也就需要再带一个冰辅，有5星冰奶或者冰盾嘛？只有一个77，你见过谁带77能保一队的？下一个物理大c必定还是冰系！一个冰胡桃打物理输出，水神体系，就得带奶队友和自带霸体；班你特体系就不能摆脱6命班尼特的火附魔。前者就是仆人那种，后者就寄希望于火神怎么样增伤了。回归题目，为什么优菈以后再也不做物理大c了？因为辅助跟不上，或者说辅助没膨胀，或者数值没有膨胀到位。水神有了嘛？有了，奶有了嘛？有了，那为什么仆人还要避开水神呢？因为怕数值爆炸。所以。答案很清楚了。问: 为什么优菈以后再不出物理大c了呢？答: 因为数值还没有膨胀到位，或者说辅助还没膨胀到位。问:  什么会出新的物理大c呢？答: 纳塔火神5.2出来以后，或者冰神6.2出来以后，或者坎瑞亚无神之眼的时候。问: 那战技启动是不是说优菈永无翻身之日了呢？答: 是的，想入坑优菈的玩家趁早死了策划补强优菈的心吧。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 14:44:19",
        "question_id": 654496704,
        "user_id": "e283041f632b785f17eeedec59209a19"
    },
    {
        "answer_id": 3487302870,
        "content": "尤拉现在看，技能组是真的抽象，大部分伤害都靠单段伤害还得长时间叠的大招，如果空了、没暴击、怪先死了这种情况出现，挫败感极强",
        "voteup_count": 4,
        "updated_time": "2024-05-04 17:26:27",
        "question_id": 654496704,
        "user_id": "87ca43bdc5d0fdb56994dfb19dfc9b13"
    },
    {
        "answer_id": 3487059475,
        "content": "游戏公司的策略是让你尽可能抽更多角色，从而有更大几率去花钱，而不是抽一个过关的通解，抽到最强然后不怎么花钱通关。物理c是没有元素反应的通解，所以被打压是正常的。不光物理，所有直伤的角色都接近通解，被针对的可能都很大，比如岩和风。实际上这种游戏上的体验，是商家和客户的博弈的延伸，一个要客户多掏钱，一个想让商家让自己少花钱。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 12:16:04",
        "question_id": 654496704,
        "user_id": "ff6baf547420646966a19bd8fbe9ceb8"
    },
    {
        "answer_id": 3486670161,
        "content": "原神再怎么说也是一款以元素为基础的游戏，主要是打的元素反应，伤害什么的都是看的元素反应带来的加成，所以物理输出的角色他们不会去出很多，只会出很少的几个角色给玩家玩，所以他们不会去想着多出物理伤害角色给玩家",
        "voteup_count": 3,
        "updated_time": "2024-05-03 23:08:52",
        "question_id": 654496704,
        "user_id": "59ac276055a1c11eaa4379fadbddcfae"
    },
    {
        "answer_id": 3487065041,
        "content": "为什么米哈游天天有热搜啊",
        "voteup_count": 1,
        "updated_time": "2024-05-04 12:22:32",
        "question_id": 654496704,
        "user_id": "06a2a4910f133470a69fdcd656ead656"
    },
    {
        "answer_id": 3487099393,
        "content": "机械能（刺、切、砸、压、勒等）？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:05:38",
        "question_id": 654496704,
        "user_id": "1f04aaf13fab45452767cb7bd4d8e2b1"
    },
    {
        "answer_id": 3487202476,
        "content": "迷惑，菲米尼不就是物理c吗",
        "voteup_count": 1,
        "updated_time": "2024-05-04 15:20:02",
        "question_id": 654496704,
        "user_id": "cb5cf4c258db064ca3541f8407c1db64"
    },
    {
        "answer_id": 3487144221,
        "content": "物理在元素反应世界最好的装备是盾牌而不是大剑，长弓！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 14:04:37",
        "question_id": 654496704,
        "user_id": "aa95bf65f301e35078033b6c8ff21fb7"
    },
    {
        "answer_id": 3487140790,
        "content": "没人抽，不赚钱就是这样，不需要啥大道理",
        "voteup_count": 0,
        "updated_time": "2024-05-04 14:00:20",
        "question_id": 654496704,
        "user_id": "65352f1c4ab094592a99a504fc1636bc"
    },
    {
        "answer_id": 3487116814,
        "content": "说完了吗，说完我要开转打响指了",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:28:48",
        "question_id": 654496704,
        "user_id": "a1f28a3df25d5fa8cbdce750065489c2"
    },
    {
        "answer_id": 3487261019,
        "content": "你说得对，但是提纳里就没有责任吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:32:57",
        "question_id": 654496704,
        "user_id": "7e144f37e41f2914efa4f10fe214ab3a"
    },
    {
        "answer_id": 3487087465,
        "content": "米哈游《原神》在优菈之后再也没有尝试继续做物理大C（主要物理输出角色），其背后可能有多重原因。首先，从游戏设计的角度来看，物理流派的定位相对尴尬。在《原神》中，元素反应系统是其核心玩法之一，玩家通过不同元素之间的反应可以产生强大的伤害效果。而物理流派则主要依赖角色的物理攻击力来造成伤害，这在某些情况下可能不如元素反应流派有效。此外，随着游戏的发展，怪物的物理抗性也在不断提高，这使得物理流派的输出能力受到一定的限制。其次，从商业策略的角度来看，米哈游可能更倾向于推出具有独特机制和玩法的角色，以吸引玩家的注意力和兴趣。物理流派的角色虽然有其独特之处，但在当前的游戏环境下，其吸引力可能不如一些具有新颖元素反应机制的角色。因此，米哈游可能将更多的资源和精力投入到这些新角色的开发中。此外，从游戏平衡性的角度来看，米哈游也需要考虑不同角色之间的平衡性。如果过多地推出物理流派的角色，可能会导致游戏内角色之间的平衡性受到破坏，从而影响游戏的整体体验。最后，还需要考虑到玩家的反馈和期望。虽然有些玩家可能喜欢物理流派的角色，但也有一部分玩家可能更喜欢元素反应流派的角色。因此，米哈游需要在满足玩家期望的同时，保持游戏的平衡性和趣味性。综上所述，米哈游在优菈之后再也没有尝试继续做物理大C的原因可能是多方面的，包括游戏设计、商业策略、游戏平衡性和玩家反馈等因素的综合考虑。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 12:50:24",
        "question_id": 654496704,
        "user_id": "4bc520f90f0677b4daee8d0bc070e643"
    },
    {
        "answer_id": 3487134544,
        "content": "米哈游在《原神》游戏中，自优菈之后没有再尝试制作物理大C的原因可能涉及多个方面。首先，从游戏设计的角度来看，物理角色在某些情况下可能不如元素反应角色有效。物理角色主要依赖物理攻击力来造成伤害，而元素反应角色则可以通过元素之间的相互作用产生额外的伤害效果，这在一些复杂和困难的游戏场景中 可能更为实用。因此，米哈游可能将更多的资源和精力投入到具有新颖元素反应机制的角色开发中。其次，从游戏平衡性的角度来看，过多地推出物理大C可能会破坏游戏内角色之间的平衡性。游戏中的每个角色都有其独特的定位和特点，如果某种类型的角色过于强势，可能会导致其他类型的角色失去竞争力，从而影响游戏的整体体验。因此，米哈游需要在满足玩家期望的同时，保持游戏的平衡性和趣味性。此外，还需要考虑到玩家的反馈和期望。虽然有些玩家可能喜欢物理大C的角色，但也有一部分玩家可能更喜欢元素反应类型的角色。米哈游需要在满足不同类型玩家需求的同时，保持游戏的多样性和趣味性。最后，随着游戏的不断更新和发展，米哈游可能会推出更多新的角色和玩法，以满足玩家的需求。物理大C作为一种角色类型，虽然在当前的游戏环境中可能不如元素反应角色受欢迎，但在未来的游戏中仍有可能得到更多的关注和发展。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:52:39",
        "question_id": 654496704,
        "user_id": "356335338eddc5e3350581e7a22bbaa9"
    }
]