[
    {
        "answer_id": 3482766133,
        "content": "给大家总结一下这次房地产板块股价集体上涨的两个有关传闻。第一个传闻近期外资银行机构瑞银（UBS）发布了2024年中国房地产市场展望报告，表示“在经历了三年的看跌之后，对中国房地产行业的看法变得更加积极”。总结一下啊，主要说了三点：1、许多房企已经停止购买土地和建造房屋，从而减少了供应。楼市低迷期间，中国的新屋开工量下降了58%，降幅远高于同期房地产销售面积37%的降幅。由此推测国内的住房库存水平正在实质性下降。2、城中村改造和保障性住房可能是解决当前去库存和去杠杆周期问题的方案。城中村改造可能贡献全国新房销售的5%，而保障性住房可能用于协调住房供应，以减少开发商和二手房市场进一步降价的风险。3、一旦房价稳定下来，有理由认为被压抑的需求会回归，因为过去三年的房地产价格下跌周期导致人们推迟购买。随后有传闻外资投行全面唱多做多中国资产，外资通过HK持续流入股票市场，上周五单日杀入超过220亿元，今天单日杀入将近130亿元，这次大量的巨资也宣告中国房地产有局部复苏的迹象，房地产板块集体暴涨就是一个的信号。第二个传闻成都市在4月28日取消全市范围内住房交易的购房资格审核，成为继武汉、合肥、南京、长沙之后，又一座全面放开住房限购的城市，所以传闻核心城市可能逐步取消限制性政策，这一些外资机构也认为可能拐点已经到来或许这也是有大量外资流入a股的原因之一。当然这个消息并非空穴来风，近日一则“4月30日一线城市将松绑限购”的传闻也正在网络上蔓延。我们看看最近的一些政策：4月18日，长沙发文表示，全市范围内买房，不再审查购房者资格条件，官宣执行了7年的限购政策取消。4月22日，北京对离婚买房政策进行调整，规定只要名下在北京无房，离婚一年内买房，则执行首套房信贷政策。4月24日，深圳有消息传出，将在“五一”小长假之后取消除了福田区、南山区之外区域的限购，同时取消5年的增值税要求，改为满3年即可。4月28日，成都全面取消限购，全市范围内住房交易不再审核购房资格，即不再审核户籍、社保等购房条件，不再限制购买套数。由于各地都出台了针对房地产的消息，然后就有网友询问深圳是否将于近期优化房地产政策。4月29日深圳住建局是这样回应：深圳将结合房地产市场实际情况，在深圳市委、市政府领导下，因城施策用好政策工具箱，更好满足居民刚性和改善性住房需求，促进我市房地产市场平稳健康发展，相关政策信息以市住房和建设局官方公布为准。 也就在当天，有消息说政治局会议将于4月30日会召开，并透露几大政策及信息：1、房地产政策有重大方向性变化，淡化三大工程，重点转向去库存；2、让城投公司等收购存量房转成租赁房，参考江苏模式;3、需求政策能放尽放，放开限购，放开价格限制，契税统一调降到1%。所以在这些在各种新信息叠加之下，这两天地产股以“暴涨”来回应，连暴雷房企都出现涨停，尤其是4月29日行情再次飞涨，恍如空前盛世。最后在说一句，这次暴涨缺乏较强基本面的提振，房地产市场想要迎来持续性以及整体的主升浪，依然需要观望和等待。",
        "voteup_count": 202,
        "updated_time": "2024-04-29 16:29:20",
        "question_id": 654480385,
        "user_id": "266bc0bf18a4d8c9dbbe48cbdaec55ff"
    },
    {
        "answer_id": 3482716148,
        "content": "因为到了最后搏一把的关键时刻了，市场寄望于全面放开限购能够拉一拉房地产市场。成都昨天全面放开限购，深圳近几天疯传要取消限购，网络平台老是在传有重大利好。深圳向来是房地产市场的风向标，深圳一动，全国都会跟着动。四大一线城市会不会一起动，暂时不得而知，但北京动的概率还是比较小的。网络上全是这种中介传言这两天各地再出台刺激政策的概率非常大，因为五一假期即将到来，正好趁假期看看政策效果。2023年以来，房地产调控政策的放开，各地都做了一些尝试，但大部分地区的步子迈得还不够大，一次性全部放开的比较少。到了近期，明显可以看到，刺激措施更多了。南京说要推行买房入户，长沙成都放开限购，北京放开离婚一年以内的限购，各地推房票，花样繁多。如果在全国范围内，大规模取消限购，并加上更多更有效的刺激措施，房地产市场短期向上的政策阻力就会转变为推力。朋友圈中介也比较hi一切，似乎又回到了20年前。20年前，为了推动房地产产业成为国家经济支柱，各种入户和贷款买房优惠政策频出，推动了房价疯狂上涨。万科等濒临爆雷的现状，折射出来现在房地产产业整体低迷的绝境。如果还不在政策方面放开，整个房地产行业乃至上下游，包括地方的土地财政，将面临系统性风险。现在全面放开，开发商们还可以爬起来奋战一番。如果再拖下去，那就都躺平了。",
        "voteup_count": 114,
        "updated_time": "2024-04-29 15:48:03",
        "question_id": 654480385,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3482781503,
        "content": "这可真的是久违的一次房地产板块的大涨了，看一下列表：涨的最离谱的世茂集团，一天甚至涨了60%，而上一次像今天这样的房地产板块公司普涨，还是发生在两天前的上一个交易日：房地产板块，连续普涨了两天，确实是一个需要咱们高度重视的事情。但是，目前官方确认的利好，只有南京和成都这两个城市解除限购，以及浙江丽水拟出让微小宅地着那个政策。南京的政策：成都的政策：丽水的政策：但是这三个政策还不足以支撑整个房地产板块的暴力上涨，看看香港的新闻：路透香港 4 月 29 日 - 中国房地产开发商的股价周一上涨，因市场猜测本周可能会出台更多刺激措施，旨在清理库存、促进销售和取消购房限制而这里面的小作文，就是最近几天，以各种形式，传来传去的如下内容了：据传：zhengzhi局会议4月30日会开，相关政策及信息已经定好：1、7月份开三zhong全会2、房地产政策有重大方向性变化，淡化三大工程，重点转向去库存财政下场收购存量房转成租赁房，需求政策能放尽放，放开限购，放开价格限制，契税统一调降到1%。而且，现在关于小作文的作文，都已经传的到处都是了：针对某作文的作文:1.时间误差不大;2.方向有变化，去库存是重点，但城中村改造应该还是要推;3.地方收存量房转租赁房和保障房是大趋势;4.全面放开需求限制政策是比较确定的，但是北上特殊;5.契税到1%概率很大;6.地产限制政策的调整权限早就全面下放了而咱们站在事后的角度分析，连续两日的大涨，是因为：1.之前的一段时间，房地产板块的公司们，腰斩之后都已经脚踝斩了，跌的幅度很大；2.房地产市场的恐慌情绪出来后，进入了「恐慌后期」，即价格波动剧烈时期；3.小作文发酵，同时伴随着三个城市的房地产大动作；但是，目前还只是股市反馈明显，真实的市场中，我还没看到哪个城市的房价连续两个交易日量价齐涨，走出了一波超预期的上涨行情呢。反正股民们这么乐观，让我这个做房地产的都觉得有些莫名其妙。可能，是大家太需要一个牛市了吧？",
        "voteup_count": 97,
        "updated_time": "2024-04-29 16:41:57",
        "question_id": 654480385,
        "user_id": "d6c0b1b8021e9af15422418016f516cd"
    },
    {
        "answer_id": 3482786430,
        "content": "怎么不说这些股票跌了多久？房地产行业这些年多少股票跌的渣都不剩财务造假，业绩大幅亏损，股票退市这几年投资房地产的投资者自己冷暖自知短期的超跌反弹根本不值得关注涨停潮，听起来很刺激，好像很多人赚钱一样但其实如果不是前几天低位买的人，但凡买早了一点点都是大亏的今天是有些新闻，小作文说房地产行业有大的利好以后要出台什么的但这些东西已经说过无数次，要通过这些扑风捉影去投资股票只会亏钱，不可能赚钱的尽可能远离不确定性比较高的行业在景气度高一点的行业里面去寻找机会或者就选沪深300这样的指数基金安全太多了比如说万科，今天涨停板股价7.56元前短时间最低是6.45元但是四月初万科股价是9块钱附近去年年底万科股价11-12块钱去年8月份是14块钱附近22年底是18-20块钱21年是30块钱跌了这么多年从30多一路跌到6块多股价一直创新低试问，有几个投资者是可以做到其中偶尔反弹差价的？这种大趋势下跌的股票，大部分人就应该远离，而不是天天想去抄底都觉得自己可以抄底，但其实大部分人都在抄底的过程中亏钱恒大股价28一路跌到1毛6分途中也无数次反弹，也很多人说要反转了赶快去投资什么的，最终什么下场？其实都一样，趋势一时半会很难改变的你想抄底，是非常非常难的房地产行业大环境没办法改变的话跌多了肯定要反弹一波，就算没有利好也可以反弹一波确实最近几年房地产的股票跌的很惨，技术层面来看超跌反弹很正常但要走出反转，还要再观察，好事多磨整个房地产板块指数都是大趋势往下的途中多少人抄底，多少被埋没有企稳的行业，没有最少6个月以上不创新低的情况企业经营没有稳住，短期反弹以后肯定还会继续下跌的这么多行业，这么多指数基金可以选择，不要偏偏去剑走偏锋，去做一些不太好的，还没有扭转趋势的行业大部分投资者还是尽可能的不要乱博弈个股，不要乱买一些不太好的行业股市大部分人都是亏钱的如果一定要投资股市，尽可能的选择沪深300这样的指数基金不然真的很可能血本无归",
        "voteup_count": 161,
        "updated_time": "2024-04-29 16:46:08",
        "question_id": 654480385,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3482708617,
        "content": "房地产利益集团和诈骗犯又在以房地产股票为支点炒作忽悠人了啊。现在真的越来越不中用了，炒作的等级越来越低，炒作股票最低级。前面碧桂园和融创也被炒作过，也是国外小作文，出口转内销炒作法，什么国家兜底，股价大涨，当时我系统性驳斥了，现在如何？股价创新低了，当时估计很多人高位接盘股价了。利益集团每年年初都要炒作“M2”“房地产是支柱产业”，年中再炒作几篇“出口转内销小作文”，20年房贷利率那么高还忽悠人说房贷利率会更高要赶紧上车，22年末同样手法忽悠人说房贷利率马上反弹上涨再不上车就要多付好多利息，2023年也是如此往复的炒作这样的话题……都说吃一堑长一智，有些人都吃三堑了，应该聪明些了吧。最后再次强调，不要把我和其他人相提并论——我科学系统性认知体系帮助一些朋友省钱百万甚至千万，而诈骗犯靠奇谈怪论忽悠粉丝接盘后抽取的巨额佣金买豪车住豪宅，这就是我和他们根本区别！普遍七折不见底，不改变房地产/房价价值回归大势！2020年深圳房地产正如日中天，我断言深圳房地产大限将至，当时深圳严重违背高层遏制房地产泡沫的意志，带头吹泡沫，后面都被清算了，柿长也被判了。如下图所示，当时有人甚至要和我打赌呢，当时我应该开个盘的，那么现在我估计都进入福布斯中国富豪榜Top100之列了。不仅如此，很多来自深圳的大V不以为然，还和其他人一起对我阴阳怪气甚至进行人身攻击。有些人后知后觉得让人窒息，锤都锤不醒。甚至还在被诈骗犯房地产财经自媒体忽悠得死去活来，高位接盘甚至还是烂尾楼，一线城市房地产全线大跌，还打不醒他们榆木脑袋，让人窒息的蠢。前几天高盛还说我国房价还有40%下行空间，高盛也不过后知后觉马后炮罢了，现在是个人都知道我国房价趋势，不需要高盛等机构马后炮搞事情！下面是2023年我驳斥高盛的文章，高盛研究人员怕是看了我的文章才写出的文章：pure日月：pure日月/悟空新之助：高盛复制了我的观点：房地产将是“L型”走势！最近高盛发布报告：预计内地房地产市场将在未来数年出现L型复苏（如下图），理由是（中国）政府似乎决心不将房地产行业用作短期刺激工具，而是希望减少经济对该行业的依赖。“随着中国人口需求下降、政策重心转向支持具有战略意义的重要行业以及住房负担能力减弱，预计内地楼市将出现多年放缓。”高盛还是太慢了，这不都是我老早的分析了吗？过去几年，我不断强调以下观点和结论——人口形势决定房地产命运，做多房地产泡沫就是做空中国未来，房地产现在所起的作用并不是引擎，而是不折不扣的刹车片，甚至称之为路障都不为过。全球视角下我国要加快产业升级、混凝土无助于增加我国全球竞争力，国家并没有走房地产老路意思、而是深度定制房地产价值回归曲线曲率。甚至去年单独写了篇文章。全文详见《从此往后，房价走势将是“L型”！》。高盛对中国房地产分析慢我太多了、质量也一般，他们分析师可以看我的就够了，听高盛这类机构分析，黄花菜都凉了，失去了套现的时机；信了我的系统性科学分析，可以精准高位套现或者避免接盘。什么是“L型走势”？（下图群聊所示）这轮房地产超级价值回归（超级跌停潮），要等房地产税落地才会到底，然后会保持一段时间横盘，核心城市核心地段房子也要等经济转型升级人们收入上涨房价才会慢慢上涨，绝大部分地区房价下去就不会起来了（记住！）。不要迷信全球这种大投研机构，他们水平差得狠：2022年全球加息大周期，摩根居然还在2022年初预测香港房价会上涨10%，就这水平还号称大投行呢，研究人员哪是博士水平，简直小学生。参考文章《如何评价：摩根大通预测2023年我国GDP增长 5.6 %，房价下半年有望回升？》今年的春天，房地产似乎一丝小阳春的迹象都没有发生。大地早已回春，但房地产依旧秋风萧瑟，甚至寒冬凛冽。不仅交易量和价格上没有往年的小阳春现象，房地产相关营销预算好像也锐减了，舆论方面也没有往年那种凌厉的舆论宣导，这样让我落得清闲，不用像往年那般频繁【正本清源】争夺舆论阵地。下面我分享几个最新的房地产数据，大家就可以一窥当下房地产价值回归的共识多么强大了，房地产和房价价值回归坚如磐石，大家可以把心放肚子里，别一点舆论炒作就一惊一乍。（1）下图为中指研究院数据，其选取全国十大核心城市二手房市场作为研究对象，刻画量价时空特征。数据显示，2024年2月十大城市二手住宅挂牌均价及环同比，环比和同比均全数负增长。大家也要记住，这种机构数据非常保守，因此，实际情况肯定比他们公布的情况更严峻。国家统计局数据比机构数据则更为保守，但是，也得符合现实，那就是所有城市房价都在价值回归。最近一些日子，一线城市朋友咨询我的房地产和资产配置的更多些，其中不少属于止损咨询，刚买2-3年，结果就出现百万级别亏损，几年工作努力付诸东流。（2）下图为中金研报数据，数据非常惨，商品房成交低基数基础上再创新低。不仅是二三线城市商品房销售不好，一线城市也不例外。和几年前比，现在商品房销售规模已经膝盖斩甚至脚踝斩。据中指研究院数据，万科2024年1-2月累计销售额为334.5亿元，同比下降42%。这表现可以说很惨了，但是已经优于大部分房企。（3）根据金融监管总局数据，2023年银行发放住房按揭贷款6.4万亿元；2023年按揭贷款净减少6000亿元；4Q23按揭贷款余额同比下降1.6%，环比3Q23的-1.2%继续下降；房地产贷款占新增贷款比例从2017年的40%以上降至负增长，但是“基建+制造+普惠+绿色”贷款占新增贷款激增，短短四年从35%涨到75%左右。这个数据其实可以反映国家意志——将有限的资金投入到产业转型升级上面，而不是继续走房地产这个不能承载未来、不能带领中国继续腾飞的老路上！最近几年我国在新能源、芯片、大飞机、高铁等领域取得的成绩离不开国家对资金流的合理引导。人口决定了房地产的命运，人口百万升值千万级别负增长，史无前例，《【北上广深人口负增长】房地产价值回归，一线城市也不例外！》。大家千万不要轻易被一些混淆视听甚至颠倒黑白的言论给忽悠了，房地产诈骗集团的无限后退模式已然破产，他们只想死皮赖脸忽悠诈骗到底！铁打的事实证明——我的科学系统性分析帮助很多人做出了人生最重要的决定并省下了巨额资金，帮助这些朋友没有阶级下滑甚至有可能带领他们阶级上升。以下是2019年的一个评论，前几天我的这个留言被点赞所以翻出来看看。这个评论非常典型，认知低下、没有基本分辨能力，所以受迫害妄想症把我扣上骗子的帽子——我不是房地产专家（我当然不是，房地产专家都是忽悠人高位接盘的骗子），所以我的分析大家别听/信。实际上如何？路遥知马力，时间和事实证明，我才是知乎财经领域最大的良心和智慧，我一人灭了知乎一堆房地产自媒体诈骗犯。当年知乎上理性声音还是很多的，当时评论区还是有很多朋友帮我驳斥这种对我造谣抹黑的评论。这种人身攻击、以恶度人的评论我一般看到就拉黑+删除掉。但是，当年我还是留下了，就是为了今天这效果，警示后人。过去4-5年，我的系统性分析文章和理论帮助了无数家庭免遭灭顶之灾，不仅在房地产领域，而且金融投资领域也帮助一些朋友精准地在估值峰逃顶。截至目前全平台帮助近10000咨询的朋友，文章全平台阅读超过300000000+次，帮助百万计家庭、千亿级资金做出正确选择。这样的金额也许已经不逊色于巴菲特，巴菲特帮助有钱人理财，而我帮助普通人生活更美好。过去几年，我打翻了太多诈骗犯和利益集团利益，以至于天天有人造谣抹黑我，甚至侮辱攻击我的粉丝，大家要分清敌友，不要被人带节奏。选择大于努力，关键时刻的选择决定你的一生。真知灼见不听，任由非理性上头，甚至无脑信房地产诈骗犯颠倒黑白忽悠，注定没有好结果。几年前他们造谣污蔑“日月反买，别墅靠海”，现在如何了？对于对我进行造谣抹黑的的人，事实胜于“无中生有抹黑”。我过去写的东西都兑现了（房地产、人口、金融市场重要拐点、中美等国际关系），我帮助了百万家庭免于接盘、影响千亿资金做出更理性决策，这不是假的吧！？全网论实打实帮助过的人以及金额，就没有可以看到我尾灯的人，可惜很多人不珍惜，宁愿信诈骗犯颠倒黑白胡说八道，结果自己亏损严重，诈骗犯赚得盆满钵满、花天酒地、纸醉金迷。有的人，真的神仙难救。落水了，他们只会抱怨为什么老天爷/上帝不派人救他们，都派了好几个人划船过来了，你不领情怪得了谁！？救世主很可能已经多次要拯救他们，可是他们非但不珍惜还恶语攻击，这种人当然不配有幸福人生了。如下图网友留言，2020年深圳房地产炒作最盛时期，听我一言都会节省几百万，不会把自己和家人送进万丈深渊！2020年深圳的朋友但凡听我一言，节省资金最起码200万元起步，深圳普遍跌幅20%-30%，局部腰斩！2020年深圳房地产正如日中天，我断言深圳房地产大限将至，当时深圳严重违背高层遏制房地产泡沫的意志，带头吹泡沫，后面都被清算了，柿长也被判了。如下图所示，当时有人甚至要和我打赌呢，当时我应该开个盘的，那么现在我估计都进入福布斯中国富豪榜Top100之列了。不仅如此，很多来自深圳的大V不以为然，还和其他人一起对我阴阳怪气甚至进行人身攻击。务必记住：2018年就是我国房地产的顶部！！！休想用个别城市个别地段房地产行情混淆视听，股灾期间上涨的个股不能掩盖股灾之事实！！！现在二手房挂牌量猛增，绝大部分房地产投机客已经错过了套现时机。2023年初，我说了无数遍要变现就珍惜年初那波，利益集团制造的舆论也是舆论，总有不明真相的家伙上当。我老早就说了疫情的2020年是房地产套现最后的时机（历史文章有证《房地产杂谈，上海房产最后的高位套现机会》），有些人就是不信科学系统性分析，而听唯利是图中介胡说八道、颠倒黑白，最终万劫不复！2023年初上海中介还在造谣【疫情三年，涨回来只用了一周】，现在，就连上海房管局都看不下去上海中介颠倒黑白胡说八道了！其实很可能他才是炒房客极其利益集团诈骗犯，我动了他们的利益，所以先发制人抹黑造谣以此来引导舆论形成对我的抨击局势，这样我或许会闭嘴，他们可以继续乐哉乐哉忽悠更多不明真相群众。我挥洒了一江的智慧，可惜有的人一瓢都接不住！如果您对房地产未来发展还一窍不通甚至认为还会大涨，我建议您把最高层论的断读10遍——“房地产市场供求关系发生重大变化的新形势”！《【最新版2024】何时买房的终极逻辑，100字道尽最佳购房时机！》链接：【最新版2024】何时买房的终极逻辑，100字道尽最佳购房时机！（6000字）我很烦听到有人说大城市核心地段房产不会跌还会涨，这种人肯定没有经济常识，认知浅薄还到处误人子弟、害人不浅。这是上海黄浦，1年时间不到，均价从13万/平米到跌破10万/平米。房地产营销诈骗犯不会要说黄埔不算核心区了吧？深圳豪宅跌幅更大，然后也把深圳开除“一线城市”行列？强调：我的【1.5万字房地产系统性分析长文】就不粘贴了，下面是18-19年知乎的文章或者回答，那个时候反驳我的人可多了，其中不乏谩骂，最终时间给出了最公正的审判，复制链接到浏览器即可阅读：1、最初的文章《2018：为什么我认为房价要跌！///链接：https://zhuanlan.zhihu.com/p/34771949》，房价最不可一世的时候预判拐点已到。2018：为什么我认为房价要跌！2、系统性论述《站在2019年看——中国房地产最后的五年///链接：https://zhuanlan.zhihu.com/p/58716141》，2019年就判定房地产只剩下最后5年（有多少人敢给出时间点？），爆雷潮、房贷利率创新低依旧无法阻挡成交量大幅下降，以及全国各地房价出现普降，基本上均得以验证。站在2019年看——中国房地产最后的五年3、2019年万字长文回答《房价真的已经到顶了吗？///链接：https://www.zhihu.com/question/340712338/answer/835473450》，这个回答被评论了4000次，很精彩，感兴趣可以看看。房价真的已经到顶了吗？网络（抖音、微信）上但凡鼓吹房价要涨，教唆你买房、投资房产的自媒体，一概视其为【和缅北无异的诈骗犯】。别把诈骗犯归类为看多派，诈骗犯就是为了诈骗更多，而不是在乎房价真的涨，只想营造涨的谎言好诈骗更多财富。有朋友说得好：“看多是太美化他们的初衷了，就是无脑带货，只是这个货是房子，佣金更多。”“和基金经理一样是旱涝保收，只要能卖得出货就行了”。“教父”“老师”“导师”这种好词汇都是被这群财经诈骗犯污名化的。有些人居然还在喊诈骗犯“教父、教父”，这种诈骗犯有市场就是有糊涂者跟风喊“教父”，要是理性分析并揭露是诈骗犯，怎么会诈骗那么多人？都完全破产证明是诈骗犯，居然还在喊“教父”，可悲啊！对唯利是图的大V，得好好当面感谢他们胡说八道、颠倒黑白引诱你高位接盘。比如刘晓博、米宅、大胡子、大碗、樱桃、带某姐/某叔说房等名称的自媒体，多少人被他们忽悠接盘烂尾楼啊！别人割韭菜佣金拿到手软，你高位接盘后跪地吃土！像樱桃这种无良大V，每单抽佣1-2%（新房佣金更高），发广告估计一篇软文好多个万。被坑了也不影响她继续豪宅豪车莺歌燕舞，他们可能还是明知道是坑而故意上的，为了就是博取信任。事前和客户合谋暂时买套房给粉丝看，证明自己上车了取得粉丝信任，自己一套房就可以以几十倍甚至百倍杠杆撬动一些糊涂粉丝跟单。这就是典型杠杆式诈骗，类似于缅北电诈先给你一点小钱骗取信任，然后忽悠你去缅北（境外）赚大钱（游玩），最终成为缅北诈骗犯肉身印钞机！建议你们拉黑昵称/名字带“成功”“财富”“致富”“爷”“哥”“姐”“叔”“公子”“先生”“居士”“德”“道”“仙”“佛”“散人”“大侠”“老师”“师傅”“剑客”“局（团/军/委）座”“*学”“*生”“*才”……（欢迎补充）的自媒体账户。（这样可以避开90%的骗子，可能有误杀，但是非常值，欢迎补充）。凡是起名带玄学或者装大师，毫无疑问就是忽悠、诈骗犯。因为从心理学方面，骗子们在起名字就已经开始了骗局。骗子最喜欢说正确但无实际指导意义的大话！骗子最喜欢搞玄学和阴谋论！我打翻了太多诈骗犯和利益集团利益，以至于天天有人造谣抹黑我、甚至人身攻击关注我的朋友，大家要分清敌友。不遭人妒（恨）是庸才！几年前他们造谣污蔑“日月反买，别墅靠海”，现在如何了？对于对我进行造谣抹黑的的人，事实胜于“无中生有抹黑”。我过去写的东西都兑现了（房地产、人口、金融市场重要拐点、中美等国际关系），我帮助了百万家庭免于接盘、影响千亿资金做出更理性决策，这不是假的吧！？造谣我的人，您人生做过什么有价值事情? 做过什么值得称道的事情？帮助过多少人？不会只剩下敲键盘抹黑这种龌龊事情吧。造谣我的人很多都是诈骗犯房地产自媒体和炒房客投机者。知乎阅读超过3亿次，点赞100万以上，收藏+分享合计也是100万以上，说影响百万家庭不过分吧，全平台付费咨询就近万了。我的科学系统性分析帮助很多人做出了人生最重要的决定并省下了巨额资金，没有阶级下滑甚至有可能带领他们阶级上升。再次强调：我的【1.5万字房地产系统性分析长文】就不粘贴了，请大家务必阅读以下第一、二、三篇文章！【2018、2019年文章下的评论区非常精彩，看看当年的大多数人是如何看待房地产】2018：为什么我认为房价要跌！站在2019年看——中国房地产最后的五年房价真的已经到顶了吗？中国的房价何时是个头？五年内，房价有没有可能降到十年前的价格呢？疾风知劲草，事实证英雄，我已经不需要其他人给我背书了，全国各地朋友给我分享的案例就是最好证据，房地产领域我已经站在山峰上了。以下是一些朋友分享的最新案例！相信我的朋友，综合考虑房贷利率、送车位等促销活动，我有信心可以帮你们甚至半价买到当初心仪的房子。比如原本300万房子，贷款200万。21年之前房贷利率普遍5.5%甚至6%以上，现在房贷利率普遍跌破4%，最低甚至3.7%。其中房贷利率下降主要由加减点数由正转负贡献的，且加减点数不随LPR的调整而变化，三年内5Y-LPR下降幅度为0.55%。等额本息30年贷款200万为例，6%房贷利率下的利息总额是231.67万，4%房贷利率下的利息总额是143.74万，也就是说房贷利率减少2%，仅利息就节省约88万，相当于贷款本金的一半了。在结合我说的最佳买房时机——房地产税落地，你们到时候买房节省一半的钱根本不是天方夜谭，现在有些地方由于房价下降很快，其实已经可以3-4折买房了，最典型就是燕郊。未来，我希望在金融投资领域，带领一群人走上价值投资正道，再赚他一套房。为什么我的文章或者回答【可以复制黏贴】且【必须复制黏贴】？【可以复制黏贴】主要是因为世人的烦扰大同小异、没什么特别的甚至通篇一律，我不需要每次推倒重来从零开始思考再写出文章。其实绝大部分人绝大部分时候都是在烦扰“平常的烦扰”，而我写的文章直击问题要害，具有一定的普适性，自然是可以复制黏贴。【必须复制黏贴】主要是因为我不希望一些人被混淆视听甚至颠倒黑白的舆论忽悠，正确的声音也需要不断的重复，否则会被淹没，我把问题的核心分析结论告诉大家，能帮一个是一个。不要把世界让给那些弄虚作假、唯利是图的家伙、要与他们斗到底。我现在已经不聚焦房地产了，因为其走向我已经完完全全手拿把攥了。房地产每个重要的毛细血管我都仔细分析过了，其命运逃不出我掌心。你们可能觉得我太自负了，但是，事实如此，实际情况一步一步验证我的此前分析和预判，自信是要靠实力说话的。（我的下一战：金融投资领域）大部分人也不懂房价上涨和下行的方向，我国房价价值回归的趋势，走的是由北向南、农村包围城市的路径。因为非核心区房地产最不保值，这和房价上涨从一线城市向十八线城市蔓延的路径恰恰相反。中国房价问题不是涨了，而是涨过了头，涨是理所当然，问题是涨的离谱。还有说什么房价跌了也买不起，这是啥逻辑啊？房价腰斩或者说跌到合理区间，我相信很多人就买得起了，而且还贷相对轻松多了，人民幸福度更高。再次劝诫大家（跟着国家的意志走，到现在您还看不清国家是要去房地产泡沫，我还是劝您多看看新闻联播吧，少混毁人不倦的键政圈，多关注实体经济，关注产业升级，别再炒房了）：一个人的奋斗只有与国家前途命运产生和谐共振，才能收获事半功倍之效，一定要相信国家的纠错能力，一旦触发纠错机制，必然有雷霆万钧之势能。天空已然破晓，一个居住无忧的新时代已经在徐徐走来，所有的铺垫，都为了一个目的，去泡沫让经济继续飞扬。提高自己的认知水平，当你的眼界不再局限于个人利益相关，而是基于当下内外的环境，以最有利于国家发展（甚至世界发展）的角度思考，很多答案不言自明！不要懊恼过去，因为纯属浪费时间；与其惆怅过去，不如放眼未来。也不用担心时代不给机会，想一想，你有没有足够的智慧发现机会在哪里，没有就提升自己直到有，以及机会出现的时候是否做足了准备。悟已往之不谏，知来者之可追。实迷途其未远，觉今是而昨非。重要提醒：中国房地产的万字分析长文详见个人公众号：【悟空新之助】和【悟空择善固执】（谨防假冒！）全方面考虑中国人口、经济、政策和世界格局分析中国房地产，可能是最全面的房地产分析文章，知乎还是太谨慎啦，最近又掀起了新一轮删文清查活动，给大家带来的不便，还请见谅！目前我正在公众号更新系列文【中国城市房价漫谈】，目前写了深圳、武汉、天津、西安、厦门、青岛、长沙、成都、南京、广州、杭州、天津、沈阳、郑州、重庆、济南、昆明、南宁、海南……（二线以上城市基本上全覆盖），接下来将会定点分析中国典型城市的房地产走势，欢迎来阅读。",
        "voteup_count": 131,
        "updated_time": "2024-04-29 15:41:54",
        "question_id": 654480385,
        "user_id": "3391ce83cda22e8bfd16026ebbc798e3"
    },
    {
        "answer_id": 3482731393,
        "content": "你非要说利好的话，消息面上就只有昨天成都长沙终于放下以网红城市，你不买有的是人买的架势，开始放开限购。这给资金遐想的空间，接下来，北京上海会不会最终也跟进，资金可以进场在这些特殊教育资源的城市进行一波爆炒，这种画大饼式样的期待，在今天的股市中得到体现，然后就看到房地产板块来了一拨高歌猛进。其实这都已经不是什么新鲜招数了：恒大系两股在港股复牌，中国恒大一度涨超 30%， 哪些信息值得关注？这是去年10月份的新闻，现在来看，是不是颇有最后的狂欢的意味了。房地产的大体量，意味着抛开市场供需关系，玩金融游戏是不可行的。之前的房地产市场的繁荣，和国家棚改化定向放水，市场形成房价必涨并通过加杠杆来开启的击鼓传花密切相关。但是现在，房地产市场的共识是什么？是下跌，同时贯穿全年的关键词，是“提前还贷”的去杠杆。在这种情况下，结合经济下行+年轻人人口减少，市场上的需求大幅减少，而房屋供应量只会持续增加，房地产市场，想要复刻之前的繁荣，简直是痴人说梦。其实仔细翻看最近的数据，不论是商业地产，还是居民住房，都是一片冷清，前景堪忧。商业地产，以北京、上海两地的写字楼为例，根据市场机构第一太平戴维斯的数据，截至2023年四季度末，北京甲级写字楼市场的空置率为20.4%，为近年来首次“破2”。市场机构世邦魏理仕的数据显示，一季度上海甲级写字楼空置率环比上升1.1个百分点、同比上升2.9个百分点至20.9%，为近20年来空置率新高。而居民的住房交易，也不容乐观：3月31日晚间，市场研究机构克而瑞发布数据显示，在2024年第一季度，百强房企累计实现操盘销售金额7792.4亿元，同比大幅下滑47.5%，近乎“腰斩”。具体到房企利润，百强房企中仅有16家的累计操盘金额超过100亿元。可供比较的是，在2022年和2023年同期，分别有40家和34家百强房企的操盘金额突破百亿元大关。脱离了市场基本面，玩击鼓传花的金融游戏，想要忽悠新韭菜进场高位站岗，资本也是着实有点饥不择食了。",
        "voteup_count": 22,
        "updated_time": "2024-04-29 16:00:44",
        "question_id": 654480385,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3482778302,
        "content": "在我看来政策都是表象，背后的核心逻辑是力量的变化。正面的变化随着全球影响力的提升（俄乌、巴以、南海）和经济转型的进展（高新科技GDP占比越来越高，超过房地产的影响），中国的国家信用在提升，信用提升使得货币和财政的空间在扩大，房地产的困境预期正在被改变。无论舆论故事怎么编，事实上在全球乱局，能够提供安全、低物价、稳定环境的资产越来越少，相应的价值在越来越高。只要这个趋势持续，说不定哪天就会逐步放开外资对中国房地产的投资。反面的变化无论是赵长鹏被抓，还是亚裔细分法案。会有越来越多的明白：所谓的自由就是没人保护，没人保护，就是弱肉强食，很多人被洗脑洗多了，搞不清楚自己是弱还是强。比如现在还有很多人是认为新加坡能够做风险隔离，可以对抗得住美国的胁迫和要求。具体的展开一、从全球经济影响力的角度来看，随着中国高新科技产业的快速发展，其在GDP中的占比越来越高，已经逐渐超越了传统房地产行业的影响。这一转变不仅提升了中国的国家信用，也为货币政策和财政政策提供了更大的空间。这种经济转型的进展，使得房地产市场的困境预期正在被逐步改变，为房地产开发板块的上涨提供了宏观经济的支撑。二、近期各地楼市利好政策接连出台，“限购”松绑成为主要趋势。这一政策环境的改变，直接提升了购房者的购买力，改善了房地产市场的供需关系。特别是长沙、成都等城市全面取消限购政策，更是给市场释放了强烈的宽松信号，进一步提振了房地产市场的信心。二、市场情绪和资金流动的改善也为房地产开发板块的上涨起到了推动作用。投资者风险偏好的提升以及北向资金的大量流入，反映出市场对中国资产的看好和对房地产行业未来的乐观预期。这种市场情绪的转变，无疑为房地产板块的上涨提供了动力。",
        "voteup_count": 26,
        "updated_time": "2024-04-29 16:39:21",
        "question_id": 654480385,
        "user_id": "8fdbf1eef176843b767a741ea737e472"
    },
    {
        "answer_id": 3482835739,
        "content": "一群韭菜，放开限购明显是大利空，居然也能理解成利好。东西卖不掉了才要放开啊，好卖的话需要放开么？另外真正有钱接盘高房价的，前几年被限购限制住了么？真正被限制住的，现在就有钱接盘了吗？ 本质上是地产股跌跌不休，机构主力自己也被套了，利用假消息拉高股价跑路而已，一堆回答还在那分析来分析去，玩这么多年a股还这么天真万科一季报已经出来了，亏了3.6亿，扣非亏了16亿，一季末还有6700亿库存，追高的估计全埋了",
        "voteup_count": 18,
        "updated_time": "2024-04-30 00:40:33",
        "question_id": 654480385,
        "user_id": "2179943489b210afc37ea5695f0573a6"
    },
    {
        "answer_id": 3482738692,
        "content": "最近大家会发现几个比较有意思的现象好像“外部一来人”和内部开个会，聊个天，马上权益类资产就会框框涨这外部是谁？ 上回的老太太，和这回的布老头现象就是：什么基本面，什么债务、什么宏观、什么货币因子，统统靠边站如果你把这几个现象叠加一下，它真实的样子就出来了是的你的感觉没错，市场现在就是在“下注”那赌注是什么呢？1、谈好了，我们这边继续得到顺差，分配不意外的继续流向这里，算力也不卡你了别说N100的卡给你，什么新卡都卖你，如果这是成立的顺应我们也会得到资本的顺差，不论它是大水进来，还是生产率大幅提高顺便把蛋糕做大后进来的，又或者是最大的那一块又又又分配给你了？总之谈好就算抄上了，而在顺差下受益最大的就是负债端形成的资产，因为这路最好走，房地产么！通胀的池子2、没谈好，不吃亏，这可不是便不便宜的问题，而是早明牌了，现在有大机器护盘，你说靠大机器，它再飞起来？不现实的但托住！不沉水里还是有能力做到的，大不了未来重整，帽子摘，摘了带，债务跑光光所以对于我这边的结论还是没变，现在我们喝一杯白日梦往好了想，贸易、投资，双顺差就算统统给你，把分配也给到你，就基于人口下的债务结构，也没有任何一个因子可以让房地产再次伟大当然您投机，当我没说就酱",
        "voteup_count": 57,
        "updated_time": "2024-04-29 16:43:36",
        "question_id": 654480385,
        "user_id": "dc6c0ea0f59eb978f802315a9419c636"
    },
    {
        "answer_id": 3482768794,
        "content": "为知友们提供更多信息：房地产股集体狂飙！A股万科A、金地等10余股涨停，H股时代中国、世茂集团涨超40%每经记者 黄婉银    每经编辑 魏文艺    4月29日，A股和H股房地产开发板块迎来久违的集体上涨。当日早间开盘后，A股地产股持续拉升，截至当日收盘，万科A、金地集团、华夏幸福、荣盛发展、京能置业等17只地产股涨停，中交地产、绿地控股、滨江集团、首开股份、迪马股份等10余只地产股涨幅均超8%，涨幅5%—8%的地产股超过30只。4月29日A股部分地产股涨幅 来源：东方财富H股内房股方面更是暴力拉。截至发稿，世茂集团涨超50%，时代中国控股和明发集团均涨超30%，融创中国、远洋集团、合景泰富集团、雅居乐集团、旭辉控股集团等14只地产股涨幅均超过20%，涨幅10%—20%的地产股超过20只。4月29日H股部分地产股涨幅 来源：东方财富另外，万科多只债券也出现上涨，“22万科04”涨幅超过7%，“21万科04”“22万科06”“20万科06”分别上涨超过6%、6%和近4%。消息面上，4月28日，成都宣布全面取消限购，自4月29日起，成都范围内住房交易不再审核购房资格，不再实施公证摇号选房，也不再限制购买套数。此前，长沙也宣布取消限购。根据中指研究院监测，截至目前，除海南省外，核心城市中一线城市和杭州、天津、西安核心区等7个城市仍维持限购政策。日前，有市场消息称，深圳或在适当时机对限购政策做出优化调整。但截至目前，深圳官方并未有任何确切信息发布。广东省城规院住房政策研究中心首席研究员李宇嘉向《每日经济新闻》记者表示，近期，房地产融资“白名单”等国家一系列政策信号显示，对于地方稳定房地产的主体责任强化了，即调控的权力给到地方，责任也给到地方，明确了对地方能否稳定市场和行业的考评和问责。近期，北京和 上海在外围住房购置限制松绑，离婚和单身方面购房松绑，南京、成都、长沙等取消限购等，都已经显示出了这种信号。广发证券研报指出，从行业基本面来看，整体表现出较强的韧性，新房成交边际回升，二手房成交热度较为稳定，呈现量增价跌的态势，体现出一定的市场底部特征。目前头部企业利润压力充分释放，预计2024年开始销售和结算利润率趋势都会开始见底回升，当前地产板块估值处于低位。此外，外资机构也罕见看多中国房地产。在瑞银2024年中国房地产市场展望报告中，瑞银大中华区房地产研究主管分析师林镇鸿认为，在经历了几年震荡下跌之后，中国房地产行业正缓慢复苏。其对中国房地产行业的看法变得更加积极，因为城中村改造和社会保障性住房可能是解决当前去库存和去杠杆周期问题的方案。开源证券也表达了同样的看法，其认为目前稳地产信号明确，预计未来房地产政策将延续宽松基调，购房需求仍有释放空间。超大特大城市正积极稳步推进城中村改造，更多逆周期调节举措有望加快落地。板块仍具备较好的投资机会，维持行业“看好”评级。如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。",
        "voteup_count": 15,
        "updated_time": "2024-04-29 16:31:41",
        "question_id": 654480385,
        "user_id": "6f173fa827813aa9855c0950f914835d"
    },
    {
        "answer_id": 3482735419,
        "content": "最近比较火爆的一个消息，是汽车行业的GDP占比超越房地产，成为新的经济增长引擎。但是，这并不代表房地产市场就一夜之间变成0了。贝壳研究院数据显示，2023年中国新房和二手房销售面积合计约15.1亿平方米、销售金额合计约17.4万亿元人民币，同比分别增长6.3%、5.8%。这意味着刚需和改善居住的需求，依然存在，而且这个需求带来的规模还非常庞大。长期以来，房地产行业由三大需求支撑：刚需、改善居住和炒房。2016年开始房住不炒，2021年开始三道红线，可以说，炒房的需求早就被抑制到冰点了。反过来说，房地产市场的需求端，已经逐步进入比较健康的发展阶段。在结构性转型期间，房地产市场不断的衰退，实际上很多刚需和改善居住的需求是被压制了的。随着经济的复苏，这部分需求开始爆发出来。这些需求足以支撑一个健康的房地产市场。以美国为例，房地产行业占据着美国GDP约11.25%的比重，差不多是中国房地产行业GDP占比的两倍（中国房地产占GDP比例6%左右）。也就是说，哪怕房地产行业不再像从前那样火爆，依然是一个对中国经济影响举足轻重的产业。从房价的角度，我个人认为不太可能出现以前只涨不跌的“盛况”了。复苏的房地产不再是暴利产业，将会以合理的价格稳健的发展。也会出现类似劳斯莱斯的超高端楼盘，同样也会出现卖不出去像高合一样濒临破产倒闭的楼盘。房子不再是投资品，而是和汽车相似的高端消费品。在这个转型的过程中，适当的金融政策也很重要，比如保交楼，比如白名单。财务状况有保障的房地产公司，通过白名单可以获取更多的融资，能够更加健康的推动行业的发展，那么股价随之水涨船高，也就情理之中了。",
        "voteup_count": 66,
        "updated_time": "2024-04-29 16:04:03",
        "question_id": 654480385,
        "user_id": "9113e8ad024e7db473f8a9ed3f88b898"
    },
    {
        "answer_id": 3482869788,
        "content": "今天又是大涨的一天，上证指数放量站上年线，这是一个重要的转折点。年线是牛熊分界线，放量上了年线，如果后面能够站稳，那么今天就是熊转牛的分界线。今天全天成交额12167亿，属于大幅放量，北向资金再次大幅买入108亿。外围资金进入A股避险，A股持续放量上涨，突破年线，核心资产持续走强，涨势已经形成，行情是有可持续性的。前段时间我也一直讲未来A50和上证指数未来还会向上突破，现在都实现了。这段时间我也一直强调要耐心持股，要重点关注核心资产，以致有人说我是A股推销员，A50推销员。我是经历过完整牛熊周期的人，对本轮牛市已经做好了充分的心理准备，以及仓位准备。熊市底部到牛市初期，最重要的是有足够的仓位，拿得住好股票，不能轻易丢失筹码，当然每天都是耐心持股。还是那句话，最坚定的多头才能吃肉，最坚定的空头不会亏钱，滑头两边挨打，我就是最坚定的多头，我是要吃肉的人。等后面我再详细讲讲牛市的节奏，什么板块先涨，什么板块后涨，什么板块不涨。牛市初期，一般都是先拉核心权重股，后面才涨题材股，最后炒垃圾股（当然这一次不一定会炒垃圾股）。现在就是熊末牛初的转折点，加上吴老板上来后一直很支持核心资产，打击内幕交易，推动垃圾股退市，所以更加要关注核心资产。比如宁王，最近我一直都是明牌的，一直举宁王的例子，说这就是核心资产，各位看近期涨的多好。近期A50和上证50也明显强于中小盘题材股。A50：盘中A50一度突破年线，收盘没能站在年线之上。不过也算是很强势，已经创了3月份以来新高。再看平均股价：平均股价距离年线还很远，距离3月份阶段性高点也还很远。平均股价波动比A50大，但涨幅明显比不过A50。资本市场慢就是快，并不是波动大就能够涨的高。未来还是要继续重点关注核心资产，特别是能够成长为全球龙头企业的核心资产，没有大涨的都不要轻易卖出。垃圾股要继续回避。市场短期大涨的时候一向都是调仓换股的机会，比如减仓短线大涨，前景一般的股票，等下一次回落加仓优质股。也别脑袋发热，一看放量上涨就跑去追高，即使真的走牛，也是以五步三回头，三步两回头的节奏推进，调整一直都会有，任何时候都不值得追高。我今天就有所减仓，大涨的减点仓，早盘从130%减到100%仓位，下午又买回来一些，回到120%仓位。板块方面，证券短期连续上涨，后面有一定的震荡很合理，不过中长线是相对低位，还是耐心持有为主。新能源，电车和动力电池都涨的不错，光伏也开始反弹，都是耐心拿着不动。光伏等一波大反弹后就可以考虑降低仓位。军工还可以继续关注，今年是军工大年，后续机会还很多，重点还是无人机+船舶+炮弹。低空经济短线涨幅太大，有调整压力，等调整后可以继续关注，重点还是无人机。我减仓主要也是为了后面可以加仓无人机和有色板块，调整持仓结构，我这段时间新能源的仓位太重了。有色短期调整，中线依然看好，调整中应视为机会，但不要追涨。半导体放量上涨，双底结构已经形成。后续等回落后可以开始关注。医疗板块也是大涨，技术上也形成了双底形态，有望走出一波中期上涨。不过医疗是长线看好，并不需要过于关心中短期技术形态，就是好好拿着而已。总体思路，还是继续关注A50+军工+有色+低空经济+新能源。最近新能源方向利好很多，电车开启新一轮以旧换新补贴，后面储能，固态电池等也会继续发展，只有光伏板块弱一些，总体机会还是很多。新能源并不只有光伏。一旦指数走牛，新能源是不会缺席的，不要因为光伏的弱势就否定整个新能源板块。个人仓位120%。",
        "voteup_count": 40,
        "updated_time": "2024-04-29 17:58:43",
        "question_id": 654480385,
        "user_id": "31d555a1a5cb7c0a799d8a0cee66f3bd"
    },
    {
        "answer_id": 3482786521,
        "content": "大家都在猜是因为要取消一线城市的限购政策，我个人有可能是不再坚持“房住不炒”，让房屋再次回归金融属性。最近整个市场都在传北上广深要全面取消限购政策，刚好昨天成都出台政策全面取消限购，直接一步到位“全市范围内住房交易不再审核购房资格”，也就是说成都全市范围内住房交易不再审核户籍、社保等购房条件，不再限制购买套数。成都取消限购政策销量肯定会有所提升，但是其提升是以牺牲周边城市的房屋交易量为代价的，从房屋交易的总量来说是不见得有提升的，北上广深取消限购政策也是同样的道理，对于北上广深来说取消限购销量有提升，但是是以牺牲二线城市的销量为代价，总销量不会提升。对于这些全国性的地产公司而言单独个别城市的销量提升对于公司整体业绩没什么影响，而影响全国总需求的因素长期来看主要两个：1.人口的变化，这也是为何国内房价失去支撑的重要因素，生育率的快速下滑导致人口规模的快速萎缩，未来房屋的总需求的减少，在这个大趋势不改变的情况下所有的预期都是缺乏之称；2.关于房屋的定位，如果房屋作为居住属性，需求是有限的，但是如果房屋作为金融属性，那么需求就是无限的了，这也是过去这些年房价快速上涨的核心因素。现在人口回升已经没有希望了，唯一能改变的就是房屋的定位。",
        "voteup_count": 30,
        "updated_time": "2024-04-29 16:46:11",
        "question_id": 654480385,
        "user_id": "d6b3402012bbced72e3542e9e3f21a50"
    },
    {
        "answer_id": 3482937280,
        "content": "个人仍然非常不看好地产今后一年的走势。全面放开，不但无法挽救地产，反而会使资金更快速度向一线核心资产聚集，崩的会更快。全面放开之后，接下来能采取的手段，只剩下补贴了。买房免契税、财政返还（变相降价）20%，已经在部分四线城市变着花样推出，就看接下来怎么走了。但对于普通人，看戏就行。你也不想你的首付清零吧",
        "voteup_count": 6,
        "updated_time": "2024-04-29 19:24:03",
        "question_id": 654480385,
        "user_id": "957271d27327e52453ee9d22ddbc09cc"
    },
    {
        "answer_id": 3482934354,
        "content": "就是“自己买了再自己卖”，借着央行下场进行国债买卖、所谓的农村宅基地交易即将大范围放开、甚至布林肯来华访问等等，拉升一下预期、顺便套现一部分，都是老套路了。房地产市场的基本盘没有任何变化的迹象，也没有明显的刺激政策。那么突然出现反常的上涨，只可能是短期行情，也是难得的“逃出机会”。虽然丽水可能算是开了农村宅基地交易的先例，但是影响范围非常有限；即便真的要降低耕地面积红线了，但农村社会生态下的所谓装配式、新材料等营销噱头无法支撑理论上的市场规模，因为农村里的收入预期更差。房地产的所有重大利空因素仍然都在。事实上，2024年的行业态势比2023年更差。房地产一众指标中，最重要的就是“投资完成额”。房地产投资完成额下滑，代表着房企的真实投产意愿的下滑。类似于PMI指数，直接反映了制造业的再投资再扩产意愿，如持续走低/同比下滑，表示连房企也不看好当前的市场预期：反应房企销售回款情况和需求端整体购房意愿的销售定金收取额度、房贷增速也是“大头朝下”：大型城市、一线城市，挂牌量暴涨，成交量也高；其他类型的城市，挂牌数下降，成交量也更少。整体就是“以价换量”：万科在4月26日又被下调了信用等级，这个事儿其实挺能说明国内房地产行业的真实状态的。这次“神秘力量”出手，逆势拉升市场预期，估计也算是给万科被降级的一个回应吧，但真没啥用。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 20:22:41",
        "question_id": 654480385,
        "user_id": "84703e221f415748f45154ad0d012b64"
    },
    {
        "answer_id": 3482717406,
        "content": "感觉这只是超跌反弹。类似的短期机会在过去两年的港股内房股中经常出现，每次都一堆人喊反转，但冲进去接盘的往往被埋。万科这种相对稳健的房企应该能活下去，但重现曾经的辉煌是不太可能了。而对于房地产整体而言，更是大势已去。大多数房企的未来是灰暗的。过往的房地产超级牛市，是坐在了人类历史上规模最大的城市化进程的风口上。但今天的中国可能像70年代初的意大利，或70年代中期的日本一样，逐渐进入了城镇化率统计指标的平台期，或者说“主动城镇化”的瓶颈期。作为6000万左右人口、3.6万美元左右人均GDP的老牌发达国家，意大利1970年就达到了65%的城镇化率，并在65%-70%的区间里停滞了半个多世纪。而1975年日本城镇化率76%，到了2000年，这个指标只有79%。四分之一个世纪，日本城镇化率几乎原地踏步。当然，这期间日本的经济倒不是停滞的。1975年开始，日本经济增速进入5%左右的平台期（之前则是8%中枢的高速增长），持续十多年。有意思的是，现在中国经济的增长中枢也是5%左右。90年代初期，日本开始进入“失去的N年”。倒是在这“失去的N年”里，从2000年到2010年，十年的时间，日本城镇化率增长了12个点，达到了91%。这就是所谓的“被动城镇化”，因为留在农村的老龄人口批量凋零，在没有大规模主动迁徙的情况下深度调整了人口分布结构。农村无人区化，中小城市“夕张化”（在中国，叫做“鹤岗化”、“玉门化”…）1975年的日本，65岁以上人口占比7.7%，相当于2007年的中国。而今天中国的人口结构，已经相当于1995年的日本（65岁以上人口占比14%+）。从这个角度看，中国“被动城镇化”的城镇化率大提升，可能不需要像日本那样，经过二十多年的平台期过渡。可能在30年代初期，50后婴儿潮进入人均期望寿命年龄就会开启。以2007年（相当于1975年日本的老龄化率）起算，也差不多是四分之一个世纪。房地产行业有个著名的分析框架，所谓“长期看人口、中期看土地、短期看金融”。过去二十年主导中国房地产牛市的主要是后面两个因素。但现在，人口这个“长期因素”，开始进入产生影响的时间节点。日本房价崩盘是众所周知的案例。东京房价直到崩盘三十年后，才回到三十年前的价位。当然很多人觉得日本的案例没有代表性，觉得日本是个孤例。喜欢举欧美的例子来论证房价“长期上涨”的普遍性。但问题是，中国的基本面，跟日本而非欧美，有更多的相似性。欧美整体有远高于东亚的生育率，且有广大亚非拉地区源源不断的移民“接盘侠”。而日本就没有这样的条件了。中国则以远低于日本的总和生育率，11倍于日本的人口体量、远低于日本的发展水平，在可以预见的将来，吸收亚非拉移民当接盘侠的条件，显然又比日本更差。实际上，在欧美内部，英美澳加这种英语国家（全世界会英语的都是潜在的接盘侠），房价走势明显强于法国（会法语的接盘侠毕竟少），法国又明显强于德国（德国连前殖民地都聊胜于无，潜在接盘侠比起法国又少了一个量级）。可以说，中国房价的长期上涨势能已经基本枯竭。短短五年就腰斩的年出生人口数量、2022年正式开启的人口负增长时代（十几年后五零后的去世高峰期，还会有每年千万+的人口减少），已经给出了未来预期的基本面。2017-2021这五年可能是中国房地产市场的历史大顶。从代表性的几家香港内房股的走势来看，2017-2021整体是一个“高位震荡”的走势，然后（从2021年中开始）就是股价彻底崩盘、一泻千里的走势。资本市场讲究预期，会提前、在短时间内反映出市场对未来长期的看法。",
        "voteup_count": 32,
        "updated_time": "2024-04-29 15:50:37",
        "question_id": 654480385,
        "user_id": "314259b9de1d3396d1d59b5b7fe4bb3d"
    },
    {
        "answer_id": 3483032396,
        "content": "前几天许多房企面临ST，华夏跌到快一元，迪马股票（东原）跌破中南股票，皇庭国际这时候房协把一些房企召集起来开会，外媒说会有动作，万科又拿了地，目前房地产下行，房地产商缺钱，万科拿地，这在外界看来是万科在回应穆迪评级下降事件。有些人认为未来会国家层面释放一些利好消息，布林肯来，我们重启的熊猫外交，舆论怎么看无所谓，其实中美关系在缓和。比如第三，双方宣布将举行中美人工智能政府间对话首次会议；继续推进中美关系指导原则磋商；举行新一轮中美亚太事务磋商、中美海洋事务磋商；继续开展中美领事磋商。中美禁毒合作工作组将举行高官会。美方欢迎中国气候变化事务特使刘振民访美。比如第四，双方将采取措施扩大两国人文交流，欢迎对方国家留学生，办好5月在中国西安举行的第14届中美旅游高层对话。这也是利好股市的。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 21:22:26",
        "question_id": 654480385,
        "user_id": "771c08f0fe9d7cbe968461c2a84bdab7"
    },
    {
        "answer_id": 3482722172,
        "content": "我估计盘后会有和地产相关的大作文（注意不是小作文）发布，否则资金不会像这样发疯似的进入地产。A股房地产开发板块上涨6个多点，北向资金流入109亿，H股房地产板块也上涨差不多4个点。今天万科直接涨停封板了，上个交易日就有拉升的迹象，但在基本面没有太大改善的情况下，大家也不太相信地产股能够起死回生，万科明天才发布一季报，我也不相信万科的一季报能够有什么反转型的财务数据发布。从万科的当月销售数据上看，也确实不好看，3月的销售额同比下降约4成这段时间关于万科的利空消息也多，从传郁亮带队去和新华资产谈判债务展期，到烟台的某合作小股东开发商实名举报，再到穆迪再次下调万科信用评级至 Ba3。所以从3月底开始，万科的股价呈现加速下跌的态势。同样的，今天涨停的包含华夏、荣盛等都是暴雷的房企，H股的地产仙股们也纷纷上涨十几个百分点，像世茂这样的，盘中最高都差不多70%+了。而目前已知的基本面讯息，也就是部分地区的限购政策解除。比如28日，成都发布重磅楼市新政，全面取消住房限购：全市范围内住房交易不再审核户籍、社保等购房条件，不再限制购买套数。然后就是还有些“创新”性的政策，26日浙江丽水拟出让微小宅地，个人可以独立或联合建房，建成后个人可办理产权证并且可以出售。凭良心讲，就以上这些消息能够撬动今天这么大的资金流入房地产板块，显然我是不相信的，所以我等着盘后的大作文吧！",
        "voteup_count": 213,
        "updated_time": "2024-04-29 15:53:16",
        "question_id": 654480385,
        "user_id": "1bd2dd744e32a0abcf76e49470c1122e"
    },
    {
        "answer_id": 3482733438,
        "content": "两种可能，一种就是庄家炒作抬高出货，一种就是房地产可能有我们不知道的利好。因为从业绩上看，房地产企业目前并没有什么耀眼的成绩。恰恰相反，大家的状况越来越差了。一季度，同样负债上万亿的万科，成为了房企的最大焦点。现在万科已经开始了大量出售资产的轨道上，短期内业绩回转可能性不大。所以，房企A股大涨肯定是和他们自己没有啥关系。那还有一种可能就是全部限购政策放开。随着这几天，成都长沙全面放开限购政策，目前国内仍旧限购的仅有北上广深，杭州和海南了。广州其实早在1月就已经放开了120平方以上的限购，目前来看，情况并不如意。这也说明限购政策其实现在存在的必要性并不大了。这段时间关于深圳取消限购政策的传闻愈演愈烈。今天，财联社又去问深圳了：显然，过去几天，我们得到的官方回复是“没有得到相关取消限购的信息”。而今天的回复好像有变化了。我读完后的感觉是深圳的限购政策应该会马上调整。而如果一线城市可以全面取消限购，当然部分是有利于楼市的复苏的。至少股票是有了难得的利好。现在还能活下来的房企，大致还是要依靠一二线城市的土地储备。而取消一线城市限购，可能是中国楼市政策最后的一步棋子呢。虽然现在即使放开，也不会对整体楼市有啥波澜。但长期来看，还楼市一个真正的商品房市场，这才是良性循环的开始。房子本来就是商品。应该能买，当然也一定能卖。否则一个阉割管制的东西，干嘛要花一辈子甚至几辈子的积蓄去买个管制品呢！取消全部临时性行政管理手段，是中国楼市重新回归理性商品市场的开始。现在房价一直会涨的信念已经崩溃，大家的收入也普遍下降。楼市将经历很长一段时间的复苏期。过去房子过热，房价泡沫，是金融做了推手。现在经验有了，教训更是深刻，金融土地还想死灰复燃，太难了。这个时候，让有钱人买高价房，让低收入人群有保障房可住，这是双赢！当然，股票市场，最终还是要回归到房地产企业的业绩水平。短期内，即使放开限购，房地产业绩也不会有太大的提高，毕竟原来的泡沫太高。因此， 投资要谨慎……",
        "voteup_count": 10,
        "updated_time": "2024-04-29 16:02:25",
        "question_id": 654480385,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3482718911,
        "content": "今天房地产大涨超6％，继续放量上涨。结合这张图里来看，24年我的预测准确率还在上涨房地产这个板块已经埋了太多太多的人了，已经埋到大家都不敢看多房地产了。但对于我们而言，在这个位置，我们是坚定看多房地产的4月26号：组建金融国家队！瑞银唱多中国房产！4月8号：有色金属冲高回落，下一个轮到谁？3月21号：降息预期下，你得把握住关键问题在我的场外基金上，也在3月12号正式开启了房地产基金的定投：【2024.03.12场外策略】长坡厚雪，久久为功。当前这个节点，我们不如再来聊一聊房地产，让诸位对未来两三年的房地产有一定的把握。其实，目前我国的房地产已经到了的关键节点如果国家放任不管，那么在人口结构老龄化的趋势之下，房价大跌是越来越多人可预见的了。但在现在不少人是付了30％首付的情况之下如果房价下跌超过30％那么人人都会发现，我前几年总价200万买的房子，现在不到140万就能买到，而我付完首付之后，贷款金额+利息金额远远超过140万。就是说，我不光首付打水漂了，利息还得额外支付。这个时候，人们就会选择不要房子也不付贷款了银行的贷款收不回，就会被迫卖房子止损（因为你的贷款实际上是抵押了房子贷的），本来房价就下跌了，一旦有大量房源被法拍，供需关系继续失衡，将继续加快房子的跌幅，进而导致更多的人弃房并拒还贷款。这就是可怕的次贷危机。现在不少地方的房子已经大幅降价了。有的地区已经降了20％，甚至有的地方买房子送金条、买大房子送个小房子，变相降价促销。这种变相促销看起来是促进房地产成交，实际上是压低了房价的。在这种情况下，国家必须要出手了，再不出手可就来不及了。国家智囊团如此强大，又怎么会看不透呢？因此，从去年开始，国家就连续降房贷利率，房子的成交量确实有所放大，但仍然无法稳住持续下行的房价。因为很多有能力有意向买房的人，他没有购房资格。因此，国家开始放开购房限制，再叠加政府对房地产公司进行扶持，企业资金盘活了，烂尾楼事件就会大大减少，人民对于房市的信心就会慢慢重建起来。就目前而言，外资唱多中国房产，国内政策扶持房地产（不管是为了金融稳定，还是为了CPI目标，房地产都是不得不救的）。在我看来，房地产的反转行情已经来了。（现在房地产的想象空间是非常大的，起码在半年报出来之前，房地产的预期是可以给高一点的）。其实今天说了这么多，跟我之前的观点也并无二致。只不过今天说的详细了一些。那相关的投资策略也很简单，继续定投房地产基金。等它冲到一定程度再考虑下车的问题，现在聊下车还太早太早了。更多内容尽在公众号本文转载自公众号：硬核学长投资日记",
        "voteup_count": 17,
        "updated_time": "2024-04-29 15:50:29",
        "question_id": 654480385,
        "user_id": "7756e4874754ac44a0b065c03dea40e6"
    },
    {
        "answer_id": 3482714702,
        "content": "万科，当年也是风光无限，受到某种原因的拖累，现在直接成了A股“三大傻”之一，可悲可叹。简直是，世界的一粒尘埃，落到你头上就是一座山，历史的潮流谁也阻拦不住。好在，万科从来都没有消极等待，行业不景气，不代表所有的企业都不景气。你没看到教培行业哀鸿遍野的时候，东方甄选不也是做得风生水起？4月29日，房地产开发板块久违的迎来集体上涨。A股早间开盘后，地产股持续拉升，万科A、金地集团、华夏幸福、荣盛发展、京能置业等近10余支地产股相涨停，大量地产股涨幅达5%以上。与此同时，港股房地产板块也跟随走强。恒生内地地产指数涨超4%，汇景控股盘中一度暴涨近52%，花样年控股、景瑞控股、中国奥园最高涨幅也均超过40%。股市没规律，摸不到规律本身就是规律。另外，久涨必跌，久跌必涨，就是规律，没有只跌不涨的股市，要说不涨，那只能说明时间没到。股市的规律，反人性弱点操作就能不被割韭菜。所谓的别人贪婪你谨慎，别人谨慎你贪婪。房地产行业，受房住不炒的影响，低迷了好一阵子，现在有那么一点点好转的迹象，不过，不能期望他东山再起。但也不会就此彻底玩完，毕竟，衣食住行是我们的刚需，刚需就有机会，改善居住条件也有机会。今年以来，全国各地楼市利好扶持政策接连出台，优化房地产政策，“限购”松绑成为主要趋势，给市场释放了宽松的信号。4月18日，长沙宣布全市范围内买房不再审查购房者资格条件，官宣执行了7年的限购政策就此取消。4月28日，成都也宣布放开住房限购政策，全市范围内住房交易不再审核户籍、社保等购房条件，不再限制购买套数。4月22日，北京对于离婚买房政策再进行了细化，在废止“离婚3年内不得在北京购房”的基础上再次放松，规定只要名下在北京无房，离婚一年内买房，则执行首套房信贷政策。4月24日，深圳也有市场消息传出，深圳或在适当时机对外围区域的限购政策做出优化调整，但消息尚未得到住建局方面的确认。不能不说，这是房地产板块利好的根本原因。不仅是房地产板块，长期处于价值洼地的标的，都值得关注，只是在近期，已有部分品种涨了不少，注意，不要追高，不要贪心。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:46:56",
        "question_id": 654480385,
        "user_id": "e056569f0bb66e528b0a61ecb077bf5f"
    },
    {
        "answer_id": 3482822316,
        "content": "一支股票的价格越低（尤其是经历了长期的下跌以后），其波动率也就越高，短时间内大起大落的频率也就会增加。这种情况下，投资者需要保持冷静的头脑。市场看似遍地黄金，实则危机四伏。一不小心头脑发热，就很可能沦为韭菜成为被收割的对象。目前房地产市场呈现出了一些回暖的迹象，但是总体形势并没有彻底改观。深圳等地区的房价依然在持续回落。各地依然在通过放松甚至取消限购来继续刺激房市，但是收效十分有限。万科不久之前还被穆迪调低了信用评级，其依然面临巨大的债务与流动性风险。在这种情况下，市场的一些投机资本看到了投机的机会，可能会短期地拉升房地产股票的价格，吸引更多的资金入市，待时机成熟后进行收割。这种情况屡见不鲜，尤其是在缺乏基本面重大利好消息下的所谓牛市，应该保持一定的谨慎态度。当然，另一种可能是房地产板块经历了长期的下跌，市场上会存在抄底的心理。这种心态同样需要警惕。目前房地产市场是否处于谷底，非常难以判断。但是可以肯定的是，多空双方短期内的拉锯不会落幕。一般来说，熊市持续的时间远远超过一般人的预期，此时最忌讳的就是心浮气躁，盲目过早抄底，反而抄在半山腰，导致资金长期被套牢。这种情况屡见不鲜。应该充分保持清醒。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 17:15:38",
        "question_id": 654480385,
        "user_id": "d8f1cc7547119d7c25ea9cebe4484038"
    },
    {
        "answer_id": 3482876785,
        "content": "上周和周末都聊过现在的宏观，五月份行情会好做很多。虽然今天吃了不少肉，但四月还是只能绿盘收场。周五三个品种，开盘止损中衡，-12个点，次高继续留，晋级市场最高，300品种是浩丰，今日止盈九个点左右。对于300品种，不能有任何留恋，第二日基本上都要出局，即使现在赚钱效应很好。上周说过，今日会把仓位满上，四个都买齐，目前手里有最高先手，其他方向只能看300所以早盘入手两支300，其一午后超预期上板，趋势性新高，其二不亏不挣。市场今日破3100，五月行情会很好，但个人不倾向五月牛市就到，现在的大涨完全是因为日元贬值，热钱涌入港股，带动A股导致。只要日本央行出手干预，这个现象马上会缓解，这个因子会再失效。至于其他利好，全是因为解释大涨的马后炮理由。除此之外，房地产一线的放开限购也成了顶起市场的大逻辑之一，万科逆天涨停，后续还有深圳放开限购的预期。上面还留了一手，北上作为最后的通牒，目前没有任何放开的预期，之后有的话还能炒一波。但是对于短线来说，大品种上涨反而会吸血。另外金融方向，互联网金融的财富和指南针是后续牛市不可或缺的好品种。汽车主要跟着大方向走，利好很多，北京车展&马斯克FSD&360流氓老大，或许节后会再有汽车零部件行情，这完全有可能。总之，五月得打翻身仗，得满上，持股过节。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 18:06:01",
        "question_id": 654480385,
        "user_id": "9cd28f5d4f035391b144d6c29046b69b"
    },
    {
        "answer_id": 3482789633,
        "content": "主要消息就是全国要全面放开限购，还有就是传言要展开量化宽松（QE），这些对房地产来说是利好。还有就是房地产股票可能是超跌反弹。其实房地产股票已经跌了很多，现在涨一、两天，也只算超跌反弹。比如万科这种曾经的房地产优等生+深证龙头，股票从36元跌到最低6.45元，真的已经跌了太多了。今天涨停以后，也才7块多。房地产下行，也不会是一条直线，一般是波浪下行，既然是波浪，中间有多次反弹就很正常。毕竟房产还是有一定需求量的，每下跌一定幅度，都会有人出手。昨天看到网上某个大V买了一套房子，虽然只有50平，但他说之前家里一直是租房子住的。现在情况是连北京、上海的房价都在下跌。成都放开限购，南京买房落户这些政策，作用都比较有限。目前很多人高度关注的就是量化宽松，央行要下场买国债，很多人认为等于会给市场注入资金，而资金会流入房地产市场，甚至会发生全面通货膨胀。因为在此之前，虽然广义货币一直在增加，而且国家也拿资金投了很多项目，但是由于出水口不是直接面向普通民众的，而是从央企、国企、县城婆罗门之类体质内灌入，等那些资金渗透到市场上，还是比较有限的，而体制内的群体，拿到了资金，由于人数不多，消费还是比较有限。市场要活跃，需要普通民众进行消费。2015年左右的棚改货币化安置，是直接向房地产注入资金，所以房地产大涨了一波。其实相关部门已经说了国内的QE量化宽松不会像美国、加拿大那样，会比较克制，不会引起大的通货膨胀。现在应该不会直接给房地产灌水，你们看新的拆迁政策就知道了。加上生育低迷，人口减少，房地产也许会有些回暖，但真正反转的可能性并不大。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 16:51:31",
        "question_id": 654480385,
        "user_id": "2f6ab30976f9f9955d0974b16ac12b20"
    },
    {
        "answer_id": 3482935710,
        "content": "刚刚又看了KK大神的文章借用他的话：我说在较远的将来一定会跌，但下跌的方式是完全不同的。不可能象大家所期望的由 2010 年的 30000 一平跌到 2004年的 6000一平下跌一定是另一种方式:当农产品价格以几年翻 10 倍甚至几十倍的速度上涨的时候，房产却相对滞涨，这是最有可能的下跌方式。真乃神人也！天涯kk大神提前10几年准确预测了中国房市走向！天涯第一神贴原文完整版PDF：https://pan.xunlei.com/s/VNjpYczR7I-mbpc2bpiTlutcA1?pwd=n24e其实早在2010年，KK就在天涯论坛上发表了一篇关于国内房地产发展的帖子，其中详细结合国情，对国内房地产市场的形势做出了独到的判断并做出了预测。这篇帖子对于80后的读者来说，留下了深刻的印象，展示了KK大神在经济领域的深厚见解。回顾过去的13年，我们可以清晰地看到天涯KK对于国内房价和社会发展的预言几乎全部兑现，其中包括这次引起广泛关注的深圳统租事件。尽管由于各种各样的原因，我们错过了阅读天涯KK大神帖子的最佳时机，也未能在房价快速上涨之前抓住机会。但是，帖子中关于房地产和国情的观点依然是我们值得参考和深思的。尽管我们由于各种原因，可能已经错过了拜读KK大神帖子的合适时间，也没能在房价高速上涨之前上车。但是帖子里面对于一些房地产和国情的观点我认为还是很值得我们去参考和思考的。天涯大神kk的帖子读后精选：房地产是一整套产业链农产品是温饱根基普通城市白领是被压榨最严重的群体，他们位于金字塔的底层，需要通过艰难的努力往上爬物价高的原因： 要养公务员 政府拿着钱但是投资效率低下 用于打点的fubai成本通货膨胀就是剪老百姓的羊毛，让权贵的财富更加集中政府会保证绝大多数人民的吃饭问题，同时会让中下层群众手中的余钱基本消耗在特定的商品上面 80年代，民众的钱消耗在三大件上：自行车，手表，缝纫机 90年代，彩电，冰箱，电话，空调 现在，汽车和房地产 汽车是工业化产品，不具备稀缺性 房地产具备了投资品和生活必须品的双重属性，即可以让金字塔中上层的精英群体依靠房地产保值增值，又可吸收掉中下层群众的未来若干年的结余资金体制内和体制外 体制内是统治阶级，维护自己的利益，制定各种政策都会首先保证自己的利益 违背统治阶级利益的事情及时出台也难以执行 一个庞大的国家机器要想正常运转，必须得让手下的和自己的利益一致。如果自己吃肉，手下的连汤都没得喝，这个机器就转不动了北京的房子是全国有钱人买的，省会的房子是全省的有钱人买的。但是当省会城市距离一线大城市在6个小时高速以内，省里的有钱人的资金就会流向一线大城市，而不是省会买房取决于目前手里的资金和对未来收入的预期，要充分考虑自己的收入水平越偏远的地方越黑暗，越偏远的地方越不存在公平，越偏远的地方贫穷群众的比列越大，越偏远的地方权贵生活得越腐败，越奢华 资源的稀缺，导致权贵易于对资源形成垄断，通过以低收入高物价的方式，对底层群体进行赤裸裸的掠夺多了解政府政策，理解政府的意图，通常而言，如果政府发布政策，不涉及多部门，特别是财政部，那么可以视作是“我们有一个美好的想法”，而不会真的去做事一无所有的人最可怕房地产贵的不是房屋，而是房屋下面那块地皮房产税是政府增加收入的一种手段，但是实际推行起来阻力会很大，最后很可能是房租增加了房地产的一级市场： 城市规划，城中村改造，旧房拆迁，城市综合体开发 中央政府参与的是房地产的一级市场公租房是为体制内服务的私企员工没有拥有社会关系和关键客户，掌握在公司和老板的手里，所以，私企员工具有很强的可替代性。人基本物质需求是衣食住行，医疗，教育，基本的食品，教育，医疗不敢碰 房产是可以的，因为租房也能活下去 产权房屋价格的上涨牺牲的主体只是体制外部分都市白领的利益，换来的不过是网络上没完没了的牢骚和咒骂 只有体制外的都市中下层群众才是高房价的受害者，可是这个群体的地位真的很微不足道 这些既无稳定工作（低层都市白领失业的概率还是蛮大的）又无自己的房产的都市小白领是金子塔底层被压榨的对象，甚至远远不如交通便利地区的农民真实反应居住成本的是房屋租金，而不是房价战争来了，手中的钱会变成废纸货币超发，如果资金不进去房地产，那么作为刚需的刚需，农副产品的价格就会上涨，这是不可接受的一线城市，当新房的价格低于周边二手房价，并且成交量开始逐渐攀升就是买房的时机。如果你赶上了国家调控的好时机，那你就要认真选房，做足功课，迅速出手。因为买到一套户型、位置、楼层都让你满意的房子，在商品房热销期，是很难的事情，根本没有给你挑选的机会，而在调控期，或许房价没怎么下降，但绝对给了你挑选的余地。 买房的位置要参考政府的规划。 要尽量一步到位。 公园地产未来是稀缺资源。养老的问题需要考虑，体制外人员养老确实是个问题，做生意的赚钱养老，聪明的下手早的以房养老。最惨的是没有混上去，且又没有特殊技能的私企打工仔。养老实在是个大问题。不要试着说服别人，浪费时间存钱不如存资源dfzf不会为民着想，大多数时候也都是逐利资本主义制度： 首先基础是三权分立。 早在1748年，孟德斯鸠男爵发表了伟大的划时代的巨著“论法的精神”明确提出了三权分立。奠定了资本主义制度的基础。三权分立制度就是国家的立法、行政、司法三权分别由三个机关独立行使，并相互制衡的制度。讲的是法律精神，讲得是私人财产神圣不可侵犯。 人治而非法制国家，不能说是资本主义任何税种最终都要转嫁到社会最底层群众身上中国的学者是很难拿出点时间好好搞搞学问的，功利性太强货币泛滥和分配不公才是实体经济发展困难，房价高企的根本原因关于通货膨胀问题，体制内的职工工资一定会与时俱进的。体制外人员的薪水不取决于通货膨胀，而是取决于行业的利润率，企业的利润和个人的能力运气。对于多数竞争激烈，产能过剩行业内的民营企业一般员工，工资增长是很难抵御通胀的，而且由于通胀导致生产成本的价格上涨，减薪甚至裁员的可能反而更大。提高了首付主要还是防范金融风险，政府调控的目的从来也不可能是解决穷人的买房问题。恰恰相反，金融风险来自于让穷人买房，所以提高首套房首付比例，杜绝穷人买房，才是防范金融风险的有效手段。同时可以推升租金上涨，政府推出的公租房才有市场，有钱可赚。****zf初重拳打击的结果往往取得相反的效果，因为政府如果希望继续执政是绝不可能让房地产崩盘的，房地产的崩盘将同时埋葬现有体制，社会“和谐”将不复存在。如何让房地产持续稳定与gdP同步上涨是政府最大的难题，完全取决于领导的智慧，但是以现在的水平来看，是很难做到的。我们是实行双轨制国家，在经济全球一体化的今天，内部并不与外部接轨。这个好比是互联网，我们重要部门的内网是绝不会跟外网联结的。 改变只有两个前提，一是外族入侵，二是出现全国性的大饥荒。否则期望房价崩盘重建一个新世界是没有可能的。垄断企业的低效率，fubai，强迫定价，强制消费，这些古今中外都是一样股票与房地产不同，并不能创造财富，只是财富再分配的工具，但是财富再分配，是庄家分配散户的钱，而不是散户分配庄家的钱。所以炒股要有庄家的思维才能挣钱。一个没有法制的社会，奉行者赤裸裸的丛林法则，什么是对？什么又是错？理由就永远站在强者一边，强者可以随自己的意愿决定弱者的生死。 这个社会是可怕的。炒概念没有实体支持的房价，就是击鼓传花的博傻子游戏25岁不是考虑失业的年龄，35岁体制外没有混出来的群众才应该考虑失业问题。 所以房子一定要趁年轻买，刚开始钱不够，就不要计较太多，先买个小的，以后有能力再换，如果没混出来，以后起码有个自己的窝住。不至于租房子被人赶出来。不是所有公务员都能够上位，也不是所有公务员能够分到房子，特别是二线以上城市，将来普通的底层公务员住公租房的可能性更大。中国所有的问题都是政治问题，而不是经济问题，离开政治谈经济，永远找不到问题的答案老龄化社会，养老是比房子更大的问题进不了体制内的，无论是不是大学毕业，凡是有头脑的、懂做生意的，会一技之长的，只要不懒，活的肯定比无特长一般在公司打工的小白领强。我看完帖子后又看了金融三部曲以及其他相关书籍，尤其是金融三部曲，文笔很像天涯kk的风格以金融，货币的视角讲解历史，也就是统治者视角，真的绝了",
        "voteup_count": 36,
        "updated_time": "2024-04-29 19:18:15",
        "question_id": 654480385,
        "user_id": "668f7e979a285726ae66b4630146dca9"
    },
    {
        "answer_id": 3482747169,
        "content": "这个原因嘛，倒是很简单，因为之前的一些限制性购房的政策似乎要有松动的迹象。中国的房地产市场，需求端其实是有限制的。比如说购房资格的限制，比如说豪华型住宅的限制。比如说在上海等地购房，是要看户口的，如果没有户口至少也要缴纳满多少年的社保。比如说城市的住宅是要有一个容积率限制的，你再怎么有钱，也不可能批准你在市区修建一个占地1000平米的豪宅，你出3个亿也不允许。充其量就是盖一个大平层，允许你在公寓楼里面，享受一下大房子的感觉。像日本这种建设在东京都市区内的豪宅，在中国是不可想象的这些限制在过去房地产火热的时候，起到了一个避免房价过度上涨的功效。现在房地产市场不景气，放松限制，又能够起到一个提供需求的作用。不能说没有意义。当然了，我这么说，恰恰不意味着我认为房地产市场会迎来一轮振兴。因为现在的经济周期是处在一个环球经济下行的状态，资产的价格都在下滑。在这个阶段，手里拥有流动性较强的资产，就意味着拥有了一切。所以大家就算是有钱，也很难想象会投资房地产。大家不妨，继续持币观望，观望到什么时候呢？观望到更多政策利好出台的时候。比如说出现了上海买房送户口这种事情的时候，就可以入手了。1993年因为海南房地产泡沫，中国的房地产市场受到了极大的打击。在1993年，那个十块钱就很当钱的时代，海南海口的房产价格能够炒到七千多块全国的房地产行业都受到了致命的打击，包括上海。于是上海就在1994年推出了蓝印户口政策，说白了就是买房送户口。当时还制定了一个地方法律法规，叫作《上海市蓝印户口管理暂行规定》但是当时还是没能刺激起来，因为房产恐慌太厉害了。1994-2001年期间,上海一共办理了42000个蓝印户口,其中购房类占了88%,投资类占了10%,聘用类只占了2%虽然七年时间只卖出去三万三千套，但是当时买房的，现在回头看看，难道不是取得了极大的人生成功么？所以一定要会听话，做一个好孩子。上面惩罚你想要买房的思想的时候（提高首付比例，提高房贷利率），你千千万万不要买房，不要对抗。上面不再惩罚你想要买房的思想的时候，你可以根据刚需购买（比如说现在，现在买房能够比2016年节约一个首付）。等到国家鼓励你买房的时候，你一定要考虑买房。比如买房送户口的时候，比如贷款几乎零利息的时候，比如提供各种令人惊叹的福利的时候。当然了，我这么说指的是正常的城市。像那种建在海边根本就没人住的城市，建在山沟子里面三四年卖不掉的房子，经济一塌糊涂的地区的房子，就是再大的福利，也要慎重考虑。他们推出这些福利不是为了配合现今的宏观经济状况，而是为了，卖房子。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 16:13:43",
        "question_id": 654480385,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3482831432,
        "content": "房地产股全线飘红，万科等10家房企涨停，港股最高涨37% 4月29日，房地产板块股价几乎全线飘红，就连近期股价一直低迷的万科也迎来了股价涨停。无论是A股还是港股，房地产板块都领涨，截至收盘，wind房地产行业指数上涨6.23%，wind香港房地产2指数上涨3.01%。具体来看，A股方面，截至收盘，包括万科、华夏幸福、金地集团、新城控股、大龙地产、京能置业、福星股份等26只地产股涨停；港股市场上，截至中午收盘，45只房地产企业股价涨幅超10%，其中，世茂集团领涨，涨幅60.56%，时代中国、融创中国、佳兆业、正荣地产、远洋集团等房企涨幅超过20%，万科、旭辉、中国奥园等房企涨幅超15%左右。市场上不少观点认为，房地产板块股价全线上涨，或与今日的一则“地产政策方向性变化”传言有关。传言称，房地产政策有重大方向性变化：一，淡化三大工程，重点转向去库存，让城投公司等收购存量房转成租赁房，参考江苏模式；二，需求政策能放尽放，放开限购，放开价格限制，契税统一降到1%。传言还称，上述政策是纲领性和方向性的，很多具体政策放给地方，未必是五一后统一执行。易居研究院研究总监严跃进表示，此次各大地产股出现反弹，部分房企股票涨幅超过了30%，属于比较亢奋的阶段，说明地产股被低估，且对于上述政策传言有较好的回应。另外，近期关于房地产政策进一步放松的看法比较多，包括成都全面放松限购、浙江丽水允许个人购地建房、南京户籍放开购房即可落户等政策，都引起了普遍关注，地产股大涨，说明资本市场对于后续市场持续看好。近日来，除了长沙、南京、成都等城市的住房限购政策放开，深圳也多次传出外围区域放开限购的消息，4月29日上午，深圳市住建局方面回应媒体称，深圳将结合房地产市场实际情况，在深圳市委、市政府领导下，因城施策用好政策工具箱，更好满足居民刚性和改善性住房需求，促进我市房地产市场平稳健康发展，相关政策信息以市住房和建设局官方公布为准。此外，一些头部房地产企业的动向也备受关注。4月27日下午，被穆迪多次下调评级之后，万科方面回应称，对于穆迪所做出的决定，万科表示坚决反对。万科表示，评级机构基于对行业的悲观展望以及对公司不确定性的担忧，做出了调整公司评级的决定，这未能全面有效地反映公司在经营、融资和流动性等方面的积极举措，也会对市场产生误导，加剧无必要的恐慌。4月29日，旭辉控股披露债务重组重要进展称，已与债券持有人小组就全面方案原则上达成一致，截至中午收盘，旭辉控股股价涨幅18%。房地产股全线飘红，万科等10家房企涨停，港股最高涨37%",
        "voteup_count": 4,
        "updated_time": "2024-04-29 17:23:04",
        "question_id": 654480385,
        "user_id": "241d4449999a0600da2d770856afb058"
    },
    {
        "answer_id": 3482764156,
        "content": "确实地产是有利好的。1、昨天成都发布了房产新政，完全取消限购。即全市范围内住房交易不再审核户籍、社保等购房条件，不再限制购买套数。但问题是现在大家缺的不是购房资格，可能是钱。2、4月26日，国际评级公司穆迪将万科信用评级从“Ba1”下调至“Ba3”。但随后万科说自己有深圳国资和大股东护体，并且经营稳定。3、4月26日，南京发布《关于合法稳定住所落户有关事项的通知（征求意见稿）》，公告显示，南京落户条件将进一步放宽，在南京市拥有合法稳定住所且实际居住的非南京户籍人员，可以直接办理落户。4、4月29日，深圳住建局关于“即将优化限购政策”的消息进行了回应，不仅未否认放松限购，还称“将用好政策工具箱，更好满足居民刚性和改善性住房需求，促进深圳房地产市场平稳发展”。今天不但A股这边房地产集体大涨，港股那边也很疯狂，融创中国涨幅超过26%，世茂集团涨超60%，旭辉控股集团涨超18%，雅居乐集团涨超21%，万科企业涨超18%。讲道理说，我们这么大一个东方大国，地产肯定是一个巨大的盘子，只要能活下来的开发商未来肯定也能赚不少钱，所以能撑到现在的房企，是不是高层都要想方设法保一下？2024年以来，包括内地四个一线城市在内的多个重点城市陆续松绑了限购政策，限购政策的放松，对于房地产市场来说无疑是一剂强心针。它不仅能够刺激市场需求，还能够提振市场信心，促进楼市交易的活跃。未来可能落地的政策包括：核心城市限购进一步松动、限贷如首付比例的进一步下调、房贷利率及交易税费进一步下调，楼市大概率会触底回暖。如何获取证券公司的低佣股票开户渠道？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 17:59:23",
        "question_id": 654480385,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3482816119,
        "content": "今天的房地产板块集体上涨是资金与清晰的双重作用，政策层面没有什么实质性利好，当然也可以理解为前段时间自上而下，从东到西各层级、各地方政策持续叠加，市场却从未买账的阶段性兑现，查了下最近5年房地产行业的整体数据，如下:从近5年的数据看，房地产行业在加速出清，2020年净利润增速断崖式下跌，这说明其销售、现金流已经出问题，而此时资产价格上在强行维持，于是资产负债率看起来还算健康，仅有47%，2021年开始，比销售下滑更可怕的是资产价格下跌，这直接拉高了房地产企业的资产负债率，侵蚀了净资产与经营利润，且此时房企在加速借钱，也是能借到钱的最后窗口，一增一减，负债率飙升到64%。2023年有什么好转吗？像有两点，一是净利润增长率过半（仍为负值），二是总资产增速严重缩水，于此同时负债率仅上升2%，这可以解读为企业企稳的先导信号，负债出清，且利润“回升”，但我们对此不宜过份乐观，因为这一数据更可能是“幸存者效应”而非行业经营改善的结果，比如说数据最差的“房地产企业退市”而从上市企业行业统计中消失，于是数据看来没那么糟。然后我们再看看一季度数据，它与眼下的市场关联性更强，如下:一季度房地产销售净利、roe、roa有企稳倾向，同比仅略微下滑，总资产下滑幅度也较小，负债率甚至略微下滑，这都像是好的点，但是我们看去年一季度的数据，好像也不错，甚至比今年一季度还好，于是一季度的数据“改善”更可能是季节现象。所以怎么说呢？这分析了一圈子后的结论可能是，2023房地产（存活的房企）数据也许在改善，甚至不排除触底的可能性，但反过来说，也可能2024甚至2025年还是在“持续触底”，现在进场为时尚早。对咱们中小投资者来说，不建议此时进场，资金看似在进场，但要知道资金可是全球、全行业、全品类布局，此时向房地产流入的资金可能只是毛毛雨，人经得起试错，还有资金持续投入，咱不行，所以建议不要贸然跟进，风险收益不匹配。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 17:10:41",
        "question_id": 654480385,
        "user_id": "b7dbbe597630c2ea0c88c5b0cd1aed60"
    },
    {
        "answer_id": 3482871169,
        "content": "马斯克决定向中国房地产投资20亿美金",
        "voteup_count": 7,
        "updated_time": "2024-04-29 18:00:09",
        "question_id": 654480385,
        "user_id": "45036e82ecd1d39f45d7df4932d0dc44"
    },
    {
        "answer_id": 3482722250,
        "content": "地产股的爆发得益于近期陆续有头部城市解开限购，叠加部分地产股在短期内超量下跌，本次地产板块的上涨属于超跌修复。但这并不代表楼市的好转，更不代表房企的利空出尽。目前，房企的销量仍然处于下滑态势，百强房企的销售数据普遍比2021年下滑了30%以上。所以不要看售楼部有多少人，也不用看大平层是否要茶水费，只用看房企的财报就能发现它们的经营仍然处于困难周期。随之而来的便是各种利空消息，先有恒大的虚增收入，后有万科的信用降级，这一桩桩事件无不表明楼市还存在诸多潜在风险，我们甚至每隔一两周甚至一两天就会听到一个对楼市极其不利的消息。这都会影响市场的购买欲望，进而造成楼市继续低迷。本次涨停潮来源于国家队的周期性建仓，这种建仓每隔几个月才会来一次，所以不具备持续性，地产股的反弹顶多也就能持续今明两天。再来看看楼市何时能到底？实际上按照正常的供求关系，我们的楼市很难在一两年内就实现价格翻倍，只有投机资金的介入才会让房价快速攀升，这一点不光楼市，任何产业都是如此。但是在投机资本的介入过程中，我们要看到它们的边际收益率是在降低的。假如我们把楼市的利空因素全部排除，仅看投资收益率，那么楼市在发展到2019年以后，投机资本的收益率是在显著下降的。原因在于，房子从100万涨到200万，和从200万涨到400万，这两个阶段的收益率是相同的，但是推动后者所需要的资金量却要远远高于前者，所以投机资本的边际收益率会大大降低。对于我们普通人来说，房子从100万涨到200万，和从200万涨到300万都是增加100万的成本；但是对于投机资本来说，房子从200万涨到300万的吸引力远不如从100万涨到200万，后者的收益率要高得多。对于手握几十亿乃至几百亿的投机资本来说，房价的涨速要比涨幅重要得多。而在目前这个很高的房价水平下，显然即便房价再往上走个一两万，对于投机资本来说收益率也不会显著扩大，何况目前还有如此多的利空因素。对于这些入局较早的投机资本来说，此时反而是获利了结的最佳时机，不管现在行情如何，他们的收益率已经翻了好几倍，即便房价拦腰斩他们依然有着丰厚的利润。所以在行情出现拐点的时候，他们完全没必要再观望，选择获利了结是最稳妥的办法。所以，即便我们把其他宏观不利因素统统排除，包括生育率、收入水平等等，也要等到二手房的挂牌量连续半年降低，如此才能说明抛盘压力下降，才有最基本的反弹逻辑。且这还是排除了宏观因素。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 15:53:22",
        "question_id": 654480385,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3482888609,
        "content": "今天的行情很关键，指数放量大涨，上证指数站上3100点，突破前期持续两个月的平台压制，开始向上展望3200点。过去这段时间，地产一直是压制市场情绪的核心因素，而指数此次突破，恰恰是房地产板块大幅领涨。今天，房地产板块大涨6.48%，板块内近30家个股涨停。涨停板压制了做多情绪的充分表达，明天地产板块大概率继续上涨，继续带动市场情绪回暖，助力上证指数站稳3100点平台，为节后行情奠定基础。地产板块于上周五突然爆发，当天上涨4.08%，有小作文传一线城市放松限购，今天继续大涨，市场又传言地产需求端有重磅政策出台。上述消息真假难辨，具体将于明日的政治局会议揭晓答案。从市场给出的信号看，大概率会有重大刺激政策出台。从经济基本面的角度，地产活，则全局皆活。若果有重磅政策出台，且对稳房价有切实效果，上证指数向上突破3300点、3400点都有可能。目前，消息不能证伪，建议持股观察。地产领涨，将带动顺周期板块行情陆续表现。随着市场做多热情回暖，具有避险属性的红利板块逆势下跌，表现不佳。这种跷跷板效应在所难免，但红利板块具备中长期配置价值，建议耐心持有。就港股来看，今天走出“倒V字”型，恒生指数最高涨幅2.15%，收涨0.54%；恒生科技指数最高涨幅2.36%，收跌0.13%。资金面上看，港股大涨受益于日元贬值带来的跷跷板效应。今日，日本央行出手干预日元汇率，美元兑日元汇率从最高160回落至155左右。日元企稳，或在一定程度上阻断了资金的跷跷板效应，需继续观察。就我个人判断看，考虑到日本央行加息意愿不足，日元兑美元贬值具有持续性。全球资金从日股流向港股也有持续性，叠加国内地产风险解除，港股震荡上涨是大概率事件。调整带来布局窗口，应坚定买入并持有。今日行情看，截至收盘，万得全A涨幅1.78%；中证A50、沪深300、中证500、中证1000和中证2000涨幅分别为1.16%、1.11%、1.98%、2.39%和2.71%。红利指数下跌0.94%。行业层面，房地产（6.48%）、电力设备（3.96%）、建筑材料、传媒等表现较好，涨幅均超过3个百分点；石油石化（-0.88%）、交通运输、有色金属、煤炭逆势收跌。两市成交金额12124亿元，连续两日破万亿；北向资金净流入108.92亿元，继续保持大幅净流入状态。附：近期个别行业演绎逻辑宏观经济：2024年GDP增长目标5%左右，奠定了基本面反转总基调。基本面反转对应A股熊牛反转，指数层面全年看震荡上行。经济动能看，出口复苏确定性最强，其次是消费，地产为主要拖累项，映射到A股，制造业强、地产链弱。增量资金看，险资为主，红利板块确定性强。2024Q1，GDP同比增长5.3%，价格偏弱，名义GDP同比仅增长4.2%，体感较差。节奏上，3月经济数据较1-2月边际放缓，经济内生动力仍不稳固，仍需刺激政策支持；结构上，地产偏弱，制造业较强，前者拖累建材、黑色系，后者对工业金属（有色金属）形成支撑。展望2季度，消费延续复苏态势，尤其是服务消费，依旧保持高增速；出口大概率继续保持正增长；投资方面，制造业和基建投资也是经济的拉动项，房地产仍是拖累项。换言之，接下来稳增长的重点，依旧是房地产。美国1季度经济数据：2024Q1，美国实际GDP环比折年率1.6%（前值3.4%），不及市场预期的2.4%。细项来看，主要是进口环比折年率7.2%，净出口拖累GDP增速0.9个百分点（前值为贡献0.3个百分点），进口高增佐证内需强劲；个人消费支出环比折年增速2.5%（前值3.3%），拉动GDP增速1.7个百分点（前值2.2个百分点）。Q1核心PCE指数环比折年率3.7%（前值2%），超过市场预期值3.4%，市场对于美联储降息预期推迟至12月（2024年仅降息一次）。细项来看，商品价格指数下跌0.5%，服务价格同比上涨5.4%（前值3.4%），服务通胀仍是美国通胀居高不下的罪魁祸首。模拟持仓：红利40%、有色金属20%、新质生产力（科创100）40%。红利板块：今年以来，红利板块取得显著超额收益。短期看，红利领跑受益于市场风险偏好下行；中长期逻辑上，人口老龄化和经济增速逐步下台阶背景下，高质量成长标的愈发稀缺，且全球不确定性增大，能提供稳定现金流的红利板块有望长期受到资金青睐。红利板块既是短期机会，也是长期机会，适合稳健型资金做长期配置。买入策略上，短期不追高，回调买入，耐心长期持有。有色金属：全球正迎来新一轮超级商品周期，有色金属板块行情持续时间长，适合逢低买入、耐心持有。下面基于两大品种黄金和铜做简要分析。黄金，短期受益于二次通胀的商品属性、美联储降息的金融属性，中长期受益于对美元的替代属性以及全球不确定性加剧下的避险属性等，价格上涨具有持续性。铜，需求侧受益于全球制造业周期回暖、美国再工业化、全球产业链重塑以及铜铝新能源金属属性等，具有持续性；供给侧，铜矿开发面临着资源枯竭、品位下降、环保与社会责任压力、地缘政治风险、通胀带来的开发成本上升等多方面挑战，弹性较低。未来两年，铜价易涨难跌。新质生产力：政府工作报告将“大力推进现代化产业体系建设，加快发展新质生产力”被列为2024年十大工作任务之首。新质生产力，是劳动力红利、城镇化红利和全球化红利逐渐消失背景下，我国经济发展新动力的必然选择。新质生产力主要包括战略新兴产业和未来产业，具有长期配置价值。产业升级，要素先行，就2024年看，可重点关注数据、算力、基础软件、新型材料、基础装备、核心元器件、科学仪器等要素层面的投资机会。具体操作上看，新质生产力涉及领域比较广、比较新，个股很难把握，更适合以指数的形式进行布局。就A股主要的宽基指数中，科创100指数是较好的映射标的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:36:53",
        "question_id": 654480385,
        "user_id": "4d4d42d4d525a7f8f2c74925fb5f8db7"
    },
    {
        "answer_id": 3482732265,
        "content": "这种暴涨应该要从投资角度去理解，不能从房价的角度去理解，否则越理解越错误。我个人认为房地产目前的市场是很尴尬的，一方面是价格不断下探，二是哪怕成交量提升了也是以价换量，三是有利好给出的时候，往往也证明当地的房地产市场急需救市。所以，因为市场的风格和消费者的认知转变，几乎利好都变成了利空向解读，这跟之前房地产火热的时候，任何利空都解读成利好是打了个 180° 的掉头，正好说明了市场的脆弱。但是市场需要这些热点，所以成都放开限购带来了对市场的看好，好像也很正常。但是，股价的上涨往往是投机氛围的开始。比如世茂集团，今天截至目前港股暴涨55%左右，股价直接来到了 0.56HKD。这么牛的股票，如果单看一天是很好的，但是往前一看，他是从 30 +HKD 跌下来的，这时候在底部的股价躁动，也就不能称为一种反转，更像是一种反弹。现在市场还对 QE 抱着极大的兴趣，似乎想要往这个方向解读。因为央行购债这个事情确实很吸引眼球，对于美国 QE 以后造成的经济效果，大家似乎想要生搬硬套的放到中国的体系之内，实际上不是的。官方已经多次发声说我国的央行购债跟国外的单向购债带来的财政货币化不一样。我个人对于这个表态不置可否，不过我认为它哪怕是 QE，以我们央行的惯性，必然是极端情况下用来起一下效果，经济一发动起来立刻就会停，毕竟美国 QE 的结果在那里，大家都不会自己又踩雷。但是中国版 QE 又很吸引人，所以「先打他一杆子」，前面证券狂涨，然后房地产跟上。但是到底是不是一日/一周游，谁知道呢？我个人认为，哪怕真的 QE 了，那也是股市先受益。内循环的市场是需要一个直接融资渠道的，房地产做不了这事儿，而且房地产在未来的造富效应会小于股市，这又会进一步导致资金离开房地产市场进入权益市场。就像 2015 年暴跌之后，大家更愿意买房而不是买股一样。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 16:01:25",
        "question_id": 654480385,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3482724232,
        "content": "主要还是小作文写的好啊，小作文写完还有一个补充小作文，利好加倍，快乐加倍而这也直接引发了房地产市场的资本热潮，万科带头涨停先看一下小作文说了啥1.7月份开会；2.房地产政策有重大方向性变化，淡化三大工程，重点转向去库存；3.让城投公司等收购存量房转成租赁房，参考江苏模式；4.需求政策能放尽放，放开限购，放开价格限制，5.契税统一调降到1%。上述政策是纲领性和方向性的，很多具体政策放给地方，未必是五一后统一执行，这次政治局会议通稿也会说得很简单，只有优化存量调节增量之类的简单表述。补充小作文：1.时间误差不大；2.方向有变化，去库存是重点，但城中村改造应该还是要推；3.地方收存量房转租赁房和保障房是大趋势；4.全面放开需求限制政策是比较确定的，但是北上特殊；5.契税到1%概率很大；6.地产限制政策的调整权限早就全面下放了。除此之外，还有昨天成都房地产的完全放开限购政策，刺激了市场对后续房地产的走向预期。4月28日，成都市房地产市场平稳健康发展领导小组办公室发布的《关于进一步优化房地产市场平稳健康发展政策措施的通知》中明确，将系统推动供需平衡，科学精准编制住房发展规划和年度计划，完善“市场+保障”住房供应体系，全面推动建立“人、房、地、钱”联动新机制，着力构建房地产发展新模式。基于上述的因素，A股行情迎来大涨，各大指数持续走强。截至收盘，沪指涨0.79%，重回3100点站上年线；深成指涨2.22%，创业板指涨3.50%。房地产板块爆发，带动建筑材料、家用轻工等板块上涨。地产板块全线上涨，万科A放量涨停，换手率超5%。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:08:09",
        "question_id": 654480385,
        "user_id": "cc807bb6eb575a370cad3e3ccbca5447"
    },
    {
        "answer_id": 3482755307,
        "content": "汽车行业可以当新的增长点，但绝对不可能代替房地产",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:20:31",
        "question_id": 654480385,
        "user_id": "e5e871172654e7ac8bf4d82e066ac2e0"
    },
    {
        "answer_id": 3482731430,
        "content": "今天万科涨停了，应该是500多天以来第一次涨停。万科从估值的角度来看，基本上是垃圾股票的估值。除了万科，今天金科也涨停了，金科涨停还使得公司股价超过了1元，避免退市的尴尬。房地产公司涨停，除了已经出来的南京买房送户口，成都、长沙全面解除限购之外，估计五一期间还有大的政策支持，导致市场一度非常乐观，把很多房地产公司的股票买到了涨停板上。但是从趋势来看，房地产公司的日子并不好过，以万科来说，存量的债务压力非常大，不管是国内的信用债，还是海外的美元债，这些到期的债都是需要还本付息的。对于万科来说，可以腾挪的就是对于保险的资金展期，对于银行的贷款展期，或者是用银行的贷款资金来置换到期的CMBS等公开发行的债。除了债务亚历山大，资产去化也非常困难，房子不好卖，应该是今年1-3月份房地产行业的现状，这个行情之下，股票涨停，但是公司估值依然很低，不管是万科还是保利。从万科的股价来看，现在7元，而在房地产调整之前万科的股价常年在30元以上，市值基本上跌了80%。然后已经跌了这么多，投资人肯定是不再相信房地产公司的股票价值。因为从已经退市的阳光城、泛海国际等房地产上市公司的走势来看，房地产公司的股权价值基本上不值钱，特别是集团的股权价值，底层都有债和债权人，那么股票的价值意义不大。只能说，不知道市场哪里来的信心，对于房地产。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 16:00:48",
        "question_id": 654480385,
        "user_id": "a2b5bbb547ca0a806d8c3ade7f821040"
    },
    {
        "answer_id": 3482704851,
        "content": "最近有颠覆性的绝大利好消息吗？除了政策面之外，就房地产业绩来说，并没有。既然房地产业绩没有出现可推动股价上行的情况，那么房地产板块整体大幅度上行是什么原因？几点原因:1、A股指数要想向上突破，甚至开展一轮大牛行情，房地产板块持续低迷甚至下行，那是不行的，A股房地产板块指数权重不小，大多数股民深套其中，如果房地产板块不能帮股民，至少一部分股民释放出来，大盘活跃性会差很多。2、政策面支持。国资背景的超大房地产企业拥有得天独厚的优势，政府已经推出很多有利于稳定房地产发展的政策，增资、转型、重组、租赁等方案都有选择，如果房地产企业本身没有问题，只是受到大气候影响，那么，这类房地产企业还是能够获得政府、社会有力支撑的。像恒大那些完全靠造假套现的企业，肯定是没人去救。3、外向资金需要寻找一个突破口。之前找的是国企大盘股，前几天搞了一下券商，接下来呢？回顾大盘，被打压已久的低价房地产便浮出水面，虽然业绩不理想，但架不住已在历史低位，何况国家并不希望房地产板块再低迷下去，否则就可能崩，有国家托底，有资金支撑，那就搞一下呗，不过不要期望太高，大概是做一个触底反弹，反弹高度也有限。总结，房地产板块还是一个危险区域，如果要参与，那就要掌握几个选股选择，第一是国资控股；第二是属于当地核心龙头企业；第三是内部管理、对外经营比较规范，第四、有大资金关照，选换手率高的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:04:37",
        "question_id": 654480385,
        "user_id": "0b265f21ecb7d4b2ec82d264fee388cc"
    },
    {
        "answer_id": 3483286389,
        "content": "我在想有没有一种可能，布林肯这次来中国，是不是来和我们谈判的，准备拿多印的四万亿美债抄底我们的房地产市场？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 07:37:16",
        "question_id": 654480385,
        "user_id": "bca3baa3a03636aaa001d1c853e0782d"
    },
    {
        "answer_id": 3482719886,
        "content": "这周只有两个交易日，本来以为五一假期前都不会有什么行情了，没想到地产股集体爆发，A 股港股的地产股集体大涨，同时还带动了物业管理、建材、家居用品等产业链等上下游板块跟涨。从消息面上看，周末有一些利好楼市的政策，比如深圳、南京相继宣布实施商品房“以旧换新”政策，此前郑州已经有类似政策出台，但一线城市深圳的加入给市场带来了新的扰动。此外成都宣布解除限购措施，属于行动比较晚的了，但好歹也跟上了解除限购的步伐。但综合来看，这些政策的力度有限，并没有“王炸”级的利好出现。从股价方面看，房地产的龙头万科 A 已经跌到了 6 块多，市净率只有 0.3，确实是非常非常便宜。如果后续预期万科能挺过来的话，现在这个价格确实不贵。但房地产的高杠杆特性，一旦亏损会使股东权益损失殆尽，所以谨慎的投资者应该小心再小心，房地产 ETF 今天也有不小的涨幅，如果觉得房地产不会持续爆雷的话，ETF 也是相对稳妥的选择。以旧换新，降低房贷利率等措施确实是切实降低成本、促进需求的重要举措，但短期看房地产市场的走势仍然不乐观，我个人不会考虑投资房地产公司，至少要等市场有回暖迹象再说。不知道房地产公司还能否重现 2017 和 2018 年的辉煌景象。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:51:23",
        "question_id": 654480385,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3482902286,
        "content": "4月29日，A股与港股同频，房地产板块集体大涨。盘面上，万科A、华夏幸福、金地集团等近30股涨停，万科A主力净流向8.42亿元；港股方面，万科企业股价涨近20%，汇景控股盘中一度涨超50%，中国奥园、景瑞控股最高均涨超40%。“日内地产股大涨，被外界认为与市场传言‘地产政策方向性’有关。”易居研究院研究总监严跃进接受大河财立方记者采访时表示。也有券商机构认为，或因基本面承压带动投资下行对更多政策产生预期。房地产概念股迎久违涨停潮4月29日，市场全天震荡走高，创业板指领涨，沪指站上3100点创年内新高。盘面上，房地产板块集体大涨。A股方面，万科A、华夏幸福、金地集团等近30股涨停。值得一提的是，自2022年11月份以来，万科A再迎来涨停。截至收盘，万科境内债普遍上涨，“22万科04”涨超7%，“21万科04”“22万科06”等涨超6%，日内万科A主力资金流入24.20亿元，主力净流向8.42亿元。ETF市场，截至发稿，南方基金、华夏基金、银华基金、华宝基金管理的4只房地产ETF基金涨超7%。港股市场方面，万科企业股价涨近20%，汇景控股盘中一度涨超50%，中国奥园、景瑞控股最高均涨超40%。值得一提的是，港股房地产板块早在4月22日便开启上涨趋势，近5个交易日中融创中国、世茂集团等个股累计涨幅超50%。“此次各大地产股出现了积极反应，从地产股反弹数量上看，部分房企股票涨幅超过了30%，属于较为亢奋的阶段，部分地产股涨幅至少在今年创了单日新高，说明地产股对于政策动向有较好的回应。”严跃进表示。上周末房地产市场迎来密集利好消息。4月28日，成都市住房和城乡建设局发文，自4月29日起，成都市全市范围内住房交易不再审核购房资格，全市商品住房项目不再实施公证摇号选房，由企业自主销售，对社会关注度较高的热点项目，鼓励企业采取公证摇号选房销售。4月26日，江苏南京发布《关于合法稳定住所落户有关事项的通知（征求意见稿）》，提出南京市区取得合法产权住房的人员，可申请本人户口迁入该住房，其配偶、未婚子女、父母可申请办理户口随迁。图截至深圳市住房和建设局官网近日又有消息称北上广深房地产政策也将进一步松动，或再激发了市场的做多热情。对于网传深圳将在适当时机优化调整限购政策，日内大河财立方记者致电深圳市住房和建设局，工作人员表示，当前市内的限购政策仍需要参考2024年2月7日发布的优化限购政策，深市户籍居民家庭与非深市户籍居民的限购政策不同。记者查询该网站注意到，目前暂未有取消限购措施的正式文件出台。对于近期房地产板块受关注度提高，平安证券分析师杨侃表示，随着年报季业绩风险逐步释放，往后看政策支持仍在持续释放，4月末成都全面放开限购，叠加港股地产大幅反弹，部分投资者提前逢低布局房地产，带来近期板块反弹。短期博弈还是意在长远？4月29日，截至收盘，北向资金全天净买入108.92亿元；沪深两市成交额12111亿元，较上个交易日放量1247亿元。实际上，4月26日，地产板块就出现了反弹趋势，有券商机构认为，这主要或受外资机构发布看多的观点影响，北向资金大幅净流入。“随着成都全面放松限购、浙江丽水允许个人购地建房、南京户籍放开购房即可落户等政策发布，引起市场普遍关注，加上外资机构发布看好中国房地产行业的观点，说明了当前房地产市场基本面发生了积极改变。”严跃进表示，目前市场关于近期房地产政策进一步放松的看法较多。对于房地产市场的政策调整预期，国盛证券在研报中指出，未来可能落地的政策包括：核心城市限购进一步松动限贷如首付比例的进一步下调、房贷利率及交易税费进一步下调、“三大工程”相关政策继续发力，鉴于目前行业下行态势，不排除政策面有针对地产需求端相对超预期的表述。而随着房地产市场利好消息频繁出现，新进资金是短期博弈还是意在长远发展，引起市场热议。据《券商中国》报道，当前市场成交仍处于底部阶段，春节后对“小阳春”过高预期或正经历向下修正。回顾3月份统计局口径房地产数据，个别一线城市即便在小阳春市场表现不错，但也因二手房供应（挂牌）的增加削弱了其影响，市场仍然呈现以价换量的特点，就是需求改善但供需关系难以改善的结果。平安证券在研报中表示，中长期来看，房价何时企稳仍是决定板块是否有趋势性机会关键，随着下半年基数回落，预计地产销售同比降幅有望逐步收窄，关注房价企稳的可能性。他们判断由于过去几年房价持续调整，未来房价企稳或将存在反复，市场对于房价见底的确认亦会存在反复、到最终形成一致预期。招商证券则指出，本轮市场对房地产市场关注度提高的背景与3月份部分投资人有销售修复预期不同，当前是基本面承压带动投资下行对更多政策产生预期。信用预期也有不同，当时是从个别房企公告感受到新增资金出现的积极可能，目前更多是市场在观察部分城市，不同类型去库存政策的发展的评估阶段，拥有一些观察点溢价。大河财立方 记者 王宁宁责编:史健 | 审校:陈筱娟 | 审核:李震 | 监审:万军伟",
        "voteup_count": 0,
        "updated_time": "2024-04-29 18:35:57",
        "question_id": 654480385,
        "user_id": "2e8657cf796c5b201e8649e681818b3d"
    },
    {
        "answer_id": 3482884013,
        "content": "炒股炒股，股价就是炒起来的。讲再多道理，不如有资金炒作。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 18:13:38",
        "question_id": 654480385,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3482758865,
        "content": "复盘写在这里了：如何看待 2024 年4月 29日A股市场行情？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:23:18",
        "question_id": 654480385,
        "user_id": "4f4fc385b52ac280cacdb71e1817dfa8"
    },
    {
        "answer_id": 3482917427,
        "content": "今天，地产股全线暴涨、浓眉大眼得万科久违涨停。房地产板块为何出现大反攻？发生了什么？很可能来源于一则传闻。上面这则传闻虽未得到证实，但已经在资本市场掀起轩然大波，三个关键信息堪称“核弹级”：第一个信息，是房地产政策的重大转向，淡化三大工程，重点转向去库存。“三大工程”是指规划建设保障性住房、城中村改造和“平急两用”公共基础设施建设。第二个信息，是让城投公司等收购存量房转成租赁房。早在去年1月，央行印发《关于开展租赁住房贷款支持计划试点有关事宜的通知》，推出了1000亿元租赁住房贷款支持计划。该计划向重庆、济南、郑州、长春、成都、福州、青岛、天津8个试点城市发放租赁住房购房贷款，通过批量收购闲置存量房来盘活市场、扩大租赁住房供给。第三个信息，是需求政策能放尽放，放开限购，放开价格限制，契税统一调降到1%。最近，关于楼市“限购”政策逐步松绑的消息日益增多。4月18日，长沙宣布全市范围内买房不再审查购房者资格条件，官宣执行了7年的限购政策就此取消。4月26日，南京进一步放宽落户条件，在南京买房就可以直接办理落户。4月28日，成都也宣布放开住房限购政策，全市范围内住房交易不再审核户籍、社保等购房条件，不再限制购买套数。截至目前，除海南省外，核心城市中，仅北京、上海、广州、深圳四大一线城市和杭州（新房）、天津、西安等核心区仍维持限购政策，其他城市均已放开。简单来说，就是货币政策有了，现在就差一线城市带头领涨了，成都这种新一线城市放开，给了接下来向上传导的可能性。而深圳近期也传出将在适当时机对限购政策做出优化调整。接下来就看北京和上海，怎么表态了。如果放开，楼市再一次具备上行动力，如果继续保守，那么现在的一切都是小作文，看看就好。想要改变这一现状，除了实施各种稳定楼市的政策以提振市场信心外，更为关键的是改善经济环境和提高居民收入，这才是房地产市场复苏的根本动力。这些年的楼市宽松政策，像极了一个看起来很曼妙的妙人在海里一边游泳，一边脱衣服往岸上扔，让岸边的看客们跃跃欲试，备受瞩目。妙人很自信，一边慢悠悠地脱，一边颇为自信地说“卖艺不卖身”。 结果这一脱，慢悠悠地脱了两年。看客们各有各的事，慢慢也没了耐心，开始四下散去，都快跑光了。妙人一看情形也急了，一边急嚷着“客官，别走啊！卖身不卖艺”，一边一把全褪光，急着上岸拉四散的看客们。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 18:55:31",
        "question_id": 654480385,
        "user_id": "ded2af81536b43eb68db642db429b655"
    },
    {
        "answer_id": 3483321732,
        "content": "国家层面及本土政府出台超多“利多”有关房产政策，尽力挽救这个坑尽老百姓的行业。比如限购，首购房，贷款条件，炒房等等文件纷纷出台。这些政策只是针对老百姓放宽，打强心针是扶持房企本尊，不让它们倒下。唯有国级政策出台，方能使整个行业出现“普涨”，这不，股票市场的房企一片涨停。这是中国的特色，有刚需的快买房吧，国家出手创救房价了，为什么要救？房子卖不出，地方政府各部门各单位吃“皇粮”都发不起工资，你信不？为了当官的有工资领，就要卖出房子，卖子卖得好，土地拍卖价才好，土地财政才好。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:23:35",
        "question_id": 654480385,
        "user_id": "aa6ed0519409759fd0dd5034416f632e"
    },
    {
        "answer_id": 3482766670,
        "content": "地产的消息，我这里有一些传闻：1，UBS分析师为代表的外资投行分析师，近期改变了对中国房地产风险的看法。理由就是供求关系有所改善，供给大幅减少后，在政府的帮助下，地产去化难度降低。2021年1月勇敢下调恒大评级至卖出的UBS地产首席林镇鸿（John Lam），最近转向看多中国房地产商。理由是：政府政策发力、中国杠杆低于美日当年情景、供给减少供需可能在明年反转。他预测，2025年地产供需将会到历史平均水平，在21个主要城市土储较重的地产公司股票将上涨。2，成都放开限购，南京放开落户只是开始，接下来一二线城市都会进一步放开限购和落户政策。2024年放开限购的速度明显加快，个人判断下一步苏州，杭州，成都这样的城市会放开落户限制。一线城市局部放开，应该也很快了。但是顺序会在其他城市全面放开落户政策之后。下半年有可能放开，但是也可能是明年。这都是传闻，这方面小作文太多，难分真假。3，可能有化债一类的措施出台，解决地产公司债务问题和流动性问题。万科前段时间股票跌个不停，就是传闻债务出现偿付问题。如果政府出面协调解决地产公司的债务问题，让地产公司里面最大的几家能挺过去，那么地产风险肯定是得到了很大化解的。甚至龙头公司的份额，行业集中度都会继续提升。4，地方政府，城投公司出面买一手房，改造成保障型住房。个人觉得这个比较难，现在地方政府，城投公司都没钱了。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 16:29:50",
        "question_id": 654480385,
        "user_id": "b05c43357a16e589244cfd76399548ec"
    },
    {
        "answer_id": 3482712153,
        "content": "同样的问题在上周五也可以问，只要把主语从房地产板块换成券商板块就行了，没什么意思。这段时间市场的焦点和主流就不是券商和地产，情绪回暖之后借着利好高潮一下是正常现象。操作角度，今天（4月29日）尾盘，比地产早起来一天的券商一堆回落和炸板的，明天的地产也有可能这样。所以除非你和楼上有个人那样，周五就布局，那是相对主动的。否则你今天追进去，明天可能会难受。板块角度，同样是低位，隔壁的300750和白酒都比地产和券商好，位置比较高，资金也相对活跃。题材有低空，趋势有CPO、中石油、有色。其实地产和券商的联动并不少见，去年7、8月份，这两个板块联袂奉献了一波行情，是枯燥的2023下半年比较大的一口肉了。不过我基本上不去做地产的机会，毕竟这个板块长期来看基本面很差，外面这么多好的可选，没必要非跟它杠。而且这类政策、利好驱动的行情，做起来要格外小心，去年7、8月份那波，地产是先熄火的，券商则是一直拖到了8月28日，也就是印花税的利好出来的日子。很多人那个时候跑步进场，感觉券商板块肯定是强上加强，印花税减半这么大的政策，起码3个板是有。结果当天就高开低走，很多个股的全年高点就在那天，然后一波急跌套牢了一大批人。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:44:55",
        "question_id": 654480385,
        "user_id": "261425cc77e1c66b489bc51812046954"
    },
    {
        "answer_id": 3482958390,
        "content": "好家伙，前排一群专家号专业号财经号。随便怎么涨，反正买房的各位，除非你顶上无片瓦遮头，脚下无寸地立脚，否则，奉劝三思三思再三思。也许，就在你三思的那三两天，就能省个三万两万的。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 19:49:39",
        "question_id": 654480385,
        "user_id": "eeec87c10f7314e85546879c31d90b47"
    },
    {
        "answer_id": 3482683239,
        "content": "上周五我就说过了——今日，地产板块王者归来。下周，引领大盘突破3100点，点燃红五月行情的，也非地产板块莫属。地产板块今日的小宇宙爆发，源自所谓外资巨头突然转向看多。外资看好的理由，其实我已在知乎说过多次——1、中国城名义镇化率，才60%出头，房地产的支柱产业地位，没有任何万亿赛道可以替代。2、房地产投资和开工率持续下降的最终结果，只能是供需关系的逆转。3、恒大、金科等大型劣币上市公司被淘汰后，真正的优质中小开发商才能让市场回归正轨。实际上，地产板块一百多只股票里，最近数年来业绩逐年增长，实际市盈率不足10倍的中小盘优质股比比皆是。而打开地产板块日线图，不难发现——最近一个月来，大盘涨时地产股横盘，大盘跌时地产股暴跌。截止昨日，大盘还在高位横盘震荡；无数垃圾微盘股即使大幅回调，距离最近一次的暴跌底部，也至少还有10%的涨幅；而地产板块，已在连续底背离中，回到了最近一次暴跌时的底部。为什么外资巨头突然唱多房地产？因为他们跟内资主力根本就是一伙的。当内资主力在低位拿够了带血的筹码，最低限度，地产板块一轮中级行情已经上路。以上，可惜上周五，平台不给我流量。原创劳心，码字劳力，所有动力，都来自您的点赞、关注和评论。谢谢各位！",
        "voteup_count": 12,
        "updated_time": "2024-04-29 15:21:41",
        "question_id": 654480385,
        "user_id": "398aba1f4c3f57bab67a838fba139e56"
    },
    {
        "answer_id": 3483392110,
        "content": "中美金融战结束以后，中国会取代美国成为新的世界霸主吗？如今的白头鹰已经是江河日下，虽然还在苦苦挣扎，极力维护自己的霸权地位，但是，明眼人都能看得出来，被兔子超越也就是时间问题，因为现在的白头鹰已经不再是那个仅凭一袋洗衣粉就可以灭掉一个国家的白头鹰了。于是，有人就问了，在中美金融战结束以后，兔子会不会取代白头鹰成为新的世界霸主？大家好，我是大海青岛，一个十多年的房地产从业者，闲暇之余，喜欢发一些和青岛楼市或房地产相关的视频，希望大家能够喜欢。如今的白头鹰主要面临着以下这么几大挑战：第一，债台高筑、债务窟窿白头鹰现在的国债规模已经高达34万亿美元，每年不吃不喝的情况下，仅利息支出就高达一万多亿美元，而根据相关信息显示，白头鹰2023的财政收入却只有4万多亿美元，财政支出却高达6万多亿美元，财政赤字1.7万亿美元。而白头鹰如果要继续维持在全球的霸权地位，不管是军费开支还是科技研发支出等，都离不开钱，而且是都需要大量的钱，虽然现在白头鹰还能凭借美元霸权，开启印钞机让全球买单。但是，举债过日子毕竟不是长久之计，长此以往下去，白头鹰债务暴雷恐怕也只是时间问题，而一旦债务暴雷，对外就等于丧失了金融霸权和科技霸权，虽然白头鹰有全球最强大的军事实力，但是如果没有了钱，可能就会变成下一个北极熊，毕竟不管是武器研发维护，还是航母的建造和维护都是非常烧钱的。而白头鹰如果债务暴雷，对内可能还会面临四分五裂、剑拔弩张的局面，毕竟白头鹰它不是大一统的国家，而是一个联邦制国家，它有50个州，每个州都有自己的法律、行政体系，假如白头鹰债务暴雷，可能就会分崩离析，像年初德州那样的事件可能就会变成普遍现象。第二，严重的通货膨胀2022年美联储开启暴力加息周期，虽然是为了发起金融战收割世界财富，但白头鹰却美其名曰，为了拟制严重的通货膨胀。在以前的时候，白头鹰也经常会凭借美元霸权，开启印钞机滥发美元，为什么以前没有引发严重的通货通货膨胀，而现在就突然通货膨胀那么严重了呢！原因主要有两个，第一，2020年疫情发生以后全民发钱，导致印的美元确实有点多；第二，就是中美贸易战，在中美贸易战以前，虽然白头鹰也经常滥发美元，但是，因为那个时候中美贸易还是正常的，所以，每年都从我们国家进口了大量价格低廉的商品，抵冲了白头鹰国内通胀导致的商品价格增长。而自从2018年，特朗普政府发起了一轮又一轮的贸易战，便宜的商品没有了，再加上2020年滥发的货币有点多，可不就通货膨胀越来越严重了。第三，面对复杂的国际局势焦头烂额白头鹰自诩为世界警察，管的有点宽，一边拱火俄乌冲突，持续为北极熊放血，一边大力介入巴以冲突，持续支持以色列，以色列又一心的想把白头鹰拖下水，而白头鹰既不想趟这趟浑水，又不想和伊朗发生冲突，以免鹬蚌相争，兔子得利。除此之外还有刺头胡塞武装，就像一个愣头青，今天炸商船明天炸军舰，一再挑衅，白头鹰那也是毫无办法，用飞机轰炸了一圈也没吓住人家，这也就算了，派军舰护航吧！还让人家把军舰给炸了，除了俄乌冲突和复杂的中东局势以外，也没忘了亚太地区，和兔子打金融战，挑唆菲律宾各种挑衅兔子，这复杂的国际局势已经让白头鹰焦头烂额。第四，百试不爽的金融战也失灵了白头鹰金融战的功夫可以说是炉火纯青，独步天下，并且有着非常丰富实践和成功的经验，在上个世纪八十年代的时候，通过金融战收割拉丁美洲，九十年代收割打压日本，以后后来收割东南亚，可谓是百战百胜百试不爽。但是，就是这么牛的金融战，居然在遇到兔子以后也不灵了，自从2022年3月份美联储开启暴力加息周期以来，中美金融战已经进行了两年多了，不仅没有打爆兔子的房地产，引发兔子的金融危机，世界上其它国家的经济也没有被打爆，可以说是，这一次的金融战估计就是白头鹰的最后一次了，因为这一次白头鹰的金融战既没有收割到世界财富，也没有起到打压兔子崛起的目的，这就意味着，不会再有下一次机会了。其次，中美贸易战白头鹰没占到便宜，中美科技战虽然暂时压制了兔子产业升级的势头，但是，随着华为的突破重围，兔子产业升级成功也就是时间问题，根本不可能完全压制了，而现在中美金融战又陷入了持久战，白头鹰因为维持着非常高的利率，以及巨额国债的压力，可以说是急得要命，而兔子却始终闲庭信步，稳坐钓鱼台，如果这次中美金融战白头鹰不能取胜，也就意味着，在未来面对中美之间的大国竞争时，白头鹰就彻底丧失了绝对的优势，面对兔子经济的追赶以及产业升级，白头鹰将会无能为力。既然如此，那接下来，是不是意味着，兔子就要替代白头鹰成为新的世界霸主了呢？ 答案就是，不会！而且是肯定不会！因为即使白头鹰真的出现了债务爆雷， 甚至出现四分五裂，但是，别忘了，白头鹰依然还拥有世界上最强大的经济和军事实力，兔子全面超越白头鹰依然需要时间。其次，就是我们国家和白头鹰不一样，我们走的也不是霸权主义道路。所以，即使白头鹰真的崩溃了、没落了， 我们国家也不会去做新的世界霸主。好了，今天跟大家的分享就到这里，咱们下期再见！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:25:03",
        "question_id": 654480385,
        "user_id": "766a711ac5bacb7ac94c2578ff07686e"
    },
    {
        "answer_id": 3483104800,
        "content": "太突然了，投资者还没来得及高兴（因股价涨停），地产三好生——万科的业绩就暴雷，它竟然暴雷了！左手万科，右手平安，30元以下的万科都是在送钱，90元以下的平安都是在送钱……没想到呀，这么多年来，万科一直深受投资者喜爱，可是没想到啊，浓眉大眼的万科，真的叛变了革命……今天晚间，万科发布一季报，数据显示，今年一季度，万科的营业收入为615.94亿元，同比下降10.05%，净利润为-3.62亿元、扣非净利润为16.74亿元。这已经是万科连续两个季度亏损了，继去年四季度亏了14亿之后，今年一季度再次亏损近4亿。虽然亏损幅度在收窄，但这个业绩对于行业一哥的万科来说，属于暴了个惊天大雷。知道万科的处境艰难，没想到已经艰难到了这个地步。此刻，看到万科的季报，估计大部分投资者要彻夜失眠了，本想趁着今天万科股价涨停，明天进场炒底的，现在恐怕连持有万科的投资者也要连夜挂跌停逃命了。万科这个位置确实不高，作为行业第一龙头，市值竟然不到一千亿，真的是白菜价，在底部放量大涨的情况下，任谁看了都垂涎三尺，忍不住想持有。但是，看到一季报这个衰样，还有多少人能够坚定的持有或者炒底万科呢？万科业绩突然暴雷，说明房地产行业依旧处在寒冬，短期内难言乐观，但是，当潮水褪去，洗牌完成，我相信，万科依旧会坐在牌桌上。那时，地产行业已经换了人间。回到今天的市场，在地产、新能源、数字经济、医疗医药等方向大涨的带动下，三大指数集体收涨。截止收盘，沪指涨0.79%，成功站稳站上3100点，创下年内新高，收报3113.04点；深证成指涨2.22%，收报9673.76点；创业板指涨3.5%，收报1887.57点。沪深两市成交额显著放大，再次突破万亿，达到1.21万亿元，北向资金继续扫货，净流入超108亿元。文章《重磅：2024年的投资主题》谈到的两大主题集体上涨，星球交流过的配套标的也迎来了普涨，和市场表现遥相呼应。盘面上，成交量放大的同时，超过4500只个股上涨，有牛市初期的感觉。房地产和新能源起到了模范起到了模范带头作用。房地产方面，万科、华夏幸福、金地、新城、大龙等地产股迎来久违的行情，集体涨停，带动了产业链的上下游齐上涨，成为今天A股大涨的第一功臣。地产股的大涨，主要是受成都全面放开限购的刺激。昨天晚间，成都全面放开限购，深圳也传出可能会放开限购，市场猜测，房地产限购政策可能会成为历史。这对供需存在一定错配的地产市场而言，确实是一个利好。但是，光靠这个利好是无法支撑房地产行业长期走牛的。房地产行业衰落的核心原因不是限购。直接原因是三条红线，根本原因城市化完成。三条红线掐住了行业的资金端，作为高杠杆的行业，这就捏住了行业的命脉，这是近三年房地产雷声隆隆的直接原因。而核心原因是城市化率超过了66%，房地产的使命已经完成，彻底失去了扩张的空间。逆水行舟，不进则退，地产行业已经没有了未来，现在只有博反弹的价值，每一次上涨，都是逃命的机会。除了房地产，新能源汽车产业链表现也非常突出，聊几个星球里谈过的标的：第1个，宁德时代。今天，宁德一度大涨超6%，最终，一上涨5.62%收盘，股价创下阶段新高，为创业板指创新高奠定了基础。今年以来，宁德时代的股价从140元涨到了213元，涨幅逼近50%。如此熊市里，可谓是大象起舞。第2个，沃尔核材。今天又涨停了，股价再创新高，2月以来，两个月时间，涨幅近200%，成为星球里的超级牛股。这个标的这几年一直关注着，最早发布在星球【一答】栏目下，那是2021年12月14日，没想到两年多之后，会因为英伟达的铜连接而成为大牛股。第3个，万丰奥威。低空经济概念股继续走强，万丰再次涨停，股价创下历史新高，成为2024年星球第一牛股。这个标的于今年3月6日首次发到星球里，之后一路上涨，中间倒车接人一次，一个多月时间，涨幅超过了300%，不但是星球的超级牛股，也是A股的超级牛股。时间比较晚了，拉风的标的太多，就谈这么几个吧，星球里还有更多拉风的标的，需要交流标的，欢迎一步星球，了解星球具体内容，详见文章《港湾2024：只有增量主题才是A股的未来》。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 22:47:39",
        "question_id": 654480385,
        "user_id": "e3eb20bd71e4a9482fd89a8a6f0f5dc9"
    },
    {
        "answer_id": 3482818226,
        "content": "短线都是先信卖给后信，盘中接了一点儿地产，希望明天能顺利卖给赌五一地产全面放开限购政策的家人们……你要说复苏我还是存疑的，但情绪偏好起来了，地产股跌倒现在再说利空意义也不大了，只能说现在不过是海外资金抢跑打一炮罢了，港股就是最好的例子。今日日内涨幅匹配成交量其实比较一般，暂时解释为抛压大了点，考虑到今天的时间窗，也算正常。明天抛压理论上会减轻，届时再看盘面是否能轻一点。题材方面，还是轮动为主，但整体来看，近期题材的持续性都一般，基本上每天都在换领涨方向。只是今天轮到了地产，目前看质量还是相当高的，早盘略有低开后，虽然一度步入震荡，但随着房地产以及券商两个权重板块的先后走强，指数依旧在震荡式的向上涨，10:07左右突破并站在了3100点，摆脱了年线的压力，大小票今天一起发力，当然，中小票走的更好点，黄线一整天都走在了白线上边，这几天中小盘持续回暖，赚钱效应连日上升，市场成交金额连续两日突破万亿，北向资金净买入额再超百亿 。比较超预期的是居然继续放量了，而且没有受到港股和日元的影响，没有太大的跳水。除了个人重仓券商，新能源和汽车拆解这块，量能也很大，完全支撑得起这么多板块轮动，那目前就看是强轮动，要么直接龙头要么几个板块做滚动，节前大概也就如此了，进一步等待政策指引……",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:12:29",
        "question_id": 654480385,
        "user_id": "d20483f96948e8d203fa3d25c41f241e"
    },
    {
        "answer_id": 3482851225,
        "content": "    谢邀，知乎“嘴炮”比较多，说的直白点就是辩论高手特别多，但是实践者特别少。很多人在A股、财经的回答下头头是道。但是买股票赚钱的很少，原因很简单：      1.基本功不扎实的太多，懂得知识太粗糙，不够系统，不够细腻。      2.因为基本功不扎实，所以认知基本都是55开，关键时刻不敢博弈。     大盘3100了，要么担心涨高了，要么抱怨涨高了。      预判比“头头是道”的马后炮更有价值。尤其是回答排名靠前的那几个，天天回答财经话题，但是除了情绪，外加偶尔的小知识科普，一点实用价值都没有。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:40:24",
        "question_id": 654480385,
        "user_id": "7d8cb65617c38785f341b278b28ea541"
    },
    {
        "answer_id": 3482947218,
        "content": "很简单，就是传言房地产有大政策，而最近几天几个代表性的二线城市又出了一些政策，又一定程度上提高了传言大政策的可信度。至于后市怎么看，我觉得房地产市场当前形势的定性，其实去年7月政治局会议通稿的表述并没有过时：要适应房地产市场供求关系发生重大变化的新形势。总量上的供过于求和结构上的不平衡，会是未来中长期的常态。政策能够起到的作用，仅仅是让着陆的部位从头变成腚，而不是机械降神把市场从自由落体中拉回来。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 19:34:27",
        "question_id": 654480385,
        "user_id": "9ccc03a9d871094593933913305ff4f5"
    },
    {
        "answer_id": 3482825098,
        "content": "思路已经很明确了，上面要解决的一直只是地产销售问题，或者说卖地赚钱问题，压根就不是百姓住房问题所以房价大幅下跌的只有少数楼盘，真正的全国实际平均成交价，下跌幅度微乎其微但限购逐渐都放开了，穷人爱买不买，富人可以包圆了，然后留着慢慢租，穷人以后永远租房再也别想买了一辈子被跟着物价不断上涨的房租套死，永远付得起，但永远被掏空租金每年也不多涨，哪怕平均一年就5%，30年后复利增长也多达4.3倍，活得长60年更是夸张的18.7倍，长期都是血赚说得直白一点，几乎完全打开限购的新政，已经允许富人当新时代地z了2024年了还能有地z，还不值得投资吗？",
        "voteup_count": 10,
        "updated_time": "2024-04-29 17:17:49",
        "question_id": 654480385,
        "user_id": "b71424d02f49c96c011523e843095665"
    },
    {
        "answer_id": 3482778917,
        "content": "最近也没有什么利好房产的消息，这一波上涨莫名其妙的。与其说地产板块迎来涨停，不如说整个A股都在上涨，沪指已经涨破了3100点。现在虽然不是经济最好的阶段，但很明显，现在整个社会的戾气没有那么重了。前些年意识形态，国家安全整天在舆论场上回荡，很多人都说，中国大学生经济可以依靠内循环，可以依靠自己自立自强，但一个明显的事实是，中国的经济不能依靠概念或者宣传来做强做大。当地缘冲突加剧，经济风险因为政治不稳定而上升对时候，一个明显的规则是，就算是冲突对赢家也必然会受到损失。幸运的是，能够看到中美关系有好转的迹象，就连环球时报今天也刊文《中美应开发想象力，寻找新型大国关系》，不再是以前那种凌厉的气势了。表面上看，政治和经济的关系不大，这也是为什么很多人高调喊口号，私下里却没有什么反应，但实际上政治是经济的晴雨表，中美之间的对抗减少，对于关注经济的人来说，紧张气氛减少，股市可以更加活跃。因为这提供了一种可能性，一种新的选择，之前大家都很悲观，是因为明明看到经济在低落，但是找不到好办法，看不到好的出路，而现在中美关系恢复，可以给中国的发展提供一种新的可能，这是叫嚷中美对抗或是殊死一战的人所给不了的。即使经济低迷，若是大家的信心恢复，股市自然也会恢复。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:39:47",
        "question_id": 654480385,
        "user_id": "91717528354c7cdc72bb98c8733dafe0"
    },
    {
        "answer_id": 3482866209,
        "content": "2024.4.29收评：创业板蓄势后两日实现第一目标，还能继续大涨吗观点分析今日大盘上涨0.79%，收3113点；创业板上涨3.5%，收1887点。截至收盘，个股普涨。得哥在上周五收评中分析：本轮反弹小周期的主升过程还在运行中，技术面和资金面都有继续上攻的动能。今日高开高走，整体维持震荡攀升节奏。上周的周评2中明确指出：五一前无需考虑风险。得哥做出此预判是基于对小周期时间、空间和资金循环综合研判下的分析结果，而今日市场延续反弹是顺理成章的。前期创业板跌破短期支撑1772点后，该点位形成暂时的反压，最低打压至1735点。就在大家对创业板极度失望时，得哥多次提示当时是蓄势及诱空过程，并强调向上的第一目标就是挑战短期压力区间1873-1898点。上周五创业板低位启动了，仅用了两个交易日就实现了第一目标，相对于上周一的低位，盘中最高涨超160点。创业板反复蓄势后，仅用了两个交易日就实现了第一目标，那么还能继续大涨吗？从技术出发，理性切入当下走势，且看下面分析。三维度解析市场技术上：得哥在今日盘前预判中提到：大盘在关键支撑3072点的基础上，将继续上攻；创业板快速爆发后，会进一步向上运行，短期压力区间1873-1898点是上方第一道坎。今日早盘大盘考验关键支撑3072点的有效性后，继续上攻并轻松创下短期新高。创业板快速上攻到短期压力区间1873-1898点，并受到了明显的压制，盘中小幅突破该区间后迅速回落，截至收盘刚好在此区间内。根据综合技术条件分析：得哥在连续两周的周评2中都为大家分析了下一个时间窗口，目前距离该窗口剩下的时间不多了，而空间上还有一定的距离。接下来大盘将继续震荡攀升节奏，逐步向上挑战小周期阻力，创业板围绕短期压力区间1873-1898点继续蓄势后，将完成突破并向着最后的关键压力进发。资金上：今日资金循环有序，存量博弈过程中未见明显流出，资金稳定性较强，盘面观察到幅度较大的增量资金。从资金面看，市场的连续上攻不断吸引场外资金入场，资金循环继续保持有序，后面会进一步走高。细节上：今日权重整体表现一般，中小题材继续轮动上攻。前期得哥反复提醒大家：进入主升阶段后，权重的整体上升空间有限，而中小题材的潜力巨大，会成为推动盘面上涨的主力军。当时中小题材连续弱势，很多朋友可能不理解，目前市场完全实现了预判，大家应该能够感受到当时如此定位的合理性。研判结果从技术面和资金面综合分析：本轮反弹小周期后期阶段的主升行情还将继续，大盘会逐步向上挑战小周期阻力，创业板围绕短期压力区间1873-1898点蓄势后，将完成突破并向着最后的关键压力进发。市场将保持震荡攀升的主旋律，我们继续持股前行。前期得哥邀大家一起见证主升过程中的花开倾城，不负众望花盛开，倾城之姿已初现。前期底部区域，得哥反复强调要坚守低位筹码，那时大家的内心一定是煎熬的。而等到后面花开最美时，得哥又会建议流连忘返的大家逐步撤退，那时又有多少人舍得离开呢？特别声明：内容仅代表个人观点，不构成任何投资指导，据此买卖，盈亏自负，股市有风险，投资需谨慎！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:55:11",
        "question_id": 654480385,
        "user_id": "8138f98af16e6975328ecaa7be7cd30f"
    },
    {
        "answer_id": 3483429945,
        "content": "实在是涨太狠了。感觉是要吃几吨重的政策补品才能有这样的刺激力度。比如看到万科A涨停时，我已经有点惊讶——看到港股世贸地产一天最高涨70%、融创中国涨了快一周也是接近50%了。我确实不淡定。看了一下，坊间流传的一些小作文——五一后全面放松限购、契税到1%、诸如此类的利好。是否能做准？据说是交给每个地方自己去弄，每个地方估计是不一样的实施力度。但我跟大家分享的是，具体要看的点，依然是银行端。虽然说契税大降，有一定作用，但核心还是看银行端——一看如何对待房企的放贷，如果相对松动，那行业起色有底气；二是看对客户，比如不严格审查他行的房贷、个人信用贷这些，要求宽松，容易拿到首套按揭利率，这也会激发客户购买欲。那么，在市场层面上，点一把火，就容易把购买欲释放出来。比如股市地产股大涨几天、拍出几个地王、搞出几个日光盘这些动作，基本就将那股欲望勾出来了。一根阳线毁三观，我们不要高估人性。现在天天还骂地产的人，遇到上面那一连串的动作后，不少人也会掉头转向的。那么，看回这些股票大涨的表象，除了可能会出来大力度刺激外，我觉得还是刺激五一的房事。当然，也得看今天（4.30）的表现，如果继续大涨，那肯定是五一看房人数多不少。如果涨一天、跌一天，让人笑话了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:54:01",
        "question_id": 654480385,
        "user_id": "d110a6070484911ba3d8d2b4b64ce33f"
    },
    {
        "answer_id": 3483040951,
        "content": "房地产暴涨后，哪些板块能持久？小慢投资之路 陪你慢慢变富20240429今天北向又大幅流入净值108亿，整个市场除了红利指数外都在上涨，尤其是房地产板块、新能源板块、芯片半导体都在大涨，市场怎么可能有这么多主线，哪些板块能持久？本文来自小慢投资之路。盘面观察一波行情主要三波涨幅，第一波是估值修复，第二波是业绩驱动，第三波是情绪驱动，从第一波估值修复行情来看，从今天涨幅来看明显成长涨幅大于价值，小盘大于大盘，一方面是大盘价值估值修复贴近了去年8月份开始下跌的底部，小盘成长还有10%的差距，从估值修复来看本来就有补涨的需求，另一方面业绩没问题，大家也就不避险了，小盘股涨的好说明大家风险偏好也再提升。房地产板块今天大爆发，ETF涨了8.14%，万科直接涨停。主要是周日成都宣布全面取消限购，去年已经放开了一次，这次干脆彻底放开，同时也有小作文说五一后国内会全面放开，包括北上广深都全面放开限购。这下房地产股票直接就暴走了，那么这个会不会全面放开？放开后房地产销售数据能好转吗？现在还在限购的只剩下了北上深，如果全面放开，是不是信号意义更强，现在楼市价格下跌非常快，现在有些地方房价已经回到了2016年的价格，现在可以宣布房住不炒政策取得了成功，顺势把限购政策取消了。取消后房价会暴涨吗？首先万事万物都有周期，房地产就是库茨涅茨周期，大约15-20年一轮，进入下行周期常规需要5年才能出清。所以上涨应该不可能了，经济不行居民收入受影响，也没地方加杠杆了，对于不涨价的房子大家也就失去了兴趣。其次之前全面放开的城市，短期一两个月成交量放大，然后又归于平静，房价又继续下跌，如果北上深放开后对于销量没啥用，那么房价会继续下跌探底，没什么不可能而且这个可能还挺大的，当时不是很多人说国家不会让房价跌吗？从这个角度来看，房地产属于下行周期，大趋势向下，比如万科从2018年股价到了36块的高峰，然后一直跌到了现在的7.5，跌去了80%，虽然今天涨停了，从周期角度和实际供需关系来看，在房地产销售数据没有验证之前，房地产行业目前只是交易性的机会，买入需要严格遵循交易纪律。一个火车头拉不动换三个新的来如果房地产这个拉动经济的火车头跑不动，那么就需要新的火车头来拉动，从国家战略角度来考虑，未来肯定是希望高科技产品来拉动经济，比如新能源车ETF今天涨了4%，芯片半导体ETF、光伏ETF涨了3.5%左右，也反映了这种预期。新能源产业链为啥今天涨这么好，主要是汽车以旧换新的补贴开始启动，报废国三及以下的燃油车或者2018年4月30前注册登记的新能源乘用车，都可以享受定额补贴，报废完毕买新能源的，补贴1万，买燃油车的，补贴7000，尤其是国三的旧车都是2007年之前的，可能都买不到7000，国家一把给你都收购了，让你们去买新车，这个力度够可以。关键是乘用车联合会进行了测算，报废总量大概又千万辆的规模，有些地方报废车还没牌子值钱，那么肯定会选择购买。所以今天新能源车一下就兴奋了起来，突然多出来1000万辆的蛋糕出来，去年整个新能源车销量也就945万辆，这下产能就不过剩了。如果过两年再淘汰国四，大概也有好几千辆，新能源车的想象空间一下就打开了，至少三五年内不用担心产能过剩了，这就会对新能源车产业链进行重估。房子不能出口，但是汽车是可以出口的，可以卖到全世界，而且过几年就更新一批，一方面带动了高端制造产业链，另一方面可以替代房地产的作用。从这个角度来看，消费电子产业链、新能源汽车产业链、光伏产业链已经非常成熟，芯片半导体产业链还在追赶中，这次半导体周期已经到来，盈利增速已经起来。所以未来3-5年内，经济的新引擎会从房地产的土地财政，过渡到高端制造产业，由新能源汽车产业链、消费电子产业链、芯片半导体产业链新的三驾马车来接手。另外新的增长引擎估值处于底部，从胜率和赔率来看，下跌空间10-20%，上涨空间几倍，另外这三个引擎跌幅时间够长，出清的够彻底。资金量少如何怎么玩？最近认识几个新朋友，他们觉得自己的资金小，想多赚点，觉得买行业ETF涨的太慢了。难道谁不想赚多呢？但是如果你年化15%就要承担很大的风险，可能亏本的风险，知道什么不可为比知道为什么更重要，投资不懂不做，亏多了才会懂。其实风格轮动看准了赚钱一点都不慢，董承飞是玩风格轮动最强的基金经理，长期年化20%左右，老尹建议你想在股市长期活下来，先建立正确的投资体系，不经历牛熊的毒打是没法感悟的，但是大部分韭菜活不过一个牛熊。首先建议心态不要有散户的心态，你就算现在资金小，看到我这篇文章的各位未来至少都是千万、亿万的资金量，要想象一下未来你会随意操作千万的资金去随便买卖吗？不管多少资金你买入这家公司就是这家公司的股东，要有强者心态。其次建议，第一波估值修复一定是指数反弹的最强，这波有些指数反弹了50%，你拿到了吗？小资金的想要有高收益，胜率和赔率就要选择牺牲胜率，增加赔率，可以在强势行业中精选个股，如果你有精选个股看好企业的能力的话，要不就算我告诉你，一个波动你也根本拿不住，跌20%我还想加仓，你估计都吓尿了。比如中国平安我之前告诉多少朋友这个跌了你就使劲买，亏了算我的，拿住就行，但是一下跌都来问我怎么办，我都提前告诉他跌倒具体多少价位就跌不动了，就这还拿不住，都把这家企业拆成零件分析给你看它没问题，不去学习提高我能怎么办，关于保险的财报我几乎每年都拆解分析，公众号有记录可查的。就因为每轮周期都在上面赚过钱，特别了解保险这个行业的商业模式，跌下来我就知道送钱来了。精选个股，确定了强势行业后，可以在200亿-1000亿之间寻找各板块的龙头，新能源无非是上游锂矿，如果锂矿价格下降，那么一定利好中游的电池行业和下游的新能源车，你只需要买三个股票就能覆盖全行业，比如老尹选就买天齐锂业、宁德时代、比亚迪这三个，但是市值都有点大，就算上涨也就1-2倍，而且这个上面套牢盘很多，需要大量的资金推动才行，只有外资、公募基金一起推才行，赢率高但是胜率不是很高，现在低位可以持有。芯片半导体行业里面有很多中小市值的股票，这波半导体周期一定会有5-10倍的各小龙头，但是老尹苦于看不懂他们的专业术语也不清楚技术更新路径，财报看的头大，这块看不懂我还是老实先拿行业的平均收益吧，再慢慢啃他们的财报，当然选个股也要承受别人涨你不涨，严重质疑自己智商的心理准备，想赚钱总要承受点什么吧。节前一两天是做短线游资卖出的时期，这个时候的市场其实更好观察，他们卖出市场反而在大涨，可见做多力量多强。现在的市场处于第一波估值修复到第二波业绩驱动的转化阶段，目前还留在市场的都是打不死的老股民，现在监管也是狠，最近很多做空的直接断网线，相当于做空的没有，一旦开始上涨，饿了3年的各种资管们，一定会扑上来做多，要不就被行业永久淘汰了，所以可以预计下一波业绩上涨一定是一口气冲上去的，一点回调上车机会都不给，韭菜还没大量上车，抓紧吧，牛市来了我就没事可干了。关注我，这里有市场解读、盘面点评、个股估值、政策解读、读书分享，来跟我们一起多多交流吧！更多投资实践分享请关注我的同名公众号：小慢投资之路",
        "voteup_count": 1,
        "updated_time": "2024-04-29 21:33:00",
        "question_id": 654480385,
        "user_id": "b76c6f42f85255f23a3c0417b89e7636"
    },
    {
        "answer_id": 3482866510,
        "content": "在4月29日，房地产板块出现了集体上涨的行情，这显示出市场对房地产行业的乐观预期。在众多房地产股票中，万科A和金地集团等优质个股表现尤为抢眼，出现了涨停的情况，这无疑为整个板块注入了强心剂。首先，从整体市场情况来看，房地产板块的上涨可能与一系列积极因素相关。例如，政府可能出台了一系列有利于房地产发展的政策，或者市场对房地产行业的未来预期变得更加乐观。此外，随着经济的复苏，购房需求可能也有所回暖，这也对房地产板块的股票产生了积极影响。具体到个股，万科A和金地集团等股票的涨停，体现了这些公司在房地产行业的领先地位和强大竞争力。这些公司可能有着更好的财务状况、更高的市场份额或者更具吸引力的项目储备，因此受到了投资者的热烈追捧。市场数据与趋势分析：为了更深入地理解这次房地产板块的上涨，我们可以查看一些关键的市场数据。比如，可以关注房地产板块的成交量、市盈率、市净率等指标，这些数据可以提供关于该板块整体估值和市场情绪的重要信息。从趋势上看，如果这次上涨伴随着成交量的显著增加，那么这可能意味着有更多的资金流入房地产市场，是一个积极的信号。同时，如果市盈率和市净率处于合理水平，那么这可能表明房地产股票的价值被低估，未来还有上涨的空间。对于万科A和金地集团等个股来说，我们可以查看它们的股价走势、盈利能力、负债率等关键指标。如果这些指标均表现良好，那么它们的涨停就有更强的基本面支撑，未来股价可能还有进一步上涨的潜力。可能的原因与影响：关于这次房地产板块上涨的可能原因，除了上述提到的政策利好、购房需求回暖等因素外，还可能与全球经济的整体复苏、通胀预期的提高等因素有关。这些因素都可能对房地产市场的走势产生重要影响。从影响方面来看，房地产板块的上涨无疑会提升投资者的信心，吸引更多的资金流入市场。同时，这也有利于改善房地产公司的融资环境，降低其融资成本，从而推动整个行业的健康发展。然而，投资者也需要注意到房地产市场的风险性，包括政策风险、市场风险等，以确保自身的投资安全。这波上涨和预期是有很大关系的，毕竟周末的限购解除是一个积极的信号，你要知道，地产类政策是有连续性的，不会说一下到位，这种限购的解除是让大家对北京上海深圳广州，这四个一线城市解除限购有着特别大的想象空间。你要知道，这四个城市的房产，那是真的妥妥的是优质资产，本质上和二三线城市是不一样的。甚至你可以大胆想象一下，如果可以开放外资购买住宅，这个增量资金要有多大，避险资金目前已经将中国视为一个特别好的方向，深耕指日可待。而对整个地产业的拯救，对于经济也是有内在需求的，都知道之前房地产一直是我们的支柱产业，这个产业的蓬勃发展带动了，钢铁，水泥，原材料，以及工程设备的发展，拉动的经济增量那是相当的重要，所以打压是有限度的。很明显现在出了问题，一个行业如果龙头都摇摇欲坠，那么整个行业都在毁灭的边缘，谁也承受不了房地产崩溃带来的后果，我想很多人已经意识到了，救市是一个必须要执行的选项，那么这些都不都是好的预期吗？退一步说，但凡炒股的人都知道，整个地产板块的上涨，今天用力过猛是肯定的，可能明天就分化了，小心别被套。我是独角兽在大A，一直在大A努力奋斗，每天分享被大A鞭笞的喜悦。呕心沥血公众号：独角兽在大A，希望与你相遇！以下是历史最好战绩，做大做强，再创辉煌！听说每一个关注我的人，即将暴富哦！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:55:27",
        "question_id": 654480385,
        "user_id": "2efebda9d5e9773a430f6da5e493f4ba"
    },
    {
        "answer_id": 3483029538,
        "content": "今日市场量能12111亿，较昨日放量1248亿，北向资金净流入109亿。市场上涨家数4336家，下跌家数707家，实际涨停110家，实际跌停5家。第一个季度过完了，如前两天文章所言，在市场退潮了近一个月之后，节前极大概率是有增量资金过来做预期的；然后从上周五开始上证就是放量尝试突破再次回到万亿，今天更是直接放量到1.2万亿，指数确认突破平台以及箱体，回到了828那次大阴线的底部，创业板同样两根大阳线回到中轴线上方，微盘股也跟随反弹，意味着情绪也逐渐在跟上指数。情绪上，市场虽然看着很热闹，但是基本以轮动为主，只是轮动的都是大板块，如低空经济、AI、证券、地产、高股息等，都是可以带动指数的品种，但是几乎没有一个大方向可以连续强两天，即市场因为不聚焦导致短线赚钱效应实际上跟不上指数的氛围，需要等到指数上一个台阶后稳一稳，短线的赚钱效应才能更好出现；指数已经上到3100，所以接下来就看哪个方向可以更好的聚焦，哪里可以推出一个明星股，就可能抢占先机，成为新季度的领头羊。综上，指数连续大阳但市场不聚焦，则可以潜伏热点题材等待轮动，且市场亏钱效应明显减少，成交量回归之后，大成交的辨识度也明显要更受认可一些，所以在潜伏热点板块时可以寻找大成交辨识度品种，同时仓位上可以提升一些，板块上继续关注低空经济、AI和证券，风格上也是重趋势轻连板。板块五日线市场核心板块1、地产链3板：南国置业2板：我爱我家、大名城1板：华远地产、美芝股份、荣盛股份、福星股份、天保基建、金地集团、荣安地产、津滨发展、京能置业、京投发展、首开股份、万科A、大龙地产、世联行等等等等20cm：三六五网、特发服务、德必集团消息上（来自财联社）：1）成都市房地产市场平稳健康发展领导小组办公室昨日发布《关于进一步优化房地产市场平稳健康发展政策措施的通知》，从4月29日起，成都市商品住房项目不再实施公证摇号选房，由企业自主销售。全市范围内住房交易不再审核购房资格。2）多城宣布加入商品房“以旧换新”，业内人士称广州摸底开发商实施“换新”意愿。2、汽车产业链（智能驾驶、锂电池、锰矿、汽车拆解）4板：川大智胜1板：景旺电子、路畅科技、亚通精工、上海洗霸、钱江摩托、川能动力、江特电机、红星发展、湘潭电化、华宏科技、格林美、启迪环境等等等等20cm：宜通世纪、中海达、ST有树、芳源股份消息上（来自财联社）：1）李强：大力发展智能网联新能源汽车，促进汽车产业高端化智能化绿色化升级。2）特斯拉：将继续深耕中国，加速清洁能源与自动驾驶技术落地。3）据报道，特斯拉将在中国与百度就地图和导航功能展开合作。4）宁德时代首席科学家吴凯称，目标是2027年小批量生产全固态电池。5）碳酸锂主力合约日内涨超6%，现报116800元/吨。6）全球最大的锰矿生产企业South32旗下主力锰矿运营中断，预计将减少2024年全球锰矿供应10%以上。7）锰硅主力合约触及涨停，涨幅8.01%，报7928元/吨。8）四部门联合召开大规模设备更新和消费品以旧换新金融工作推进会。9）北京支持汽车报废更新，最高获1万元补贴。10）内蒙古印发汽车消费品以旧换新实施方案。3、其他（量子科技、低空经济、算力、机器人概念、证券）4板：川大智胜2板：格尔软件、神州信息、吉大正元、东方材料、华金资本、国盛金控、太平洋4天3板：万丰奥威1板：新乡化纤、景旺电子、新亚电子、沃尔核材、国联股份、天奇股份、思进智能、派斯林、科沃斯等等等等20cm：宝利国际、华峰超纤、会畅通讯消息上（来自财联社）：1）我国大型固定翼无人机货运物流首飞试验。2）工信部：积极培育生物制造、商业航天、低空经济等新的增长点。3）4月26日，中国民航华东地区管理局正式受理了峰飞航空科技载人eVTOL电动垂直起降航空器-V20OOEM(盛世龙)的型号合格证（TC)申请，盛世龙型号合格审定工作正式启动。4）马斯克：特斯拉今年将在AI训练和推理方面投入约100亿美元。5）北京人形机器人创新中心4月27日在北京经开区发布全球首个纯电驱拟人奔跑的全尺寸人形机器人“天工”，能以6公里/小时的速度稳定奔跑。6）据证监会官网周五晚更新文件，证监会已正式对德邦证券变更主要股东出具受理决定，日期为4月24日。据了解，山东国资或将入主德邦证券。好的，就分享这些！祝各位，账户长虹！记得关注、点赞、转发，有问题留言评论，我们一起来讨论吧！",
        "voteup_count": 6,
        "updated_time": "2024-04-29 21:18:41",
        "question_id": 654480385,
        "user_id": "fb8e94f7f3b9bfc5e332676c22c4250c"
    },
    {
        "answer_id": 3483337857,
        "content": "如果真有大行情，一定会酝酿许久，而不是突然大规模涨停。大批量涨停板的目的，只有一个：前期超跌后，快速上升涨停引起轰动效应，然后吸引短期跟风炒作。弱势行情，快速反弹，就是逃命的好机会。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:39:27",
        "question_id": 654480385,
        "user_id": "9c9fff6e555ce6a5a10e3568de122758"
    },
    {
        "answer_id": 3482823755,
        "content": "死猫跳而已2023年9月，2022年3月，都发生过而且猛烈的多最后呢，融创、恒大，不还是尘归尘，土归土么房地产和股票市场，关系到大多数人的未来财富洞察大趋势，可谓至关重要现在各地为了卖房，招已经越放越大了成都直接取消了所有的限购措施不再实施公证摇号选房，由企业自主销售同时成都全市范围内住房交易不再审核户籍、社保等购房条件，不再限制购买套数一句话：放开了买，别找借口不买了，没有任何限制了！这应该是目前为止最彻底的限购放开了，之前很多地方还是遮遮掩掩的不知道这次反响如何，二级市场的地产股票倒是涨的很好本质上，房地产市场其实也是由供需决定的，一个城市的房地产需求，归根到底来源于产业格局、人才就业、教育和其他基础设施配套等等成都这个地方呢，根据我的了解，国企、IT、文化娱乐等领域的工作比较多至于其他领域，则比较难以吸引年轻人就业有的985本硕，还有名校研究生海龟，回到成都照样只能找7K工资以下的工作而且双休未必都能得到很好的保证这就是现实而其他很多大学生，恐怕接触到的就是销售还有其他的边角料工作多点这个在成都找工作的年轻人都应该深有感悟其实这种情况，在许多二线城市，包括厦门、长沙、沈阳、青岛等等是广泛存在的能够有高度发展产业链的，目前真的就是北上深，还有一些强二线的产业集群发展好的地方至于房地产和其他资产，大众通常都有买涨不买跌的心理，房价还在下跌的时候，购房者通常会比较谨慎而且环境这个样子，单纯的投资客恐怕也会三四后行网友们的评论非常真实​成都这么放开，其实原本打算在四川和西南三四线城市购房的，可能会被虹吸进去还有潜在的买家就是炒房客了，但是在如今的房价趋势下，敢头铁的炒房客应该不多从去年到现在，完全放开的城市其实挺多的，但也就有一些短期的效果毕竟过去几年房子让太多人高位接盘了，大家也算是心有余悸而且房子的投资，跟股票不太一样房地产无论买卖，周期都很长，在目前的买方市场来说，要成功卖出一套房子有时候得大出血才行房地产股票让人一言难尽房子不好卖，房产股票过去几年走的也不用说非常差，而且有时候是想卖也卖不掉的，流动性有问题恒大那位已经进去了，融创碧桂园的股价让人难以直视这些股票其实中间都有大反弹的时候，但最终还是落回到了下跌的轨道当中一个大型周期的兴起，还有出清都是需要漫长的时间房地产当初的牛市，不是一蹴而就的熊市的离开和彻底去化，自然也没有那么容易过去几年在房地产熊市加杠杠抄底的，很多已经血本无归了有的私募基金投资者重仓了房地产，清盘的很多曾经高调看多房地产的李蓓后面也是迅速认错从全球的大趋势来看，房地产和股票是财富的两大蓄水池目前房地产能够稳住就不错了，偶尔是可以反弹一下的最终有希望发力的，只能是股市了所以股市未来几年，出现结构性牛市的概率非常高这两年通过投资主线实现向百万跨越的投资者很多有的也从A7做到了半个A8相比较楼市的单边下跌以及高摩擦成本、极长的成交周期以及限售等严厉的交易限制措施股市这几年虽然不咋地，但好歹努力努力，还是能赚到钱的楼市以后就是负责稳，负责居住了至于人生的发财和阶层跨越，那肯定要通过股权市场朋友们应该对股票投资重视起来，在大部分人还没有意识到的时候加以重视大众对于股票市场的感性认知依然停留在过去三年的结构性大熊市以及公募基金的溃败殊不知，其实结构上已经走出了很多长牛板块和股票了资本市场永远都是如此，先人一步就可以把握先机等到所有人都知道是机会的时候，恐怕就是该埋单了更多投资干货的也可以前往同名公众号查阅之前的地产文章在这里中国房地产报刊文，呼吁允许开发商以降价促销的方式展开自救，对此如何解读？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 17:16:43",
        "question_id": 654480385,
        "user_id": "fe4ed01ebefed8e760e293a4a8c4c035"
    },
    {
        "answer_id": 3483026567,
        "content": "1. 政策利好预期：根据的报道，中共中央政治局会议提出要适时调整优化房地产政策，更好地满足居民的住房需求，促进房地产市场平稳健康发展。这种政策方向的调整可能引发了市场对房地产行业回暖的预期。2. 市场情绪改善：提到，瑞银分析师林镇鸿突然看好中国房地产市场，认为国内住房需求和供应将在明年某个时候恢复到历史平均水平，这可能提振了投资者情绪。3. 城中村改造推进：中提到，国务院常务会议审议通过了关于在超大特大城市积极稳步推进城中村改造的指导意见，这可能被视为房地产市场的一个积极信号。4. 技术面反弹：报道了房地产板块的集体大涨，可能存在技术面的反弹需求，尤其是在前期市场调整后，部分投资者可能寻求低估值的入场机会。5. 资金流入：中提到北向资金实际净买入达100亿元，这种资金流入可能也对房地产板块的上涨起到了推动作用。6. 行业基本面改善：报道了房地产开发板块的大幅上涨，可能与市场对行业基本面改善的预期有关，尤其是在政策支持和市场需求回暖的背景下。7. 板块轮动：中信达证券认为，近期市场板块表现出很强的高低切特征，可能标志着市场震荡休整的结束，即将开始新的上涨周期。需要注意的是，股市的波动受多种因素影响，包括宏观经济状况、市场情绪、政策导向、行业发展趋势等，投资者应密切关注相关动态，并结合专业的财经分析做出理性判断。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 21:14:56",
        "question_id": 654480385,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3482717399,
        "content": "板块轮动，来回炒而已，股票价格上涨并不代表房子能卖出去，这种更多的是超跌回弹而已，指望房地产靠什么政策就能够回天，那是有点白日做梦的意思。看看房地产这些上市公司的2023年度的财报，其实大部分都可以看出盈利能力下降，资金流动能力下降，短期来看，只要商品房销售乏力，那么在业绩这一块基本没什么增长空间，更没有什么想象空间。不过A炒来炒去，永远炒的是一个玄学、炒一个概念、炒一个噱头，跟业绩真心没多大关系。就目前来说：房地产整个行业短期看政策，中期看经济，长期看人口，这一个规律还是依旧有效。商品房价格分化趋势还是在继续，说来说去，房子能不能卖出去，究根到底，还是看供需关系，只有在城市综合竞争力越强的城市，商品房的需求才会越旺盛，而那些综合竞争力越差的城市，房子就越卖不出去，房价也就别想着上涨了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:49:05",
        "question_id": 654480385,
        "user_id": "c3f39eb9a806a1723f89a238f2aa8c5b"
    },
    {
        "answer_id": 3482958453,
        "content": "北上广要放开限购了？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:49:47",
        "question_id": 654480385,
        "user_id": "e214cfcc42f119b74f956346972e45b8"
    },
    {
        "answer_id": 3482813679,
        "content": "地产相关股票今天一扫往日的阴霾，集体翻红。万科A、荣盛发展、京能置业、津滨发展、荣安地产、金地集团、京投发展等20余股涨停。万科A上一次涨停还要追溯到2022年11月11日，扬眉吐气了一把。地产股的飘红，个人认为主要有两方面的原因。一方面是大盘整体上涨带动的助攻，今天上证综指收盘站上了3100点，已经连续3个交易日上涨，突破了前期3000点到3100点的来回盘整拉锯，北向资金大幅净买入超过百亿。有消息称是因为今日日本加息，日本股市下挫，国际资本撤出寻求全球资产重新配置，而A股目前处于低位，吸引北向资金买入。不论如何，目前A股的大环境是相对有利的。另一方面，是近期各地对房地产限购政策的松绑，暖风频吹，让市场感受到了政策调整的预期。昨天强二线城市成都全面放开了限购政策，全市范围内住房交易不再审核户籍、社保等购房条件，不再限制购买套数。早几天长沙也放松了楼市政策，加上南京开展房地产以旧换新试点，各地对于刺激房地产市场已经是摩拳擦掌，跃跃欲试。不管刺激政策有没有效果，当预期落地之前，或者将落未落之时，总会有市场资金提前反映。不过作为旁观者，也需要适当泼一泼冷水。本轮房地产调整周期，比以往来的都更久、更深，在确认是下跌中继还是彻底反转之前，普通投资者还是谨慎为佳，按照一般预期来说，这轮调整还远未到位。以上。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:08:34",
        "question_id": 654480385,
        "user_id": "6781813c4a88cbd46d97467e34464172"
    },
    {
        "answer_id": 3482846493,
        "content": "今天A股收盘站稳3100点，接下来该何去何从？明天A股会怎么走？A股延续上周五的放量上涨，再次迎来集体普涨行情，尤其创业板吃了兴奋剂一样高开高走大涨，盘中大涨超3%；随着创业板涨幅扩大后，其余指数跟上节奏，全天呈现多头走势，似乎有点牛市的味道。截至今日收盘，上证指数涨幅为0.79%；深证指数涨幅为2.22%；创业板指数涨幅为3.50%；上涨个股高达4513只，下跌个股只有773只，其中有135只股票强势封板；沪深两市成交额为12111亿，量能进一步放大，再度放量上涨。随着今日A股再次放量上涨，上证突破年线并站稳3100点，最关键是打破了近期A股的横盘震荡走势，似乎要选择向上突破了，接下来A股该何去何从？预测接下来的走势“先突破诱多，后开启下跌调整”意思就是五一节前后暂时看涨，但上涨的空间非常小了；小幅上涨之后为了吸引场外资金入场，一旦场外资金入场之后，A股将会开启一波下跌调整套人模式。4月新方向!在这里给大家讲个机会，3月分享提示布局的艾艾精工（603580）和万丰奥威（002085），到现在都已经实现了120%收益，近期带粉丝做的三祥新材（603663）收获88%止盈，莱绅通灵（603900）收获70%，粉丝都吃了大肉，这足以证明笔者的实力。4月又将有新的机会，精选一个龙头:第一、该股在上一轮牛市走出了十倍的大空问;第二、目前超跌90%以上，底部震荡洗盘四年时间;第三、筹码目前也是底部单峰密集的形态;第四、符合当下热点，又背靠国资委背景雄厚，政策扶持;第五、近期成交量放倍量，股价在不断的尝试突破2年周期的底部平台，有望启动，接下来就是最佳的布局时机。这只强势标的名称，就不在这里讲了，想跟上节奏的朋友，来蚣众号:宇有股道，回复“知乎”即可。走势一：趁今日A股突破年线并站稳3100点的热度，相信很多踏空的投资者坐不住想要冲动进场，这就是为何A股极速放量上涨的主因。借助券商板块的政策利好，带动A股向上突破站稳3100点实际是诱多，诱多行情大约维持2~5个交易日。走势二：当五一节后再次诱多之后，主力资金肯定开始套人了，将会正式迎来新一轮的回调走势，短期将会套住一批追涨的筹码。理由是自从大盘在2635点止跌以来，开启新一轮上涨之后途中没有像样的调整，累积一定的风险，必须要进行释放出局，借助本次诱多调整释放风险。意思就是五一节前和节初继续看涨，待大盘再度小幅上涨之后，节后回来要谨防追高了，避免新一轮的下跌套人行情的到来。明天A股会怎么走？上面已经对接下来A股的走势进行大胆预测，认为五一节前和节后都是看涨的，因此对明天A股的走势继续看好，但只是分化式上涨而已。预测明天A股继续小幅高开，开盘后多头震荡诱多，强势的板块和个股继续拉升，其余无量的回归弱势震荡甚至会下跌，明天是五一收盘会以震荡普涨普跌运行。坚定看好明天五一前最后一个交易日的走势，原因在于A股的做多热度强劲，场外资金还在拼命入场，以及券商利好刺激还在持续，必然还会支撑明天A股的走势。总之看好明天A股的走势，不能代表闭着眼睛都能赚钱，建议五一节前还是持股与持币相结合为好，风险与机会同时把控。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:36:09",
        "question_id": 654480385,
        "user_id": "469faf495533af8d677aec4077dece86"
    },
    {
        "answer_id": 3482910502,
        "content": "汽车行业GDP超过房地产行业GDP的消息是假的，去年中国汽车销量约3000万；出口量约500万，一共3500万。去年房地产销售额17.4万亿，如果汽车要超过房地产，车均产值得接近50万，那显然是不可能的。至于你问我房地产板块集体上涨？我想说是临死前的挣扎罢了！房地产以前也不是没涨过，最近半年来时不时拉一两天，但改变不了阴跌的趋势的。对了，年轻人的心态正在发生变化，可没那么多人愿意当房奴哦！除了房价大幅度下滑，和工资大幅度上涨，不然没有任何政策能长期改变这个趋势。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 18:54:01",
        "question_id": 654480385,
        "user_id": "ae68259c927d901f61fc5879fe325d1f"
    },
    {
        "answer_id": 3483349929,
        "content": "4月29日，上证指数重回3100点，市场成交额连续两日突破万亿关口。创业板一马当先，地产股全线暴涨。北上资金续上周五（4月26日）净流入额创历史新高后，4月29日继续大幅流入超百亿元。A股近期已实现四连阳，累计涨幅超过3%，自2月6日以来已累计反弹超过15%。市场交投活跃，人气明显回升。综合机构投资者观点，近期A股港股携手走强，是内外因素的共同作用的结果。内因方面，国内地产、消费、金融等相关政策陆续出台，经济稳步向好。外因方面，全球资产“再平衡”需求下寻找价值洼地。随着全球金融市场波动加剧，地缘政治风险促使资本寻求避险，中国市场因其稳健的经济基础和积极的市场政策成为国际资本的回流首选地。4月29日，房地产板块大涨6.44%，上涨动力源于市场对楼市政策的期许。4月中旬以来，全国各地密集出台楼市松绑政策，一线城市，深圳、北京率先开始行动。此后，陈都、南京、长沙等地也相继出台新政，进一步促进房地产市场需求释放，助力地产行业复苏。在楼市修复相对偏弱的情况下，不排除后续还有其他政策出台。后续持续跟踪观察股市和楼市复苏的信号，谨慎乐观对待房地产板块的反弹行情。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:50:23",
        "question_id": 654480385,
        "user_id": "353f8ea8ba91b6ce93fe6441ce77d9f8"
    },
    {
        "answer_id": 3483068370,
        "content": "房地产，确实还有非常大的潜力。买，买，买！还有1.8亿农民工没有买房。他们买了，农村的老婆咋办？农村的宅基地让给你们？他们可以开车回农村种地，水，电，燃气，物业，哪个比农村更省心？即使农村也是垃圾费，不许烧柴，不许卫星锅，必须自来水。许，才是民生，不许，也许对，能不让人生活难为吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:05:49",
        "question_id": 654480385,
        "user_id": "9932e91612b70eecc6d5d899dde4e7c8"
    },
    {
        "answer_id": 3483120230,
        "content": "也没什么吧，有资金开始抄底了。毕竟即将是大通胀时代，美元超发注定会转嫁到全世界，世界各国也跟着印钱、借债，钱变的越来越不值钱，比如黄金上涨，比如大宗商品上涨。这个时期，如果能抄底中国的优质资产是不会吃亏的。             就算中国人不抄，外国资金也会抄。至于不懂还乱跟风的就别进了，守着手里的这点钱吧，别被割韭菜了，后面都是雷。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 23:14:45",
        "question_id": 654480385,
        "user_id": "2f39cb331f80498b96aaafd9f60f3a50"
    },
    {
        "answer_id": 3482968693,
        "content": "和空头理解博弈，还有后续，不急",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:04:07",
        "question_id": 654480385,
        "user_id": "735f7a0df4dd3a3b930f26cfbb945856"
    },
    {
        "answer_id": 3482933227,
        "content": "地产一季度销量过于拉胯，但最近一些特别贵的楼盘反而秒空，比如融创那个百亿日光盘。外资机构短期唱多，预计销售见底，后续有回暖，确实如果只看销售，今年一季度低得不能再低了，前三名是旺年3成左右。但外资机构同样中期是看空的。先立后破说的就是地产，地产销量大概率会有震荡回升，后面真回暖两种模式我都说过，如果是大回暖，那代表可以破了，小回暖的话，也就这样。股市的话，最近美国亚裔细分出台，传闻润资有回流，网上留美的说银行取不到钱，非常麻烦，要预约啥的（非暴雷那几家），ah外入内的资金增量这几天，尤其这两天明显。内部游资减高炒低，和回流的先头部队抄底形成合力，所以今天光风土，光伏，风能，地产啥的，技术低位的，多有明显反弹。万科近期跌幅很大，反弹比较猛一点，55折的港股今儿20个点，6折了，中海前几天猛，今天就比较拉胯。整个走势，资金流动，都是经典的模式。地产板块的这种脉络，也很清晰，参与的游资大概率也是炒一波就跑，不会等未来去验证究竟是不是真回暖。总体而言，增量资金到来，个人是在上周五选择翻多，虽然2-4月参与了反弹第一阶段和第二阶段前半部分，但这新增力量可不是小数目。润美资金回流，谁知道有多少呢，要是回来几千亿，3000点附近的gjd目前的出手点，数月内都很难再见了。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 19:15:10",
        "question_id": 654480385,
        "user_id": "2e6c1aed3d029933fe51c059dafeccb2"
    },
    {
        "answer_id": 3483424662,
        "content": "瑞银看多中国地产，是一个标题党。  瑞银只是不那么看空中国地产。瑞银认为24年地产价格销售的跌幅，有望收窄。25年年中，价格和开工有望企稳。25年12月熊市有望结束。  这个观点是比高盛好那么一些。但是，请问一下，认为25年12月地产熊市才结束，这是在看多中国地产吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:50:08",
        "question_id": 654480385,
        "user_id": "8558c0bddd0461324188c632e5d1078e"
    },
    {
        "answer_id": 3482977775,
        "content": "晚上临时更一波。新闻界和中介今天又嗨了。有一说一，今天地产股大涨，和市场及预期没有关联。市场基本面并没有明显的转化。来自路边社的消息，完全不排除五一假期期间或者假期后一周，北上广深杭那些没有完全放开限购的城市完全放开限购的可能。这是今天的大A地产股积极反应。以优等生万科为例，今天的收盘价7.56元。3月9号，我有篇小作文，写的宝万之争，对应的3月8日收盘价9.18元。万科需要至少需要一个涨停，一个5%的涨幅才能回到3月8日的收盘价。外资唱衰，新闻和中介们说是歪曲东大经济。这边穆迪刚刚下调了万科的评级，那边外资就又开始唱兴了？难道外资们都是从成都刚学会了川剧的变脸吗？对于今天地产股的雄起，我一直不觉得和房地产基本面有太大关联，就像万科们的股价和销售额没有太大关联一样——资本是资本，市场是市场。在一个较长时间内，政策面尤其是资金面的改善幅度仍不会特别大，资金不会无序进入房地产。资金们是嗜血的，资金们也不是活雷锋。没有百分一百二盈利的事情，资金们是不会干的。现在最可怕的不是市场，而是300万亿M2。M2到M1，M1再到M0，引发的可能3%的CPI目标，才是悬在市场上空的达摩克斯之剑。关于这点的小作文写了一半，明天不晚于11点半前发。截止今天发稿，昨天的小作文中国最聪明的人都在体制内阅读量过4W了，有点吓人。我看了文章的内容，应该没有违规。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:14:58",
        "question_id": 654480385,
        "user_id": "ccde9c46b7f50cc80e3954deedacece7"
    },
    {
        "answer_id": 3482735530,
        "content": "2024年4月29日房地产板块集体上涨的原因主要与以下几个因素有关：1. 政策利好预期：成都全面放开了限购政策，这是自近8年前实施限购以来的首次，引发了市场对政策利好的预期。同时，其他22个城市也取消了限购，仅剩北京、上海、广州、深圳等一线城市和部分核心区域仍维持限购政策。2. 分析师观点影响：瑞银分析师林镇鸿（John Lam），曾经逆市看空恒大，其后恒大债务违约，他的分析被证明是正确的。最近，林镇鸿突然看好中国房地产，预测国内住房需求和供应将在明年某个时候恢复到历史平均水平，这改变了市场对房地产行业的悲观预期。3. 市场供需关系变化：过去三年的房价下跌周期导致人们推迟购买，一旦房价稳定下来，被压抑的需求将会释放。同时，由于很多房企已停止购地和建造房屋，减少了供应量，可能导致住房库存降低。4. 融资环境改善：监管部门对房地产上市公司再融资给予了更大力度的支持，特别是对于经营困难的房企，再融资不受破发、破净和亏损限制的影响，有利于缓解资金困难，防范和化解风险。5. 市场情绪提振：市场对于A股走势预期颇高，投资者风险偏好得到提振，加之赛道股展开反弹，风电股、固态电池概念股等表现活跃，带动了整个市场的上涨情绪。6. 资金流入：北向资金流入规模创下历史新高，反映出国际投资者对中国资产的兴趣增加，这也对房地产板块的上涨起到了推动作用。7. 行业基本面改善：虽然楼市和房企的基本面仍然存在挑战，但市场可能已经开始预期行业最坏的情况已经过去，未来有望逐步改善。这些因素综合作用，导致了房地产板块在2024年4月29日的集体大涨。需要注意的是，股市的波动受多种因素影响，投资者应保持理性，股票市场的上涨可能会提升投资者的风险偏好，增加对房地产的投资，这可能会在一定程度上推高房价。然而，如果股票市场的上涨主要是由于短期的市场炒作或政策利好，而不是基于房地产行业基本面的长期改善，那么对房价的影响可能是有限的。长期来看，中国房地产市场已经从普涨时代走向分化时代，这意味着不同城市的房价走势将更多地受到本地经济和市场因素的影响，而不是单纯由股市表现决定。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:04:07",
        "question_id": 654480385,
        "user_id": "761d6b23dfbe1ca1606710e0da9aaf81"
    },
    {
        "answer_id": 3482974476,
        "content": "喜讯！上证指数站上3100点，走出2月6日以来开启的反弹新高。4月17日那天，我们讨论过。微盘股的二次崩盘结束后，会让反弹的时间延长到6月。今天大盘的上破，就算是右侧确认了。技术上看，指数在3000点-3100点区间整理了2个月，今天上破了。不知不觉就开启了新一轮的反弹，3200点触手可及，就算去3400点也是很有希望的。万科今天涨停了，房地产全线反弹。不过，这股前面跌的太惨了，就算今天涨停，今年依然跌28%。今年还好，去年跌了40%。太惨了，太惨了。中石油今天跌了不少。和万科相比，不过，还是很幸运。去年涨55%，今年涨45%。金矿股，今天一般，比石油强。说得金矿，不得不说金价。金价，这一轮牛市没有结束。最近，美国又有中小银行破产倒闭了。中小银行破产，就是利率太高了。利率不降，这个雷就拆不了。而美联储还在扛，时间扛的越久，爆雷的概率就越大，爆雷的面积也就越广。日元剧烈波动上热搜了。日本被收割是确定性的。汇率、债市、股市，全都逃不掉。这也是殖民地的宿命。世界越乱，黄金牛市逻辑越强。耐心等待吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:11:32",
        "question_id": 654480385,
        "user_id": "57652641cd20fdde279df00c2c3d2854"
    },
    {
        "answer_id": 3482846716,
        "content": "它要托市了，增加一二线保障房投资，保证低收入人群居住需求，结合特大城市城中村改造，拆迁补偿定向房票，释放购房需求，继续压低房贷利率，最快10月分就能看见个别一二线房市回暖新闻。其他二线一年后跟进，这轮上涨没有三线四线的事！商品房回归商品属性，以后不会有任何限制措施，地方政府会更克制卖地，搞板块轮动，政府会控制刚需小户型供地，卖地容积率变低，主要以大户型低密度改善为主，外迁医疗教育资源，配套地铁路网到新板块，旧板块变底层改善接盘，有钱的再去新板块，市场活跃起来，等最后这波韭菜割完，收房产税，以后新的高品质商品房变成奢侈，被有钱人控制，让一些伪中产可望不可及，要么买他们不要的旧房子，要么住保障房，新加坡模式初见雏形……你不信？在等等城投就爆给你看啦！现在就两个办法，一个左脚踩右脚自己发债自己买，结果就是大通胀。现在大通胀，搞不好变智障，影响稳定。另一个就再提起房地产这夜壶，榨干最后这点中产，把政府杠杆转移到居民部门一部分，挺过困难的这几年，还不行再左脚踩右脚，政府居民都有杠杆了，公平，还是公平……忘了底层那些人他们是耗材，有口吃就行，掀不起大风浪！大不了再扶贫攻坚！",
        "voteup_count": 7,
        "updated_time": "2024-04-29 17:54:06",
        "question_id": 654480385,
        "user_id": "18ad7b51438c1f0452d2d780922ce6d5"
    },
    {
        "answer_id": 3482919004,
        "content": "不拉一波怎么跑路？现在局势都已经明显到什么程度了，怎么还有人看不明白？下个赛道很明显是电动车，房子已经被抛弃了，大佬们嗅觉敏感，知道该干啥，恒大临死前还搞了恒大汽车，只可惜是最后没撑住。别再想房地产了，没前途的！",
        "voteup_count": 5,
        "updated_time": "2024-04-29 18:57:33",
        "question_id": 654480385,
        "user_id": "860b0358ee3d7882e1f6c7c0f01c34d8"
    },
    {
        "answer_id": 3483421620,
        "content": "近期数据，以供参考！本周（4月22日-4月26日）5个工作日，上证指数累计上涨0.76%，深成指数累计上涨1.99%，创业板指数上涨3.86%。北向资金周报：4月第4周净买入257.96亿北向资金方面，北向资金本周累计成交6561.41亿元，成交净买入257.96亿元，其中，深股通合计净买入93.43亿元，沪股通合计净买入164.53亿元。个股方面，北向资金连续5个交易日买入70只个股，其中连续5个交易日增持比例增幅前五的个股是华帝股份、新易盛、健帆生物、中颖电子、立方制药，相反，北上资金连续5个交易日卖出59只个股，其中连续5个交易日减持比例增幅前五的个股是精研科技、艾比森、赛腾股份、仕净科技、罗博特科。本周北上资金净买入个股共有1521只，北上资金加仓比例超1%的有1443只。净买入额居前五的股票是招商银行、贵州茅台、中国平安、五粮液、宁德时代，分别净买入17.98亿元、17.75亿元、11.27亿元、11.24亿元、10.58亿元；本周北上资金净卖出个股共有1252只，北上资金减仓比例超1%的有1178只。净卖出额居前五的是江苏银行、美的集团、国电南瑞、格力电器、中微公司，分别净卖出10.66亿元、6.91亿元、5.24亿元、4.02亿元、4亿元。截至4月26日，北向资金持续增持前五的股票是燕东微、新泉股份、萤石网络、海螺水泥、百利天恒-U，分别增持33天、19天、16天、12天、11天。 北向资金总持仓市值为2.18万亿元，其中十大重仓股总持仓市值为5966亿元，合计持仓占比27.29%。这十大重仓股分别是：贵州茅台、美的集团、宁德时代、长江电力、招商银行、迈瑞医疗、汇川技术、五粮液、国电南瑞、紫金矿业从行业来看，截至4月26日，北向资金重仓前十大行业分别是：白酒、白色家电、电池、股份制银行、电力、半导体、电网设备、汽车零部件、证券、工业金属。这十大重仓行业总持仓市值为9448亿元，合计持仓占比43.22%。本周北向资金增持了56个行业，增持居前的行业是酿酒行业、银行、有色金属、贵金属、医疗器械，分别净流入35.53亿元、28.47亿元、21.68亿元、20.62亿元、13.72亿元；相反，减持了30个行业，减持居前的行业是半导体、工程建设、家电行业、电网设备、钢铁行业，分别净流出8.28亿元、6.32亿元、6.3亿元、6.13亿元、5.92亿元。沪股通资金近5日近20日和近60日资金流入/流出前十股票：深股通资金近5日近20日和近60日资金流入/流出前十股票：本次纳入统计的数据为2024.4.22—2024.4.26期间产生。前十股票实际上每个工作日都在动态变动，仅作为数据分享，不做其它主观评价。最后再次提醒一句：股市风险高，投资需谨慎！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:47:52",
        "question_id": 654480385,
        "user_id": "46b5081056361dcfd92244b5d797a3b9"
    },
    {
        "answer_id": 3483282379,
        "content": "明天要开会了",
        "voteup_count": 2,
        "updated_time": "2024-04-30 07:29:36",
        "question_id": 654480385,
        "user_id": "27816b3d334b091fe79a16d3ee391827"
    },
    {
        "answer_id": 3482931509,
        "content": "板块上，房地产板块集体大涨，万科A、金地集团、大龙地产、荣盛发展等近30股涨停，赛道股也展开反弹，低空经济概念反复活跃。整体看下来，今天是今年行情中最强势的一天，虽然上涨家数和全A指数的涨幅都不算最高，但市场活跃度和资金信心发生了质的逆转。这个位置是资金敢在A股无所顾忌做多的起点。今天地产板块延续上周五涨势，成为指数上涨的重要支撑，而万科A也迎来了久违的涨停，是时隔516天的涨停，无比稀缺。有人肯定会问，地产板块的预期是不是反转了，显然不是，只是最近深圳、南京相继宣布实施商品房“以旧换新”政策对楼市有刺激作用，成都也宣布解除限购措施，未来房地产的大方向还是平稳健康发展，短期再掉头回去，几乎不可能。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:12:56",
        "question_id": 654480385,
        "user_id": "1bc83757eb4a506d5f21937d666f58ed"
    },
    {
        "answer_id": 3482791437,
        "content": "让烂尾楼再次伟大！",
        "voteup_count": 26,
        "updated_time": "2024-04-29 16:50:04",
        "question_id": 654480385,
        "user_id": "532fd9d101c2a18e129b0fa0a826fe19"
    },
    {
        "answer_id": 3482796310,
        "content": "近期，全国各地楼市政策调整动作频繁，限购松绑成为关键词。长沙、成都等二线城市先后宣布取消或大幅放宽住房限购政策，释放出强烈的市场宽松信号。政策的转向，回应了从业者对于政策支持的需求，也为房地产市场带来了一些些可能性。限购政策的全面退出，不仅是地方稳楼市决心的体现，也是对一季度新房市场表现不佳的适时反应。一线城市虽未全面取消限购，但政策微调的迹象已显现，一线城市限购政策的松动已在酝酿之中。市场普遍预期，未来一线城市或将继续在限购政策上做文章，以更灵活的策略适应市场变化。-除了限购政策的调整，一系列旨在刺激需求的政策也在同步推进。超过70个城市对住房公积金政策进行了优化，旨在降低购房门槛，提升居民购买力。特别是针对特定群体的优惠政策，如高层次人才和多子女家庭的贷款优惠，以及首付比例的调整，均为市场带来了某些实质性的利好。尤为引人注目的是，多个城市推出的住房“以旧换新”政策，旨在加速二手房流通，促进新房销售。深圳、南京等地的“以旧换新”活动，通过政府、企业、中介的多方协作，为居民提供了相对便利的置换渠道，有效缩短了旧房出售周期，为市场增添了新的活力。-尽管当前政策存在感，但市场的完全回暖还需时日。未来几个月，更多核心城市或将出台更加积极的政策措施，以进一步刺激需求。同时，疏通一二手房市场链条，鼓励“以旧换新”，成为解决市场流动性问题的方向之一。政策的落地效果、市场信心的重建以及长效机制的建立，仍需时间检验。在这个过程中，保持政策的连续性与稳定性，同时激发市场内生动力，将是决定房地产市场能否稳健复苏的关键。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:53:44",
        "question_id": 654480385,
        "user_id": "2c4bfa6afa3f214cf2052ec92d32d4ec"
    },
    {
        "answer_id": 3482759129,
        "content": "中国房地产总是会开始新的发展周期。2023年房地产对于中国GDP是负能量，与新能源汽车业相比，一个地，一个天。希望在绝望中产生其实，4月29日房地产板块迎来集体上涨，是有预兆的：1、外资先知先觉。比如前些日子，瑞银CEO就对外吹风“在三年的看跌之后，由于政府的援助，我们第一次对中国房地产行业变得更加乐观。”佐证瑞银的论点，中国私人资金狂热追捧北京上海豪宅，频繁出现日光盘。比如，4月21日上海融创外滩壹号院二期开盘即售罄，单日销售额高达99.97亿元；4月18日，陆家嘴的豪宅滨江凯旋门也出现了开盘即售罄的盛况，当日售罄70亿，其中总价1.1亿的楼王一开场就被选购。2、高层大力扶持房地产新式发展模式一纸公文，全国40多个城市实施二手房以旧换新。这不，北上广深的深圳，在4月23日也发布《开展我市商品住房“换馨家”活动》的通知，宣布在全市开展住房“以旧换新”活动。以旧换新如火如荼之时，4月29日，成都宣布施行新的房地产市场政策，取消商品住房项目的公证摇号选房制度，不再审核购房资格。令行禁止，中国有统一大行动的传统，房地产迎来希望。3、2024年中国继续降息降息促进经济，一直是高层的坚定信念。其外溢，不外乎消费消费再消费。降息的预期，如同悬着利剑，资金一直在孜孜不倦寻找有利可图之处：比如，抢购国债：4月10日—4月19日发行450亿元储蓄国债被一抢而空！；去香港开户：2024年3月，中国内地新增23237人参与南向通，3月跨境汇划金额130.88亿元，较2月14.63亿元增7.95倍。僧多粥少，国债额度太少，又不是普罗大众能南渡香港，其他资金怎么办？---这应该是近期房地产集体上涨的一个底层逻辑。4、大城市人口虹吸再现4月28日发布的《深圳市2023年国民经济和社会发展统计公报》显示，2023年末，深圳市常住人口1779.01万人，创历史新高；比上年末增加12.83万人，同比增长0.73%，增量位居北上广深之首。而北京、上海、广州陆分别增长1.5万人、11.56万人、9.29万人。事实上，随着落户等政策放宽，除了北上广深一线城市人口全部正增长外，不少发展势头较好的二线城市，人口增长势头同样不俗。 人口虹吸再现，给房地产带来了希望。毕竟，有人气，就有房气，这是真理。5、房地产企业融资出现 积极信号 应该说，中国房企融资最黑暗时期已过。万科、碧桂园...等到了希望。而对于房企融资的问题，亦可以与中国不断减持美国国债联系起来。有智库发文，中国应借鉴俄罗斯，彻底清光美国国债，其理由有：1、中国已经拥有了强大的工业生产能力，无需再通过大量购入外汇的方式来避免人民币汇率大幅波动；2、持有美国国债不仅收益率低且面临较大非市场风险，随着中国供给侧结构性改革的成功，中国无需保持巨额的外汇储备，而更应该将其转变为对非美经济体的股权、债权和各类较高回报的资产。就如上2点，就支持中国巨额外汇应该发挥更大、更有战略意义的作用。比如，对于房企的合理融资，中国巨大的外汇能不支持吗？换言之，购买美国国债，不如给房企融资。毕竟，2024年要完成5%GDP增长目标，单靠新三样、新能源汽车，不牢靠。把中国房地产推上良性发展轨道，未必不是一高招。行文至此，还有江湖传闻：说浙江丽水放大招了。丽水市印发了《进一步优化房地产市场调控措施》的文件。在这个文件中，放出了一个重磅炸弹：允许私人竞拍土地，建设单幢低层住宅。简单地说，就是允许个人直接竞拍土地，盖别墅！ 房子建完，政府就给你发房产证。不管是个人独栋，还是多人共同建设，都可以拿到分开的独立产权，支持进入二手市场流通。这意味着，中国房地产进入了“私人定制”的新时代！传闻真实与否无所谓，4 月 29 日房地产板块迎来集体上涨，万科 A、金地集团等个股掀起涨停潮---这是真实发生的。中国房地产在蝶变中！",
        "voteup_count": 5,
        "updated_time": "2024-04-29 16:23:29",
        "question_id": 654480385,
        "user_id": "dd11df23ede6accc19a7c242ee79b42f"
    },
    {
        "answer_id": 3483289747,
        "content": "还不如 看看低空经济，这房地产就像我老板说的一样，逆天而行的行业，现在也就回光返照一下而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:42:56",
        "question_id": 654480385,
        "user_id": "a19e4f87a2dffa882d3d18d532e684dc"
    },
    {
        "answer_id": 3482697050,
        "content": "股市涨的是什么，涨的是未来的预期！那之前下跌是什么，跌的也是预期1.房企销售端大跌之前地产股一路下行，是有数据预期的：新房销售面积和销售额都同比是大跌，而且是建立在去年低基数基础上的；据国家统计局数据，在2024年一季度，全国新建商品房销售面积为22668万平方米，同比下降19.4%，新建商品房销售额为21355亿元，同比下降27.6%。所以，看到这样的数据，投资者至少心里会犯嘀咕吧，因为销售端销量这么差是会影响到企业因经营活动产生的现金流流入的；2.房企融资端被投资者抛弃穆迪下调万科评级，给予万科的评级Ba3位于Ba序列的最低档。对于Ba级别，评级机构认为相关标的信用质量较差，有一定的投机成分，信用风险较高。这个级别的债务被认为是投机级。所以在这个环境下，从业者、投资者、购房者大家都很焦虑，因为之前房价透支未来，市场就是会自发调节的，有涨有跌，动态平衡，这就是市场的魅力；但是看得见的手现在来托底了；3.长沙放开限购4月18日晚，湖南长沙发出通知，明确在长沙购房，不再审查资格条件，这意味着长沙全面取消住房限购政策。同时，在长沙“以旧换新”购买新房的，也可按照“认房不认贷”的政策，享受首套房首付比例和按揭贷款利率。4.成都放开限购4月28日，四川成都发布《关于进一步优化房地产市场平稳健康发展政策措施的通知》。提出，从4月29日起，成都全市范围内住房交易不再审核购房资格、不再实施公证摇号选房，多子女家庭购买首套房的公积金最高贷款额度也提高10万元。 目前有媒体放风，一线城市最南边的这个也可能放开限购，所以因为限购预期的出现，所以很多投资者就认为未来市场会转好或者认为某只手可能出台更大力度的托底政策，所以股市就表现出来了；不过，需要注意的是，房地产支撑的底层逻辑永远是人口，短期内可能有有波动，但是长期的因素并不是什么手可以改变的。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 15:32:54",
        "question_id": 654480385,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3482719472,
        "content": "地产股是超跌反弹，跌的太急，短期超跌，又有政策利好，房地产依然处于熊市，而熊市多长阳，个人认为地产股的投资价值不大，不能因为短期的大涨就跟风看好，不能一阳改三观。今天不光房地产，新能源、消费、医药这些超跌的赛道都在大涨，人工智能、芯片这类科技股跟随英伟达上涨，今天本身是一个普涨格局，老赛道超跌反弹。地产里面万科、金地这类有国资背景的地产股领涨，未来地产行业集中度会进一步提高，主要是以国企为主，大多数房企都要被清退或者转型，市场快速萎缩，但是建设需求和房屋改造需求依然有，这个行业并不会消亡，只是从卖方市场变成买方市场，购房者过去是弱视群体，在参与者当中的话语权最弱，承担最终的全部风险，未来转向买方市场后，这个格局将会反转。一些品质优秀的地产公司，虽然规模不算大，但是经营稳健，口碑良好，股价也比较稳定，比如滨江未来能继续生存下来的房企，要么是背景深厚的央企，要么是品质好口碑好的精品房企。地产股里面短线资金多，做价投的机构少，博弈性很强，有利好经常高开低走，长远来看板块必然是下行的，并且会有大量房企退市，只适合短线投机博弈，不适合格局。做股票不能对某个公司，或者某个板块产生信仰，过去地产牛市持续了30年，很多人对地产股也有了信仰，长期格局地产龙头，结果爆亏。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:51:00",
        "question_id": 654480385,
        "user_id": "94788d16dcd32c0336af784d14328cb0"
    },
    {
        "answer_id": 3482926418,
        "content": "4.29 周一热点汇总 放量突破一 市场核心摘要今日市场震荡走高，创业板指领涨，沪指站上3100点创年内新高。盘面上，房地产、风电、光伏、汽车拆解、低空经济、人形机器人、固态电池等板块领涨。总体上个股涨多跌少，超4500只个股上涨，超百股涨超10%；两市成交额12111亿，较周五放量1247亿。二 热点板块（1）房地产：近期南京、成都、长沙等多地相继发布新政，创造更为宽松的购房环境。万科A、特发服务、大名城、保利发展。（2）低空经济：重庆4月30日到5月5日举行首届低空飞行消费周。万丰奥威、中信海直、建新股份、天和防务、光启技术、宗申动力。（3）智能驾驶/特斯拉：马斯克来华，或争取推动FSD全自动驾驶在国内落地。中海达、万集科技、景旺电子、拓普集团。（4）汽车拆解：7部门联合印发《汽车以旧换新补贴实施细则》 。天奇股份、格林美、超越科技。  （5）量子科技：科学院量子信息与量子科技创新研究院向国盾量子交付了一款量子计算芯片骁鸿。神州信息、吉大正元、格尔软件、浩丰科技。三 市场逻辑线梳理今日指数如期突破，市场的成交量也放大到1.2万亿。外资、机构等大资金回补仓位，所以今天大涨的地产、光伏、风电、锂电等都属于低位(包括券商)。（1）低空经济：依旧是主线题材，今日有所修复，资金介入比较深，轮动思维为主，注意节奏。当低位的赚钱效应逐步启动后，对高位板块会造成虹吸及蹊跷板效应，不要盲目追，留一份清醒。（2）低位复苏：地产、光伏、风电、锂电，本身位置低，符合大资金补回仓位偏好，还是先观察持续性及强度。（3）消息刺激：特斯拉FSD、量子科技、汽车拆解，容量不大，支线。综上，盘面整体健康，量能也不错，大部分板块都有所表现，持股过节就好。指数已经上到3100，今日偏普涨格局，接下来就看哪个方向可以更好的聚焦，资金可以持续的流入。四 低位挖掘思路（1）发酵预期：特斯拉FSD未来若落地，数据信息必须存放本地，可挖掘特斯拉的国内供应链、数据库服务商。（2）轮动预期：涨价概念。今日化工类领涨，龙头正丹股份、鲁北化工。锰硅、锑价格近日继续上涨，可挖掘相关资源标的。（3）轮动预期：汽车拆解、家电换新、设备更新。挖掘核心受益的部件供应商。（3）补涨预期：低空经济。挖掘低位的地面设备、第三方检测、物流无人机标的。知乎不定期更新，产业研报、股市热点等内容，公号：【伏白的交易笔记】",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:07:03",
        "question_id": 654480385,
        "user_id": "40fe10fe145d54cc7d20458192fa31cb"
    },
    {
        "answer_id": 3483259804,
        "content": "等什么央企大佬，三好学生什么的爆出巨亏行业才可能接近真正反转。现在内地地产商手上就两种货 高估值极低租金回报率但这两年流动性还可以的核心区住宅和卖不出去的郊区房子，以及各种商铺，车位，售楼部。要它们基本面上真正反转，只靠第一种货价格横盘放量不够，需要第二种大家也开始进场抢。之前看到有一个说法，假如房价横盘，高周转开发商存货每年需要减值5-10%，来对应融资和销售费用。这种说法基本也和我观察到的相同地段二手电梯房和新房之间成交价差，以及可怜的租金回报率相符合。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 06:32:46",
        "question_id": 654480385,
        "user_id": "ca67e5b67c6b37c0dcca8d39ab78a884"
    },
    {
        "answer_id": 3482844296,
        "content": "快跑啊。地产根本没救了，二十万亿的债能还的上？放开限购能拯救房市？趁回光返照赶紧跑。不要有任何幻想。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 17:34:05",
        "question_id": 654480385,
        "user_id": "b9a50801d4fcf16cc75d5991b52e4b6f"
    },
    {
        "answer_id": 3482988474,
        "content": "2024股市满仓抄底收益镇楼现在股市和楼市都处于超卖错杀阶段剧本是先拉股市，让敢抄底的富起来。后面这部分人会改善生活，买房子，楼市就起来了。我原来觉得股市还要再涨一段时间大约到4000点才会释放购买力去楼市。现在看可能要不了那么久，或者很快股市就会站上4000点。反正不影响总体趋势，抄底就完了。不要听那些小粉红口嗨S3梧桐，我们普通人真正的爱国，就是用真金白银，做多中国。我是老观，一个有着15年以上证券交易、4次房产交易和8年虚拟货币交易经验的经管人，祝你财富自由！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:31:45",
        "question_id": 654480385,
        "user_id": "8e032dc9842715cc6a159a9950941332"
    },
    {
        "answer_id": 3482947234,
        "content": "消息面上，成都市房地产市场平稳健康发展领导小组办公室昨日发布《关于进一步优化房地产市场平稳健康发展政策措施的通知》，从4月29日起，成都市商品住房项目不再实施公证摇号选房，由企业自主销售。全市范围内住房交易不再审核购房资格。不多说，看看盘面吧！一、大盘这两天市场真是扬眉吐气！指数两天爆拉60个点，假期临近，资金也不谨慎了，毛病也治好了；沪深两市今日成交额直接上1.2万亿，有量有戏唱，牛市来了，无需多言！市场为啥如此反常？主要是市场中有一些传言刺激：据一些没被证实的消息称：zz局会议4月30日会开，但相关政策及信息都已经定好了;1)房地产政策有重大方向性变化，淡化三大工程，重点转向去库存；2)让城投公司等收购存量房转成租赁房，参9考江苏模式；3)需求政策能放尽放，放开限购，放开价格限制，契税统一调降到1%。包括今日盘中，地产的消息也非常多，比如，广州摸底房地产开发商实施“换新”意愿，成都则直接全面放开限购等等；这样的超强刺激，直接点燃地产热情，今天地产方向近30家涨停!对于指数而言，指数进一步反弹的动能还在，继续看多即可；方向上，尽管指数飙升，但仍有不少方向滞涨，比如科技等，大部分起色较少；这个方向，大家可考虑继续挖掘，牛市来了，步子也可以大一些了！二、板块1、低空经济川大智胜4连板，万丰奥威涨停，低空经济继续飙；这个方向，咱们一直在点评，前段时间推荐的万丰奥威，格局的现在都吃上大肉了吧？低空经济很简单，继续盯着川大智胜，只有不断板，继续挖掘低位即可！2、房地产地产今天直接高潮了，无论有木有消息，利好都已经提前兑现了；如果没有预期中的利好，那后期回流会更凶；地产股震荡拉升，南国置业3连板，华远地产、津滨发展、荣盛发展、福星股份、荣安地产、大悦城等多股涨超5%。总言之已经涨太多了，这里不建议再追，先以超跌反弹对待。3、人工智能科技股现在可以多看一眼了，调整调整再调整，现在位置已经处于相对低位了；先启动的Sora，还有算力等，已经开始有点看头；但因为资金尚不集中，所以延续性稍微差一点，对科技分支，重点留意各分支的前排机会，注意找业绩好的去干！去年10月以来，A股始终于年线下方运行，也从未触及过3100点。如今，随着经济的修复以及政策的持续发力，在多方利好提振下，指数近期两次触及3100点，而此次收盘重返3100点后，是否能有效站稳或是多数投资者关心的问题。个人认为，春季以来的此轮上行行情中，整体表现低迷的房地产和券商板块的爆发，是短期消息刺激的结果，有助于板块估值的提升。但基本面有待回升下，持续性仍有待观望，对指数的提振也或具有反复性。而指数方面，经济整体回升以及企业盈利磨底下，市场整体已经进入了向好趋势中，但经济修复不强以及海外流动性未能释放下，指数提振动力相对有限，更强的行情或仍需观望。在当前主要指数依旧分化之下，3100点或仍有反复，仍需进一步关注收复的有效性。风险提示：市场有风险，投资需谨慎！！！",
        "voteup_count": 8,
        "updated_time": "2024-04-29 19:37:29",
        "question_id": 654480385,
        "user_id": "e751a326bae3f6d034a129ecef1288a1"
    },
    {
        "answer_id": 3482956758,
        "content": "南京进一步放宽落户条件，长沙、成都全面取消限购……如果以成都的限购起始时间看，从2016年10月1日开始到2024年4月28日，长达七年半！从“层层加码”到现在“层层松绑”，以及传言五一后北上广深也将逐步取消限购，市场或许会有更积极的反应。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 19:47:27",
        "question_id": 654480385,
        "user_id": "e60c1a02a7ddde6b8e3be5f72027a698"
    },
    {
        "answer_id": 3482959220,
        "content": "又在帮一众老登脱逃？韭菜不进来撑住，老登怎么全身而退？",
        "voteup_count": 7,
        "updated_time": "2024-04-29 19:50:52",
        "question_id": 654480385,
        "user_id": "46ae53f434fd1e8bd484d27a85957a5e"
    },
    {
        "answer_id": 3483017297,
        "content": "中国的房地产的低迷不可能永远持续，总有一天要反弹。但4月29日一天的上涨说明不了什么，即便是在整体的熊市期，股票偶尔也会上涨。今天涨的这点量，说不定明天又跌回去了。如果3个月内涨多跌少，那就有点意思了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 21:03:57",
        "question_id": 654480385,
        "user_id": "f0e9c15f839302c6525742d782dcf7ef"
    },
    {
        "answer_id": 3483511753,
        "content": "4月29日，上证指数向上突破3100点，创2023年10月以来新高；深证成指一举收复9500点、9600点两道整数关口；创业板指大涨超3%。两市成交额破1.2万亿元！截至收盘，沪指涨0.79%，收于3113.04点；深成指涨2.22%，收于9673.76点；创业板指涨3.50%，收于1887.57点。两市成交额为12111亿元，北向资金净买入108.92亿元，两市超4500只个股上涨。在盘面上，房地产开发板块掀起涨停潮，万科A、华夏幸福、大龙地产、京能置业、天保基建、新城控股等多股涨停。在消息面上，近期，深圳、南京、成都等地方层面涉房政策密集出台。华福证券表示，政策层面对房地产行业的持续放松，有望逐渐向基本面复苏持续传导，商品房市场有望逐渐回归市场化，驱动供需改善带动行业触底回升。今日，有“牛市旗手”之称的证券板块持续活跃，国盛金控、太平洋涨停。近期证券行业重组并购消息不断，上周国联证券官宣收购民生证券，迈出第一步。据证监会官网，证监会已受理德邦证券变更主要股东的申请，山东国资或入主德邦证券。另据中国人大网消息，近日，受国务院委托，财政部副部长廖岷作了关于金融企业国有资产管理情况专项报告审议意见的研究处理情况和整改问责情况的报告。报告显示，加快推进国有金融资本布局优化和结构调整。以推动高质量发展为主题，研究完善国有金融资本布局，有效发挥国有金融资本在金融领域的主导作用。深入研究通过资本补充、利润转增等方式，按照“有进有退、合理流动”的原则，适时合理调整国有金融资本在银行、保险、证券等行业的比重。报告还显示，集中力量打造金融业“国家队”。研究起草加强国有金融资本管理行动方案，推进国有大型金融企业对标世界一流金融企业，突出主业、做精专业，不断提升竞争力和国际影响力。研究制定推进保险业等高质量发展的指导意见，推进非银行金融机构规范发展。推动头部证券公司做强做优，支持上海、深圳证券交易所建设世界一流交易所。此外，汽车拆解概念持续活跃，格林美、天奇股份、华宏科技涨停。近期，商务部、财政部等七部门联合印发《汽车以旧换新补贴实施细则》，明确了补贴范围和标准。自细则印发之日至2024年12月31日，对报废上述两类旧乘用车并购买符合条件的新能源乘用车的，补贴1万元；对报废国三及以下排放标准燃油乘用车并购买2.0升及以下排量燃油乘用车的，补贴7000元。同时，近日，中国人民银行、国家发展改革委、财政部、金融监管总局联合召开大规模设备更新和消费品以旧换新金融工作推进会。会议强调，推动大规模设备更新和消费品以旧换新，既利当前又利长远，既稳增长又促转型，既利企业又惠民生。在遵循市场规律的基础上，政府出台激励政策，金融机构自主决策、自担风险，按照市场化、法治化原则发放贷款，切实提升金融支持大规模设备更新和消费品以旧换新的能力和质效。广发证券认为，受政策拉动影响，预计汽车回收拆解产业将在2025年后形成千亿级别的产业规模。近两年新能源汽车销量激增，带动动力电池回收市场迅速启动。考虑到电池回收后的拆解价值超过3万元，预计到2030年整体市场空间将超过2600亿元。（注：图片源自同花顺，本文不构成任何投资建议）",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:52:29",
        "question_id": 654480385,
        "user_id": "ef67f62c0adbd8b8015267e2531a62e2"
    },
    {
        "answer_id": 3482823025,
        "content": "一：大环境今天各指数放量大涨，超100家个股涨停，市场全天人气高涨，大盘时隔7个月重回3100点，房地产、证券与电力设备板块领涨；节奏上，国盛金控隔夜大单封死一字，最高标奥维通信高开秒板，低空经济三大核心，万丰奥威、中信海直和宗申动力继续震荡穿越；综合来看，今天市场合力偏向题材炒作，资金消息面驱动明显，明天房地产与证券没有亏钱效应，这里持股过节的性价比更高。二：机会梳理AI产业：前两周赚钱效应一直在300，这几天随着量子科技、Vidu大模型等新题材发酵，主板赚钱效应开始回暖。但节奏上，AI这条线还是动量不足，上周算力与CPO都有逻辑支撑，但市场对旧题材认可度不高，再加上证券与房地产突然爆发，周末高新发展公告终止重组，这里AI线继续吃一口就走。短线博弈：360+中科曙光+中文在线（冲高减仓）低空经济：指数一好，题材线就容易分歧，反过来也适用；今天下午随着港股跳水，低空经济资金回流，龙头万丰奥威率先反包涨停，股价再创近期新高。但从节奏上看，这里低空经济的地位有受到证券与房地产板块的威胁，所以我的观点倾向于冲高止盈，先把仓位留出来看看哪条线能成为最强方向。短线博弈：宗申动力/中信海直+中衡设计+苏交科（冲高减仓）超短：今天证券板块开始分化，一轮去弱留强淘汰赛之后，2板高度只剩下太平洋与国盛；节奏上，这里新方向首板试错的性价比并不高，还是等龙头多走两天再去接力比较舒服，所以节前低位方向出手的机会不多，可以再等等看。三：明日策略今天波段账户继续盈利，这两天回血约7%，上周加仓的360与中免盘中高抛了，准备7层仓持股过节，明天找机会继续做T。策略上，这里恒生指数6个交易日大涨近10%，主要逻辑驱动就是日元贬值速度超预期，部分外资转移战场到港股抄底，所以这里跟随外资做行业核心是主要预期。持仓信息与超短策略均在公众号决明复盘展示。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:16:11",
        "question_id": 654480385,
        "user_id": "5e8fc4640f4ed5ca4399339b255aec4e"
    },
    {
        "answer_id": 3482978519,
        "content": "要连起来看如何看待 4 月 26 日 A 股市场行情？目前市场两个方向，一个科技线，这个要看美股脸色，另一个宽信用（证券和地产），这条线主要受益于近期外资大幅回流。总体看两个方向有点跷跷板效应，所以后面更可能来回轮动，科技线的关注度足够高就不多说了，短期可以多注意北向的加仓方向和品种，因为，这波行情是北向引爆的，比如说，地产链的家居和白酒等还没怎么动。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 20:15:48",
        "question_id": 654480385,
        "user_id": "fca554c5674f021a7cdd5101925dbcf9"
    },
    {
        "answer_id": 3483343621,
        "content": "4月中旬清仓了所有房地产股票，近3年不会买任何房地产股票，因为供需严重失衡，负债太高，走出来太难了，短期炒作而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:44:46",
        "question_id": 654480385,
        "user_id": "abd6eaae9233a1cf928d12b4483450e9"
    },
    {
        "answer_id": 3482751109,
        "content": "4月的月底，房地产板块集体上涨，万科A、金地集团、华夏幸福、荣盛发展、京能置业等近10余支地产股争相涨停。对现在持有房地产企业相关股票的投资者而言，算是开心的一天了。接下来，针对这个话题，分享几点看法：01 政策加持近日各地楼市利好扶持政策接连出台，“限购”松绑成为主要趋势，给市场释放了宽松的信号。政策层面上的积极变化对房地产板块产生了明显的提振效应。截至目前，除海南省外，核心城市中，仅北京、上海、广州、深圳四大一线城市和杭州（新房）、天津、西安等核心区仍维持限购政策，其他城市均已放开。全域退出限购，这是近段时间二线城市的共同选择，预计接下来会覆盖到其他城市。在系统谋划稳楼市政策强化地方主体责任以及一季度新房市场不及预期的背景下，地方救市的动力更强了。这些政策的变化，增强了市场对房地产市场的信心，最终推动了房地产板块的上涨。02 预期向好房地产板块，以及上下游的相关个股今天集体大涨，除了跟房地产行业的宽松政策有关之外，还有两个主要的影响因素，一个是股票自身的价值，一个是大家对地产板块的预期。股价的上涨与否，本质上还是先要回归基本面，也就是自身价值，近几年房地产企业的股票随着整个行业下行，一些优质公司的股票的价格也跌到了价值之下，甚至是严重被低估。同时，普遍预期房地产政策将进一步放松，这有助于缓解房地产市场的压力，提升房地产企业的盈利能力。另外，从资金层面来看，北向资金等主力资金的流入也为房地产板块的上涨提供了动力。这些资金看好房地产板块的投资价值，纷纷加仓买入，推动了股价的上涨。为什么今天上涨，可能是个偶然，当然，也可能是“谋划已久”。小结：4 月 29 日房地产板块迎来集体上涨，是多重因素影响下的结果。一部分投资者看到罕见的涨停之后，估计打算“跑步”进场，需要提醒的是，房地产市场存在复杂性和不确定性，建议保持理性和谨慎的投资心态。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:17:07",
        "question_id": 654480385,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3483205427,
        "content": "韭菜都缺水了，还有得割吗",
        "voteup_count": 0,
        "updated_time": "2024-04-30 01:31:46",
        "question_id": 654480385,
        "user_id": "5acd9a81b744f23ef18f71a8880dc533"
    },
    {
        "answer_id": 3482817190,
        "content": "1-3月份，全国房地产开发投资为22082亿元，其中，住宅投资为16585亿元，下降10.5% 1 。新建商品房销售面积为22668万平方米，其中住宅销售面积下降23.4% ;。同期，新建商品房销售额为21355亿元，其中住宅销售额下降30.7%；房屋新开工面积为17283万平方米；1-3月份，房地产开发企业到位资金为25689亿元，同比下降26.0%。其中，国内贷款、利用外资、自筹资金、定金及预收款、个人按揭贷款均有所下降 。截至3月末，商品房待售面积为74833万平方米，同比增长15.6%，其中住宅待售面积增长23.9% 。信息来源：2024年1-3月房地产行业数据点评 - 中国房地产业协会官方网站_中房网2024年以来，中国地方政府出台了多项优化和调整房地产市场的政策，如放宽公积金贷款政策、实行购房补贴、放松限购等，这些政策正在持续发力，对房地产市场产生了积极影响；多个地区也推出了旨在提振楼市的政策，例如成都全面取消限购、南京购房可入户等，这些政策对房地产板块产生了积极影响 。近期，外资巨头对中国房地产市场表现出罕见的乐观态度。瑞银大中华区房地产研究主管分析师John Lam预计，国内住房需求和供应将在明年某个时候恢复到历史平均水平，中国大型地产开发商的股票可能会出现反弹  。瑞银中国内地及香港房地产研究部门主管林镇鸿指出，内地政府近期推出的系列提振措施，正引导内房市场逐步走出低谷。等等这些都表明近期资本市场情绪的转变，与市场对房地产行业走势的乐观预期有关。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 17:11:30",
        "question_id": 654480385,
        "user_id": "4e0a4bc7d04a43825d058d2ee7386a60"
    },
    {
        "answer_id": 3483047376,
        "content": "港股牛市已来！抄到十年大底？行情回顾：三大指数放量上涨，沪指涨0.79%，振幅1.27%！沪深京三市成交额12169亿元！成交额是除2月28日外，最近一年的最大值！北向资金继续大幅净买入108.93亿。截至收盘，沪指涨0.79%，深成指涨2.22%，创业板指涨3.50%，北证50指数涨0.80%，两市成交额1.21万亿左右。行业板块方面，地产链、汽车服务等板块涨幅居前；贵金属、汽车整车等板块跌幅靠前。恒生指数涨0.54%，恒生科技指数跌0.13%！早盘恒指年内累计反弹20%，进入技术性牛市。原因看图。大A距离技术性牛市也就仅仅一步之遥！上证指数放量突破年线！沪市300盘中高点距离年线也只有不到0.2%的距离！走势看起来还不错。熊牛六阶段，你觉得现在到哪里了？近期交易：大盘继续在3000点左右！ETF和转债布局基本完成，以小网格应对波动！仓位非常充足了，依然要拿好主要仓位，坐等“起飞”！可查看原文连续放量，向上突破进行时！，3.12与4.29权益仓位配置如下：主要就是(换)加仓了，港股医疗、医药，香港证券，港股非银。香港证券本月16号创造2012年有记录以来的最低点，突破了上一次2022年10月的低点。加仓原因，可查看原文十年一遇大利好！可以抄底了！黄金主题161116与预期一样，基本折价交易。套利保本出。折价率约1%。今日成交额超6千万，换手比较充分了。可转债方面：近日转债成交额约466.26亿元，剩余规模约7907.9亿元，换手率5.9%，等权指数+0.58%，中证转债指数+0.23%。转债总数量535，价格小于100数量为51，其中价格小于90数量为6。海波转债，继续大涨，尽管溢价率超132%。清仓。等待下一个小妖债。近期计划:小网格分散ETF自动做T。注意：本文及以往任何观点数据皆为个人投资心得记录,投资者应独立决策并自行承担风险。数据主要来源于集思录、同花顺,源数据大多来源公开渠道，本号概不负责。往期精彩推荐008 投资最重要的事-资产配置 如何建仓或加仓 顶部结构确认，基民爆亏！ 机会已来,加仓它！ 创20年新高！新一轮布局机会即将到来！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 21:40:56",
        "question_id": 654480385,
        "user_id": "2dfd75e2dd86449f24d6350b5e3b4c3d"
    },
    {
        "answer_id": 3483046055,
        "content": "有种现象叫诈尸，或者叫回光返照他们搞得好像真是限购压的房地产抬不起头的样子，装糊涂的天才啊",
        "voteup_count": 0,
        "updated_time": "2024-04-29 21:39:17",
        "question_id": 654480385,
        "user_id": "973bc55aca7f5a6893014952e7985eeb"
    },
    {
        "answer_id": 3482787645,
        "content": "4月29日股市感悟：中国造，得加钱。省流阅读：题材连续普涨，明日恐将回调；数据要素价值体现。上证指数在开盘快速回踩年线之后全天上涨。收盘创出年内新高，站上3100点，突破短期震荡区间，处在上升通道线中上位置。短期强势。外部环境方面，美元下跌，除日元外的其他货币跟随反弹，日本央行据传要干预市场，导致日元巨幅波动，振幅一度达3%。美欧亚大部分国家股市反弹。大宗商品铜温和上涨，铝、原油和黄金小幅下跌。影响不大。北向资金继续大买100多亿，比昨天少，但也远高于平均值。布林肯结束访华，对股市有影响的主要是中美将会在人工智能方面开展沟通。美国的人工智能应用环境显然不如中国丰富，未来人工智能应用的发展离不开中国的参与。马斯克来访，讨论智能驾驶的数据。这跟人工智能类似，中国生产的数据信息，是未来任何智能领域不可或缺的生产资源。要用，得加钱。港股恒指在年线之上冲高回落。美股和港股互联网龙头都是同样的走势。由此可见，港股、中概股、互联网龙头这些概念是统一的风格行情，而不是个股行情，有持续性的概率更大。分行业和热点看。房地产、汽车拆解、Sora概念、固态电池等板块涨幅居前，贵金属、油气、汽车整车、港口等板块跌幅居前。中小创强于大盘股。基本能看出低波红利和题材股两种风格的全面切换。证券继续上涨，但涨幅变小。证券只有在股民和成交量增加的时候才具有牛市旗手的可能性，现在是因为重组逻辑上涨，只能当做一个普通行业热点看待，不能因此就认为大盘具有持续上涨的可能。综上。今天有美元和其他货币的涨跌切换，美元和股市涨跌切换，A股和港股切换，A股内不同风格切换。不过暂时并没有扭转趋势的关键事件出现，因此这些切换都视为正常波动。对于A股，值得关注的是境外资金流入的持续性，港股和美股中概股的持续性，如果有，那可能是全球资金关注中国资产的表现，是能扭转A股存量博弈和趋势的重要因素。另外，关于中国版量化宽松的讨论还在持续，这也是能扭转趋势的力量。不过后天就是五一假期了，这些大事件短期不会有明确的结论。近两天题材普涨，估计明天会面临回调。以上，祝大家发财，我们明天见。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:47:01",
        "question_id": 654480385,
        "user_id": "9a1e3557e6b648db6e1d4023e5da3277"
    },
    {
        "answer_id": 3482854182,
        "content": "可能的利好消息有，全国房地产取消限购，容积率限制取消，小产权房可以买卖。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 17:43:17",
        "question_id": 654480385,
        "user_id": "70fda64acc9bafeef8c8b6523e4e4402"
    },
    {
        "answer_id": 3483044256,
        "content": "最后的疯狂，来不及多说，赶紧跑",
        "voteup_count": 1,
        "updated_time": "2024-04-29 21:37:12",
        "question_id": 654480385,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3482751133,
        "content": "朋友们，我来给大家说说4月29日房地产板块集体上涨这事儿。今天房地产板块真的是嗨了，久违的集体上涨，让人看了都激动。开盘没多久，地产股就开始一路飙升，万科A、金地集团这些大牌房企都涨停了，华夏幸福、荣盛发展、京能置业等等也紧随其后，纷纷涨停。一看涨幅，大量地产股都是5%以上，真是让人眼前一亮啊。港股那边也没闲着，房地产板块也跟着火了一把。恒生内地地产指数涨得超过4%，汇景控股盘中一度暴涨近52%，这涨幅简直让人瞠目结舌。还有花样年控股、景瑞控股、中国奥园这些，最高涨幅也都超过了40%，这节奏真是带得飞起啊。更值得一提的是，与房地产密切相关的板块也都迎来了大幅上涨。像物业管理、建材、家居用品这些产业链上下游的板块，也是一片喜气洋洋。世联行、我爱我家、天保基建这些个股也都批量涨停，整个房地产产业链都像是打了鸡血一样。那么，为啥房地产板块会突然这么火呢？其实啊，这背后有多重因素在起作用。一方面，可能是市场对房地产行业的信心在逐渐恢复，觉得这个行业还是有潜力的；另一方面，也可能是政策层面的利好消息刺激了市场，让投资者看到了机会。总的来说，这次房地产板块的集体上涨，不仅反映了市场对房地产行业的看好，也带动了整个产业链的发展。当然啦，这只是一个短期的现象，要想真正看清房地产行业的未来走势，还得看长期的数据和趋势。不过，这次上涨确实让人看到了房地产行业的活力和潜力，也让投资者们充满了期待。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:17:08",
        "question_id": 654480385,
        "user_id": "27160ed1f4578162a08c3519a463896e"
    },
    {
        "answer_id": 3482946614,
        "content": "难道是20万亿下场救市？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:33:35",
        "question_id": 654480385,
        "user_id": "c54efd7e9e3d3451e48a2ff209360962"
    },
    {
        "answer_id": 3482827982,
        "content": "在股市的舞台上，地产股票就像是一位穿着华丽戏服的演员，刚刚迎来了它的高光时刻，连续两日的掌声雷动，让人几乎以为它要成为主角。然而，当普京大帝的国事访问消息如一记重锤般降临时，这出好戏似乎就要戛然而止了。对于实际持有房产的朋友们，这无疑是一个“卖在高点”的绝佳机会，毕竟，谁不想在掌声最热烈时优雅退场呢？但请记住，机不可失，时不再来。如果错过了这个时机，那么未来的日子里，你的地产资产可能会像那些被遗忘在角落的股票一样，只能在底部无精打采地震荡，等待着下一次的聚光灯。当然，我们也要感谢美国那边的“手下留情”，这让我们的日子稍微好过了一些，但别高兴得太早，人民币的贬值就像是那个不请自来的客人，无论你怎么躲，它总会找到你，然后留下一张令人不快的账单。所以，亲爱的朋友们，趁着现在阳光明媚，想好下一步的棋子怎么落地吧！别等到风雨来临，才后悔莫及。毕竟，在这个变幻莫测的市场中，能够把握时机的人，才是真正的赢家。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:20:12",
        "question_id": 654480385,
        "user_id": "c46eca5133f8610077a8302a6e4382ea"
    },
    {
        "answer_id": 3483059607,
        "content": "缓缓打出一个问号？都要死到临头了，还集体上涨？老百姓不掀了你的狗肉摊子？迟早也有再来一遍的故事。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 21:55:31",
        "question_id": 654480385,
        "user_id": "aade0b76d7cea1530e79ba34bcfb7d02"
    },
    {
        "answer_id": 3482946562,
        "content": "超发100万亿这个时候的楼市就是起跳前的下蹲不然不好解释啊",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:33:33",
        "question_id": 654480385,
        "user_id": "f140442d8071a6a171eab5b58dd6de0b"
    },
    {
        "answer_id": 3482983057,
        "content": "火化前最后的灿烂，再多骗点肥猪进来杀",
        "voteup_count": 2,
        "updated_time": "2024-04-29 20:21:05",
        "question_id": 654480385,
        "user_id": "0a7a13ff04e182926f92b6127761fe2e"
    },
    {
        "answer_id": 3482840517,
        "content": "很简单的道理，回光返照的时候，最该做的是趁机安排好后事，而不是去酒吧蹦迪。",
        "voteup_count": 13,
        "updated_time": "2024-04-29 17:30:46",
        "question_id": 654480385,
        "user_id": "1cf22241a53676e7f699c8c36f2a7d28"
    },
    {
        "answer_id": 3483011760,
        "content": "Day 982024-4-29：房地产股票是跟着政策走的，而不是市场。只要政策出现边际改善，那么房地产股票就会企稳。今年经济唯一的拖累项就是房地产，不过最困难的时间已经过去，未来可能会随着政策的逐步放开，信心不断恢复，对整个经济的恢复有所帮助。4月大家更偏向防守，资金更多的跑到价值版块，红利相关的行业涨幅都还不错。但随着上市公司业绩公布，业绩并没有大家想象中的那么糟糕，换句话说就是业绩超预期了，特别是科技和制造业，于是4月跑到防守版块的资金会回来，还有其他的资金随着风险偏好的提升而追逐成长版块，从而形成资金的聚集效应。我们都知道资金往哪里跑，哪里就会涨，所以这两天成长版块涨幅很不错。当然随着成长版块赚钱效应显现，会吸引更多的资金进来，这就是因为上涨所以上涨的原因。当大家看到某个投资标的的赚钱效应明显的时候，趴窝三年多的机构肯定得像饿狼一样冲上去，把这三年的亏损都挣回来，所以这波上涨很可能就像上周中概一样，短而急促，可能一周上涨10%甚至更多。以后A股这种短而急促的上涨还会更多，因为大的贝塔没有了，都在寻找结构性机会，但结构性机会是需要天时地利人和加持的，所以当万事俱备，东风来临的时候，就如干柴烈火般迅速燃烧。上面的前提是没有增量资金的情况下做出的判断。因为存量资金就那么多，有更好的版块出现，那么资金就会从之前涨的好的版块流入到更好的版块，推升更好的版块快速上扬，而之前涨的好的版块则会受伤。但如果有了增量资金，那么只要是资金持续流入的版块都会上涨，就不存在跷跷板效应，那时候的明显指标就是公募基金密集发行和超募。每次做出卖出决策的时候都要问问自己，卖了之后买什么，是否有更好的投资标的出现了？就比如上周涨的很好的中概互联，可能有朋友在纠结他涨了这么多要不要卖出获利、落袋为安。卖了可以，但问题是买什么？现在有什么很好的投资标的出现吗，我感觉并没有，所以卖出就只能吃货币基金或者国债的收益。中概互联只是回到去年9月的水平但假如后续中概互联继续上涨，那也就和你无关了。而且港股远远没到获利了解的时候，港股有两个逻辑，基本面看国内、资金面看国际。国内基本面随着经济数据和业绩的公布而逐步好转，是有保底的。国际资金面更了不得，现在亚洲其他国家汇率并不稳定，美国也有各种事情，所以很多资金会首选港股避险（一个是因为价值洼地，另一个是因为人民币汇率稳定），那么当资金源源不断流入的时候，港股的行情远远没有走完。最后再说一下房产投资。投资房产的朋友，趁着反弹能跑则跑，房产的投资属性已经基本消失，而且很多地方的资金盘都要扛不住了，当资金盘暴雷，会引发房价的大幅下跌，从而导致出现更多的法拍房，但如果法拍房都没人要，那么法拍房的价格就会10%、10%的往下掉，可以想想，法拍房价格暴跌，新房和二手房市场能不受到冲击吗！房价下跌的趋势一旦开启，那就是漫长的时间，不是一两年能止得住的。可以看看A股，股市的弹性够大吧，还是跌了三年没反弹。另外，居民杠杆已经很高，没地方可加了。一方面因为对未来的预期降低，导致很多人提前还贷，主动的降杠杆；另一方面因为现在收入的下降和房价的下跌，导致个人的资产不断缩水，被动的抬杠杆。所以现在的问题就在这，如果不能修复居民的收入，不能改善未来收入的预期，那么房市还得继续低迷。那么什么时候一定要买房呢？在买之前可以问问自己，假如房价以后每年下跌10%，你还是不是必须要买，如果答案是必须买，那就可以买。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:56:50",
        "question_id": 654480385,
        "user_id": "f161e09d9e99e686a9292ac8b6760118"
    },
    {
        "answer_id": 3482864809,
        "content": "跌成狗后超跌反弹就是反转？股市进出容易，就代表惊天巨变？终究还是一阳该三观。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:53:46",
        "question_id": 654480385,
        "user_id": "47e08bdacae9ff24135135c1514ed7da"
    },
    {
        "answer_id": 3483101823,
        "content": "如果你眼前像过电影一样闪过人生的高光时刻：金榜题名，洞房花烛，创业上市……大概是遇到了濒死体验。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 22:44:07",
        "question_id": 654480385,
        "user_id": "a89178b0fd039859317dcdeeb6ab3cb5"
    },
    {
        "answer_id": 3482939567,
        "content": "看不懂。就算一线城市全面开放限购也不会这阵仗，我倒想看看搞出什么政策来了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 19:23:37",
        "question_id": 654480385,
        "user_id": "69379f76ac7f4dfda92ccb3b9c947008"
    },
    {
        "answer_id": 3483033212,
        "content": "中南建设退市了其他接近一块的地产股能跑的赶快跑。慢了你想跑都没法跑的",
        "voteup_count": 3,
        "updated_time": "2024-04-29 21:23:11",
        "question_id": 654480385,
        "user_id": "d0484eb4f3407b398e78f91071a7e9c6"
    },
    {
        "answer_id": 3482997265,
        "content": "北向资金开始“突击”！两市个股普涨，成交量猛增【盘面分析】美股纳斯达克大涨2%创两个月最大涨幅，美国PCE数据相对温和，市场的担忧暂缓，大宗商品整体维持强势，内盘工业品大多维持震荡的走势。外盘的持续大涨，也带动了A股的持续反弹，两市成交量大幅回升，流动性改善是推动本轮港股市场上涨的直接因素。北上资金大幅净流入，也说明场外资金的步伐在加快，因此外资情绪改善也将助力指数回升，这一态势将会改变机构资金节前大幅度减仓的策略，同时也要注意指数拉高后的新机会。骑牛看熊发现从历史来看，北上资金大幅流入的时间区段市场表现通常较好，北上资金单日流入超过200 亿时，当日和接下来一周市场上涨的概率较大。从历史上北上资金8次大幅流入A 股的时间段看，其中7 次市场整体表现都较好。长期维度，美国经济放缓叠加日元持续贬值，A 股资产当前性价比较高。内部环境，我国经济当前维持复苏态势，一季度GDP 超出市场预期，同时A 股估值整体处于较低位置，布局性价比较高。三大指数开盘涨跌不一，创业板指数一马当先往上冲，两市个股涨多跌少，题材板块方面汽车拆解、机器人、Sora概念等板块表现较强，船舶、石油、煤炭等板块表现较差。智能驾驶概念走强，宜通世纪、凯中精密等纷纷涨停，豪恩汽电、万集科技等多股涨超10%，特斯拉CEO埃隆·马斯克正在寻求在中国推出全自动驾驶（FSD）软件，并寻求获得批准，特斯拉今年将在AI训练和推理方面投入约100亿美元。机器人概念股开盘活跃，江苏雷利涨超13%，天奇股份涨停，北京人形机器人创新中心4月27日在北京经开区发布全球首个纯电驱拟人奔跑的全尺寸人形机器人“天工”，能以6公里/小时的速度稳定奔跑。风电板块展开拉升，海力风电涨超11%，东方电缆冲击涨停，大金重工、天顺风能逼近涨停，未来乡村风电将成为与陆上大基地、海上风电并驾齐驱的新时代‘风电三驾马车’之一，是一个全新的‘万亿级’大市场。汽车拆解概念股大幅走高，超越科技涨近20%，华宏科技、天奇股份等多股涨停，商务部、财政部等7部门联合印发《汽车以旧换新补贴实施细则》，《细则》明确了补贴范围和标准。地产股震荡拉升，南国置业3连板，华远地产、津滨发展等多股涨超5%，从4月29日起，成都市商品住房项目不再实施公证摇号选房，由企业自主销售。全市范围内住房交易不再审核购房资格。锂矿板块震荡反弹，川能动力涨停，芳源股份、天铁股份涨近10%，随着锂电池需求的快速增长，今年11—12月企业有可能需要进行更多的补库。而相应的上游碳酸锂原料将在8—9月迎来新一轮采购高峰，届时碳酸锂价格大概率出现上涨。券商股再度拉升，东兴证券、国盛金控涨停，太平洋、中泰证券等纷纷涨超5%，证监会已正式对德邦证券变更主要股东出具受理决定，日期为4月24日。地产股持续走强，万科A、荣盛发展等超10股涨停，南京发布《关于合法稳定住所落户有关事项的通知（征求意见稿）》，南京落户条件将进一步放宽，在南京市拥有合法稳定住所且实际居住的非南京户籍人员，可以直接办理落户。大盘：创业板：【大盘预判】上证指数周一继续冲高，盘中一度涨逾1%，出现了明显的反弹迹象，两市个股涨多跌少，形成了普涨的行情。北向资金的不断净流入是带动行情走高的关键，随着金融股和蓝筹股的拉升，市场迎来了一波真正的反弹行情，节前行情确实让人不得不说：“有点开心！”之后还要看之前中小微个股能否收复失地，接下来注意上证指数能否在3100点之上稳住。创业板指数周二大涨近5%，两个交易日涨超8%，这样的走势确实难得一见。只不过2个交易日跑赢指数的个股数量并不多，多数个股仅仅只是跟涨而已，沪深两市成交量连续2个交易日突破1万亿元了，无风不起浪呀！接下来注意创业板指数能否在1900点之上稳住。今天整理出二季度十大潜 力黑马，这几只票经过几个月的震 荡吸 筹，目前随着市场逐渐回暖，已经有主力 资 金 开始布局介入，上升通道已经打开！我最看好的一家：1、公司是行业龙头，被严重低估，基本面良好2、集市场热点为一身，强者恒强，目前处于上升趋势，符合龙回头+涨停复制战法形态，短期倍量启动，主力介入明显。3、从技术面来看，堆量形态+多头排列，MACD日周月三线金叉，主力高控盘，有望主升浪。感兴趣的朋友来薇~信：qmy1893，备注：“知乎”即可，愿意与大家分享！【淘金计划】 外资大幅回流A 股，一方面是因为4 月份以来海外流动性趋紧，A股具有更强的赚钱效应；另一方面则是因为近期海外经济学家对中国经济增长的预期转向乐观。A 股市场估值仍处于历史低位，性价比优势明显。经历2 月初以来的行情企稳后，当前沪深300 前向市盈率为10.4 倍，依然明显低于12.6倍的历史均值水平。题材板块中的房地产、汽车拆解、Sora等概念是资金净流入的主要参与板块，石油、船舶、一带一路等概念是资金净流出相对较大的板块。骑牛看熊发现北上资金年初以来超预期净流入，截至3月底今年来北上资金累计净流入规模达682亿元，远超去年全年，且当前来看北上资金持续流入趋势并未结束。美国经济放缓的大背景下，以日元为主的亚洲多国货币持续贬值，多家主流国际投资机构近期均已调高对A 股的预期。另外，港股市场近期也迎来了海外资金的积极加仓，市场表现同样亮眼。历史上北上资金有4 次单日净流入金额超过200 亿，流入当日以及之后一周市场上涨的可能性较大，但流入后一个月的市场表现波动较大。从北上资金具体持仓看，3月份家用电器、电气设备、食品饮料、汽车、休闲服务行业陆股通持股市值占行业A股总市值的比例依然处于前列。在一级行业配置上，3月份外资依然偏好于配置食品饮料、电气设备和家用电器行业。从持仓占比的变化角度看，3月份外资加仓电气设备、有色金属、家用电器等行业，减仓医药生物、计算机、非银金融等行业。以上内容仅供学 习交 流，不构成投 资建议，不作为投 资决 策的依 据，据 此 操 作，风 险自 担，股 市有风 险，投 资需谨 慎！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:39:22",
        "question_id": 654480385,
        "user_id": "71b531592c2d644128cc599e1fb5b87b"
    },
    {
        "answer_id": 3483203008,
        "content": "成都解除限购，地产大涨成都宇宙第一（逃",
        "voteup_count": 0,
        "updated_time": "2024-04-30 01:24:09",
        "question_id": 654480385,
        "user_id": "0c13f0c865b406feb9df98d891bf9f91"
    },
    {
        "answer_id": 3482984517,
        "content": "先讨论一个基础问题，地产是不是彻底没有任何手段了？还不是.......虽然我知道大家想看什么，但是正如之前所言分析不代表支持。既然还不是，从理性非爽文的角度来说，地产确实还有反弹可能性。起码从目前这个时间节点还有三支箭能拉一下地产，当然副作用我无法评估、无可描述，最终后果由谁买单我也一概不知。第一支箭，就是北上等城市彻底放开限购资格，任何人不需要任何资格就能在北上等一线城市购房，这种机制一旦打开北上必然会迎来一轮地产热潮，很多在杭州有七套房、合肥有十一套房的群体与家庭，他们唯一能再燃购房兴趣的也就是在一线城市购置，在其他城市已经失去了兴趣。如果北上等城市还能在全面彻底放开后迎来一轮上涨，这种回暖的传导有可能对中小城市产生连带效应，事实上我国过去地产周期中，基本上是一线地产市场的热度在中小城市伴随着\"上海涨起来了！我们也快了！\"的氛围中进行传导，几乎没出现过中小城市地产热度反向传导给一线。第二支箭，是国家让银行不分优劣去金融援助地产企业，坏账、抵押之类的因素避而不谈，坚决要救地产企业和各大城投公司，如果采取这种模式相当于间接印钞。这种模式推出的可能性原先理性考虑下应该是0，因为上世纪90年代银行业危机历历在目，但是如果地产真的是支柱那么不排除最后有此一搏。核心还是地产是不是支柱，因为没有道理堵上银行体系去救一个不是经济支柱的产业.......第三支箭，直接印钞。核心问题还是第二支箭中提到的，地产是不是支柱，因为没有道理直接印钞去救一个不是经济支柱的产业.......我们从常理考虑，如果一个人说某件物品对他不重要，他某日丢失了这件物品，他的态度应该是有些懊恼但是不至于悲痛欲绝、反应激烈的......后面地产的各类政策可能是观察地产地位的窗口。",
        "voteup_count": 26,
        "updated_time": "2024-04-29 20:23:16",
        "question_id": 654480385,
        "user_id": "eed5d99dfd8d987f2346852460ba8071"
    },
    {
        "answer_id": 3482911027,
        "content": "真有人相信利空出尽是利好？这句话是有时间范围限制的。房地产短期看金融，中期看土地，长期看人口。长期的人口大趋势回天乏力，你短期再利好，实则是利空的表现。电梯上行，里面的人俯卧撑做的起劲儿，也跟着上行，大家其乐融融。电梯失去动力下坠，里面的人就算是哐哐波比跳，也没用了。撒油那啦",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:47:20",
        "question_id": 654480385,
        "user_id": "8aeb66bf663ea078b976712d05009b4c"
    },
    {
        "answer_id": 3483360494,
        "content": "4月29日房地产板块的集体上涨可能是上述一个或多个因素共同作用的结果。“经济复苏的势头可以肯定，但是相对地产行业来说只是回光返照”表达了一种观点，即尽管整体经济可能显示出复苏迹象，但房地产行业可能不会跟随整体经济同步增长，或者其增长可能不具备可持续性。以下是对这种观点的进一步分析：经济复苏与地产行业脱钩：有时，尽管整体经济在复苏，但由于市场饱和、政策调控或其他结构性问题，房地产行业可能仍然面临挑战。政策调控影响：政府为了遏制房价过快上涨或避免市场泡沫，可能会实施限购、限贷等政策，这些政策可能会抑制房地产市场的短期增长。市场供需变化：如果房地产供应过剩或需求减少，可能会导致房价下跌，即使整体经济在复苏。投资者信心：房地产行业对投资者信心非常敏感。如果投资者对市场前景持谨慎态度，可能会减少投资，影响市场表现。经济结构调整：经济复苏可能由其他行业驱动，如科技、服务业等，而房地产行业在经济中的比重可能下降。债务水平：房地产行业的高债务水平可能限制其复苏能力，尤其是在利率上升或融资渠道受限的情况下。消费者行为：消费者可能更倾向于将资金用于其他消费或储蓄，而不是投资房地产。长期趋势：人口结构变化、城市化速度放缓等长期趋势可能影响房地产市场的长期需求。地区差异：不同地区的房地产市场可能表现不同，一些地区的市场可能复苏，而其他地区可能仍然低迷。市场预期：市场对房地产行业的预期可能已经发生变化，投资者可能更关注其他增长机会。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:00:01",
        "question_id": 654480385,
        "user_id": "e3b1c322273a65c70c5c7cfcae14941e"
    },
    {
        "answer_id": 3482765099,
        "content": "五一销量一惨淡，放假回来就割韭菜了。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 16:28:31",
        "question_id": 654480385,
        "user_id": "3ddc58262d4576e292beef73d517603c"
    },
    {
        "answer_id": 3483355697,
        "content": "马斯克来华6个小时，特斯拉就逆天改命没有永远的敌人……只要你来，你来啊！！来啊！！！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:55:35",
        "question_id": 654480385,
        "user_id": "766e593e81ddaed9279174d0d54e51ed"
    },
    {
        "answer_id": 3483259970,
        "content": "难不成又是老乡别走？不过房地产的估值现在已经极低了。债务问题等，未来两年会出清，所以上涨也是正常现象，国家还是在呵护房地产。昨天的股上涨的够劲儿。要是今天乃至于5.1后 能冲3200去，有望到6月份有一波小牛市。要不也没啥劲，就是震荡...哎别幻想A股能出息了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 06:33:22",
        "question_id": 654480385,
        "user_id": "55edf01a4d2940727c089525ac1f458f"
    },
    {
        "answer_id": 3482860775,
        "content": "这是长假前一线全放开？再叠加利率下调？赶着资金上杠杆防止通胀？这样胆子大的再博一下G运？博对了就是又跑在前面了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:49:37",
        "question_id": 654480385,
        "user_id": "b42a2c28dddf5e3e63d2ead0d97f117c"
    },
    {
        "answer_id": 3482911261,
        "content": "我只说一点:贝壳APP就在昨前天已经查询不到二手房的成交历史了。你贝壳APP中，再也无法了解某个城市某个区域某个楼盘的历史成交信息了，包括成交量、成交价格、挂牌时间、调价过程等都不知道了。国家是怕二手房价格下跌影响新房售卖进而影响到卖地，但是现在这二手房价格下跌不说，成交量更是一摊死水，更何况现在查询不到成交历史，大家购买二手房更加悲观，这样二手房市场就会从死水变成臭水潭……那么，这个时候，大家再准备买新房之前，就会想:TMD，要是我卖了，将来肯定卖不出去咋办呢？真的是头痛医头，脚痛医脚",
        "voteup_count": 7,
        "updated_time": "2024-04-29 18:47:42",
        "question_id": 654480385,
        "user_id": "bfa90911f308cea6b7eb9c3c5062b2a8"
    },
    {
        "answer_id": 3483187487,
        "content": "房地产企业的市值都挺大的，从几百亿到上千亿不等，今天房地产etf都涨了7%，可见反弹力度。涨停的企业也不止万科、金地集团这两家，板块净流入22.31亿元。我甚至都敢说今天大盘能涨到这个数，全靠房地产撑起来的。但是要是长期看好，估计还是有点难。一方面就是房价以后就算还要涨，也只会有核心城市的核心区域会涨，不会出现二零一五年至二零一七年那样，全国猛涨的情况。这各大平台很多博主都分析过了。另一方面，则是在过去一段时间内，恒大、碧桂园等等房企相继暴雷，各种地产股因此陷入了很长一段时间的下跌，这也可以看作是下跌反弹。对了，还看到了网传小作文了，说的有模有样的。专家预测2027年见底，不会这个时候就有人抢跑了吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 00:46:28",
        "question_id": 654480385,
        "user_id": "75ea77b896266743e8e547943ac39c12"
    },
    {
        "answer_id": 3482972375,
        "content": "今天涨的不止房地产，而是整个市场的普涨，全市场4500多只个股上涨，今日大A的成交量相比上周五放大了1200亿来到了1万2000亿。当然，今天房地产集体上涨也有其利好消息的，首先就是成都宣布取消限购，并且有消息传出，五一期间，可能几个一线城市也会出政策，取消限购。其次，国家政策上，可以还会有重磅消息在即将要开始的会议上释放。到底多重磅，开完会可能就见分晓了。最后，可能政府会对现有库存进行兜底，据说是城投公司收购存量房，改成公租房出租，并且价格方面也可能放开。总之，叠加最近国际国内形势，外加行业利好，让房地产今天站起来了。就是不知道利好出尽。是否真的能站起来。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 20:08:54",
        "question_id": 654480385,
        "user_id": "b801b35b82b3da5b59eddf4c46580a85"
    },
    {
        "answer_id": 3482817156,
        "content": "看不懂。穆迪昨天刚刚把万科的信用评级调低到ba3，已经十分看衰万科的前景。前些日子惠誉还调低了六大行的评级，有一重要原因就是整个银行系统都面临围绕房地产贷款形成的天量坏账。难不成真的会全面放开限购？？？再吸一口？？？看不懂啊。穆迪再次下调万科信用评级至 Ba3，万科回应称坚决反对，希望准确评估和反映公司情况，有何影响？如何看待惠誉下调六大行的评级展望?",
        "voteup_count": 4,
        "updated_time": "2024-04-29 17:11:28",
        "question_id": 654480385,
        "user_id": "3e846b98ebb9a18e631640fb17858f5e"
    },
    {
        "answer_id": 3483257491,
        "content": "两年前3800点提示熊市到来2700。1月12号提示了银行的大蓝筹行情！1月17提示疯熊到来！1月28号在公众号提示了创业板会新低，送出牛股中铁装配。2月1日提示新低反弹2月5日提示2635满仓抄底大反弹！换ZJH主席！能精准提示的，还有谁！！！还有谁？！！！！======================================指数方面，4.16出现暴力砸盘，这种砸盘力度，次日一般不好看，但是次日就反包了，那么说明，空头力量已经殆尽，3005将取代2960成为下次回踩的关键点。而且之前说过只要证券起来，就不会回踩，上周5证券已经集体拉涨了，这周一突破了3090，这个点位只要站上3天左右不掉下来，就是有效突破，开始牛市第一波行情的第一小波主升浪，大概走到3400~3700。点位也懒得精算，到时再看，但是不会少于3400就是。牛市向来是银行涨完轮到证券地产，最近地产起来也是这个原因。不过就地产这个走势很多股还不是底，只是大反弹。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 06:25:50",
        "question_id": 654480385,
        "user_id": "45d836f0bead87f4d283f3a249f078a9"
    },
    {
        "answer_id": 3482990773,
        "content": "因为超跌。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:30:52",
        "question_id": 654480385,
        "user_id": "274d632daf74f243dce598f7f6a580a7"
    },
    {
        "answer_id": 3482855194,
        "content": "个人认为房地产这几年都没搞头，有观点说是放开限购赌反弹，但是不看好。也有观点说是有利好消息，但是这两年明显只是稳，没有拉房地产的打算。我的观点啥也不是，还经常错。不过我反正是看不懂，看不懂的东西我绝不进，就算有赚钱的机会也不是留给我这种韭菜散户的。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 17:44:17",
        "question_id": 654480385,
        "user_id": "1e74d993b209d8b354affb91bce7c3cd"
    },
    {
        "answer_id": 3483330195,
        "content": "我不信这都住进icu吊着口气的房地产给它屁股上扎了一针还能原地起飞，大概率就是大资本没来得及跑路，拉高出货罢了，散户们最好快进快出，赚点小钱就跑路。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:32:19",
        "question_id": 654480385,
        "user_id": "d0021d82e2606aedee37cbbcf205e1c7"
    },
    {
        "answer_id": 3482743884,
        "content": "今天整体上涨幅度都不错，而且大部分股票都在涨，算是一个普涨行情。从大盘来看，目前是春节前那一波几个月的下跌之后的修复行情。整体行情气氛还不错。因此，在这样的市场环境下，各个板块都有表现的机会，尤其一些板块如果得到了一些利好的刺激，那可能就会集体冲一冲。房地产最近是有一些好消息的。1、成都宣布全部放开限购，至此，全国还有限购的城市，只剩下8个。而且除北上深之外，其他城市的限购其实都已经很弱了。2、网上一直在传，深圳的限购放松政策会在五一之后推出。而且放松力度比较大，可能除了南山福田之外，其他片区全放开。3、外网有在传，外资重新看好中国房地产。资金正在找机会回流。借着这些或虚或实的消息，房地产股票反弹一波也很正常。毕竟前段时间有些房地产股票跌得是真的很多。举几个例子，华夏幸福，月初每股还有1.4元，前天已经剩1块钱了。还有万科，3月26号，股价还有9.5元，前天刚好一个月，股价变成6.5元了。这些跌得多的股票借机修复一下也是正常的。但是，千万不要有任何反转的想法。这时候哪怕大盘反转了（可能性不高），房地产板块也不会反转的。限购之所以取消，就是因为政府已经觉得房地产翻不起浪了，所以才大胆取消了限购。外资进来，也不会去炒房的，他们一般都是瞄着商业地产去的。商业地产很多时候都是一些现成的建筑，二手交易的。对于房地产开发商的业绩不会有什么特别的利好。总之，房地产的根基已经变了，不要抱持着过去的幻想，明天还有可能冲一冲，但节后要小心了。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 16:11:01",
        "question_id": 654480385,
        "user_id": "7ded8afb52c83c7821f96e2147923c57"
    },
    {
        "answer_id": 3482993308,
        "content": "小猪快跑！",
        "voteup_count": 4,
        "updated_time": "2024-04-29 20:34:30",
        "question_id": 654480385,
        "user_id": "11eace972ae8dc5f720f85a0474b6be2"
    },
    {
        "answer_id": 3483002723,
        "content": "第一，我昨天就说了在炒全面放开限购的预期，尤其是北上广深一线城市的限购放开。详见我之前的知乎回答《成都住房交易不再审核购房条件，不再限制购买套数，会对楼市带来哪些影响？》。第二，由于美国的细分亚裔法案，一些华人资本正在回流，他们会选择一些相对比较低估的板块配置资产。如果一线城市的限购放开，我会在房地产上狠狠再赚一笔。过去两年，我的几套房子平均涨了15%左右，一旦一线城市放开限购，至少还有20%+的上涨空间，很可能冲击20万一平的重要关口。",
        "voteup_count": 15,
        "updated_time": "2024-04-29 20:50:41",
        "question_id": 654480385,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3482935925,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:18:33",
        "question_id": 654480385,
        "user_id": "ff5fa5f42ca0aaf219ea5626e3fec288"
    },
    {
        "answer_id": 3482921448,
        "content": "拉高跑路",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:00:53",
        "question_id": 654480385,
        "user_id": "c55bf21742194d0c6cc5e65a4e777ec4"
    },
    {
        "answer_id": 3482732085,
        "content": "房市是房市，股市是股市。两者的运作是相对独立的。地产开发商的股价上涨，不代表房价上涨，也不代表开发商走出了困境。从客观来看，确实有一些”利好“的消息。主要是政策方面的，近日各地楼市利好扶持政策接连出台，“限购”松绑成为主要趋势，给市场释放了宽松的信号。核心城市中，仅北京、上海、广州、深圳四大一线城市和杭州（新房）、天津、西安等核心区仍维持限购政策，其他城市均已放开。除优化限购措施外，近期放宽公积金贷款政策、推行住房“以旧换新”等楼市扶持政策也层出不穷。”以旧换新“的政策，大多以通过直接收购、中介合作、发放补贴等多种方式，帮助居民卖旧买新，缩短旧房出售周期，以加快新房的销售速度。理论上，对新房是有利好的。但理论要联系实际。从供需关系上来看，供过于求是既定事实。地产开发还是持续当中，供给在增加。人口总数在下降，需求在减少。供需关系紧张的局面将进一步加剧。这是当前地产面临的最大问题。另外一个实际是价格，以及收入情况。房价贵不贵，不应该单纯看房价，还要看收入。如果房价1百块钱一平，便宜吧？但如果每个月收入只有10块钱呢？房价100万一平，贵吧？但如果每个月工资100万呢？所以，房价收入比很关键。当国内一些媒体惊叹于韩国首尔的房价收入比”高达15“时，我国一些房价收入比为28的城市选择默不作声。根据诸葛找房数据研究中心的测算，一线城市2023年房价收入比为28.5，二线城市房价收入比为12.3，三四线城市房价收入比为8.5。国际上，一般这个比在3到6之间为一个比较合理的范围。国际大都市的市中心，纽约的为7，伦敦的为10，东京的为10。外围区的房价收入比，纽约的为4，伦敦的为5，东京的为6。可以这样理解，房价下跌，也只是在回归正常的价格区间。新房和二手房将迎来正面竞争，从过去一段时间的成交情况来看，二手房的销量要远大于新房的销量。地产板块的股价上涨，其实是没有实际支撑的。说到底，还是有炒作的因素。要当心啰。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:01:19",
        "question_id": 654480385,
        "user_id": "cae208acea5951c71e6e9d7b7fbe1e77"
    },
    {
        "answer_id": 3482805104,
        "content": "可能和亚裔细分法案有关系，狡兔三窟嘛！在外的华裔有不少呢！全世界应该没有比我们更安全的国家吧！",
        "voteup_count": 3,
        "updated_time": "2024-04-29 17:00:49",
        "question_id": 654480385,
        "user_id": "6d54ecd23fd199fff9dbe90efc153f81"
    },
    {
        "answer_id": 3483136592,
        "content": "大涨以后-2024.4.29股市笔记。今天大伙应该都开心了。全线大涨，基本没什么好说的。但是我要说点实话了。第一，这一轮大涨是由于创业板超跌带领的上涨，今天涨完以后，上证和创业板都已经到了比较高的位置了。第二，以前说过，长期看外资，短期看内资。今天很多人只看到了外资进入100e，但是没看到内资是流出的。那么今天我要说的是，大涨之后应该干嘛？是追涨？不是，是应该要逐步减仓的时候。所以节奏和趋势很重要，上周你进来了以后，现在你就可以从容离场。你是今天追涨的，如果明天冲高回落你走还是不走？操作层面，今天已经把涨幅较大的股票处理了。明天如果高位震荡，我会半仓过节。如果不去很妙，仓位可能更少。另外。散户不要去看消息和小作文，一是你没那个水平去研究。二是你看到的，都是别人想让你看到的。看消息去炒股，你永远慢人一步。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 23:26:15",
        "question_id": 654480385,
        "user_id": "4a4ecf8b921786f019646d99795a2dd6"
    },
    {
        "answer_id": 3482867858,
        "content": "其实上周五就开始涨了，就是预期五一后一线城市要全面放开限购。但是一线城市除了广州，其他三个不会全面放开的，肯定有什么附加条件。比如深圳就说除南山福田区域，这个我觉得还是靠谱的。至于广州，赶紧放开吧，你真的不行了。我觉得这次房地产真的要开始反弹了，房价也一样，当然仅限一线城市。二线以后的最多就维持，估计还得跌。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:57:01",
        "question_id": 654480385,
        "user_id": "b039db67495cfd3c073dd4a9e22fd807"
    },
    {
        "answer_id": 3482980184,
        "content": "就现在房地产的这种情况，实在想不到咋能救活。放开限购没啥大用，除了难不成中东的王爷们要来中国接盘了？布老头这两天在北京，难道谈好了，把润人大军全遣返回来接盘？再或者，毛子不是跟美国相互冻结资产嘛，从咱们楼市过一手，当中间人的费用？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 20:17:42",
        "question_id": 654480385,
        "user_id": "dd16f1e19fc33ee810ab9c3450abfff2"
    },
    {
        "answer_id": 3483178433,
        "content": "在房地产把所有潜力全部榨干以前是不会灭亡的。房产不可能让全部业主变现，即使是一半业主都不行。所以 ，谁能变现？如果你认为房价涨，业主就能变现一定大错特错。房价不能暴涨，如果暴涨，变现出国的人也一定会大量增加。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 00:28:52",
        "question_id": 654480385,
        "user_id": "7e40f78c68203ecb9b2cfd0c8fd9ca68"
    },
    {
        "answer_id": 3483062614,
        "content": "第一，成都放开限购了，南京买房落户，进一步放松，这些房地产行业的利好，代表国家在房地产政策上的进一步的调整。第二，瑞银看多中国房地产，这是国际的某些资本对中国的认可，一定程度上刺激国际资本进入中国的房地产行业及相关产业。第三，亚洲汇率剧震，人民币坚挺。大量的外来资金进入中国市场，股票自然是首当其冲的蓄水池。房地产超跌反弹，个人建议股市上的地产相关股票还是见好就收，毕竟行业要起来不是一时半会的事，但股票跌下来那是分分钟的事。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 21:58:54",
        "question_id": 654480385,
        "user_id": "0f29d5983220b691a623fcc3a1ab360d"
    },
    {
        "answer_id": 3482954255,
        "content": "放开限购，贷款政策应该都不会有这么大效果。我猜，是央资已决定全面接盘。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 19:44:17",
        "question_id": 654480385,
        "user_id": "774bc33601eaca7c048013999ce9e0b4"
    },
    {
        "answer_id": 3482883299,
        "content": "那些人肯定有内幕消息，北京的，毫无疑问大动作，绝不是什么哪个城市放开限购那点东西。放开限购屁用也没有，肯定是提前得到了北京什么会议的消息了。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 18:14:32",
        "question_id": 654480385,
        "user_id": "f0bb5b0c4d5c9dfd8f2ce0a3aaeb300b"
    },
    {
        "answer_id": 3482948959,
        "content": " 可能是受到了近期政策面的一些利好消息影响。最近，一些地方政府出台了一些房地产市场的支持政策，比如放宽限购限贷、降低首付比例、提高公积金贷款额度等，这些政策都有利于刺激房地产市场的需求，从而推动房地产板块的上涨。另外，也有可能是市场对房地产行业的预期发生了变化。随着疫情的逐渐得到控制，经济逐渐复苏，人们对房地产市场的信心也在逐渐恢复，从而推动了房地产板块的上涨。不过，房地产板块的上涨也可能是短期的市场波动，投资者需要谨慎对待，不要盲目跟风  你是在投资房地产股票吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:36:46",
        "question_id": 654480385,
        "user_id": "a46c4127d89ff4a8f3cc8e1d478caba0"
    },
    {
        "answer_id": 3482748737,
        "content": "今天的A股，让在下佩服，你知道是为什么吗？房地产、电池、人工智能板块大涨，盘面出现2个重要信号，一起来看看：1、今天大盘低开高走，A股以迅雷不及掩耳之势，连续4天拔起，冲上3100点，反弹速度很快，让人很罕见！2、盘面上出现2个重要信号：一是60分钟带动日线级别MACD指标底部金叉形成，这轮突破前高后有望直奔3170点。二是北向继续大幅净买入，今天盘中一度流入超百亿，有了主力的大幅增仓，这波反弹持续性会很长。3、今天房地产、电池、电力、AI芯片涨幅居前，上周柒柒强调了AI芯片的趋势反弹行情，以及电池板块的W底拐头行情，这两天如期大涨。上周五拉以富联代表的科技，今天则拉以宁德代表的储能、电池等，有了主力的大幅增仓，AI和电池板块有望继续起飞。利好！散户做好准备成交量大幅放量，这个是利好消息！短期的走势是涨是跌不重要，大资金再次抢筹，中长期肯定是趋势向好。牛市初期会有各种震仓，不要见到上涨了去建仓，选择追涨，会让你亏损累累，汽车启动了，就不要跑步去追了。我只是讨论持有策略，不是建仓的观点。不跌不买，急跌才会建仓。目前，最需要做好准备的就是反弹前减仓，空仓的人，千万别眼红追涨。守得住寂寞，就能享受繁华，我们在4月的中上旬也是亏损，下旬才大幅回血并盈利。不会有太多的持续性，估计在小长假前后短期见顶。个人预期就是200点的涨幅，目前已经行情过半了。自己的观点只对左侧交易负责，您是右侧交易，请选择其他博主为盼。一定要冷静，越跌越补，越涨越卖。按照交易计划的情况，目前已经减到半仓，后面就是持股运营，不涉及到仓位的变化了。什么时候又可以建仓？就是什么时候大幅回调发生了，这一轮上涨之后，大概率会有几百点的回调，可能再次回到3000点附近，到了这里又可以捡廉价筹码。有朋友问节前有没有好的机会？我的答案是肯定的，目前已经发现有一只个股异动，具体如下：1.严重超跌（启动前股价严重超跌，回踩半年线 或年线附近，出现地量地价）。2.一定是选择前期板块龙头品种，一定要出现过涨停，或者连续拉升，资金介入较深。3.股价出现0.5 或者以上的调整幅度。4.成交量出现急速萎缩，并且出现明显的止跌K线或者K线组合。大家可能会怀疑，觉得怎么好事都让你赶上了，我首先说明这不是瞎猫碰上死耗子了，这都是我不眠不休盯盘分析的成果！希望大家把握这次机会，不要错过了！想要一起吃肉的朋友来瑞幸：c h c j 9 8 9 8 ，注明：知友，即可得此机会。限前9名！！！真正的成功，来源于长久的积累和量变，那些看似随随便便的成功，大多藏匿着投机和速朽的命运。没有什么可以阻挡A股的反弹了，遍地都是超跌的筹码。只需要耐心就可以有收获的行情，大多数筹码的安全边际很高，反弹确定性也很多，不知道总是纠结日线做什么？有色、化工的调整也很良性，随时可以再次反弹。新能源的锂矿，硅料是亏损的主要产业链，也是市场表现最不佳的筹码，已经超跌了，也没有必要看空了。那么明天A股市场还会涨吗？答案是肯定的。第一、国民经济支柱产业房地产超跌后首次迎来涨停潮，这就意味着A股市场上行空间已经打开，大盘指数将会在房地产超跌反弹带动下，一路向上，可以毫不夸张的说，沪指收复3200点已经是指日可待了，五一假期过后这会变成现实。第二、在成交额1.1万亿元的基础上，今天再次放量1247.5亿元，放量至1.2万亿元元之上，量能的持续放大，意味着上涨空间将会更加轻松，因为量才是股市上涨的动力。第三、上个交易日北向资金大举扫货A股市场224.49亿元之后，今天再次抄底108.93亿元，资金规模如此之大，力度如此之强，在这种情况下，A股市场想不上涨都难。第四、今天沪指盘中一度冲至最高3119.69点，已经突破前期高位，这就说明横盘许久的状态已经被彻底打破了，接下来的目标将会是3200点，慢慢走牛的情况。综上所述，种种迹象表明，明天A股市场还会继续上涨！因为国民经济支柱房地产的春天已经来了，大盘还会举步不前吗？另外，虽然今天创指未破前期1926.40点，但是从这两个交易日来看，累计大涨120个基点，涨幅如此之强，照这个速度下去的话，突破前期高点指日可待了。就现在这种情况而言，沪指收出四连阳，创指两个交易日大涨120个基点（上个交易日大涨59.01点，今天大涨63.83点），已经是让人嗅到了一股牛市的气息，在这股牛市气息来势汹汹扑面而来的情况下，还有人觉得明天不会涨吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:17:18",
        "question_id": 654480385,
        "user_id": "bcfbcd4cc79f9eb344e6a308a1cfe018"
    },
    {
        "answer_id": 3483472181,
        "content": "4月29日，A股与港股同频，房地产板块集体大涨。盘面上，万科A、华夏幸福、金地集团等近30股涨停，万科A主力净流向8.42亿元；港股方面，万科企业股价涨近20%，汇景控股盘中一度涨超50%，中国奥园、景瑞控股最高均涨超40%。房地产概念股迎久违涨停潮4月29日，市场全天震荡走高，创业板指领涨，沪指站上3100点创年内新高。盘面上，房地产板块集体大涨。A股方面，万科A、华夏幸福、金地集团等近30股涨停。值得一提的是，自2022年11月份以来，万科A再迎来涨停。截至收盘，万科境内债普遍上涨，“22万科04”涨超7%，“21万科04”“22万科06”等涨超6%，日内万科A主力资金流入24.20亿元，主力净流向8.42亿元。ETF市场，截至发稿，南方基金、华夏基金、银华基金、华宝基金管理的4只房地产ETF基金涨超7%。港股市场方面，万科企业股价涨近20%，汇景控股盘中一度涨超50%，中国奥园、景瑞控股最高均涨超40%。值得一提的是，港股房地产板块早在4月22日便开启上涨趋势，近5个交易日中融创中国、世茂集团等个股累计涨幅超50%。房地产为何为何大涨？事实上，地产股的暴涨，在此前外资巨头罕见唱多房地产，似乎已有迹可循。前段时间，瑞银大中华区房地产研究主管分析师John LamJ（三年前他是唯一一位对中国恒大集团给出“卖出”评级的分析师，精准预测了恒大的未来）在接受采访时表示：“在三年的看跌后，由于政府的援助，我们第一次对中国房地产行业变得更加乐观。”同时他也预测，中国住房需求和供应将在明年的某个时刻恢复到历史平均水平，中国大型地产开发商们的股票可能会出现反弹。他认为，在经历了调整之后，中国房地产正准备缓慢复苏。期待房地产价格和新开工率在明年6月前恢复稳定。国内楼市政策频发，又一轮救市潮开启此外，国内楼市政策，最近也是“暗流涌动”。4月26日，南京发布落户新政，在南京买房即可落户。4月27日，南京存量房发布“以旧换新”政策，首批试点房源共2000套；在此之前，4月23日，深圳官宣自5月1日起在全市推行“以旧换新”活动为期1年，有13个地产项目和21家中介参与。4月28日，成都宣布全面取消限购，外地人可直接在成都买房。值得一提的是，还有消息传言，在五一之后，深圳将取消福田、南山之外的区域限购政策，同时取消5年的增值税要求，改为满3年即可。如若消息属实，深圳也是首个放开限购的一线城市。短期博弈还是意在长远？4月29日，截至收盘，北向资金全天净买入108.92亿元；沪深两市成交额12111亿元，较上个交易日放量1247亿元。实际上，4月26日，地产板块就出现了反弹趋势，有券商机构认为，这主要或受外资机构发布看多的观点影响，北向资金大幅净流入。对于房地产市场的政策调整预期，国盛证券在研报中指出，未来可能落地的政策包括：核心城市限购进一步松动限贷如首付比例的进一步下调、房贷利率及交易税费进一步下调、“三大工程”相关政策继续发力，鉴于目前行业下行态势，不排除政策面有针对地产需求端相对超预期的表述。而随着房地产市场利好消息频繁出现，新进资金是短期博弈还是意在长远发展，引起市场热议。据《券商中国》报道，当前市场成交仍处于底部阶段，春节后对“小阳春”过高预期或正经历向下修正。回顾3月份统计局口径房地产数据，个别一线城市即便在小阳春市场表现不错，但也因二手房供应（挂牌）的增加削弱了其影响，市场仍然呈现以价换量的特点，就是需求改善但供需关系难以改善的结果。平安证券在研报中表示，中长期来看，房价何时企稳仍是决定板块是否有趋势性机会关键，随着下半年基数回落，预计地产销售同比降幅有望逐步收窄，关注房价企稳的可能性。他们判断由于过去几年房价持续调整，未来房价企稳或将存在反复，市场对于房价见底的确认亦会存在反复、到最终形成一致预期。招商证券则指出，本轮市场对房地产市场关注度提高的背景与3月份部分投资人有销售修复预期不同，当前是基本面承压带动投资下行对更多政策产生预期。信用预期也有不同，当时是从个别房企公告感受到新增资金出现的积极可能，目前更多是市场在观察部分城市，不同类型去库存政策的发展的评估阶段，拥有一些观察点溢价。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:24:56",
        "question_id": 654480385,
        "user_id": "41b18e531c3b806b0baae3a5a3f24088"
    },
    {
        "answer_id": 3483478911,
        "content": "因为小作文呗，现在A股市场小作文是最强有力的推手。以下是小作文：房地产政策有重大方向性变化，淡化三大工程，重点转向去库存；让城投公司等收购存量房转成租赁房，参考江苏模式；需求政策能放尽放，放开限购，放开价格限制，契税统一调降到1%。翻译一下：虚头巴脑的不要，实实在在的托底。小作文前两条尚未证实。三大工程毕竟提出来一段时间了，如何淡化有待检验。至于城投能否真的真金白银去托市，我们有待市场进一步检验。小作文的最后一条已经得到检验，真！随着成都的限购放开，中国绝大部分城市的全面方法势在必行。为什么说成都是个信号，请看这篇。如何看待成都 4 月 28 日房地产新政？不再审核购房人资格，将带来哪些影响？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:29:30",
        "question_id": 654480385,
        "user_id": "047677383276d627dc947f75f33ea696"
    },
    {
        "answer_id": 3483508011,
        "content": "1.股价短期涨跌看资金，与基本面没啥关系2.一个处于困境底部的行业，稍微有点消息就能引起反弹，这在正常不过3.等到有一天基本面真的转好的时候，股价早就涨过了4.14亿的人口大国，没有一家市值过千亿的房地产企业，我反正是觉得不合理的5.市场出清，空出的市场份额被活下来的占据，所以比的就是谁能活得久6.现在极致看空的，就跟前几年极致看多的一样，都是SX",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:49:59",
        "question_id": 654480385,
        "user_id": "a4a8b0a5760efc8d8f14d1f147eae7d9"
    },
    {
        "answer_id": 3482837858,
        "content": "强行拉一波，拉一下万科。可是这样能持续多久呢？股市会涨，但是地产股只怕是够呛了！强行拉一波，让韭菜入场然后又割一波。房子已经修的够多了，就算是周期那也是下行周期，等很多老房子都坏了拆了有置换需求（有钱了）才是上行周期吧，这个过程只怕是要持续10年以上吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:28:24",
        "question_id": 654480385,
        "user_id": "a823d939961b3ba4347c8715d6bde709"
    },
    {
        "answer_id": 3483134979,
        "content": "【李小龙：我不怕练一万招的人，只怕把一招练一万遍的人】没有一万次，我们先做1000次。继续N字战法1000个案例的分享，希望投资者能够从历史案例中去揣摩战法的精髓，通过大量的案例观摩，最终能够熟练使用战法。本次案例来自2024年3月20日，全天共有涨停个股74只（剔除ST和科创、创业板），符合N字战法的个股38只，本期案例较多，将会分两期来呈现。短线交易中，每个投资者都想要买入的个股能够出现涨停，甚至连续涨停，但往往事与愿违，不是打到烂板就是低吸的个股迟迟不启动。今天要介绍的N字战法就是一个对刚开始关注超短交易的投资者比较友好的投资方法。低吸跟打板比起来，从心理上来讲本身就是一种折磨，因为它存在不确定性很高，如果没有起来你会非常有挫折感，是一种苦修，所以玩低吸我们要尽可能地找一些从技术角度看成功概率比较高的低吸玩法，N字战法恰恰符合了这一点。什么是N字战法N字战法，即股价上涨初级，股票形态为“N”字形态的一套选股战法。就跟“N”字形一样，追求的是暴涨暴跌洗盘之后再度暴涨拉升的力度低佣金开户N字战法的逻辑它是一种图形炒法，经常出现在题材接力，主线的补涨龙股票，还经常出现在超跌个股上。出现在主线上时，它是主力吸筹还不充分，跟随龙头拉出首板后，因为有龙头在前面，资金关注度不高，主力接机洗盘，当龙头断板后，有资金来博弈N字反包，甚至走出补涨龙。出现在股价超跌后，底部横盘盘整后，往往就会出现反转或者启动一轮行情。它是股价前期跌幅过大，处于底部区域，上涨初期，出现首个涨停后，这个涨停板可以看作启动板。随后进行强势洗盘吸筹后再次启动快速远离成本区的一种玩法，此时的板可以看作接力板案例解析一、封板成功：002377国创高新113封板成功的N字，次日溢价很不错。688631莱斯信息11420cm方向的强势N字，更接近三连板，由于短期涨幅大，日次给的溢价偏低。创作不易，多多点赞支持。各位看官在哪儿炒股都是一样，何不来这里和我们一起交流投资技巧呢？还能更省成本！605056咸亨国际115接近一字的高开买办，完成N字走势，次日长腿T字，涨停溢价。603721中广天择116反复的N字走势，每次都给了肉，今天更是3连板的大肉。603598引力传媒117调整一天后的再低涨停，次日高开后冲高，溢价非常不错。603533掌阅科技118三连板后的调整，然后开启N字又是3连板的大肉，如果算上最后一天的高开溢价，接近4连板的空间。603139康惠制药119603002宏昌电子120这个是当时打板参与的票，次日一字临近尾盘炸板，第三天又是一字大长腿，最终拿的溢价不多，作为跟随资金来说，很难在高位出来，所以一定的回撤是必然的成本。600580卧龙电驱121超强的走势，中间隔离了一个假阴线，从经验来看，这里个股溢价往往都不高，所以仓位上要控制住，这只票还算良心，次日大肉。而上一只宏昌电子，3月22日的N字，次日就是大面。600178东安动力122600165宁科生物123阶段龙头的启动日，是一个间隔时间略久的N字，7板的高度，一波翻倍！600148长春一东124600006东风汽车125一波2.5板的上涨后再度走强，力度上不及平台期的N字",
        "voteup_count": 2,
        "updated_time": "2024-04-29 23:24:06",
        "question_id": 654480385,
        "user_id": "c5020bf1c0141a20195d24dcdc4829f3"
    },
    {
        "answer_id": 3482914979,
        "content": "因为拉这个版块需要的钱最少，没钱了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:52:30",
        "question_id": 654480385,
        "user_id": "c5de1093c212fdfbc6e9711d30b50984"
    },
    {
        "answer_id": 3483400513,
        "content": "现在是2024.4.30早上9:15，,距离9:30开盘还有15分钟。看到评论区各种大神正反对吵，并且全是各种截图各种数据让人眼花缭乱目不暇接，乍一看咱普通百姓也分不清到底房价怎么走，到底谁说的是对的。简单来看几个抓手首先，昨日突然房地产板块普遍大涨，事情之突然明显是由消息面带动的，而并非公众情绪，也就是说既然突然涨而且涨成这样，最后的涨幅就很明确地告诉了我们市场对房地产板块的信心（且是不带或者说少带情绪的信息），是一种非常扎实的现实信号。2. 其次，很多人对高盛啊大摩小摩的外国投行报告嗤之以鼻，总觉得别人是在口若悬河瞎忽悠。要知道，人家是作为历史悠久的生存了几个世纪的顶级世界级投行，就算确实有可能受到美国某些s鼻高层影响而恶意做一些不那么客观的言论，但人家肯定是有点真东西在身上的，也不敢这么这么随意地拿自己的百年声誉开玩笑（高盛除外，哈哈）。另外近期一些投行机构也是在唱多中国市场的，不能感觉人家说的和自己的认知不符就觉得别人放屁。3. 基本面来讲，房地产爆雷速度确实太快，现在中国楼市确实需要一把火，去想办法稳着陆。但是这把火怎么放、什么时候放、配合谁一起来放，这在不同的视角需要思考的维度和方方面面完全不同，历史上房地产改革没有一次是轻轻松松的，也没有一个人能保证改革能改到预期想达到的完美目标。还是希望对我们国家背后真正有实力的一些“真才实料的专家”一些信心，给自己的认知局限留一点空间，也少去相信那些说话非常绝对的“网红们”。房地产的问题不会在房地产内部解决，尤其是外部环境动荡的当下，地缘政治，汇率变化，美元地位受到挑战，谁也说不清未来什么政策什么结论，姑且把昨天的涨幅看作是五一节后消息的提前泄露似乎更合理一些。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:31:31",
        "question_id": 654480385,
        "user_id": "49582185563908300a10267a830f4654"
    },
    {
        "answer_id": 3482949254,
        "content": "神秘力量不出手任何手段对楼市都没用了……",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:37:11",
        "question_id": 654480385,
        "user_id": "89c17c12444527d1bc5b73dbf7e5b3b5"
    },
    {
        "answer_id": 3482912946,
        "content": "这玩意跌的多了套的都套死了底部拿点货轻轻一拉，板了业内交做超跌过两天拉两个板，就按了，没那么复杂",
        "voteup_count": 0,
        "updated_time": "2024-04-29 18:49:54",
        "question_id": 654480385,
        "user_id": "9b25cdbcb7154219c65c9783371b3057"
    },
    {
        "answer_id": 3482985833,
        "content": "北京二手房的价格同比下降了15%左右甚至更多，价格下行已成了市场共识。再叠加老百姓消费力持续下降。这得多大的利好才能支撑起市场反转？可能只是想炒作一下挣股票差价吧",
        "voteup_count": 2,
        "updated_time": "2024-04-29 20:25:04",
        "question_id": 654480385,
        "user_id": "47462f21b2d42d6c5ec8d25544303591"
    },
    {
        "answer_id": 3483376093,
        "content": "市场对房地产又有了预期。可能是与有些地区放开限购有关系。现在经济是，失业率暴增，资金在银行空转，有钱人没有相对确定性的投资渠道。这种情况下，只能放松房地产的缰绳，让房地产继续飞奔。房地产的问题，从博弈论的角度，归根是制定规则的人从中获得了直接利益，导致规则严重偏颇且极大的拉高了社会风险。可这么大的问题，为了利益几十年都没动过问题的核心逻辑。所以，现在房地产的本质依旧是吃人，房地产的发展依旧是饮鸠止渴。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:12:50",
        "question_id": 654480385,
        "user_id": "b06f6687bfcad553baaf9a940ed1633a"
    },
    {
        "answer_id": 3483385137,
        "content": "大家不要信，这个每日经济新闻就是每次多唱多房地产，如果听他的，三年最少亏30%了。大家可以看看他之前发的文章，其实就是个搭台看戏，他负责拉拢客户，整个一套流程下来就是传销的套路",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:19:39",
        "question_id": 654480385,
        "user_id": "9d9c01300de575b746c783860b1dc92e"
    },
    {
        "answer_id": 3483046267,
        "content": "房地产的春天要来了吗？4 月 29 日房地产板块迎来集体上涨，万科 A、金地集团等个股掀起涨停潮。传闻五一之后北上广深将放开限购，给市场注入了一剂强心针。（消息尚未得到官方确认）根据以往的经验，限购政策的放松往往能够刺激市场需求，促进房地产市场的回暖。例如，在2015年，一线城市限购全面放松后，楼市迎来了政策宽松期，房价同比降幅收窄，房地产进入相对稳定的区间。仅凭此次短期上涨就断言“房地产春天”到来还为时尚早。 投资者仍需谨慎投资，不宜追涨杀跌，应密切关注行业基本面变化和政策走向。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 21:39:36",
        "question_id": 654480385,
        "user_id": "38f9ec3dc73def36acf287c5c62720b1"
    },
    {
        "answer_id": 3483350631,
        "content": "什么也没发生，中国的上市公司如果看不到因为财务造假入刑，就别碰了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:50:58",
        "question_id": 654480385,
        "user_id": "7186fce39bbc851d009a73c0157c0cc2"
    },
    {
        "answer_id": 3482908117,
        "content": "超跌反弹吧房地产指数已经跌超过14年了，是有史以来最低点应该是有什么消息结合超跌，可以反弹一波房地产ETF今天涨了8个点，有点像去年夏天出台政策时候的涨幅，不过政策力度应该比去年五月份左右那一波小，比七月份那波大。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:43:18",
        "question_id": 654480385,
        "user_id": "52069fabee4bcec1594e18f85a1b6de7"
    },
    {
        "answer_id": 3482870938,
        "content": "涨到脚指甲盖了，有脚气，灰指甲一个传染俩",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:59:54",
        "question_id": 654480385,
        "user_id": "0e34e5bc8d7ab91c1fa248601d82c7b4"
    },
    {
        "answer_id": 3482965515,
        "content": "莫不是又要QE了?",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:59:40",
        "question_id": 654480385,
        "user_id": "d804aedafb4a21dc8b12f37ec45f6ec6"
    },
    {
        "answer_id": 3482894084,
        "content": "死猫跳",
        "voteup_count": 0,
        "updated_time": "2024-04-29 18:26:04",
        "question_id": 654480385,
        "user_id": "ed591069964cd759c205a1f284af2505"
    },
    {
        "answer_id": 3483403368,
        "content": "回光返照呗",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:33:55",
        "question_id": 654480385,
        "user_id": "5807dcb9cb4c568305e9701646b5f451"
    },
    {
        "answer_id": 3482834086,
        "content": "请君入瓮",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:25:13",
        "question_id": 654480385,
        "user_id": "bef6e60a218ee25e29cd00776e7d6436"
    },
    {
        "answer_id": 3483154453,
        "content": "大公国际还没出手，应该还不至于马上爆",
        "voteup_count": 0,
        "updated_time": "2024-04-29 23:50:56",
        "question_id": 654480385,
        "user_id": "567f461980cc66149cc8e758a39ca423"
    },
    {
        "answer_id": 3483467514,
        "content": "割韭菜了，慎入房地产板块",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:21:35",
        "question_id": 654480385,
        "user_id": "b57f55bbd44e72c72db1013182123408"
    },
    {
        "answer_id": 3483590067,
        "content": "回光返照",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:48:47",
        "question_id": 654480385,
        "user_id": "4eec53348245bd0fe4e2b2fcbafd395b"
    },
    {
        "answer_id": 3482905839,
        "content": "春天过半，韭菜熟了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 18:40:14",
        "question_id": 654480385,
        "user_id": "e49c8c461aca4f3663f0feadebc47033"
    },
    {
        "answer_id": 3482700567,
        "content": "A股房地产市场迎来久违的反弹，主要因素包括：1、房地产政策面放松的预期不断延续，推升房地产市场的逐步回暖：随着政策面的不断放宽，目前全国范围之内维持限购的城市仅剩下四大一线城市及杭州、天津、西安以及海南省等聊聊几个城市。限购限售的放开意味着房地产市场紧缩政策的逐步退场，房企因此可以得到一定的喘息空间；而当市场流动性逐渐释放，中国内地的房地产市场有望迎来久违的正式回暖。2、近期港股房地产板块加速反弹，推升A股市场跟进。港股市场近期反弹力度较大，部分房地产公司股票短期反弹超过50%。在港股如此巨大的反弹力度的影响之下，A股房地产市场板块终于有所反弹，也在情理之中。所以，从走势上来看，A股房地产板块可能就此筑底，只是看最终的反弹力度有多大了。而从宏观形势来看：一方面，近期资本市场反弹力度不小，港股市场已经进入了技术性牛市，而A股也有望快速跟进上；另一方面，房地产板块作为目前“拖累”中国GDP增长的主要羁绊，在政策面已经呵护了相当长一段时间之后，有望迎来趋势性的反弹过程，对于中国GDP的负面影响，有望逐渐减弱。不过，正如此前多轮资本市场反弹抑或房地产板块反弹均有所反复，本次反弹是否可以形成阶段性的底部，还需要市场及时间的检验。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:35:39",
        "question_id": 654480385,
        "user_id": "949690fb652f46fc0193a0e96eaf88ea"
    },
    {
        "answer_id": 3483009165,
        "content": "地产也实际上就是政策市，地皮给谁不给谁，贷款给谁不给谁都是有门道的。比方说三条红线为什么画在70, 100,1而不是80,120,1.2或者60,80,0.8",
        "voteup_count": 10,
        "updated_time": "2024-04-29 20:53:41",
        "question_id": 654480385,
        "user_id": "6e19d3f3e70aabbb4de34756c6b7b996"
    },
    {
        "answer_id": 3483060073,
        "content": "我大A，从来都是走A。要么早信，要么永远不信，别涨了半天，来一个这次不一样，追进去了。嗯，然后每次都一样。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 21:56:03",
        "question_id": 654480385,
        "user_id": "1540367ed4bc397b70b0f65b68c7a92a"
    },
    {
        "answer_id": 3482899362,
        "content": "这么好的出逃机会还不把握住？之前被套的建议赶紧以最快速度出逃，好不容易等来接盘侠，把握住",
        "voteup_count": 5,
        "updated_time": "2024-04-29 18:32:37",
        "question_id": 654480385,
        "user_id": "5dc88c3e13efffd99a95077bf616b1be"
    },
    {
        "answer_id": 3482895142,
        "content": "刚刚又看了KK大神的文章，我觉得马云说的没错，未来很有可能房价如葱。借用他的话：我说在较远的将来一定会跌，但下跌的方式是完全不同的。不可能象大家所期望的由 2010 年的 30000 一平跌到 2004年的 6000一平 下跌一定是另一种方式:当农产品价格以几年翻 10 倍甚至几十倍的速度上涨的时候，房产却相对滞涨，这是最有可能的下跌方式。真乃神人也！天涯kk大神提前10几年准确预测了中国房市走向！天涯第一神贴 原文完整版PDF（很快就会被河蟹，建议先保存）：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#其实早在2010年，KK就在天涯论坛上发表了一篇关于国内房地产发展的帖子，其中详细结合国情，对国内房地产市场的形势做出了独到的判断并做出了预测。这篇帖子对于80后的读者来说，留下了深刻的印象，展示了KK大神在经济领域的深厚见解。回顾过去的13年，我们可以清晰地看到天涯KK对于国内房价和社会发展的预言几乎全部兑现，其中包括这次引起广泛关注的深圳统租事件。尽管由于各种各样的原因，我们错过了阅读天涯KK大神帖子的最佳时机，也未能在房价快速上涨之前抓住机会。但是，帖子中关于房地产和国情的观点依然是我们值得参考和深思的。尽管我们由于各种原因，可能已经错过了拜读KK大神帖子的合适时间，也没能在房价高速上涨之前上车。但是帖子里面对于一些房地产和国情的观点我认为还是很值得我们去参考和思考的。天涯大神kk的帖子读后精选：房地产是一整套产业链农产品是温饱根基普通城市白领是被压榨最严重的群体，他们位于金字塔的底层，需要通过艰难的努力往上爬物价高的原因：1.要养公务员，2.政府拿着钱但是投资效率低下，3.用于打点的fubai成本通货膨胀就是剪老百姓羊毛，让权贵的财富更加集中政府会保证绝大多数人民的吃饭问题，同时会让中下层群众手中的余钱基本消耗在特定的商品上面。80年代，民众的钱消耗在三大件上：自行车，手表，缝纫机。90年代，彩电，冰箱，电话，空调。现在，汽车和房地产。汽车是工业化产品，不具备稀缺性。房地产具备了投资品和生活必须品的双重属性，即可以让金字塔中上层的精英群体依靠房地产保值增值，又可吸收掉中下层群众的未来若干年的结余资金体制内和体制外。体制内是统治阶级，维护自己的利益，制定各种政策都会首先保证自己的利益。一个庞大的国家机器要想正常运转，必须得让手下的和自己的利益一致。如果自己吃肉，手下的连汤都没得喝，这个机器就转不动了北京的房子是全国有钱人买的，省会的房子是全省的有钱人买的。但是当省会城市距离一线大城市在6个小时高速以内，省里的有钱人的资金就会流向一线大城市，而不是省会买房取决于目前手里的资金和对未来收入的预期，要充分考虑自己的收入水平越偏远的地方越黑暗，越偏远的地方越不存在公平，越偏远的地方贫穷群众的比列越大，越偏远的地方权贵生活得越腐败，越奢华     资源的稀缺，导致权贵易于对资源形成垄断，通过以低收入高物价的方式，对底层群体进行赤裸裸的掠夺多了解政府政策，理解政府的意图，通常而言，如果政府发布政策，不涉及多部门，特别是财政部，那么可以视作是“我们有一个美好的想法”，而不会真的去做事一无所有的人最可怕。房地产贵的不是房屋，而是房屋下面那块地皮房产税是政府增加收入的一种手段，但是实际推行起来阻力会很大，最后很可能是增加房租私企员工没有拥有社会关系和关键客户，掌握在公司和老板的手里，所以，私企员工具有很强的可替代性。人基本物质需求是衣食住行，医疗、教育、基本的食品、教育、医疗不敢碰     房产是可以的，因为租房也能活下去     产权房屋价格的上涨牺牲的主体只是体制外部分都市白领的利益，换来的不过是网络上没完没了的牢骚和咒骂     只有体制外的都市中下层群众才是高房价的受害者，可是这个群体的地位真的很微不足道     这些既无稳定工作（低层都市白领失业的概率还是蛮大的）又无自己的房产的都市小白领是金子塔底层被压榨的对象，甚至远远不如交通便利地区的农民真实反应居住成本的是房屋租金，而不是房价货币超发，如果资金不进去房地产，那么作为刚需的刚需，农副产品的价格就会上涨，这是不可接受的战争来了，手中的钱会变成废纸一线城市，当新房的价格低于周边二手房价，并且成交量开始逐渐攀升就是买房的时机。如果你赶上了国家调控的好时机，那你就要认真选房，做足功课，迅速出手。因为买到一套户型、位置、楼层都让你满意的房子，在商品房热销期，是很难的事情，根本没有给你挑选的机会，而在调控期，或许房价没怎么下降，但绝对给了你挑选的余地。买房的位置要参考政府的规划。公园地产未来是稀缺资源。养老的问题需要考虑，体制外人员养老确实是个问题，做生意的赚钱养老，聪明的下手早的以房养老。最惨的是没有混上去，且又没有特殊技能的私企打工仔。养老实在是个大问题。dfzf不会为民着想，大多数时候都是逐利任何税种最终都要转嫁到社会最底层群众身上中国的学者是很难拿出点时间好好搞搞学问的，功利性太强货币泛滥和分配不公才是实体经济发展困难，房价高企的根本原因关于通货膨胀问题，体制内的职工工资一定会与时俱进的。体制外人员的薪水不取决于通货膨胀，而是取决于行业的利润率，企业的利润和个人的能力运气。对于多数竞争激烈，产能过剩行业内的民营企业一般员工，工资增长是很难抵御通胀的，而且由于通胀导致生产成本的价格上涨，减薪甚至裁员的可能反而更大。提高了首付主要还是防范金融风险，政府调控的目的从来也不可能是解决穷人的买房问题。恰恰相反，金融风险来自于让穷人买房，所以提高首套房首付比例，杜绝穷人买房，才是防范金融风险的有效手段。同时可以推升租金上涨，政府推出的公租房才有市场，有钱可赚。zf初重拳打击的结果往往取得相反的效果，因为政府如果希望继续执政是绝不可能让房地产崩盘的，房地产的崩盘将同时埋葬现有体制，社会“和谐”将不复存在。如何让房地产持续稳定与gdP同步上涨是政府最大的难题，完全取决于领导的智慧，但是以现在的水平来看，是很难做到的。我们是实行双轨制国家，在经济全球一体化的今天，内部并不与外部接轨。这个好比是互联网，我们重要部门的内网是绝不会跟外网联结的。 改变只有两个前提，一是外族入侵，二是出现全国性的大饥荒。否则期望房价崩盘重建一个新世界是没有可能的。垄断企业的低效率，fubai，强迫定价，强制消费，这些古今中外都是一样股票与房地产不同，并不能创造财富，只是财富再分配的工具，但是财富再分配，是庄家分配散户的钱，而不是散户分配庄家的钱。所以炒股要有庄家的思维才能挣钱。一个没有法制的社会，奉行者赤裸裸的丛林法则，什么是对？什么又是错？理由就永远站在强者一边，强者可以随自己的意愿决定弱者的生死。 这个社会是可怕的。炒概念没有实体支持的房价，就是击鼓传花的博傻子游戏25岁不是考虑失业的年龄，35岁体制外没有混出来的群众才应该考虑失业问题。 所以房子一定要趁年轻买，刚开始钱不够，就不要计较太多，先买个小的，以后有能力再换，如果没混出来，以后起码有个自己的窝住。不至于租房子被人赶出来。不是所有公务员都能够上位，也不是所有公务员能够分到房子，特别是二线以上城市，将来普通的底层公务员住公租房的可能性更大。中国所有的问题都是政治问题，而不是经济问题，离开政治谈经济，永远找不到问题的答案老龄化社会，养老是比房子更大的问题进不了体制内的，无论是不是大学毕业，凡是有头脑的、懂做生意的，会一技之长的，只要不懒，活的肯定比无特长一般在公司打工的小白领强。原文很长的，这里只是节选了其中一部分内容，，感兴趣的小伙伴可以去看看完整版。原文完整版PDF（建议先保存）：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#我看完帖子后又看了金融三部曲以及其他相关书籍，尤其是金融三部曲，文笔很像天涯kk的风格以金融，货币的视角讲解历史，也就是统治者视角，真的绝",
        "voteup_count": 5,
        "updated_time": "2024-04-29 18:27:22",
        "question_id": 654480385,
        "user_id": "eb0cd63a42194918692c9d36b99f0e83"
    },
    {
        "answer_id": 3482719317,
        "content": "个人认为属于超跌反弹，而不是趋势反转，因为底层逻辑没有变化：人口减少，老龄化，宏观经济仍在筑底。中国房地产市场的复苏迹象近期，中国房地产市场出现了一些积极的信号，主要得益于两方面因素的推动。首先，外资巨头的态度转变值得关注。过去一段时间，外资对中国房地产市场持谨慎甚至看空的态度。然而，最近一些外资机构开始唱多中国房地产市场，认为市场已经触底，未来有望迎来复苏。尽管外资的唱多可能只是表面现象，但它确实反映了市场情绪的微妙变化。根据外资的分析，中国房地产市场在2024年的跌幅将明显收窄，而到了2025年，市场有望逐步企稳。这一预测基于对中国经济基本面的判断，以及对房地产市场供需状况的分析。尽管外资的乐观态度需要谨慎对待，但它至少为市场提供了一种积极的可能性。政策松绑释放需求推动房地产市场复苏的第二个因素是政策的松绑。在经历了多年的严格调控之后，中国政府开始逐步放松对房地产市场的限制。目前，除了北上广深等一线城市，以及部分城市的核心区域仍然实行限购政策之外，其他城市的限购措施已经全面放开。这一政策调整的目的是释放被压抑的购房需求，促进房地产市场的交易活跃度。随着限购政策的放开，更多的购房者将有机会进入市场，从而为房地产市场注入新的活力。然而，政策松绑的效果还需要时间来观察，市场能否真正回暖，还需要看供需双方的互动情况。超跌反弹还是长线利好？在当前的市场环境下，对于房地产市场的复苏，个人持谨慎乐观的态度。一方面，外资的唱多和政策的松绑确实为市场带来了一些积极因素，但这些因素是否足以支撑市场的长期向好，还有待进一步观察。从历史经验来看，房地产市场的波动往往与宏观经济周期密切相关。在经济下行压力加大的背景下，房地产市场很难独善其身。因此，尽管短期内市场可能出现超跌反弹，但要实现长线的持续增长，还需要更多基本面的支撑。此外，房地产市场的健康发展还需要政府、企业和消费者三方的共同努力。政府需要继续完善房地产市场的调控机制，防止市场出现大起大落；企业需要加强自身的风险管理，提高项目的质量和效益；消费者则需要理性看待市场，避免盲目跟风。未来展望展望未来，中国房地产市场的发展前景仍然充满不确定性。在当前的复杂环境下，市场参与者需要保持谨慎，密切关注市场动态，同时做好风险防范。只有各方共同努力，才能促进房地产市场的平稳健康发展。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:50:53",
        "question_id": 654480385,
        "user_id": "73203be21c08e781b56ae5134ea2dca9"
    },
    {
        "answer_id": 3482750172,
        "content": "房地产是今天A股最靓的仔，房地产板块迎来集体上涨，万科A、金地集团等个股都掀起涨停潮，对于股民来说这是个大好消息，据说牛市到来都是以地产和金融涨起来作为开始的。万科等房地产企业直接涨停，这是继成都宣布取消限购之后最振奋市场的消息。春江水暖鸭先知，资本的嗅觉是最敏感的，房地产股票的上涨趋势能维持多久不好说，资本敏感的同时也厌恶风险，马上五一放假了，明天的走势真不好说。据说近期可能会有关于房地产行业的大动作和相关政策，网上各种小道消息，拭目以待。房地产对经济的作用可谓举足轻重，它不仅是国民经济的支柱产业，还对经济增长、就业、居民消费、税收以及国际市场等多个方面产生深远影响。任何一个成熟的经济体，都不可能忽视房地产对于经济的影响。房地产作为国民经济的支柱产业，其规模大、权重高、链条长、牵涉面广，对上下游相关产业如建筑业、制造业、服务业等的带动效应强。房地产行业的健康发展可以直接促进经济的增长，并为各行各业创造就业机会。这些就业机会不仅提供了丰富多样的职业选择，还为许多人提供了稳定的工作机会。在经济低谷时，各国普遍利用基建和房地产的大力投资来刺激经济，确保就业。同时，基建和房地产也承担了两大蓄水池功能，避免了因刺激经济而印发的大量钞票引起民生日常生活消费品飞涨的情况。过去房价一路飙升，很大程度上充当了经济蓄水池。在税收方面，房地产行业也做出了巨大贡献。房地产交易产生的契税、土地出让金、房地产税等税收收入对国家财政起到了重要的支持作用，财政收入依赖出让土地是不争的事实。有观点根据城镇化率得出房地产行业已经完成历史使命的结论，这一点有待商榷。人们对于美好生活的向往永无止境，对于居住环境的要求只会越来越高，因此房地产业的历史使命没有完成，这个行业会继续存在发展。期待明天的股市能继续上涨，股民太需要信心了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:16:18",
        "question_id": 654480385,
        "user_id": "57b3005981e4274c8dbac77511cfc478"
    },
    {
        "answer_id": 3482961851,
        "content": "完了，不会影响我以后买别墅吧。看了一下之前4800，现在5500了，搞不好以后想住大户型只能回老家翻新宅基地了 ",
        "voteup_count": 2,
        "updated_time": "2024-04-29 19:54:50",
        "question_id": 654480385,
        "user_id": "22129b4aaee50eacd919df2d2077d310"
    },
    {
        "answer_id": 3482961751,
        "content": "意味着房子的限购政策要调整了，房价不说涨多少，起码止跌是有希望了",
        "voteup_count": 4,
        "updated_time": "2024-04-29 19:54:44",
        "question_id": 654480385,
        "user_id": "6f1cce494a811db3a54cb51ad8aa072e"
    },
    {
        "answer_id": 3483344195,
        "content": "消息的滞后性还是很强的，去年九月我司研究院开会就已经预测可能成都会开放限购了，一线城市是否开放和房地产回暖数据相关，普涨行情多受地缘政治冲突资金避险和外资对美国悲观情绪有关，我一再强调不能用单一因素去看待国内地产，就像不能单纯的用白酒视角看茅台一样，大多数买不起房的人会以新生儿数据下降维持看空房地产的观点，具体观点之前的文章有写过，从宏观角度理解经济的周期性和国内的政策性对于看懂国内经济和房地产尤为重要，凡是之前的利空压制政策全是可以取消或者换一种说法松绑的，回忆一下口罩期间发明了多少匪夷所思的新词汇，只有你想不到没有做不到，春江水暖鸭先知，机构的资金不傻，什么拉高出货最后的狂欢都是买不起房的人一厢情愿的想法。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:45:19",
        "question_id": 654480385,
        "user_id": "a7f75d4f398780e15375efe4a62917ad"
    },
    {
        "answer_id": 3483067375,
        "content": "2600-3100快刀涨乱麻。3100-4000直线冲击。不要给这些看不懂的人一点上车机会。给他们机会，比杀了我都难受。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 22:04:34",
        "question_id": 654480385,
        "user_id": "903b6dceb191526c5f918f9ac59792b9"
    },
    {
        "answer_id": 3482993799,
        "content": "在2020那年，房地产行业就被下发了病危通知书，2021回光返照，随后急转直下虽然房地产行业完了，但是背后的资本不甘心，无数次企图借尸还魂？（合并重组）或者夺舍转生（债务转移抛售股份）目前的剧本比较符合夺舍转生，拉高出货的老套路了",
        "voteup_count": 3,
        "updated_time": "2024-04-29 20:35:13",
        "question_id": 654480385,
        "user_id": "da55c25053443eb06b98cfeb8d75cac6"
    },
    {
        "answer_id": 3482986123,
        "content": "要死之前的回光返照罢了，要死的行业还在乎它再蹦哒一两天吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 20:25:25",
        "question_id": 654480385,
        "user_id": "84428fd6c445197d3c4db00145fd10b2"
    },
    {
        "answer_id": 3482981942,
        "content": "炒房客的最后一波套现离场，就看谁是最后一波韭菜了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 20:19:54",
        "question_id": 654480385,
        "user_id": "f45b191f30bf626a479a54d9c43604b3"
    },
    {
        "answer_id": 3482957313,
        "content": "100跌倒1元，是跌了99%1元涨到2元 ，是涨了100%",
        "voteup_count": 2,
        "updated_time": "2024-04-29 19:48:16",
        "question_id": 654480385,
        "user_id": "6d023ec760a43a2b0f1577b3f8097fd6"
    },
    {
        "answer_id": 3482941679,
        "content": "地产股超跌是基础，限购退出是发力点，五一是时间窗口，抄底利用政策反弹是逻辑。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 19:26:26",
        "question_id": 654480385,
        "user_id": "afebdf1600320536bae631a0352732b5"
    },
    {
        "answer_id": 3482877912,
        "content": "我们根本不知道这些大消息从何而来，等消息到我们这里的时候，所谓金融能带来的利益也就与我们基本无关了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 18:07:03",
        "question_id": 654480385,
        "user_id": "8e69db68546bb2fd570f37cb840ca8ef"
    },
    {
        "answer_id": 3482748360,
        "content": "中东土豪抄底中国了哈！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:14:49",
        "question_id": 654480385,
        "user_id": "50709382b14842c722ab623105f3593c"
    },
    {
        "answer_id": 3483533953,
        "content": "早不涨晚不涨，刚刚好是五一要休市了，开始涨，又是想骗人下场割韭菜。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:08:01",
        "question_id": 654480385,
        "user_id": "93f511b8fe76d42ae7a8290252f26bcc"
    },
    {
        "answer_id": 3483394432,
        "content": "涨一天就唱多的市场什么时候能改改，房地产长期看依然长熊。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:27:01",
        "question_id": 654480385,
        "user_id": "429ab4fcf88292617b828b6596e06852"
    },
    {
        "answer_id": 3483364472,
        "content": "房地产板块在4月29日的集体上涨主要是由于多个城市放宽了房地产市场的限购政策，特别是成都和长沙的政策调整，这显著提振了市场情绪。这些政策的放宽通常被市场解读为政府对房地产市场的支持，从而增加了投资者对房地产公司股票的需求。报告还提到，一系列国家级政策也在支持房地产市场的稳定，如房地产融资的“白名单”政策。这些政策的实施和调整通常会增强市场对房地产行业未来表现的信心，进而推动相关股票价格上涨。政策支持和市场预期的改善共同促成了房地产板块的这次大幅上涨。这种上涨不仅体现了市场对政策松绑的积极反应，也显示出投资者对中国房地产市场中长期复苏潜力的认可。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:03:14",
        "question_id": 654480385,
        "user_id": "ea960efaa0b72d9f6e47d349085db7e0"
    },
    {
        "answer_id": 3483253985,
        "content": "小时候和妈妈去地里干农活，休息的时候妈妈递给我一个坏苹果。她也是受害者，因为她也不知道。还对我说苹果有营养，我只能眼睁睁看着苹果里面爬出来了小虫。我挑没有坏的地方啃了几口，妈妈满足的继续干活。可坏了的苹果还是没法下嘴，最后我把他扔在了田地里。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 06:12:45",
        "question_id": 654480385,
        "user_id": "fe2bfff5bc4957783be64e62acdb8be3"
    },
    {
        "answer_id": 3483076167,
        "content": "人民币是后美元时代唯一锚定产能的避险资产，地产是人民币市场内唯一直观反映需求和经济形势的避险资产。地方债化债已完成当然会解除限购，大批热钱进入地产是必然。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:14:57",
        "question_id": 654480385,
        "user_id": "50803cfb4527db8516e59dbd535ea935"
    },
    {
        "answer_id": 3483055802,
        "content": "这种集体爆发式的上涨，大概率只是短期资本的狂欢，建议谨慎入场此次上涨的原因无非：政策面的积极变化：很多地方房地产新政在密集的出台，如成都全面取消住房交易审核购房资格，这是继武汉、合肥、南京、长沙等热点省会城市后，又一座全面放开住房限购的城市。然后，深圳、成都、南京等多地的房地产新政也是推动地产股大涨的重要因素来源：A股异动 | 金地集团(600383.SH)收盘涨停 成都全面取消限购 公司近期完成换届选举工作市场情绪的提振：当前，外资机构也开始罕见地对中国房地产市场持乐观态度，预示着楼市风向的转变。全国各地城市出台利好政策北向资金大幅增持：在4月29日，北向资金以108.92亿元的巨额净买入再度进军A股市场。北向资金的大笔买入，从来都是短期投机的极佳信号来源：谈股论金|万科A强势涨停背后预示着什么？_腾讯新闻放开限购根本也很难将地产的泡沫继续吹大首先，当年限购政策的实施主要是为了抑制投资投机性购房需求，现在开放也只是又允许这些人重新进去投机而已。由这种投机带来的房子销量增长，并不意味着房地产市场的长期健康发展其次，房地产市场的供需总量正在下降，生育率1.3（远低于2.1的人口替代水平）支撑不起地产的需求；65岁人口1.9亿，占总人口比例为13.5%支撑不起地产的需求；65%的城镇化率支撑不起地产的需求；2023年全国房地产开发投资为110913亿元，同比下降9.6%，支撑不起地产的需求；房屋施工面积838364万平方米，下降7.2%；住宅施工面积589884万平方米，下降7.7%，支撑不起地产的需求；存量市场导向支撑不起地产需求，2023 年全国二手房交易金额达 5.8 万亿元，同比增长 20.3%来源：2023年全国房地产市场基本情况 - 国家统计局",
        "voteup_count": 0,
        "updated_time": "2024-04-29 21:51:02",
        "question_id": 654480385,
        "user_id": "a6d7df1f789782220afb605926664c01"
    },
    {
        "answer_id": 3483027267,
        "content": "刀口舔血",
        "voteup_count": 0,
        "updated_time": "2024-04-29 21:15:52",
        "question_id": 654480385,
        "user_id": "8b28970715c40fc95da8ff2c2a021f16"
    },
    {
        "answer_id": 3482995076,
        "content": "来围观一下近期以来难得的奇景，地产股与物业股携手暴涨，上证指数一路冲到年内新高。地产人们锣鼓喧天、鞭炮齐鸣、奔走相告，一时之间大家仿佛又回到了几年前那段房地产激情燃烧的岁月！地产股一堆涨停，连带着最近陷入重重泥潭的万科都久旱逢甘霖，要知道距离它上一次涨停已经过去了整整三年。而不限制涨幅的港股更是有7家地产股涨幅超20%。资本的躁动从不会没有缘由，近期房地产政策的变动传闻甚嚣尘上，引发了市场的广泛关注与热议。而这一轮暴涨的地产股背后的动力除了近期多地放松限购，外资转向，最重要的是一条流传在市场内的消息：对市场造成核弹级影响的变化从来都不一般，无一例外都是方向性的变化，上述信息清晰的为房地产行业接下去的道路指明了方向。首先，政策的方向性变化在于淡化了过去的“三大工程”，并将重心转向了去库存。所谓的“三大工程”包括保障房建设、城中村改造以及平价两用房项目，而这一政策的转变意味着政府对于市场的新思考。随着库存问题的日益凸显，政策的调整在必要性上已经成为共识，去库存成为当前的当务之急。其次，针对去库存的具体手段，地方政府将扮演关键角色。据传言，地方城投公司将承担起收购存量住房、改建保障房的任务。这一政策的柔性和灵活性，将有望在一定程度上解决过去“棚改”政策所带来的诸多问题。尤其是在资金来源上的保障，国家统一行动将为这一政策的实施提供更多可操作性。最后，政策将全面放开需求端的限制措施。此前，一二线城市已经逐步解除了限购等措施，而如今更是趋向全面。与此同时，金融政策也已经到达了最底。当前市场的问题不再是需求端的瓶颈，而是来自于市场参与者的信心不足。因此，从供给端着力，将成为未来政策的主要方向。综上所述，政策的调整将为行业注入新的活力与机遇。在这个过程中，挖掘存量房的潜力、解决库存问题将成为当前的重点任务。只有在政策与市场的有效衔接下，房地产行业才能实现良性循环，为经济的稳步发展提供更为坚实的支撑。在这个变革的时代，我们需要更加开放的思维，敏锐的洞察力以及对市场的理性判断。关于未来的房地产市场，预期的好与坏已经不重要，但是政府的态度已经分明。有一个基本的道理，政策是为市场服务的，只要没能达到政府的预期，药就不能停！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:36:44",
        "question_id": 654480385,
        "user_id": "7da439c3ab824f342479bd9a97b5288d"
    },
    {
        "answer_id": 3482979611,
        "content": "微小宅基地有没有可能全面推广",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:17:04",
        "question_id": 654480385,
        "user_id": "1aedd9bdb04e089e623dabc06bc0f0db"
    },
    {
        "answer_id": 3482975828,
        "content": "还能怎么样,国家出手了呗，现在都不买房，股票怎么可能上的去，肯定是外力干扰呗，还一个搁那儿一顿分析一顿解释，有什么好说的，都装傻子是吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:13:01",
        "question_id": 654480385,
        "user_id": "598d904ad3f5c2a5df4110d8e563e697"
    },
    {
        "answer_id": 3482973696,
        "content": "现在再讨论涨跌没有任何意义不怕你涨，就怕你不涨，把所有幻想都破灭吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:10:39",
        "question_id": 654480385,
        "user_id": "724e801256509c10bcd882f166faf535"
    },
    {
        "answer_id": 3482963759,
        "content": "想想我的养老金，有些钱还谁得给它们赚。只希望最后能分点渣渣给我",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:57:16",
        "question_id": 654480385,
        "user_id": "7495bfd759b884c15eef96909e4a8c89"
    },
    {
        "answer_id": 3482949906,
        "content": "上帝欲使其灭亡，必先使其疯狂",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:37:57",
        "question_id": 654480385,
        "user_id": "4b349d787de564cba5ac4673cd1615ac"
    },
    {
        "answer_id": 3482939863,
        "content": "31支地产股涨停的答案在这里。如果不是大利好，很难有大变化。这个小作文不知真假，还请牛牛的知友辨别。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:24:05",
        "question_id": 654480385,
        "user_id": "fd0d093621b1fd99b2047c8acdc4132e"
    },
    {
        "answer_id": 3482924870,
        "content": "随便猜测一下，会不会是给某些没跑掉的大佬出清用的",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:05:16",
        "question_id": 654480385,
        "user_id": "919c9a4dfe5b17a4c4ea01b11a4c3877"
    },
    {
        "answer_id": 3482916110,
        "content": "能引动这么大的资金入市，大概率是有人拿到了确切的消息，但是这个消息到目前为止都没有被公开，这就很有意思。这样的市场，小散户要么赌，要么退场。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:53:59",
        "question_id": 654480385,
        "user_id": "09be47f4403a1ca115bc72cf857b7abb"
    },
    {
        "answer_id": 3482894833,
        "content": "新城镇化，要搞大基建了让房地产再次伟大✌，内债不是债，国人不算人。只要石油、天然气、煤炭、钢铁不是问题，新能源电车难道不需要新能源道路？不需要新能源充电桩？不需要新能源停车位？不需要新能源城市管廊？不需要新城市大脑？不需要新城市信息化？不需要新腾笼换鸟？让CH再次伟大！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:26:58",
        "question_id": 654480385,
        "user_id": "edb1953a2b659c5bcdfdfb8efd61ca86"
    },
    {
        "answer_id": 3482894488,
        "content": "大资金的消息比我们更加灵通，预判了我们的预判角度，就一定要重视随时可能到来的大拐点。房价跌30%可能需要3年，但是涨30%却只要3个月，一旦反应不过来，那将悔恨莫及。类似事件在历史上发生过至少2次。更重要的是，很多人之前担心的中国楼市会走日本失去的30年的老路，可以说已经被证伪。日本失去的30年纯粹是不当救市导致的。我们看待这一轮经济和楼市周期的视角，不应该是30多年前的日本，而应该是10年前的美国。结果就是，美国用时4年就彻底走出了次贷危机，而我们这边的执行力和动员能力远超联邦制的美国，即便最保守估计，也就是4年而已。4年之后，那就是2028年。但是，请注意：作为一个14亿人口的大国，经济和楼市的好转肯定不是所有地方同一时间突然180度逆转，它是有先后顺序的。北上深广四大一线的经济和楼市，在时间维度上必然大幅度领先于全国其他城市，提前进入大拐点。有了这个视角，你就会理解，为啥网上楼市崩盘论如此嚣张，但一线城市的豪宅项目，依然一房难求了。以上海为例：3月，上海中海·顺昌玖里700多号人挤在售楼处，512套房源，套均总价3900万，开盘一天仅剩7套尾盘，总销售196.53亿，打破中国有史以来开盘当日最高销售记录。4月18日，陆家嘴豪宅滨江凯旋门开盘，212套128-369㎡房源，单价均价17.28万/㎡，6小时被抢光，单日吸金70.27亿成为“日光”。4月21日，融创外滩壹号院二期开盘，总共204套房源，均价5000万/套，同样日光。想想都可怕，现在的一线城市豪宅，那都是钱大妈楼市分店：不卖隔夜肉！广州的情况也差不多，3月位居销售榜单第一的，正是套均总价2600万左右的赤沙TOD。是不是跟想的不一样？不是说楼市完犊子了吗？何以至此？因为大资金的消息比我们更加灵通，人家只不过是再一次的预判了我们的预判，你觉得楼市完犊子觉得买的人蠢，只不过是因为你的消息和认知都太Low了。所以真的，是时候，跟你身边那些人云亦云无脑唱唱衰北上深广楼市的人，做好认知隔离了，不要和他们争论，默默的走开就好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:26:34",
        "question_id": 654480385,
        "user_id": "8af608845a1fe5768bc85f2de49419f9"
    },
    {
        "answer_id": 3482868428,
        "content": "建议等几天高点解套，不然的话永远出不去了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:57:31",
        "question_id": 654480385,
        "user_id": "b68e2c85ca92db5231914b20d6480398"
    },
    {
        "answer_id": 3482765739,
        "content": "今天涨势最猛的估计就是房地产行业了吧！一片飘红，而且都涨的不少。我也没有明白其中的缘由，肯定是有什么政策刺激了房地产行业朝着好的方向发展吧！昨天我看到的新闻是房地产不再限购，不再审核购房人资格，不再是摇号选房，而是由开发商自行销售了，不知道是不是这个购房新政策的推出，让低迷这么久的楼市看到了曙光，所以今日全面上涨。其实，我也是希望我们的房地产行业尽快恢复，这样可以带动很多的行业，今年各行各业都太艰难了。期待经济复苏吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:29:02",
        "question_id": 654480385,
        "user_id": "b6c42e68c1c7c3f7dff81073be8bd890"
    },
    {
        "answer_id": 3482740164,
        "content": "万科这些地产股涨停？我倒是真的希望房地产市场真的回暖了。但是A股是个什么市场，大家这么多年了，不会还没点数吧？我们拿万科来看一下。截止到2023年底，万科总资产为1.5万亿，负债为1.1万亿，资产负债率为73.3%。这个负债率乍一看还可以，但负债可是真实的，只有更多不会更少。资产可不一定真实，在目前的大环境下，只会更少不会变多。就算不考虑数据造假，万科真实的负债率是多少，恐怕不好说。我们参考下恒大的数据。恒大暴雷前最后一次公布的财报，是2020年的。2020年恒大地产总资产为18558亿元，总负债为15221亿元，资产负债率为82%。2023年7月恒大公布2021，2022年报的时候，我们才知道恒大负债已经达到2.4万亿了。再后面我们还知道了，恒大2019年和2020年的年报虚增5641亿收入和919亿利润，可见其疯狂。恒大的审计公司可是普华永道。所以谁敢说万科这个73%负债率以及其他数据就真的准确？万科的道德就比恒大高吗？万科的审计公司是毕马威，希望这家比普华永道靠谱点吧。3月份，万科在举行的投资者关系交流活动上，就近期热点问题作出回复。万科承认当前公司的确遇到了阶段性经营性困难，流动性短期承压。万科提出了一系列大方案，最终的目标，就是今明两年的债务规模将下降1000亿元，债务风险获得实质性化解。整这么多动作，目标也只是降低1000亿负债。万科的信用刚被下调到Ba3。但不管评级机构是给AAA还是CCC，我就不信万科的供应商现在还敢赊账，消费者还敢买万科的期房。至于说银行和其他金融机构？借新还旧有可能，继续放贷恐怕没一个还敢。希望万科不要真的是下一个恒大，内部窟窿不要太大，能够熬过这一关。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 16:07:56",
        "question_id": 654480385,
        "user_id": "651702b995d55998df8f2ee623031839"
    },
    {
        "answer_id": 3482746969,
        "content": "回光返照。一个人在icu上了心脏起搏器才能让心脏短暂的恢复跳动说明啥，说明人快入土了。同理而言的老话叫重症下猛药，下猛药了，说明人要不行了。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 16:13:33",
        "question_id": 654480385,
        "user_id": "9804d6d5739059ffa5574b95e23b8545"
    },
    {
        "answer_id": 3483613282,
        "content": "超跌反弹的垃圾股真别误导散户进场了好吗",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:10:26",
        "question_id": 654480385,
        "user_id": "e7c0d28c2045d18b86a5d34328b3a1eb"
    },
    {
        "answer_id": 3483604048,
        "content": "4月29日，房地产板块迎来集体上涨，万科A、金地集团等个股掀起涨停潮的原因主要有以下几点：楼市政策优化预期升温：近期多地楼市再度释放利好，如成都市商品住房项目不再实施公证摇号选房，由企业自主销售。此外，大连市也出台了稳楼市新政，包括对“卖旧买新”个人给予补贴、实行阶段性购房补贴、优化住房公积金使用政策等。这些政策的优化和调整，提升了市场对房地产行业的信心。市场对政策继续优化的渴求强烈：尽管楼市利好已在持续推出，但市场对政策继续优化的渴求仍然强烈。这种预期推动了地产股的大涨。楼市小作文疯传，多地楼市政策松绑：4月以来，5大城市\"松绑\"楼市政策，中央和监管部门已经明确要进一步优化房地产政策。这种政策环境的变化，为房地产板块带来了积极影响。北向资金大幅净买入：4月29日，北向资金再度大幅净买入108.92亿元。资金的流入是推动股价上涨的重要因素之一。万科A时隔逾500天再度涨停：万科A在这一天强势涨停，封单超63万手，报收7.56元/股，市值为902亿元。万科A的涨停不仅是其自身表现的体现，也是整个房地产板块集体上涨的一个缩影。综上所述，4月29日房地产板块迎来集体上涨的主要原因是楼市政策的优化预期、市场对政策继续优化的强烈渴求、多地楼市政策的松绑以及北向资金的大幅净买入等因素共同作用的结果。北向资金大幅净买入房地产板块的原因主要有以下几点：政策支持：房地产行业今年以来持续获得政策支持，7月中央政治局会议有关因城施策的表述再次调整，强调用好用足政策工具箱，后续地方政策力度和范围有望进一步扩大。这表明政府对房地产行业的支持力度在增加，为房地产板块提供了积极的政策环境。市场情绪提升：A股市场的放量大涨提高了市场人气，特别是金融和房地产板块的走强，房地产的利好预期不仅影响二级市场，对于宏观经济也有正面影响。这种市场情绪的提升吸引了北向资金的大量流入。行业复苏迹象：房地产板块在近期显著复苏，申万房地产行业指数收盘大涨6.48%，涨幅居所有一级行业首位。个股方面，万科A、金地集团等超过20只地产股收获涨停。这种复苏迹象表明房地产板块具有较好的投资价值，吸引了北向资金的关注和流入。经济及政策环境：2024年一季度中国房地产市场总结与趋势展望显示，经济及政策环境对房地产市场形成支撑，财政货币政策或将持续发力，房地产政策优化节奏或加快。这种宏观经济和政策环境的支持，为房地产板块的发展提供了有利条件。北向资金大幅净买入房地产板块的原因是多方面的，包括政策支持、市场情绪提升、行业复苏迹象以及经济及政策环境的支持等因素共同作用的结果。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:00:49",
        "question_id": 654480385,
        "user_id": "cdd1c40e5db3289e292d3a4e8ceaac28"
    },
    {
        "answer_id": 3483506251,
        "content": "房地产板块集体上涨的原因4月29日，房地产板块迎来了集体上涨。1.政策面的放松对房地产板块产生了积极的影响。例如，成都于4月28日宣布全面取消限购政策，这被市场解读为楼市政策的重大调整。此外，长沙也宣布取消限购政策。这些政策的调整释放了市场的宽松信号，使得投资者对房地产市场的预期变得更加乐观。2.市场预期也对房地产板块的上涨起到了推动作用。分析认为，尽管楼市有所升温，但整体复苏进度似乎不及预期。因此，市场对“重磅政策”的期待空前强烈。3.房地产板块内部的多个公司表现出色也是导致板块集体上涨的重要因素。例如，万科A、金地集团、华夏幸福、荣盛发展、京能置业等近10余支地产股相继涨停",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:48:51",
        "question_id": 654480385,
        "user_id": "3e68c9ffc8ca31e9d143e361e01d37f7"
    },
    {
        "answer_id": 3483356900,
        "content": "股票升了就是升了，说明有人做多，其他什么也说明不了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:56:30",
        "question_id": 654480385,
        "user_id": "94ded2f480af90e1813ad6ab86264794"
    },
    {
        "answer_id": 3483355796,
        "content": "你觉得还能回到几年前的位置么？昙花一现罢了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:55:39",
        "question_id": 654480385,
        "user_id": "97ec2882745ab1e7c39998d976951106"
    },
    {
        "answer_id": 3483344444,
        "content": "这话题可以看出过往历史。为什么过去几十年风口，大部分家庭把握不住。只有少部分通过地产发财了。地产本身是具有风险的大额金额资产。而厌恶风险是人的本能。因此少量本钱极厚的家庭愿意下场博一博（马太效应），以及少数愿意冒高风险者。马太效应的本质是普通人无法承担高风险。被动静止。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:45:34",
        "question_id": 654480385,
        "user_id": "e28331d6522346f9d584d04567e26eb4"
    },
    {
        "answer_id": 3483282232,
        "content": "去年8月份地产股涨的更好，各种翻倍各种涨停板。然后就迎来了地产股的腰斩，甚至跌破新低",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:29:22",
        "question_id": 654480385,
        "user_id": "9b79f3c706212f73c9f7428cafecd693"
    },
    {
        "answer_id": 3483178565,
        "content": "因为我上周刚割肉抛了万科",
        "voteup_count": 0,
        "updated_time": "2024-04-30 00:29:14",
        "question_id": 654480385,
        "user_id": "28d70ec0bf77ce9397713a1ab73b6ae9"
    },
    {
        "answer_id": 3483146119,
        "content": "现在的房地产跟赌博有什么区别？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 23:39:21",
        "question_id": 654480385,
        "user_id": "53a67970357c57444455e29838d6d083"
    },
    {
        "answer_id": 3483093427,
        "content": "今天我们聚焦4月29日股市中的房地产板块异动，万科A、金地集团领衔的涨停潮究竟为何？政策松绑、外资青睐，以及二手房市场的活跃表现，共同绘制了市场的复苏图景。在变幻莫测的股市中，老杨为你提供深度解析，助你把握市场脉搏。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 22:34:44",
        "question_id": 654480385,
        "user_id": "42a5db2929468366e7bc38e8b5cad58e"
    },
    {
        "answer_id": 3483077826,
        "content": "感觉像是死亡之前的回光返照？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 22:16:47",
        "question_id": 654480385,
        "user_id": "1fefd60119b566facceebb22a40cec67"
    },
    {
        "answer_id": 3483011524,
        "content": "就像医院下了十几次病危通知的人的回光返照一样，不是什么好消息。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:56:35",
        "question_id": 654480385,
        "user_id": "97b4241d59abadc77f8ee62d4c372460"
    },
    {
        "answer_id": 3482996126,
        "content": "作为一个长期关注房地产市场的投资者，我可以说，4月29日房地产板块的集体上涨，万科A、金地集团等个股掀起涨停潮，并不是一个偶然事件。这一现象背后，有着多重因素的推动和支撑。首先，从政策层面来看，各级政府对于楼市的救市政策密集出台，且力度逐渐加大。这些政策直击市场痛点，有效激发了购房者的购房欲望，也提升了市场的信心。以我所经历的一个例子来说，去年底，我所在的城市推出了一项针对首套购房者的优惠政策，降低了首付款比例和贷款利率。这一政策出台后，我身边的很多朋友都纷纷表示要抓住这个机会购房，市场氛围明显活跃起来。其次，从市场层面来看，房地产市场的量价探底，市场有企稳迹象。经过一段时间的调整，房地产市场逐渐从低迷中走出，购房者和开发商的信心也开始恢复。以我个人的投资经历为例，去年我在某楼盘购买了一套房产，当时的房价处于相对低位。而到了今年，随着市场的逐渐好转，该楼盘的房价也开始稳步上涨。虽然涨幅不大，但足以让我感受到了市场的回暖。此外，从经济层面来看，我国经济总体向好，也为房地产市场的复苏提供了有力支撑。随着经济的稳步发展，人们的收入水平不断提高，购房能力也随之增强。这一点在我所从事的房地产行业中得到了充分体现。今年以来，我们公司的销售额和利润都实现了双位数增长，这也从一个侧面反映出房地产市场的复苏态势。最后，从股市层面来看，沪指重返3100点也为房地产板块的上涨提供了有力支撑。随着股市的回暖，投资者对于房地产板块的信心也逐渐恢复。在这种背景下，万科A、金地集团等龙头房企的股价也纷纷涨停，带动了整个板块的上涨。综上所述，我认为4月29日房地产板块的集体上涨并不是偶然事件，而是多重因素共同作用的结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:37:55",
        "question_id": 654480385,
        "user_id": "9a88bf5f7326f19b81b27238c66ef901"
    },
    {
        "answer_id": 3482988455,
        "content": "我要是买入，我就是傻了B",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:28:12",
        "question_id": 654480385,
        "user_id": "ac6028d6e2e4cdcde0cef1b0bd3ad5f9"
    },
    {
        "answer_id": 3482979580,
        "content": "收割用的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:17:02",
        "question_id": 654480385,
        "user_id": "da45d1da58757fecaa640dd3cf4fb0f2"
    },
    {
        "answer_id": 3482963567,
        "content": "跌了那么多，总要反弹一下的，房地产是没落了，但肯定不可能死，那么多人的资产都在房子上呢",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:57:06",
        "question_id": 654480385,
        "user_id": "750199723d2167271eadd588ac392a89"
    },
    {
        "answer_id": 3482961958,
        "content": "发生了个瘠薄，股票超跌反弹有什么大惊小怪，怎么到了房地产这边就高潮了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:54:55",
        "question_id": 654480385,
        "user_id": "312f81278b475fbb84200aa6ba416360"
    },
    {
        "answer_id": 3482952647,
        "content": "房住不炒",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:41:57",
        "question_id": 654480385,
        "user_id": "4a66832222be62c8f188bde3c7aae2c1"
    },
    {
        "answer_id": 3482939486,
        "content": "拉高出货，垂死挣扎",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:23:30",
        "question_id": 654480385,
        "user_id": "02f47ea67150d0525283f21d0e66b9fc"
    },
    {
        "answer_id": 3482936928,
        "content": "       底裤都扒了看了半天了，最后树叶、棉裤的往上蒙，又能蒙谁呢。。。发生了什么？无非是近期又要整点大新闻出来骗你买房呗。       就现在的楼市，只要不是科技取得重大突破，城市核心区域现有楼房能在原有基础上继续加盖100层并保证安全、安装人造太阳保证采光、购买附赠人造翅膀解决电梯压力、提供三体人安保服务这种级别的消息；其他一律视为诈骗就行了。话说但凡能实现上面的任意一条，我还买个集贸的房子。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:59:17",
        "question_id": 654480385,
        "user_id": "ac9898aad1a3d7947833fe47ea003fd7"
    },
    {
        "answer_id": 3482933698,
        "content": "4月29日起成都市商品住房项目不再实施公证摇号，选房由企业自主销售，全市范围内住房交易不再审核购房资格",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:15:46",
        "question_id": 654480385,
        "user_id": "a43256fc6ad55bc254814fe52a29b4d2"
    },
    {
        "answer_id": 3482924486,
        "content": "有人眼馋别人钱包里的钱了？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:04:44",
        "question_id": 654480385,
        "user_id": "bdea1ff0a0cc533a89788f5fd05f535b"
    },
    {
        "answer_id": 3482916850,
        "content": "有一种回光返照的感觉。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 18:54:46",
        "question_id": 654480385,
        "user_id": "c6da3b7b77e435ad63e2f91bd57fd12d"
    },
    {
        "answer_id": 3482913026,
        "content": "触底反弹",
        "voteup_count": 0,
        "updated_time": "2024-04-29 18:49:59",
        "question_id": 654480385,
        "user_id": "0071c8caa53e86ce29cfc23e679a7559"
    },
    {
        "answer_id": 3482895453,
        "content": "和国外大麻合法化一个性质",
        "voteup_count": 0,
        "updated_time": "2024-04-29 18:27:44",
        "question_id": 654480385,
        "user_id": "36ab4f867c3a6ff91ed7ea8d6ab67852"
    },
    {
        "answer_id": 3482877884,
        "content": "新浪财经发文称，近日楼市消息面再起“暖风”，对板块投资在情绪面上起到了催化作用。此外，4月以来，各地楼市利好扶持政策接连出台，“限购”松绑成为主要趋势。继武汉、合肥、南京、长沙等热点省会城市后，成都也宣布全面取消限购。根据中指研究院监测，截至目前，除海南省外，核心城市中，北京、上海、广州、深圳四大一线城市和杭州（新房）、天津、西安等核心区仍维持限购政策。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:07:02",
        "question_id": 654480385,
        "user_id": "26d584b8cba06ab1424455259525b040"
    },
    {
        "answer_id": 3482857005,
        "content": "快跑 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:45:54",
        "question_id": 654480385,
        "user_id": "50ea76f4d83556d03f73593718216392"
    },
    {
        "answer_id": 3482852611,
        "content": "回光返照",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:41:43",
        "question_id": 654480385,
        "user_id": "be2ada2a5f0f268da889162d3e94d311"
    },
    {
        "answer_id": 3482850768,
        "content": "感觉是回光反照",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:40:02",
        "question_id": 654480385,
        "user_id": "9e7c23f18f8b62e6a7d7207974c6818f"
    },
    {
        "answer_id": 3482848333,
        "content": "看这个没用，关键看利率",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:37:50",
        "question_id": 654480385,
        "user_id": "6b1ae596baf89958e22186baac9ae114"
    },
    {
        "answer_id": 3483384806,
        "content": "可能房地产行业大杀器要亮出来了！从市场层面来看，我们的房地产市场正陆续出现积极信号。其中，上海豪宅销售持续火爆，带动上海新房房价指数环比上涨。深圳楼市也出现复苏迹象，3月二手房成交套数达 4547套，环比大增115.13%，截至 4月15日，深圳月内二手住宅成交套数达到2067套，超过 3月同期。如果房子成交量持续半年稳定增加，楼市就算稳了。当前中国楼市存在一个共识：基于后期信心不足，普通认为楼价会继续下跌，所以大家不愿买房。而不愿买房的直接结果是，房子不好卖。所以从这个角度考虑，2024年，对于想卖房的人来说，并不是好时机。房子，如果你将它作为一种金融产品，就得接受其涨跌市场规律，人们买涨不买跌，你想卖掉，就得把价格降下去，当大家都争抢降价卖房时，房子更难卖掉。于是焦虑起来，继而乱了方寸，当大家都恐慌抛售时，楼市就会进入死循环：最后你休想卖掉了！股神巴菲特有句经典的话：在别人贪婪时恐惧，在别人恐惧时贪婪。这句话不仅是一种投资策略，更是一种人性的揭示。它告诫我们要在大众疯狂投资时保持冷静，而在市场恐慌时则要敢于逆流操作。对我们普通人来说，当前究竟该怎么逆流操作呢？第一，独立思考，不人云亦云，弄清楚自己当初买房真正目的是什么？或者说如果你将房子卖掉后，会做什么？投资吗？其实，当前绝大多数人并没什么好的投资渠道，这么一大笔资金只能存银行。此时问题来了，难道甘于存银行吃利息吗？你大概率不甘，极可能被忽悠进入股市、各种理财、保险产品。最后本金怎么消失的，自己可能都不知道了。第二，认清时代现状，不做超自身能力和认知的事。滞涨期，钱难赚，企业和个人都在要寻找新出路，是扩大生产还是休养生息？是买房还是卖房？与其到处听网红、专家的预判分析，还不如花时间评估自己的房子价值（建议好好研究老高的纯干货估房方法《你家房子是金子还是垃圾》）。至少自己有个底，而不被别有用心自媒体、大V们的流言蜚语误导了。不论怎样，卖房还是不卖，都要沉着冷静，不要慌急，以不变应万变。楼市谷底期，信心降至极点，即使频出利好，市场也不买账，反而成为血淋淋屠宰场，这一幕是不是很熟悉？不要急着让市场给予你所有的答案。有时，你需要拿出耐心等一等。即便你向空谷喊话，也要等一会儿，才会听见绵长的回音。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:19:22",
        "question_id": 654480385,
        "user_id": "309aa8411aa4939a39605580558d1af9"
    },
    {
        "answer_id": 3483257229,
        "content": "找垫背的，富于奉献精神响应的多。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 06:25:04",
        "question_id": 654480385,
        "user_id": "05b3f74ce442be9f9f2b1656b1c2cbce"
    },
    {
        "answer_id": 3483173724,
        "content": "有人想骗你去托底",
        "voteup_count": 0,
        "updated_time": "2024-04-30 00:20:46",
        "question_id": 654480385,
        "user_id": "ccd58268e29a4b248029d7a2db71dffc"
    },
    {
        "answer_id": 3483069206,
        "content": "一切大起大落，都是为了收割",
        "voteup_count": 0,
        "updated_time": "2024-04-29 22:06:48",
        "question_id": 654480385,
        "user_id": "0eb35f1e9aae6bd197f9c9c7a91f2774"
    },
    {
        "answer_id": 3482989177,
        "content": "一卡就死，一放就疯。许老板为什么能捅那么大的篓子，胆子大，什么都敢干，还打心眼里认定这不是狂，这是胆略，这是本事。然后上面还有人默许他支持他这么干。现在这股风潮又来了。害怕被抓，从香港入手，先传似是而非的利好新闻，然后迅速大幅拉高。其他人心里打鼓，但看没人管，心想莫非是真的，算了，我也跟一点。一把就国家朝死压制的落后产能板块拉了个涨停。意淫什么国家出钱把库存全部买了转成廉租房。这是妥妥的白日做梦。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:29:05",
        "question_id": 654480385,
        "user_id": "dcec610b59fbc100b9bf7ccee3d75d7e"
    },
    {
        "answer_id": 3482957062,
        "content": "发生啥不知道，但很确定一点：不会有高赞回答说的“背后大文章”，大家的预期已经形成了，这不单单是对房地产的，更是对整个环境的预判！俄乌、巴以，菲律宾……现在还愿意买房的人，我只能想到因为结婚刚需买房的年轻人，投机分子只会借着这次行情套现离场！必须承认，我们没有人家聪明。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:47:44",
        "question_id": 654480385,
        "user_id": "dc1f9cbae3da4c477352099e99ad6e48"
    },
    {
        "answer_id": 3482942092,
        "content": "不看看跌成什么样了，涨一天就又行了？单边跌没了一点不反弹的投机品暂时好像还没见过。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:27:00",
        "question_id": 654480385,
        "user_id": "b33c2d7eb34a7d4b36478d6e39015f4f"
    }
]