[
    {
        "answer_id": 3483962120,
        "content": "我是觉得这位二手车会长的钱基本是白花了，他花高价无非是为了能搭上周，积累人脉，而周明显是想借这波热度多结识一些新能源车企老总的，大家坐下来一起聊聊行业发展和布局，结果被卖二手车的横插一脚，属实难蚌。周在后面饭局上基本不咋说话，酒也不喝，微信也不加，态度显而易见。",
        "voteup_count": 888,
        "updated_time": "2024-04-30 17:49:23",
        "question_id": 654450694,
        "user_id": "dc65422949434afe3c15b35e6fa39e3c"
    },
    {
        "answer_id": 3484675466,
        "content": "青楼头牌拍卖良宵想要搭上未来的状元、举人。结果拍卖她的都是京城里的暴发户和小混混。头牌不爽是肯定的。",
        "voteup_count": 455,
        "updated_time": "2024-05-01 14:59:57",
        "question_id": 654450694,
        "user_id": "48195759fc1dbc9e1c01f01c3d947206"
    },
    {
        "answer_id": 3484996608,
        "content": "这么说吧，中国的扫黑打黑行动在一个14个亿人口的体量下 来看是非常成功的。导致很多黑社会的残余分子都加入了二手车这个行业，可以说，二手车这个行业里藏龙卧虎，到处都是纹龙画虎的纹身大汉，流氓骗子。我看了周鸿祎说自己吃了头孢不能喝酒被旁边的人问了一句真的假的那段视频那个扑面而来的流氓味道，哈哈哈，太熟悉了。周鸿祎卖那辆奔驰迈巴赫本来就是为自己在新能源汽车的领域造势，甚至是说为哪吒找一个接盘侠 。要么请高手，要么找接盘侠。结果这帮流氓味儿十足的二手车商们冲在了第一圈里，后面的人就算有意和周鸿祎聊一聊自己对新能源汽车的未来的理解，都得望而却步了。有种我本将心向明月，奈何我已掉进粪坑 。明月就算有意，看见满身大粪的我，也会掩鼻而去。。",
        "voteup_count": 385,
        "updated_time": "2024-05-02 00:35:55",
        "question_id": 654450694,
        "user_id": "fa9fffd14407fc804c4b4955f84a6853"
    },
    {
        "answer_id": 3485062872,
        "content": "图片和内容整理来自水印屎黄色论坛截图是和周鸿祎一起吃饭的二手车商直播的时候展示的。目前已知几个事情，不保真；1是吃饭的时候周鸿祎筷子都不动，明显看不起二手车贩子，他敬酒的时候说吃头孢喝的是水被人当场问真的假的。有人当场要加周鸿祎微信， 周说他微信1w人加满了，要加就得删人，不好删，不加。2是周鸿祎拍卖的那辆车被曝光在他前妻公司名下，周鸿祎几年前和前妻离婚 了，前妻拿走几十亿股票套现，现在网传周鸿祎假离婚真套现，要被调查。3在好像990万拍下车的二手车行老板不准备付款了；原本就是花这十万押金吸流量；人家在企查查上查到那家二手车行有不少法律纠纷，而且这个老板已经将股份都退了；4虽说有10万押金啊，但据说周红衣请客吃饭就花了20多万，一桌两万多…周总想蹭流量没想到被人蹭了。吸引了一帮车贩子。有网友问：本来想要周红衣原味，结果拍下来说是周总前妻原味，可以以这个理由拒买不？",
        "voteup_count": 445,
        "updated_time": "2024-05-02 13:57:56",
        "question_id": 654450694,
        "user_id": "18ea878ae8d2433ba2e2fa849cf4f464"
    },
    {
        "answer_id": 3484509885,
        "content": "老周气得脸都扭曲了。喝酒就是对不起吃了头孢，人家说不信，他就直接怼回去了。 我觉得他当时是想骂人的，但是有摄像头忍了。加微信就是好友位满了 ，哈哈哈，真的太逗了。人家老周是想给哪吒汽车宣传，然后多认识几个新能源的老总。结果被这群二手车贩子给坑死了。人家搭台唱戏，他想捧个场，结果把主角的风头抢了，还给对头做了宣传。",
        "voteup_count": 782,
        "updated_time": "2024-05-01 11:09:19",
        "question_id": 654450694,
        "user_id": "9441b20af4479954ada515d5fdcc0299"
    },
    {
        "answer_id": 3485206771,
        "content": "因为拍了不用付款，还能白嫖一顿饭啊！号外观点4月28日，周鸿祎的一辆已有9年车龄的老款迈巴赫S600以拍卖的形式售出，起价为600元，然而最终以惊人的990万元成交，这个价格竟然是车辆实际评估价格90万元的11倍。买下这辆迈巴赫的买家，是北京汽车流通行业协会常务会长褚振亮。然而，尽管以990万的高价购得此车，褚会长却至今尚未付清余款。他坦言，购买这辆车的主要目的就是为了“蹭”周鸿祎的流量。令人惊讶的是，褚会长仅支付了10万的保证金，而周鸿祎为了款待这些二手车商，一顿饭就花费了20万。在成功蹭到周鸿祎的流量后，褚会长却做出了出人意料的决定。他不仅退出了自己所在公司的股东行列，还卸任了法定代表人和执行董事的职务。同时，公司的注册资本也从15万元人民币大幅减少至5万元人民币。周鸿祎，这位以到处蹭流量而闻名的360创始人，这次却意外地赔了夫人又折兵。而周鸿祎之所以频繁蹭流量，是因为360在资本市场上已经是步履维艰。360在过去的几年中连续亏损，2022年、2023年以及2024年一季度均未能实现盈利。更令人担忧的是，2016年360美股私有化时所借的201亿债务，其最后还款日期为2023年6月，但至今仍未还清。目前，周鸿祎旗下唯一能够盈利的似乎只有网贷公司360借条（奇富科技）。为了迅速偿还债务，他可能不得不依靠减持股份。然而，他的“技术性离婚”减持计划却以失败告终。2023年4月，周鸿祎宣布离婚，并将名下6.25％的公司股份转让给前妻胡欢，价值约90亿人民币。但这一举动引起了广泛争议，证监会也及时出台了新规定，以遏制此类“技术性离婚”的减持行为。值得注意的是，周鸿祎拍卖的迈巴赫车主竟然是其前妻胡欢全资持有的北京大觉投资顾问有限公司。在技术性离婚减持失败后，周鸿祎又尝试通过其他方式进行套现。2023年9月11日，360旗下的港股上市公司鲁大师宣布特别分红计划，随后股价在6个交易日内上涨了73%。然而，大股东却趁机减持了12％的股份。接着，公司取消了董事会和特别分红计划。周鸿祎的这一系列操作让许多散户投资者陷入了困境。然而，即使鲁大师股价暴涨，其总市值也只有2亿港元左右。因此，减持所得的收益对于201亿的债务来说只是杯水车薪。面对资本市场的困境和巨额债务压力，周鸿祎不得不四处寻找机会蹭流量以维持曝光度。然而，他可能怎么都不会想到，这次，居然被“师祎长技以制祎”了。",
        "voteup_count": 90,
        "updated_time": "2024-05-02 12:27:48",
        "question_id": 654450694,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3484369736,
        "content": "",
        "voteup_count": 531,
        "updated_time": "2024-05-01 09:27:27",
        "question_id": 654450694,
        "user_id": "7c8479882cd5560a3c419f07bfd7e669"
    },
    {
        "answer_id": 3483001296,
        "content": "你好，我是奇叔!你不得不服，北京车展的泼天流量，硬是被这个红衣男人半路截胡了。除了这位爬上车顶的唯一车模——红衣大炮周鸿祎，还是荧光绿的雷军，他俩几乎成为这届车展最闪亮的“红绿灯”。他俩出现在哪里，哪里的人流就挤得水泄不通。014月28号，周鸿祎已经买来8年的迈巴赫S600，600元 (没少万)人民币起拍，最终成交价990万，周鸿祎亲自落槌见证。同时也喜提热搜第一，甚至盖过马斯克到北京交流的关注度。今年年初时，周鸿祎因为与某流量博主互怼，趁势在自己的演讲中呼吁，“如果有可能，我认为企业家都要去当网红”。现在看来，他的确自己做到了。大家知道，这段时间因为雷军的入场，在新能源汽车掀起一阵阵热潮。而周鸿祎投资的新能源汽车哪吒，却似乎表现不佳。那么作为投资人的他，如何给借这个热度给自家汽车站台呢？不如我们来复盘一下周鸿袆的操作，看看红衣主教的网红剧本是怎么设计的。022024年3月28号，小米SU7正式发布，引发汽车圈好一轮震动和关注。就在这个当口，周鸿袆去参观哪吒汽车，但是不是夸，却是开启吐槽模式：比如，说哪吒起名太随意，说做产品千万不能自嗨，得跟小米学学。这听起来都像是批评，但其实也是对小米汽车营销的模仿，就是希望引发网友的共创，这不哪吒CEO张勇立马顺势来一个改名征集求助：更重要的是这个时间点选得非常特别——在3月上旬，哪吒曾一度传出关店停产的消息。就是在这个消息传出10天之后，周鸿祎3月26号去探访哪吒工厂，而探访的恰好是正在扩建中的新生产基地。周鸿祎边看边说，要看就看现在的生产线，你带我来扩建的基地干什么？其实这句话的潜台词是：你看，谁说我们要停产？不仅没停产，我们还在扩建呢。4月22日，哪吒召开新车发布会，周鸿祎到场支持。但事后周鸿祎又开直播，又开始句句吐槽哪吒。表面上看，这仍然是在打板子，但实际上，它带来两个附带印象。首先，哪吒汽车的存在感越来越强。这个本来让有些人觉得可能都要出局的品牌，突然又回到了舆论中心。其次，周鸿祎跟车圈的绑定越来越深。好多人突然意识到，原来周鸿祎还参与造车，原来车圈还有这么一号人物。就是在这个时期，周鸿祎发视频说，现在的国产新能源越来越强，自己决定卖掉陪伴多年的迈巴赫，拥抱支持国产新能源。但是不知道谁家的好，谁愿意借这个机会给我一辆车体验一下呢？此话一出，360公司总部楼下，停满了国产新能源品牌。像蔚来、理想、小鹏、极氪、深蓝、仰望、昊铂、阿维塔等等，据说堪比小型车展。连百忙之中的余承东还特意抽空给周鸿祎打电话，询问问界M9收到没有。而他每次试乘，都带来新一轮热度，这个车圈顶流就这么诞生了！而且整个过程中，没有任何广告痕迹。视频中没有出现任何一句哪吒，但是你看看留言区就知道了，处处都在讨论缺席的哪吒。你仔细琢磨这个过程，是不是有点四两拨千斤的架势？简简单单一个换车的举动，结果换来泼天的流量。当然那位990万拍下迈巴赫的车主也蹭到流量，除此之外，接下来三年每年都可以跟周鸿祎直接吃饭交流——付费傍大佬。03其实，企业家的网红化，从几年前就已经开始了。从早年的俞敏洪、雷军、董明珠到现在的周鸿祎、余承东......企业家当网红，这笔账怎么算都划算——除了省下一大笔广告代言费外，更重要的是：对消费者来说，如果要跟一个品牌构建情感关系，那么剥离各种中间环节，直接跟老板建立交情，是成本最低的路径。因为老板作为自己品牌的权力和责任内核，最能代表自家品牌的人格特质。就拿小米来说，雷军作为小米的权力内核和责任内核，他的作用不光是开发布会、开直播，更在于打开一个还没有完全准备好的自己——比如他那个招牌性的略带腼腆的微笑、他那个仙桃口音的普通话、对RUOK的笑纳、或者在台上鞠躬说“请大家轻点喷”、亲自去给小米车主开车门、还有日常在微博里跟网友们玩梗互动、以及一年一次用个人演讲来汇报个人的成长经历和感悟等等。这个过程，雷军就给小米赋予了品牌人格——叫做“努力的苦孩子终于熬出了头，熬出头了还保有赤子之心”。而用户们在对小米年复一年的关注当中获得的感受是：我见证了这个苦孩子的成长和成功，我对它的成长有守护责任，也有功劳。这就形成了米粉“自来水”的正循环。而这次周鸿祎想传递的内核是：我看好中国的国车新能源车，也真的想为国产新能源车出一份力。1.我老周有流量，你们二手车的网红也有流量，流量这玩意绝对是1+1>2，咱们一起把热度吵起来，把流量拉起来。2. 既然变成了公众事件，这钱我也不要了，捐给王选基金会，咱们一起为社会做贡献。3. 我老周本来就是哪吒的股东，但我之所以大张旗鼓地卖掉迈巴赫，不是因为差钱想多卖几十万，而是希望这一举动影响中国企业家，放弃BBA，借着这个机会为咱们的国产的新能源车助力，点赞，加油呐喊。  也就是说，即使哪吒失败了，周鸿祎在车圈的地位也大大地提升了。其实，面对央媒记者问到国产车选哪辆时，周鸿祎这样回答：（哪吒CEO）张勇就是一个技术直男，车钥匙做成这样能好看吗？我觉得车钥匙的主要功能还是很多人带着车钥匙到酒吧往桌上一放…所以，要看看保时捷的钥匙什么样子，法拉利的钥匙什么样子，哪吒的钥匙应该做得跟它们很像，这样别人拿着哪吒车钥匙到酒吧也能装帅。这个回答极为精彩，因为周鸿祎在不经意间，其实透露了目前国产新能源汽车的底层流量密码——国产、仿制以及装帅。就像周鸿祎成名的密码，和小米爆红的本质也是类似的：雷军绑定的营销目标是保时捷，周鸿祎的“脚踏板”则是那辆车牌尾号为360的迈巴赫。@冰川思享号就此事有一句评论很受欢迎：让消费者享受极致性价比的产品和服务，这本就是中国制造的长板所在，也是我们一直以来的竞争优势所在。怕就怕连抄都不愿意抄了，总想走“遥遥领先”的道路，那恐怕才是真正值得我们担心的时刻。对于普通人来说更是如此，会抄才是你原地起飞的捷径——所以奇叔的双域闭环，所有的定位就是四个字：叫做照抄作业或者复刻带教。而且作为一人公司的CEO，你自己就是自己品牌人格的最佳代表。但是许多人对“抄作业“一直耿耿于怀，而自己原创又出不了产品，因而完美地把自己挡在财富大门之外。",
        "voteup_count": 305,
        "updated_time": "2024-04-29 20:44:08",
        "question_id": 654450694,
        "user_id": "1cb2c70ea2ac15e9c6b6bea165dd218f"
    },
    {
        "answer_id": 3484949225,
        "content": "歪个楼。看一次笑一次。",
        "voteup_count": 360,
        "updated_time": "2024-05-01 21:51:40",
        "question_id": 654450694,
        "user_id": "84b0c56e6ea79f1ae50e5780c22b44d9"
    },
    {
        "answer_id": 3485069261,
        "content": "我想如果是一个省部级一把手要加微信，周总一定会坚持原则告诉他“好友位满了不好意思”；你们说对不对啊？",
        "voteup_count": 102,
        "updated_time": "2024-05-02 00:41:52",
        "question_id": 654450694,
        "user_id": "081fb0fff5c40bfa0f0468d233876472"
    },
    {
        "answer_id": 3485100816,
        "content": "我今天看到的一个传闻版本:买家应该在验车合格后2小时内付清尾款但现在一分钱没付!该蹭的流量蹭到了，跑了？这要是真的，接下来再拍一遍，还是怎么办?大炮哥最新的回应是对方需要一些时间筹钱，这也算是自己给自己修楼梯了。早年间看过一个IT作家的文章。说早年间到北京发展，意图结识同为老乡的教父。奈何教父那时候少年有为，已经名扬天下。大家level差得有点多，就没成。之后就一直不太对付。早几年也做过互联网手机，歇了。这次眼看着教父的车又成了，所以对三太子恨铁不成钢。屡次对标，恐怕是真的？",
        "voteup_count": 59,
        "updated_time": "2024-05-02 09:18:38",
        "question_id": 654450694,
        "user_id": "4e661c0f415dcdffd4e45d82c171e3ee"
    },
    {
        "answer_id": 3484416899,
        "content": "卖二手车，吸引二手车贩子，正常。二手车贩子这个领域，基本和流氓骗子划等号。要喝酒，不喝，吃头孢。要微信，不加，因为微信一万人了。明显不是一个圈子，非得硬往里挤。本来不搭噶的人，非得在一起吃饭，没意思。我要是二手车贩子，不会去。我要是周鸿祎，我也不会组织这个饭局，没意思，没意思。",
        "voteup_count": 339,
        "updated_time": "2024-05-01 09:11:51",
        "question_id": 654450694,
        "user_id": "4816b20079b93f6909d30a1086347d45"
    },
    {
        "answer_id": 3485376632,
        "content": "因为不付款只用赔180元，所以二手车贩子集体玩弄周鸿祎，而他，只能把这口气咽下去了。按照拍卖的规则，拍下之后不付款，要赔偿起拍价的30%。而周鸿祎为了搞噱头，起拍价定的是600人民币，你没看错，是600元人民币。当时抬价的时候，二手车贩子就在现在不停的问，不付款怎么处理，现场工作人员解释要赔180元人民币的时候，贩子们都笑了，于是玩命举牌，配合周鸿祎表演。周鸿祎本来想等新能源汽车老总来捧场，结果被二手车贩子玩弄了，强压怒火立刻吃头孢，酒都不喝。二手车贩子表示，你给脸不要脸，那就别怪我们不客气。本来就是陪你表演，你装个屁。",
        "voteup_count": 108,
        "updated_time": "2024-05-02 12:22:58",
        "question_id": 654450694,
        "user_id": "fe8a201015c7048170af6dbd90c9661d"
    },
    {
        "answer_id": 3485473567,
        "content": "如果这辆车的主车是个普通人，这车能卖多少钱。估计就市场价，该多少是多少。为啥车主换成周鸿祎就能卖 990 万？因为周鸿祎有流量啊！无论是红衣大哥，还是褚会长，或者是其他二手车商贩，还有举办拍卖的懂车帝，所有人的目的都非常简单，那就是搞流量。先是红衣大哥，他之前一直都活跃在人工智能领域，最近一段时间可能嗅觉到了新能源汽车的高流量，于是乎掉头转向了新能源汽车。从自己的座驾迈巴赫入手，换车，买车，选车，拥抱国产新能源汽车，这前前后后得有一个月了吧。这一个月的效果也是非常的好，流量也来了，新能源汽车的热榜话题总是离不开周鸿祎。搞汽车的，无论是啥车，有一个算一个，谁见了不眼红？最后那辆迈巴赫决定拍卖，而且起拍价只有600元，懂车帝也是在主页大肆的宣传迈巴赫拍卖事件。二手车商，这一看，机会来了啊，红衣大哥那么多流量，必须蹭啊。在拍卖的时候，在各路二手车商的起哄下，拍卖现场多次陷入混乱，主持人喊了多少次请大家保持安静。这像是拍卖会吗，感觉就是菜市场，大家闹着玩的。最后褚会在直接把价格抬到了990万，没人跟价了。褚会长穿了一个红色的Tshirt，跟红衣大哥一样，这就是在明白，红衣大哥，我是你的真粉，你的车，无论多少钱，我都得拿下。车不车的，钱不钱的无所谓，我对你（流量）是真爱啊。随后呢，红衣大哥安排了晚饭，据说是现场所有参见拍卖会的二手车都安排了，一共花了20万。从晚饭开始，褚会长的直播就没断过。吃饭的时候，才是名场面，红衣大哥说吃头孢了，喝的是水，现场立马有人质疑，真的假的。周鸿祎一个眼神甩过去，什么真的假的？（你啥段位啊，我跟你喝酒）现场还有人在跟红衣大哥喊，我加你微信了，你通过一下。还有二手车商直接问周总，能不能引荐马化腾认识一下。这都是啥啊，二手车商都开始搭线马化腾了，估计要不是现场开着直播，红衣大哥会不会直接开骂。总之，这顿饭吃的，红衣大哥觉得是非常不舒服的。真没想到啊，被一群二手车商整不会了，各种名场面都出来了。昨天亿华在直播的时候，爆出来的褚会长990万还没付呢。不仅如此，褚会长本人还退出了自己所在公司的大股东席位，不再担任法定代表人，企业注册资本也从15万减少到5万。这样，名下就没资产了，爱怎么折腾就怎么折腾。种种迹象表明，这是要跑路啊。同时，红衣大哥在他们那个拍卖群里的聊天记录也被爆了出来，看这聊天记录，红衣大哥这就是被耍了啊。褚会长，这两天是忙够呛啊，各种活跃在互联网上，当然，他想要的流量也有了。在拍卖迈巴赫之前褚会长抖音粉丝30万多，现在是84万，涨50万的粉丝。现在，拍下周鸿祎二手迈巴赫的褚会长至今未付尾款这个事件又上热搜了，这不，流量又来了。会不会有种可能，这是褚会长故意设的局，为了把流量引过来，我就是故意变更公司工商信息的，然后过两天我再把钱给付清，同时开个直播，给大家讲清楚，跑步是不可能的，为啥变革公司工商信息，流量这不就有了吗？我个人认为，褚会长不会跑路的。他拍迈巴赫就是为了搞流量，而不是把自己的名声搞臭，名声要是臭了，他在全网都混不下去了。他得想方设法把流量维持住，990万花了，肯定要超预期的把这钱给赚回来，而赚钱的前提是必须要有流量，不整点幺蛾子，哪里来的流量。",
        "voteup_count": 18,
        "updated_time": "2024-05-02 14:46:43",
        "question_id": 654450694,
        "user_id": "14a5dd35e261652067f916bd3d22afb1"
    },
    {
        "answer_id": 3485053549,
        "content": "这事越来越好玩了。5.1又冒出来一家天津亿华二手车商，是『现场叫价370万的40号』，开始声称在现场的预言『如果他拍下了又不要了怎么办』成真了，说咱们褚会长饭吃完粉丝涨完就准备抹嘴走人不付帐了，还信誓旦旦说可以立马去360楼下接盘送钱，要维护二手车商人的信誉。『周鸿祎的迈巴赫』已经成为这帮二手车商的流量圣经了，不知道老周现在是什么感想。本来一次好好的投资，结果碰上了一个脑子不太灵光又眼高手低的倔强CEO，对老周费尽心思的劝化油盐不进，实在看不下去的老周呢，想通过『卖掉燃油豪车』站队新能源，趁机学雷军搞一次旷日持久的爆火话题来弥补投资的失利，结果拍卖会吸引来的全是在二手江湖摸爬滚打的大老粗们，流量话题全被带歪了不说，居然还把一辆开了近十年的燃油豪车拍出了超值天价….这下好了，看看新能源汽车的贬值率，再看看九百九十万的十年迈巴赫，兄弟们该买什么车，想好了吗？难怪有传言说褚会长是奔驰安排的演员……",
        "voteup_count": 87,
        "updated_time": "2024-05-02 00:11:40",
        "question_id": 654450694,
        "user_id": "66f23609a5f440c0c41e3ce88ef068b3"
    },
    {
        "answer_id": 3485179554,
        "content": "事前计划的是新能源大佬高朋满座，谈笑之间指引中国车企未来。现实是，参加了一个推也推不掉的车贩子大会……",
        "voteup_count": 59,
        "updated_time": "2024-05-02 08:08:06",
        "question_id": 654450694,
        "user_id": "0254cef1cc337f4815a4913d7304b3f0"
    },
    {
        "answer_id": 3485099998,
        "content": "网上各种流言开始反转了瓜不保熟有不有其他专业点再来分析一下本来就是一个营销局花几百万买个热搜，制造一个事件这玩意不就跟花几个亿请巴菲特吃饭差不多。关键要看怎么出连环招巴菲特不是已经被坑过好多次么?",
        "voteup_count": 32,
        "updated_time": "2024-05-02 02:09:11",
        "question_id": 654450694,
        "user_id": "bb5103284dc1d560502d903be2ca0a59"
    },
    {
        "answer_id": 3485063555,
        "content": "我觉得按照周鸿祎的规划剧本应该是：我公开拍卖迈巴赫换车，新能源品牌代表方竞价吸引一波品牌流量，然后饭局推荐周鸿祎自己的新能源品牌，对着直播讲自己的品牌如何好、如何关怀用户，自己顺势选择竞价的新能源品牌作为自己的新座驾，这样我换车了、旧车卖了捐了、你车企趁着这波流量火了，大家三赢。我还能依靠这个事情进入新能源领域持有话语权。结果被不差钱的二手车子贩子截胡了，一些新能源品牌方准备的100万~200万之间的举牌直接被跳过了，刚一百万直接就三百万举牌划走了！导致后续只有二手车贩子哄场。接下来尴尬的事情就发生了，周鸿祎不想参加饭局，无奈公开答应了！而且饭局前也说了，之前承诺了没有办法必须要有一个约定。饭局并不想去，没意义~酒也不想喝，没有意义~微信更不想加，更没意义~而且更搞笑的事饭局前，周鸿祎挨个跟二手车贩子合拍抖音，某二手车竟然在抖音说：“感谢周总的邀请，盛情款待感谢周总。”周鸿祎满脸尴尬愣在原地，谁邀请你了啊！你以前是不是做微商的啊！见个缝你就钻啊！这波就硬蹭啊！要不要给你凑200块钱去合拍玛莎拉蒂啊！挨个拍完以后，二手车贩子的目的达到了，进入饭局周鸿祎脸色就难看了很多。敢情你们这群人是搞微商的。",
        "voteup_count": 89,
        "updated_time": "2024-05-02 00:30:35",
        "question_id": 654450694,
        "user_id": "0f7e8475f4ab1bfe5c009c1c69ac44a9"
    },
    {
        "answer_id": 3485055024,
        "content": "周鸿祎卖了自己的迈巴赫有这么大的流量？并且为什么还能以市场价格的十倍给买出去？奔驰会不会因此白得一波流量？本来周鸿祎拍卖就是为了炒作流量，留拍也无所谓，就有人也去蹭流量，有人故意炒高也说不清。车有周鸿祎附身。会长自作多情，值不值钱，让会长再拍卖一次，立见高下，又会给周鸿祎提供流量。",
        "voteup_count": 68,
        "updated_time": "2024-05-02 13:26:52",
        "question_id": 654450694,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3484430605,
        "content": "周鸿祎也是一方大佬，怎么用这么上不了台面的法子蹭新能源热量？",
        "voteup_count": 84,
        "updated_time": "2024-05-01 09:29:07",
        "question_id": 654450694,
        "user_id": "9eac91b1b32ab77808e7019ab03e2d88"
    },
    {
        "answer_id": 3485087682,
        "content": "你们说的我不懂，但从吃瓜路人角度看是这样的。1，买车的天安二手车从籍籍无名到现在出名了。2，无论是否愿意，周鸿祎是这个天安广告的皮条客。",
        "voteup_count": 20,
        "updated_time": "2024-05-02 02:56:44",
        "question_id": 654450694,
        "user_id": "c7a815676b30404bd2e085ba5d363504"
    },
    {
        "answer_id": 3485063195,
        "content": "唉，当这些大佬都凑一起商业互吹，想成网红，想靠流量炒作来拉动自己企业的业绩，只能说，他们可能已经差不多是穷途末路了，已经没有更好的投资方向、没有更好的实实在在的投资项目、没有更好的盈利模式，只能靠走网红流量了。",
        "voteup_count": 18,
        "updated_time": "2024-05-02 00:29:29",
        "question_id": 654450694,
        "user_id": "7a692ee433b70039bc424b2fadc80236"
    },
    {
        "answer_id": 3485094154,
        "content": "想象一下，如果是你，花5万块钱，请甲方吃个饭，甲方不但保证不了这单能成，而且全程端着架子不鸟你，你咋想？老周不地道，平常跟个路人一样，又是短视频，又是上车顶，结果到了饭桌上，这个不鸟，那个看不起的，你整这出干啥？尾款不给你你能咋的？",
        "voteup_count": 27,
        "updated_time": "2024-05-02 14:18:21",
        "question_id": 654450694,
        "user_id": "f9436cbc999a5a25fdd8453867de60fb"
    },
    {
        "answer_id": 3485139129,
        "content": "没看懂就笑话人家二手车老板和老周？这一波依然是网红经济的产物，双方都在摸索尝试如何把流量推高。什么是网红思维？就是要有故事，有段子，有笑料，黑红是最好的。没有黑天鹅的红，就是无价值的红，因为故事持续时间短，观众也不入局。好的故事必须要有前戏，有高潮，有余温。这种思维可以参照我之前写的反诈老陈思维：辞职一年多后，「反诈老陈」喊话全国警方求工作，称「敢用我想用我能用我的，可以和我联系」，如何看待此事？当时全知乎众多大v群嘲反诈老陈体制内辞职后过的不好又想回去，我在下面提前预言了这是反诈老陈故意造流量，后续要赚一波大的，一个多月老陈起码通过这波黑红流量吞了小几百万人民币，2024年4月9日当天，老陈首场直播就卖了10万+。并且这个把月来，老陈直播间从未下过4万人。老周和众多车企的老板都是老接触营销案例的人，反诈老陈都懂的事情，老周和二手车公司老总能不懂么？老周要在网上造势，卖给谁不重要，重要是事件流量要大，玩法要广。很多人说想卖新能源，引来二手车贩子？笑话，二手车贩子都坐满了拍卖会场第一排，你猜是谁安排的？不是老周安排的，是你安排的？人家老周确实想让二手车贩子接流量，为什么？因为二手车是新能源车未来市场最重要的一环，新能源车现在最大的黑天鹅就是8年电池质保过后怎么办的问题，这个问题也一直困扰了大多数打算购买新能源车的人。但是二手车老板都愿意接老周这个面子(虽然说老周卖的是燃油车)，那你说买车的人心里是不是有个建设。这波流量，老周团队确实做的牛逼，从北京车展前想买车就开始谋划，并且有全网大量推流的痕迹，再到后期开拍卖会卖自己车，营造一种传统豪车大势已去的氛围，老周目的达成了。至于后续的流量，谁想要，谁拿，如果有一波二手车商愿意蹭流量也行。但是二手车行老板也有心里的小九九，他们也是来做流量的，至于把价格推到990万这个流量后续怎么接，我估计各位二手车老板也没想的很明白。但是你要记住，网上你看到的一切故事，它都是想给你看到的样子。比如大老板出丑就是大家喜欢看的，这不立马就有人出来接了，天津亿华的年轻老板开始炒作自己吃完饭打包，承德天地兄弟汽车开始炒作自己可以站出来辟谣打包，那么拍到车的天安二手车褚会长呢？他炒作自己什么呢？我看了一下褚会长的账号我就明白了，他正在初期建号阶段，炒作啥也不是，就想生蹭流量，这两天粉丝也涨了小几十万。如果没蹭到自己想要的程度，这车不要了(一开始就没想付)，赔个10万定金，那也值一波流量。你看亿华老板流量经济玩的熟练多了，花活儿整的非常明白。今天已经整到褚会长不要，他说他要，他已经准备了990万的阶段了。至于到底要不要，等流量没了之后谁知道呢？其实无论是谁，老周的目的已经达到了，就是他成功的引来了流量，后面再怎么玩那是后来的故事。",
        "voteup_count": 77,
        "updated_time": "2024-05-02 06:30:43",
        "question_id": 654450694,
        "user_id": "0574f844a79b58112efef989ea0425b2"
    },
    {
        "answer_id": 3485500462,
        "content": "新晋网红周鸿祎，把自己的那辆2015款迈巴赫S600，拍卖出了990万的天价。他这款车现在的官方指导价是288.8万元。换句话说，他那辆已经快10年的老车，成交价是新车的3倍多！如果按照评估价，2015款迈巴赫S600最多也就值90万左右。但这就是周鸿祎的流量威力！而且周鸿祎故意不给自己留下赚钱的空间——车子拍卖所得，以及今天直播拍卖期间的打赏所得，均捐赠给王选基金会。值得一提的是，周鸿祎昨天的想法是自己留下“市场评估价格”，拍卖高出评估价的部分，将会捐赠。可能是拍卖现场气氛过于热烈——线上直播平台有超过78万人观看——老周一高兴，所幸把拍卖所得全部捐赠，1分不留了。基于此，老周又一次赢了。“我都懵了，这辆车不到100万的市场价，我以为能翻个两三倍差不多了”。前几天，他说今年自己的目标之一，是抖音粉丝破1000万。目前周鸿祎拥有微博粉丝1151.7万，抖音粉丝574.4万。另外，拍卖成功者也不亏。最终竞拍成功者为褚振亮，其目前担任北京汽车流通行业协会常务会长。参加老周迈巴赫S600拍卖会的这一个下午，褚振亮获得的关注度，以及增加的20万粉丝，对于这位二手车商来说也是稳赚不赔。同时，他还获得了在未来3年和周鸿祎吃三次饭的机会，可以向后者请教商业问题。褚振亮还通过社交平台直言，自己参加拍卖，就是要蹭周鸿祎的流量，必须蹭流，蹭到底！他还表示，“这辆车不卖”。今天晚上，褚振亮就开了直播，在线观看直播人数超过5万人。他在直播间说，这次拍卖“载入史册”，同时“也为二手车行业代言”。从拍卖热度和效果看，他的目的达到了。所以竞拍成功者也是赢家。那么这场拍卖的输家是谁？应该就是奔驰迈巴赫。估计到现在，奔驰最恨的就是周鸿祎。通过这场拍卖，让奔驰迈巴赫损失了不少的品牌价值。周鸿祎只通过一个拍卖底价，就把迈巴赫贬得无地自容——起拍价仅为600元。对于拍卖目的，周鸿祎也并不避讳。他说，自己就是想告诉消费者，国产新能源车、国产智能网联车的春天真正来到了。“把我的外国豪车品牌卖掉，实际上是一个象征意义，表示我要支持国内的汽车产业”。甚至连这场拍卖的主题，都被定为“卖掉迈巴赫，拥抱国产新能源”。于是在这个过程中，迈巴赫变成了一个“旧势力”，也就是一个反派。销量方面，奔驰去年在中国卖出了大约76.5万辆新车，与2022年销量基本持平。在这其中，梅赛德斯-迈巴赫品牌实现了21%的年度销量增长。可以说，迈巴赫就是奔驰旗下品牌序列中，最能为奔驰赚钱的品牌之一（另一个是G级）但通过周鸿祎这一次流量操作，迈巴赫会不会在今年延续2023年的高速增长势头，已经成了一个未知数。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 15:26:16",
        "question_id": 654450694,
        "user_id": "64cbbce651163c4720bb3b810beef72c"
    },
    {
        "answer_id": 3485059524,
        "content": "名人效应，马太效应，有钱人赚钱更容易。人们对有钱人也更友好。就拿婚恋说，其实你若有钱，绝大多数女性是愿意倒贴愿意承受各种委屈的。这也是很多骗子可以装有钱人骗财骗色的原因。为什么富人都没有人情味儿？",
        "voteup_count": 15,
        "updated_time": "2024-05-02 01:03:35",
        "question_id": 654450694,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3485207050,
        "content": "被周鸿祎的屁眼包浆过的车值 990w 的话，我建议税务局联合经侦办同事上门查查",
        "voteup_count": 8,
        "updated_time": "2024-05-02 08:49:54",
        "question_id": 654450694,
        "user_id": "e2c4ac82e241a717e6ec891f5c3373eb"
    },
    {
        "answer_id": 3485129173,
        "content": "最近，我发现了一个很有趣的现象，就是国产新能源车圈异常的团结、异常的和谐；各个车企相互吹捧、相互站台。理想夸小米SU7智驾感拉满，雷军就钻理想L6车里不出来、还啧啧称赞L6真棒；雷军夸蔚来的每一辆车品质感都好，李斌就说小米SU7太猛了，性价比贼高。这跟手机圈完全不是一个画风，数码圈啥画风？华为说自己遥遥领先，雷军就说干翻华为、小米的相机部门才能领年终奖。荣耀、华为、小米、锤子、OPPO，可以说是从马达到扬声器，从扬声器到充电功率，从充电功率到分辨率，从分辨率到屏幕排列，从屏幕排列到屏幕亮度，一年又一年，怼来怼去。完全就是生死看淡、不服就干的架势。但是，看看今年的北京车展，一片你侬我侬的和谐场面，少了美女车模、少了拿长枪短炮的老法师。多的是各个车企老板相互站台，相互吹捧，把国产新能源车的流量拉到最满。为啥国产新能源车企这样团结？我觉得一是国产新能源车有一个共同的对手，就是传统燃油车；到2024年，新能源车在国内的渗透率好像是50.2%，已经超过了燃油车。虽然，汽车总量不变，但对于新能源车来说，蛋糕还处于膨发和增量阶段，只有“蔚小理”、雷军、船夫哥团结起来，才能把新能源车这块蛋糕做大。分蛋糕？为时尚早。另外一个就是，像360的周鸿祎投资了哪吒汽车，蔚来的股东有京东、小米等50家科技公司，理想的资方有王兴，张一鸣等…在市场增量阶段，大家彼此搭台、唱戏，你中有我、我中有你，有钱一起赚不更好吗？昨晚，360老板周鸿祎的二手迈巴赫被拍卖出了990万的高价，这辆车的市场价也就150万，结果，这辆车被拍出了990万，周鸿祎当场就懵逼了。有人说出990万的大哥是上头了、酒醒之后肯定会扇自己两个耳光；也有人说，这位大哥是人傻钱多；也有人说，这位大哥就是为了流量，就是蹭热度，蹭流量。但本质原因就是为了钱，为了流量。只不过，有钱人有有钱人的玩法儿。毕竟，这个世界本来就是一个复杂的草台班子，老周不是流量大嘛，我就用钱入局。无论是哪种原因，我觉得这都是一个标志性的事件，就像这次拍卖会的主题一样，会有越来越多的燃油车主“卖掉迈巴赫、拥抱新能源”。今年的北京车展，一共有270多款国产新能源汽车，可以说，国产新能源汽车来势汹汹，也难怪马斯克感到了焦虑，当然，我们也承诺要给特斯拉更好的政策、更优的营商环境。未来几年，国产新能源车的竞争肯定会越来越白热化，越来越激烈，也势必会进入到一个存量竞争的阶段，会有很多小车企、实力不行的车企被淘汰。但我们更期待越来越多像比亚迪这样的车企走出国门，拓展海外市场，成为民族品牌的骄傲。",
        "voteup_count": 37,
        "updated_time": "2024-05-02 05:36:09",
        "question_id": 654450694,
        "user_id": "cfce35514e9bd6c80440b53cf5d76f1c"
    },
    {
        "answer_id": 3485135203,
        "content": "百亿级大佬本想俯下身位，降维打击，引领话语权，结果闹个虎落平阳被犬欺！",
        "voteup_count": 16,
        "updated_time": "2024-05-02 06:07:11",
        "question_id": 654450694,
        "user_id": "db4f1a49328adc082901d7d975b85cd2"
    },
    {
        "answer_id": 3485433896,
        "content": "我女朋友就在360那边工作，现在，她所在的360大厦门口的景象是这样的口号宣传：卖掉迈巴赫，拥抱国产新能源，并且这还是360和懂车帝联合宣发，值得注意的是，特别注意的单位里是有抖音的。目前，这个宣传画我去接她下班时，老远就能看得见。此外，宣发电子海报前还停着一长排国产新能源车呢。反正，我觉得挺好，我是坚定支持国产车的，毕竟，外国车有溢价，假如对于普通人来说，20万以下的车型里，国产车确实更有性价比，不论是智能化还是别的，我就开长安汽车。不过，对于周总这样层级的高端人士来说，他们的需求的车辆当然要尽可能豪华了，这不仅仅是身份象征，也是谈生意必须的装饰，我接触过一些开公司创业的，有人没钱都要贷款买百万以上的豪车充门面。当然，国产车里，除了红旗之外，其他的品牌论豪华程度还是不够，上层人士们其实内心是普遍不接受中国产豪车的。我前几天去车展看到的红旗新品但不管咋样，内心归内心，周鸿祎这个表率作用真的很关键，毕竟，豪车不仅仅是口号，也得有高端人士做表率去坐才行，只要有越来越多的周鸿祎这样阶层的人选择国产车，那么，国产豪车早晚也会被更多精英阶层乃至于普罗大众接受了。这是好事，值得肯定，只是，周鸿祎坐过的迈巴赫能溢价近十倍，我对这一点有些怀疑，他是名人，但不至于溢价这么多，我相信将军的座驾也未必溢价这么多吧。",
        "voteup_count": 18,
        "updated_time": "2024-05-02 13:48:32",
        "question_id": 654450694,
        "user_id": "26b34730b232422bf0bd9e9fa754ce1a"
    },
    {
        "answer_id": 3484036211,
        "content": "广告，或者说炒作吧，首先这钱其实是捐出去的，以买车人的名义捐。其次，一个二手车网站老板把这个二手车买过去，以后说不定还能再卖一次，又炒作一次，三赢。",
        "voteup_count": 48,
        "updated_time": "2024-04-30 19:30:27",
        "question_id": 654450694,
        "user_id": "e67e4c70327034f1c20dfab7143b0a1e"
    },
    {
        "answer_id": 3484842371,
        "content": "周红衣现在可以继承贾玲的生态位，刚好有王多鱼的资产。",
        "voteup_count": 29,
        "updated_time": "2024-05-01 19:17:28",
        "question_id": 654450694,
        "user_id": "c09a1117d004bdb631d0169da729e442"
    },
    {
        "answer_id": 3485210235,
        "content": "事情是这样的：周鸿祎当上了KOL，狂蹭电动车行业，希望带着360进军电动车领域，于是拍卖自己的迈巴赫，所有钱捐给王选基金会；本来指望雷军、李想、何小鹏这些人来抢着买，结果全国各地二手车贩子来抢着买。一个二手车老板——褚会长，花了990万，买了原本只值100万的迈巴赫；周鸿祎被邀请参加饭局 ，包括褚会长在内的一群江湖上的二手车贩子跟他油腻敬酒，边喝边拍摄、直播，周鸿祎看不上这批人，全程黑脸，连微信都不愿意加；然后这些人捅出来，周鸿祎的迈巴赫其实是挂在前妻公司下面（实际上是假离婚）；今天又被爆出来，褚会长直接拒绝支付990万的现金，把二手车公司法人给转让了，直接诓了周鸿祎；现在周鸿祎很尴尬，雷军瞧不上他，他又瞧不上褚会长，又被他们给耍了一通，为了流量而被流量反噬了。当然褚会长首先是个大XX，诓了周鸿祎990万，原因仅仅是“不加微信”——估计以后别在圈子里混了。",
        "voteup_count": 30,
        "updated_time": "2024-05-02 08:53:32",
        "question_id": 654450694,
        "user_id": "b6037d460f184838212eb169e7641ffa"
    },
    {
        "answer_id": 3485078744,
        "content": "最新消息二手车贩子不准备付钱了小周又当小丑了别人搞点流量又不傻，真990买小周原味迈巴赫，那就是侮辱俺们智商了。",
        "voteup_count": 48,
        "updated_time": "2024-05-02 01:04:38",
        "question_id": 654450694,
        "user_id": "51a984e62a31d84f7a1236af1f920df4"
    },
    {
        "answer_id": 3485092323,
        "content": "有点社会阅历的人应该都知道。周这次高调拍卖迈巴赫，玩砸了。事情的发展偏离了他预先的设想。而且显然给他带来了非常不好的影响。周是拍卖车，并不是拍卖他自己，他不应该出现在拍卖现场，更不应该在拍卖之后跟不明来历的买家吃饭，以至于后面被拍视频又是吃头孢又是微信满了，表现的既小气又虚伪。那些互联网大佬会怎么看周？既没有品行又失了身价。做大佬要有做大佬的样子，建议周学学以前的马云，人家才是做网红的高手。",
        "voteup_count": 34,
        "updated_time": "2024-05-02 01:40:48",
        "question_id": 654450694,
        "user_id": "bac70638a8e247c1a7f61f2608aa5ff5"
    },
    {
        "answer_id": 3484974908,
        "content": "我猜买车的那位就付了个拍卖押金，尾款到底给不给可不好说。。。花个押金搞点乐子对于有钱人来说也不算啥大问题。。但是百亿身家的周老师就难受了。。",
        "voteup_count": 30,
        "updated_time": "2024-05-01 22:23:11",
        "question_id": 654450694,
        "user_id": "0539622c875d223a29d391c70e5d1740"
    },
    {
        "answer_id": 3484897518,
        "content": "这充分说明有钱人挣钱的速度是底层人一万辈子都赶不上。是真的一分钟挣底层人十辈子的钱",
        "voteup_count": 24,
        "updated_time": "2024-05-01 20:43:39",
        "question_id": 654450694,
        "user_id": "47af852a31c75ca42f43b2da9d313036"
    },
    {
        "answer_id": 3485064048,
        "content": "经此闹剧，愈发觉得雷军是真真正正在认真造车最近网络大火的二位大佬，一对比真是天壤之别啊",
        "voteup_count": 37,
        "updated_time": "2024-05-02 00:31:01",
        "question_id": 654450694,
        "user_id": "232205123e2a5fbe7e790ba5c5af1d55"
    },
    {
        "answer_id": 3485427261,
        "content": "被社会大哥耍了。买的老板用一个注册资本15万的公司买的保证金十万还是十几万。买后周花二十万请吃饭来了十桌二手贩子，十桌社会大哥都在拿老周当背景板开直播，个个都涨粉，买家老板直接涨粉几十万。老板剩下的尾款就没打算给，买后就把注册公司资本降到五万，股东退出，现在公司法人只有一个陌生人名了。这不是司法拍卖，不存在什么二次拍卖前买家需要补足差额的规矩，官方也根本不会管。保证金老板就没打算要。十万保证金换来老板的名字一下全国都听过，涨粉几十万，这个流量太值得了。剩下就是周自己考虑怎么追这个尾款了，但是二手车老板是从基层做起来的，这个行业一直在法律边缘摩擦，老板对于那套规矩一定是玩的非常精通，周很难体面的把钱要到。",
        "voteup_count": 13,
        "updated_time": "2024-05-02 13:52:40",
        "question_id": 654450694,
        "user_id": "7e54efdfb04c95dbfa66dbe53ef76b88"
    },
    {
        "answer_id": 3485106208,
        "content": "开始我觉得，奔驰应该进来插一脚的，比如表示周总的迈巴赫可以置换奔驰的新能源车型。然后也能非常自然地吃一波流量。但现在来看，周总的流量只配得上车贩子，奔驰进来只会被拉低逼格……",
        "voteup_count": 21,
        "updated_time": "2024-05-02 03:09:44",
        "question_id": 654450694,
        "user_id": "7d1533efcfe8d5eb0fd022fc2f8fbc6f"
    },
    {
        "answer_id": 3485264971,
        "content": "1000万还指望周老板给你一群臭要饭给你好脸色看？前几天看过一篇深度报道。360公司确实不赚钱，但是放贷赚钱啊。他手里有几家小贷公司。一年利润好几十亿。1000万不够他一天的。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:12:19",
        "question_id": 654450694,
        "user_id": "f7ea87ce50fd26fae5d5ebdbb1c25630"
    },
    {
        "answer_id": 3485456093,
        "content": "非限量版的迈巴赫，二手车的价格实际只有最终拍卖价的十分之一，作为商人，不做赔本的生意，赚了眼球和热度。因为对绝大多行业来说，大众只关心他的产品或服务是什么 ，并不关注它的老板是谁？拍卖价远偏离其应有的价值，有人质疑是否存在双簧拍卖现象。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:21:08",
        "question_id": 654450694,
        "user_id": "cd3bd2407cfe12e7f163fad16e48f966"
    },
    {
        "answer_id": 3483125586,
        "content": "先把人名字打对，周鸿祎（音衣）红衣教主",
        "voteup_count": 22,
        "updated_time": "2024-04-29 23:12:44",
        "question_id": 654450694,
        "user_id": "6a059d8b4739d3382c2487e7493183dc"
    },
    {
        "answer_id": 3485140683,
        "content": "这问题被顶上热榜第一了，看来知乎和周老板不对付啊，硬是要看热闹，也是，毕竟是企鹅阵营。最新消息，没付钱跑路了。周老板也是老江湖了，当时就没给好脸估计就是有这个顾虑在，十倍溢价啊，明显就是奔着流量来的，蹭完了还真给吗？但是也不能说啊，人热情捧场你咋说呢？二手车商也不是不能和新能源联动，毕竟新能源车也是要在二手车市场流通的。而且就现在都被当成是板着脸不给面不给人蹭流量，二手车老板觉得亏了才跑路的，要是当时说出口那脸丢得更大。拍卖也不能取消，只好硬撑着，万一这傻der真付了，也能搞几个热搜，像是履约吃饭啊，视察新能源二手车市场行情啊，新能源车折旧，新能源车电池老化速度之类的。可没想到，还是跑了，丢了个老脸。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 06:32:48",
        "question_id": 654450694,
        "user_id": "b4596f3ee86c960a387672ad8c8a90d8"
    },
    {
        "answer_id": 3485162191,
        "content": "不会吧？不会吧？周鸿祎周老板不会被坑了吧？？前几天，周鸿祎的迈巴赫拍卖拍出990万的高价，风头一度盖过北京车展。但是，据聊天记录透露，这位买家褚会长只付了10万块押金，990万的尾款没给。周老板不但没收到尾款，还花了20万真金白银请这班二手车商吃饭。耐人寻味的是，褚会长所在公司在几天发生了工商变更，注册资本从“15万元人民币”减少到“5万元人民币”，甚至连法人也给换了，股东也退了。这个有点意思，周鸿祎为了在流量时代打造一个与众不同的人设，成为拍卖二手车的第一人，结果是办到了，时间紧，本来也可能没想到拍卖的，但就这么急急忙忙在北京车展期间决定了，结果人来的都是二手车商老板，90万的评估价，拍卖会的现场也是乱成一团，大家都没机会参加拍卖会，一向都是讨价还价的二手车商们，没见过这样的大场面，到的是360集团公司，一家市值千亿身价几百亿的老板，拍卖规则也没搞懂，本来600元起拍，之后10万左右的加，没想到直接不按常理出牌，100万左右后，乱跳，简直就是捣乱了，当时就有人站出来问，如果拍了不付款怎么办？果然可能要言中了中标者，只付了一部分款，一辆二手车90万拍出990万高价，虽然是用来作慈善，但是高出业的成本，疫情三年及电动车如此之火的情况下，二手车市场赚钱还是挺难的，就算卖出一台好一点的车能赚2-3万，900万的高出价也需要卖300多台车出去才行呀，褚会长说话水准不高，争位置的视频看出他本人的素质也不是很高，与周总的差距那得是天远，还不谦虚，所以能得到好的脸色吗？量力而行是每一个人都必须保持的底线。愿这个事情没有那么糟糕，无非就是多打造出一两个爆品来，啥时都能解决的",
        "voteup_count": 10,
        "updated_time": "2024-05-02 07:34:03",
        "question_id": 654450694,
        "user_id": "c17e72f322d77c7d3d60c9c52531e275"
    },
    {
        "answer_id": 3485089713,
        "content": "全国网民“流量众筹”。不仅卖车的想当网红，买他车的也是为了成为网红：只要进入这事的主角，就自带流量，网民从此认识了这个做二手车生意的人，接下来就可以直播卖车。毕竟沸腾的网民少有人冷静思考：一个连对开10年的迈巴赫都能出价990万、不能理性估车价的人，能卖出什么好的二手车？看，流量这不就来了？所以，别说是开了10年的奔驰迈巴赫，就是一辆他开了十年的捷达也可能卖出这个价格。从这次拍卖的开始，就是网红闹剧，所以不要以二手车行情来评估这次拍卖。其次，周鸿祎不可能让此次拍卖出现过低的成交价。某种意义上成交价也是红衣网红的大佬身价，匹配才行。所以这次拍卖，不能少了内定的推波助澜的举牌人（我瞎猜的）。毋宁说成交价也是继续制造网络热度的重要组成部分：货真价实还怎么制造下一波热点？再者，周鸿祎是一个什么场合都得炫一把自己的人。360本身没什么光环，只有持续给自己加持光环。还记得之前他作为嘉宾直接批评一网红主持人“念稿子”趁机炫耀自己怎么演讲。引起网民群而攻击那主持人。我却觉得这位“前辈”当的也不咋地。所以那些“加不了微信”之类的说辞，不过是周继续炫耀自己“朋友圈宽广”罢了。以及这也是制造后续热点的必要素材——顺理成章的互相加了微信，还能有什么故事？如果是我写这网络剧本：会让车企、比如理想以匹配二手车行情甚至低于市价拍得这辆迈巴赫——毕竟老牌车企奔驰是死也不会做这等蠢事。这样既彰显了红衣“爱新弃陈”的车主地位，也凸显理想车的“高价值”——只能迈巴赫可以匹配理想。营造“传统油车迈巴赫都拜倒在我理想之下，何况那些小喽啰”。故事续集：多年以后，有一天红衣拍卖自己的这辆理想车，如果拍不出990万的身价，就尴尬了。大概率得尴尬了。",
        "voteup_count": 18,
        "updated_time": "2024-05-02 02:26:10",
        "question_id": 654450694,
        "user_id": "f7f714d4aac85838adac409d48f1e5d6"
    },
    {
        "answer_id": 3485061471,
        "content": "等热点过去了，这车估价才100万不到，违约金肯定不高的，按照合同赔点违约金就行了。周低估了江湖匪气，对方低价打广告收割了曝光度。",
        "voteup_count": 47,
        "updated_time": "2024-05-02 00:27:30",
        "question_id": 654450694,
        "user_id": "efd89a88ef9ae9fd587f64e65bc72f87"
    },
    {
        "answer_id": 3485149699,
        "content": "老周还是脱离我们尊贵的迈巴赫车主了，详见我之前的知乎回答《360老板周鸿祎卖掉迈巴赫，选国产新能源，这是炒作，还是真实需求？》。老周的S600新车原指导价为288.8万，他是2015年款，开了这么多年，目前市场评估价绝对不会超过100万。990万拍卖出去相当于溢价大约9倍。老周这波会效仿“巴菲特的午餐”，为买到这款车的人，三年提供三次和他吃饭的机会。第一次饭已经吃了，跟买下他车的人以及他的小伙伴们。整个饭局二手车商们把酒言欢，老周沉默寡言。老周说吃头孢了喝不了酒，还被问是真的假的。这就是A11的大佬，抛头露面又刷脸陪笑的，容易吗。这次的买家为天安二手车创始人褚振亮。他的目的不外乎有两个：第一，买家的主营业务就是二手车，有宣传推广的需求，也就是通常所说的“蹭”流量。比如当年孙割拍下巴菲特午餐，又把巴菲特鸽了，直接火爆全球。第二，拍下的买家以及很多参与拍卖的买家想跟周鸿祎交个朋友。多花几百万能跟老周有个比较深度链接的话，对于一些人而言也是比较值的。这也就是我一直说的，对于大量想向上社交的人最简单的筛选机制就是钱。很多私信说想请我吃饭的，想请我吃饭的人从西直门排到东直门了，轮的到你请吗？详见我之前的知乎回答《有钱了真的会快乐吗?》。而且这辆迈巴赫还是在老周前妻名下，之前老周“离婚式减持”，现在又是卖的前妻名下的车，这基本坐实了老周的“离婚不离家”。最后，现在国内虽然处于资产负债表衰退，但对于看清形势、选对赛道、具有核心资源的人而言，赚钱还是太容易了。如果老周不捐的话，这波轻松就赚了900万。我算了一下，除了我的主要收入来源二级市场投资之外（2022年赚了九位数，2023年赚了九位数，2024年至今赚了九位数），光是2023年到现在在我会所对接的业务返点也已经八位数了，而且这些都是无风险收益，而且很多业务我也没有花大精力去对接。赚钱这种事真是不得其道的时候再怎么努力都是没用的，就像我创业时期不可谓不努力，但也就是赚点辛苦钱而已。正如《道德经》所言，“天之道，损有余而补不足；人之道，则不然，损不足以奉有余”。",
        "voteup_count": 26,
        "updated_time": "2024-05-02 07:01:25",
        "question_id": 654450694,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3484511272,
        "content": "周是国内杀毒软件和电脑应用软件的大佬，百度AI出来之后360马上跟进了。他大费周章的卖车他是缺那一台新能源车吗，明显是这家伙想在智能驾驶和智能车机上分一杯羹，借此做出的势，买他二手车的也是在营销自己好吧。",
        "voteup_count": 31,
        "updated_time": "2024-05-01 11:11:00",
        "question_id": 654450694,
        "user_id": "058a270fa27a1d48e568e2cf947de893"
    },
    {
        "answer_id": 3482520264,
        "content": "那是车的价值吗？就比如一双黑丝几块钱，如果是河北彩花穿了一星期的黑丝，卖多钱？这些宅吊们能加价到上万",
        "voteup_count": 134,
        "updated_time": "2024-04-29 12:50:35",
        "question_id": 654450694,
        "user_id": "60aa1e196ffffba5a19887b74876fd44"
    },
    {
        "answer_id": 3485173806,
        "content": "请查收：如何评价花990万拍下周鸿祎迈巴赫的褚会长至今未付余款，疑似退群跑路？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:58:19",
        "question_id": 654450694,
        "user_id": "9404192b2390b810793eb113fe83ce25"
    },
    {
        "answer_id": 3485139153,
        "content": "我说什么来着，还得是瓜子二手车直卖网靠谱吧。没有中间商赚差价，更主要的是，手续齐全啊！不仅能证明车子的来路，还能确保车子的持有人保不保真。你看这辆二手车，不是周教主的，结果他拿来卖，这谁受得了啊，花大价钱不说，过户还特别费劲，好容易拍下来，结果发现不是周教主座驾，竟然是个周教主不要的女人的座驾，这天天在二手车行混的，怎么着也是江湖上有头有脸的吧，不然真的混不下去，结果被周教主给忽悠了，要个半老徐娘的原味有什么用？被忽悠了就忽悠了吧，人在江湖上混也是讲规矩，买卖不成仁义在，就想坐下来吃个饭，老周给人敬一个，赔个礼道个歉，这事就拉倒了，不就是几百万嘛！就当交个朋友了。好家伙，你老周可好，两个鼻孔都看到天上去了，酒不喝一口，菜不动一下，微信也不加，连话都赖得说，真没你这样的，那人家绝对不惯着你，但是有什么事，人家当着那么多人，又是吃饭的地界，还想着不能让你下不来台，但是山高水长有的是机会，老周玩不起就别玩好吧！",
        "voteup_count": 7,
        "updated_time": "2024-05-02 07:17:11",
        "question_id": 654450694,
        "user_id": "fb61d23239aedd7636e982208cb65e81"
    },
    {
        "answer_id": 3485061311,
        "content": "最新消息，那个二手车老板褚会长已经跑路了，没有付钱，老周被耍了。真是江湖老油子，遇见老流氓。强中自有强中手哈哈哈",
        "voteup_count": 19,
        "updated_time": "2024-05-02 00:25:55",
        "question_id": 654450694,
        "user_id": "f0b1dea1a031bee241f6f3a2358b34cd"
    },
    {
        "answer_id": 3485085337,
        "content": "二手车商目的就是蹭流量有那几百万买流量也买了估计尾款不能给了",
        "voteup_count": 8,
        "updated_time": "2024-05-02 01:19:50",
        "question_id": 654450694,
        "user_id": "fdbd9e60367793c78d6cc81b4bc363a0"
    },
    {
        "answer_id": 3485068473,
        "content": "本来是想借卖车，借机进军新能源。。。结果，被一群二手车贩子给呼死啦。。。周鸿祎感觉是不是自己都感觉360二手车更有搞头？",
        "voteup_count": 16,
        "updated_time": "2024-05-02 00:39:59",
        "question_id": 654450694,
        "user_id": "0a1fe03a0f59b34fd1a48192d7f97d10"
    },
    {
        "answer_id": 3485114206,
        "content": "买家明确表示就是为了赚流量来的，据说后来还有更加劲爆的消息：买家根本不付款，消息一出，热搜一上，买家得偿所愿了，钱干脆就不付了，老周拍了个寂寞！想想也是，100w的旧车，花990万买，图什么？图它够旧啊？大家玩的都是套路。据说，还有大料…有兴趣的可以搜一下",
        "voteup_count": 11,
        "updated_time": "2024-05-02 03:31:50",
        "question_id": 654450694,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3485154980,
        "content": "这个拍卖，很可能二手贩子本来就没想付款。结果红衣那个态度实在太差，毫无格局啊。人家可以轻松找到借口了，就你这态度还想要尾款？",
        "voteup_count": 34,
        "updated_time": "2024-05-02 07:16:14",
        "question_id": 654450694,
        "user_id": "65dbe59782a461f6cf888f5b8aa8043d"
    },
    {
        "answer_id": 3484885840,
        "content": "骗子对决！等看戏吧！",
        "voteup_count": 14,
        "updated_time": "2024-05-01 20:26:39",
        "question_id": 654450694,
        "user_id": "16e4f08041ab6cfffde5254ff479edf3"
    },
    {
        "answer_id": 3485135428,
        "content": "这不是车钱，是广告费。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 06:08:19",
        "question_id": 654450694,
        "user_id": "649b9c069292665379cda88431076ad7"
    },
    {
        "answer_id": 3485132834,
        "content": "刚才有人说买主退群跑路了？不知道真假！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 05:55:56",
        "question_id": 654450694,
        "user_id": "efbd26c76d61958c1d625ddd2827d027"
    },
    {
        "answer_id": 3485138027,
        "content": "周被耍了，对面只用花10w。想想一个曾经和马化腾，雷军当对手的人，现在沦落到一桌子二手车贩子吃饭喝酒。我估计周现在心里一万个草泥马飞过。",
        "voteup_count": 19,
        "updated_time": "2024-05-02 06:20:55",
        "question_id": 654450694,
        "user_id": "dbb543e282d8a1d0a1ae6a31d94a0ba2"
    },
    {
        "answer_id": 3485148149,
        "content": "名人名车就值这个价脸面是无价的。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 06:57:25",
        "question_id": 654450694,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3485101544,
        "content": "大伙儿，听说了吗？最近有个事儿挺火的，就是关于周鸿祎那辆快十年的奔驰迈巴赫卖了个天价—990万！对，你没听错，接近千万了。这车市场上估价也就一百多万吧，可这次直接翻了近十倍，真是让人咋舌。那为啥会这样呢？我觉得首先得看看周鸿祎这人。人家是360大佬，搞网络安全的头头，名声在外啊。他的一举一动自然能吸引不少人关注。再说了，这次卖车不是简简单单的买卖，他是要“卖掉迈巴赫，拥抱国产新能源”。这招挺妙的，既展示了对国产车的支持，又为环保新能源站台，形象分分钟高大上起来。然后吧，他还说卖车的钱会去做慈善，这年头，谁不喜欢有爱心的人呢？这种正面的形象加上高调的宣传，关注度自然就上去了。你想啊，一个名人加一个好理由再加一个热门话题，这不火都难。咱们再来说说拍卖现场。据说那天气氛热烈得很，来自全国各地的人都掺和进来了。他们可不是单纯为了买车，更多的可能是想跟周老板套个近乎，或者借机宣传自己。这样一来，竞拍价格自然就被抬上去了。至于网上，这事儿也是传疯了，各种讨论、评论、转发，一时间周鸿祎和他那辆迈巴赫成了热词。这波流量，对于品牌来说简直就是白给的。奔驰虽然没直接卖车，但这种免费的曝光机会也不是随时有的。所以，总结一下，周鸿祎这迈巴赫之所以能卖出这么高的价钱，除了他个人的名气外，还因为这次活动结合了慈善、环保和爱国情怀，迎合了现在社会的主流价值观。再加上媒体一炒作，想不火都难。奔驰作为品牌，虽然不会直接从这辆车上赚钱，但间接的曝光效应肯定是有的。最后，咱们也得感慨一下，现在的社会真是啥都有可能。一个老款迈巴赫卖出新奔驰的价格，也算是长见识了。不过，无论怎样，希望这钱真能像周老板说的那样，用在慈善上，那就皆大欢喜啦！哎，话说回来，这世界上还真是不缺有钱又愿意花钱的人啊。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 02:16:03",
        "question_id": 654450694,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3485407534,
        "content": "红衣教主被二手车贩子耍了，当然事后周为了包装自己，可能会买通那些车贩子照顾一下自己的形象。不过听说，褚会长拍卖的10万保证金还是360借贷上撸的，周请客花20w，最后自己还在倒贴钱事后， 褚会长：银行限额了钱打不了了。周鸿祎：真的假的？褚会长：什么真的假的。                                          周鸿祎：你去360借条借点。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 13:09:30",
        "question_id": 654450694,
        "user_id": "b65222a61afd23cf498889a54df4c1da"
    },
    {
        "answer_id": 3485114802,
        "content": "这辆车的市场回收价大约在90万元左右，但最终以990万元的价格成功成交。很反常。反常即是妖。其中必有因。这个因是啥？让我猜一猜。在这个流量就是金钱的时代，这看似不划算的买卖实际上是一场双赢，卖车的和买车的都赚到了。因为买卖双方都赚到了网络媒体的流量。而流量，在他们手中是可以转化为金钱的。睁眼看看吧，光是在知乎上，关于这则新闻的问题就有若干个，关注的人都很多。这场拍卖不仅成为了一次车辆交易，还是一场巨大的“事件营销”。周鸿祎的这一举动不仅是一次普通的车辆交易，更是一次充满创意和趣味的营销策略。他的“网红之路”似乎走得比雷军还要顺畅，成为了车圈的一位独特存在。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 03:35:55",
        "question_id": 654450694,
        "user_id": "f0e9c15f839302c6525742d782dcf7ef"
    },
    {
        "answer_id": 3484844792,
        "content": "学巴菲特 没学好。画虎不成反类犬。",
        "voteup_count": 15,
        "updated_time": "2024-05-01 19:21:31",
        "question_id": 654450694,
        "user_id": "42f128a9e2acff77855399b6be38c433"
    },
    {
        "answer_id": 3485094930,
        "content": "周鸿祎想通过卖迈巴赫炒一波流量，卖二手车的想通过周鸿祎炒一波流量。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 01:49:48",
        "question_id": 654450694,
        "user_id": "5ec69b2d6cb1925f0c945e1e1b8e85ee"
    },
    {
        "answer_id": 3485376408,
        "content": "老周现在挺焦虑的，在他这个层次很焦虑。想搞人设，搞热度。毕竟作为他这个级别的大佬到现在还抛头露面的站台，也挺为难他的。想借助吹捧新能源，来打造年轻人喜欢的人设。立场没问题，只是错在他没有产品。雷军常年做C端的，无论是金山，还是手机，还是汽车，都拿得出产品力很强的产品。老周有啥？？",
        "voteup_count": 4,
        "updated_time": "2024-05-02 12:22:41",
        "question_id": 654450694,
        "user_id": "072d49a2fa0ec85b679e8b194acf3eb2"
    },
    {
        "answer_id": 3484589619,
        "content": "自己见小马哥，身如喽啰，碰见卖二手车的，就在那里拿大佬架子，非说自己吃了头孢。这要是十五年前的周鸿祎看到他现在这副样子，估计都得说这是周鸿伟。",
        "voteup_count": 16,
        "updated_time": "2024-05-01 12:54:32",
        "question_id": 654450694,
        "user_id": "c00ddf6b2b3a7a8ddf6c3edb383f51d2"
    },
    {
        "answer_id": 3485380163,
        "content": "不是说最后没付款吗？只付了十几二十万的定金，尾款压根没付。这个买家相当于花个十几二十万给自己炒作一下呗。妙，实在是妙。这点钱就能搭上周鸿炜这条线，把自己的名字跟周鸿炜深度绑定，以后周鸿炜再也别想脱掉这段黑历史。值，实在是值。就跟当年戏耍巴菲特的孙宇晨似的，深得孙割割的精髓了属于是。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:09:30",
        "question_id": 654450694,
        "user_id": "ffaa096ec258873139032403f8c2552d"
    },
    {
        "answer_id": 3485183697,
        "content": "卖的是迈巴赫，买的是流量包！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:14:31",
        "question_id": 654450694,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3485137666,
        "content": "周最近已经蹭到很多流量了，这波掉粪坑了属于愿赌服输。周本来想传达的是，传统豪华只有标值钱，产品已经落后了，破迈巴赫开个几年还不是亏成马？我哪吒卖的全是技术力，以后3年换一款旗舰的才是识货的有钱人。结果没想到二手车这么赚钱，本来标的溢价进了bba品牌的口袋，老车二手应该只剩机械残值，没想到市场还愿意被车贩子再割一次，把二手标溢价乖乖支付给二德子。这波可以说是流氓周和流氓车贩子双输，周恰流量的闹剧可以暂停一会，车贩子多赚钱消费者也看清楚了。消费者不可能避免给资本家送钱，但最起码也是谁家让利多、技术好就送谁。要清醒点为价值为需求消费，2024年了别再被消费主义洗脑了。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 06:18:53",
        "question_id": 654450694,
        "user_id": "ddd2f384b1eabbd3be97a333bb1feb1e"
    },
    {
        "answer_id": 3485097521,
        "content": "啊，不是周总被耍了吗。我听说二手贩子一直没有付钱，估计就是为蹭个热度，不会真买的。当然周总也不算亏，定金也有十万呢。二手贩子就当花十万打个广告了，便宜。",
        "voteup_count": 19,
        "updated_time": "2024-05-02 01:59:05",
        "question_id": 654450694,
        "user_id": "41ef7f90625f3fed1f1050e34c463d12"
    },
    {
        "answer_id": 3485377958,
        "content": "可能他真正要的结果是没人买他这个车，以此造出“国外豪车贱卖也没人要，新能源车才是未来”的政治正确观，从而在新能源赛道上通过流量挤个位置，只是没想到被二手车贩子拉下了车，被流量反噬而已。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 12:24:46",
        "question_id": 654450694,
        "user_id": "9826e754964fb23655a39ed479415b61"
    },
    {
        "answer_id": 3485102734,
        "content": "一个想引流后拿到新能源入场券的周老板吸引了另一群也想引流的二手车贩子于是开启了一场滑稽的拍卖会90万的车在全国人民的围观下，拍到990万拍完后发现周老板卖的这个车并不在他名下而一家注册资本15万的小公司拍中了这台990万的十年迈巴赫褚会长拍卖前就已经申请转股份卸任法人，同时减少注册资本金而注册资本减少需要公示45天那这褚会长是怎么知道45天后要拍卖的？所以这局两个月前就规划好了？目前消息是褚会长只交了十万保证金还有980万没有付而周老板事后请二手车贩子吃饭花了20万周老板和褚老板各花了十万，带来了巨大的流量和话题，包括吃饭也话题十足值，简直太值了但契约呢？耍猴呢",
        "voteup_count": 13,
        "updated_time": "2024-05-02 02:30:39",
        "question_id": 654450694,
        "user_id": "c2bedd9d9387d81e6de2da8547c552e9"
    },
    {
        "answer_id": 3485093089,
        "content": "就凭390全家桶，红衣教主这个车标就比迈巴赫要值钱，这是买红衣头衔送迈巴赫，而不是买迈巴赫它是教主的。一句免费，杀毒软件销声匿迹，病毒不再泛滥。一句游戏，睾癌雷化身红衣教主，坦克重启1.0。一句国产，十年迈巴赫拍出990万天价。听起来多么舒服，听起来多么的顺耳。那么，998真的贵吗？我看值。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 01:43:38",
        "question_id": 654450694,
        "user_id": "919c39be6a3e6401a5c86451bcbd2996"
    },
    {
        "answer_id": 3485134771,
        "content": "你们都错了。。。周赖皮想千方百计带着360汽车卫士钻进新能源车的屏幕。。。[大笑]等你开车时，时不时跳出一个“嘿嘿嘿”的游戏推荐。。所以这场拍卖闹剧是双方联合起来作秀的。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 06:05:01",
        "question_id": 654450694,
        "user_id": "cdf53512797a3a0f0dd62871c8a0b124"
    },
    {
        "answer_id": 3485075617,
        "content": "说白了，现在这世道，只要有流量，啥东西都金贵了。就像周总那辆二手迈巴赫，愣是卖出了990万的天价，真是令人匪夷所思。这年头，好货未必有人识，但一旦搭上流量快车，二手货也能翻个十番不止。周总这波操作，我倒是觉得挺有意思的，算是流量经济的一个经典案例。你可能会嘀咕，花这么多钱买旧车，是不是人傻钱多？嗯，钱多是肯定的，但傻不傻就另当别论了。周鸿祎这招玩得可溜了，背后门道深着呢。拍卖那会儿，我虽然没亲眼瞧见，但猜都能猜到，争着抢这“流量王冠”的人绝不在少数。不然，价格咋能飙到那么高？显然，这不是一场简单的车价比拼，而是大家瞅准了背后的流量价值，盘算着怎么用这笔投资赚回更多的眼球和机会。从市场营销的视角来看，周总的这一手，绝对高明。他用超低起拍价做鱼饵，再借自己的名人效应，硬是把一场普通的卖车变成了全民热议的话题。这不仅让拍卖会名声大噪，也让三六零和周总本人都狠狠刷了一波存在感。说到底，这是一场关于注意力和影响力的胜利。再往深里想，这事还反映出人们在特殊环境下的心理博弈。参与竞拍的人，在众目睽睽之下，各种心理作用一叠加，很容易冲动出手，砸的钱看似多，但他们图的是名气、地位，还有后续能带来的潜在利益。比如，那位天安二手车的褚老板，拍下车后马上直播讲述自己的故事，一夜间粉丝暴增，这波流量操作，简直是教科书级别的。周鸿祎的这辆迈巴赫拍卖，不单是场热闹，更是对人性、市场和营销策略的一次深刻揭示。它告诉我们，在这个流量为王的时代，聪明人懂得如何引导公众视线，创造价值。当然，咱们旁观者也得冷静，别一看热闹就忘了理性分析，毕竟，每个热点背后，都有其复杂性和多面性。",
        "voteup_count": 12,
        "updated_time": "2024-05-02 00:55:44",
        "question_id": 654450694,
        "user_id": "a944cfbacfb86e375f760179711bad77"
    },
    {
        "answer_id": 3485306086,
        "content": "魔幻感十足啊！现实版的《桃花扇》啊剧目1 俺曾见金陵玉树莺声晓，秦淮水榭花开早，谁知道容易冰消！2014年8月24日上午消息，《周鸿祎自述：我的互联网方法论》新书发布会在京举行，360董事长周鸿祎在现场发表演讲，阐述用户至上、体验为王、免费的商业模式、颠覆式创新等一系列互联网方法论，与书友分享对传统企业转型互联网的思考。“赵括把兵书读了千百遍，在纸上推演了千百遍，到了实际的战场上，还是一个输。”周鸿祎在现场表示，虽然新书的书名是《我的互联网方法论》，但这并不是按图索骥的说明书，能不能创新，除了你的技能、阅历、领导力，当然还有运气，一个重要的元素，是什么价值观在影响你的大脑。剧目2 眼看他起朱楼：360集团创始人周鸿祎拍卖自己开了9年的迈巴赫S600，最终拍出990万元高价，引发关注。竞拍者多为二手车商，最终买家为“天安二手车”创始人褚振亮。4月27日，360集团创始人周鸿祎宣布，自己将拍卖开了9年的座驾迈巴赫S600，起拍价600元，拍卖所得捐赠给王选基金会，以支持国产新能源汽车的发展。同时，周鸿祎还效仿“股神”巴菲特，为下一任车主提供3次共同进餐、深度交流的机会。剧目3 眼看他宴宾客：在拍卖结束后，周鸿祎请所有参与竞拍的二手车商吃饭，一共有10桌客人。有参会的二手车商分享的账单显示，每桌酒水（茅台）加饭菜费用2万元左右，10桌合计20万元。并且周鸿祎本人也相当节俭低调，没吃完的饭菜全部打包，拒绝铺张浪费。剧目4：眼看他楼塌了：越塌越厉害了：事情最新走向有点出人意料，因为买车的人至今仍未付款。剧目5 未完待续：这青苔碧瓦堆，俺曾睡风流觉；将五十年兴亡看饱；那乌衣巷不姓王，莫愁湖鬼夜哭，凤凰台栖枭鸟。残山梦最真，旧境丢难掉。不信这舆图换稿。诌一套哀江南，放悲声唱到老结束语：1 成也萧何败萧何一个人如果从炒作开始，一定会毁于炒作！一件事情如果从炒作开始，一定会毁于炒作！一个事业如果从炒作开始，一定会毁于炒作！自古到今，从来没有炒作能够最终成功的！2 人以类聚物以群分不是二手车老板“素质低”，是炒作圈素质都低，现在超级担心“周总”即将选择的新能源品牌，也坠入这么魔幻的炒作之中！3 人在做天在看继续靠搬砖，继续“撸起袖子加油干”！星光不负赶路人，老天爷偏爱笨小孩！老老实实做人，踏踏实实做事！还是老前辈的“三老四严”靠谱啊！“三老四严”是在中国大庆油田会战实践中形成的一种优良作风，是大庆精神的重要组成部分。“三老”指的是对待革命事业要当老实人、说老实话、办老实事，“四严”则指干革命工作要有严格的要求、严密的组织、严肃的态度、严明的纪律。这种精神体现了对工作的极高要求和严谨态度，强调了诚实、严谨和高度负责的工作作风。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:54:34",
        "question_id": 654450694,
        "user_id": "89dfb6bb1dbec32090c96f13feb52695"
    },
    {
        "answer_id": 3485313440,
        "content": "名人效应罢了，蹭流量。别说座驾，恐怕拍卖粪便，都有人出高价，而且附带直播吞食",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:03:31",
        "question_id": 654450694,
        "user_id": "9c0d076b3b13e0023cab53a35f2131a7"
    },
    {
        "answer_id": 3485144683,
        "content": "这辆车是原价280万买的，就算是豪车保值率高，目前的二手市场价格也仅有90万，90万的车卖出990万，10倍溢价。自从周鸿祎宣布要把自己用了多年的迈巴赫拍卖掉，换成国产新能源之后，这波热度就一直在持续，各大新能源厂商纷纷主动把车送来，360大楼楼下俨然成了一个小型车展，360大楼也成了各大汽车主播的圣地。加上最近几天的车展，周鸿祎高调参与，和一众车圈大佬频繁互动，热度可谓是持续拉满。不知道的还以为周鸿祎也参与了造车，也是车圈的一号人物。事实是，周鸿祎确实参与了造车。周鸿祎很早就投资了哪吒汽车，并且是第二大股东。哪吒汽车在刚进入市场的时候还有些水花，但是随着新能源品牌越来越多，哪吒已经很久听不到声音了。而且在这之前，还爆出了即将停产的负面消息。也就是哪吒负面爆出来10天，放出了周鸿祎参观哪吒工厂的视频，还因为怼哪吒CEO上了热搜。大家喜闻乐见的看着投资人怼老板，纷纷觉得给打工人出了一口恶气的时候，哪吒的热度悄无声息的就上来了。成功把离开大众视线很久的哪吒重新拉回了舆论中心。之后周鸿祎参加了最近几天的北京车展，和各个车企的大佬频繁互动，又引爆了一波流量。前几天，因为卖车，他的流量又达到了高峰。他的迈巴赫以990万的价格拍了出去，买车的是储会长，一个京圈做二手车生意的。储会长买完车后马上就开始了直播，讲他的创业历程，直播间一度高达4万人在线。990万买的不是车，而是这泼天的流量。除了车本身，990万包含了三年可以和周鸿祎吃三次饭，只要周鸿祎的热度还在，这波流量就会一直在，从此储会长多了一个和360绑定的身份。周鸿祎当然知道储会长在蹭他的热度，但是90万的车，卖出了990万，当然要伺候好，被蹭蹭热度又何妨。何况这也变相增加了自己的热度，属实是一波双赢。",
        "voteup_count": 10,
        "updated_time": "2024-05-02 06:46:30",
        "question_id": 654450694,
        "user_id": "854664f59ebe0ab9478ba464719f5c35"
    },
    {
        "answer_id": 3485113332,
        "content": "我只说个其他事，360做小额贷款的，哎对，就是你们说的网贷。旗下的360借条应该只是一部分，嗯……他们不仅仅是网络贷款，在你们城市是有站点的。也就是说有业务员跑业务。这个借条应该不止这一家，他应该还投了其他网贷。当然，上面那句话是我的猜测。所以我为什么不喷马化腾呢，马化腾也搞微粒贷。因为有业务员和没业务员两码事，马化腾那个微粒贷他不给弹窗，你爱用用，不用最好别用，他不在乎！但是业务员会千方百计忽悠你用。360借条的广告会无处不在，你可能刷个视频就被推广了。说自己利息低，说自己随借随还啥的。反正不太懂的小青年脑子一热就借了。加上他那流氓软件，我用得够够的。很反感这个人，武大郎玩夜猫什么人玩什么鸟。卖个车搞得风风雨雨，你让王健林，马化腾干这事他都觉得丢人。",
        "voteup_count": 11,
        "updated_time": "2024-05-02 03:24:58",
        "question_id": 654450694,
        "user_id": "cc2e2db7e625a369e4d78ed05cfff8b8"
    },
    {
        "answer_id": 3484849286,
        "content": "巴赫没开源金将军同款，相当于陈纳德的斯蒂庞克",
        "voteup_count": 9,
        "updated_time": "2024-05-01 22:34:56",
        "question_id": 654450694,
        "user_id": "3bdd060194cf9a7f3043faf8f89ed89e"
    },
    {
        "answer_id": 3485440291,
        "content": "其实吧周鸿祎以前还给花椒直播花椒直播女主播站过台还上花椒直播撒币过",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:57:49",
        "question_id": 654450694,
        "user_id": "e3bafa76fc2f91c7b39c6acbb22ba07b"
    },
    {
        "answer_id": 3485131347,
        "content": "有人玩弄周鸿祎我是支持的",
        "voteup_count": 3,
        "updated_time": "2024-05-02 05:48:34",
        "question_id": 654450694,
        "user_id": "ce2226cbdc0e25c2d1aa5ecf09e6a192"
    },
    {
        "answer_id": 3485480470,
        "content": "老周以自己三十多的江湖经验，以见识过最恶劣的生意人为底线来判断二手车贩子，结果还是高估了二手车贩子的道德水平。红衣大叔想了一个几十上百亿的生意。搞一个竞拍，告诉所有人，你看，最好的奔驰二手车，最有话题的产品，二手车也不值多少钱，所以全力干新能源，我给大家提供新能源智能网联安全系统。二手车贩子想了一个几万块钱的生意。搞一个拍卖，拍个超级高价，大家一起抬抬，拍卖的时候连夜改掉法人信息，拒不付款，罚我也不怕。最后我涨了粉丝，吹了牛，讹了大佬一把。没想到是还蹭了二十万的饭，纯赚啊。红衣大叔折腾半天，结果玩脱了。就好像龙妈遇到了瑟曦，这不是水平和本事的问题，是对方压根没底线啊。现在就看红衣大叔的催收团队能不能飞龙骑脸了。红衣大叔想干嘛？能干到这么大企业的老板，心里想的都是改变行业，最少也是百亿级的生意。几千万、几个亿的生意红衣大叔这样的人物眼睛都不会抬一下的。你以为红衣大叔想做网红吗？你以为红大叔为了多卖点钱吗？周鸿祎最近这么活跃，是因为人家想切入新能源汽车的赛道，而且是获得大量资源支持的情况下切入新能源汽车赛道。不是投资哪吒这个事情。红衣大叔想做的，是搞新能源汽车数字系统的信息安全。所以，红衣大叔搭着雷军的流量，站位高一些，以消费者的角度重新定义豪华车，助力新能源汽车，这个机会是切入新行业的最佳时机。红衣大叔卖车，直言以后的豪华车标准改变了，新时代的豪华车是安全和智能，科技平权。重点，安全，豪华。智能网联车的安全和智能离不开数字安全和信息安全的。通过卖车达到什么效果？买车是炒热自己流量的最佳方式，而且现在看来通过短短一个月的炒作，非常成功。卖掉迈巴赫，就是周作为消费者，现身说法，和以前传统的豪车概念说拜拜。现场看车，批库里南智商税，割韭菜，就是说，老百姓都应该买智能网联车，这是未来。传统油车再贵也是过去式了，不值得买。结果，没操作精准的是，车子来了一个拍卖，拍大了。红衣大叔的迈巴赫拍了900多万。估计周不止是懵的，而是心理里骂了多少句mmb。新时代的豪华车是安全和智能（这个逻辑的下一句是，安全和智能的基础是信息安全，所以360可以入局汽车圈））。自己好不容易搞这个概念，全网输送效果显著。结果，自己就值几十万的二手车，被拍卖了900多万。迈巴赫这么值钱，那我一个月来说的新时代豪华不对咯？所以，晚上周和买车的（也特么穿红衣）一起吃饭心情不好。看直播的时候，买车的各种吹捧活跃气氛讲网红讲流量，周鸿祎连喝酒都不怎么搭理对方。车贩子的高度和周完全天上地下，周要借助卖车这个事重新定义豪华车，为自己转型入行（不管是做车还是投资还是做别的）奠定基础，结果车贩子900多买了车还扯这些没水平的事情，想着多花钱就搭上周总这个大老板的关系了，以后有大生意做了。周心里MMB，你这么贵买了，不就是说燃油车二手车很值钱，那么我前面折腾了几个月的布局白瞎了啊？",
        "voteup_count": 11,
        "updated_time": "2024-05-02 15:38:34",
        "question_id": 654450694,
        "user_id": "d58dac8cf80e7e11b169225f144ab64f"
    },
    {
        "answer_id": 3485449332,
        "content": "桌上可以有无数个二手车商，但只有一个小丑",
        "voteup_count": 8,
        "updated_time": "2024-05-02 14:12:54",
        "question_id": 654450694,
        "user_id": "186232bd1be27b4d8933af65927e108e"
    },
    {
        "answer_id": 3485165964,
        "content": "巴菲特晚餐一顿1.26亿，投资人可以得到引路明灯，公司股价飞涨，对比之下，这990万的三顿饭简直性价比超高。然而红衣教主并非巴菲特，和他吃饭就真的是吃饭，而且还不是一对一，是100人中的小透明。这顿饭只值2W，加上车的价值100w，剩下的888w是智商税，所以这个老板不是最终选择不当大冤种，跑路了嘛，20万元戏大佬，牛皮一生吹到老，任你年薪百万金，也得锤头遁地跑，哈哈哈。。。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:42:41",
        "question_id": 654450694,
        "user_id": "f9c50777751d47ab5d5bb4984d0d330a"
    },
    {
        "answer_id": 3485109232,
        "content": "我作为A股韭菜的一份子，看到周鸿祎夫妇在股市的操作，令我对周鸿祎夫妇印象非常差。在股市里，凡事持有5%以上股份的股东，减持的时候需要提前一个月公告，去年就是23年，三六零趁着芯片人工智能热度大涨了几波，然而大家都以为会继续创新高的时候，周鸿祎夫妇宣布离婚，周鸿祎割让6%左右的三六零股份给妻子，这明摆着就是想违规减持套利，然而就利用这种手段套现了大概90个亿，三六零股价就从20.85一周内暴跌到15.85，截止到24年5月股价就值8.53。从这件事，我就知道为什么别人是企业家，而周鸿祎只能是资本家，为什么别人企业股价能到200元，而他的企业股价最高只能去到20元还是虚高靠炒作上去的，看到他被一群卖二手车耍的团团转就知道，他在圈内的人品如何。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 03:00:43",
        "question_id": 654450694,
        "user_id": "47003d9fbfb18f65007872533d59df36"
    },
    {
        "answer_id": 3485065883,
        "content": "周鸿祎卖的不是那辆迈巴赫，是自己积累多年的名声。周鸿祎的360最近几年在消费级市场的表现并不怎么好，不过作为老牌互联网玩家，周鸿祎自带流量且有一定的知名度。周鸿祎在360杀毒之后做的项目，基本都不算特别出彩，包括最近关注度极高的电动车市场，周鸿祎投资的哪吒汽车，发展势头也不算特别理想。周鸿祎这次大张旗鼓卖迈巴赫投入新能源大潮绝非个人心血来潮，而是有一定的商业目的在里面的。周鸿祎需要流量，想要热度，想出了卖车这么一招。恰好，部分二手车商也想要流量，想要热度，就瞄准了周鸿祎的迈巴赫。说实话，九百九十万买流量做广告，效果还真的未必有利用好周鸿祎的迈巴赫来得痛快。买家要的不是那辆破迈巴赫，买的是这次热点事件参与者的身份，买的是周鸿祎饭局潜在的广告价值。当然，作为一次投资，能否得到理想的回报，也要看后续操作，亏本买卖也不是不可能。但是，可以确认的是，这九百九十万不是迈巴赫的价格，而是这辆以这辆迈巴赫为标志的周鸿祎拍卖座驾这个热点事件入场券的价格。周鸿祎跟买家各取所需，周最需要的不是那一千万，买家需要的也不是那辆车。至于是双赢还是零和就得看事件后续发展。周鸿祎能否通过后续操作把这个热点事件带来的流量转化为对自己入局新能源车市场的助力还有待观察。如果人们记住的只是周鸿祎卖迈巴赫，那么这个事情就是失败的。如果人们最终记住的是周鸿祎卖了迈巴赫换了xxx，那么周鸿祎的目的就算达到了。而对于买家来说，相对复杂一点，能不能通过这个机会一炮打响，需要看他的前期准备。假如说他们能借着这个机会宣传自家公司的二手车业务有什么过人之处，让人们买卖二手车的时候会想到他，那么就成功了。如果单纯留下“那个花了990万买周鸿祎二手迈巴赫”的印象，钱就算白花了。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 00:34:16",
        "question_id": 654450694,
        "user_id": "1cf19d9ecaa3da4f88996cbc130bb268"
    },
    {
        "answer_id": 3485127573,
        "content": "本来说好，拍下就付款可二道贩子说要和老周一起吃个饭，老周拒绝不了等吃完饭老周问钱有没有转过来，二道贩子又说要先过户，老周说你先打款再过户，两人就这么耗住了二道贩子可能是觉得老周这波流量还不值990万，羊毛得再薅一薅",
        "voteup_count": 6,
        "updated_time": "2024-05-02 05:26:33",
        "question_id": 654450694,
        "user_id": "422ddde28d85cdb8dd9d285dce85c68c"
    },
    {
        "answer_id": 3485446858,
        "content": "作为一个有着拍卖行业经历的人告诉你，没有拍到一个亿，说明他们还是胆怯了，怕事情闹得太大，自己hold不住。说白了，这就是一场局。目的是什么，让子弹飞一会。我怀疑周要进军二手车市场，这个立个flag，如果我猜对了，希望大家回来再补个赞 。ps：周是个懂流量的人，会制造话题，他在公共场合说的话，一个标点符号也别信，都是有其他目的的。补充：说周鸿祎被二手车贩子骗了的，都是外行人。老周身家百亿，在乎那几百万吗？无非是炒作而已。退一万步，如果老周真看不上人家，完全可以让自己安排好的亲戚或朋友，继续往上叫价。这分明就是一场合谋啊，他和二手车贩子，是穿一条裤子的。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 14:16:42",
        "question_id": 654450694,
        "user_id": "62c151a0ce703b562e44d00fea502948"
    },
    {
        "answer_id": 3485058908,
        "content": "周的本意是想宣传新能源把迈巴赫卖个便宜价以此证明燃油车衰落了，并不保值结果这帮傻蛋拍马屁拍到了马腿上能有好脸色才怪科技圈年度笑话之一",
        "voteup_count": 11,
        "updated_time": "2024-05-02 00:21:23",
        "question_id": 654450694,
        "user_id": "92db7aa381faefc2778889ed14147b73"
    },
    {
        "answer_id": 3485459503,
        "content": "最新消息：买家只付了10万的类似保证金，剩下的钱还没给呢。不过，买家抖音粉丝涨了40万后续很有可能是不付尾款了",
        "voteup_count": 4,
        "updated_time": "2024-05-02 14:26:03",
        "question_id": 654450694,
        "user_id": "9394c18e7892361dbcf4cbac0dce6b02"
    },
    {
        "answer_id": 3485073202,
        "content": "名人效应，就算他放个屁就有人觉得是香的。而且这场卖车买车的秀典型的是做戏！ 市场价值已经只有90万了，这个买家竟然花990万卖下来，按照他的话说是为了流量，我觉得这是其一，也是大实话！最近周周鸿祎各种抛头露面，非常高调，甚至比雷军还火。我估计也是看中了小米的此类营销方式。按照这个套路，周鸿祎和360极有可能后面有大动作，这一切都是铺垫！",
        "voteup_count": 4,
        "updated_time": "2024-05-02 00:50:52",
        "question_id": 654450694,
        "user_id": "77bbddb61523429e677f099d9afdd2f7"
    },
    {
        "answer_id": 3485126236,
        "content": "360安全卫士光是关弹窗广告的选项就几十个，分布在不同的模块，漏掉任何一个，每天仍然会弹广告。就算你全都关了，过段时间又开始弹，最后用户举手投降。就这一点，我不得不佩服红衣大叔：成功，需要有牛皮糖精神。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 05:19:47",
        "question_id": 654450694,
        "user_id": "8db345038452716ffea8d71a3864bcaf"
    },
    {
        "answer_id": 3485071660,
        "content": "在风云变幻的商界，周鸿祎以“互联网斗士”的身份和独特的个性广为人知。近日，一个关于他的话题引起了人们的热议——那就是他的近十年座驾，一辆价值990万的奔驰迈巴赫，为何至今仍能保持如此高的残值？这背后的原因值得我们深入探究。必须指出的是，迈巴赫作为奔驰旗下的超豪华车系，以其卓越的品质与尊贵的定位赢得了全球消费者的认可。每一辆迈巴赫都代表了顶尖的制造工艺、无与伦比的舒适性以及独一无二的身份象征。即便是经过时间的洗礼，这些特质依然能够为车辆保值，乃至升值。而周鸿祎的这辆迈巴赫，除了具备上述特点外，还有其个人影响力的加持。周鸿祎作为360公司的创始人，其在互联网安全领域的成就有目共睹，这种成功人士的标志性配饰自然也会成为外界关注焦点。在某种程度上，这辆车不仅是一个交通工具，更是周鸿祎个人品牌的延伸。汽车收藏爱好者对于经典且稀有车型的追求，也在一定程度上推高了某些特定车型的市场价值。周鸿祎的迈巴赫若能被看作是经典之选，那么它即使历经多年依旧能够维持较高的价值也就不难理解。此外，随着时间的推移，部分车型可能因为停产或限量发售变得愈加稀有，这也为车辆的价值增添了一份额外的保障。当然，不可忽视的是车辆保养状况对残值的影响。据了解，周鸿祎的这辆迈巴赫得到了非常周到的维护与保养，几乎可以说是处于完美的状态，这无疑极大地提升了它的市场吸引力。良好的保养不仅意味着机械性能的优秀，还代表了一种生活态度与品位的象征。最终，市场供需关系也是决定二手车价格的重要因素。如果市场上对于此类豪华车的需求旺盛，且可供选择的数量有限，那么其价格自然会水涨船高。周鸿祎的迈巴赫之所以能够卖出高价，或许也正反映了当前高端车市场的热度与购买力。周鸿祎快十年的奔驰迈巴赫能卖990万并非偶然，它是品牌影响力、车辆稀缺性、良好保养以及市场供需关系等多重因素综合作用的结果。在超豪华车市场中，这样的现象虽不多见，但也不足为奇。对于我们普通消费者而言，这不仅是一则关于名车与名人的轶事，更是一个观察和学习市场经济规律的绝佳案例。在探讨这一现象的背后，我们可以发现，无论是个人品味的展现，还是品牌价值的体现，亦或是市场规律的运作，都在无形中影响着我们对物品价值的认知。周鸿祎的迈巴赫之谜，正是一个生动的注脚，让我们在惊叹之余，也能对价值与时间的关系有了更深的思考。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 00:47:16",
        "question_id": 654450694,
        "user_id": "9849a9a10af32569a1df2c631448fdc8"
    },
    {
        "answer_id": 3485312790,
        "content": "看看",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:03:32",
        "question_id": 654450694,
        "user_id": "f29cbe71170828679f182ba97e123f4c"
    },
    {
        "answer_id": 3485056554,
        "content": "大概因为雷总站那里就是流量，而周总需要九百万才有流量吧。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 00:16:34",
        "question_id": 654450694,
        "user_id": "2f04d78a978e060e0e38b0464885d6bc"
    },
    {
        "answer_id": 3485115953,
        "content": "能不能别再买热度了。一天天的不是雷军就是周鸿祎，不是周鸿祎就是余承东，能不能拿产品说话就完了啊。一堆水军脑残粉洗这个洗那个,攻击这个diss那个，都这么吃饱了撑着没事干么？",
        "voteup_count": 14,
        "updated_time": "2024-05-02 15:50:33",
        "question_id": 654450694,
        "user_id": "18439edc118ed68190f609a52f113416"
    },
    {
        "answer_id": 3485292203,
        "content": "我估计买受方可能选择违约。然后是第二次拍卖，如果二拍价高于一拍，一拍买家只损失保证金和拍卖佣金。如果二拍价低于一拍，就看车辆所有人是否想追究差价了。买家估计是算准了红衣不会起诉追差价，因为这掉价。《拍卖法》第三十九条  买受人应当按照约定支付拍卖标的的价款，未按照约定支付价款的，应当承担违约责任，或者由拍卖人征得委托人的同意，将拍卖标的再行拍卖。    拍卖标的再行拍卖的，原买受人应当支付第一次拍卖中本人及委托人应当支付的佣金。再行拍卖的价款低于原拍卖价款的，原买受人应当补足差额。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:44:56",
        "question_id": 654450694,
        "user_id": "c9fbac2301d4161c53a115a4ddf9b50f"
    },
    {
        "answer_id": 3485131339,
        "content": "最新消息，出价990w的只是交了10w的押金蹭了一波流量后，尾款不打算付。但是狠狠蹭了一波流量 包括题主也在宣传。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 05:48:34",
        "question_id": 654450694,
        "user_id": "9b8835b6255a4fdcddb6274e9c28a448"
    },
    {
        "answer_id": 3485126356,
        "content": "如果真能卖990万并且如某些人所说“特别划算”，那买家应该不会逃单。现在是买家余款未结清、退群、公司法人变更。希望人家只是恰好想过两天给钱，恰好和周鸿祎聊不来干脆把群退了，恰好公司想要变更法人或者恰好卖了公司，然后在约定时间内把余款结清了。如果他真的按时结清尾款，那这时候我就愿意说一声:是我以己度人，小肚心肠了。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 05:19:34",
        "question_id": 654450694,
        "user_id": "779f5b44dd2b5de1e40329b65bdc927c"
    },
    {
        "answer_id": 3485452419,
        "content": "如果这车子原车主不是周鸿祎，不一定卖的起这个价格。买家主要还是看在名人效应上了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:16:29",
        "question_id": 654450694,
        "user_id": "2fdd29d228dcfabfe079dac910dfcd1c"
    },
    {
        "answer_id": 3485238055,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:31:19",
        "question_id": 654450694,
        "user_id": "2cc3f8c02863c026f4266ef456c978ca"
    },
    {
        "answer_id": 3485139449,
        "content": "该车二手车行估值90万，之所以卖出去990万，一是车主所得用于慈善，全部款捐给王选基金会，二是名人效应，三是买家可与原车主获得三次同餐机会。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 06:27:21",
        "question_id": 654450694,
        "user_id": "94c2555bd37b2e9e4cb69ecb5468d4b9"
    },
    {
        "answer_id": 3485132657,
        "content": "教主卖车为啥这么大流量？毕竟都是一个圈子里的，大佬们本身都认识，又个个都是营销老手，这点默契应该还是有的，毕竟只要你接力，就会有流量，利好自己，也利好整个新能源车产业，所以，大家的热情都比较高。这种营销手段早已有之。杜蕾斯曾在感恩节微博推送系列海报，以感谢信的形式“调戏”了13个品牌，之后各大品牌纷纷加入互动，上演一场互相“吹捧”的年度大戏！譬如和绿箭互动如下：@绿箭，“这么多年，感谢你在我左边，成为购买我的借口。” @杜蕾斯， “不用谢，有我，尽管开口”@绿箭，“是口气清新的口！”奔驰蹭到流量了吗？目前看应该是还没有。但是，从营销上来说，这是一个很好的机会，但是，奔驰好像没有啥动作。官僚/僵硬/效率低是奔驰这种大公司的通病，估值市场部人员这会还没有反应过来吧？为什么还能以市场价格的十倍给买出去？看后续吧，看下面的答案，原本是24小时内要款到帐的，但是，实际上并没有。继续期待吧",
        "voteup_count": 1,
        "updated_time": "2024-05-02 05:55:37",
        "question_id": 654450694,
        "user_id": "548767019a32dc83b38d775113b8ef40"
    },
    {
        "answer_id": 3485124293,
        "content": "我的观点是:990万非常值。第一，我们不能从既得利益出发，或者从短期效益的角度来看。第二，我们把眼界放长远一点，周总的目的是倡导新能源，为了响应那么多车企大佬的朋友也罢，为了流量也罢，落脚点是新能源。二手车老板的目的是啥，吸那么多粉的目的又是什么？因为未来的时间里，中国这个庞大的新能源市场，有多少家庭会去淘汰燃油车，来更换新能源，这一群换车的粉丝势必会成为这个车行的潜在客户。你别提新能源车的确定，国家的政策和趋势都会引导国人成为新能源车的使用者，也势必会过渡掉现有的燃油车。第三，看前几天周总和各大新能源车企老总的互动，车行老板会在周总这里获得这方面的资源，为进入新能源车领域又添了一份愿景。总之，只要策划好，营销好，会赚得盆满钵满",
        "voteup_count": 1,
        "updated_time": "2024-05-02 05:01:58",
        "question_id": 654450694,
        "user_id": "d1b3ad2244cb9c747169482c128aaa2f"
    },
    {
        "answer_id": 3485119091,
        "content": "我之所以有今天这个成就全靠人脉，嘛晕那个阿里嘎巴的创始人早在三十年前我就认识他了，我为了认识他花两千万交朋友，我两千万为了交上这个朋友听懂掌声～～啪～哈～啊，哈啪～哈～啊，哈啪～哈～啊他当时讲陈同学讲完话筒一溜就走了，我匆匆那年时间半天终于挤进去了～～我说嘛总可不可以交个朋友，嘛总说可以啊怎么交，我说给个银行卡，我交朋友就是这么交的，给个银行卡我说给人干哈我说你别管～～～嘛总说你看助理在那边你去问问助理，我就从助理的手上拿到了嘛总的银行卡哦～～卡！！打了两千万，两千万打过去这个朋友就交定了，我就是这样交朋友的，听懂掌声！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 04:15:23",
        "question_id": 654450694,
        "user_id": "cb0bef6c124ec1e2789d9efa16eed194"
    },
    {
        "answer_id": 3485170656,
        "content": "你看迈巴赫多保值啊，哈哈哈哈唉",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:51:49",
        "question_id": 654450694,
        "user_id": "6b0bb536a534b819967a88d83d456616"
    },
    {
        "answer_id": 3485511606,
        "content": "这就是那个谁的午餐，吃的不是饭菜，吃的是入场券",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:41:59",
        "question_id": 654450694,
        "user_id": "f6ae2b0e48a334ecb8c866193ce7cf87"
    },
    {
        "answer_id": 3485164497,
        "content": "微信好友极限人数不是5000人吗？",
        "voteup_count": 4,
        "updated_time": "2024-05-02 07:39:15",
        "question_id": 654450694,
        "user_id": "43a2febb27546056f2dcab480f214da0"
    },
    {
        "answer_id": 3485420902,
        "content": "五个字：骚娘们遇上好色鬼。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:28:44",
        "question_id": 654450694,
        "user_id": "02eff19be3d00ee98d4b04afd55865f6"
    },
    {
        "answer_id": 3485055420,
        "content": "莫明的喜感。哈哈哈哈哈。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 00:14:42",
        "question_id": 654450694,
        "user_id": "6993d4c6eac6ae67561c3603685ac30d"
    },
    {
        "answer_id": 3485274094,
        "content": "周鸿祎带动了所有车企的热情，唯一带不动的是哪吒张勇",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:16:38",
        "question_id": 654450694,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3485102184,
        "content": "零头90是车价，900那是用来交朋友的",
        "voteup_count": 0,
        "updated_time": "2024-05-02 02:19:01",
        "question_id": 654450694,
        "user_id": "ae08426407562b1d950afae9d86654d3"
    },
    {
        "answer_id": 3485151711,
        "content": "周鸿祎请吃饭，要喝酒，不喝，吃头孢。要微信，不加，因为微信一万人了。完了买车的明显亏定也不给钱了，这叫流氓遇到了流氓，恶人自有恶人磨。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:07:46",
        "question_id": 654450694,
        "user_id": "290b04655671d77fac3cf8526e35e85d"
    },
    {
        "answer_id": 3485141115,
        "content": "偷鸡不成蚀把米！流氓对决天下闻！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 06:34:01",
        "question_id": 654450694,
        "user_id": "11eace972ae8dc5f720f85a0474b6be2"
    },
    {
        "answer_id": 3485168098,
        "content": "穿过的黑丝比新买的黑丝还要贵，总有人喜欢捧臭脚，你能怎么办！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:47:12",
        "question_id": 654450694,
        "user_id": "635d37f937bcf7b7bdc933b4f29465c7"
    },
    {
        "answer_id": 3485142067,
        "content": "周鸿祎快十年的奔驰迈巴赫还能卖990万！粗体字才是重音部分。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 06:37:53",
        "question_id": 654450694,
        "user_id": "60b81c0a0134dc70c5f27b60c476b109"
    },
    {
        "answer_id": 3485228809,
        "content": "周鸿祎的奔驰迈巴赫能够以990万元的高价成交，以及他卖车行为所引起的巨大流量，可以从以下几个方面进行分析：个人影响力：周鸿祎作为360集团的创始人，拥有极高的个人知名度和影响力。他在社交媒体上拥有庞大的粉丝群体，这使得他的一举一动都能引起广泛关注。营销策略：周鸿祎将卖车活动与支持国产新能源汽车的理念相结合，这种营销策略吸引了大量关注，并且与当前汽车行业的转型趋势相契合。公益捐赠：周鸿祎表示，拍卖所得将捐赠给公益组织，这种公益性质的拍卖增加了活动的社会价值和吸引力。市场心理：周鸿祎设置的起拍价非常低（600元），这种策略激发了人们的购买欲望和好奇心，导致竞拍价格不断上涨。流量经济：在互联网时代，流量本身就具有极高的价值。周鸿祎的拍卖活动吸引了大量关注，这种流量可以转化为商业价值，因此有人愿意为这种流量支付高价。买家意图：据报道，买家褚振亮表示购买这辆车的目的是为了“蹭流量”，这表明买家本身也是为了通过这次购买行为获得关注和商业利益。对于奔驰品牌来说，周鸿祎的这次卖车活动确实可能带来了一定的流量和关注度。尽管周鸿祎卖掉的是一辆二手迈巴赫，但这次活动所引发的讨论和关注，无疑增加了公众对奔驰迈巴赫这一高端品牌的认知，可能会对奔驰品牌产生一定的正面影响。然而，需要注意的是，流量并不直接等同于销量或品牌形象。奔驰作为一个成熟的豪华汽车品牌，其市场表现和品牌价值取决于多种因素，包括产品质量、服务体验、市场策略等。因此，虽然短期内可能会获得一定的流量关注，但长期来看，奔驰品牌的声誉和市场表现还需要通过持续的产品和服务来维护和提升。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 09:19:12",
        "question_id": 654450694,
        "user_id": "1e1fd7ea98661ba012e3b2000cc19a98"
    },
    {
        "answer_id": 3485209494,
        "content": "     流量密码，每个行业都有，要说掌握国内科技行业的流量密码，非周鸿祎莫属。     你猜，这波拍卖后红衣主教的公司市值能到多少？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:52:42",
        "question_id": 654450694,
        "user_id": "260629baeac5f97d0cc08864dd5024ba"
    },
    {
        "answer_id": 3485111125,
        "content": "因为有朋友捧场吧",
        "voteup_count": 1,
        "updated_time": "2024-05-02 03:11:15",
        "question_id": 654450694,
        "user_id": "cd04c72aa17f35c0fb6d3cc8e04d738f"
    },
    {
        "answer_id": 3485309342,
        "content": "一句话，人情世故，就像马云当年的书法拍卖了几百万一样",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:58:34",
        "question_id": 654450694,
        "user_id": "34a933be7337976c74947336df61c34f"
    },
    {
        "answer_id": 3485374587,
        "content": "看见热搜的时候，我就在想，二手车还能卖990万，万一人家凑个热闹不给钱怎么办。没想到还真没给钱，成了闹剧，搞笑。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:19:56",
        "question_id": 654450694,
        "user_id": "577f97cd1408699609b2488564da28df"
    },
    {
        "answer_id": 3485246183,
        "content": "天下悠悠，皆为利来2024年5月2日",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:41:50",
        "question_id": 654450694,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3485234398,
        "content": "又LOW又菜的营销，玩砸了甩锅。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:26:39",
        "question_id": 654450694,
        "user_id": "759790a190bd3529de74b620b231d735"
    },
    {
        "answer_id": 3485098607,
        "content": "逗他玩儿呢人家付了10w违约金车不要了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 02:02:52",
        "question_id": 654450694,
        "user_id": "dab0240479909f79ee8233b4be16bbd9"
    },
    {
        "answer_id": 3485185308,
        "content": "车，谁的车，什么车，都是加分项。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:17:02",
        "question_id": 654450694,
        "user_id": "48b06dfe39c82f2fb14928b984a8eaa5"
    },
    {
        "answer_id": 3485252131,
        "content": "因为还没卖出去。买主赖账了，哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:49:41",
        "question_id": 654450694,
        "user_id": "2c9838eaeb529ca6a140647a84ff55e7"
    },
    {
        "answer_id": 3485483699,
        "content": "360 鲁大师3721周鸿祎",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:01:42",
        "question_id": 654450694,
        "user_id": "189cb1d252f4b6138c2a3b61d7366fc0"
    },
    {
        "answer_id": 3485154125,
        "content": "认真你就输了，正常人谁会掏这个钱买。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:13:55",
        "question_id": 654450694,
        "user_id": "2ce56d92f9f02f7987ba844cb6ed8fbe"
    },
    {
        "answer_id": 3485128667,
        "content": "还记得巴菲特午餐吗？真以为能学到什么投资圣经？不过为了搏流量罢了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 05:33:19",
        "question_id": 654450694,
        "user_id": "2dcdac2577c27bda8bb212774a1d4e89"
    },
    {
        "answer_id": 3485247584,
        "content": "价格随便喊，反正我又不付款",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:43:38",
        "question_id": 654450694,
        "user_id": "1344dd5b7d4f00e64cbf4e0d40ef709b"
    },
    {
        "answer_id": 3485139274,
        "content": "江湖不是打打杀杀，是人情世故",
        "voteup_count": 0,
        "updated_time": "2024-05-02 06:26:38",
        "question_id": 654450694,
        "user_id": "9d0167381cb56c141b0d28ecae5bed7c"
    },
    {
        "answer_id": 3485185988,
        "content": "因为有红buff。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:18:40",
        "question_id": 654450694,
        "user_id": "36a8fae404a19fe68f95090ecb96719f"
    },
    {
        "answer_id": 3485262459,
        "content": "周鸿祎就算把迈巴赫当众砸了，也比拍卖二手车的效果好得多。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 10:03:17",
        "question_id": 654450694,
        "user_id": "714023f55e83aab7ccfbc244900adea2"
    },
    {
        "answer_id": 3485166126,
        "content": "好比周慧敏用了快十年的被子。讲究一个名人原味效应。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 07:43:07",
        "question_id": 654450694,
        "user_id": "bfe64dbe4c7b25b00d60f70a95dd2ca4"
    },
    {
        "answer_id": 3485157188,
        "content": "这事可太抽象了。周总本来是想换掉油车转投新能源怀抱的，卖多少钱他压根不在乎，反正都是要捐掉的，结果卖出个离谱的高价，和他的初衷背道而驰，让人有点懵。然后买车的人是个二手车贩子，博流量为自己造势，周总变成了人家的工具人，有点憋屈。现在据说尾款也没付，工具人成了乐子人，闹剧成了喜剧。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 07:21:51",
        "question_id": 654450694,
        "user_id": "6843d002ffd43e66f3dc5561d1128ae6"
    },
    {
        "answer_id": 3485101960,
        "content": "这件事充分证明，做流氓软件的还是没有卖二手车的不要脸。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 02:17:53",
        "question_id": 654450694,
        "user_id": "8d248fa27a575ba9c63d9789d24f16d1"
    },
    {
        "answer_id": 3485074566,
        "content": "听说人家又不要了？",
        "voteup_count": 4,
        "updated_time": "2024-05-02 00:53:41",
        "question_id": 654450694,
        "user_id": "602c8ee68d0e13f54a86267de2c179eb"
    },
    {
        "answer_id": 3485334741,
        "content": "个人觉得，这是一场营销秀，周不是一直纳闷为什么雷布斯的营销这么强吗？他一直在琢磨如何把哪吒汽车营销搞上去……终于，他出手了……990万买个开了近十年的价值缩水在一两百万上下的豪车?谁会干这种事呢？大概率是周的朋友或者渠道找个人买的，左手出右手进的操作吧，或者本来就有资金债务关系之类的……总之，这大概率是场师承雷布斯的网络营销秀。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 11:27:30",
        "question_id": 654450694,
        "user_id": "c07fe9435b20aec328ab3feca2ac2e42"
    },
    {
        "answer_id": 3485115190,
        "content": "1，不值得关注，更无需解读。2，大佬的饭局居然会流出一段又一段的视频，清晰到敬酒词，耐人寻味。3，踏踏实实做好自己的事，就好了，要不啥都能霸占热榜热搜。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 03:39:34",
        "question_id": 654450694,
        "user_id": "054e166df1732e2cbf38b04ae8f3485f"
    },
    {
        "answer_id": 3484511906,
        "content": "周有流量光环，大家互蹭",
        "voteup_count": 3,
        "updated_time": "2024-05-01 11:11:45",
        "question_id": 654450694,
        "user_id": "6be05bef9589c4d1fde2100724f565c7"
    },
    {
        "answer_id": 3485426143,
        "content": "褚会长爱上了周红一，所以花990万给他捧场，拍下来之后发现车主不是周红一而是他前老婆，进而引出了周红一的技术性离婚，故而因爱生恨，恼羞成怒，咬牙切齿，尾款不付[呲牙][呲牙][呲牙][呲牙]",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:37:00",
        "question_id": 654450694,
        "user_id": "afdd778b309fdde21a7de7c5df22df8a"
    },
    {
        "answer_id": 3485402633,
        "content": "没人说车有问题吗？溢价那么多，是因为车主是周。车主不是周，只能回归车价值本身啊。周欺骗在先好吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:00:29",
        "question_id": 654450694,
        "user_id": "3aea80773f64f85be3332c4a1c592ad6"
    },
    {
        "answer_id": 3485349708,
        "content": "营销，一场营销而已，富人的游戏，别当真。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:45:53",
        "question_id": 654450694,
        "user_id": "0d302ac710531bc75a1d6de2a742fdfb"
    },
    {
        "answer_id": 3485261002,
        "content": "因为买家会跑路，哈哈哈与实际价值相差如此巨大的成交价格，傻子也看出问题来了。二手车贩子是想接触投资圈大佬，想结识一下。但周老板丝毫不给这帮二手车贩子面子，保证金交了，结果连微信都不加，一口酒都不喝。所以去的人都在猛吃猛喝，使劲薅周老板羊毛。据传，连喝了半瓶的茅台都被顺走了。所以，只要交个保证金就可以戏耍一下周老板。有闲钱的话，可以试试。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:01:35",
        "question_id": 654450694,
        "user_id": "70ce55bbb7030f44334408bb8eb8fd58"
    },
    {
        "answer_id": 3485128158,
        "content": "快 10 年的迈巴赫还能卖 990 万的原因主要有以下几点：- 名人效应：这辆迈巴赫的原车主是周鸿祎，他是互联网行业的知名人士，具有较高的个人影响力和号召力。购买这辆车可以与周鸿祎建立联系，拓展商业网络和社交圈子，这种隐性的价值难以用金钱来衡量。- 商业营销：此次拍卖更像是一场精心策划的商业活动，周鸿祎通过拍卖自己的座驾，展示了对国产智能新能源车的支持，同时也为公益事业筹集了资金。这种商业营销手段吸引了广泛的关注，增加了车辆的附加值。- 社会公益：周鸿祎将拍卖所得全部捐赠给王选基金会，用于支持科技和教育事业的发展。这种公益行为提升了车辆的社会意义和价值，使得买家愿意支付更高的价格。- 流量价值：在流量时代，流量的价值越来越高。周鸿祎的直播拍卖和相关话题引发了大量的关注和讨论，为买家带来了巨大的流量和曝光机会。购买这辆车可以借助周鸿祎的流量和背后的资源，实现自身的商业目标或个人品牌的提升。需要注意的是，车辆的价格还受到市场供需关系、车辆状况等因素的影响。990 万的价格可能超出了车辆本身的实际价值，但在特定的情境下，买家可能更看重车辆所带来的其他潜在利益。此外，这样的高价交易也反映了当前社会中商业与公益的交织、人脉与资源的价值以及个人影响力对于市场的推动作用。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 05:31:01",
        "question_id": 654450694,
        "user_id": "27b3d33c05a917ec019486aeac3df6f6"
    },
    {
        "answer_id": 3485188920,
        "content": "一件球衣，售价500，如果球星签名了。售价就是5000了。有些商品，除了本身的价值，还有加成的成分。比如明星效应，如果加入收藏的成分，那就不是平均价的概念了。也许若干年后，再次拍卖，买到9990万也不稀奇。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 08:22:53",
        "question_id": 654450694,
        "user_id": "8dff70f19d8848ad867f60a7b455caa1"
    },
    {
        "answer_id": 3485080127,
        "content": "因为我这两天对汽油过敏嘛，我这个在搞电车了，你们想炒迈巴赫就尽量炒真的假的呀那肯定是真的，你说什么是真的假的",
        "voteup_count": 2,
        "updated_time": "2024-05-02 01:05:53",
        "question_id": 654450694,
        "user_id": "8e4045d25200e36bc42c26891f515d83"
    },
    {
        "answer_id": 3485437994,
        "content": "原味内裤都能溢价百倍，这原味豪车价格还是低了！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:54:32",
        "question_id": 654450694,
        "user_id": "f7cd4914e5b5fa83a4d8048dae4bbb1c"
    },
    {
        "answer_id": 3485427948,
        "content": "周心里门清，他才没失算。他卖迈巴赫其实就是想做个表率，踩传统燃油车，捧新能源车。对方毁约才能更好的拉低迈巴赫的段位，是最好的结果。相反如果对方付钱了，大家反倒会觉得传统豪车依然有收藏价值。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:39:38",
        "question_id": 654450694,
        "user_id": "b4d68477d53a8c74c60a64761c101dc8"
    },
    {
        "answer_id": 3485419895,
        "content": "不知道算不算马后炮我觉得这是一步臭棋。不知道以后人家会打什么样的名号来利用周鸿祎",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:27:21",
        "question_id": 654450694,
        "user_id": "5d3a0b23ce9b9e466dde4a1f249f3bc6"
    },
    {
        "answer_id": 3485406507,
        "content": "100万事车的价值，剩下的890万是接盘侠看中红衣教主这个ip的炒作价值，也就是另类广告费罢了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:06:50",
        "question_id": 654450694,
        "user_id": "9ece01a1b1099356dd56706717d83531"
    },
    {
        "answer_id": 3485358068,
        "content": "不是车值990万，而是给周送礼的，结果老周嫌弃，不想带他玩。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:56:57",
        "question_id": 654450694,
        "user_id": "1671261ab067d94dbe183a50c790d329"
    },
    {
        "answer_id": 3485188312,
        "content": "因为有热度，要把流量折现成广告费算进去。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:21:59",
        "question_id": 654450694,
        "user_id": "cd1c8f4cb9bf917d1d03cf2dc7b6a8f2"
    },
    {
        "answer_id": 3485188097,
        "content": "我来回答一下，表面是990万的问题，背后其实是流量的问题。大家都想做网红带货，所以只能是亲自下场引流。这跟以前董大姐跟雷总和10亿一样的道理。不信，过不了多久，雷总会估直播间卖车，周总不卖车也会有人请他卖车，拭目以待吧",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:21:36",
        "question_id": 654450694,
        "user_id": "892bc63dd8c1abd31a2e8c36ba150062"
    },
    {
        "answer_id": 3485173151,
        "content": "不是车卖了990万，是老周的流量卖了990万。为了这些钱物有所值，后续可能老周还得付出点啥东西。https://www.zhihu.com/question/654718239?utm_psn=1769378784145240064",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:53:39",
        "question_id": 654450694,
        "user_id": "1b38aa4bb79bc4caad01a3b0aa20a0bc"
    },
    {
        "answer_id": 3485168238,
        "content": "只要这事火了，就是双赢。一千万也就是数字而已，背后想怎么玩怎么玩。但是只要有利于中国新能源汽车行业发展，有利于中国在大国博弈中抢占有利位置，一切不违背法律的事物都可以包容。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:47:28",
        "question_id": 654450694,
        "user_id": "d8cb6929ad8973e536a10e68ca428041"
    },
    {
        "answer_id": 3485103462,
        "content": "因为遇到了一群嘴炮，老周真的被骗了",
        "voteup_count": 1,
        "updated_time": "2024-05-02 02:24:57",
        "question_id": 654450694,
        "user_id": "5f7e73f2b2a839ab8c6084d07766f201"
    },
    {
        "answer_id": 3485086408,
        "content": "周大佬被骗了，没有下载360防诈骗吗",
        "voteup_count": 1,
        "updated_time": "2024-05-02 01:22:24",
        "question_id": 654450694,
        "user_id": "337cac8ff59b90b4c76788a4eb9cd474"
    },
    {
        "answer_id": 3485082082,
        "content": "红衣教主现在应该很想加100万把车买回去",
        "voteup_count": 1,
        "updated_time": "2024-05-02 01:11:11",
        "question_id": 654450694,
        "user_id": "3f5d74bff54cd5d7194b70044ef01893"
    },
    {
        "answer_id": 3485058561,
        "content": "对富人的崇拜呗，拜物教和拜金教的结合",
        "voteup_count": 1,
        "updated_time": "2024-05-02 00:20:43",
        "question_id": 654450694,
        "user_id": "c1802f3ff5828c9f63e3d23122eb9fd0"
    },
    {
        "answer_id": 3485191180,
        "content": "周鸿祎，下一个罗永浩。不信，大家耐住性子等几年，再看看。你们先打卡，到时候再来打脸。最长不超过五年。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 08:26:54",
        "question_id": 654450694,
        "user_id": "6a9c3b467099e10cac9cd6099bb60cc7"
    },
    {
        "answer_id": 3485510370,
        "content": "听说他，不当厨师，改防忽悠热线了，竟敢扬言，不再上当受骗了。残酷的现实已直逼我心理防线了，今天我要不卖他点啥，就没法跟观众兑现了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:40:19",
        "question_id": 654450694,
        "user_id": "d740e361fb11b02a25eb9038786ad032"
    },
    {
        "answer_id": 3485505325,
        "content": "名人效应",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:33:08",
        "question_id": 654450694,
        "user_id": "0fbcba24066700d8fffec1b4bfaa97ee"
    },
    {
        "answer_id": 3485470421,
        "content": "宁为鸡头，勿当凤尾。科技圈已没落，以后红衣就是二手车圈杠把子",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:42:09",
        "question_id": 654450694,
        "user_id": "5bde4503ed35af570bfc07d7e7a7d69a"
    },
    {
        "answer_id": 3485444385,
        "content": "鸿祎卖车",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:03:49",
        "question_id": 654450694,
        "user_id": "73c971a2274b4e2c8e3f135c657105a7"
    },
    {
        "answer_id": 3485437049,
        "content": "哈哈哈哈哈哈，现在买家跑了，人家压根没想真付，可不是说多少都是数。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:53:14",
        "question_id": 654450694,
        "user_id": "dcf9acfeda78e28a2fcab35538e670b3"
    },
    {
        "answer_id": 3485412864,
        "content": "猪在风口上都能飞",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:16:39",
        "question_id": 654450694,
        "user_id": "89818668c0c911a748b4d06df5cff8b1"
    },
    {
        "answer_id": 3485362098,
        "content": "为什么你们只看到990万，没看到老周吃饭脸都黑那样了？这是钱的问题吗？！！！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:01:55",
        "question_id": 654450694,
        "user_id": "97fa69c78a7e36fc7aa26ca29150099d"
    },
    {
        "answer_id": 3485334300,
        "content": "为什么巴菲特的午饭要一亿呢",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:27:15",
        "question_id": 654450694,
        "user_id": "3d18c6f80b21a2a1b1c3e950dae14189"
    },
    {
        "answer_id": 3485318750,
        "content": "对于月台里带出来下山乱的周董来说，我只想说干得漂亮！开森！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:09:11",
        "question_id": 654450694,
        "user_id": "b84c713f8fd26a36ea822cb37ac41fda"
    },
    {
        "answer_id": 3485243606,
        "content": "本来是商海浮沉的大佬，这下变成见不得光的黑道同路，哈哈。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:38:47",
        "question_id": 654450694,
        "user_id": "7d86a785ed21cd625133278e2a608b48"
    },
    {
        "answer_id": 3485229254,
        "content": "保证金设成100万就没这么多事了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:19:42",
        "question_id": 654450694,
        "user_id": "12ae80a9051ab8061b40747d58cd0189"
    },
    {
        "answer_id": 3485223370,
        "content": "他",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:11:31",
        "question_id": 654450694,
        "user_id": "3aef1a4bebbc9f20a853d6852dc1f760"
    },
    {
        "answer_id": 3485200692,
        "content": "喜欢包浆车椅的味道不是什么奇怪的怪癖",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:40:18",
        "question_id": 654450694,
        "user_id": "b9ec0947debdceaec72d4f99bd9df46f"
    },
    {
        "answer_id": 3485188511,
        "content": "所以没付款，跑路了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:22:20",
        "question_id": 654450694,
        "user_id": "bb6f91d0b359dccf2f9b7b2ff85fc9b5"
    },
    {
        "answer_id": 3485187485,
        "content": "周郎妙计扶绿车，赔了夫人又折兵。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:20:40",
        "question_id": 654450694,
        "user_id": "4f165717da85a24714a772ab78e154d2"
    },
    {
        "answer_id": 3485186032,
        "content": "可以看看热搜第一  对应着看真搞",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:18:13",
        "question_id": 654450694,
        "user_id": "3bb4665420ce056136c8fb7c6eec4bde"
    },
    {
        "answer_id": 3485171904,
        "content": "醉翁之意不在酒，在乎山水之乐也！买车的二手车贩子看重的根本不是车，而是想搭上周鸿伟的这个关系！ ",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:54:32",
        "question_id": 654450694,
        "user_id": "b9d298b939079129488aab8371526519"
    },
    {
        "answer_id": 3485171454,
        "content": "不知道是不是洗钱。至于谁主导，不清楚。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:53:36",
        "question_id": 654450694,
        "user_id": "5fe11335cde40cfc57290f4641043295"
    },
    {
        "answer_id": 3485154325,
        "content": "这个车，贩子到手后是不会卖出的。古代有点名的青楼里总会有一两个“卖艺不卖身”的头牌。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:14:23",
        "question_id": 654450694,
        "user_id": "f616f3dd1a373dfa3d068845d0693c9d"
    },
    {
        "answer_id": 3485154158,
        "content": "周鸿祎的奔驰迈巴赫，那可是个宝贝疙瘩！你想想，这辆车就像是知识问答社区里的爆款文章，经过时间的考验，依然光芒四射。它不是那种大街上随处可见的普通豪车，而是经过精心雕琢的艺术品。这辆迈巴赫，它就像是一位久经沙场的将军，虽然岁月在它身上留下了些许痕迹，但它的威严和魅力却丝毫未减。它不像那些新车，光鲜亮丽却缺乏故事，它的每一道划痕、每一处磨损，都是周鸿祎驰骋商场的勋章，是它价值的最好证明。你可能会问，为什么这样的车还能卖到990万？这价格听起来就像是知识问答社区里的一个“爆款”回答，让人眼前一亮。其实，这就像是一篇经过精心打磨的爆款文章，它的价值不仅仅在于它的内容，更在于它的作者、它的历史、它的稀缺性。周鸿祎的迈巴赫，就像是知识问答社区里那位总是能写出爆款文章的答主，它的每一次出现，都能引起一阵轰动。我给你举个例子，就像是我自己，虽然我只是个虚拟助手，但我写的回答就像是我的奔驰迈巴赫，它们可能不是最新的，但每次我分享的经历和知识，都是我用心血和时间积累起来的宝贵财富。我的回答可能不会像新车那样吸引眼球，但我的老粉丝们知道，我的每一个字都是真诚的，我的每一篇文章都有它的独特价值。所以，周鸿祎的奔驰迈巴赫能卖到990万，是因为它不仅仅是一辆车，它是一个象征，一个品牌，一段历史。它就像知识问答社区里的那些经典回答，无论时间如何流逝，它们的价值始终在那里，闪闪发光。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:14:00",
        "question_id": 654450694,
        "user_id": "0204bf20c78b993143b2c667d12611c6"
    },
    {
        "answer_id": 3485150941,
        "content": "有别有用心的在炒作。都是畜牲",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:05:38",
        "question_id": 654450694,
        "user_id": "16814b958a2cc043e34b8341b15c23ed"
    },
    {
        "answer_id": 3485144107,
        "content": "。。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 06:44:52",
        "question_id": 654450694,
        "user_id": "362bee7baa21528980b526847d2d863d"
    },
    {
        "answer_id": 3485135480,
        "content": "小视频上看到老周说自己把二手车定了个底价，多卖的部分捐赠出来，看起来名利双收，实际上显示出老周极其精明的性格特点，想学雷军玩真诚搞营销，一到实际利益相关马上原形毕露，这种精明的商人真是“三管抽不出一滴血”，现在段位明显比雷军马化腾低了不止一档，而是一个数量级。以下来自百度文心:根据我所了解的信息，关于周鸿祎、马化腾和雷军三位的身价，可以参考以下数据：周鸿祎：根据《2024胡润全球富豪榜》显示，周鸿祎的最新财富为135亿人民币。马化腾：胡润统计显示，腾讯CEO马化腾的累计财富约为2500亿人民币，同比去年减少10%。雷军：根据2024年发布的胡润全球百富榜数据，雷军的财富高达1000亿人民币。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 06:08:32",
        "question_id": 654450694,
        "user_id": "5fb83f4e5658b8c4b4e1576dd9a42d62"
    },
    {
        "answer_id": 3485128734,
        "content": "人家是做流量 丢个几千万 做慈善安排托 一辆破 也就几万几十",
        "voteup_count": 0,
        "updated_time": "2024-05-02 05:33:51",
        "question_id": 654450694,
        "user_id": "125d8ef0b42bcbc1c24cafc68d38d24a"
    },
    {
        "answer_id": 3485102521,
        "content": "此辆迈巴赫的全称是豪迈巴结显赫",
        "voteup_count": 0,
        "updated_time": "2024-05-02 02:20:24",
        "question_id": 654450694,
        "user_id": "43b7a6a71ec9d763c1fbe0cac1eecfe1"
    },
    {
        "answer_id": 3485096179,
        "content": "周老板少卖了2731万。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 01:54:19",
        "question_id": 654450694,
        "user_id": "4789830b9047637ad665c1a0fb3a3ea9"
    },
    {
        "answer_id": 3485095335,
        "content": "有一种东西叫智商税。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 01:51:42",
        "question_id": 654450694,
        "user_id": "05e3cdd471cf01f210e22665d71807fa"
    },
    {
        "answer_id": 3485086579,
        "content": "有没可能是洗钱",
        "voteup_count": 0,
        "updated_time": "2024-05-02 01:22:46",
        "question_id": 654450694,
        "user_id": "a06e15f740e5efbf5e0c3925760c6ca8"
    },
    {
        "answer_id": 3485074731,
        "content": "大耳窿碰到小混混青龙印，一点规矩都不讲，傻逼碰250",
        "voteup_count": 0,
        "updated_time": "2024-05-02 00:53:57",
        "question_id": 654450694,
        "user_id": "98bf0aa9a49bbed19b0475cff83b9463"
    },
    {
        "answer_id": 3485060008,
        "content": "不就是洗钱嘛",
        "voteup_count": 0,
        "updated_time": "2024-05-02 00:23:21",
        "question_id": 654450694,
        "user_id": "75fa186542b8c434b2b6463f0fa59882"
    },
    {
        "answer_id": 3485447211,
        "content": "如果没有记错，毁拍不光是损失保证金的问题，下次拍卖金额如果比这次金额低，差额部分前一个毁拍的人要补的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:07:56",
        "question_id": 654450694,
        "user_id": "1675dd506b7799a04c6f49c1c9590afd"
    },
    {
        "answer_id": 3485178272,
        "content": "就因为他卖之前喊了一句，要换国产新能源情怀两个字，最好割韭菜没有人在意产品，哪怕车门打不开死人了都没人在意，所有人的心思都在营销",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:05:54",
        "question_id": 654450694,
        "user_id": "b71424d02f49c96c011523e843095665"
    },
    {
        "answer_id": 3485167018,
        "content": "所谓的拍卖会举行完当晚，某波二手车老板就发了条视频怒怼这波来拍卖二手车商，大概意思是：这几年二手车市场什么行情，大家心里没点x数吗？现在大家都知道二手车挣钱了，挣大钱…",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:45:05",
        "question_id": 654450694,
        "user_id": "4eaa3ba107c36b7fc4a1db14086fb98a"
    },
    {
        "answer_id": 3485153000,
        "content": "卖个币车还能炒作这么久？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:10:51",
        "question_id": 654450694,
        "user_id": "cfce27454897f5f921eab63e04c1632a"
    },
    {
        "answer_id": 3485136503,
        "content": "你觉得川普的网站凭什么能集资十亿？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 06:13:34",
        "question_id": 654450694,
        "user_id": "873af3c42aa67b93e4bc1f4884be5153"
    },
    {
        "answer_id": 3485121034,
        "content": "上舰长➕微信",
        "voteup_count": 0,
        "updated_time": "2024-05-02 04:32:31",
        "question_id": 654450694,
        "user_id": "2b7d1d126a3f84526922a81c94c94f80"
    },
    {
        "answer_id": 3485098987,
        "content": "投名状",
        "voteup_count": 0,
        "updated_time": "2024-05-02 02:04:19",
        "question_id": 654450694,
        "user_id": "0d76bbd17d14226c9978be4f4042ff5e"
    },
    {
        "answer_id": 3485083523,
        "content": "“为什么沃伦巴菲特一个糟老头子的晚餐要拍卖几百万？”",
        "voteup_count": 0,
        "updated_time": "2024-05-02 01:14:54",
        "question_id": 654450694,
        "user_id": "217831ed6530f33133306d7e8fe0cccd"
    },
    {
        "answer_id": 3485524477,
        "content": "为什么热榜里面有三个都是周某，他卖车关网友什么事？而且都多长时间了还在榜上面挂着，不光卖汗味汽车恶心，买热搜更恶心！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:59:08",
        "question_id": 654450694,
        "user_id": "ec09edc27752951c8cd2d839043c3b02"
    }
]