[
    {
        "answer_id": 3482636044,
        "content": "这个事最离谱的地方是，不论是什么矛盾或冲突，作为公卫，也不能拿生物安全敷衍了事。P3实验室，生物安全三级的要求，喔，粗暴的把他们赶出去，不管他们正在实验的，也不管临时安置的场所是否符合生物安全级别的要求，就给他们打发了。啊？这都是啥迷惑操作？做科研的，学者，教授，研究人员，都是需要体面的人士，不逼到份上我相信也不会闹到网上，可见得有多离谱。张教授的科研咖位倒不至于能把他怎么样，问题是团队与学生怎么办。他现在估计就是为他的团队在反抗。搬迁的实验室没有备案，也不考虑是否满足生物安全级别的要求。请问，病原体泄露，谁负责？敢情做公卫的，不管公卫了，不用管实验室的生物安全标准，找个地让他们搬走，出事了，万一病原体泄露，那就共存？行啊，那公卫也散伙算了。要你们干嘛用。",
        "voteup_count": 1611,
        "updated_time": "2024-04-29 14:40:17",
        "question_id": 654460819,
        "user_id": "f60c177be1f531524e238e7862e48878"
    },
    {
        "answer_id": 3482685691,
        "content": "网上看到一张图，张永振教授夜晚坐在病原研究所的门口，看上去就是睡在这里了。张教授今年应该已经60了，而且最近上海多雨潮湿。张教授是我国资深的病毒学家，近年来最重要的工作就是带领团队于2020年1月5日率先解析出新冠病毒的全基因组，1月11日率先向全球公布新冠病毒的全基因序列。也就是在病毒序列的基础上，后续才能研发检测试剂盒，疫苗和相关药物。相比而言，当年非典用了三个月才确定病毒序列（跟当时的技术手段也有关系），使得检测和药物研发滞后了很多。国际社会公认新冠病毒序列公开是抗疫的转折点，张教授也因此上了2020年nature十大年度人物。2020年nature十大年度人物--张永振此次事件的起因就是上海市公共卫生临床中心于上周四突然召开紧急会议，仅用了一分钟宣布张教授的p3实验室要升级改造，勒令他们2天内搬离，在场的团队成员均未听到有具体搬去哪里的安排。当天团队成员就已经向院领导表达了团队的意见和回复，院方已读不回。第二天，张教授团队的青年研究员陈老师回到公卫，质问主管科研的副院长和科研科主任，才被告知搬去前楼另一位教授的实验室。但该教授并没有符合他们实验需求的实验室。再跟院领导沟通也未给出任何搬迁方案。同时，还不让张教授团队的人员进入实验室继续未完的实验，以及取回私人物品。甚至尽管外面在下中雨，公卫中心就是不让其团队到实验室中的办公室避雨。此事闹到这个地步肯定有一方做得不对，而且有些地方显得很蹊跷，比如紧急宣布实验室改造，两天内就要团队搬离。里面估计有什么隐情，让子弹先飞一会儿。",
        "voteup_count": 665,
        "updated_time": "2024-04-29 15:23:32",
        "question_id": 654460819,
        "user_id": "acefb527d9052e984259b9abef365f6e"
    },
    {
        "answer_id": 3482683772,
        "content": "正在进行实验的P3生物实验室要施工，开什么玩笑，谁敢进去动那些瓶瓶罐罐？上海公卫中心就这么瞎胡闹吗？身在上海，有点炸毛。具体原因看这个生物安全三级（P3）实验室概述 - 知乎 (zhihu.com)P3实验室就是表中三级新建、改建、扩建三级、四级实验室或者生产、进口移动式三级、四级实验室应当遵守下列规定： （一）符合国家生物安全实验室体系规划并依法履行有关审批手续；（二）经国务院科技主管部门审查同意；（三）符合国家生物安全实验室建筑技术规范；（四）依照《中华人民共和国环境影响评价法》的规定进行环境影响评价并经环境保护主管部门审查批准；（五）生物安全防护级别与其拟从事的实验活动相适应。公卫中心和张教授之间什么矛盾我不关心。就这施工行为，上海公卫中心是不是过于神通广大，不把生物安全，不把广大人民群众生命放在心上了？要不公卫中心承认自己纯属胡说吧，这样责任比较轻。",
        "voteup_count": 758,
        "updated_time": "2024-04-29 15:39:30",
        "question_id": 654460819,
        "user_id": "ebbb761afac5b8823454eff9697da64d"
    },
    {
        "answer_id": 3483145093,
        "content": "要是冰箱里有什么天花之类的冻存就有意思了。。。大锤80，小锤60，80，80，80，802333我当年见过李载平（1925年8月17日—2018年5月30日，96年院士）传承下的液氮罐，里面装了什么无人得知，一方面是不敢动，一方面是不愿意动。王应睐（1907年11月13日—2001年5月5日）实验室就在我们隔壁，那啥他老人家已经走了十多年但实验室一直在，办公室一直在，名牌一直在~所谓\"只有p4级环境才有狠货\"，当然99.99%可能性确实如此，不过万一哪个冰箱里有惊喜~",
        "voteup_count": 363,
        "updated_time": "2024-04-30 09:16:48",
        "question_id": 654460819,
        "user_id": "6e19d3f3e70aabbb4de34756c6b7b996"
    },
    {
        "answer_id": 3483242890,
        "content": "上一个问题和里面的回答，包括 @极萨学院冷哲 的回答，已经无了，想不到范xx有这么大的能量：网传张永振教授课题组学生联名举报上海公卫临床中心党委书记范小红，如何看待此事？我知道一点点内幕，这个事情基本属实。复旦系基本是烂到根上了（这个上海公共卫生临床中心就是复旦系的）。这位范xx院长，也是当年90%无症状的始作俑者之一。那篇404的CDC Weekly文章就有她的署名。有意思的是，这两天网易和澎湃的反贼们都在集中火力炒作【杨晓明】，故意把他违法违纪的事情往国产疫苗安全性上扯，不仅扯进了国药疫苗，还扯到了完全不相干的【科兴】疫苗。甚至还现编了一个新闻，称杨晓明是【中国新冠疫苗之父】，而这个称号在2024年4月份之前可是从来没有落到过杨晓明的头上。在病死率60%的H5N1禽流感随时可能成为下一场大流行的今天，过去一年反贼们配合某些砖家和媒体发动的轰轰烈烈的【反疫苗】运动无非就是想让中国人都去那什么罢了。再多提一句吧，在我们的不少系统里面，专业人士都会被排挤，做决策基本都是按照怎么让对岸舒服怎么来。某地的JK甚至连研读专业书籍都会被排挤，这种情况在河x一族彻底退出历史舞台之前不会好转。最近田xx天津演唱会和特斯拉相关的回答下面，都能看到大批貌似立场爱国的用户疯狂喷那些发声的爱国大V，指责他们没有大局观，不懂正在下的一盘大棋，破坏两岸和平，破坏中美关系等等... 有的时候其实数字生命们不仅来自于某岛，也来自于我们内部的某些地方。",
        "voteup_count": 726,
        "updated_time": "2024-04-30 08:38:17",
        "question_id": 654460819,
        "user_id": "22c556254207f52aae5358f4a54e4d8f"
    },
    {
        "answer_id": 3482718528,
        "content": "我只关注一点，p3级的生物实验室，说改造马上就关停，并且实验室主要负责人不得进入？提供个参考：p3级防护生物实验室，适用于处理对人体、动植物或环境具有高度危害性，通过直接接触或气溶胶使人传染上严重甚至是致命的疾病，或对动植物和环境具有高度危害的致病因子。通常有预防和治疗措施。比如炭疽杆菌、SARS冠状病毒等。实验室如出现泄露问题，谁负责？——另：团建的来了，不胜其扰，评论关闭。",
        "voteup_count": 345,
        "updated_time": "2024-04-30 09:33:20",
        "question_id": 654460819,
        "user_id": "58b7fc8c8e1229177f78904a5f3efce8"
    },
    {
        "answer_id": 3482739416,
        "content": "P3等级实验室就这管理水平，难怪老美盯着武汉的P4了",
        "voteup_count": 525,
        "updated_time": "2024-04-29 16:07:16",
        "question_id": 654460819,
        "user_id": "5c2bbd24222d00156f125bd56e43f55d"
    },
    {
        "answer_id": 3482931107,
        "content": "我的妈呀，三级实验室问题上都敢搞官僚作风胡闹，公卫中心的人是想干啥？自杀式生化武器袭击？",
        "voteup_count": 320,
        "updated_time": "2024-04-29 19:12:17",
        "question_id": 654460819,
        "user_id": "d1404f14c893441165cc7a02e1eb9be2"
    },
    {
        "answer_id": 3483334714,
        "content": "本来这几天很忙。几天没更新了。看到这个话题还是更新一下好了。首先张教授19年被提名过院士。只差临门一脚。换句话说如果是个普通学者。大概率就压下去了。这个p3实验室不管有没有在用。都说明了很多问题。有用的话。直接把东西清出来。把实验人员赶出来立马装修。这是毫无安全意识。没用的话。当地有多少企业排队借用p3场所。借不到的。相当于大量资金投入的科研设施。实则在空转。这个事情最好笑的地方是。上海过去几年，通过长三角机制向周边几个省请求的跨区域协调事项里。有很多是当地的医药企业。请求跨省协调p3实验室的使用权。由于其他省份也没足够的实验室用。于是基本被驳回。所以各省科技厅把这个问题。当做一个题案来讲。说的是科研基础设施不足。需要增强。现在说上海p3实验室20年就停用了？我估计一堆学者都要破防了。我以前讲过这些资源不是没有，只是有，也不给你用。官僚化管理就是这样的。当时还有一个京爷ip的和我对线。意思他申请的都能过。（大科学仪器。百分99的博士一辈子排不到。）我当时直接骂他，你是不是靠家庭背景心里没数？（原话大致是这个意思）还有一堆没读过博士的跟着人家围攻我。下图红框范围内的文字是不是超级真实。黄飞若事件里。十几个学生只能在20平的实验室里工作。人挤人。所以一定要一直申请实验室。这样实验室面积才会够用。如果多余了就换资源。包括大科学仪器也得靠摇奖加排队。所以得一开始就申请。这样硕博几年下来运气好说不定能体验一次。有过一次的经验，履历都不一样了。所以说这一小段话的含金量是真的拉满了。下面这个是原文，你们可以去看一下评论区，那才是最精彩的。这种遭遇并不是某一批博士生，或者我个人的遭遇，而是绝大多数硕博都会遇到的事情。实验室经费紧张的时候，你都是怎么做科研的？这样的事情仍在发生。过去靠着土地财政，收了很多钱，可以无视效率问题，用大资金堆。未来可没有这个条件了。不改变意味着什么。大家心里都懂。",
        "voteup_count": 290,
        "updated_time": "2024-04-30 08:36:36",
        "question_id": 654460819,
        "user_id": "307cb5c7d1b929256b83629ce2b6e98d"
    },
    {
        "answer_id": 3483243103,
        "content": "BBC记者估计都迷糊，咋听着这么离谱呢，不会是钓鱼的吧？",
        "voteup_count": 237,
        "updated_time": "2024-04-30 05:20:14",
        "question_id": 654460819,
        "user_id": "7b61c00edf2e6c57c932d15cf540d417"
    },
    {
        "answer_id": 3483230194,
        "content": "这事儿无论到底是为什么, 但是在公共卫生领域这么胡搞, 下一次新冠也就是可预见的事情了.",
        "voteup_count": 152,
        "updated_time": "2024-04-30 03:37:23",
        "question_id": 654460819,
        "user_id": "74c7ea4a08cef35e09cf8dac8d69a403"
    },
    {
        "answer_id": 3482840088,
        "content": "不懂就问，这个调动过去的人员还有退回一说吗？",
        "voteup_count": 100,
        "updated_time": "2024-04-29 17:30:21",
        "question_id": 654460819,
        "user_id": "1599896fef475ce77e3dbb003b81977a"
    },
    {
        "answer_id": 3483360434,
        "content": "最值得关注的是这个范就是鼓吹所谓90%以上无症状推动上海崩盘的推手之一",
        "voteup_count": 87,
        "updated_time": "2024-04-30 08:59:58",
        "question_id": 654460819,
        "user_id": "acc1737ad632182d8c630fc5af1569d3"
    },
    {
        "answer_id": 3482685584,
        "content": "病毒学家张永振2020年，《Nature》评选了“2020年度科学界十大最具影响力人物名单”。其中我国有两位科学家上榜，其一是是李兰娟院士，另一位就是下图无奈地躺在自己灯火通明的实验室门口但不得入内的张永振。2019年12月26日，张永振团队从武汉中心医院一名患者那里获得了病毒样本。2020年1月5日，该团队通过高通量测序技术，成功从样本中检测并获取了SARS-CoV-2病毒的全基因组序列。2020年1月11日，张永振团队在病毒学网站（http://virological.org）上公布了这一关键的病毒基因序列。这一时刻也被认为是『全球抗击新冠病毒疫情的转折点』，极大地促进了科学界对病毒的了解和研究，为对抗新冠的后续工作提供了极大的帮助。除此之外，在之后的『新冠溯源』工作中，张永振团队的工作也有理有据地反击了诸多谣言。张永振与上海公卫中心根据本次的举报信，张永振教授和上海公卫中心的关系正式开始于2020年2月。但实际上，据张永振研究课题组学生透露，张永振自2020年从中国疾控预防控制中心调至公卫中心后，至今未办理正式入职，并于2022年11月把张教授的人事档案退发回其原单位，导致张教授成为『事实上的失业者』。此外，自2021年起，张教授的工资就是遭到了上海公卫中心的拖欠和克扣，截至目前，仍然拖欠科研经费700多万元，劳务费和科研奖励300多万元。举报信中提及，公卫中心与张永振团队签订的五年科研合作协议在未到期时就被单方面终止，张永振团队在上海市公共卫生临床中心的实验室也被该中心领导强行关闭。最终导致了本回答开头的那种照片：张永振被迫在实验室门口睡觉过夜。4月29日凌晨，上海市公共卫生临床中心服务号发布《情况说明》。当天上午，张永振在其微博发长文回应。",
        "voteup_count": 84,
        "updated_time": "2024-04-29 15:23:25",
        "question_id": 654460819,
        "user_id": "a5ce393673ecc1dfc8dae1b91871fbcf"
    },
    {
        "answer_id": 3483182607,
        "content": "大部分人根本不知道这里有什么内情。通过本人一些内部打探的消息，提示大家几句话和细节。1.把论文写在祖国大地上。2.科技部已批项目迟迟不盖章，中疾控怎么了。3.人事关系。本人对这件事情不发表任何意见。可能大部分同学没吃过这样的瓜。感兴趣的同学也可搜一搜 清华和北大对骂磁感应蛋白的录音和对骂帖，可能能洗刷一边大家的三观。",
        "voteup_count": 89,
        "updated_time": "2024-04-30 00:36:27",
        "question_id": 654460819,
        "user_id": "769bd40bafdaf51650fd7412bd120361"
    },
    {
        "answer_id": 3482650024,
        "content": "不让你住牛棚都不错了",
        "voteup_count": 115,
        "updated_time": "2024-04-29 14:53:06",
        "question_id": 654460819,
        "user_id": "557fce4f5ea69650d105178b2bd518f0"
    },
    {
        "answer_id": 3482702371,
        "content": "公卫中心称“在施工”，这是连花点时间找个好理由都不愿意的节奏吗？作为中心大咖位，重量级的教授，施工前不通知他，直接不让进门的做法，放在全世界范围内也是相当炸裂的吧？他知道他在找借口，我们知道他在找借口，他也知道我们知道他在找借口。即便如此，他依然要用这个蹩脚的借口，这是把大伙的智商按在地上摩擦啊！网传杨教授跟中心的领导存在矛盾纠纷，这点我们无从得知。但即便是有啥矛盾，不应该坐下来好好解决吗？即便解决不了，也不能采取这种毫不顾忌公共安全的做法。如果不让一个普通人进入也就罢了，但杨教授的工作性质相信大家都懂，丝毫不顾及实验进程，丝毫不搞清楚可不可以暂停，丝毫不考虑替代实验室满不满足病毒研究的条件，就这样一刀切直接不让教授进门，就这样放任实验室不管，也不理机器是否仍在运转，反正就是不让进门。无论之前的矛盾纠纷是谁错了，但这次，肯定是中心领导错了，这种不顾知识分子的体面，让他直接睡门口；这种不顾公共安全的任性做法；让我想起了小学生闹别扭，直接关门不让你进。相信公道自在人心！另外，事情已经闹大了，我相信很快便有调查组进驻调查。中心的领导算是当到头了，这种不顾公共安全的做法，势必要得到严惩，才能平息普罗大众的怒火。让我们继续关注事件后续！",
        "voteup_count": 68,
        "updated_time": "2024-04-29 15:37:05",
        "question_id": 654460819,
        "user_id": "89fb207fed16321c09cf29edfbf0950f"
    },
    {
        "answer_id": 3483025738,
        "content": "让子弹再飞会，再挖挖。20年疫情初期金山公卫承担了重要具体救治工作，但经过了22年，包括上海卫健委在内，“重要”岗位都换了一批政治正确的人。有些名气太大，不好处理，“升职”给架了起来或者退了，其他人么～。而另外有些人则诠释了“混乱是晋升的阶梯”。",
        "voteup_count": 69,
        "updated_time": "2024-04-29 21:13:58",
        "question_id": 654460819,
        "user_id": "b2f1d80035b5e3fff6c26687e3f5f7f9"
    },
    {
        "answer_id": 3482675949,
        "content": "关于提到的这个p2、p3实验室的等级先来做个说明。在实验室的等级划分上，p1<p2<p3<p4。p1、p2 实验室，主要研究包括普通的细菌，就有点类似普通实验室的装置哈。如果研究人员要进去到p1、p2 实验室，穿一般的工作服、实验衣就可以了。p1 实验室主要研究像是大肠杆菌之类的普通细菌，p2 实验室相对于p1实验室来说，对于实验室环境的要求要高一些——像是干净度、空气循环装置这些都要求更高。但如果是对新冠病毒的PCR 检测的话，其实就是在P2 实验室中里面进行的。更高级的p3实验室就相当于是一个大型的生物安全柜，空间里面需要达到无菌的状态——这样当研究人员在里面操作时就不会被其他微生物污染。这也意味着进去p3实验室要更复杂，比如必须经过好几道门，还要进行空气冲刷、更换实验衣、戴上N95 口罩、发帽、鞋套之后才能进去。一般而言，p3实验室主要是用来做病毒、较小微生物之类的研究（一般处理的是对人体、动植物或环境具有高度危害性，通过直接接触或气溶胶使人传染上严重疾病甚至致命的病毒。如果要研究新冠病毒，就是要到p3实验室才做），也有少数是用来研究结核分支杆菌之类的细菌的。现在来看p4实验室，p4这个等级就更厉害了，P在这个实验室里连气流都需要控制得非常好。要进去除了穿防护的一些装备之外，还要配戴呼吸器，研究员的身体为正压、环境中则为负压。如果真的是要求在两天内搬离p3实验室，而且让他们搬去的实验室还是没有备案好的p2实验室，鉴于原实验室有那么多病原体样本，那就真就挺离谱了。",
        "voteup_count": 78,
        "updated_time": "2024-04-29 15:15:21",
        "question_id": 654460819,
        "user_id": "3878b5ca130d9404b60cdb930eafbcb4"
    },
    {
        "answer_id": 3483292810,
        "content": "为什么我觉得某些国家可能又要放毒了？————千万要小心，它们放出来可能不光有病毒，还可能有基因疫苗的反杀！辉瑞的基因mRNA疫苗试验申请报告的不良事件的42086人中，3个月内出现了致命副作用、死亡的有1223人，疫苗致死率为2.9%，是新冠病毒致死率的100倍。著名流行病专家Peter McCullough博士：在疫苗细胞核中发现的突刺蛋白代码，被组装到人类染色体中是令人担忧的问题。通过细胞分裂、组成新的细胞时，该突刺蛋白代码在人体细胞中可传代多久，如何影响人类的健康和活动，是医学界应该研究的紧迫问题。美国食品药品监督管理局（FDA）公布的有关辉瑞疫苗的文件，详细记录了2020年12月1日至2021年2月28日期间辉瑞研发的mRNA新冠疫苗BNT162b2的不良反应数据，文件显示，在短短的几个月间，辉瑞总共收到来自美国和其他国家的不良反应报告42086例，其中致命事件1223例，在这份文件的末尾更是给出了长达9页的各种不良反应的清单，共计1291种。该研究显示，从2020年12月14日至2021年6月14日，美国共接种了298 792 852剂（2.99亿）mRNA新冠疫苗，其中辉瑞公司的BNT162b2 167 177 332剂，Moderna公司的mRNA-1273 131 639 515剂，接种者53.2%为女性，45.8%为男性。据央视新闻客户端消息,美国疾病控制和预防中心下属的国家生命统计系统近日发布报告称, 2023年全美有359万人出生, 这一数字为1979年以来的最低水平,较2022年下降了2%。美国总生育率(即每位女性生育的平均子女数)降至1.6左右,也较上一年下降了2%, 这是美国上世纪30年代开始追踪该数据以来的最低纪录。",
        "voteup_count": 94,
        "updated_time": "2024-04-30 09:20:10",
        "question_id": 654460819,
        "user_id": "635ac0b0ead45d276b5ecc606b2fed9a"
    },
    {
        "answer_id": 3483545211,
        "content": "暂且不谈是非曲直，就这么粗暴对待一个有大量未明确病原体的p3实验室，实在不知道管事儿的懂不懂微生物学和传染病学，有没有哪怕一个人读过一天医学书；拿全国人民的健康当做政治斗争的筹码，上海真不愧为应对疫情最优秀的城市。而具体到张老师是什么样的人，我们可以从他与实验室同学的关系可见一斑。这半年有无数实验室学生联合起来举报导师的新闻，但这个实验室的学生则是联合起来为导师发声；张老师本人的去向根本不用担心，以他的科研地位完全可以潇洒离去，但他仍在为了学生的未来而奔波、在网上发声，甚至不惜打地铺住在公卫中心门口，张老师的人品已经得以体现了。",
        "voteup_count": 72,
        "updated_time": "2024-04-30 11:15:55",
        "question_id": 654460819,
        "user_id": "317c788875d4a6145971f4de63c1be62"
    },
    {
        "answer_id": 3483225076,
        "content": "…… 堡堡被渗透了。",
        "voteup_count": 33,
        "updated_time": "2024-04-30 03:02:55",
        "question_id": 654460819,
        "user_id": "1e638722223fd858787b6b6db85ffada"
    },
    {
        "answer_id": 3483499351,
        "content": "“我们组有大量病原未知的样品，按照生物安全要求，至少要在p2实验室进行，据我们了解这位老师的课题组目前并没有备案的p2实验室”。什么是生物安全实验室？国家相关标准的定义是：指通过防护屏障和管理措施，达到生物安全要求的病原微生物实验室。也就是说实验室的硬件和软件要满足一定的要求。硬件是实验室要配备专业的设施和仪器设备，软件需要细致规范的管理制度。那么P1、P2、P3、P4又是什么意思？1983年，世界卫生组织（WHO）发布第一版《实验室生物安全手册》，将病原微生物进行分类管理。他们将病原微生物按照危险程度分为4个类别，对应实验室也分为4个级别，就是我们常说的P1、P2、P3、P4实验室。不同级别实验室可以开展的病原微生物的种类不同，P4最高、P1最低。P系列是国际称呼，在我国生物安全实验室分为BSL-1、BSL-2、BSL-3、BSL-4四个级别，分级方式其实跟国外基本一致，也是BSL-1最低、BLS-4最高。BSL-1一级生物安全防护实验室，即P1实验室，属于基础实验室。适用范围：对人体、动植物或环境危害较低的微生物，不会引起人类或动物疾病，比如常见的大肠杆菌。BSL-2二级生物安全防护实验室，即P2实验室，同样属于基础实验室。适用范围：能够引起人类或动物疾病，但一般情况下对健康成人、动物或环境不会造成严重危害，传播风险有限。感染后具备有效治疗和预防措施的微生物。如风疹病毒、乙型肝炎病毒、腮腺炎病毒等。BSL-3三级生物安全防护实验室，即P3实验室，属于防护实验室。适用范围：处理对人体、动植物或环境具有高度危害性、能够引起严重疾病的、比较容易直接或者间接在人与人、动物与人、动物与动物间传播的微生物。通常有预防和治疗措施。比如SARS冠状病毒、鼠疫耶尔森菌、结核分枝杆菌、狂犬病毒等。BSL-4四级生物安全防护实验室，即P4实验室，属于最高防护实验室。适用范围：能够引起人类或者动物非常严重疾病的微生物，通过气溶胶途径传播或传播途径不明，或未知的、高度危险的致病因子。没有预防和治疗措施。比如埃博拉病毒、马尔堡病毒、拉沙病毒等。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:44:54",
        "question_id": 654460819,
        "user_id": "2ec6434ca87764e955cd973e82fb45b2"
    },
    {
        "answer_id": 3482939084,
        "content": "P3实验室是什么概念，新冠病毒就是P3病毒，里面都是高致病性病毒，一旦泄露后果不堪设想，国家对P3实验室都有一整套的标准，运行之前都要经历很多轮检查，就这样的实验室能让负责人停职施工？",
        "voteup_count": 41,
        "updated_time": "2024-04-29 19:22:58",
        "question_id": 654460819,
        "user_id": "8987a21d01a1e46315da55589879ece5"
    },
    {
        "answer_id": 3482927298,
        "content": "2020年1月12日  张永振教授向全世界公布了在中国武汉引起肺炎样疾病的病毒全基因组序列，并作出精准判断，系全球最早公布该病毒序列的团队。",
        "voteup_count": 43,
        "updated_time": "2024-04-29 19:08:01",
        "question_id": 654460819,
        "user_id": "307a3466548ac0511ac8098c916f000d"
    },
    {
        "answer_id": 3483379708,
        "content": "当初出了学生集体患癌事件的医院，解决实验室的办法也是改造装修。但凡工作过的都知道，要改造一个实验室不是嘴皮一动就实施的。结合当事人的说法，发现语言真是一门艺术，提前告知了吗 确实告知了，仅提前了2天；制定安置方案了吗，确实制定了，但是方案不靠谱。",
        "voteup_count": 19,
        "updated_time": "2024-04-30 09:15:33",
        "question_id": 654460819,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3482569277,
        "content": "这么做的真正原因是什么？用这种上不得台面的手法",
        "voteup_count": 40,
        "updated_time": "2024-04-29 13:36:59",
        "question_id": 654460819,
        "user_id": "852c6a0489d2471a51e9eb9763bbbad9"
    },
    {
        "answer_id": 3483256394,
        "content": "不禁想起上海封城时的闹剧现在现实有点太割裂了",
        "voteup_count": 37,
        "updated_time": "2024-04-30 06:21:42",
        "question_id": 654460819,
        "user_id": "a65a9edc6ff7c28c2beb17ae74f97337"
    },
    {
        "answer_id": 3482647140,
        "content": "捋了一下事情的前因后果，大概就是：上海市公共卫生临床中心因该院部分实验室需进行施工改造，对病毒学家张永振所在的P3实验室进行了封闭，且事先制定了相关安置方案并提前告知，令张永振团队2天内搬离实验室。但病毒学家张永振因”实验室封闭太仓促、没有得到具体搬去哪里的通知、没有符合他们实验需求的实验室“等原因，不得不在实验室门口睡觉过夜。张永振晒出了在实验室门口打地铺的照片。据官方资料，上海市公共卫生临床中心是一所具百年历史的三级甲等医院，又名复旦大学附属公共卫生临床中心。其也是医学教育的重要培训基地，是WHO新发与再现传染病临床研究与培训中心、国家临床重点专科建设项目单位、上海市传染病重点学科建设单位之一，上海市疾病控制中心临床基地。而据相关资料显示，张永振是上海市公共卫生临床中心首席科学家、教授，复旦大学兼职教授，塞尔维亚贝尔格莱德大学医学院客座教授，Nature期刊审稿专家。其团队于2020年1月5日率先解析出新冠病毒的全基因组，1月11日率先向全球公布新冠病毒的全基因序列，被认为是全球抗击新冠病毒疫情的转折点，为国家赢得了国际社会的高度赞誉。2020年10月10日，华东病原生物学研究所成立揭牌仪式在上海市公共卫生临床中心防控楼举行。张永振和石正丽（兼职）分别担任正副所长。2020年12月15日，张永振入选《自然》杂志年度十大人物。网友热议：“这种做法对于科学研究者十分寒心。”“学者的体面不及网红的万分之一。”“但凡工作过的都知道，要改造一个实验室不是嘴皮一动就实施的”“里边一定有“故事”，静观……”大部分网友对张永振教授比较同情，不理解上海市公共卫生临床中心的做法。目前，从网传资料看，我们也无从得知背后真正的原因，未知全貌，不予置评，静待官方答复，希望不要让群众寒心。",
        "voteup_count": 36,
        "updated_time": "2024-04-29 14:50:23",
        "question_id": 654460819,
        "user_id": "d67f4317e41b943e468c3b31dc5d58b3"
    },
    {
        "answer_id": 3483256306,
        "content": "没想到顶级的科学家及其团队，遇到问题，不是求助于法律，而是像个泼妇一样，玩这种一哭二闹的把戏。这才是最令人感到悲哀的地方。",
        "voteup_count": 36,
        "updated_time": "2024-04-30 06:21:28",
        "question_id": 654460819,
        "user_id": "aeb230956522fee03e03f4ddf2c00f7e"
    },
    {
        "answer_id": 3483338637,
        "content": "领导只是让病毒学家在外面过一夜而已，又没把他给打一顿，给他的待遇已经很好了。",
        "voteup_count": 32,
        "updated_time": "2024-04-30 08:43:10",
        "question_id": 654460819,
        "user_id": "2ca52f6b10ee5e6cf11d48bbb46701c9"
    },
    {
        "answer_id": 3482769566,
        "content": "跟网友一样，我也只是在网上吃瓜，大概了解一些张教授的研究内容和结论。作为一名高殇值人士，我觉得这事可能要告洋状，由洋大人来给出结论才行。我心中的老糊根据不同结论给出了两个模板：1、老糊认为，在全球已经走出疫情的今天，张教授还坚持搞益生菌19溯源，而其结论跟以WHO为代表的国际主流意见很可能完全不同。不把这口锅背好，怎么能重返国际大家庭、重新融入国际主流社会，怎么能继续跟洋大人做生意呢？建议好好反思。2、老糊认为，美国以R某、C某为代表的两位反华议员进来持续炒作粗暴关闭P3实验室，可能造成益生菌19泄漏，怂恿出台赴华旅行警示，这说明行政干预嗑盐容易授人以柄。现在是招揽洋大人来华旅游消费、继续跟洋大人做生意的关键时期，不能被这种负面新闻打断。建议好好反思。",
        "voteup_count": 42,
        "updated_time": "2024-04-29 16:32:25",
        "question_id": 654460819,
        "user_id": "c55247387369acdafa2ea7598d929047"
    },
    {
        "answer_id": 3483420311,
        "content": "我还真见过类似的事情。刚毕业那会儿，在开发区的一个合资工厂上班。旁边研发部有个女同事特别执拗，不给领导面子，长期关系越来越僵化。他们领导想要开掉这个员工，结果人家拿出一张怀孕证明，这下至少孕期+脯乳期的两年都动不了这个女员工。正常途径走不通，他们部门就自己动歪招了。某天部门下班，其他人都走了，部门领导把两个心腹留下来，让他们把女员工桌子搬到厂区的一个高密封的材料仓库里。这个仓库保存的都是一些怕光、怕湿的材料，大密封门，需要恒温、恒湿，没有窗户，特别安静。属于关上门都能听见自己心跳那种，而且空间不大，压抑又难受。就和坐牢禁闭差不多。第二天女员工来了，发现桌子没了肯定炸毛了，连声质问。他们领导老神在在，说部门办公室改造，你那个位置需要放一个激光打印机，考虑到硒鼓粉尘对孕妇不太好，给你工位调动到材料仓库了，你自己去那边上班。女员工过去看了一圈就不干，领导说那这个办公室也没你位置了，你愿意就楼道里办公吧。结果这女同事就真拿把椅子坐在楼道里，笔记本放在腿上办公了两天。反正人进人出她不怕丢人，丢的就是部门的脸。然后公司上层看不下去了，出面干预，把这个女同事调到一个比较清闲的部门，算是养起来了，直到人家休产假。现在看到这个“提前两天通知装修病毒实验室，全员搬离未指定办公地点”的新闻。感叹现在领导的手段，和十几年前看来也差不多。关注也说，阅读更多有趣的思想。一个人该怎样找到自己真正热爱和擅长的事，并以此规划自己的人生？《愚公移山》中为什么愚公就认为他的子孙会按照他的意志一直移山？36岁女子存300万提前退休，房车全款每月利息八九千元，专家称不具备可重复性，如何看待此事？",
        "voteup_count": 28,
        "updated_time": "2024-04-30 09:46:49",
        "question_id": 654460819,
        "user_id": "e9af5a431c5a1be19e0e76e8c51e0f5b"
    },
    {
        "answer_id": 3483031610,
        "content": "看小作文配图，按照他们之前的协议，确实到期一年多了！然后他们那个小作文里面，只有写的续期协议，没有续签的正式文本，我觉得要么是抽屉协议，要么就是没有，再或者就是会议讨论延期，但是没有正式会议纪要！不过张也挺失败的，被退档直接被中疾控不接受了~另外，上公卫也垃圾，本来都引进了，又给退档了~当然，我觉得这里面故事还蛮多的，毕竟爆出来张后面的成果论文署名单位都不写上公卫了~让子弹飞~~~",
        "voteup_count": 32,
        "updated_time": "2024-04-29 21:21:34",
        "question_id": 654460819,
        "user_id": "e02edef6baf313c941b29e50fffb6e50"
    },
    {
        "answer_id": 3483554006,
        "content": "上海的这个生物医学卫生系统，看起是烂到根了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:22:06",
        "question_id": 654460819,
        "user_id": "2078fc75b3a40c8af28f707dfaa28fcc"
    },
    {
        "answer_id": 3482857792,
        "content": "【头条标题】：知名研究所驱逐科研钉子户，双方人马争夺P3实验室致命病毒恐失控，公众或成最大输家",
        "voteup_count": 30,
        "updated_time": "2024-04-30 10:05:11",
        "question_id": 654460819,
        "user_id": "fa2d409ee949d2b27dfac6c9117e1b31"
    },
    {
        "answer_id": 3482998099,
        "content": "孙子办事爷爷就是放心洋人的租界还是洋人的",
        "voteup_count": 36,
        "updated_time": "2024-04-29 20:44:53",
        "question_id": 654460819,
        "user_id": "8447b53e4af38fbbe56978b76d50bfa5"
    },
    {
        "answer_id": 3482645982,
        "content": "关于病毒学家张永振教授因实验室被强行关闭而在门口过夜的事件，引发社会广泛关注。这一事件中，有几个关键点值得注意：1、当事人身份与贡献张永振教授作为知名的病毒学家，其在病毒学研究领域有着显著的贡献，特别是在新发病毒的发现与研究方面。他的工作对于全球公共卫生安全具有重要意义，尤其是在面对如COVID-19这样的全球疫情时。因此，他所遭遇的这一事件不仅关乎个人，也可能影响到相关科研...至国际科学界的关注。2、实验室关闭原因上海公卫中心给出的解释是“在施工”，这成为事件中的一个核心争议点。1）施工是否为紧急且必要的措施？2）是否有提前通知并为科研人员提供适当的替代方案？这些问题直接关系到公卫中心决策的合理性和对科研活动的尊重程度。如果施工缺乏规划和沟通，可能会对正在进行的科研工作造成不可估量的损失。3、当事人的回应张永振通过个人微博发布的长文回应，是理解整个事件的重要窗口。他的回应可能包含对事件经过的详细描述、个人感受、以及对公卫中心做法的评价。关注点在于他是否提供了具体的事件背景，比如施工通知的时间、是否曾有协商过程、以及他为何最终选择在实验室门口过夜等细节。同时，他对事件的个人感受和对后续处理的期望也值得关注，这能反映科研人员在面临此类情况时的心理状态。4、公共卫生系统的响应与透明度上海公卫中心的官方回应及其后续行动，反映了公共卫生系统在面对公众关切时的应对策略。公卫中心的透明度——包括施工的具体原因、施工计划的公示、对受影响科研人员的安置措施等——将直接影响其公信力。5、社会舆论与公众反应该事件迅速在网络上发酵…社会舆论的反应，包括对张永振的支持声音、对公卫中心质疑的态度，以及出现的各种观点和讨论，都反映了公众对于科研与管理之间平衡的期望。这些反应也是推动事件后续发展和解决方案的重要动力。6、科研环境政策该事件凸显了科研人员在执行重要科研任务时所面临的现实挑战，包括科研环境的稳定性、行政决策对科研活动的影响，以及科研人员权益保护等问题。祝福。",
        "voteup_count": 23,
        "updated_time": "2024-04-29 15:06:58",
        "question_id": 654460819,
        "user_id": "7f2ec0801d48dbf14f8575e55c60a9af"
    },
    {
        "answer_id": 3483382555,
        "content": "明摆着人事斗争到撕破脸的程度了，研究估计早就停了，所谓的P3实验室临时施工只是找借口而已。",
        "voteup_count": 22,
        "updated_time": "2024-04-30 09:17:48",
        "question_id": 654460819,
        "user_id": "0d745e454559bff79a9f4fbd1caef211"
    },
    {
        "answer_id": 3482648597,
        "content": "能说什么呢，只能说历史不重复，但是押着相似的韵脚。",
        "voteup_count": 185,
        "updated_time": "2024-04-29 14:51:56",
        "question_id": 654460819,
        "user_id": "902edeb2b63d10b6e60f6cb0d3e2be38"
    },
    {
        "answer_id": 3483389514,
        "content": "类似的事情其实一直都有，只不过没有这次轰动罢了。有的研究员跟大领导闹得不愉快，会自认倒霉，赶紧找个下家，另起炉灶，把自己实验室的博后学生能带的都带过去，不能带的就拜托原单位的同事照管，尽量安置好。但是这个过程并不容易，再找份教职需要契机，重建实验室需要时间，学生的学籍问题需要协商，本人的人事关系需要调动，课题组的整体清点需要完成，甚至可能会跟家人两地分居，以学术为主的研究员又没有高升的机会，不是万不得已，很难下决心整体搬迁。这次的主角张永振老师，公开资料是1982-1986上大学，那他大概是1964年出生，今年整整60岁。如果没有高级别行政职务，没有院士头衔，想退休是可以退休的，不想退休打个申请，也就再干5-8年。所以他跟年富力强的研究员不同，没有时间和精力再折腾着跳槽了。尽管跟领导合不来，估计是想着再忍几年，坚持到手头的科研项目结题，关门弟子们毕业，就功成身退一别两宽不伺候了。但是人心就是这样，知道你没有啥后手不好跑路，所以拿捏起来更不手软。张老师这回估计是真没办法了，只能拉下脸皮来微博发声，希望引发关注，高知混到这一步，对他们来说真是斯文扫地。很多领导说起来也是寒窗十载，也是技术大拿，甚至也海外旅居多年，但是骨子里还是封建主义那一套，一旦有权力了就带点“顺我者昌逆我者亡”的咄咄逼人，意气用事起来，甚至不考虑大局。实验室说关就关，且不说研究员本人的得失荣辱，学生博后们的实验怎么办？他们没日没夜地忙活就是为了赶紧发文章毕业，这下城门失火殃及池鱼，两方对峙的每一天都是在浪费他们的宝贵时间。更重要的是，P3实验室里保存有各种高致病性病原，不妥善转移安置好，就这么围起来施工？",
        "voteup_count": 18,
        "updated_time": "2024-04-30 09:23:04",
        "question_id": 654460819,
        "user_id": "828dbd77d9f96ecb1a16ff45d9d0c671"
    },
    {
        "answer_id": 3483237186,
        "content": "涉及新冠溯源容易滋生阴谋论不过不管怎样，很不体面此外最近中国新冠疫苗之父、国药首席科学家杨晓明被抓，大家或有共同的但愿一一但愿他在疫苗领域没造太大的孽",
        "voteup_count": 21,
        "updated_time": "2024-04-30 04:36:47",
        "question_id": 654460819,
        "user_id": "8f404b4726cc1148c55a1bbf0a6aee83"
    },
    {
        "answer_id": 3483247738,
        "content": "人类社会的螺旋发展，有人负责发展，有人负责螺旋",
        "voteup_count": 15,
        "updated_time": "2024-04-30 05:47:15",
        "question_id": 654460819,
        "user_id": "1e2fcd04be80d4b32af36b79b20221a7"
    },
    {
        "answer_id": 3482951389,
        "content": "p3实验室装修？就是普通的生物实验要装修都要提前搬空安置好，然后才能开工！没人敢说封就封，你都不知道实验室有什么实验正在进行！更何况p3实验室！！！",
        "voteup_count": 15,
        "updated_time": "2024-04-29 19:40:06",
        "question_id": 654460819,
        "user_id": "411d3b3c40f67a681071565dcf6780e6"
    },
    {
        "answer_id": 3483071137,
        "content": "笑死，国内这些高BSL实验室是真的抽象多作一作，作到再来一次新冠，他的科研条件就好起来啦",
        "voteup_count": 188,
        "updated_time": "2024-04-29 22:09:03",
        "question_id": 654460819,
        "user_id": "a55ccc35e963989b83b743f3ecf51cbc"
    },
    {
        "answer_id": 3483260061,
        "content": "看了后内心毫无波动，有利用价值时当个宝，没有时当根草。基操。",
        "voteup_count": 18,
        "updated_time": "2024-04-30 06:33:38",
        "question_id": 654460819,
        "user_id": "72fddbcd17cf776c553e83bed2c36e27"
    },
    {
        "answer_id": 3483296919,
        "content": "公开信全文！",
        "voteup_count": 13,
        "updated_time": "2024-04-30 07:54:04",
        "question_id": 654460819,
        "user_id": "5d1453878f0eadabc8279decb9b3c95f"
    },
    {
        "answer_id": 3483202852,
        "content": "你们之间有什么矛盾，要怎样斗争跟我们都没关系，但是我在想就不说什么数据、成果了，就这种实验室里有多少未知的危险的样本，在没有原实验室团队的配合下，你怎么改造升级能保证不泄露啊？斗争也要讲基本法啊，不能拿全市、全国甚至全世界人的安全开玩笑吧？还是说真的某些位置占久了就产生病毒、细菌这些东西也能随意拿捏的错觉了？",
        "voteup_count": 13,
        "updated_time": "2024-04-30 01:23:40",
        "question_id": 654460819,
        "user_id": "48d00309f5a753670d3dc764ea156728"
    },
    {
        "answer_id": 3483069078,
        "content": "上海公卫中心一直把张文宏当宝一样供着，张永振对新冠追根溯源，可不就成了他们的眼中钉了吗？",
        "voteup_count": 15,
        "updated_time": "2024-04-29 22:29:30",
        "question_id": 654460819,
        "user_id": "642c183fae192df253dcc0ad55573ec9"
    },
    {
        "answer_id": 3483340431,
        "content": "29日凌晨，上海市公共卫生临床中心发布情况说明称，近日医院部分实验室需要进行改造，因安全原因进行封闭施工。医院为张永振团队提供了另外的办公及实验场所，事前医院已制定相关安置方案并提前告知。情况说明中还提到，医院“始终尊重科研工作者，支持科研人员及学生开展正常的研究工作”。29日21时许，记者通过电话与张永振取得联系。对于上海市公共卫生临床中心所称的因实验室改造需要进行封闭施工，他并不认可。他表示，目前他们团队所使用的实验室为位于一楼的P1、P2实验室，与二楼的P3实验室“界限非常分明”。P1、P2实验室于2020年完成装修、并无改造需要，而P3实验室在装修完后“过去4年就没动过一次”，因此他认为P3实验室也无需改造。他还表示，实验室关闭对尚未完成的实验将造成不可逆的影响，“前两天做的实验现在已经毁坏了”“有些标本都是历史的标本，不可复制”。张永振称，他和团队成员仍守在实验室门外，上海市公共卫生临床中心仍无人出面与他直接对话解决此事。他表示，自己平常极少与现任的中心领导接触，“几乎没有太多交集，个人之间也没有任何恩怨”。公开信息显示，张永振团队于2020年1月鉴定出新冠病毒RNA序列并公布，是全球最早公布该病毒序列的团队。2020年12月15日，张永振入选《自然》杂志年度十大人物。有团队成员在楼内睡了3夜公卫中心称会妥善安置张永振对红星新闻说，自己此前在广州开会，本来27日就要赶回上海，但因天气影响，航班两次被取消，在广州机场待了10个小时，28日晚才回到公卫中心。张永振4月29日在微博称，已经在第一时间对公卫中心的声明作了回复。他公布的回复称，公卫中心勒令搬离的25日当天，团队成员就已经向院领导表达了意见和回复。28日院方直接封闭实验室后，团队成员也主动向院方领导提了诉求和协商意愿，但没有获得相应的搬迁方案。4月29日，红星新闻记者联系上海公卫临床中心宣传科一位工作人员，其表示，公众号已经发文反馈了，有其他情况请关注公众号。其主管部门上海申康医院发展中心的党办工作人员也向红星新闻表示，以公告为准，其他无法答复。4月29日晚，红星新闻多次致电上海公卫临床中心党委书记范小红等院领导，未获接听。红星新闻了解到，有一名团队成员陈研究员坚守在楼内，已经睡了3夜。红星新闻记者与她通话时，她称自己待在大楼一楼的办公区，自己的办公室和实验室由于门禁失效都已无法进入。目前她拒绝出来，希望院方给出合理的搬迁方案，搬迁完成前保证科研活动的正常开展。团队成员：院方提出可搬去另一位教授实验室但场地、设备难以协调廖同学是张永振团队中一名学生，他告诉红星新闻，他是复旦大学生科院和人类表型组研究院的学生，获上海公卫临床中心联合培养，在张永振实验室工作。据其所述，4月25日下午，在张永振、陈研究员都不在的情况下，院方临时开了个“前后不超过5分钟”的会，张永振团队仅有两人到场。院方表示，因为二楼P3实验室关闭改造，要求一楼的张永振团队实验室搬离。而相关改造此前已经开始进行，部分牵涉一楼。院方的具体要求是，张永振团队全部人员立即停止科研，4月26-27日两天内将全部个人办公用品、实验样品和试剂耗材等清空，4月28日起将关闭全部门禁。但会上没有对搬运事宜做任何具体安排。陈研究员则表示，自己26日赶回公卫中心，再次与院方沟通后，得到通知可以搬往前楼另一位教授的实验室。但陈研究员和团队学生都表示，组里有大量病原未知的样本，至少要在P2实验室进行，但那位教授的实验室在生物安全等级和物理空间隔离上都难以满足需要。此外，因为研究方向不一样，场地和设备安置都存在诸多难以协调的问题。陈研究员向红星新闻表示，她从26日开始便待在楼里，目前已经在办公室睡了3夜。自门禁关闭后，学生通过窗户给她递饭。廖同学说，4月28日早上8点来上班时，他们发现大楼门口有6-8个保安排成一排，称封闭改造不让进，门禁也失效了。他们试图跟院里沟通能不能让学生先进去拿个人物品，无果。病毒学家被聘任5年兼职教授中途改全职引进，但未能办理入职原在中国疾病预防控制中心传染病预防控制所做研究员的张永振告诉红星新闻记者，根据2018年2月25日至3月1日期间形成的协议，他被上海公卫临床中心及复旦大学聘任为兼职教授，协议期5年。张永振说，2020年上海公卫临床中心希望聘任他全职工作。当年，上海公卫中心与中疾控传染病预防控制所协商一致，把他调到上海公卫中心全职工作，并获党委会通过。红星新闻在上海市人社局官网注意到2020年10月的一则上海市公共卫生临床中心拟录用人员公示，拟录用张永振，拟聘岗位为“专技岗位”。上海公卫临床中心官网显示，2020年10月，华东病原生物学研究所成立揭牌仪式在上海市公共卫生临床中心防控楼举行。张永振教授和石正丽教授（兼职）分别担任正副所长。“但是，由于种种原因，我一直没有办理入职手续。”张永振说，纠纷始于2021年院领导的更换。2022年10月底，他被院方告知，因合作协议到期，从11月1日起不再合作。他收到的通知函表示，2017年10月签订的《合作框架协议》约定“本协议自签署之日起有效期5年”。张永振说，院方随后撤销了他的OA办公系统权限，并要求他和团队成员离开上海公卫中心。2023年9月，张永振团队在顶级期刊《Cell》发表论文《宿主特征决定野生小型哺乳动物中病毒组组成和病毒播散》。红星新闻记者注意到，团队所有成员署名的所属单位均为复旦大学。已受聘广州一研究院但实验室仍在上海陈研究员表示，自己承担的一个以上海公卫临床中心为依托单位的上海市“科技创新行动计划”启明星项目于今年6月30日到期，因此在张永振团队的5年协议去年到期后，她与公卫中心续签了一年的协议，直到项目结束。续签时院方承诺了协议到期前不换办公室和实验室，这也是她当时唯一的要求。红星新闻在复旦大学生科院官网上看到，陈研究员现在是复旦大学的正式职工，是生科院的青年研究员。她表示，自己与上海公卫临床中心是合作关系，本计划项目到期后实验室搬回复旦，那边的实验室已处于试运行状态。目前，张永振已受聘复旦大学粤港澳大湾区精准医学研究院（广州），但他表示，实验室和人员建设仍在筹备，目前他的实验室仍在上海，自己2021年以公卫临床中心为依托单位承担的国家自然科学基金重点项目也仍在执行中。据粤港澳大湾区精准医学研究院（广州）官网，其为广州市人民政府、广州南沙经济技术开发区管委会和复旦大学三方共同举办的广东省属事业单位，由复旦大学校长金力担任院长。其官网相关新闻稿显示，张永振为资深研究员、全职课题组组长，入选2023年广州市“最美科技工作者”名单。红星新闻记者注意到，张永振课题组今年还在依托复旦大学发布博士后招聘启事。复旦大学生命科学学院官网中，张永振在教师目录。页面显示，张永振2001年-2020年9月在中国疾病预防控制中心传染病预防控制所任职，2018年-2023年3月在上海市公共卫生临床中心任兼职教授。张永振近年来，带领研究团队在世界上率先发现了5500余种新病毒，是全球发现新病毒最多的研究团队，填补了病毒进化上的空白，重新界定了RNA病毒圈。2020年1月，张永振的研究团队率先解析出新冠病毒的全基因组，并做出精准判断提出正确的应对建议，获得国际赞誉。2020年12月15日，张永振入选《Nature》年度十大人物。红星新闻记者 陈卿媛 胡伊文 特约记者 戴明以上大部分內容是我從百度搜索到的內容。科研工作者需要尊重和理解，新冠病毒疫苗研發是一項重大任務，做出了貢獻，就該被獎勵。",
        "voteup_count": 15,
        "updated_time": "2024-04-30 08:41:50",
        "question_id": 654460819,
        "user_id": "2f80d025c9e9117daa6ba37dcfba8c8a"
    },
    {
        "answer_id": 3482808252,
        "content": "啊，好想当官啊，好想掌权啊，让我当官吧！",
        "voteup_count": 12,
        "updated_time": "2024-04-29 17:03:32",
        "question_id": 654460819,
        "user_id": "b34f545a6e876ed6e2822bdb2b099f6d"
    },
    {
        "answer_id": 3483387854,
        "content": "这不就是一个标准的灾难电影开局吗？",
        "voteup_count": 12,
        "updated_time": "2024-04-30 09:21:51",
        "question_id": 654460819,
        "user_id": "ef243c048a6e7a66c60daa2aa846d1ed"
    },
    {
        "answer_id": 3483350127,
        "content": "当领导的霸道不是一天两天啦，以前没有渠道反应，现在有互联网。Tiktok在美国就起到这个作用，我们国内好的多，一个小小的上海公卫中心不能一手遮天。生物安全实验室有四个等级，P4最高，往下排列。张永振老师实验室的那些病毒样品怎么也得用P2实验室，而且和别人何用一个也不方便，现在看起来公卫中心都没有妥善解决。一朝天子一朝臣，尤其是对单位老人，没有多少利用价值，也不是自己一条线上的，知识分子还清高，不会打溜须，更是弱势。困难不是不可以客服，关键是一碗水端平，现在看起来公卫中心远没做到，在解释中他一字不提，不提的就可以视为他根本就没往那方面去想。不患寡而患不公，人之常情。现在发展到这个样子对国内科研的影响很大，有一些人也想给知识分子打样子，不要拿领导不当干部，我拿捏你就是个玩，你在网上曝光我能怎么的，老子不也是没事吗。大领导早晚会发话，这么下去毕竟不是一个办法，该做的样子还是要做，临时安排一个地方，风声过去再收拾你不迟。知识分子斗不过技术官僚。",
        "voteup_count": 11,
        "updated_time": "2024-04-30 08:50:35",
        "question_id": 654460819,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3483291281,
        "content": "这个先别站队，鬼知道怎么回事，研究所给的回复看起来没问题，但是谁知道他给了个什么样的实验室，够不够人家实验用的，还有材料，资料，很多半成品，新实验室有没有，教授那边也不清楚到底是怄气还是没听到通知，全是不确定因素",
        "voteup_count": 13,
        "updated_time": "2024-04-30 07:45:19",
        "question_id": 654460819,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3483367170,
        "content": "恍然大悟，哦，这是2024年。我还以为是3000年了，我们已经世界第一，可以虹吸世界人才了呢，导致“普通的”科学工作者不重要了呢。",
        "voteup_count": 13,
        "updated_time": "2024-04-30 09:06:27",
        "question_id": 654460819,
        "user_id": "1725e0c8f9522ecd3b719f369587af90"
    },
    {
        "answer_id": 3482719615,
        "content": "如果不是实在感受委屈愤闷，如果真的在施工之前就调解好，谁愿意去发小作文，希望以扩大舆论压力的方式来解决问题。作为职场人，成年人，尤其是体制内的，大家都是那种能过得去就过得去，一般都不会，也没有必要非闹得表面上都很难堪。科研工作者因实验室被强行关闭，选择在门口过夜，我看到的是他对实验的重视、较真。如果我花了几个月时间准备的、写的毕业论文数据、成果存在危险，我也得时时刻刻守护好。重头再来一遍，对他人来说只是云淡风轻，但作为当事人，谁要弄我的论文数据，我得跟他拼命。别人一点损失没有，我是可能出不了成果、毕不了业。没有人会去追寻原因，即使你解释了原因，不是自己的过错，但谁会在意，又有什么用呢。背锅的是自己，受害的也是自己。更何况一个实验室承载的是一个团队、多个人的研究成果。总之，谁的成果谁心疼，研究者与行政者的关注点始终是不同的。至于后续回应的：我院始终尊重科研工作者，支持科研人员及学生开展正常的研究工作。官方回应都是这么回应，愿意相信的就相信。闹大了，就回应，就解释，就处理，没有舆情，受害者，没有权力者就吃闷亏，自认倒霉。可能我个人看法比较悲观，也不太清楚事情真实的原末，但希望真心热爱工作、热爱科研的人都能得到应有的尊重和重视，不要让他们失去这份较真和热爱。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 15:51:05",
        "question_id": 654460819,
        "user_id": "c198a530b255e0fb8161d6eca5c36ab6"
    },
    {
        "answer_id": 3483382562,
        "content": "这种事情爆出来，我们普通人的感觉自然是震惊然而从混社会的角度，我的感慨是上得厅堂的任何科学家教授老师医生，勤勤恳恳在自己工作岗位上只知道埋头苦干的人，在专注于自己的学术，论文，数据，结果的同时，也要时时抽身出来看看这个世界抓头发扯耳朵翻白眼吐吐沫的功夫（比喻）要时常操练起来呀前几天NASA局长说到月亮的dark side的时候，我还和我的学生讨论，到底什么是一个人的“阴暗面”，我有那种非常纯真的学生跳出来说，抽烟喝酒烫头，我说这当然不是阴暗面，这只是人之常情，尽管这不属于道德标兵的典型衡量刻度，但你要知道这世界——它真实存在的样子你专注教育，有人专注权力，你专注实验标本和结果，有人在觊觎本属于你的利益都说让我们读书的人脱下孔乙己的长衫，该争取的利益要争取，实际上为了矫枉过正，我更建议大家练些拳脚，躺实验室门口不是个办法，不是啊这种程度和这种级别的排挤迫害，不以大局为重的类似霸凌骂街的做法，什么扔个人物品，停止实验室使用权，看上去是突发，恐怕范小红偶露狰狞也不是一天两天了教授和他的学生们，如果有了迅速的应激应对反应，又何愁不能抓她的把柄，揪她的小辫子，提前做调查，取证，甚至可以主动出击的那些机会，怕是都错过了孔乙己们岂止是长衫问题，该练些拳脚练些拳脚",
        "voteup_count": 10,
        "updated_time": "2024-04-30 09:17:48",
        "question_id": 654460819,
        "user_id": "fb62d0c4f462dc8cb811dd80827ca578"
    },
    {
        "answer_id": 3482696347,
        "content": "我也是一个专业工作者，看到这个新闻，我感觉有很多疑问，需要澄清。根据上海市公共卫生临床中心4月29日就此事的通报：“网上流传的关于上海市公共卫生临床中心与张永振研究员团队之间纠纷问题，经调查说明，近日我院部分实验室需要进行改造，因安全原因进行封闭施工。“现在来看，上海市公共卫生临床中心与张永振研究员团队之间确实存在纠纷，但是造成纠纷的原因是什么？通报里语焉不详，”调查说明“，这几个字能说明什么？是产生纠纷的根本原因吗？双方各执一词，会造成冲突升级。”对于在该区域开展科研活动的张永振研究员团队人员，医院在科研楼提供了另外的办公及实验场所，事前我院已制定相关安置方案并提前告知。“在这里，上海市公共卫生临床中心是否能说明一下有关安置方案更具体的一些内容，与张永振研究员团队沟通的具体时间，公共卫生领域病毒传染病研究实验场所专业性很强，另外地点安置以后，能否满足团队办公及实验要求，是否保障了科研工作的正常进行。”下一步，我院将会同有关单位妥善做好安置工作。我院始终尊重科研工作者，支持科研人员及学生开展正常的研究工作。”尊重科研工作者，支持科研人员及学生开展正常的研究工作，是公共卫生临床中心的基本义务，团队中的科研人员要完成科研任务、在校生的话还有学业任务，耽误不得、更不能推脱，妥善做好安置工作是必须的。这一事件，已经受到社会关注。当务之急，请以事实说话，我觉着应该尽快澄清造成纠纷的原因，比如公卫中心《通知函》中所说的与张永振研究员团队之间的《合作框架协议》，签署的时间是哪一天（是2018年3月底吗），双方的权利义务都有哪一些，如何支付《合作框架协议》约定的相关费用，实际支付的情况如何，有否拖欠等等。至于说公卫中心实验室改造，都属于专项，属于单位内部事务，无需赘言。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 15:32:23",
        "question_id": 654460819,
        "user_id": "c4852abd162f76cf76db653c9493ce20"
    },
    {
        "answer_id": 3483462397,
        "content": "我觉得首先就是不管是说什么样的科研人员在这个时代都不应该被针对，如果要是说公共卫生环境需要施工，或者提前有一些安排需要通知所有的这些科研人员，就是如果说不能进入尤其是夜间的时候，那可能是要有提醒的，这种的应该是社会服务，应该要提醒到位",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:18:03",
        "question_id": 654460819,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3483295102,
        "content": "不了解病毒学不了解实验室但是，我了解国人。",
        "voteup_count": 14,
        "updated_time": "2024-04-30 07:51:26",
        "question_id": 654460819,
        "user_id": "d29430b87d83a498acb5817867f22aaf"
    },
    {
        "answer_id": 3482933008,
        "content": "从现有信息来看，双方的矛盾已久，这次算是一次集中爆发。为啥不法庭见呢？毕竟都是成年人，毕竟都是接受过高等教育，而且这是上海啊。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 19:14:48",
        "question_id": 654460819,
        "user_id": "a7dad0a2ab20027fede90310ba5bb69b"
    },
    {
        "answer_id": 3483441354,
        "content": "正在运行的P3实验室也敢说改就改啊？就实验样本无害化一条，你把实验室人员赶出去了，是准备让搞装修的施工队操作吗？？不说什么打击报复，不说什么回扣，不说什么实验继续和数据恢复，就问一句下这个指令的“领导”，本人不怕病原体泄漏感染吗？",
        "voteup_count": 8,
        "updated_time": "2024-04-30 10:02:26",
        "question_id": 654460819,
        "user_id": "35a6544341a09a6fcf3179dff7ad2103"
    },
    {
        "answer_id": 3483343215,
        "content": "整理一下事件经过和围观观点：张教授及其团队正在抗议实验室被关停导致的实验项目中断，要求院方给出解释。院方承认实验室关闭，理由是施工，实验项目转移至其它实验室执行。张教授质疑该实验室资质不够，无法保障实验执行，继续在原实验室门前夜宿抗议。连遭夜雨，要求开门躲雨，被拒。张教授公开抗议在自媒体上，引起公众围观。围观观点：1、张教授是不是科闹？2、实验室关闭原因涉不涉密，张教授估计没有签保密协议，要不也不会这样了。3、院方关闭实验室流程是否会造成公共安全事件？围观焦点：科学家不被尊重。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 08:44:59",
        "question_id": 654460819,
        "user_id": "b2e0793c8fdb5eb8a861b7e91ed6f9a3"
    },
    {
        "answer_id": 3483310822,
        "content": "就看一点，从开会决定所谓的“升级”到锁门，一共两天时间，上次有这速度的还是中山二院实验室致癌事件，刚一报道那天当天就装修墙都砸了。雷神山，火神山不算～",
        "voteup_count": 7,
        "updated_time": "2024-04-30 08:11:51",
        "question_id": 654460819,
        "user_id": "26bc84feac285623ebc039dd08a4c612"
    },
    {
        "answer_id": 3483301952,
        "content": "不管哪方有问题，现在摆在眼前的是对高危险性的P3级生物实验室的搬迁、施工等等也能胡作非为，有关部门的脑子是被粪水浸泡的吗？病毒可它妈不懂什么政治站位，更看不懂什么红头文件！",
        "voteup_count": 9,
        "updated_time": "2024-04-30 08:00:47",
        "question_id": 654460819,
        "user_id": "c2efabec44c4a938049c39c79b53b1eb"
    },
    {
        "answer_id": 3483006023,
        "content": "看到张佬的微博，学校的操作真的炸裂。回帖维持热度，等官方回复。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 20:54:25",
        "question_id": 654460819,
        "user_id": "ed72ffaed1df643e46abeaad3ad566c3"
    },
    {
        "answer_id": 3483280610,
        "content": "病毒学家，最近的几个新闻连起来看大转向的时候要到了，劝这个教授少说两句吧。闹到最后可能是他想象不到结果",
        "voteup_count": 11,
        "updated_time": "2024-04-30 07:28:51",
        "question_id": 654460819,
        "user_id": "fdc0556df8b9d9e0059c7ca3488bc8a5"
    },
    {
        "answer_id": 3483603383,
        "content": "以我的认知，院方的行为是远远超越这个级别的体制内单位的常规行为逻辑的，一般来说像去年那个杰青跳槽的事件一样，停掉依托项目，停掉招生，这就是干到天花板了，没有直接封实验室赶人的，从来没听说过尤其是病毒实验室，出问题要负责的，得不偿失另外有一点就是，以张教授的地位来说，此处不留爷自有留爷处，上海公卫中心在国内的地位远不到能让张教授混不下去的程度但是单位仍然这么干了，甚至于这么干了之后连个硬气的回复都不敢发，自知不占理我的推测是真正在殊死一搏的是院方，不然解释不了",
        "voteup_count": 8,
        "updated_time": "2024-04-30 12:02:22",
        "question_id": 654460819,
        "user_id": "c9d30957c50290f9138c8c1fa021807b"
    },
    {
        "answer_id": 3483415371,
        "content": "看了一圈回答，把有位答主里比较重要的摘出来",
        "voteup_count": 5,
        "updated_time": "2024-04-30 09:42:59",
        "question_id": 654460819,
        "user_id": "92bc6d6194bdd1453586dd367a4d5b80"
    },
    {
        "answer_id": 3483349439,
        "content": "这种级别的实验室，领导说关停就立即关停施工，主要负责人团队无法入内甚至还有进行中的实验。这要是泄漏了什么远古病毒谁负责？美方负责吗？",
        "voteup_count": 8,
        "updated_time": "2024-04-30 08:49:54",
        "question_id": 654460819,
        "user_id": "993be7ab3a00114df45b0352daf1e2ba"
    },
    {
        "answer_id": 3483335795,
        "content": "作为一个在上海封控了两年半的人来说，出现这种事情不稀奇，，上海公卫既无科学素养。又无人文关怀",
        "voteup_count": 7,
        "updated_time": "2024-04-30 08:37:33",
        "question_id": 654460819,
        "user_id": "d9927da94fe221e011e834ee817fd58f"
    },
    {
        "answer_id": 3483303458,
        "content": "在越南，你就是牛顿，爰因斯坦来了，也得跪下求老爷赏口饭吃！",
        "voteup_count": 6,
        "updated_time": "2024-04-30 08:02:53",
        "question_id": 654460819,
        "user_id": "233c07c6e944460765e148396d3b3f56"
    },
    {
        "answer_id": 3483344953,
        "content": "世代与科学绝缘的土地，永远长不出智慧之树只能种韭菜",
        "voteup_count": 9,
        "updated_time": "2024-04-30 08:46:46",
        "question_id": 654460819,
        "user_id": "77362c96ae4f2575679812df053b5d86"
    },
    {
        "answer_id": 3483387900,
        "content": "先别着急下结论，今年回旋镖特别多。正常没有问题谁会吃饱了撑的干这事儿，又没有收益的，谁知道是不是收到举报突击检查的还是什么别的原因，感觉不像是改造。拿不到一手信源，就开始有人带节奏拱火，先看着吧。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 09:22:51",
        "question_id": 654460819,
        "user_id": "701243f7c1e30aa3ffe0aa4ff00f0f56"
    },
    {
        "answer_id": 3483375662,
        "content": "新冠肺炎从哪来的，我大概知道了",
        "voteup_count": 10,
        "updated_time": "2024-04-30 09:12:31",
        "question_id": 654460819,
        "user_id": "6ae6ac46e5fdadf6c5405aaf4b3e3fd5"
    },
    {
        "answer_id": 3482891275,
        "content": "这样对待我们国家的顶尖学者，这不妥吧",
        "voteup_count": 5,
        "updated_time": "2024-04-29 18:22:34",
        "question_id": 654460819,
        "user_id": "fb904a07ff8cd251a8a80dd5e4863cf8"
    },
    {
        "answer_id": 3482550351,
        "content": "等待真相及公平。网络发酵一下。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 13:16:41",
        "question_id": 654460819,
        "user_id": "fbe9e1439dfa21bc7570ec827c099bcb"
    },
    {
        "answer_id": 3483386404,
        "content": "有些新闻不能看细节，要看风向。因为很多媒体其实就是油汰财团的狗，事情本身不重要，他们为什么要报道，引导舆论的方向是什么，这才重要。最近国药疫苗老大被查，上海p3又搞事，同时美国那边又有所谓的禽流感不管控直接搞共存。这是准备再来波大的，先搞点内部矛盾。就跟去年炒作地铁安检过度一个套路。能搞乱就趁虚而入，搞不乱就掉到塔西佗陷阱。",
        "voteup_count": 10,
        "updated_time": "2024-04-30 09:24:10",
        "question_id": 654460819,
        "user_id": "31e080a8388bede1e05f9021ba7baf0b"
    },
    {
        "answer_id": 3483508631,
        "content": "@极萨学院冷哲 的高赞回答现在暂时看不到了，我这里截了图方便知友初步了解一下情况",
        "voteup_count": 7,
        "updated_time": "2024-04-30 10:50:25",
        "question_id": 654460819,
        "user_id": "b3e063062c442608256ec8b601d8b3ed"
    },
    {
        "answer_id": 3483420138,
        "content": "仅从纸面上的这些东西为准，基本上看明白了，也想了想可能的原因……矛盾焦点在两个:第一个是：上海公卫中心商调人员，人员转了人事档案可能因为某种原因：没有办理入职手续且退回了档案，疾控中心以人员调走为理由，不接收档案，导致领军人员处于一种事实上的失业状态。人事关系“两不管”第二个是：也是最关键的是：承诺的待遇和经费可能（可能因为多种原因）没有兑现。从常理上讲：体制内调动人员是非常严肃的！因为体制内的人，严格上是组织的人！（这句话得好好理解，特别是部分领导干部）不管是何原因，上海公卫中心对此有很大责任，商调档案，同意接收，资助等，这都应该是组织行为，当然也可以反悔，既然是组织行为，应当从单位这个层面，履行相应手续！虽然现在所有的信息都是只言片语，且认为不公的一方信息较多，但上海公卫中心“以实验室改造”的这个答复，显然只是个缓兵之计，这从另一个角度说明其管理层对此是没有准备的，或者说舆情的应对是不到位的，说明这个班子能力一般……。如果手里握有板上钉钉的证据或者理由，又何必遮遮掩掩？其实，体制内这种情况不太少见，或者说是发生过一个单位要人，老单位放人，结果新单位又不要了，这个人就挂起来了现在最大的问题根源在于：“上海公卫中心为何商调档案，到位了以后又要退回？”“从2020年到2022年之间，到底发生了什么？”我觉得中国疾控中心，没有过错，这个人要走嘛，走了，又想回来？这就不好了吧，撕破脸皮了，就不好再谈啦下热搜了……。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 11:27:46",
        "question_id": 654460819,
        "user_id": "6c40b9ae871c67adf0eb4784e122e800"
    },
    {
        "answer_id": 3483405308,
        "content": "P3级实验室直接临时关闭施工P2级虽然搞的没那么危险，但是临时安置的实验室达不到P2级别要解析新冠结构不拨钱，疫情几年把挖的人逼走不少花大力气从中疾控传染病所挖人，结果档案不放好，把中疾控传染病所都给整绷不住了我真怀疑上海22年先骚操作内部传染，疯狂外溢之后再封城整骚活这件事是故意或者纯外行瞎指挥了。。。如果真这样，那是真逆天这位范xx院长，也是当年90%无症状的始作俑者之一。那篇404的CDC Weekly文章就有她的署名。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 09:49:37",
        "question_id": 654460819,
        "user_id": "bd1530b05e4464b91740fc51479334b9"
    },
    {
        "answer_id": 3483312641,
        "content": "之前回答的问题已经被隐藏了",
        "voteup_count": 6,
        "updated_time": "2024-04-30 08:13:54",
        "question_id": 654460819,
        "user_id": "0a48c624e49caf02f04af9619348dd5f"
    },
    {
        "answer_id": 3483297796,
        "content": "不服从上面的安排还发小作文，是不是不想干了？甚至是不想活了。已经给了你一个过得去的理由了，你们还想怎么样？又不是第一天这个样子，说你行你就行，不行也行，说不行就不行，行也不行。这都是很久以前的老话了。我们不需要你有智商，但你一定要有情商。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 07:55:25",
        "question_id": 654460819,
        "user_id": "8bdbb4d66cbbc0fc59ce2d262b94c3b0"
    },
    {
        "answer_id": 3482569051,
        "content": "张永振一直避而不谈他与公卫中心的租赁合同条款，估计是从来没有租赁协议。大胆猜测一下，以前可能是有同学朋友在公卫中心，所以实验室就那么给他们用。现在要么人变了，要么政策变了，所以公卫中心想了个办法就说实验室要改造，请张团队先搬出去。等改造完了，张要回来，那就要正儿八经签个租赁协议，要交钱了。如果真是这样，那公卫中心已经替张永振省了不少钱了。张也不该有啥抱怨。毕竟，租金应该是科研经费的一部分。过去的这些钱去哪了别人不追究就挺好的了。现在是个人就跳出来说他是科学家，要老百姓同情他。真的让人有点受不了。昨天跟我一个当教授的同学争论。他说硕士博士教授，国家培养花了很多钱，所以应该给他们高薪高待遇。不然就白培养了。我问他你读硕士博士当教授跟老百姓有关系吗？因为之前你抢了老百姓的血汗钱，以后就必须让你继续抢？********************************************有人说上班怎么不收工位费，呵呵，你去哪个公司上班不收你工位费？工位费早就被算到你的成本从你的工资奖金里扣除了。大学和科研机构实验室实验设备只要不是你买的，都要收费。你申请的科研经费里就包括了实验室费用和设备费用。这钱自己拿了？跟领导分了？",
        "voteup_count": 33,
        "updated_time": "2024-04-30 11:10:16",
        "question_id": 654460819,
        "user_id": "72194e877827743ed75ed2826ff941d7"
    },
    {
        "answer_id": 3482672465,
        "content": "时至今日，新冠溯源的意义已经越来越小趋向于没有了吧，解除项目和合约感觉也算节约资源了。声音大的是没毕业的硕士指着这个项目毕设和欠钱的两个问题，想了解一下这个钱是工资还是项目完成后的奖金之类的毕竟很难想象拖延工资到几百万的程度的情况下员工的科研热情还那么高。至于睡门口，这就真的是抗议的手段了。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 15:12:30",
        "question_id": 654460819,
        "user_id": "5f7943be2283679a0e48f701aa6d583b"
    },
    {
        "answer_id": 3483036473,
        "content": "新冠初期死人的真相。新冠一直是那个新冠，但为什么刚爆发时貌似一下子死了那么多人，而现在几乎没啥伤亡而仅有后遗症呢。其实很简单，也很狗血，真相也更肮脏。西医背靠的西方科学，当它发现一个新病毒新病种肺炎时，它是没有方法论的，只能大量使用激素药或直接动手术上呼吸机。那些肺炎没有一个是因为肺炎而死，全部是因为西医不会治疗而被西医治死的。这点毋庸置疑。但它们却又打死不会承认的。但是他们三年后终于意识到问题所在时，可以改可以叫停。所以就不再死人了。就这么简单。新冠还是那个新冠，这点，全世界研究病毒学的科学家都懂，只是没有一个人会去捅破。因为捅破这个本身倒没啥，但仔细一想就是推翻了西方科学500年整个体系，他们真不敢。500个爱因斯坦都没这个能力魄力。但不代表普通人就不能鄙视这些病毒学家们。但不代表普通人就不能鄙视这些病毒学家们。但不代表普通人就不能鄙视这些病毒学家们。最可惜的是，朕知道却捅不破。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 21:27:24",
        "question_id": 654460819,
        "user_id": "76ea348b7ec9d83d2c531a5c7f22f396"
    },
    {
        "answer_id": 3483530686,
        "content": "首先，公民们不相信这样的事情会发生，而且发生在上海，而且发生在复旦大学所属科研机构，而且发生在口罩三年又一年之后，而且发生在涉“病毒”实验室。其次，舒尔茨刚刚到过上海，马斯克刚刚到过上海。上海不仅是十四亿公民的上海，更是世界的上海，人类的上海，让吾等情以何堪？第三，不需要争论，不需要解释，不需要协调，不需要公告。最需要的是上海高层当即立断解决问题，处理负责人或勒令其先行停职、辞职，以平民愤，以消沪忧。最后，复旦前有张有为大呼悠四处散毒，今又曝研“毒”教授被迫睡在露天，还发生过涉师杀人刑事案件，大学形象是否会受到影响？影响几何？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 11:05:40",
        "question_id": 654460819,
        "user_id": "056ea5563eccfec144722557e73eaa01"
    },
    {
        "answer_id": 3483509536,
        "content": "闻出来一点奥本海默的味道。但张永振等人与权力中心连平等对话都做不到。只能被“赶”，被“删帖”。P3实验室泄漏的危险，绝对是不亚于原子弹的。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 10:50:58",
        "question_id": 654460819,
        "user_id": "d94623985c688136e2be4c448caaee0c"
    },
    {
        "answer_id": 3483470157,
        "content": "近日，病毒学家张永振因在上海市公共卫生临床中心的实验室被关闭而睡在门外一事引发社会关注。29日凌晨，上海市公共卫生临床中心发布情况说明称，近日医院部分实验室需要进行改造，因安全原因进行封闭施工。医院为张永振团队提供了另外的办公及实验场所，事前医院已制定相关安置方案并提前告知。情况说明中还提到，医院“始终尊重科研工作者，支持科研人员及学生开展正常的研究工作”。29日21时许，记者通过电话与张永振取得联系。对于上海市公共卫生临床中心所称的因实验室改造需要进行封闭施工，他并不认可。他表示，目前他们团队所使用的实验室为位于一楼的P1、P2实验室，与二楼的P3实验室“界限非常分明”。P1、P2实验室于2020年完成装修、并无改造需要，而P3实验室在装修完后“过去4年就没动过一次”，因此他认为P3实验室也无需改造。他还表示，实验室关闭对尚未完成的实验将造成不可逆的影响，“前两天做的实验现在已经毁坏了”“有些标本都是历史的标本，不可复制”。4月29日夜，张永振与团队人员继续睡在实验室大楼门口。受访者供图张永振称，他和团队成员仍守在实验室门外，上海市公共卫生临床中心仍无人出面与他直接对话解决此事。他表示，自己平常极少与现任的中心领导接触，“几乎没有太多交集，个人之间也没有任何恩怨”。公开信息显示，张永振团队于2020年1月鉴定出新冠病毒RNA序列并公布，是全球最早公布该病毒序列的团队。2020年12月15日，张永振入选《自然》杂志年度十大人物。有团队成员在楼内睡了3夜公卫中心称会妥善安置张永振对红星新闻说，自己此前在广州开会，本来27日就要赶回上海，但因天气影响，航班两次被取消，在广州机场待了10个小时，28日晚才回到公卫中心。张永振4月29日在微博称，已经在第一时间对公卫中心的声明作了回复。他公布的回复称，公卫中心勒令搬离的25日当天，团队成员就已经向院领导表达了意见和回复。28日院方直接封闭实验室后，团队成员也主动向院方领导提了诉求和协商意愿，但没有获得相应的搬迁方案。4月29日，红星新闻记者联系上海公卫临床中心宣传科一位工作人员，其表示，公众号已经发文反馈了，有其他情况请关注公众号。其主管部门上海申康医院发展中心的党办工作人员也向红星新闻表示，以公告为准，其他无法答复。4月29日晚，红星新闻多次致电上海公卫临床中心党委书记范小红等院领导，未获接听。红星新闻了解到，有一名团队成员陈研究员坚守在楼内，已经睡了3夜。红星新闻记者与她通话时，她称自己待在大楼一楼的办公区，自己的办公室和实验室由于门禁失效都已无法进入。目前她拒绝出来，希望院方给出合理的搬迁方案，搬迁完成前保证科研活动的正常开展。团队成员：院方提出可搬去另一位教授实验室但场地、设备难以协调廖同学是张永振团队中一名学生，他告诉红星新闻，他是复旦大学生科院和人类表型组研究院的学生，获上海公卫临床中心联合培养，在张永振实验室工作。据其所述，4月25日下午，在张永振、陈研究员都不在的情况下，院方临时开了个“前后不超过5分钟”的会，张永振团队仅有两人到场。院方表示，因为二楼P3实验室关闭改造，要求一楼的张永振团队实验室搬离。而相关改造此前已经开始进行，部分牵涉一楼。院方的具体要求是，张永振团队全部人员立即停止科研，4月26-27日两天内将全部个人办公用品、实验样品和试剂耗材等清空，4月28日起将关闭全部门禁。但会上没有对搬运事宜做任何具体安排。陈研究员则表示，自己26日赶回公卫中心，再次与院方沟通后，得到通知可以搬往前楼另一位教授的实验室。但陈研究员和团队学生都表示，组里有大量病原未知的样本，至少要在P2实验室进行，但那位教授的实验室在生物安全等级和物理空间隔离上都难以满足需要。此外，因为研究方向不一样，场地和设备安置都存在诸多难以协调的问题。学生隔着窗户向楼内的陈研究员递饭。陈研究员向红星新闻表示，她从26日开始便待在楼里，目前已经在办公室睡了3夜。自门禁关闭后，学生通过窗户给她递饭。廖同学说，4月28日早上8点来上班时，他们发现大楼门口有6-8个保安排成一排，称封闭改造不让进，门禁也失效了。他们试图跟院里沟通能不能让学生先进去拿个人物品，无果。病毒学家被聘任5年兼职教授中途改全职引进，但未能办理入职原在中国疾病预防控制中心传染病预防控制所做研究员的张永振告诉红星新闻记者，根据2018年2月25日至3月1日期间形成的协议，他被上海公卫临床中心及复旦大学聘任为兼职教授，协议期5年。张永振说，2020年上海公卫临床中心希望聘任他全职工作。当年，上海公卫中心与中疾控传染病预防控制所协商一致，把他调到上海公卫中心全职工作，并获党委会通过。红星新闻在上海市人社局官网注意到2020年10月的一则上海市公共卫生临床中心拟录用人员公示，拟录用张永振，拟聘岗位为“专技岗位”。上海公卫临床中心官网显示，2020年10月，华东病原生物学研究所成立揭牌仪式在上海市公共卫生临床中心防控楼举行。张永振教授和石正丽教授(兼职)分别担任正副所长。“但是，由于种种原因，我一直没有办理入职手续。”张永振说，纠纷始于2021年院领导的更换。2022年10月底，他被院方告知，因合作协议到期，从11月1日起不再合作。他收到的通知函表示，2017年10月签订的《合作框架协议》约定“本协议自签署之日起有效期5年”。张永振说，院方随后撤销了他的OA办公系统权限，并要求他和团队成员离开上海公卫中心。2023年9月，张永振团队在顶级期刊《Cell》发表论文《宿主特征决定野生小型哺乳动物中病毒组组成和病毒播散》。红星新闻记者注意到，团队所有成员署名的所属单位均为复旦大学。已受聘广州一研究院但实验室仍在上海陈研究员表示，自己承担的一个以上海公卫临床中心为依托单位的上海市“科技创新行动计划”启明星项目于今年6月30日到期，因此在张永振团队的5年协议去年到期后，她与公卫中心续签了一年的协议，直到项目结束。续签时院方承诺了协议到期前不换办公室和实验室，这也是她当时唯一的要求。红星新闻在复旦大学生科院官网上看到，陈研究员现在是复旦大学的正式职工，是生科院的青年研究员。她表示，自己与上海公卫临床中心是合作关系，本计划项目到期后实验室搬回复旦，那边的实验室已处于试运行状态。目前，张永振已受聘复旦大学粤港澳大湾区精准医学研究院(广州)，但他表示，实验室和人员建设仍在筹备，目前他的实验室仍在上海，自己2021年以公卫临床中心为依托单位承担的国家自然科学基金重点项目也仍在执行中。据粤港澳大湾区精准医学研究院(广州)官网，其为广州市人民政府、广州南沙经济技术开发区管委会和复旦大学三方共同举办的广东省属事业单位，由复旦大学校长金力担任院长。其官网相关新闻稿显示，张永振为资深研究员、全职课题组组长，入选2023年广州市“最美科技工作者”名单。红星新闻记者注意到，张永振课题组今年还在依托复旦大学发布博士后招聘启事。复旦大学生命科学学院官网中，张永振在教师目录。页面显示，张永振2001年-2020年9月在中国疾病预防控制中心传染病预防控制所任职，2018年-2023年3月在上海市公共卫生临床中心任兼职教授。张永振近年来，带领研究团队在世界上率先发现了5500余种新病毒，是全球发现新病毒最多的研究团队，填补了病毒进化上的空白，重新界定了RNA病毒圈。2020年1月，张永振的研究团队率先解析出新冠病毒的全基因组，并做出精准判断提出正确的应对建议，获得国际赞誉。2020年12月15日，张永振入选《Nature》年度十大人物。来源：大皖新闻",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:23:31",
        "question_id": 654460819,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3483469154,
        "content": "也没什么值得关注的，充其量不尊重人 顶不住舆论压力发个道歉就过去了。这个事足以看出来上海公卫的素质管理差劲情况，换位思考 给予当事人尊重嘛事没有。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:22:45",
        "question_id": 654460819,
        "user_id": "7c027eb81807a0ae1c13de50ceca24ee"
    },
    {
        "answer_id": 3483462280,
        "content": "上次实验室学生致癌那事，连夜拆除实验室，我们都见过了，关呗拆呗，多大点事",
        "voteup_count": 4,
        "updated_time": "2024-04-30 10:17:58",
        "question_id": 654460819,
        "user_id": "8a39b83fd11a23dc0751c3649623b416"
    },
    {
        "answer_id": 3483450719,
        "content": "上海继续上大分？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:09:36",
        "question_id": 654460819,
        "user_id": "0270b3148f11404ae7396e9497a4b584"
    },
    {
        "answer_id": 3483433606,
        "content": "看来中国人巴不得再来一次新冠肺炎了。哦哦，原来张教授就是搞新冠溯源问题的，那一切就都说得通了。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 10:02:15",
        "question_id": 654460819,
        "user_id": "ea14429346dc020a993227f083759285"
    },
    {
        "answer_id": 3483424328,
        "content": "五一长假就要来了，这是上海公共卫生体系的领导给全国人民自小感冒之后的第二波大礼吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-30 09:49:53",
        "question_id": 654460819,
        "user_id": "a28c6e3742fd0437f6f7200162ee3456"
    },
    {
        "answer_id": 3483407770,
        "content": "现在要确定的是合同开始时间，到底是通知函上的2017年10月，还是学生听导师说的2018年3月。这个时间很重要，如果是2017年10月，那么2022年11月解除合作，就是合法合规的。如果靠赖在实验室，网上写小作文，就能拿续约，那科研圈只会更糟糕。这难道就不是知乎er们天天骂的学阀了？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:52:41",
        "question_id": 654460819,
        "user_id": "25d9b08a6a0c2c49baa0c9c9d734d4b9"
    },
    {
        "answer_id": 3483404673,
        "content": "这事.....暂时没有定论，也许不会有定论。但是，如果，我是说如果，的确存在打着科学的招牌干见不得人祸国殃民的事情，别跟我说什么人权。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:34:54",
        "question_id": 654460819,
        "user_id": "7a75bc86ddfaaaf131731f5538c0551c"
    },
    {
        "answer_id": 3483383567,
        "content": "幸好我们都注意到了关键问题：P3实验室的安全性。不对啊，张永振？！病毒溯源第一人？又和新冠病毒有关？ 新冠病毒相关研究人士一个个都...是要对新冠研究者做大清算了吗？附：中国新冠疫苗之父、国药首席科学家杨晓明被抓...",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:18:28",
        "question_id": 654460819,
        "user_id": "02a9abd4255adb2bf5292ac21dba6dc8"
    },
    {
        "answer_id": 3483338786,
        "content": "就特么离谱，再次证明：这个世界就是个草台班子！",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:40:16",
        "question_id": 654460819,
        "user_id": "45b7392f367f35acc862891a34b0225b"
    },
    {
        "answer_id": 3483336948,
        "content": "让子弹再飞一会儿，不要急着下结论。这两年自媒体说的鬼话是一条也不能信。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:38:29",
        "question_id": 654460819,
        "user_id": "45da72a34f51661000a4151344b76ba9"
    },
    {
        "answer_id": 3483324864,
        "content": "我查了一下信息才知道，合着比P3等级再高一等级的实验室就是保护伞的蜂巢，话说等级这么高的实验室，做法这么粗暴？",
        "voteup_count": 4,
        "updated_time": "2024-04-30 08:26:53",
        "question_id": 654460819,
        "user_id": "dafffb8bcdf30a7168b734a517214f97"
    },
    {
        "answer_id": 3483316105,
        "content": "张教授以前睡实验室？所以实验室关闭了就没地方睡了？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:17:38",
        "question_id": 654460819,
        "user_id": "b49b737308ecae7cb80d869b9a71c793"
    },
    {
        "answer_id": 3483302420,
        "content": "结合屠呦呦多次评不上院士的历史经验看，他可能得下一个诺奖",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:01:24",
        "question_id": 654460819,
        "user_id": "66b29e4d6508e7c0ffebc6e9e1900258"
    },
    {
        "answer_id": 3483294612,
        "content": "学罚早就臭不可闻，但凡读过研的都知道，比外面不知道黑多少，有时候甚至不是利息冲突，就能封杀一个人",
        "voteup_count": 3,
        "updated_time": "2024-04-30 07:50:42",
        "question_id": 654460819,
        "user_id": "8ad05bb90b22b0690e1a81001beda874"
    },
    {
        "answer_id": 3483260512,
        "content": "我就是来插个眼，看看有没有后续。目前我看到的所有信息都是来源于网络。现在已知的事实是公卫中心把实验室关闭了，双方的协议确实是已经到期了，而且已经到期一年，没有看到续约的具体文件，大概率就是口头续约。研究团队尤其是带头人，肯定是跟公卫中心有很大的矛盾。带头人的档案，原单位跟公卫中心来回推诿。大概率是带头人本身跟原单位的矛盾也比较深。我看有一些回答说，新冠的溯源意义越来越小。这个说法当然是不对的，要不然我们也不会对sars溯源那么久。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 06:34:55",
        "question_id": 654460819,
        "user_id": "bdcc0fdfc265984ffa82aed59a82082d"
    },
    {
        "answer_id": 3483199870,
        "content": "",
        "voteup_count": 3,
        "updated_time": "2024-04-30 01:16:19",
        "question_id": 654460819,
        "user_id": "f620a5088452302df1480d4ba154185c"
    },
    {
        "answer_id": 3483307529,
        "content": "在一些人心里，有形的租借被消灭了，但心里的租借一直存在。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 08:17:25",
        "question_id": 654460819,
        "user_id": "41699d2f44356f48b3ecb109f5dcc842"
    },
    {
        "answer_id": 3482997018,
        "content": "要了亲命了，病毒实验室怎么能开在上海市中心，万一有个意外，那不是全国经济彻底崩……",
        "voteup_count": 10,
        "updated_time": "2024-04-29 20:39:02",
        "question_id": 654460819,
        "user_id": "f2f99f25ff7db669cb9e38bb5c5bc484"
    },
    {
        "answer_id": 3482517704,
        "content": "不过在2023年的报道里，张永振是粤港澳大湾区精准医学研究院（广州）、复旦大学生命科学学院教授，编制问题应该解决了吧。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 12:41:38",
        "question_id": 654460819,
        "user_id": "ec54d704ce8bc8190a2a4cdb08157f07"
    },
    {
        "answer_id": 3483418449,
        "content": "这个事情背后肯定还有很多故事，但无论如何罔顾P3实验室的安全问题是十分危险的。并且不管内情如何，教授团队被书记团队打得无还手之力是明显的。由此我想到一些看似不相关的问题。前几天国内各公众号对美国警察逮捕抗议学生的事件兴奋不已，大肆报道，以此揭露美国虚伪的“民主”和“自由”。虽然美国的体制远非一些公知鼓吹的那么美好，但它的内在是有一套相互制衡的逻辑的。学生虽然有言论自由和集会的权利，但在大学校园里——尤其是私立大学——校长在认为校园安全受到威胁的情况下是有权力叫警察逮捕搭帐篷住在学校的学生的，因为言论自由也不能完全凌驾与私有财产之上。然而，在美国被逮捕不代表犯罪，至少有两种途径可以制衡校长甚至州长的权力：一是学生可以组织提起集体诉讼，告学校和校长违法，一旦胜诉学校一般会面临巨额赔偿；二是学校的教职工联合会如果对校长叫警察的行为不满有权提案罢免校长，事实上现在有几所学校的教职工就正在开会准备这样的提案。回到上海公卫这事，无论事情具体情况如何，面对书记团队的权力小小任性，教授团队几乎没有任何制衡手段，只能发小作文期盼舆论撬动更大的权力为自己出头。试想一下，如果这里有自下而上的或者来自平行机构的对书记权力的制衡，教授团队还会如此狼狈吗？",
        "voteup_count": 7,
        "updated_time": "2024-04-30 09:45:24",
        "question_id": 654460819,
        "user_id": "d07c084342fe47c0e978d3bc8b57c804"
    },
    {
        "answer_id": 3483311187,
        "content": "上海已经是国内最开放、思想最进步、公众舆论监督力最强的大城市了……不知道的地方，还发生了多少黑暗……",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:12:20",
        "question_id": 654460819,
        "user_id": "7410654c9b85a99e9087cd03719d60fe"
    },
    {
        "answer_id": 3483065436,
        "content": "回旋镖、反转、打脸是没吃够吗？ 你们这么急着站队，赶着投胎？ 就不能老老实实先吃瓜？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 22:02:14",
        "question_id": 654460819,
        "user_id": "a99b5904816569699c23323fbdf7d03a"
    },
    {
        "answer_id": 3483529633,
        "content": "现在的间谍，不需要提供任何情报，直接在岗位上搞破坏就行了",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:05:01",
        "question_id": 654460819,
        "user_id": "3743a237d08ce0aeffb13f56aec7777b"
    },
    {
        "answer_id": 3483523106,
        "content": "最高赞的被和谐了，热榜第一被撤了，不愧上海",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:00:26",
        "question_id": 654460819,
        "user_id": "ac6912af7d547131f8d6702f46f9f63b"
    },
    {
        "answer_id": 3483517416,
        "content": "这就是魔都，看着光鲜亮丽，其实是烂在根子。从封控期间被骂成狗到现在又觉得自己行了，不是因为当年的问题解决了，而是因为疫情结束了，这些事遇不到了，所谓的反思是没有的，所谓的改进也是没有的，有的只是丧事喜办。大家觉得魔都好，只不过是那层雾里看花的滤镜，繁花里的魔都和现在有什么关系，爱丁堡还是那个爱丁堡，作为一个土著，我是认为自从世博会后，魔都一直就是那样的，唱着前进曲，走着下坡路。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 10:56:17",
        "question_id": 654460819,
        "user_id": "d038e13b49b7411d468e414412ef054a"
    },
    {
        "answer_id": 3483503489,
        "content": "回来了回来了搞到一个科学家要竟然要通过网络渠道来发声又玩官僚迫害知识分子这一套是吧",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:46:59",
        "question_id": 654460819,
        "user_id": "32524c5b377366aeb36581061a09d3fb"
    },
    {
        "answer_id": 3483501184,
        "content": "简单梳理一下目前看到的信息：1.张教授与上公卫的协议已到期。不论是上公卫主张的2022年9月，还是张教授主张的2023年3月，目前这两个时间都已经过去了，协议早已经到期。PS：协议今年6月底到期的是一位姓陈的研究员，不是张教授。2.双方争议内容。张教授认为上公卫拖欠科研经费700万，劳务费300万。上公卫认为张教授到期还在占用实验室。3.关于实验室。P3实验室在二楼，成立后做过新冠测序，2020年后停止使用了。目前张教授团队在使用的是位于一楼的P1P2实验室。上公卫以P3实验室需要改造为由，不让团队进入楼内，包括不让进去一楼的P1P2实验室。4.张教授人事关系。张教授目前为复旦大学教授，去年受聘于广州一家新成立的研究院。该研究院的实验室还没正式运行。去年张教授一篇顶刊论文没有挂上公卫，也证明了这点。~~个人看法：1.双方既然对协议履行有争议，又达不成一致意见，建议通过法律手段解决，谁是谁非结果就一目了然了。本人认为，张教授能说出拖欠经费金额，应该是有证据可以证明的。通过法律手段是可以要求对方支付的。但是其继续占用实验室的行为确也不妥。如果想继续使用，可以好好沟通，或者从上述费用里面扣除使用费？2.陈研究员仍处于受聘期间，其工作条件需要保障。上公卫没有考虑周全，有失误。3.P3实验室长期空置，造成科研资源严重浪费，上公卫有不可推卸的责任。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:45:23",
        "question_id": 654460819,
        "user_id": "4b302ea5dbea7e1df44b0d657e047f72"
    },
    {
        "answer_id": 3483490061,
        "content": "想都不用想，肯定没表面看上去的这么简单傻逼网友们还是消停点吧",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:38:04",
        "question_id": 654460819,
        "user_id": "bdae4608ff57e98ff7911a7b4451b489"
    },
    {
        "answer_id": 3483473294,
        "content": "有这些垃圾管理存在，说TM的进步，那个上海公卫回复的真的水的要死，可去TM吧，最后这件事还是会不了了之，这个事件是真严重，学术环境也太差了",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:25:41",
        "question_id": 654460819,
        "user_id": "ed26fdd8171ab86892fcf1859e9cc6b0"
    },
    {
        "answer_id": 3483471873,
        "content": "霍，病毒实验室，开关这么草率的吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:24:47",
        "question_id": 654460819,
        "user_id": "a8b0c7584d807111b2749955b89d4d7b"
    },
    {
        "answer_id": 3483466318,
        "content": "如果这是派系争斗就不应该把普通人牵扯进来。如果这是一场阶级斗争，那么普通人已经没有那个介入的能力。如果这是一条娱乐新闻，那么就比较惊悚。上海发生什么我都不会感到奇怪，我感到奇怪的是，上海人的民主意识强，组织能力强，为什么不自发的援助，揭露真相，向政府施压，解决问题呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:20:46",
        "question_id": 654460819,
        "user_id": "b9d48d32af99a7934c03926590e5df2b"
    },
    {
        "answer_id": 3483439873,
        "content": "结合电影生化危机、丧失出笼等电影。西方的生化危机爆发原因：顶级间谍入侵最强大秘密托拉斯，狡诈大资本为了盈利联合影子政府释放病毒祸害世界，还顺便阴谋灭口知情科学家。东方的生化危机爆发原因：P3实验室在做实验时被赶出实验室没有做消杀。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:01:09",
        "question_id": 654460819,
        "user_id": "05517aa5b793f40c733fbc4c069ab8c0"
    },
    {
        "answer_id": 3483436024,
        "content": "那地方实在是太魔幻了恶意猜想，是不是又接到某些任务了看它们几年前的表现，不是不可能",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:58:27",
        "question_id": 654460819,
        "user_id": "915ba5da8d52dfe824e4b44af8313657"
    },
    {
        "answer_id": 3483404347,
        "content": "不考虑实际情况，不听意见，官僚作风。这种领导应该下马，小地方有这种领导还能理解，山高皇帝远，一言堂，耳朵塞毛听不进去话，你上海公卫领导水平就这个吗？这跟房东毁约当天丢行李换锁有什么区别。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:34:37",
        "question_id": 654460819,
        "user_id": "efadaf846534c1f77076cb92fa3171d0"
    },
    {
        "answer_id": 3483390132,
        "content": "新冠也是P3实验室原来P3生物实验室就这么管理的啊！那么之前美国说武汉实验室新冠泄露，如果也是这样管理的，不得不让人相信其真实性了！",
        "voteup_count": 4,
        "updated_time": "2024-04-30 09:23:32",
        "question_id": 654460819,
        "user_id": "109fcf63a295d38f7862dcb7b80484fa"
    },
    {
        "answer_id": 3483389149,
        "content": "上海的那一段难忘的经历，京东自杀式物流，一个星期注册多个供应链公司，一直封城一直新增，是不是有人害怕被溯源？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:22:49",
        "question_id": 654460819,
        "user_id": "bc972556bb09ddec9c96fa98a5d41750"
    },
    {
        "answer_id": 3483386538,
        "content": "这个问题应该收录到中国科学家社会地位高的问题底下。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 09:20:43",
        "question_id": 654460819,
        "user_id": "6f0e610542655ad357568aa700407d46"
    },
    {
        "answer_id": 3483380615,
        "content": "“科教兴国”VS“苛教兴国”！ ",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:14:06",
        "question_id": 654460819,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3483366906,
        "content": "    当一个学术水平国际领先的科学家被迫睡在实验室大门口的时候，魔都自诩与其它城市不同的最后一块遮羞布被撕的粉碎。来自权力的傲慢气息从来的盘踞在这座城市的上空。    如果温习下历史，那么在特殊十年里叱咤风云的四人组都是在上海发家起势的……",
        "voteup_count": 4,
        "updated_time": "2024-04-30 09:05:19",
        "question_id": 654460819,
        "user_id": "2a57284a95e9ce316be1ac453a1fb073"
    },
    {
        "answer_id": 3483360527,
        "content": "所以说有点能力想做实事还是到外面去。在哪科研不是为全人类做贡献呢，干嘛要在这种地方敬酒呢",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:00:03",
        "question_id": 654460819,
        "user_id": "9d3792da1a085494a4c492013a1a7328"
    },
    {
        "answer_id": 3483354685,
        "content": "活该，让我们研究新冠病毒害人",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:54:41",
        "question_id": 654460819,
        "user_id": "fdc4b1867ca1f7d62ea5b5dc64940b88"
    },
    {
        "answer_id": 3483349872,
        "content": "网络上看到过两个消息，不知道是否属实一个是日本移民上海人数最多一个是上海人不看好国内经济纷纷出海",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:50:20",
        "question_id": 654460819,
        "user_id": "fdbd9e60367793c78d6cc81b4bc363a0"
    },
    {
        "answer_id": 3483344233,
        "content": "奥本海默还是拍保守了直接跑去美国就没那么多事，要怪只能怪没有润美，听信上海公卫的谎言。所以也别指责润美的人，他们只是想吃饱饭，不想某一天突然实验室进不去了",
        "voteup_count": 4,
        "updated_time": "2024-04-30 08:45:21",
        "question_id": 654460819,
        "user_id": "b92543647cf1647aef52b8975dc543d7"
    },
    {
        "answer_id": 3483335443,
        "content": "恐怕改造的胆子没有，但借改造之名干点别的事的胆子有，而且很大",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:37:16",
        "question_id": 654460819,
        "user_id": "3ec9a13ef9322849adca8b81423c0116"
    },
    {
        "answer_id": 3483330475,
        "content": "希望相关真正权威部门，正面处理此事。还各方真相。作为大部分中国人，还是希望尊重、重视科研人员，毕竟很多高精尖专业业务，需要高精尖专业人员，而且我国更需要。不要寒了人才的心。如果人才有不对之处，也应说明，还对的一方一个真相。网络不是不法之地，查清事实，还原真相，错了就是错了，真实处理，我想大家还是希望看到真实情况。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:32:35",
        "question_id": 654460819,
        "user_id": "7289cdbb18cc52afa406d51ebe9e908a"
    },
    {
        "answer_id": 3483317756,
        "content": "可是你想怎样，你在上海又是中国人。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:19:25",
        "question_id": 654460819,
        "user_id": "41c886ce85554c9ba555b64a291220c4"
    },
    {
        "answer_id": 3483315259,
        "content": "突然封闭病毒实验室，这听起来不太妙啊，什么科学家做不了实验都是小事情，别不是出了什么大事吧？再折腾一次谁都受不了。。。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 08:16:43",
        "question_id": 654460819,
        "user_id": "df1fb30f3b92bb3ea9e0c1c2027709d3"
    },
    {
        "answer_id": 3483307622,
        "content": "老天！P3级别的实验室管理如此混乱，是准备再拍下一部生化危机了吗？上面的人发通知也越来越随意了，不管你信不信，也不管群情激奋成什么样，依旧我行我素的。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 08:08:03",
        "question_id": 654460819,
        "user_id": "a6246a94c4664cfada65fe5930dcb6c2"
    },
    {
        "answer_id": 3483300484,
        "content": "意味着要你滚蛋了即被开除，只是没有明文而已罢了。此处不留爷自有留爷处！中纪委李书记、公安部王部长、教育部怀部长:关于浙江大学、吴朝晖校长、严建华付校长、陈凯旋部长、张光新院长、丁立仲、徐巍华、杨亮、等涉嫌七宗罪:单位犯罪、故意犯罪、共同犯罪、妨害社会管理秩序罪之伪造变造买卖国家公文证件印章罪和盗窃抢夺毁灭国家机关公文证件印章罪、妨害司法罪之伪证罪、辩护人诉讼代理人毁灭证据伪造证据妨害作证罪、帮助毁灭伪造证据罪的刑事报警书。我对此，曾于2021年3月28日向杭州市公安局西湖分局蒋村派出所刑事报警，之后转求是派出所，2021年9月18日，西湖分局作出“没有犯罪事实”《不予立案通知书》。这涉徇私枉法罪！特向贵部刑事报警。2016年5月11日我们向浙江省杭州市西湖区法院提交了《关于浙江大学拒绝颁发文凭和退学处理的行政诉讼起诉状》。案号:（2016）浙0106行初108号行政诉讼案。一，浙江大学捏造事实。浙江大学在其《行政答辩状》里写道“2013年9月起一直未按时办理注册手续。”二，浙江大学伪造变造公文等证据。浙江大学在《行政答辩状》的证据：1.杨亮制作:《郭琛学籍注册信息表》。其内容有:“未注册时间是2013年9月”。2.浙江大学控制科学与工程学院的:《关于建议对郭琛同学予以退学处理的情况报告》。3.浙江大学研究生院的关于郭琛《浙江大学研究生学籍处理意见表》.…其详情证据百度:https://www.zhihu.com/answer/2945561800或:https://zhuanlan.zhihu.com/p/5987327240或https://www.zhihu.com/answer/2952739374",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:00:09",
        "question_id": 654460819,
        "user_id": "ed4761955582303b58f07b3f239a3083"
    },
    {
        "answer_id": 3483110670,
        "content": "在无法掌握全面信息的情况下，只能围观吃瓜，无法站队。顶级机构（非业内人事，不知算不算）和顶级科学家（在国内应该算了吧）之间撕得如此难看，只能说有辱斯文啊。话又说回来，这个世上最在乎这种虚无的面子、影响什么的，就是普通老百姓，也是被规训得最好的群体。没什么文化，靠本能在社会上讨生活的，和所谓的上层成功人事其实在很多方面更有共性。用俗话说，他们更豁得出去。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 23:02:34",
        "question_id": 654460819,
        "user_id": "772de120f84fd72972ec6edff7627b94"
    },
    {
        "answer_id": 3483002986,
        "content": "是不是这个领导知道科研团队要出成果了，想把自己放科研团队带头人里面，让张教授给拒绝了？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 20:46:06",
        "question_id": 654460819,
        "user_id": "c7053e9a7cdf67790ab0b3d5c7ced53c"
    },
    {
        "answer_id": 3483372574,
        "content": "这明明就是团队内部优化的问题，怎么就上升到迫害科学家了。测序新冠，溯源新冠，科学价值和技术难度都不高，能上Nature是因为其他不可说价值高。实在没必要堆砌成科学价值。还是希望中国更多科学资源，集中在机制研究中，为疾病治疗和药物研发提供更多方向。这样的学者，才称得上科学家。内部斗争，不要再利用舆论了，这个标题，引战倾向太大。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:09:57",
        "question_id": 654460819,
        "user_id": "4e683fc07732860a0a7c61a2ed306139"
    },
    {
        "answer_id": 3483507024,
        "content": "你们为什么一边倒的支持这个张教授？难道仅凭网络上的一个提问，一个一面之词，你们就觉得这件事就是张教授蒙冤受屈？这种地方水多深你们不知道？难道就凭这些人的一面之词和一些带节奏的话语就能证明这个张教授是对的？就能证明上海公共卫生中心是错的？你们认识他吗？去过现场吗？一个你们一辈子都进不去大门的保密科研机构的实验室，被你们说的好像你们都知道内幕消息一样，分析的是头头是道？这就是知乎各位百赞千赞的所谓大V的水平？一个你们一辈子都不知道里面在做什么的神秘地方，被你们几个大V一带节奏，说的好像跟你们楼下的家长里短闲话八卦一样，被你搞的一清二楚？你真的这么懂？我建议别被这些人带节奏了。这种东西里面的深度不是这些人搞个知乎榜一，让大家都来评论几句，你就能理解的。指不定这还是一种舆论施压的手段呢。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:55:52",
        "question_id": 654460819,
        "user_id": "3850ca9f301c42d032e52383c82024a2"
    },
    {
        "answer_id": 3483381575,
        "content": "知道你们很急，你们正义感爆棚。但是基于最近这些年，争议头条的调性。建议让子弹飞一会。警惕学阀内讧和按闹分配。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:20:52",
        "question_id": 654460819,
        "user_id": "c68285dee55b16dda5c0e8b5b56fe265"
    },
    {
        "answer_id": 3483364522,
        "content": "上海啊，正常。疫情高价的那群人，随便关人的人。有点权利就泛滥了。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:03:18",
        "question_id": 654460819,
        "user_id": "f14136788ed479d495117e24358d6c18"
    },
    {
        "answer_id": 3483332100,
        "content": "以下是一些可能值得关注的信息：- **事件经过**：了解当事人对整个事件的详细描述，包括实验室被关闭的具体情况、是否有提前通知、当事人的反应等。- **施工原因**：关注上海公卫中心对关闭实验室的解释，了解施工的具体内容、目的以及是否有合理的施工计划。- **安全问题**：病毒学家在实验室门口过夜可能引发安全担忧。关注当事人对自身安全和实验室安全的看法，以及上海公卫中心对此的回应。- **沟通与协调**：关注当事人与上海公卫中心之间的沟通情况，是否存在信息不畅通或协调不当的问题。- **解决方案**：关注当事人提出的解决方案或建议，以及上海公卫中心对此的态度和采取的措施。- **行业影响**：此事件可能对病毒研究领域和相关科研人员产生影响。关注业内人士对此的看法和反应。- **后续措施**：了解上海公卫中心是否会对此次事件进行调查，并采取措施避免类似情况再次发生。这些信息可以帮助我们更全面地了解事件的来龙去脉，评估各方的责任和应对措施，并促使相关部门采取适当的行动解决问题。同时，也可以引起对科研环境和科研人员权益的关注，推动相关领域的改进和发展。具体的关注重点可能因个人兴趣和背景而有所不同。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:34:12",
        "question_id": 654460819,
        "user_id": "ac8b612811d92dbdb9ddad709f0cac61"
    },
    {
        "answer_id": 3483322671,
        "content": "典型的外行管内行，再有疫情，上海还会不会重蹈覆辙？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:24:34",
        "question_id": 654460819,
        "user_id": "8cebea8bac5c8f606307ebda5e3fb28b"
    },
    {
        "answer_id": 3483589029,
        "content": "升级改造？因安全原因进行封闭施工？我的天，原来也知道会有安全问题，那还敢胡乱放屁说施工，瓶瓶罐罐的认得清吗？敢随便动吗？这公告不会是临时工写的吧……这是又动了谁的奶酪，不说别的，我咳的肺都要跳出来了……",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:48:32",
        "question_id": 654460819,
        "user_id": "e612ce39af69e509345c51b3f5393c6f"
    },
    {
        "answer_id": 3483583578,
        "content": "咦，热搜这么快就没了吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:43:24",
        "question_id": 654460819,
        "user_id": "52113c7b0e592e46016c6ccdf3246205"
    },
    {
        "answer_id": 3483564460,
        "content": "事出蹊跷必有妖",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:29:00",
        "question_id": 654460819,
        "user_id": "f73f3c52be21513bdd38c96505903d89"
    },
    {
        "answer_id": 3483536597,
        "content": "好多热评都被删除了，而且本帖的热度也降下来了，范某的能量真是大啊，可悲可悲",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:09:52",
        "question_id": 654460819,
        "user_id": "1304f0ee7c8e5d153f38da29603b66ea"
    },
    {
        "answer_id": 3483527231,
        "content": "上海的公卫22年就该拉出来打靶",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:03:23",
        "question_id": 654460819,
        "user_id": "ed5e756e617c0792f015974b8036ee64"
    },
    {
        "answer_id": 3483524663,
        "content": "怪不得老美会使劲泼脏水，这群玩意真能做的出来这种不经大脑的事。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:01:33",
        "question_id": 654460819,
        "user_id": "f728661dbaad68926a84619d790d8fa6"
    },
    {
        "answer_id": 3483518340,
        "content": "没看懂为啥要在门口过夜，双方都挺奇怪的通稿是硬往新冠方向扯，那我就笑了",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:35:00",
        "question_id": 654460819,
        "user_id": "47d5cfb28f1574810be9d76534491808"
    },
    {
        "answer_id": 3483510531,
        "content": "看到这个新闻，科研工作者的地位还是没有得到应有的尊重，在某些公权力拥有者面前一文不值，某些公权力拥有者的傲慢与无知体现的淋漓尽致，这可是生物实验室，说关就关，不让进去做一些后续的工作，发生生物安全事故怎么办。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:51:41",
        "question_id": 654460819,
        "user_id": "9f85ebdf7ad7c1575212a2f906ee8d82"
    },
    {
        "answer_id": 3483502195,
        "content": "不懂事业单位的那些弯弯道道。我之前在的一家私企，有个设计人员技术很牛，本来老板要提拔他做设计部经理的，但是因为情商问题，在技术上屡屡驳老板面子。被老板先是安排到设计小组长的职位，后来竟然和老板开会的时候拍桌子（老板思路不一样，产品能过关就行，他追求的是利益最大化，而不是做出完美的产品），直接被老板一撸到底，成了一个小小的工程师，并不停的给他穿小鞋，想让他自己走（老板比较小气，这个大佬已经跟着他干了15年了，工资又高，要是直接开除需要赔偿几十万）。但是这哥们发话了，要么赔钱让我走，要么我就拿着高薪干着工程师的活。我已经离开上家公司2年了，听说他还在那边做工程师",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:46:09",
        "question_id": 654460819,
        "user_id": "e3377eda880f412341efb083e1bbe369"
    },
    {
        "answer_id": 3483500659,
        "content": "在中国，商人看不起穷人，知识分子看不起商人，搞行政的看不起知识分子，搞政的看不起一切。所以，这个病毒学家遇到鄙视链的对口“上级”了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:44:58",
        "question_id": 654460819,
        "user_id": "994de29fb2859d336f360a6166a709d1"
    },
    {
        "answer_id": 3483497501,
        "content": "医疗系统党建工作亟待加强。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:42:36",
        "question_id": 654460819,
        "user_id": "e33491c3e2ca9651ebf654db19d8d9f1"
    },
    {
        "answer_id": 3483491969,
        "content": "如果事情是真的，那确是亲者痛，仇者快。请有关部门查明真相，别让人寒了心。请尊重、爱护我们的科研工作者。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:38:44",
        "question_id": 654460819,
        "user_id": "57ee8f7ae5424da50a2ec397338cf672"
    },
    {
        "answer_id": 3483488570,
        "content": "这位教授正在**病毒朔源研究，实验室就被关了……",
        "voteup_count": 4,
        "updated_time": "2024-04-30 10:36:27",
        "question_id": 654460819,
        "user_id": "c16a5743a527ec8e12ae1d10ebca4c7b"
    },
    {
        "answer_id": 3483487088,
        "content": "老布之次专程来`找我，叫我加快、工作进度，",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:35:20",
        "question_id": 654460819,
        "user_id": "b94d9e5864d24d89721e3bc695b08799"
    },
    {
        "answer_id": 3483486993,
        "content": "看了高赞回答，堪比宫斗戏，不过没看到“皇太后”的本人回应，差了点意思。不过这件事中，我觉得苦主张团队处理的并不好，一直强调民族大义，顾全大局，没有早早的拿起法律的武器维护自己的权利，导致自己一直处于弱势地位，还是要靠舆论获得声量，这不好，不是一个好的解决问题的途径。至于题目中关闭实验室，明显是公卫中心驱赶张团队想的盘外招。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:41:01",
        "question_id": 654460819,
        "user_id": "376b271611250c10aeb206792e23f6c3"
    },
    {
        "answer_id": 3483482706,
        "content": "一定是境外势力的污蔑！来自三年后的评论",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:32:10",
        "question_id": 654460819,
        "user_id": "aaf6333e8492448b3ad6476ca4d87b25"
    },
    {
        "answer_id": 3483473402,
        "content": "那些高呼我们已经完全是法制社会的网友出来说一句话吧",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:25:46",
        "question_id": 654460819,
        "user_id": "09623eae0f9baaa0ae5778b4446bfd4f"
    },
    {
        "answer_id": 3483469345,
        "content": "我觉得国内某些官员没有对科研人员有应有的敬畏，都在争利，还要针对科研人员，没有好的土壤自然开不出什么好花，我认为国内不适合做科研，有条件留国外的就留吧，估计比国内纯粹点。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:22:55",
        "question_id": 654460819,
        "user_id": "f98819157115c1967d67b99bc501a374"
    },
    {
        "answer_id": 3483467839,
        "content": "就我想知道这个实验室在哪里吗？有人去看过不，是不是已经漏了啊？转换视线？高层领导名单也没啊，咋整的",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:21:50",
        "question_id": 654460819,
        "user_id": "676a482b1f9a6e0900402f994624e286"
    },
    {
        "answer_id": 3483467542,
        "content": "高知还是走吧，此地不留强人",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:21:36",
        "question_id": 654460819,
        "user_id": "8cf057d24678290365ba6393521ec566"
    },
    {
        "answer_id": 3483464865,
        "content": "原来是魔都啊？那就不奇怪了！那就不奇怪了！",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:19:46",
        "question_id": 654460819,
        "user_id": "6a90fad09c709848d5e0b5dc4188ea2c"
    },
    {
        "answer_id": 3483464178,
        "content": "就这科研环境……到底是谁在卡自己的脖子啊",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:19:19",
        "question_id": 654460819,
        "user_id": "9044cb7b564e85fbeafacb7efcf91545"
    },
    {
        "answer_id": 3483463514,
        "content": "所以说海外华人不要回国搞研究啊，看看张教授。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:18:50",
        "question_id": 654460819,
        "user_id": "1a9e9fb8ed252bb59572d95ea3ca050e"
    },
    {
        "answer_id": 3483463221,
        "content": "只有出事情了，上升到公共安全事件以后，才会重视吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:18:39",
        "question_id": 654460819,
        "user_id": "78d60b86e24d9f73b6a8ca49dcdb45c4"
    },
    {
        "answer_id": 3483461377,
        "content": "感觉上海反智，有点肆意妄为的事情挺多的。是不是行政等级太高没人管得了wsyw了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:17:14",
        "question_id": 654460819,
        "user_id": "8b0646aa45b3b207267c270523db1d57"
    },
    {
        "answer_id": 3483460654,
        "content": "病毒学家因实验室被强行关闭在门口过夜，上海公卫中心称在施工，当事人发长文回应，这一事件引发了社会广泛关注。首先，我们需要关注实验室被关闭的原因以及背后可能存在的问题。根据信息，徕卡为研究病毒提供成像和样本制备解决方案，这种专业性的实验室面临关闭可能对研究和发现造成影响。其次，被迫在实验室门口过夜的病毒学家个人安全和权益问题也备受关注。近年来，病毒学领域取得了关键的突破，例如全球最早开展新冠病毒全基因组序列研究的科学家张永振的贡献备受赞誉。因此，保障病毒学家的研究环境和个人安全至关重要。此外，上海公卫中心称在进行施工也引发了疑虑。作为一家专业机构，其施工对周边环境和实验室运作可能带来不确定因素。在病毒学研究的敏感领域，施工对实验室设备和病毒样本的保存可能存在风险，这也需要得到重视和处理。最后，当事人发表的长文回应也是解读的重点。在类似事件中，当事人的回应往往代表了事情的真实面貌。以侯云德为例，作为中国工程院院士和病毒学家，其个人经历和看法可能对事件的解读具有重要参考意义。综上所述，病毒学家因实验室被强行关闭在门口过夜，上海公卫中心称在施工，当事人发长文回应，这一事件涉及到病毒学研究的重要环节和专家个人安全问题，值得社会各界关注和探讨。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:16:37",
        "question_id": 654460819,
        "user_id": "2b70009473548b202d71d89e70f542d7"
    },
    {
        "answer_id": 3483458378,
        "content": "权利这个东西，你有了就无法放下了.gif",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:15:00",
        "question_id": 654460819,
        "user_id": "b52728eb20ac7a674528cb20f6e373df"
    },
    {
        "answer_id": 3483454120,
        "content": "有利益之处就会冲突。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:11:59",
        "question_id": 654460819,
        "user_id": "ec50841c2169d47a5292167b9b0e4c53"
    },
    {
        "answer_id": 3483453424,
        "content": "医疗系统正在受官僚主义折磨，医院上层中层都为了一己私利明争暗斗，搞得乌烟瘴气，谁能想到医院行政人员比一线临床人员收入高，当官的满面春风，最下面一线的承担所有责任，要用的时候使劲压榨，不用的时候卸磨杀驴，想真正做临床做事情的人被排挤，升职称的都是关系硬的，表面上都发展很好，里子里一团糟，不能说实话只能说听上去好听的话……",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:11:34",
        "question_id": 654460819,
        "user_id": "66d27745bed7687a4af33fe6b92ebba8"
    },
    {
        "answer_id": 3483450247,
        "content": "其实来我们广州深圳就挺好，我们地方不多，但是还是有的，工作安心睡得安心。不用淋雨还睡门口。吃的也挺好，不是美食荒漠。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:12:07",
        "question_id": 654460819,
        "user_id": "52374b4966cdcd9cd7221397dba1d245"
    },
    {
        "answer_id": 3483446937,
        "content": "这就是中国",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:06:37",
        "question_id": 654460819,
        "user_id": "c4bfb8ec3f48f5be1f5a1c7eacc95042"
    },
    {
        "answer_id": 3483446595,
        "content": "人事冲突，在中国是常有的，侥幸的是这次张永根引起了社会关注，中国只要一上新闻，才能得到公正解决，试目以待。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:06:23",
        "question_id": 654460819,
        "user_id": "7457a8dfbee6db781779d3a29f639051"
    },
    {
        "answer_id": 3483445014,
        "content": "这个饭小红么当年浙医大博士毕业，浙江省级优秀毕业生。后来在上海胸科医院从基层开始干，应该算一个比较优秀的肺癌医生。再后来么，去了躺武汉，个么回来肯定给评了先进，三八红旗手。拿了三八红旗手，就坐到现在这个位置了。哦最后说一句，他有个儿子，很多体制内女强人拼一辈子都是为了儿子。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:05:19",
        "question_id": 654460819,
        "user_id": "6aaeeeb0defaf9398e5877dfe2e5f4a9"
    },
    {
        "answer_id": 3483440541,
        "content": "就我们这管理能力，看来美国当时说病毒从我们实验室流出去的应该是没有冤枉我们。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:01:48",
        "question_id": 654460819,
        "user_id": "c6ba6739f37a1ba1cb8771ee06655ccc"
    },
    {
        "answer_id": 3483435591,
        "content": "挺好，黄飞若，郑凤，范小红，下一个是谁？我就三个字：图少了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:58:27",
        "question_id": 654460819,
        "user_id": "2061c8d24d3d8af64f905c459df1fde5"
    },
    {
        "answer_id": 3483435584,
        "content": "让子弹飞一会儿，两边都是成年人，不能通过正常途径解决问题，都采用了下三滥的战术，你们再多互相咬一下。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:58:10",
        "question_id": 654460819,
        "user_id": "3b0c642fda8529e4ecfada679589b611"
    },
    {
        "answer_id": 3483431904,
        "content": "让子弹飞这两年我在互联网学到的教训就是，让子弹飞一会不会影响什么东西，等一会在骂也不迟还有就是我个人这两年阴谋论看的有点多，而得到验证的基本上没有",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:55:25",
        "question_id": 654460819,
        "user_id": "f9b9baa89622d27902ef56cdf11b3893"
    },
    {
        "answer_id": 3483431643,
        "content": "怪不得《非你莫属》里那个博士生回国想找个月薪5k的工作为国贡献都死活没人要，没办法去了美就月薪百万了。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:55:15",
        "question_id": 654460819,
        "user_id": "3c8e5f71649ca62f0e2fe41bb6d1dcfa"
    },
    {
        "answer_id": 3483430374,
        "content": "我瞎猜一手，新冠那啥不是被抓了吗，有没有可能他俩有关系",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:54:18",
        "question_id": 654460819,
        "user_id": "03009ad9ed774c48b934a7714b8f9aad"
    },
    {
        "answer_id": 3483429649,
        "content": "有没有可能是公卫这边揣测上级的意思，病毒溯源这种研究该停了，但是你让一个科学家怎么停止他视若生命的研究课题呢，所以公卫就暗里各种手段来阻扰，这从公卫一直保持沉默与低调可以证明。个人猜测而已，可能是三体看多了，对不对的大家等着瞧吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:53:49",
        "question_id": 654460819,
        "user_id": "4952232b0db54d5b2a009d7e130cffc1"
    },
    {
        "answer_id": 3483426881,
        "content": "上海团长们，大的新生意来了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:51:44",
        "question_id": 654460819,
        "user_id": "b8b1e29f064c62cac0d8d092a9e9e879"
    },
    {
        "answer_id": 3483426859,
        "content": "我院始终尊重科研工作者，支持科研人员及学生开展正常的研究工作。解读：我尊重你在我院门口睡觉的权利！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:54:48",
        "question_id": 654460819,
        "user_id": "df2a643aae8d4cf388dfec847445c583"
    },
    {
        "answer_id": 3483422666,
        "content": "对此，29日上午，张永振在其微博发文，作出如下回复：“1. 公卫中心于上周四突然召开紧急会议，仅用了一分钟宣布p3实验室要升级改造，勒令我们2天内搬离，在场的团队成员均未听到有具体搬去哪里的安排。当天团队成员就已经向院领导表达了我们的意见和回复，院方已读不回。2. 周五团队青年研究员陈老师回到公卫(陈老师与中心的协议到今年6月底到期)，质问主管科研的副院长和科研科主任，他们才来电说让我们搬去前楼另一位教授的实验室。但他们从未考虑过这位老师的实验室是否能满足我们课题组当前的实验需求。我们组有大量病原未知的样本，按照生物安全要求，至少要在p2实验室进行，据我们了解这位老师的课题组目前并没有备案的p2实验室。3. 今天院方直接关实验室后，陈老师也主动向院方领导提了我们的诉求和协商意愿，但他们并不没有给出任何搬迁方案。4. 这个声明里的妥善处置，就是今天一天不让我们进实验室继续自己未完成的实验，不让我们取自己的私人物品吗?5.昨天晚上尽管是中雨，公卫中心就是不让我与我的学生到实验室中的办公室避雨。我从昨晚到现在一直在门口躺着。”此前，张永振曾在其微博发文称：进不去心爱常年累月工作的实验室，只能睡在门外!据南方都市报报道，根据官方资料显示，上海市公共卫生临床中心是一所具百年历史的三级甲等医院，又名复旦大学附属公共卫生临床中心。其也是医学教育的重要培训基地，是WHO新发与再现传染病临床研究与培训中心、国家临床重点专科建设项目单位、上海市传染病重点学科建设单位之一，上海市疾病控制中心临床基地。目前该中心党委书记为范小红，中心主任为沈银忠。张永振则为该中心教授。2020年10月10日，华东病原生物学研究所成立揭牌仪式在上海市公共卫生临床中心防控楼举行。张永振和石正丽(兼职)分别担任正副所长。另据公开报道，2020年12月15日，张永振入选《自然》杂志年度十大人物。文中介绍称，2020年1月11日，病毒学家张永振及其团队最先公布了新冠病毒的RNA序列，让全世界的研究人员得以快速鉴定病毒的主要蛋白，并着手设计诊断试剂和疫苗。2003年，科学家用了好几个月才确定SARS冠状病毒是非典的罪魁祸首。这一次能快速锁定目标离不开下一代测序技术，张永振也成了该技术最高产的使用者之一——他与合作者已经报告了数千种新的RNA病毒。新黄河客户端近日有网友发帖称，病毒学家张永振在上海市公共卫生临床中心的实验室被该中心领导强行关闭。网友称张永振为此不得不在实验室门口睡觉过夜。上海市公共卫生临床中心4月29日就此事进行了通报，通报全文如下：“网上流传的关于上海市公共卫生临床中心与张永振研究员团队之间纠纷问题，经调查说明，近日我院部分实验室需要进行改造，因安全原因进行封闭施工。对于在该区域开展科研活动的张永振研究员团队人员，医院在科研楼提供了另外的办公及实验场所，事前我院已制定相关安置方案并提前告知。下一步，我院将会同有关单位妥善做好安置工作。我院始终尊重科研工作者，支持科研人员及学生开展正常的研究工作。“内容来源炒股公众号【期股挚友】每天发布炒股干货信息，抓龙捉妖不在话下，学习更多龙头股操盘手法，做市场里不一样的烟火。人因贫而学，人因学而富期货开户：期货开户前，可以先了解我们公司，本公司最高送每月【90%】佣金返还远超想象期货开户：期货开户手续费哪家期货公司低？【2024版标准答案】",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:48:41",
        "question_id": 654460819,
        "user_id": "042423d00e3e7f246b20b08b30e13fa5"
    },
    {
        "answer_id": 3483422410,
        "content": "坚定支持科学家，而且这还不是一般无名的科研工作者，这是对世界做出了重大贡献的科学家：“2020年12月15日，张永振入选《自然》杂志年度十大人物。文中介绍称，2020年1月11日，病毒学家张永振及其团队最先公布了新冠病毒的RNA序列，让全世界的研究人员得以快速鉴定病毒的主要蛋白，并着手设计诊断试剂和疫苗。”就是对这样一位科学家，上海公卫中心发表声明称，“我院始终尊重科研工作者，支持科研人员及学生开展正常的研究工作。“然而说的和做的完全不一致啊，强行关闭、病毒学家被迫在实验室门口过夜，这能是怎样的尊重？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:48:27",
        "question_id": 654460819,
        "user_id": "2c31149315f8b0643803669b713c64ec"
    },
    {
        "answer_id": 3483421542,
        "content": "当鸡蛋与高墙相撞时，我永远会站在鸡蛋一边。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:47:46",
        "question_id": 654460819,
        "user_id": "0f3885f5172795e7f1e3d36e36b9f7f3"
    },
    {
        "answer_id": 3483418624,
        "content": "航天有张小平，医疗又出了个张永振，还有多少没引起社会关注的类似事件。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:45:31",
        "question_id": 654460819,
        "user_id": "4c75a3bc93aeed059dd74124064c7076"
    },
    {
        "answer_id": 3483417650,
        "content": "不得不提一下猫腻的神作《间客》。在《间客》宇宙的顶级科学家沈教授死后，联邦科学院院长林远湖为了窃取学术成果，直接关闭了沈教授的实验室，并驱赶了沈教授的学生、共同研究者、沈教授学术遗产继承人男主角许乐，剥夺其进入实验室的权限。当然，在小说里，男主角靠个人勇武杀进实验室，一斧劈了硬盘，防止学术成果被抢夺走，但现实里明显不可能。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:44:45",
        "question_id": 654460819,
        "user_id": "a9046fb7ff1e6f0840227d81ea179e8a"
    },
    {
        "answer_id": 3483417254,
        "content": "官本位不就是这样吗？上峰说了算，逻辑和科学不重要！有啥奇怪的？",
        "voteup_count": 4,
        "updated_time": "2024-04-30 09:44:28",
        "question_id": 654460819,
        "user_id": "256b510d81e6fb790ca8c9c58df36164"
    },
    {
        "answer_id": 3483416370,
        "content": "这是内部矛盾么？还是已经被渗透到一个部门书记的位置了？还是已经渗透到有能力扳倒一个部门书记的状况了？还是生物实验室，这是又要放毒了么？细思极恐啊",
        "voteup_count": 5,
        "updated_time": "2024-04-30 09:43:49",
        "question_id": 654460819,
        "user_id": "e8b2ebe43acf70b5bf0d5f309be6f749"
    },
    {
        "answer_id": 3483412598,
        "content": "事件的真实性以及具体发生的原因不能去妄言。如果说关注，答主比较关注1.公卫中心之前没有发布升级改造信息吗？还是科研人员自己没有注意到？双方之间的信息没有互通吗？2.“实验室”所有权是单位还是个人？那个对改造有决定性权利？3.科研成果的所有权归属为个人还是单位？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:40:51",
        "question_id": 654460819,
        "user_id": "b09918a860d73e69ac8bcfbed47b08ff"
    },
    {
        "answer_id": 3483412297,
        "content": "病毒学家因实验室被强行关闭在门口过夜，上海公卫中心称在施工，当事人发长文回应，哪些信息值得关注？看了一下声明，感觉上下处处透着诡异。内部发现一只蟑螂了？？？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:40:38",
        "question_id": 654460819,
        "user_id": "2020e1a47c2f42307abc73729d87a9b8"
    },
    {
        "answer_id": 3483407235,
        "content": "让子弹飞一会儿吧，这种事情大概率是狗咬狗。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:36:48",
        "question_id": 654460819,
        "user_id": "11b9ecdcb828d1dd5c229929867ede9e"
    },
    {
        "answer_id": 3483407055,
        "content": "一个导向，国内-1.可能就跟某层楼说法类似，当初溯源有政治需求，现在停止溯源也因为政治需要。          2.红的一言堂？国外～宣传中国人不重视科学家，内部政治腐败最后结果，严查公卫中心，红×",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:36:38",
        "question_id": 654460819,
        "user_id": "6fb6a98b65709dd9900d3191a7529015"
    },
    {
        "answer_id": 3483406571,
        "content": "说句政治不正确的。口罩时期该关也关了。这点事情不算什么。睡一晚能死人吗……大惊小怪。口罩时期无法就医死了不少了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:36:17",
        "question_id": 654460819,
        "user_id": "b7d14f5fe78aead2d3844d621ef92ce1"
    },
    {
        "answer_id": 3483405847,
        "content": "益生菌不能多提，尤其在上海，那更不能多提...",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:35:47",
        "question_id": 654460819,
        "user_id": "945b57b6573fb7e927a02c0618de58bb"
    },
    {
        "answer_id": 3483405700,
        "content": "感觉有大瓜。都藏着随时放。我就想知道当年是哪个高人搞上海封城的。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:35:42",
        "question_id": 654460819,
        "user_id": "95facc8a425574e549a38f49404bf753"
    },
    {
        "answer_id": 3483405372,
        "content": "什么时候取消大学的行政属性？老师就是老师，当什么官？？？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:35:26",
        "question_id": 654460819,
        "user_id": "717d2e82cd340016aa7e7e59392ccb4d"
    },
    {
        "answer_id": 3483401153,
        "content": "俺们山东需要这样的人才 做不了实验来当老师哈",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:32:05",
        "question_id": 654460819,
        "user_id": "eedd11b8518cdfdde68e8a544a841e00"
    },
    {
        "answer_id": 3483397425,
        "content": " 作为有学术成果的病毒学家，当然有去处。可是，他的学生呢？学生们怎么办，估计他是为了学生们在抗议。不管有什么矛盾，P3实验室要谨慎对待，走科学流程。 ​据悉目前，张永振已受聘复旦大学粤港澳大湾区精准医学研究院(广州)，但他表示，实验室和人员建设仍在筹备，目前他的实验室仍在上海，自己2021年以公卫临床中心为依托单位承担的国家自然科学基金重点项目也仍在执行中。这个结局已经很不错了。在上海公卫，连临时工都算不上，只能算是租户。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:29:12",
        "question_id": 654460819,
        "user_id": "4cc9b1b311885b07a742249721f2d447"
    },
    {
        "answer_id": 3483395281,
        "content": "又不是傻子，两百块酒店住不起？这是通过“门口过夜”行为抗议某些院方，院领导。谁对谁错暂且不明，估计又是院内权力斗争",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:05:26",
        "question_id": 654460819,
        "user_id": "a432a1db3f4a436a3d54b52758dfc8b0"
    },
    {
        "answer_id": 3483394347,
        "content": "上一张公卫官方微信公众号的情况说明。貌似和网上的说法不一样，该信谁，我也迷糊了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:26:56",
        "question_id": 654460819,
        "user_id": "ccefca7393c253e8d474d2cc963598cd"
    },
    {
        "answer_id": 3483393947,
        "content": "以下是一些可能值得关注的信息：1. **实验室关闭原因**：了解实验室被关闭的具体原因是首要的。闭门之夜可能是因为突发事件或者安全问题，这可能会影响到实验室内的工作和研究计划。2. **公卫中心施工情况**：了解公卫中心施工的性质和目的，以及对实验室工作和研究的可能影响。施工是否影响了实验室的正常运行，以及施工计划是否提前通知了相关人员。3. **当事人的回应**：当事人的长文回应可能包含了对事件的解释、个人经历、对未来的展望等内容。这些信息可以帮助了解事件的背景和涉及到的情况。4. **安全问题**：如果实验室被关闭与安全问题相关，那么这个问题就需要引起重视。了解安全问题的性质和相关的安全措施是否得到了有效的处理。5. **影响和解决方案**：事件可能会对实验室工作和研究计划造成一定影响，了解这些影响以及可能的解决方案是很重要的。  建议关注实验室关闭的原因、公卫中心施工情况、当事人的回应以及安全问题等方面的信息。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:26:36",
        "question_id": 654460819,
        "user_id": "ebf296894c7ec9b61e6177d008edbaef"
    },
    {
        "answer_id": 3483392266,
        "content": "想多了吧？把什么病毒专家。P3，施工，这些修饰词都去掉。事情很简单，大概率这个团队和这个中心签署了用房协议，你就理解为租客和租房然后到期了租客不退房，要求续租。但是房东不想租了。双方肯定先协商无果。房东怎么办？不想租那只能先耗着。然后找个装修的借口，锁门，赶人。租客怎么办，那只能睡门口上网求援。这事情我只能说，租客有租客值得同情的理由，房东有房东不得已的苦衷。悲哀的是现在大家都习惯了不走司法走网络。吃瓜群众其实没有什么办法。回到咱们老百姓。租房要谨慎，无论是租客还是房东啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:37:10",
        "question_id": 654460819,
        "user_id": "e7c05c9e68ea1656430b2cfed88f416e"
    },
    {
        "answer_id": 3483387026,
        "content": "所有《南周》参与的报道我都不想再看，不为别的，就冲屡次三番的不基于事实的报道和观点！这次也不例外！极目 南周 新京已经烂了【上海一科学家被单位穿小鞋？冒雨抗议？告诉你我知道的-哔哩哔哩】 https://b23.tv/nFgRghv",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:25:11",
        "question_id": 654460819,
        "user_id": "234f55336c47fb3cecef2859ec60a510"
    },
    {
        "answer_id": 3483383467,
        "content": "不能让类似：有权力的柳所长，压迫技术员倪光南的事件重演！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:18:21",
        "question_id": 654460819,
        "user_id": "cd53ac7aaccd014e389f055ed4d2b0e3"
    },
    {
        "answer_id": 3483378481,
        "content": "表面看是这样，但我觉得应该是相反的那样。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:14:38",
        "question_id": 654460819,
        "user_id": "50020240e47b781d3f02861863f72a26"
    },
    {
        "answer_id": 3483378391,
        "content": "作为一个不了解学术的普通人，有一个疑问，如果里面的病毒在搬运的过程中打破洒出传播，这时候的死伤和经济损失算谁的。能追究责任吗",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:14:35",
        "question_id": 654460819,
        "user_id": "bc6b3b171aa61a42dfb9ecbae4384104"
    },
    {
        "answer_id": 3483374898,
        "content": "最近抓了好多涉及新冠疫苗的科研人员，这个是不是也有问题在固定证据啊",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:11:47",
        "question_id": 654460819,
        "user_id": "37b34ea3bd302c9efea003a8dd35fac6"
    },
    {
        "answer_id": 3483369591,
        "content": "吃瓜群众到底是怎么想的呢？我觉得还是等待事情发展，有更多事实再来哔哔吧",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:07:30",
        "question_id": 654460819,
        "user_id": "24bc129f0b5e3c81f4cc0d8eef718f7c"
    },
    {
        "answer_id": 3483367985,
        "content": "慈禧为何战前杀主和派，战败后杀主战派？战前杀主和派是为了来激励主战派的。1900年七月二十八月日，吏部侍郎许景澄与太常寺卿袁昶被以“勾结洋人，莠言乱政，语多离间”等罪名，因主张不要听信义和团拳民主张，同时被杀于北京，和之后被朝廷斩杀的兵部尚书徐用仪、户部尚书立山、内阁学士联元、被称作庚子被祸五大臣”。而战败后杀主战派是因为外国列强在威胁慈禧这样做的，而不是处于慈禧的本意。战后，在各国的要求下，慈禧太后下令镇压义和团，惩治“祸首”，杀掉了一批主战派：庄亲王载勋、工部右侍郎英年、军机大臣赵舒翘被赐自尽，山西巡抚毓贤、军机大臣启秀、刑部左侍郎徐承煜问斩，端郡王载漪、辅国公载澜发往新疆，军机大臣刚毅因已病故免其置议，体仁阁大学士徐桐、巡阅长江水师大臣李秉衡因已临难自尽免其置议。算起来，一共惩处各级官绅100多人。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:06:10",
        "question_id": 654460819,
        "user_id": "e9618bbaebf46528c3f58aa600888abe"
    },
    {
        "answer_id": 3483367630,
        "content": "看一下上海前年四月份的表现，某些领域的烂时不时就会浮出水面。人民群众从不会忘记历史。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:05:57",
        "question_id": 654460819,
        "user_id": "57672604a7cc5e8a0d688425e4790736"
    },
    {
        "answer_id": 3483366951,
        "content": "不好说，说不好，最好不说就我接触过的很大一部分专家学者教授，搞社交搞得很好，圈子很大，一呼百应",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:05:20",
        "question_id": 654460819,
        "user_id": "548349594fd33baf225119def62a6c57"
    },
    {
        "answer_id": 3483362380,
        "content": "现在各位知道村村通网的重要性了吗？要不然哪能被某些人的闭塞程度给惊异到。在21世纪，不论好事坏事，都可以传万里的。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:01:36",
        "question_id": 654460819,
        "user_id": "5c110be2e9c55faa20305ebe210218c3"
    },
    {
        "answer_id": 3483361712,
        "content": "这年头，新的流行病毒随时爆发的年代。这样的学者就该保护起来，提供良好的科研条件啊，，不然，真出事情的时候，连实验室都没有，怎么检测，怎么研究，怎么对抗。都要有先进设备才行的呀。不要让有科研能力的人寒心。。这图片看着，堡堡被攻破防线了。。我都怀疑这实验室里，他们又发现什么了呢，立马就关门了。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:01:00",
        "question_id": 654460819,
        "user_id": "5a984b75b9cb05e4f8347a8b222ff26c"
    },
    {
        "answer_id": 3483360545,
        "content": "微博上的热搜被删了，举报人账号也被清空，不知道知乎能撑多久",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:00:04",
        "question_id": 654460819,
        "user_id": "a556cb8f4f0ebe834058b593bb920b7f"
    },
    {
        "answer_id": 3483359129,
        "content": "拜读过张老师的 nature microbiology文章《RNA viromes from terrestrial sites across China expand environmental viral diversity》其早期的学生施莽老师也是集病毒学家之大成。看到这样的新闻第一感觉是震惊，第二感觉是抽象",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:58:40",
        "question_id": 654460819,
        "user_id": "4d2e0d403dee471054c7e9c8c5848d5d"
    },
    {
        "answer_id": 3483358916,
        "content": "这个事成了科学、政治、舆情之间的相互博弈，政治无情的把科学碾压了，现在看舆情能不能影响政治",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:58:30",
        "question_id": 654460819,
        "user_id": "289593fe16db70a17ae086df834e3bbe"
    },
    {
        "answer_id": 3483358705,
        "content": "学生写的长期迫害，那么就不要把注意力全部放在今天关闭的这个事情上。把之前所有的纠纷，将整个事情的来龙去脉讲清楚，调查清楚，才能还原真相。孰是孰非，光凭今天的这个事情，能说清楚吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:58:17",
        "question_id": 654460819,
        "user_id": "11926b37cec5ffe08e2fdc4306971243"
    },
    {
        "answer_id": 3483358053,
        "content": "让我想起了中山患癌那件事，学术圈的水未必没有娱乐圈水深",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:57:43",
        "question_id": 654460819,
        "user_id": "b8d346fb69dca45a2048f1fad7c954e5"
    },
    {
        "answer_id": 3483357574,
        "content": "秦王曰：“布衣之怒，亦免冠徒跣，以头抢地尔。”",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:57:11",
        "question_id": 654460819,
        "user_id": "d5256f69a09383cf291e880d37fd3cca"
    },
    {
        "answer_id": 3483355789,
        "content": "当群众都是弱智啊，这种不给时间马上要人走的做法不就是外企裁员那套吗？官方没有摆得上台面的理由，教授有顾虑或者把柄不好撕破脸。整这些虚的浪费公共资源，我看这个负责人要么是能力不够，要么就是德不配位。赶紧让位吧，教授真有什么不堪，换个屁股干净的领导也更好处理这事。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:55:39",
        "question_id": 654460819,
        "user_id": "56932ad7fbe651985f7b39335fd48ed8"
    },
    {
        "answer_id": 3483354175,
        "content": "实验室突然关闭的通知和反应：上海市公共卫生临床中心突然宣布要对P3实验室进行升级改造，并要求病毒学家张永振和他的团队在两天内搬离，但初步并未提供明确的搬迁安排。这导致张永振和他的团队成员对此事的处理方式表示不满。实验室搬迁的问题与挑战：张永振团队提到，尽管最终被告知搬迁至另一位教授的实验室，但他们担心该实验室是否符合生物安全的要求以及是否能满足他们当前的实验需求。张永振的个人遭遇和诉求：在事件发生后，张永振和他的学生被迫在实验室门口过夜，甚至在雨中无法进入实验室避雨。张永振在社交媒体上发表长文，表达了他对此事件的不满以及对于科研条件和尊重科研人员的期望。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:54:13",
        "question_id": 654460819,
        "user_id": "ea960efaa0b72d9f6e47d349085db7e0"
    },
    {
        "answer_id": 3483352262,
        "content": "有时候世界就挺迷惑的 什么样的利益冲突 导致一点点体面都不要了 更别提尊重学者 ‍ …… 书读的有时候也挺搞笑",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:52:33",
        "question_id": 654460819,
        "user_id": "56ff63d19c564bfb7f6c4c3baef835b6"
    },
    {
        "answer_id": 3483351903,
        "content": "不管原因是什么，都挺悲哀的，看到下面说有外行领导迫害本土科学家的，我相信就是这个原因。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:52:16",
        "question_id": 654460819,
        "user_id": "7bc8edd4fc3b9a6fe13a26845098496c"
    },
    {
        "answer_id": 3483339284,
        "content": "你别说断电了，哪个罐子卸点压力，你中心一定可以拥有世界级的曝光度，比盒蛋还热，还持久，还恐怖。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:40:46",
        "question_id": 654460819,
        "user_id": "18184517fbc23c75de2b07c038fd9d96"
    },
    {
        "answer_id": 3483337834,
        "content": "经常发nature的朋友都知道，科研圈子里水很深，肯定有其他利益冲突，比如这个莫名其妙的“升级改造”，“合同到期”",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:39:25",
        "question_id": 654460819,
        "user_id": "d95866f2db8bfe4241c0e4cabb356962"
    },
    {
        "answer_id": 3483337275,
        "content": "让子弹飞一会...不清楚，不了解，不站队。要用这么原始的抵抗手段来抗议，不禁让我想起那个你法我笑的表情包。还出现举报上海市公共卫生临床中心中心主任（院长）这么神奇的事，不过想想上海封城时，援助物质都能被倒卖，我都有点免疫了。虽然不站队，但是魔都里面，没几个屁股歪的人我是不信的。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:38:49",
        "question_id": 654460819,
        "user_id": "09788d0e483ac358f8bf497c2e3fd27f"
    },
    {
        "answer_id": 3483334354,
        "content": "具体不详也不好说。但是这种有矛盾就赶人的行政管理方式水平太低级了。换个小公司的HR估计都办的比这好。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:36:17",
        "question_id": 654460819,
        "user_id": "6e16b0e4181e5ac5a705a183852a9e3e"
    },
    {
        "answer_id": 3483331426,
        "content": "我看了，这个新闻，在知乎排第三，在抖音和排第34，在今日头条排十几，名字是睡在实验室外学者回复，根本不敢提上海公卫和张教授的名字，百度热搜也榜上无名。看来大家讳莫如深，我只希望给技术学者一个较为公正的空间，难道只有舔狗才能生存吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:33:33",
        "question_id": 654460819,
        "user_id": "9ae94ad4a3096737504ca14bdc3c2e7e"
    },
    {
        "answer_id": 3483330032,
        "content": "无论打着什么旗号，归根到底还是两方的利益之争，看客们切勿当真：）打着所谓“高尚”的旗号做坏事，还见得少了么？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:32:04",
        "question_id": 654460819,
        "user_id": "ad039fc27f21c37213a488418dc6e14c"
    },
    {
        "answer_id": 3483327719,
        "content": "微博搜不到已经快凉了，可悲啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:29:42",
        "question_id": 654460819,
        "user_id": "bc81f13efbb8bfbd518e20079cf1e92f"
    },
    {
        "answer_id": 3483325583,
        "content": "还有人记得中山二院吗？怎么也沦落到和广州这种地方一样了？更新下原来p3根本没启用",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:56:13",
        "question_id": 654460819,
        "user_id": "6cf198f01e646c9af318335af20258be"
    },
    {
        "answer_id": 3483325400,
        "content": "权力面前，什么来了都算屁！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:27:29",
        "question_id": 654460819,
        "user_id": "283fd8e6f5795298bde91e426d1db243"
    },
    {
        "answer_id": 3483321909,
        "content": "……好莱坞灾难大片的开头要敢这么拍，票房怎么也得先跌个一半————除非拍的就是《不要抬头》这种类型的",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:23:45",
        "question_id": 654460819,
        "user_id": "e9a58e401be7385e503e4907538c7572"
    },
    {
        "answer_id": 3483318205,
        "content": "P3实验室就敢随便这么折腾？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:19:57",
        "question_id": 654460819,
        "user_id": "6bdafb193f462999f889503041533f29"
    },
    {
        "answer_id": 3483317443,
        "content": "折腾病毒实验室，你们这么有自信保证不出意外啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:19:04",
        "question_id": 654460819,
        "user_id": "5574d53f131fc6cce5748cf04a2380f7"
    },
    {
        "answer_id": 3483315310,
        "content": "新冠是否真的是武汉实验室泄露？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:16:45",
        "question_id": 654460819,
        "user_id": "2ae0a7dadd4fd336e3763d19124caaba"
    },
    {
        "answer_id": 3483313804,
        "content": "上次闹的沸沸扬扬是某著名女科学家没有学生可招吧",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:15:08",
        "question_id": 654460819,
        "user_id": "6b7f6b51d8d23e327afd692324f89472"
    },
    {
        "answer_id": 3483299669,
        "content": "病毒学家张永振在上海市公共卫生临床中心的实验室被关闭无奈睡门口，事件引发关注。4月29日，在该中心凌晨通报，系因施工关闭张永振的实验室并已另安排场所后，张永振在社交媒体发长文回应，直指该中心要求其团队两天搬离，院领导对其意见“已读不回”等。同日，南都记者联系上该中心宣传办公室，工作人员表示“不方便回应”，随后挂掉电话。上海市卫健委新闻办公室工作人员同样表示暂无回应。上海市公共卫生临床中心4月29日凌晨就此事进行了通报称，网上流传的关于上海市公共卫生临床中心与张永振研究员团队之间纠纷问题，经调查说明，近日该院部分实验室需要进行改造，因安全原因进行封闭施工。对于在该区域开展科研活动的张永振研究员团队人员，医院在科研楼提供了另外的办公及实验场所。通报称，“事前院已制定相关安置方案并提前告知。下一步，我院将会同有关单位妥善做好安置工作。我院始终尊重科研工作者，支持科研人员及学生开展正常的研究工作。”同日，张永振在社交媒体发长文讲述事件详情称，公卫中心于上周四突然召开紧急会议，仅用了一分钟宣布p3实验室要升级改造，勒令他们2天内搬离，在场的团队成员均未听到有具体搬去哪里的安排。当天团队成员就已经向院领导表达了团队的意见和回复，院方已读不回。次日其团队青年研究员陈老师回到公卫（陈老师与中心的协议到今年6月底到期），质问主管科研的副院长和科研科主任，才被告知搬去前楼另一位教授的实验室。但该教授并没有符合他们实验需求的实验室。再跟院领导沟通也未给出任何搬迁方案。张永振写道，“这个声明里的妥善处置，就是今天一天不让我们进实验室继续自己未完成的实验，不让我们取自己的私人物品吗？”他还指出，28日晚上尽管是中雨，公卫中心就是不让其团队到实验室中的办公室避雨。“我从昨晚到现在一直在门口躺着。”张永振同时晒出了在实验室门口打地铺的照片以及与院领导沟通但未获回应的截图。29日，南都记者联系上该中心宣传办公室，工作人员听闻事件后，表示“不方便回应”，随后马上挂掉电话。南都记者查询获悉，目前该中心党委书记为范小红，中心主任为沈银忠。张永振则为该中心教授，也是中国疾病预防控制中心传染病预防控制所研究员，卫健委疾病预防控制专家委员会委员，中华医学会热带病与寄生虫学分会副主任委员等。据悉，2020年1月11日，疫情暴发之初，张永振和他的团队迅速鉴定出新冠病毒的RNA序列，并立即将序列公布。2020年10月10日，华东病原生物学研究所成立揭牌仪式在上海市公共卫生临床中心防控楼举行。张永振和石正丽（兼职）分别担任正副所长。2020年12月15日，张永振入选《自然》杂志年度十大人物。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 07:57:50",
        "question_id": 654460819,
        "user_id": "740fc7ae0f3868895a05ab06fdf386a6"
    },
    {
        "answer_id": 3483298620,
        "content": "大洋对面伸出了橄榄枝",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:56:38",
        "question_id": 654460819,
        "user_id": "a3a748c9c9aa88754c9a6309e2bf8675"
    },
    {
        "answer_id": 3483295042,
        "content": "官僚主义作风背后的利益群体很难描述",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:51:17",
        "question_id": 654460819,
        "user_id": "7186fce39bbc851d009a73c0157c0cc2"
    },
    {
        "answer_id": 3483289385,
        "content": "P3生物实验室就这样改造了……心大，还想不想和美国做生意？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 07:42:13",
        "question_id": 654460819,
        "user_id": "45aa0e2ac761c04790c4f64b2412692c"
    },
    {
        "answer_id": 3483280499,
        "content": "复旦系的附属医院是这样的，也难怪医生护士对患者态度差，一直在行政上受气，工作起来自然是有气的",
        "voteup_count": 2,
        "updated_time": "2024-04-30 07:25:51",
        "question_id": 654460819,
        "user_id": "dd1b771c227ca85d765fe5a7dd81d3fd"
    },
    {
        "answer_id": 3483271322,
        "content": "我寻思就目前这个呼吸科的承载量……这个国家是不是还需要P3来干点事儿啊。还是说新冠没了就用后即废？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 07:05:45",
        "question_id": 654460819,
        "user_id": "a89178b0fd039859317dcdeeb6ab3cb5"
    },
    {
        "answer_id": 3483048304,
        "content": "别以为有什么了不起的。别人有p3, 就是你有。这都是机会。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 21:42:06",
        "question_id": 654460819,
        "user_id": "892eabf8388c4628ca960481e2a25378"
    },
    {
        "answer_id": 3482986836,
        "content": "我想知道现在这个实验室无人值守是否是安全的。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:52:11",
        "question_id": 654460819,
        "user_id": "e090e02fb9e31ee6779a39bc8e9efcd1"
    },
    {
        "answer_id": 3482893443,
        "content": "1、实验室突然关闭和搬迁通知：据病毒学家张永振表示，上海市公共卫生临床中心（上海公卫中心）突然召开紧急会议，宣布P3实验室需要升级改造，并要求团队在两天内搬离。这种决策过程的迅速和缺乏透明度，以及没有给出具体的搬迁安排或解释，引起了张永振及其团队的担忧和不满。2、搬迁方案的不足：张永振指出，新的搬迁地点是另一位教授的实验室，但并未考虑该实验室是否能满足他们当前的实验需求。特别是考虑到他们的组有大量未知病原体样本，需要至少P2实验室级别的生物安全条件，而据他们了解，这位教授的课题组并没有备案的P2实验室。这引发了关于科研环境和生物安全问题的担忧。3、上海公卫中心的回应：上海公卫中心表示，部分实验室因安全原因需要进行改造和封闭施工，这是实验室被关闭的主要原因。他们表示已制定相关安置方案并提前告知，同时在科研楼提供了另外的办公及实验场所。然而，张永振质疑这种解释的有效性和公正性，认为他们没有得到充分的沟通和解释。这起事件引发了关于科研环境、生物安全以及科研机构与科研人员之间沟通问题的关注。科研人员需要得到足够的支持和资源来开展工作，同时也需要得到尊重和公正的对待。科研机构应该提供稳定、安全和符合科研需求的实验环境，并与科研人员保持良好的沟通和合作。此外，科研机构在进行实验室改造等工作时，应该充分考虑科研人员的权益和需求，避免对他们的研究工作造成不必要的影响和干扰。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:25:18",
        "question_id": 654460819,
        "user_id": "63bacb4800f16c2a8e5b4ae9e1c2b8a9"
    },
    {
        "answer_id": 3482674131,
        "content": "上海公共卫生临床中心近期因实验室改造升级，而与病毒学家张永振团队发生争议。院方声称已提前通知，并提供新的办公及实验场所。而张永振团队则反驳称未得到具体的搬迁安排，且新提供的实验室无法满足其实验需求。张永振团队对院方的回应和处理表示不满，认为院方未充分考虑其科研需求。那么病毒学家张永振，因实验室被强行关闭而在门口过夜这个事情，我觉得有几个关键信息点值得关注：1 实验室突然关闭和搬迁通知张永振提到，上海市公共卫生临床中心在上周四突然召开紧急会议，仅用一分钟宣布P3实验室需要升级改造，并要求团队在两天内搬离。说明决策过程非常迅速且缺乏透明度，团队成员没有得到具体的搬迁安排或解释。2 搬迁方案的不足其次，张永振指出，新的搬迁地点是另一位教授的实验室，但并未考虑该实验室是否能满足他们当前的实验需求。特别是考虑到他们的组有大量未知病原体样本。按照生物安全要求，至少应在P2实验室进行实验，而据他们了解，这位教授的课题组并没有备案的P2实验室。文 媛的小口袋3 公卫中心的回应上海公共卫生临床中心表示，部分实验室因安全原因需要进行改造和封闭施工，这是实验室被关闭的主要原因。然而，张永振则质疑这种解释的有效性和公正性。4 个人影响另外，张永振描述了他因为无法进入实验室，而不得不在门口过夜的情况，这不仅对他个人的生活造成了困扰，也影响了他的研究工作和团队成员的情绪。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:13:51",
        "question_id": 654460819,
        "user_id": "38e37c48c7ec1ad33ded5aeaf58a848e"
    },
    {
        "answer_id": 3483424867,
        "content": "就是不想让你继续研究了…一点都不能领会领导的意思",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:50:14",
        "question_id": 654460819,
        "user_id": "6b78f72ab659727830a40363564d6c41"
    },
    {
        "answer_id": 3483382229,
        "content": "现在的新闻啊，就拿人们当艾斯比，就想利用人们最朴素的感情。这件事咱们老百姓根本不知道咋回事。按正常逻辑来说，应该早就知道实验室要被关，只不过没下达正式通知。但是又不想被关，就不同意，一个单位能这么撕破脸皮，肯定是意见不统一。这件事谁对谁错我是不知道。但是你要说，他抗议这么做，怕公共安全问题，所以甚至在实验室外面过夜，也要保证大家的安全，以免外行弄出不安全的操作。这样大家也是支持他的。你说没地方住，晚上在外面过夜。这就有点拍电影的感觉了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:17:32",
        "question_id": 654460819,
        "user_id": "cbc33d20bf66170b47c098c16ebff3d8"
    },
    {
        "answer_id": 3483374119,
        "content": "行政部门经过开会研究的决定，一定是经过深思熟虑综合考虑了各方因素做出的最符合当前形势哦判断。你一个教授居然敢与对抗，不把上级放在眼里，干得出什么成绩呢？有些人就是太自私，的综合考虑各方平衡，是否能在各方平衡下做出最佳选择，人人都满意才是最好的结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:11:13",
        "question_id": 654460819,
        "user_id": "b27f79fb553a436cc811cfb22fc253e2"
    },
    {
        "answer_id": 3483373957,
        "content": "我的建议是凉透了，烂透了，普通人别再想着所谓拿自己的才华建设报效国，没用的，真的建议真才实学科研工作者多为了自己而行动",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:11:08",
        "question_id": 654460819,
        "user_id": "820fda97cfe486eef7397b55fd8835b7"
    },
    {
        "answer_id": 3483368459,
        "content": "知识分子都是有气节和自尊的。尤其是选择了回来报效祖国的知识分子，如果回来了反而被践踏尊严，会把人气走的",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:06:36",
        "question_id": 654460819,
        "user_id": "8702bc5bcb8108b4069bcf2c8e2b3ff2"
    },
    {
        "answer_id": 3483328012,
        "content": "别说了，世界这么大，又不是非要在这片土地搞科研，学学颜宁，蛮好的。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:30:00",
        "question_id": 654460819,
        "user_id": "052c3ab97831851b8936843cc3624516"
    },
    {
        "answer_id": 3483323472,
        "content": "总结萧光琰姚桐斌汤飞凡等人去异世界探险的原因关于萧光琰，姚桐斌，汤飞凡，赵九章等人去异世界这件事不用详细说明了。这里主要总结原因。不同于以往其他人的分析，他们是归咎于某个人，某组织，或某件大事。这属于没搞清重点。他们有些人真正忠于，热爱的是这片土地上的多数人。在我看来许多搞科研的根本不懂人心，不懂社会，不懂政治。是他们对多数人的情感，认知有严重错误。是太多人的认知，思维三观，目标有问题。集体喜欢压迫不合群的个人，优秀个体的思想，行事风格往往都是不合群的，所以被集体压迫是一种规律。而且如果强调集体，那给集体牺牲也会被认为是光荣和必要的他们认为集体远远重于个人，做好牺牲准备，那么当集体冤枉他们的时候，也没人会重视。因为按他们自己的逻辑，这事不重要嘛，个人不重要，已经做好牺牲准备了，所以这如一些人所言求仁得仁，自己都觉得自己不重要了，那别人更不重视你，冤不冤枉也就不重要，没人在乎萧光琰等人也是萧光琰价值观的最终导向。相关支持链接：如果看待杨振宁所说的：“如果费曼生在中国那他不是要被关进监牢里去，就是会得神经病的”?没有某个人或某个组织都是一样的，只不过，去异世界的不是完全相同的人罢了。区别只在于不同集体的宽容和矛盾深重程度。举例：张秀姑。南北朝的医生，她就是为了解开瘟疫之谜而解剖丈夫的遗体被集体迫害的。要解决这个问题，必须从根本上去否定集体，那些优秀的人必须看清多数人的错误有多严重，舍弃对多数人的情感，认识到多数人的反智无知，颠倒黑白，是非不分，恩将仇报。最好是提前在安全地带公开宣布多数人的种种罪行，这样就能避免多数人用无知错误的思维反过来冤枉他们。即便最后是4，也是战4，而不是被冤4。我还看见萧光琰一开始被冤枉还表忠心，哈哈，怎么不见伍子胥向楚王表忠心呢？科学家对人心一窍不通历史上，他们没宣判多数人罪行，也未思考过，如果集体冤枉了好人，因果链上相关人员是否愿意像李离那样谢罪。没有多数人有错也该受罚的理念他们热爱所谓的多数人，对他人标准太低。要想明辨是非对错，理想情况不说全知全能，也得文理兼修，接近管仲和焦耳的思维模式。而多数庸众自原始人诞生开始，百万年来就是各方面水平低下，根本不具备明辨是非对错的智力可言。把多数人比作君王，上限是道光，下限是胡亥，比作父母是家暴父母；比作子女是胡作非为，给自己招惹灾祸之人，哪里值得爱了？孟子名言：君之视臣如手足；则臣视君如腹心；君之视臣如犬马，则臣视君如国人；君之视臣如土芥，则臣视君如寇雠。君王有错也该受罚，更何况多数人？多数人有错，有哪些惩罚多数人的方法？上面链接搜集了人类史上多数人犯下的种种错误人民创造历史，许多错误历史都是不追求真理的多数人造成的。而上面那些人却未认真思考多数人的罪恶问题。从未思考过身为智者为是非不分，恩将仇报的愚者服务是否会被理解，是否值得的问题以前我会替他们惋惜，但看到现在还有一些科学家回来，还有人洗白的例子，我倒是感觉可能萧光琰那样结局的例子是不是少了点？还不够惨烈？不够教育后人的。反对我的某些人，是不是要像萧光琰，汤飞凡那样被自己企图保护的人恩将仇报到全家前往异世界才能反省，或干脆死不悔改？要不就是胡亥赵高，纣王那样的人格。穿越回去，提醒萧光琰这样的人也没用，提醒他们这样顽固的人跟教文盲读书一样困难，和教商人不爱财都是困难的事情，不使用特殊计谋手段根本说服不了，可能还会被骂，像某些人一样拉黑你。而真理的验证又很漫长，像萧光琰这一例还是等了很长时间才验证的，但无论结局有没有发生，他都是错的上面惩罚多数人的问题里有回答也提及了一种惩罚方法就是赞扬吹捧放大鼓励多数人的错误直到彻底爆炸的程度，这就是让群体自身得到因果报应，作茧自缚。类似于商朝纣王该4，女娲就派妲己加重他的错误，沙了比干等人，加速灭亡。比干虽是好人，但客观上帮助纣王，周朝势力不能自己动手背负骂名和罪恶因果，最好的结果就是让敌人自己消灭忠于自己的人，哪怕有挑拨，也是敌人自己的错，是敌人是非不分，不辨忠奸。追求真理的人若给不追求真理，反智无知的多数人服务，便如同比干给纣王服务，该有好下场吗？下面的阶段性总结文章是汇总最全的文章，彻底阐明了人类自原始社会以来所有问题的根源关于惩罚多数人问题的阶段性总结许多科研人的价值观是类似晏婴那套，实际上管仲的三观才更好。对于人心，金钱态度应该学习管仲那套做法通过管仲和晏婴，道光，曹操，居里夫人的对比来分析人心和价值观对居里夫人放弃专利行为的批判见上面文章分析。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:27:02",
        "question_id": 654460819,
        "user_id": "e1f3dc87416539f9ba85adf10fb8e740"
    },
    {
        "answer_id": 3483315394,
        "content": "你要是个外国人，上海阿拉不得把你捧到东方明珠上去",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:16:53",
        "question_id": 654460819,
        "user_id": "78dc09d73671a197fce473025ff32f65"
    },
    {
        "answer_id": 3483018779,
        "content": "老领导都高升了不拍马屁还整天往人家伤口上撒盐，那还有你好日子过。罚你站起来敬酒。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 21:05:42",
        "question_id": 654460819,
        "user_id": "fc5edbbde465eb272151c78519ee2659"
    },
    {
        "answer_id": 3483617036,
        "content": "安得广厦千万间，大庇天下寒士俱欢颜！风雨不动安如山。呜呼！读书的时候，历史老师对我们说过，任何一个国家出现大问题，大多是因为那些官员的缘故！我们的官员，似乎已经太多了！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:14:37",
        "question_id": 654460819,
        "user_id": "ba8522e9f5ef24c138196d40b3bce6b5"
    },
    {
        "answer_id": 3483616092,
        "content": "两拨人选择如此激烈的对抗方式，看来已经是势同水火。两拨人打架抢资源这种事我没啥兴趣参与。但是科研人员会不会为了争斗直接把危险病毒一气之下释放出来？以我们这些把学生当奴才用的“教授”们的水准，这也算是合理怀疑吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:13:36",
        "question_id": 654460819,
        "user_id": "5619a8808107e7e00565e207956848f0"
    },
    {
        "answer_id": 3483615983,
        "content": "这事没有表面上这么简单，就说了一句实验室要升级改造，玩了一个突然袭击！事先不让人有没有任何准备，恰立名目、暗度陈仓？病毒学教授及研究团队不让进自己的研究所，实验室里的东西不让别人拿，其他人一律关在外面，谁知道研究所里的东西会发生什么？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:13:29",
        "question_id": 654460819,
        "user_id": "e8a98749f3db24e7c1ece46ba23a15ee"
    },
    {
        "answer_id": 3483614519,
        "content": "疯狂撤热搜ing",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:11:50",
        "question_id": 654460819,
        "user_id": "6974e0a430726df3c35eae0e3a0e8d2b"
    },
    {
        "answer_id": 3483609362,
        "content": "哈哈哈哈，冰箱化了，病毒跑出来，大不了一起完蛋呗。或者说这个所谓的实验室里根本没有什么干货，就是骗预算的。你愿意相信哪一个呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 12:06:09",
        "question_id": 654460819,
        "user_id": "57be3994a5730413f11f480ea7305e83"
    },
    {
        "answer_id": 3483608556,
        "content": "听说和举报范小红有关，是真的吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:05:19",
        "question_id": 654460819,
        "user_id": "2e2327bd347baf6c522623a8afee8162"
    },
    {
        "answer_id": 3483606480,
        "content": "这事儿本质上是官场上的事儿。和科研关系不大。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:03:16",
        "question_id": 654460819,
        "user_id": "82f7a5a9517269d1889724b5ef46dec4"
    },
    {
        "answer_id": 3483605133,
        "content": "83 年有部电影《远离人群的地方》不只时尚会轮回",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:01:50",
        "question_id": 654460819,
        "user_id": "d0c7cb749dd5fd6061892815ab0d4a5a"
    },
    {
        "answer_id": 3483603244,
        "content": "东大的病毒学家就是个笑话",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:00:06",
        "question_id": 654460819,
        "user_id": "4279468e4851e29d79b98b3785b02ed2"
    },
    {
        "answer_id": 3483601835,
        "content": "学术界就是这么乱学术门阀倾轧 给你使绊子",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:58:44",
        "question_id": 654460819,
        "user_id": "ea5189c94dc39edd8f0b712194065d32"
    },
    {
        "answer_id": 3483601453,
        "content": "持续关注。等子弹飞。双方都做了解释。看起来张教授的解释更确信一些。P3 说装修就装修。这不合理。另外人家“东西”还在里面。等着官方第二次解释。第一次解释不对。重来。就这样的管理还是上海。那么当年出啥事情咱都怀疑了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:58:24",
        "question_id": 654460819,
        "user_id": "b42a2c28dddf5e3e63d2ead0d97f117c"
    },
    {
        "answer_id": 3483601423,
        "content": "本文谨提供如下思路：1.是谣言，张老师并未淋雨打地铺，实验室门口有屋檐。2.是谣言，实验室并非强行关闭了而是经过长达两分钟的讨论后，依据规定关闭。3.张教授及其团队多为外地人士，无法有效融入上海地区的高效作风，主责在其团队，卫生中心保留追诉权力。4.卫生中心相关决策人员为外地户口，所以决策行为不当与上海无关。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:58:23",
        "question_id": 654460819,
        "user_id": "b22ebf079712af89f610241967bcc4ab"
    },
    {
        "answer_id": 3483597792,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:58:30",
        "question_id": 654460819,
        "user_id": "7b862d18bec138d574898d9de94f590d"
    },
    {
        "answer_id": 3483590471,
        "content": "刚才这条热度是第2，现在已经跌到11了，我看多久被踢出热搜",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:49:03",
        "question_id": 654460819,
        "user_id": "154cc53c91398667d5e6a0126e0c5523"
    },
    {
        "answer_id": 3483588085,
        "content": "上回那个中山什么的有学生得癌的实验室，好像也是施工啊，看来施工制造内部矛盾有一套啊，建议严查工头",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:52:11",
        "question_id": 654460819,
        "user_id": "b0bcd6a8915139e48dd3d70baa20234e"
    },
    {
        "answer_id": 3483586147,
        "content": "突击搞P3实验室，不是太外行而且嚣张跋扈，就是心里有鬼。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:45:35",
        "question_id": 654460819,
        "user_id": "8994c192cb3c3b81dec1a30780cf36bb"
    },
    {
        "answer_id": 3483585590,
        "content": "呃···这是······世界是个巨大的草台班子",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:45:11",
        "question_id": 654460819,
        "user_id": "22ed25093f05d12beb2841cab38407b8"
    },
    {
        "answer_id": 3483583765,
        "content": "刚才看还是在rs 榜一，现在快下榜了。zh还是慢一步，这事昨天已经在wb rs上露过脸了。这会儿wb rs把英国消失了好几个月的凯特王妃搬出来在榜一站岗了。威廉和凯特结婚13周年纪念日，英国王室发了黑白纪念照。凯特和夏洛特公主在xhs早就过了头七了，再过几个月是不是可以验证，xhs的网友们直觉预判是不是对的了。凯特家人被封爵位了，网友评论，哪有什么无缘无故的馅饼让这种平民吃呢。凯特的瓜吃完了。还是关心一下国内科学家的研发环境怎么这么难吧，别又把人气的出国了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:45:48",
        "question_id": 654460819,
        "user_id": "f818eeb219fb8dec514953cbbc93cd6c"
    },
    {
        "answer_id": 3483583287,
        "content": "这个事件中，目前的信息与这几个关键词可以关联上：上海，复旦，新冠，病毒，溯源，撞门狗",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:43:09",
        "question_id": 654460819,
        "user_id": "24897d0e1ddbbd9f7e52ffae118f13f8"
    },
    {
        "answer_id": 3483582867,
        "content": "真不怪人才流向国外，人家有手有脚有头脑，过得不好当然会跑。现在好多人跑欧洲国家去当护士，工作时间少赚的多，比国内不知道香多少，更不用说科研方面的待遇了，越是高端的人才越能在国外得到更高的待遇和尊重。所以是什么支撑他们留在国内呢？家国情怀还是不可抗力因素？连一心科研的人都得不到尊重，那还谈什么福利待遇？只能说，所有不恰当的决定和措施最终都会遭到反噬的。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:42:46",
        "question_id": 654460819,
        "user_id": "21db3a5788adfecbced5caba6a4569c5"
    },
    {
        "answer_id": 3483578606,
        "content": "这起事件涉及知名病毒学家张永振及其团队与上海市公共卫生临床中心（上海公卫中心）之间的纠纷，其中有几个关键信息值得关注：实验室被强行关闭的原因：上海公卫中心称实验室因安全原因进行封闭施工，而张永振则回应称他们并未得到详细的搬迁计划和通知。这一差异反映了双方对事件原因和过程的不同理解。当事人的反应：张永振发长文回应，表达了对公卫中心行为的不满和困惑，特别是关于缺乏沟通和具体搬迁计划的问题。他的回应引起了公众的广泛关注和讨论。科研活动的影响：张永振是一位知名病毒学家，他的实验室可能正在进行重要的科研活动。实验室的突然关闭可能对这些活动产生重大影响，包括研究进展、数据丢失和团队士气等方面。沟通和协商的缺失：从双方的回应中可以看出，在实验室关闭和搬迁的问题上，双方之间缺乏充分的沟通和协商。这可能导致误解和不满情绪的积累，进而引发更大的纠纷。上海公卫中心的回应：上海公卫中心在事件发生后发布了情况说明，表示将会同有关单位妥善做好安置工作。然而，这一回应并未完全解决张永振及其团队的疑虑和不满。后续发展：目前，张永振及其学生仍在公卫中心门口围坐，现场有数名保安执勤。这一事态的后续发展仍然值得关注，包括双方是否能够达成妥善的解决方案、科研活动是否能够恢复正常以及公众对此事件的看法等。综上所述，这起事件涉及多个关键信息点，包括实验室关闭的原因、当事人的反应、科研活动的影响、沟通和协商的缺失以及后续发展等。这些信息点对于理解事件的来龙去脉、评估双方的行为以及预测事件的后续发展都具有重要意义。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:39:34",
        "question_id": 654460819,
        "user_id": "1d6d0e63d18b62247c030dde8e86ec53"
    },
    {
        "answer_id": 3483574934,
        "content": "为什么早晨是热点话题，现在就不是了？又撤热搜吗！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:36:45",
        "question_id": 654460819,
        "user_id": "a10c39bbeaf0a7d92361f02731cfb0ed"
    },
    {
        "answer_id": 3483574373,
        "content": "华盛顿邮报：如果禽流感成为下一次大流行，为什么我们不应该恐慌？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:40:33",
        "question_id": 654460819,
        "user_id": "a3e38575bb2138c928360652eb9a1e07"
    },
    {
        "answer_id": 3483573729,
        "content": "还是得美国，中国啥时候尊重过知识分子了？科技强国的想法不错，不过得看在哪里",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:35:49",
        "question_id": 654460819,
        "user_id": "4748becbf9035fb15904993f0cde5059"
    },
    {
        "answer_id": 3483569862,
        "content": "科研也要讲政治",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:32:48",
        "question_id": 654460819,
        "user_id": "5d4ea6d15d14085f8e3ddcd3a82a9670"
    },
    {
        "answer_id": 3483569474,
        "content": "那么多顶尖人才跑往国外就不足为奇了。科技领域的官僚制度，可能让我们再次落后世界，这个真的需要予以足够的重视。前两天疫苗总工的严重违纪事件刚上热搜，今天又看到这个新闻，内心真的不是滋味啊！同样作为高科技领域从业者，很能理解科技人的心理，这玩意和政治真的不一样，用行政的手段去管理和掌控，很容易出问题。科技领域要的是实事求是，政治要的是管理和面子。研究病毒的实验室居然被随意安排，这到底是无知还是权力的傲慢啊！让一个教授如此的放下尊严的抗争，让我们的科技还有什么希望呢？我们近现代的落后不就是科技的落后吗，如果高端人才都不得已出走国外，那将是我们民族的不幸。之前也报道过很多国外回来的人才，最后又被迫出走。哎，希望这个事情能被妥善解决吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:32:35",
        "question_id": 654460819,
        "user_id": "ad67836f5280180b0fcc318fc8be7a98"
    },
    {
        "answer_id": 3483567471,
        "content": "五一正好大家都没事儿，为了我们消失的三年，开始反攻倒算吧！河南的问题是内部问题，上海的可全是域外大鱼。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:31:11",
        "question_id": 654460819,
        "user_id": "6f9cc39524703d04778cda8e2abff315"
    },
    {
        "answer_id": 3483567149,
        "content": "哪些换国籍哦原因之一你们找到了吗 ",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:30:58",
        "question_id": 654460819,
        "user_id": "286a5abfcd4bc8377c0e8e30fbd2c5a9"
    },
    {
        "answer_id": 3483565765,
        "content": "近日，病毒学家张永振因在上海市公共卫生临床中心的实验室被关闭而睡在门外一事引发社会关注。 4月29日，《每日经济新闻》记者从张永振团队的青年研究员陈燕玫处了解到，自4月28日开始，为保护实验室中存放的资料与病毒、病原样品，张永振在实验室门口睡觉过夜，直到次日晚间一直在门口蹲守。 上海市公卫中心在其微信公众号上发布情况说明称：近日，我院部分实验室需要进行改造，因安全原因进行封闭施工。对于在该区域开展科研活动的张永振研究员团队人员，医院在科研楼提供了另外的办公及实验场所，事前我院已制定相关安置方案并提前告知。下一步，我院将会同有关单位妥善做好安置工作。 然而，张永振在社交媒体发长文回应，讲述事件详情称，公卫中心于上周四突然召开紧急会议，仅用了一分钟宣布p3实验室要升级改造，勒令他们2天内搬离，在场的团队成员均未听到有具体搬去哪里的安排。当天团队成员就已经向院领导表达了团队的意见和回复，院方已读不回。次日其团队青年研究员陈老师回到公卫（陈老师与中心的协议到今年6月底到期），质问主管科研的副院长和科研科主任，才被告知搬去前楼另一位教授的实验室。但该教授并没有符合他们实验需求的实验室。再跟院领导沟通也未给出任何搬迁方案。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:29:57",
        "question_id": 654460819,
        "user_id": "8520f85625af0c9de1118d580eed1036"
    },
    {
        "answer_id": 3483564440,
        "content": "从媒体透露的只言片语了解，张教授和上公卫合同早就到期，为什么还继续留下做实验？双方解除合同后还存在科研经费和劳务报酬的纠纷有没有妥善解决？院方做出的决定合不合理？后续官媒会有详细的报道。我所期望的就是要重视这些优秀的科学家，给他们提供更好的条件，让他们为人类做出更多的贡献！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:28:59",
        "question_id": 654460819,
        "user_id": "60567a0b27c77491c25e36cac9da6624"
    },
    {
        "answer_id": 3483562679,
        "content": "近日，有网友发帖称，病毒学家张永振在上海市公共卫生临床中心的实验室门口睡觉过夜。疑似因为该中心被领导强行关闭。根据环球网刊发的一则视频，能清楚看到张永振在实验室门口办公以及睡觉的画面。在实验室门口睡觉能看到堆了雨伞等物品防风4月29日凌晨，上海市公共卫生临床中心就此事进行了通报，通报全文如下：网上流传的关于上海市公共卫生临床中心与张永振研究员团队之间纠纷问题，经调查说明，近日我院部分实验室需要进行改造，因安全原因进行封闭施工。对于在该区域开展科研活动的张永振研究员团队人员，医院在科研楼提供了另外的办公及实验场所，事前我院已制定相关安置方案并提前告知。下一步，我院将会同有关单位妥善做好安置工作。我院始终尊重科研工作者，支持科研人员及学生开展正常的研究工作。4月29日早晨9点左右，病毒学家@张永振2001 就此事发声，并表示再次恳请社会大众，媒体，相关部门参与监督调查，并就上海市公共卫生临床中心发布的声明做了几点回复。其中提到，公卫要求搬离实验室并没有和团队人员做充足的沟通，而是要求2天内搬离，且没有对搬离的后续安排做出妥善方案。张永振表示发出去的消息被已读不回据百度百科，张永振，男，上海市公共卫生临床中心首席科学家、教授，复旦大学兼职教授，塞尔维亚贝尔格莱德大学医学院客座教授，Nature期刊审稿专家。近年来，张永振教授带领研究团队在世界上率先发现了2000余种新病毒，是世界上发现全新病毒最多的团队，新发现的荆门病毒、楚病毒、秦病毒等在分类上处于重要位置。其团队于2020年1月5日率先解析出新冠病毒的全基因组，1月11日率先向全球公布新冠病毒的全基因序列，被认为是全球抗击新冠病毒疫情的转折点，为国家赢得了国际社会的高度赞誉。 点击链接，了解更多学术资讯，还有免费学术资源等你领取！教授因实验室被强行关闭在门口过夜？本人和中心回应！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:27:43",
        "question_id": 654460819,
        "user_id": "aed334fbbf05090244d897f82392bcdb"
    },
    {
        "answer_id": 3483561905,
        "content": "啊，瞬间理解一个亲戚读完博士就润了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:27:12",
        "question_id": 654460819,
        "user_id": "0c7c1446047e35371c94556568180187"
    },
    {
        "answer_id": 3483559161,
        "content": "是不是要查出新冠病毒来自美国？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:25:23",
        "question_id": 654460819,
        "user_id": "5a7ebfe056d15c9655c138d8d11f741c"
    },
    {
        "answer_id": 3483559137,
        "content": "这种发生在美丽国倒也正常",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:25:22",
        "question_id": 654460819,
        "user_id": "7fe1613e1ba3afd8e8cd5184521d9fa4"
    },
    {
        "answer_id": 3483557480,
        "content": "有两点值得关注：一是，张老师的合作伙伴Holmes老师，这两年其实也被“迫害”了。众所周知，张老师最近几年的主要研究方向，是烫嘴病毒S源。在这个研究方向上，张老师有一位亲密合作伙伴，也就是悉尼大学巨佬Eddie Holmes老师。Holmes老师日常受到各种传唤（大家可以脑补一下tiktok老大出席听证会的那种场景），然后照惯例，收到死亡威胁的环节也不能少。大家有没有觉得很巧合：搞烫嘴病毒S源的这两位，怎么说也算是大专家了，为啥不分中外，这几年都这么倒霉呢？这到底是为啥呢？二是，如果研究顺利的话，张老师的研究成果会是啥呢？张老师在烫嘴病毒S源方面的研究结果，或者说继续研究下去可能即将得到的研究结果，差不多是下面这样子的……用更直白的话来说，是这样子的：不得不说，张老师的研究结果，是有些人不想看到的。顺便提一句，这次暴力消灭烫嘴病毒溯源的沪上茶姬，还是全国最美家庭。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:24:22",
        "question_id": 654460819,
        "user_id": "d2edede8a78a603592e39e07fc6c8177"
    },
    {
        "answer_id": 3483557281,
        "content": "听闻某都修缮一块花坛都几十万，养不起一个新冠溯源的课题组？作为一个一直关注（长）新冠的人，真的无法理解",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:24:13",
        "question_id": 654460819,
        "user_id": "65e2bd054b94f0f918da188e328671c4"
    },
    {
        "answer_id": 3483556245,
        "content": "10.30左右1500万热度，到了11.20只剩85万热度！知乎，你要是没有骨气关了啊",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:23:31",
        "question_id": 654460819,
        "user_id": "bd0027681eb4ec732590ff9db270d027"
    },
    {
        "answer_id": 3483555695,
        "content": "回答榜一已经看不到了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:23:28",
        "question_id": 654460819,
        "user_id": "8ca4c859f439042ce7099c67fea479f6"
    },
    {
        "answer_id": 3483553815,
        "content": "甚至有理由怀疑他们是故意的，想再造一次需要将全城人都封起来的事件以牟取暴利。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:21:57",
        "question_id": 654460819,
        "user_id": "65e665011594160e3812d993511adfbc"
    },
    {
        "answer_id": 3483551845,
        "content": "公卫中心无视卫生规定，危险源泄露了再甩锅？算不算渎职？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:20:39",
        "question_id": 654460819,
        "user_id": "f686889c5ebb9c8ce0b5c37146d2a6b9"
    },
    {
        "answer_id": 3483546179,
        "content": "上海封城上海浦东didi不能揽客上海卫健委无计划关闭P3实验室好在是上海，可以有什么事儿全世界都知道和关注！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:16:32",
        "question_id": 654460819,
        "user_id": "06161921c8b10fed405da117989acb60"
    },
    {
        "answer_id": 3483543885,
        "content": "P3实验室的样品没安排妥当，就临时指派到P2实验室放置？不考虑搬迁后的实验室是否满足科研需求，特别是生物安全等级的要求。不管张老师与范之间有何新仇旧怨，就这一条，上海公卫中心的领导所作所为就不符合科研管理规范。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:15:00",
        "question_id": 654460819,
        "user_id": "4ab647493ed4f2855359eceaf93da3c8"
    },
    {
        "answer_id": 3483540649,
        "content": "都是体面人，做这不太好看的事儿！千万不要再有啥生物危险了。领导们没有积极协调一下？闹得这么僵，冰冻三尺非一日之寒。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:12:39",
        "question_id": 654460819,
        "user_id": "ae31cfe4cc6dab897f0a0587ca1dadc9"
    },
    {
        "answer_id": 3483537529,
        "content": "果然是大城市公共卫生间都这么先进",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:10:33",
        "question_id": 654460819,
        "user_id": "c85671ff297f3733faf62b469de06528"
    },
    {
        "answer_id": 3483527556,
        "content": "热搜又被压下去了 上海公卫真是太有实力啦",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:03:36",
        "question_id": 654460819,
        "user_id": "6178bced63a0f8e9a1cc38af2a32c0bf"
    },
    {
        "answer_id": 3483525221,
        "content": "作为百姓，更甚者，作为一名人民群众，深知无力感，以至于霸凌，人间疾苦，不想看也不敢看，看不得，以及看了发声力量微薄，无法知全貌，以及当前媒体报道片面，多重翻转，甚至与官媒的信服力也在多次未经确认新闻后，公信力降低，但作为一个中国人，我仍相信党，相信政府，我仍确信，党仍旧坚持从人民群众来，也会走向人民群众，我深知势微力薄，也仍想拼尽全力，做一个可以改变的人，而不是看客。世界是一个草台班子，可草民也是民，水能载舟亦能覆舟，每个普通人都向往更公正平等法治富强民主自由的社会。我们积极践行社会主义核心价值观，也相信，年轻一代，会更好践行。能做的也只是看，转，相信正义虽然迟到，但仍旧会来，虽然过程痛苦，但不破不立。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:01:54",
        "question_id": 654460819,
        "user_id": "ccdeed276f6e8c61c15a7c390b78b585"
    },
    {
        "answer_id": 3483524754,
        "content": "凡事出奇必有妖，希望事情全貌和相关细节可以早日公布，不可能毫无理由地做出这种事。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:01:36",
        "question_id": 654460819,
        "user_id": "168747ead4678d420f70d1bd34228a9e"
    },
    {
        "answer_id": 3483524438,
        "content": "看了一下，只要涉及“政治大于学问、外行领导内行。。。”这样的评论的，都被删，被禁了。真的是细思极恐。就算平常老百姓家重新装修，都知道要先安排好新的住所了，才能开始翻新的事。更何况是一个这么重要的实验室了。不怕领导才不配位，就怕才不配位还毫无自知之明。如今这种现象已经是常态了。再反观至普通人身上，真的是永远不会和某部门，某官职打赢权益的保卫战的。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:01:25",
        "question_id": 654460819,
        "user_id": "36ed93d2d6b5d891b1d6e0ba4b9ccac0"
    },
    {
        "answer_id": 3483524026,
        "content": "半个小时前 ，看到这个问题的热度还很高，现在突然就下降的排名十多位之后了。。。 这是怎么回事呢 ",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:01:08",
        "question_id": 654460819,
        "user_id": "e1e14f33962c1d955d1f2bab85832ca1"
    },
    {
        "answer_id": 3483523899,
        "content": "上海市公共卫生临床中心表示，部分实验室需要进行改造，因安全原因进行封闭施工。张永振研究员团队对中心的通报进行了反驳，指出团队在被要求2天内搬离时，未听到具体搬迁安排，且团队成员向院领导表达意见后未得到回复。公卫中心提出已为张永振团队提供了另外的办公及实验场所，并声称事前已制定相关安置方案并提前告知。然而，张永振团队对此表示不满，认为提供的实验室无法满足团队当前的实验需求。关键就在这里。张永振在其个人微博上发文，对公卫中心的声明进行了回复，表达了对搬迁过程中沟通和安置的不满。张永振提到，实验室关闭对尚未完成的实验造成了不可逆的影响，有些历史标本不可复制。张永振是病毒学家，其团队于2020年1月鉴定出新冠病毒RNA序列并公布，是全球最早公布该病毒序列的团队。张永振入选《自然》杂志2020年度十大人物。有报道指出，张永振团队的一名成员在楼内已经睡了3夜，拒绝出来，直到院方给出合理的搬迁方案。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:01:01",
        "question_id": 654460819,
        "user_id": "061bfe883a49d5188cf814e28933af2f"
    },
    {
        "answer_id": 3483523556,
        "content": "该事件可能带来的影响广泛，涉及科学研究、学术环境、机构声誉、政策法规等多个层面：科学研究中断与损失：最直接的影响是对张永振教授团队正在进行的科研项目的中断，可能导致宝贵样本的损失、研究进度延误，甚至科研成果的流失，对病毒学研究领域造成负面影响。科研人员信心与权益：该事件可能打击科研人员的工作积极性和创新热情，引发对科研环境稳定性的担忧。科研人员可能会重新评估自己在机构中的地位和权益保障，影响人才的吸引和留存。学术自由与尊重问题：强制关闭实验室的做法可能被视为对学术自由的干预，尤其是如果决定过程缺乏透明度和合理的协商机制，将引起学术界对管理决策合理性和公正性的质疑。机构声誉受损：作为国内外知名的公共卫生与病毒学研究机构，该事件可能损害上海市公共卫生临床中心的国际国内声誉，影响其未来的合作机会和资金获取。政策与法规反思：事件或将促使相关管理部门和立法机构审视现有政策，考虑是否需要完善科研机构管理规范、科研人员权益保护法以及生物安全实验室的搬迁与改造标准。公众信任与科学传播：公众对科学机构的信任可能受到影响，尤其是在疫情期间，科学的透明度和公信力尤为重要。此外，事件也突显了科学传播的重要性，即如何有效沟通科研活动的必要性及科研环境的变化。国际合作与交流：国际科研合作可能因此事而变得复杂，合作伙伴可能会对中国的科研环境和政策稳定性有所顾虑，影响跨国科研项目的进展和合作深度。综上所述，该事件不仅关乎个体权益，还可能对整个科研生态产生深远的影响，提示了在科研管理中平衡行政决策与科研自主性、确保科研人员权益的重要性。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:00:45",
        "question_id": 654460819,
        "user_id": "50a0ba49a609e3c97af6a63699b21710"
    },
    {
        "answer_id": 3483523102,
        "content": "1，一开始在最前面的那个高赞复盘事件和带有学生们举报截图的回答已经被删啦，2，现在知乎热度也没有啦，显然不想让人看见太多3，今天工人进场啦，毕竟选在五一前一天来拆实验室，然后嘛，五一五天的人员流动性嘛……希望是暂在杞人忧天吧",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:00:25",
        "question_id": 654460819,
        "user_id": "8f7a48501dac005b715b5a419dc6e055"
    },
    {
        "answer_id": 3483521591,
        "content": "榜一热搜又又又被撤了  ",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:59:19",
        "question_id": 654460819,
        "user_id": "2c692f29c7262ee08cf3a97ecbd8a20a"
    },
    {
        "answer_id": 3483519999,
        "content": "事里有事，因为关键点缺失，公共卫生中心拆除P3实验室不通知，后果很严重。公共卫生中心绝不会连这一点都不知道，其主任也不是傻子。有反转，待看。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:58:11",
        "question_id": 654460819,
        "user_id": "2cab1addcd5e10424f755064b2c7e48b"
    },
    {
        "answer_id": 3483519864,
        "content": "根本点在于，外行领导内行。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:58:06",
        "question_id": 654460819,
        "user_id": "8bae6a5aa989d0b2849a4ed907f834bc"
    },
    {
        "answer_id": 3483519224,
        "content": "生化之机之2024SHANGHAI",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:57:35",
        "question_id": 654460819,
        "user_id": "e363c431c513ccf800d31512613a16af"
    },
    {
        "answer_id": 3483518305,
        "content": "吃个瓜，1300w热度一秒撤到60w，事应该不小",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:56:59",
        "question_id": 654460819,
        "user_id": "f84ffc72efab4c8e4588604e49240ba9"
    },
    {
        "answer_id": 3483516262,
        "content": "眼睁睁看着从热搜1被除名，很多回答评论区都被夹了。牛 b",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:55:30",
        "question_id": 654460819,
        "user_id": "eaad1a7fdf4b58ef2e9b35c017b51c1d"
    },
    {
        "answer_id": 3483515136,
        "content": "上海还真是魔都啊简直离了个大谱P3实验室都敢乱搞，实在不敢想象那三年是不是人为因素才瘫痪",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:54:47",
        "question_id": 654460819,
        "user_id": "217fb5f5f3f00e0327a00cb125e2c767"
    },
    {
        "answer_id": 3483514999,
        "content": "如果事实如张教授发文所言，以升级改造为借口，紧急粗暴的临时关停，没有对目前实验室的病毒标本等进行妥善处理、对张教授要求更换或者目前继续进入实验室的诉求置之不理等，是极不负责任的行为，不管公卫中心的理由如何冠冕堂皇。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:54:41",
        "question_id": 654460819,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3483514601,
        "content": "说什么的都有，不做评价，让子弹飞一会。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:54:25",
        "question_id": 654460819,
        "user_id": "28451ca7a32ecd6d7403105d321cef9a"
    },
    {
        "answer_id": 3483513096,
        "content": "好大官威，一点不重视公共安全是吧",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:53:25",
        "question_id": 654460819,
        "user_id": "167a63449e33272e0befc4cc73259ecc"
    },
    {
        "answer_id": 3483512135,
        "content": "我就是挺想知道，一个有存续实验的P3实验室，没有实验人员清理，怎么敢施工的啊。公卫中心说的是真的，那就是拿公共卫生安全开玩笑；公卫中心说的是假的，",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:52:45",
        "question_id": 654460819,
        "user_id": "4773dff9074750ad83c8a5708aac5a55"
    },
    {
        "answer_id": 3483510547,
        "content": "对着p3实验室抡大锤。。。这是又想来一轮怀旧服？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:51:42",
        "question_id": 654460819,
        "user_id": "6d14c133151e4ba71583ec1f29b28328"
    },
    {
        "answer_id": 3483508894,
        "content": "我的点可能跟大家不太一样…为什么会有一个没有用过的P3？测序之后就没动过了？知道修一个P3要多少钱么…",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:50:35",
        "question_id": 654460819,
        "user_id": "20adc6e73b77d1a4b46ec7083572bc23"
    },
    {
        "answer_id": 3483508096,
        "content": "反了，反了，彻底反了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:50:02",
        "question_id": 654460819,
        "user_id": "6ab71e72e7a6b6cd6781cb95c8b60b45"
    },
    {
        "answer_id": 3483506237,
        "content": "那个谁是打算用这样的方式，来给美国借口，趁机宣传疫情是我们泄露的？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:51:27",
        "question_id": 654460819,
        "user_id": "4ba7d8d4c7e476551f30779c4b2a472b"
    },
    {
        "answer_id": 3483506129,
        "content": "在这里，霍金也会因为不站起来敬酒被穿小鞋。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:48:46",
        "question_id": 654460819,
        "user_id": "ee8ee87d0f54287b9c32fc5124d10a54"
    },
    {
        "answer_id": 3483505791,
        "content": "来自百度：生物安全防护一级实验室一般适用于对健康成年人无致病作用的微生物；二级适用于对人和环境有中等潜在危害的微生物；三级适用于主要通过呼吸途径使人传染上严重的甚至是致死疾病的致病微生物或其毒素；四级适用于对人体具有高度的危险性，通过气溶胶途径传播或传播途径不明、尚无有效疫苗或治疗方法的致病微生物或其毒素。所以，这是不是危害公共安全？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:48:33",
        "question_id": 654460819,
        "user_id": "6c8d29eeaa7b6d992ba2a232ca4da155"
    },
    {
        "answer_id": 3483505585,
        "content": "老夫认为这段话的关键词是“被强行关闭”，说明这个地方是有问题的，而且还是有很大的问题，所以被强行关闭了。至于那些个所谓的病毒学家在门口过夜，那他们应该问一下自己，自己在有病毒的时候做了些什么事情，学家们的研究结果是有用或是无用，有相反的结果吗？病毒学家们可不是建筑工地上的农民工哦！好自为之吧。通常领导的意见，是不会有错的。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:48:25",
        "question_id": 654460819,
        "user_id": "cb3cd52ac9b0be87bca525b31730367a"
    },
    {
        "answer_id": 3483505227,
        "content": "这就是让以张话为前台代表的流派当权的后果。这就是张话流派的嘴脸。这就是张话流派当权之后抗击新冠迅速失败的原因。这些人是要付历史责任的。没有人能在所有时间欺骗所有人。覆舟水都是苍生泪。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:48:09",
        "question_id": 654460819,
        "user_id": "5dd5a66f7f31eff2cd243c80fc21d979"
    },
    {
        "answer_id": 3483505182,
        "content": "尊重知识、尊重人才，口号喊了很多年，但就是不落实。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:48:07",
        "question_id": 654460819,
        "user_id": "c59bca7f77d3e056541420ed30d4e50b"
    },
    {
        "answer_id": 3483503391,
        "content": "我去，这个问题我就不回答了，当个吃瓜群众，我就静静的等待看别人的高谈阔论。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:46:55",
        "question_id": 654460819,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3483503238,
        "content": "上海被渗透成什么样了！？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:46:50",
        "question_id": 654460819,
        "user_id": "016118db76c1fdfee5a626837df2a173"
    },
    {
        "answer_id": 3483502914,
        "content": "国内这方面的问题实际上是做一个科学家可以给太多额外的力量，而单纯作为一个科研民工相比之下收益就显得不够看了。现在要提升做“工”能获得的待遇而降低做“家”能获得到的权力才是",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:46:39",
        "question_id": 654460819,
        "user_id": "c52578137ab699e5cd335e700b957846"
    },
    {
        "answer_id": 3483501536,
        "content": "这样对待人才的吗",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:45:35",
        "question_id": 654460819,
        "user_id": "d311bf444bf69900973a71a1fcb13b61"
    },
    {
        "answer_id": 3483501429,
        "content": "溯源是你能溯的吗？  以官方通告为准 再说了已经是好时候了  要是几十年前  能让你在门口躺着么  可能在牛棚？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:45:29",
        "question_id": 654460819,
        "user_id": "e10ebbae7307c8d1dcf40c4baa903527"
    },
    {
        "answer_id": 3483499093,
        "content": "霍金来了，不会敬酒，也没用",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:43:48",
        "question_id": 654460819,
        "user_id": "ea3a1caeea427af392ea5ac495116287"
    },
    {
        "answer_id": 3483499081,
        "content": "都2024年了就张教授这样中外知名，有真才实学的大人物。就在号称我国法治最透明，办事最效率的魔都。这事情就这么发生了。我打了不少字，但是心里憋屈，别的实在说不出来。只能说，领导牛逼！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:43:48",
        "question_id": 654460819,
        "user_id": "1f0e6e704d06ce6dda1c048f17441c23"
    },
    {
        "answer_id": 3483498791,
        "content": "相信政府，相信国家，最终结论会水落石出。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:43:34",
        "question_id": 654460819,
        "user_id": "1a55dab61f1a8a892657d9a5b9e3c262"
    },
    {
        "answer_id": 3483497346,
        "content": "前面的事情谁对谁错我不清楚不做评论，但现在P3实验室这么搞法，这家单位是疯了？疫情刚过，整个国家紧张的神经还没舒缓下来的时候，他们难道一点畏惧都没有？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:42:32",
        "question_id": 654460819,
        "user_id": "68d7bac67c234109c95a2981cd4b1454"
    },
    {
        "answer_id": 3483497316,
        "content": "这个六院，是那个疫情期间上热搜的六院吗。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:42:31",
        "question_id": 654460819,
        "user_id": "ba3857e292f01f48d1da70304375be6e"
    },
    {
        "answer_id": 3483496516,
        "content": "我以前认识几个在国外的博士，这些人中间就一个有杀大鼠的执照，其他几个人哄着其中一个人帮忙，没执照怕杀了惹麻烦。  其中一个人需要订购那种最低端的放射性物质，结果有资质帮忙订购的专业人员休假去了，他自己不能订购。卡了两周。动不动都要消防检查，废弃物检查，黄色骷髅头铁柜子检查，动物权益组检查。这些人最多用大鼠尸体养点细胞。比病毒，安全多了。谁知道病毒实验室能爆出什么 ",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:41:54",
        "question_id": 654460819,
        "user_id": "a1e2c84475b23a0250bb1e7ecdd0bdba"
    },
    {
        "answer_id": 3483496399,
        "content": "现在的人都有病",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:41:48",
        "question_id": 654460819,
        "user_id": "b21d240f9e71a152efc00c1c723d5905"
    },
    {
        "answer_id": 3483494907,
        "content": "互联网时代，人人都是媒体。防民之口，甚于防川啊",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:40:53",
        "question_id": 654460819,
        "user_id": "86e60c0e568d5831a3d1407dbb3ae127"
    },
    {
        "answer_id": 3483494415,
        "content": "有些诡异，让子弹飞一会。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:40:29",
        "question_id": 654460819,
        "user_id": "b8f2f9848bc85b1f02db781e5733442d"
    },
    {
        "answer_id": 3483493444,
        "content": "上海是一个魔幻的魔都，在封城期间神奇的爱丁堡事件，来自敖德萨的食品，已经说明一切。没有人被带走。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:39:48",
        "question_id": 654460819,
        "user_id": "9727dcf7b2c94e24ba8075a71d921694"
    },
    {
        "answer_id": 3483493443,
        "content": "我就只是个小机械设计师，能做的也就写篇回答加加热度了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:39:48",
        "question_id": 654460819,
        "user_id": "79da6619a7203fe6a7105adb965c61f0"
    },
    {
        "answer_id": 3483493236,
        "content": "病毒溯源不光是科学问题更是政治问题，显然这个实验室不懂政治",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:39:40",
        "question_id": 654460819,
        "user_id": "efb180a5ab4439237b7c13839d6adda0"
    },
    {
        "answer_id": 3483492837,
        "content": "不愧是上海",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:39:24",
        "question_id": 654460819,
        "user_id": "7c55f9a250f98edfe91cd6cd0c3758f3"
    },
    {
        "answer_id": 3483492634,
        "content": "你们这样让领导很没有面子啊",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:39:16",
        "question_id": 654460819,
        "user_id": "c50f26a9f4fbb073fcbbc8a66b077b0a"
    },
    {
        "answer_id": 3483491413,
        "content": "先不管阴谋论，p3实验室不管不顾直接赶人？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:38:29",
        "question_id": 654460819,
        "user_id": "6e6e587f3eb8c54c373f8b91976f2898"
    },
    {
        "answer_id": 3483490302,
        "content": "心存余烬，吾等奈何？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:37:35",
        "question_id": 654460819,
        "user_id": "d8b8fca880e477022d529a23e617c8ef"
    },
    {
        "answer_id": 3483489576,
        "content": "无语至极，你们要内斗也要挑人斗啊！上个月才通报了末位淘汰的公职人员成为间谍，现在又想逼出生化袭击？？？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:37:06",
        "question_id": 654460819,
        "user_id": "a438dba7d9356d19fbce56954a09816d"
    },
    {
        "answer_id": 3483488606,
        "content": "让子弹飞一会放心吧，相关部门会给你个公道。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:36:28",
        "question_id": 654460819,
        "user_id": "f8f57884f904471d2e9647195c861b68"
    },
    {
        "answer_id": 3483487710,
        "content": "所以科学家还是比不上大官啊说赶出就赶你出实验室不管啥矛盾能不能尊重一下人才不然就各种领域就又又又又又又卡脖子",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:35:49",
        "question_id": 654460819,
        "user_id": "50b23a4b1f2d2d600340548c6bd8f2e5"
    },
    {
        "answer_id": 3483485963,
        "content": "从网上看到的信息，这里面最大的问题，就是张永振是病毒界比较权威的科学家，尤其在新冠研究方面，公卫中心如此硬性操作，让专家级人员被逼无奈，把事件发布到网上，不管事件原委，是谁对错，这种处理方式真的太野蛮了！这不应该发生在如此科研级别的单位，这也体现了单位领导管理能力明显不足！目前，有没权威机构对此事进行解释和了解，我们也不能下判断，但是不管怎么说，对待涉及公共安全的专家人员，我们不应该是保护吗？如此处理确定让人不理解！疫苗领军人物都出问题了，那么这里面是否也存在一些不为人知的秘密呢？希望相关管理部门及时介入调查，时间拖的越久，公众质疑越大，对相关机构的公信力就越怀疑！国家大力发展科技，培养科技人员，至少保护科技人员，是原则性的问题！公卫中心不应该啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:34:31",
        "question_id": 654460819,
        "user_id": "be235334e6475fbea765c37265e32bd3"
    },
    {
        "answer_id": 3483478934,
        "content": "先不谈双方之间的关系问题，但是p3实验室特么2天内就要施工升级，这些的方案是否符合安全规定和标准，万一病原体因安全问题导致泄漏的后果请问谁能担责？如果再次爆发新冠，采纳施工单位的人要不要株三族？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:29:31",
        "question_id": 654460819,
        "user_id": "f493d76ef4452171ca29b00597029457"
    },
    {
        "answer_id": 3483473041,
        "content": "所以不能怪我们开地图炮",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:25:28",
        "question_id": 654460819,
        "user_id": "0cf61de2701a60bc1d0ece7de72f659e"
    },
    {
        "answer_id": 3483472923,
        "content": "看不懂",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:25:58",
        "question_id": 654460819,
        "user_id": "5b9d288560b341d1c550372d6a364ea7"
    },
    {
        "answer_id": 3483471443,
        "content": "闻到了50年前的味道",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:24:28",
        "question_id": 654460819,
        "user_id": "ca1ced800fdbe245434ac679ced6af35"
    },
    {
        "answer_id": 3483471228,
        "content": "看看有多少苟",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:24:19",
        "question_id": 654460819,
        "user_id": "747683499aea07760618e7c6a534d8ef"
    },
    {
        "answer_id": 3483471167,
        "content": "P1（BSL-1）级别：这些实验室处理的是较低致病性的病原体，通常不会对人类健康构成严重威胁。一些常见的 P1 级别病毒包括：甲型流感病毒（Influenza A virus，流感病毒）常见感冒病毒（Common cold viruses）P2（BSL-2）级别：这些实验室处理的是中等致病性的病原体，可能会对人类健康造成一定程度的危害。一些常见的 P2 级别病毒包括：流行性感冒病毒（Influenza virus，流感病毒）乙型肝炎病毒（Hepatitis B virus，乙肝病毒）P3（BSL-3）级别：这些实验室处理的是较高致病性的病原体，可能对人类健康构成严重威胁，因此需要更严格的生物安全措施。一些常见的 P3 级别病毒包括：结核分枝杆菌（Mycobacterium tuberculosis，结核病菌）黄热病病毒（Yellow fever virus，黄热病病毒）新冠病毒（COVID-19）P4（BSL-4）级别：这些实验室处理的是最高致病性的病原体，可能对人类健康构成极端严重的威胁。一些常见的 P4 级别病毒包括：埃博拉病毒（Ebola virus，埃博拉病毒）",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:24:16",
        "question_id": 654460819,
        "user_id": "1675dd506b7799a04c6f49c1c9590afd"
    },
    {
        "answer_id": 3483471050,
        "content": "最地狱的在于他们团队的进展是马上就利益无关的陈老师争取来的有软肋的nature十大学者<没软肋的青年教师",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:24:09",
        "question_id": 654460819,
        "user_id": "d1b90a71c97e41ee1d10dae764f7aa44"
    },
    {
        "answer_id": 3483468040,
        "content": "不会是有什么事要发生了，提前开始预热吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:21:58",
        "question_id": 654460819,
        "user_id": "32b2c6ab0f905724901021f3a456f66f"
    },
    {
        "answer_id": 3483467432,
        "content": "外行领导内行没有任何问题。领导本身有专业出身。无法做到是管理工作涉及所以专业的内行。公卫中心书记临床出身也要是病毒专家等各类全面内行吗？问题是领导工作要求领导全面了解掌握涉及到的各专业运作流程方法，协调各方面关系，整合各方面资源达到高效、稳定、合理、合法、和人心的组织机构运行及合作的目的和结果。雷军是汽车大学专家吗？如果是领导工作本身的失职，内行外行一样是失职。中心领导事实表现是没有同合作科研团队处理好分歧。最终用错误的谎言➕暴力手段方法把矛盾激化。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:49:21",
        "question_id": 654460819,
        "user_id": "2903ed7f784abca529b89eecdfdf2347"
    },
    {
        "answer_id": 3483465769,
        "content": "没让教授住牛棚已经不错了，毕竟范小红是那个年代过来的",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:20:22",
        "question_id": 654460819,
        "user_id": "f69059a02402a0875443dd085ee3abca"
    },
    {
        "answer_id": 3483465354,
        "content": "符合我对体制内外行领导内行、政治大于业务的认知。遥想当年非典的时候，就有宣扬入户采样不穿防护服以便减少居民抵触情绪的事，新冠的时候早期还有不让医生戴口罩的。那么现在P3实验室说清空就清空，也不能算是出乎意料吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:20:04",
        "question_id": 654460819,
        "user_id": "c08234d11797acf6dfb365c5cb690975"
    },
    {
        "answer_id": 3483465184,
        "content": "东食西宿",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:19:55",
        "question_id": 654460819,
        "user_id": "a8860b8ad1a6d2de93fd839deb7dbf3f"
    },
    {
        "answer_id": 3483464762,
        "content": "拿生物安全开玩笑，是对所有人的最大不负责。在这个官官相护的年代，我不相信责任人能得到处理。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:19:43",
        "question_id": 654460819,
        "user_id": "b238fbf247285a72673fdb8ddf1ba774"
    },
    {
        "answer_id": 3483462373,
        "content": "来华科吧",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:18:02",
        "question_id": 654460819,
        "user_id": "e400c19d12a5b2812d1b3d53f5b0c59e"
    },
    {
        "answer_id": 3483460521,
        "content": "第三点最后一句”并不没有”是什么意思？语句都读不通顺发什么新闻！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:16:31",
        "question_id": 654460819,
        "user_id": "a8f77965fb52ca217dadc6b08c4f863b"
    },
    {
        "answer_id": 3483459758,
        "content": "咋一看，又是领导拍一拍脑袋，做出来自自以为极佳的决定，让我又想起教培A4纸",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:16:02",
        "question_id": 654460819,
        "user_id": "280b2f952426ec41f74371e036b6bfcc"
    },
    {
        "answer_id": 3483456926,
        "content": "以下是一些值得关注的信息：- 4月29日凌晨，上海市公共卫生临床中心发布情况说明称，因部分实验室需要进行改造，因安全原因进行封闭施工，为张永振团队提供了另外的办公及实验场所，事前已制定相关安置方案并提前告知。- 对此，张永振研究员团队并不认可。他们表示，目前所使用的实验室为P1、P2实验室，与二楼的P3实验室界限分明，P1、P2实验室于2020年完成装修，无改造需要，而P3实验室在装修完后也未曾改动过，无需改造。- 4月29日上午，张永振在社交媒体发长文讲述事件详情称，公卫中心于上周四突然召开紧急会议，仅用了一分钟宣布P3实验室要升级改造，勒令他们2天内搬离，在场的团队成员均未听到有具体搬去哪里的安排。当天团队成员就已经向院领导表达了团队的意见和回复，院方已读不回。- 4月29日夜，张永振与团队人员继续睡在实验室大楼门口。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:14:01",
        "question_id": 654460819,
        "user_id": "9ce80bb2f4379e6dce419716d88517ab"
    },
    {
        "answer_id": 3483455224,
        "content": "没有前因只有后果，真的不懂",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:12:50",
        "question_id": 654460819,
        "user_id": "bab3013f8e1d08d8cea0ff329791eafb"
    },
    {
        "answer_id": 3483449491,
        "content": "活得久啥离谱的事都能看到呢........",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:08:41",
        "question_id": 654460819,
        "user_id": "940c67a88912f1062c0eda7cda532d0b"
    },
    {
        "answer_id": 3483448076,
        "content": "科研圈也是一个圈子，也是分帮派、看辈分、看你后面有没有院士罩着，这里面其实有很多人德不配位、尸位素餐。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:07:33",
        "question_id": 654460819,
        "user_id": "27731785ab9bdf76c561721f77717c44"
    },
    {
        "answer_id": 3483445072,
        "content": "深深地感觉，专业科研人员应该与“社交人际”完全分开。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:05:21",
        "question_id": 654460819,
        "user_id": "a513ba68bed8990dd75ca87ca2b03126"
    },
    {
        "answer_id": 3483443596,
        "content": "一看上海我就懂了一个为了维护企业主权益能放任打手殴打市民的地方",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:04:14",
        "question_id": 654460819,
        "user_id": "40bc9580bd1b732b9b1c535e3ec6d38b"
    },
    {
        "answer_id": 3483442323,
        "content": "让子弹再飞一会吧",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:03:13",
        "question_id": 654460819,
        "user_id": "6aaa51757c70fd80ad78d8a32ad43071"
    },
    {
        "answer_id": 3483440805,
        "content": "这个段位的能不能找到另一家合适的公司",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:01:58",
        "question_id": 654460819,
        "user_id": "ed2568ca6c3abed6d4b88b9ea2bfca82"
    },
    {
        "answer_id": 3483440643,
        "content": "权利的游戏",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:01:51",
        "question_id": 654460819,
        "user_id": "8b194b0ba26c729db9538747245bedb8"
    },
    {
        "answer_id": 3483438424,
        "content": "政治凌驾于一切之上，科研往后稍稍。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:00:03",
        "question_id": 654460819,
        "user_id": "bd4afa21173f008588d82ffca9e6bb79"
    },
    {
        "answer_id": 3483435056,
        "content": "想请问一下，为什么关于这一件事情没有其他科研人员出来支持和解释一下",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:57:47",
        "question_id": 654460819,
        "user_id": "9de678455b104d4a3c02eb3aafc3fab5"
    },
    {
        "answer_id": 3483433473,
        "content": "不是，来个人解释一下真的假的",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:56:33",
        "question_id": 654460819,
        "user_id": "ae6efcc4ea3969c20ab0f2878dfc2c57"
    },
    {
        "answer_id": 3483429539,
        "content": "这么厉害的科学家都被爆出这种待遇，那些默默无闻的众多科学家又是处于何种境地？行政一把手而非科研一把手当权的积弊已经大到捂不住的程度了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:53:45",
        "question_id": 654460819,
        "user_id": "ec505135c39d87eec30cc383e66531f7"
    },
    {
        "answer_id": 3483427259,
        "content": "无论是谁的问题，出这样的矛盾那就说明已经不可调和，真的对我们的科研管理太失望了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:51:58",
        "question_id": 654460819,
        "user_id": "5da124335fa251579776543afb4fafd7"
    },
    {
        "answer_id": 3483426385,
        "content": "之前天天骂人家高学历的学成不回国，裹挟大义逼着人家回来~咯~就连上海都这尿性，你们能想象全国其他地方科研人员过的日子么？在国外人家这水平是被人捧着的，专心研究课题。在国内丢门口睡大街，天天地方尔虞我诈，就这还天天说强国强国？我想起了当年有个老前辈对我说过的一句话。党永远都没有变，永远都是为了人民，但是某些人已经忘了当年的入党宣誓了！！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:51:19",
        "question_id": 654460819,
        "user_id": "0cc9d51ad20aca107009b09a9b96e9d7"
    },
    {
        "answer_id": 3483426227,
        "content": "一般来说，下一步就得挖范小红的任职履历和背后扶持的大官了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:51:10",
        "question_id": 654460819,
        "user_id": "915d0143720ac7a26a8a3deeff1bea7d"
    },
    {
        "answer_id": 3483423947,
        "content": "张教授，这样不行啊，怎么能跟领导对着干呢？即使最终靠着舆论你占得一时的上风，想想以后还能在“公卫”口混么。表面上您得罪的是上海公卫，其实是“打脸”整个公卫行业；甚至打脸整个科研行业。一个人改变不了一片天，您的力量是有限的，还是早点去可以发挥您长处的地方吧。您可能认为这件事儿是【p2p3的事儿】（我也不太懂这实验室各种级别），但公卫觉得这些都不是事儿~~您俩的思路不在一个路上，价值观也不在一个频道上。子曰：“道不同，不相为谋。”亦各从其志也。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:49:37",
        "question_id": 654460819,
        "user_id": "90538491212cfeef3f610f69fbe12f5e"
    },
    {
        "answer_id": 3483423688,
        "content": "鲁迅:6",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:49:23",
        "question_id": 654460819,
        "user_id": "e47b98bc997ad678b9e083785fcfc0b0"
    },
    {
        "answer_id": 3483423126,
        "content": "蹲蹲看",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:48:59",
        "question_id": 654460819,
        "user_id": "e336ce0d22b93fb2d940ec01e2a5ac28"
    },
    {
        "answer_id": 3483422856,
        "content": "是上海啊，那发生啥都不奇怪呢",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:48:48",
        "question_id": 654460819,
        "user_id": "456cc6fe675250b0e5595f5041790f13"
    },
    {
        "answer_id": 3483420506,
        "content": "搞什么理科，搞什么学术，搞什么科学，什么都比不上搞权术。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:46:58",
        "question_id": 654460819,
        "user_id": "73bf653db157f08c13e1d9b3c284e0d9"
    },
    {
        "answer_id": 3483419001,
        "content": "就是正常的合作纠纷呗，参考前段时间中科院那个女研究员实名举报自己不能招学生，结果是她要离职了，所以才停了招生资格，再有前段时间浙江大学一位社科大佬不也是被退休退职了，也在网上闹腾一下，不要以为知识分子闹事就是很正义，很可怜的，知识分子好面子，思想工作更难做，单位对于知识分子这部分处理是很小心的。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:45:45",
        "question_id": 654460819,
        "user_id": "5fe51c2c3a30e34c3fbf712069191c72"
    },
    {
        "answer_id": 3483418160,
        "content": "居然发生在上海，我这个土生土长的都觉得好悲凉！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:45:12",
        "question_id": 654460819,
        "user_id": "71c48fed00c8524741727bcd2fc3eea1"
    },
    {
        "answer_id": 3483415439,
        "content": "单纯为了增加热度，能一直跟进",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:43:01",
        "question_id": 654460819,
        "user_id": "e76825c5f4cdbc8493fbfe830a95823a"
    },
    {
        "answer_id": 3483413852,
        "content": "不太懂，是地缚灵吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:41:47",
        "question_id": 654460819,
        "user_id": "3fbfb324864306b83e7750923be3de40"
    },
    {
        "answer_id": 3483413706,
        "content": "关于病毒学家张永振因实验室被关闭在门口过夜的事件，有几个关键信息点值得关注：1. **** 张永振是著名的病毒学家，其团队在2020年1月公布了新冠病毒的RNA序列，对全球疫情防控做出了重要贡献，并因此入选《自然》杂志年度十大人物。2. **** 上海市公共卫生临床中心表示，实验室关闭是因为需要进行改造和封闭施工，且已提前告知张永振团队并提供了其他办公及实验场所。3. **** 张永振对此表示不认可，认为实验室没有改造需要，且关闭实验室对未完成的实验造成了不可逆的影响，他和团队成员至今仍守在实验室门外，等待问题解决。4. **** 张永振团队成员表示，院方提出的搬迁方案难以满足他们实验的具体要求，包括生物安全等级和物理空间隔离等方面。5. **** 张永振透露，他原本被聘任为兼职教授，后改为全职，但因种种原因未能办理入职手续，且与院方的合作协议已经到期。6. **** 张永振目前已受聘于复旦大学粤港澳大湾区精准医学研究院（广州），尽管如此，他表示目前实验室和人员建设仍在筹备中，且他的实验室仍在上海。7. **** 张永振团队成员之一的陈研究员表示，她与上海公卫中心的合作协议将在今年6月到期，目前处于合作关系，且她的实验室已在复旦大学试运行。这些信息点提供了事件的背景、双方的立场和目前的状况，有助于公众更全面地理解这一纠纷。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:41:40",
        "question_id": 654460819,
        "user_id": "baa0abfa1e511f957df540b484dd193e"
    },
    {
        "answer_id": 3483413480,
        "content": "上海？上海就是浦东，浦东就是上海！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:41:31",
        "question_id": 654460819,
        "user_id": "b3595f3e0b2942394bd47c7c7d85ea7c"
    },
    {
        "answer_id": 3483413267,
        "content": "又施工了，我记得前一段好像还有个类似新闻，也是第一时间撇清自己说的施工，真的恶心至极，极度失望",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:41:23",
        "question_id": 654460819,
        "user_id": "d602c50895a2b8346d8a51c1c06fde85"
    },
    {
        "answer_id": 3483412637,
        "content": "怕被打脸，不评论",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:40:53",
        "question_id": 654460819,
        "user_id": "000b24a32b4f8b297bbf1dd7485ae423"
    },
    {
        "answer_id": 3483411235,
        "content": "等待一个官方通报",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:39:44",
        "question_id": 654460819,
        "user_id": "8cd72dbd4f09223cb8299e66224a128c"
    },
    {
        "answer_id": 3483409792,
        "content": "权力之下，皆为奴隶。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:39:07",
        "question_id": 654460819,
        "user_id": "4b39f19dce9c34fcc56a3e4535a7fc39"
    },
    {
        "answer_id": 3483407072,
        "content": "请尽快公布事情真相",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:36:39",
        "question_id": 654460819,
        "user_id": "dc9fa62ea1844b3662b498999fee3f80"
    },
    {
        "answer_id": 3483406264,
        "content": "2020年12月15日，张永振入选《自然》杂志年度十大人物。文中介绍称，2020年1月11日，病毒学家张永振及其团队最先公布了新冠病毒的RNA序列，让全世界的研究人员得以快速鉴定病毒的主要蛋白，并着手设计诊断试剂和疫苗。你对科学和世界做再大的贡献也没用，不听领导指挥，你只能坐在实验室门口！这就是科研的现状，难怪我们核心技术举步维艰，难怪半导体工业受制于人——对人才不重视、对科研不严谨，科技能进步多大？如果上海公卫都这样，想想下面的公卫，上面的公卫，能好到哪里呢？医疗腐败的风暴也不知道能产生多大效用。今天公卫、昨天足协、前天红十字会，或许这些只是冰山一角。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:36:06",
        "question_id": 654460819,
        "user_id": "30e5617aac25e458958588c7d3d7e232"
    },
    {
        "answer_id": 3483405674,
        "content": "服务型。。。服务型。究竟是谁服务谁。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:35:40",
        "question_id": 654460819,
        "user_id": "574640b63c6cdb0f2656f67c60b76e86"
    },
    {
        "answer_id": 3483398834,
        "content": "平时哪哪都是人 啥事都去打卡有本事去那儿打卡支持呀 网上high出花来又有什么用",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:30:15",
        "question_id": 654460819,
        "user_id": "ffc327f0cc291d980ff64b73fadad07b"
    },
    {
        "answer_id": 3483397495,
        "content": "第一反应，霍金来了都的站起来敬酒。估计是科研人员眼里只有科研，没有领导，不会敬酒，不懂维护领导尊严，然后就被针对了。。。。。。坐等后续",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:33:26",
        "question_id": 654460819,
        "user_id": "4a619fd0762523c7edd9849d57bad41b"
    },
    {
        "answer_id": 3483396460,
        "content": "建议让“阿里献血”中的小姑姑出来协调此事，这次不跨地区，很好协调。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:28:30",
        "question_id": 654460819,
        "user_id": "33bbe6ddbe39e2a21316e08be4c5766e"
    },
    {
        "answer_id": 3483396120,
        "content": "知乎越来越像曾经的新闻联播了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:28:15",
        "question_id": 654460819,
        "user_id": "58a497ccef43e132f5797c928d38701c"
    },
    {
        "answer_id": 3483393965,
        "content": "上海呀，发生啥都不奇怪了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:26:37",
        "question_id": 654460819,
        "user_id": "6deb280739c07eccbc8dffe50a7a7d53"
    },
    {
        "answer_id": 3483392172,
        "content": "霍金要是不站起来敬酒，大概率会被盖个“民科”的鲜章。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:25:06",
        "question_id": 654460819,
        "user_id": "905d49245889be72b7e2214ce6245ed6"
    },
    {
        "answer_id": 3483389777,
        "content": "张永振是著名学者，尚且被如此粗暴对待，科研环境是个大问题啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:23:16",
        "question_id": 654460819,
        "user_id": "ceed3764017e8163ca4a72ef0ab3f681"
    },
    {
        "answer_id": 3483389309,
        "content": "用之即弃？国家不养闲人 多反思成果有没有突破上个《自然》就一流了？实际的转化率 ROI 如何呢？要懂得感恩 科学家有国界解决问题 不要老想着做秀只能浪费和占用公共资源要依法依规 按流程去办",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:22:53",
        "question_id": 654460819,
        "user_id": "4dd1d9e758b096e8660cdbb4276b60f3"
    },
    {
        "answer_id": 3483389171,
        "content": "支持李强总理的一切决策！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:22:49",
        "question_id": 654460819,
        "user_id": "b8aaba5be7056ae28443aa833024cd20"
    },
    {
        "answer_id": 3483387497,
        "content": " 未知全貌，不予置评。真实情况还不知道多复杂呢，现在上公众热度，还不知道后面（能爆出来）给大家看到的有多少。在这里感慨一下互联网的记忆，去年中山二院（中山大学孙逸仙纪念医院）“凑巧碰上消防检查”速拆乳腺肿瘤实验室，来的轰轰烈烈，去的悄无声息。虽不是医疗系统内的人，但也感受到了为何要严抓医疗贪腐。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:21:33",
        "question_id": 654460819,
        "user_id": "b1a987db234e45c06b1f2781b76d5dd1"
    },
    {
        "answer_id": 3483384820,
        "content": "我建议cnn没其他东西好写，可以拿这个东西来写，就夸张地写“新冠病毒程序再现，公卫中心不做任何病毒防范安全措施随意处置p3实验室和正在实验的研究人员。”然后等新闻发酵到国内高层的耳中，给公卫中心来壶大的。不是喜欢上级压迫吗，不是不在意科学和法律吗？那就以其人之道还治其人之身给他们教训",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:19:22",
        "question_id": 654460819,
        "user_id": "8521efaaf46449be78702ecfcb4da3bb"
    },
    {
        "answer_id": 3483381876,
        "content": "我第一直觉是：难道这一次的X病毒要从上海发源。。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:17:16",
        "question_id": 654460819,
        "user_id": "5f707856849eb02e9de245ba7bd827af"
    },
    {
        "answer_id": 3483377534,
        "content": "百度了一下，一甲子是60年。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:13:54",
        "question_id": 654460819,
        "user_id": "d23534a5a4fd40ab2e69c769e2677f8c"
    },
    {
        "answer_id": 3483374179,
        "content": "很多人都在下面说溯源很重要，但其实国家就认为是不重要的，否则张肯定是个香饽饽呀，上海不要他，其他地方也抢着要喽。要么就是他溯源出对我们不利的东西。他们到底有啥矛盾，公卫中心不透露很正常，张自己怎么也不说清楚。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:27:52",
        "question_id": 654460819,
        "user_id": "15f32b64d71a317f7d3c7c1fda6694af"
    },
    {
        "answer_id": 3483374069,
        "content": "好日子还在后面呢",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:11:11",
        "question_id": 654460819,
        "user_id": "51a9bad04ca75437e8c3d836a9be4419"
    },
    {
        "answer_id": 3483372211,
        "content": "其他不论 我觉得至少还是要执行伟人的话吧再苦再穷不能委屈科研人员，况且现在本质上不算穷",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:09:38",
        "question_id": 654460819,
        "user_id": "5592f25e5c7b2fb663dfbd50bafd3324"
    },
    {
        "answer_id": 3483370214,
        "content": "上海市公共卫生临床中心服务号发布的声明称，部分实验室需要进行改造，因安全原因进行封闭施工。对于在该区域开展科研活动的张永振研究员团队人员，医院在科研楼提供了另外的办公及实验场所，事前已制定相关安置方案并提前告知。张永振在其微博发长文回应，称公卫中心于上周四突然召开紧急会议，仅用一分钟宣布实验室要升级改造，勒令团队2天内搬离，且未提及具体搬迁安排。团队成员当天向院领导表达意见后，院方已读不回。张永振表示，周五团队青年研究员陈老师回到公卫中心，质问主管科研的副院长和科研科主任后，才被告知可搬去前楼另一位教授的实验室，但该实验室可能无法满足团队当前的实验需求。团队成员对院方的安排提出了质疑和协商意愿，但院方并未给出任何搬迁方案。张永振还指出，昨晚尽管下着中雨，公卫中心仍不让他与学生到实验室中的办公室避雨，他从昨晚到现在一直在门口躺着。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:07:57",
        "question_id": 654460819,
        "user_id": "9cc995993ba895b10cffdefc4b886949"
    },
    {
        "answer_id": 3483369038,
        "content": "哦，上海啊，总是能让人耳目一新。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:07:05",
        "question_id": 654460819,
        "user_id": "3aa998fd5cea6f208e3d4e50be436e5d"
    },
    {
        "answer_id": 3483367410,
        "content": "学会麻木，面对这群草包班子",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:05:45",
        "question_id": 654460819,
        "user_id": "77ace10a1015e6cb3164432c4b6556e5"
    },
    {
        "answer_id": 3483367081,
        "content": "持续关注！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:05:26",
        "question_id": 654460819,
        "user_id": "945b55d6d5c26bfc80769a6c695a4635"
    },
    {
        "answer_id": 3483366638,
        "content": "毕竟是魔都",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:08:15",
        "question_id": 654460819,
        "user_id": "0ecd5410c5c91f6ab4c27dca24683e65"
    },
    {
        "answer_id": 3483365095,
        "content": "上海？那就不奇怪了呗。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:03:47",
        "question_id": 654460819,
        "user_id": "be926efc2db62ae92a9d1e099385a9d2"
    },
    {
        "answer_id": 3483360937,
        "content": "再看看吧。张与上海的合同到期了，好像张的正式工作在广州，但是试验又在上海做。再等等吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:00:24",
        "question_id": 654460819,
        "user_id": "709cd7f2d07973dd34f9fe7dc670b6de"
    },
    {
        "answer_id": 3483360320,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:59:51",
        "question_id": 654460819,
        "user_id": "ce9c337d69fd588858a279eb4efa0079"
    },
    {
        "answer_id": 3483359151,
        "content": "以后这样的问题，或许就不会上热搜了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:58:42",
        "question_id": 654460819,
        "user_id": "677f847b4c7a7647ee1930578862c8eb"
    },
    {
        "answer_id": 3483357655,
        "content": "国家干部领导成这样？我不知道这是怎么了，但你这让群众怎么看？其他国家怎么看待我们国家？实在是搞不懂，对于这类事不做任何评价，毕竟网络世界不是法外之地，愿国家能够查明！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:57:17",
        "question_id": 654460819,
        "user_id": "415d97e3b26d6dd9f05e997c1917139a"
    },
    {
        "answer_id": 3483357452,
        "content": "怎么看起来和贺建奎那次基因编辑婴儿的操作类似？不像是施工，像是去固定证据的。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:57:06",
        "question_id": 654460819,
        "user_id": "960e3eb26ea46b3791d09df05c5755b4"
    },
    {
        "answer_id": 3483354690,
        "content": "又一乌龙事件？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:54:41",
        "question_id": 654460819,
        "user_id": "b7c00c0987e673225ebe7d3b7a1a6b71"
    },
    {
        "answer_id": 3483351936,
        "content": "欺君罔上，在古代可是死罪",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:52:17",
        "question_id": 654460819,
        "user_id": "bab801d6bc72a842b1ad5ae702b90605"
    },
    {
        "answer_id": 3483350704,
        "content": "还不是因为“鸟尽弓藏，兔死狗烹”。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:51:03",
        "question_id": 654460819,
        "user_id": "6fbad488cf2ee6cb914b100f04d690f6"
    },
    {
        "answer_id": 3483348774,
        "content": "4.30",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:49:22",
        "question_id": 654460819,
        "user_id": "c8beb1f3fc125022bd321ddbe992ca08"
    },
    {
        "answer_id": 3483348252,
        "content": "再来一波新型冠状，人都得干懵了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:48:50",
        "question_id": 654460819,
        "user_id": "6305352e8d29f6d3539802bf432d6b73"
    },
    {
        "answer_id": 3483345029,
        "content": "又一个草台班子",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:46:11",
        "question_id": 654460819,
        "user_id": "1858f44a44a5481b5d8ce714fa01d195"
    },
    {
        "answer_id": 3483342675,
        "content": "魔都就是魔都，复旦不该存在",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:43:53",
        "question_id": 654460819,
        "user_id": "42d5dfd7fffae2d4c8035b542b9e4cbe"
    },
    {
        "answer_id": 3483340876,
        "content": "本质是人事纠纷，各位不要上升高度。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:42:13",
        "question_id": 654460819,
        "user_id": "cd203f40e792f66b7aa902acf03b4bcb"
    },
    {
        "answer_id": 3483339642,
        "content": "让子弹飞一会儿吧，小心反转，大多数听起来不可思议的事件背后，都是另有隐情",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:41:05",
        "question_id": 654460819,
        "user_id": "cf554411e3442d617b9d64f4878f2523"
    },
    {
        "answer_id": 3483337649,
        "content": "离谱",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:39:12",
        "question_id": 654460819,
        "user_id": "07d1b0fc274bf65c225e907c467e0539"
    },
    {
        "answer_id": 3483336066,
        "content": "此时不润，更待何时",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:37:48",
        "question_id": 654460819,
        "user_id": "a2ee0b3abe3a57bcabc5fa916f3168ba"
    },
    {
        "answer_id": 3483335271,
        "content": "围中救美，哈哈哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:37:03",
        "question_id": 654460819,
        "user_id": "e3c677a2cc8165ae220456e058614e9d"
    },
    {
        "answer_id": 3483334606,
        "content": "非要进去？建议查查",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:36:29",
        "question_id": 654460819,
        "user_id": "23ea4980be4b6231f669931b79d0d246"
    },
    {
        "answer_id": 3483332128,
        "content": "顶一顶，看看啥结果。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:34:14",
        "question_id": 654460819,
        "user_id": "70bf886a9719a3d64cba11210ae6ebc2"
    },
    {
        "answer_id": 3483328122,
        "content": "可怕啊 ",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:30:07",
        "question_id": 654460819,
        "user_id": "373621023df9e41a04610196a20f3f3e"
    },
    {
        "answer_id": 3483328100,
        "content": "上海的官员们都查一查直系家属的国籍吧，估计有惊喜。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:30:05",
        "question_id": 654460819,
        "user_id": "ffc07e00de829dba16f7328feb1a13ca"
    },
    {
        "answer_id": 3483327341,
        "content": "只能一声叹息，默默的把帖子顶上去。作为一个普通老百姓，本以为高职人才和高职的管理人员应该是体面人，处理事情应该有效率，有水平，有高度，但实际上来看，怎么说呢。借用人家说的都是草台班子",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:29:21",
        "question_id": 654460819,
        "user_id": "925833db256daaa11722d68c18267374"
    },
    {
        "answer_id": 3483323795,
        "content": "上海公卫相关领导玩的真大。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:25:51",
        "question_id": 654460819,
        "user_id": "1304ee314e9fd179dfd19cebeedfe465"
    },
    {
        "answer_id": 3483317505,
        "content": "不是还没泄露吗？别着急啊。实在是泄露了，那也是临聘人员下的开工令，施工单位瞎操作。宫廷玉液酒180一杯",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:19:07",
        "question_id": 654460819,
        "user_id": "d9d3f5a354f97bec821793450191944e"
    },
    {
        "answer_id": 3483312242,
        "content": "是不是真改造，还不简单吗？有没有招投标手续一看便知",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:13:29",
        "question_id": 654460819,
        "user_id": "87df424387d2c315d5727855dfaaa84c"
    },
    {
        "answer_id": 3483304888,
        "content": "这有点大问题 ",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:04:48",
        "question_id": 654460819,
        "user_id": "f3fc60dcddcf5952dfd3c278fe609436"
    },
    {
        "answer_id": 3483296659,
        "content": "我记得上次是不准医生带口罩吧？毕竟影响形象，吓唬其他人。可惜病毒没顾虑形象问题",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:53:39",
        "question_id": 654460819,
        "user_id": "21dd5bb2a12adc434ed9e1577fa3634f"
    },
    {
        "answer_id": 3483295979,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-30 07:52:46",
        "question_id": 654460819,
        "user_id": "d4ab801245deff2eeb63a2d14e61353b"
    },
    {
        "answer_id": 3483295700,
        "content": "说个题外话这个事情比内蒙古那个严重不？这位老爷一定会没事，比云浩强得多信不信。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:52:13",
        "question_id": 654460819,
        "user_id": "b50f75a39ed7f20f005644b11e23591a"
    },
    {
        "answer_id": 3483240092,
        "content": "还好，没把实验人员强行锁在里面。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 05:00:56",
        "question_id": 654460819,
        "user_id": "f9ebf32ccaf6cf1e862369d525606e79"
    },
    {
        "answer_id": 3483225241,
        "content": "我感觉重点是拖欠经费。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 03:03:39",
        "question_id": 654460819,
        "user_id": "e80f1e5cb7bc402df25b791bed93a357"
    },
    {
        "answer_id": 3483306441,
        "content": "坐等小作文反转！这年头顶着“教育科研人员”名号利用国家对科研宽松政策哭喊坑骗、暗度陈仓、中饱私囊的见不少，其实这些人虽是极少部分但直接败坏了科学事业。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:06:36",
        "question_id": 654460819,
        "user_id": "d6f84bc65a613906d0fd54d17893218b"
    },
    {
        "answer_id": 3482678296,
        "content": "不了解上述事情的真实情况，所以不太好发表观点，但此事暴露出的一些问题似乎可以进一步讨论。一是实验室强行关闭的问题，这里涉及实验室关闭的程序和监督问题。我们关注到，这个实验室不是一般的实验室，属于病毒实验室，并且有着很高的社会关注度，与公共卫生之间有着密切关系。实验室强行关闭并非是个单纯的实验室管理问题，可能还会在一定层面引发公众关注，甚至引发舆情。所以不能孤立的看待实验室关闭问题。针对病毒实验室管理，应当遵循什么样的程序，哪个部门来决定，风险如何来防范，我觉得都应该有明确的管理制度，程序上要做到公开、公正。防止出现负面影响。二是科研人员和管理者之间的关系如何平衡的问题。我们知道，实验室管理过程中一般涉及管理者和科研人员两个群体。管理者不参与科研工作，但对实验室进行管理；科研人员了解实验室情况，但可能在管理权限上受限。科研人员需要实验室环境开展研究，并且对实验室的风险因素、实验条件等深谙于心，但实验室管理者也会从自身管理角度制定相关政策开展具体措施。上述事件出现的尴尬情形，也是实验室科研人员的管理人员之间出现的冲突表现。所以，一个实验室如果要实现有效、科学的管理，需要统筹、平衡科研人员和管理者之间的关系。下能真正有效地发挥实验室的作用，最大程度上实现实验价值。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:17:27",
        "question_id": 654460819,
        "user_id": "92a41d16b778bbf2063fcc7d5c287be4"
    },
    {
        "answer_id": 3483350652,
        "content": "联系到之前参与新冠疫苗的杨晓明被抓，估计是这个专家已经有问题被发觉了，我们的病毒实验室被渗透了！因为职业敏感性必须先把安全确保。假如不先把实验室控制住就不得了了。接下来才是国安介入，必须仔细调查这个专家的生活轨迹、人际关系。预计接下来几天还会有病毒方向的专家被查的消息。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:51:00",
        "question_id": 654460819,
        "user_id": "cd31f0fe54e9de8af4be4124230c2920"
    },
    {
        "answer_id": 3482627042,
        "content": "孔乙己被赶出来了，心里不甘心就这样，以前配图处方案策划算吗，茴香豆多吃一点，多乎哉不多也，",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:32:28",
        "question_id": 654460819,
        "user_id": "f32066f35552ae788c400c533883a075"
    },
    {
        "answer_id": 3483548790,
        "content": "有人怀疑当年的口罩病毒是舞汗的P3实验室漏出来的，我以前对此坚决不相信，认为是无稽之谈。但是现在我有点不太确定了… P3级别的实验室，两天内清场…还要改造，殊不知一个没留神就会造成灾难性后果。这次是报道出来了，谁知道以前类似的事有没发生过那，毕竟不管哪里都是领导一句话就不管不顾了。还有人怀疑当年口罩病毒是美国制造为了坑害我国，以前我也是坚决不信的，可是现在有点不确定了。一个最了解中国的顶级病毒学家被弄成这样，换谁不是一肚子怨气冲天，谁知道以前有没有类似的事情，如果跑到西方难免有抱负之心。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:18:26",
        "question_id": 654460819,
        "user_id": "b1d9b8a1294dee5358bf977df100e268"
    },
    {
        "answer_id": 3483490734,
        "content": "科研项目拆迁，相信政府？还是相信学阀？我比较倾向于张要暴雷了。———科研经费高昂、科研成果无价值。在2024年开源节流的当下，很刺眼。国药首席科学家杨晓明违法违纪被罢免，曾带队研发新冠灭活疫苗，9个月抽约60管血，哪些信息值得关注？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:26:40",
        "question_id": 654460819,
        "user_id": "2ca927c0cf7d1e8ee68d74e468c98d94"
    },
    {
        "answer_id": 3483483166,
        "content": "科学家们在国内搞科研为国家做贡献就这么难吗？国家不应该重视吗？科研如此重要，不靠他们科学家去实现伟大复兴，难道要靠明星吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:32:29",
        "question_id": 654460819,
        "user_id": "73267255c0c12a1a709d4ec98176d740"
    },
    {
        "answer_id": 3483477025,
        "content": "你一臭老九还想干嘛？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:28:10",
        "question_id": 654460819,
        "user_id": "dd7ba35d9ba1fe75a927db3bc6621144"
    },
    {
        "answer_id": 3483420267,
        "content": "这问题，不正好回答了：霍金来都得站起来敬酒！",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:46:45",
        "question_id": 654460819,
        "user_id": "8e650045ef0eee365c67837235411886"
    },
    {
        "answer_id": 3483308004,
        "content": "巨婴睡门外也正常",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:08:32",
        "question_id": 654460819,
        "user_id": "10ba96da6fe6dfd09488d8fda16cb8e7"
    },
    {
        "answer_id": 3482477735,
        "content": "不在门口过夜，还想在实验室过夜吗，",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:57:41",
        "question_id": 654460819,
        "user_id": "7723dd37ce819fc897afdee8d4c2c534"
    },
    {
        "answer_id": 3483609282,
        "content": "两年前谨小慎微，所有人不得出门两年后大手一挥，实验室强行搬离不忘初心",
        "voteup_count": 1,
        "updated_time": "2024-04-30 12:06:04",
        "question_id": 654460819,
        "user_id": "d1d9bc14ef9f19d4e656691498b3de1d"
    },
    {
        "answer_id": 3483604926,
        "content": "省流版，主要问题：1、上海公卫和张老师于2018年3月底正式签署科研合作协议，到期时间应该为2023年3月。且根据上海公卫领导的口头协议，在张老师科研组手头存在科研任务的情况下，以张老师的科研任务优先，实验室可以先用着。另一方面，上海公卫认为科研合作协议的起始时间是2017年10月签署的《合作框架协议》，因此在2022年11月1日要求张老师团队撤出。2、2020年2月，上海公卫强烈邀请张老师的人事关系调动到上海公卫，并且也取得了张老师本人及原单位的同意。但是上海公卫实际上并没有给张老师办理入职，导致张老师于2020年9月起处于失业状态。3、上海公卫书记范小红对张老师团队进行了极大阻碍，且自2021年起就拖欠科研究费及报酬。极端省流：上海公卫于2020年2月以后，因为一些未知原因，对张老师团队的态度强烈扭转。需要注意的几点：1、2020年是一个十分关键和敏感的时间节点。2、科研单位和专家撕破脸的情况并不少见，毕竟资源和设施都有限，你不做有人做，管理层喜欢听话的。但是另一方面，如果该课题组的成果影响够广泛，成绩够显著，意义够重大，实际上没人敢拦。3、根据公卫中心的官网，2020年10月10日，华东病原生物学研究所成立揭牌仪式在上海市公共卫生临床中心防控楼举行。张永振教授和石正丽教授（兼职）分别担任正副所长。个人猜测：张老师是老实人，认认真真把溯源问题当做科研任务在完成，而溯源问题实际上并不仅仅活跃在科研范围内。随着疫情发展和政策变动，相关研究应该是从香饽饽变成了烫手山芋，张老师的研究很有可能无法发表，甚至发表后招致更大的争议，这对于上海公卫来说属于无用功。因此，上海公卫才会草草了事，在《合作框架协议》签署期满之时直接让张老师离开。实际上无论签署时间从何时认定，上海公卫的做法就注定张老师早晚有一天会躺在地上睡觉。无论这件事情最终如何解决，对于一位学者来说都是悲哀的。上海公卫确实在欺负老实人，但是张老师的长文中多次提到溯源问题的重要性，你要问我还愿不愿意让他做，我也不愿意。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:01:36",
        "question_id": 654460819,
        "user_id": "0ebae47419c352531dbbda33d8bb69f5"
    },
    {
        "answer_id": 3483565454,
        "content": "张是做病毒溯源的，而新冠是p3病毒，所以必须要p3实验室才能做现在明显有人不希望他做出来强烈建议严查",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:29:43",
        "question_id": 654460819,
        "user_id": "ffa8c9a8acc8c4dff5e56106271c8b3a"
    },
    {
        "answer_id": 3483539719,
        "content": "这波属于是印度式维权对抗印度式执法。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:12:07",
        "question_id": 654460819,
        "user_id": "532687abeb3e68af28e7bf6e2b18a772"
    },
    {
        "answer_id": 3483536326,
        "content": "没有信息值得关注 就没有啥正经人对话“睡在实验室门口的病毒学家”张永振",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:09:42",
        "question_id": 654460819,
        "user_id": "83070e89168bd60a4f87ae79ad7cde08"
    },
    {
        "answer_id": 3483515313,
        "content": "都在打官腔猜谜语香港记者呢？不说清楚大家可不就听风就是雨了？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:19:48",
        "question_id": 654460819,
        "user_id": "8d3196447b5c02c46d5f601c9be65a4b"
    },
    {
        "answer_id": 3483511441,
        "content": "这事情的荒诞程度，被1450看到也得转发到任务群里骂“哪个**编的？用点心！编新闻也要讲基本法吧？”",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:52:17",
        "question_id": 654460819,
        "user_id": "6edede317096b66536ea29004f350ac3"
    },
    {
        "answer_id": 3483492936,
        "content": "最近反转事件太多，目前看到的信息不足。等一手院领导的采访，我再来决定喷不喷院领导。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:39:28",
        "question_id": 654460819,
        "user_id": "61e4e1c23d94219b9eacc9dc35c62101"
    },
    {
        "answer_id": 3483492493,
        "content": "我是不敢做饭时不管火下楼拿快递的只能说艺高人胆大呀去依附才开始呀",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:39:09",
        "question_id": 654460819,
        "user_id": "927bd51bf720636fe55ac6e17b5e0e6a"
    },
    {
        "answer_id": 3483486197,
        "content": "上次就p3出事，就是不确定哪家还是溯源发现什么了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:34:40",
        "question_id": 654460819,
        "user_id": "d4cccf2ac8ce2f707df79785feb542d7"
    },
    {
        "answer_id": 3483467917,
        "content": "中国首个P4实验室正式运行！可研究世界上最危险的病原体！ -湖北省卫生健康委员会 (hubei.gov.cn)",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:23:23",
        "question_id": 654460819,
        "user_id": "85d046591bb38797d5347eea628466e0"
    },
    {
        "answer_id": 3483428565,
        "content": "千万不要出泄露事件啊，那样国家就得来调查组了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:53:03",
        "question_id": 654460819,
        "user_id": "3e2196fafaf6c84d880a78d51cd5f085"
    },
    {
        "answer_id": 3483417741,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:44:51",
        "question_id": 654460819,
        "user_id": "d900cc289c710e240dfdbc0d980eab71"
    },
    {
        "answer_id": 3483385629,
        "content": "民主是纯粹科学的靠山。科学是广泛民主的基石。被压迫的科学是落后旧制度的催命符。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:20:01",
        "question_id": 654460819,
        "user_id": "89ec537f7d9e7b7c7ce210f1e3bca7e4"
    },
    {
        "answer_id": 3483374629,
        "content": "安布雷拉公司就在我身边",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:11:35",
        "question_id": 654460819,
        "user_id": "e3b09c1b20cce7826ff1c44d884f8d65"
    },
    {
        "answer_id": 3483186580,
        "content": "实验室改造本身是好事，但运行中的实验室改造应当先跟当事人打招呼，慢慢定方案，有序改。并不是说，升级了高级装备，安全隐患立即就没了。恰恰新旧交接的时候容易出问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 00:44:26",
        "question_id": 654460819,
        "user_id": "ec221436a9daa7c595809dd765d1fc96"
    },
    {
        "answer_id": 3483569310,
        "content": "不管怎么说，国内只要搞官僚主义……洗地就用“美国萝莉岛”，都赶紧刷起来吧！爷爱看，爷是五十万。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:32:30",
        "question_id": 654460819,
        "user_id": "f92191e02d7fee31b64ece5b44d88187"
    }
]