[
    {
        "answer_id": 3482288443,
        "content": "希望大家搞清几个点：1.承包户并不是什么农民，所以新闻报道有失偏颇，为了流量可以制造矛盾挑起对立。目前的矛盾不是干部和承包户的矛盾，而是整个村村民与该承包户的矛盾，基层干部维护的是村民和该村集体的利益2.该地原为荒沼地，这才是价格便宜的关键，以那么便宜的价格承包给你，国家的目的并不是说：“这块儿地质太差，所以便宜租给你，你自己改造改造吧，改造的好你就种地，改造不好那你就看着这块儿地吧”，而村集体在出让土地前有没有和该承包户约定相关问题，这个是目前需要调查了解的，但是舆论发展到现在也没人暴出当初有没有此约定，我想大概率是没有的。3.建立在没有相关约定的基础上，未经审批擅自更改土地使用性质，是要收回土地并且接受刑罚处罚的，但是当地并没有收回，而是基于历史原因和地块特殊性（该地块为荒沼地，利用率低且经济效益差，变更为农业用地有效提成资源利用率和经济效益，并且有利于耕地红线的保护），所以当地并没有简单粗暴夺走这块儿土地，更不能说是与民争利，而是要参照基本农田收取承包款4.承包户耗费心血将荒沼地变成了耕地，是否对村集体有益？我想不管是对村集体还是对国家，都是有益的，所以综合考虑他在改造耕地时付出的成本和汗水，参照其他非耕地承包户改造农田付出的成本，以及目前转租给其他村民时所带来的收益，是否可以考虑给承包户优惠价？",
        "voteup_count": 98,
        "updated_time": "2024-04-29 09:54:52",
        "question_id": 654455469,
        "user_id": "11b7872a1d2827b2e955a99f4b277169"
    },
    {
        "answer_id": 3482338487,
        "content": "利用大家的情绪达到自己的目的，然后就想鸣金收兵？天底下哪有这种好事！从“沸沸扬扬”到“悄无声息”，用这两个词来形容内蒙春耕事件一点也不夸张。一开始，沸沸扬扬。当大家的注意力聚焦于对说出“我不懂法”“上面让我敛钱我就敛钱”的当地干部的声讨时，不论传统媒体还是自媒体，可以说是群情激昂。10条热搜有8条都是“内蒙春耕”“云浩止耕”，谁都要上来踩一脚，大有谁阻止耕地谁就是罪人的架势，恨不得把出镜的领导干部家谱都挨个查一遍。突然间，又悄无声息。可等到网友回过神来，开始质疑在干旱地区把6000亩草地开垦为水浇耕地是否涉嫌违法犯罪，是否经过了环评，是否存在违反合同约定，并有媒体扒出承包土地的所谓农民实际上是深圳市民时，似乎一下子就没了声音。这有点不对劲，这很不对劲。一码归一码，对于态度粗暴蛮横的干部，该处理的当然要处理，我们举双手赞成。但同时，对于涉嫌违法改变土地性质，涉嫌破坏生态环境的行为，该调查的也要调查，发现违法犯罪的也要果断处理，不能“厚此薄彼”。这起事件中有两个基本事实：第一，6000亩地涉嫌违法违规改变土地性质。这是当地承认的事实。承包合同中写的明明白白，承包的是荒沼草甸子，其中耕地110亩，林地400多亩。在2018年的“国土三调”过程中，因为这些地事实上已经开垦为耕地，“国土三调”将这6000亩地全部定性为耕地。可能很多人不太了解什么是“国土三调”，这是第三次全国土地调查的简称，2018年开始实施。根据相关文件，“国土三调”的目的是“全面查清当前全国土地利用状况，掌握真实准确的土地基础数据”，也就是说它的性质和人口普查类似，目的是摸清家底。大家都知道，人口普查期间“黑户”可以上户口，但允许上户口并不意味着可以免缴罚款，如果涉及违法的该补交还是要补交。一样的道理，不能说“国土三调”把这些地定性为耕地，就意味着官方认可了这块地开垦为耕地是合法的，如果涉嫌违法违规，该处理还是要处理。今年3月份当地出台了一份文件，其中也明确提到了这个问题。意思很明确，“国土三调”成果中的耕地，有开垦草地、林地、湿地等情况，但它还是违法违规的。换言之，认可这个行为的结果，但不认可这个行为。既然是违法违规，该处理就要处理，这个逻辑必须要讲清楚。第二，当地原打算补交200块钱就可以正常耕种这些违法开垦的耕地。这是不合适的。本次事件之所以闹大，原因就是承包者不愿意补交每亩200元的费用。他们可能会对这个决定后悔不已。非法将草地、林地开垦为耕地，并非没人管。从行业主管部门，到检察院，再到法院，有一套很完善的监管体系。4月24日，国家林业和草原局发布一则动态，内蒙古专员于4月9日-15日现地督导开鲁县毁草开垦问题整改。不知道这6000亩耕地是否属于督导范围。早在2022年，检察日报曾发表过一篇题为《非法开垦的林草地岂能确权为耕地》的文章，介绍了内蒙古当地检察机关对林草地非法确权为耕地立案调查并提起公益诉讼的情况。面对各级监管，6000亩地违法违规改变用地性质，承包者是否已经承担了相应的法律责任？或者改了就改了，只要交200块钱就可以正常耕种？有人关心春耕问题，有人关心干部违纪问题，同样也有人关心草原生态问题。现在春耕已经不存在障碍，该处理的干部也已经处理，那草原生态问题是不是也该有个说法？情绪不是工具，想利用就利用，不想利用就扔到一边。既然曝光了，那就干脆更彻底一点。",
        "voteup_count": 89,
        "updated_time": "2024-04-29 10:15:13",
        "question_id": 654455469,
        "user_id": "f6667316863f8003b20bef28dd65e804"
    },
    {
        "answer_id": 3482456528,
        "content": "我是个二手房东，家里有点背景，还有点钱。去便宜的地方买个毛坯房，签合同，便宜呀，就2块。但房子有点小啊。什么，你说不能违反合同。那不行。我得挣钱。把承重墙啥的都砸了，通通都砸了，改装成商品房。出租，就出租给这个村里的人吧，一人要700元。大赚啊！什么，楼上的住户反应我砸了承重墙？往后这房子还怎么住？村里的又要加钱？说我违反合同，还要给租客，这个小区楼上的人交代？那我不管。你看看我这房子，用了水泥，水，装修起来花了多少钱啊，这些可都是钱啊。但不慌。还好，我有背景。找个记者过来。对，就报道他们村里人合起来欺负我，欺负我这个可怜的农民。这还有王法吗？还有法律吗？诸位键盘网民快评评理啊！",
        "voteup_count": 52,
        "updated_time": "2024-04-29 11:38:48",
        "question_id": 654455469,
        "user_id": "4f14f0b2c8500daec6662f41d67eb87f"
    },
    {
        "answer_id": 3482437421,
        "content": "这个事件和电视剧《人民的名义》中桥段类似，电视剧中，祁同伟和高小琴想要买一块工业用地，价格是4万一亩，他们买下后通过关系改变土地性质，从工业用地变成商业用地，花费2000万，赚了3个亿，而开鲁县的这起“种地风波”也会改变了土地性质。2004年，双胜村将6千亩牧场地承包了出去，其中110亩是耕地，其余的是草地和林地，承包期限30年，草地用来放牧，耕地用来种植，承包20年后，承包者将草地和林地变成了耕地种庄稼，每亩地的利润大幅上升。这就相当于你承包工业用地，却变更性质盖商业楼出售，显然是花小钱赚大钱，双胜村当初和承包户签的合同明确了地块用于兴建奶牛养殖场和用于饲料草种植，经过承包户多年开垦种地，林草地已经不见，成为了耕地。承包户改变合同约定的土地用途，造成合同标的物性质发生变更，而且承包户张某将其中的土地转租，每亩收取700元的费用，花费4元一亩拿到的地，转手700元承包出去，每年躺着赚几十上百万，村里让补交费用，他丝毫不提自己赚差价的行为。而基层的执法者还在延续那种强硬的人治观念，对法治毫无关注，明明在承包者改变用地性质的时候就应该出来制止，却一直没有行动，反而等尘埃落定后通过收钱认定成事实，除了被蒙在鼓里的大众，涉事双方都算不得上正义。这起事件反转了，大众被利用当了棋子，但基层的一些人做法确实不对，做任何事都需要有理有据，靠蛮横只会让事情复杂化，违法必究的前提是执法必严，把事情放到桌面上看，大众对于这种舆论应该保持理性，不要气血上头成为被利用的棋子，分辨是非需要详实的证据……",
        "voteup_count": 26,
        "updated_time": "2024-04-29 11:24:19",
        "question_id": 654455469,
        "user_id": "d20483f96948e8d203fa3d25c41f241e"
    },
    {
        "answer_id": 3482648311,
        "content": "1.大户违约又违法，按照合同法应当解除合同，违反土地法关于改变土地用途的规定，违反草原法自私开垦草地，面积特别巨大要负刑事责任。承包商还可能私自打井抽水浇灌耕地，这又涉嫌盗窃国家矿产资源罪，应当数罪并罚。2.云浩是一位一心为民做实事有作为有担当的好干部，被恶霸地主算计陷害了，利用了不知情的网友。3.内蒙草地不适合种庄稼，这是由降雨量决定的，否则内蒙新疆早八百年前就成为鱼米之乡了。这是改良啥土地啊？这是恶化土地，搞耕地用不了多少年这些土地就会成为沙漠，到时候承包合同到期，大户赚够了钱拍拍屁股走人，可当地的村民怎么办？内蒙这十几年来为治理沙漠化问题，退耕还林还草不知道付出了多大的代价和成本。",
        "voteup_count": 25,
        "updated_time": "2024-04-29 17:48:07",
        "question_id": 654455469,
        "user_id": "ef8dddb5e7c291ad118fed5f5035d7c3"
    },
    {
        "answer_id": 3482513558,
        "content": "我不了解实情，对双方谁对谁错也没有兴趣。每亩租金700一年，已经租出去3000多亩，每年收益200多万。我只想说别再装穷苦农民博取同情心了，下次接受采访的时候记得把揽胜A8迈巴赫啥的开出来。",
        "voteup_count": 14,
        "updated_time": "2024-04-29 12:37:27",
        "question_id": 654455469,
        "user_id": "1146f0076efac003d5633fc50d1e27fe"
    },
    {
        "answer_id": 3482550830,
        "content": "这话的意思是，承包商建奶牛场的成本，得算在村民头上？因为承包商的奶牛场要投资，所以就要违法开垦草地，让村民承受环境代价？这是什么强盗逻辑？当初合同订的4元一亩，用来保障奶牛场养殖，而且说了不能改变用途。这本来就是一笔生意，奶牛场赚了不会分给村民，亏了也不能算村民头上。起码当初在签订合同的时候，4元一亩用做养殖，是能赚钱的。不然张家兄弟就是为了亏钱来的，一亩地砸一万，就是为了听个响？这话哄三岁小孩呢？还是说一开始就打定了主意要违法？还有，这张文军说，自己种的庄稼都是经过村里允许。好，前面的村干部，允许承包商毁草开垦。也就是说，官商勾结，违法开垦。通辽市政协委员张文柱，开鲁县前政协委员张文林，在里面起了什么作用？",
        "voteup_count": 7,
        "updated_time": "2024-04-29 13:17:06",
        "question_id": 654455469,
        "user_id": "be3212d49d80da49ed84e87d22f7966e"
    },
    {
        "answer_id": 3482326635,
        "content": "其实说到底，整个事件当地主好赚钱，只要是「中间商赚差价」这个模式没变，所谓的「牧民」「农民」其实就是个大地主罢了。毕竟，能够自己拿下4650多亩多「农民」「牧民」，还承包出去3000多亩，就算是农民，也得是个富农！毕竟这兄弟俩，以本来4块钱一亩的成本从村集体包地，名义上还是以草地承包的，但是在十几年的时间里就直接「退草还耕」，造出了4650多亩的耕地，现在主张按照200元/亩的耕地标准去收取，也是情理之中。（从新闻采访来看，村里其他民众承包也是按200的价格来算，只是可以缓交）虽然兄弟俩一直强调他们对土地有改造，但是我们也要看到，毕竟把承包土地认定为耕地的时间也没几年，前些年这样去改造草地，甚至把「草改耕」，会不会涉及到其他的违法行为，我想这个是没办法去深究的。实际上严格按照法律来说，兄弟俩当时承包的是草地，但是因为客观原因把这些草地认定成了耕地，从信赖利益保护的角度来说，直接解除合同肯定不对，但提高承包价格也没什么不对的。而且，即便如此，也并不耽误这十几年来大多数时间兄弟俩都是按转手几十倍的差价去转包给其他农民的，未来十几年还可以接着转包（虽然差价「只有」五百块）。所以说，这个事件也让我们看到，当地主，果然是个好生意！",
        "voteup_count": 6,
        "updated_time": "2024-04-29 10:07:07",
        "question_id": 654455469,
        "user_id": "63d5c2562ce5570ebf56cebc828df1c8"
    },
    {
        "answer_id": 3482349546,
        "content": "根据县里的情况说明，我们可以大致了解到其实这里面存在的问题不是村民与政府矛盾也不是村民与村民的矛盾，归根结底还是村民（集体经济组织）和这个种植承包户之间的矛盾，也是几十年的承包过程中需要面对的问题。其实仔细的看完整个过程的描述，我们也可以知道其实这个收费（增补承包费）还是有点问题的，至少是没有法律依据，虽然他是依据《国务院关于推动内蒙古高质量发展奋力书写中国式现代化新篇章的意见》的规定进行的，但是这个意见也没有相关的描述，其他的法律同样也没有相关的表述。此次改县作为确定的新增耕地高效利用试点单位针对较大规模的单独新增耕地地块，依据《民法典》第533条“情势变更”条款进行是否合理合法，个人觉得是可以的。所谓的情势变更，大致意思就是合同成立后，合同的基础条件发生了当事人在订立合同时无法预见的、不属于商业风险的重大变化，继续履行合同对于当事人一方明显不公平的。在已知的信息中我们可以知道，根据“国土二调（2007年开始）”数据显示，承包户承包地土地性质是林草地类，在“国土三调（2017年开始）”数据显示，由于多年私自开垦耕种，其中的4650亩地被认定为耕地，实际改变了合同约定的土地用途。从这点上来看，根据合同的约定来看，确实发生了情势变更，这个时候双方就应该协商解决，解决这个问题。另外，有一个问题是需要我们格外注意的，那就是其实将林地擅自变更为耕地，这个是有问题的，根据《农村土地承包法》第三十八条规定，土地经营权流转应当遵循以下原则，其中（二）不得改变土地所有权的性质和土地的农业用途，不得破坏农业综合生产能力和农业生态环境。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 10:22:44",
        "question_id": 654455469,
        "user_id": "d8c76d33be4fad202bf6932054c40f66"
    },
    {
        "answer_id": 3482808259,
        "content": "资本才是真正可怕的这种指鹿为马、移花接木的事，干的非常漂亮后来才知道，人家老板一年三百多万，市政协委员，村集体和乡镇政府干部，被他完爆钱赚了，威风也涨了，气也出了，资本的力量，如果这样胡作非为，社会危矣",
        "voteup_count": 5,
        "updated_time": "2024-04-29 17:03:33",
        "question_id": 654455469,
        "user_id": "05cc0c7d092f559f9704ce0640898a63"
    },
    {
        "answer_id": 3482817860,
        "content": "根据后期的进展我强烈要求严惩断章取义的记者，记者不能用事实说话就别干记者，可以接受润色，但别曲解事实",
        "voteup_count": 4,
        "updated_time": "2024-04-29 17:12:05",
        "question_id": 654455469,
        "user_id": "8322b294b5a0c1f9247216ce436a0555"
    },
    {
        "answer_id": 3482658886,
        "content": "首先呢，不是花了钱有了投入就一定干的是好事，就一定要有回报，有时候方向错了干的越多造成的损失越大其次，现在也不是开垦耕地就是绝对政治正确的时候了，退耕还林还草的事情持续多少年了，山水田林湖草沙因地制宜开展生态文明建设也没落后于时代吧，现在还强调改造自然增加农耕面积的事情是不是有点拿前朝的剑斩本朝的官了？在我看来，不要求他退耕还草，而是看在前期投入巨大，对生态环境的改造还在可承受范围，只是变更了土地用途，让他交钱了事已经是网开一面了我这边投入巨大将不适合开垦成耕地的土地还原成草场，减轻生态负担，还人民一片绿水青山；你那边吭哧吭哧把草甸开垦成耕地，土地地力不足，水文条件不足还嗷嗷地往上投资改造。是个人行为还是集体决策？是一拍脑门还是科学规划？会不会对周边的生态环境造成负面影响，有没有环保部门的评估和许可？能种草就能种紫花苜蓿，能种紫花苜蓿就能种青储玉米，能种青储玉米就能种其他农作物，是按这个逻辑链过渡过来的吗？要说法无禁止即可为，但是法律规定了不得擅自变更土地用途啊。我觉得单纯地拎不清，能轻拿轻放，非要搞成这个样子。防杠，加一句，不是说不能改造盐碱地，而是改造前一是需要科学规划，把可能造成的影响通盘考虑进去，不能只奔着经济收入去；二是要跟有关方面充分沟通，让村集体、土地测绘、环保、农业等部门审批通过，对可能造成的负面影响准备好相应的应对方案，然后再进行改造。不然改造成功率很难保证，他们这个改造是否算是成功，我目前也持保留意见。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 15:00:59",
        "question_id": 654455469,
        "user_id": "2dc544a474fad36ce9bf65ce97ef5e73"
    },
    {
        "answer_id": 3482530181,
        "content": "能承包3000亩的可不是什么农民。让子弹飞一会儿吧",
        "voteup_count": 4,
        "updated_time": "2024-04-29 12:54:52",
        "question_id": 654455469,
        "user_id": "40a3fee3e92d68a8d4f3012e0abba280"
    },
    {
        "answer_id": 3482405548,
        "content": "从《土地管理法》的有关立法精神来讲，国家层面是鼓励在保护和改善生态环境、防止水土流失和土地荒漠化前提下，将荒地变耕地的。但是，也严禁将草原变成耕地。第三十九条　国家鼓励单位和个人按照土地利用总体规划，在保护和改善生态环境、防止水土流失和土地荒漠化的前提下，开发未利用的土地；适宜开发为农用地的，应当优先开发成农用地。国家依法保护开发者的合法权益。第四十条　开垦未利用的土地，必须经过科学论证和评估，在土地利用总体规划划定的可开垦的区域内，经依法批准后进行。禁止毁坏森林、草原开垦耕地，禁止围湖造田和侵占江河滩地。尽管报道里，张氏兄弟反复提及开垦的草甸子原先是“寸草不生的盐碱地”，那么事实上这4600亩新开垦的耕地原先是什么性质的土地，还有待当地土地管理部门确认。草甸子是草地还是荒地，意味着这个开垦行为的不同定性，也就意味着张氏兄弟是合法的还是非法的。如果是非法的，也就没有所谓的缴纳补偿费的问题，反而要承担行政责任，甚至刑事责任。《草原法》第六十六条规定：“非法开垦草原，构成犯罪的，依法追究刑事责任；尚不够刑事处罚的，由县级以上人民政府草原行政主管部门依据职权责令停止违法行为，限期恢复植被，没收非法财物和违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得的，并处五万元以下的罚款；给草原所有者或者使用者造成损失的，依法承担赔偿责任。”如果是合法的，才有使用《民法典》有关“情势变更”的条款问题。原合同并没有关于土地性质变更后的约定，张氏兄弟擅自开垦原用于奶牛养殖的土地为耕地，属于违约行为。双方协商一致的情况下，可以变更合同条款，协商不一致，村集体有权诉请法院解除合同。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:02:12",
        "question_id": 654455469,
        "user_id": "07ca71c23023fe827b687a2512a24ee0"
    },
    {
        "answer_id": 3482516622,
        "content": "总共得利几何?按一亩700，总共4000亩，一年280W?我看不少人是按200一亩承包的。那就是80W一年，盈利大概在80W—280W之间。原来是荒地，现在是耕地。现在就是，眼红他赚钱了，要把这耕地重新变成荒地，不让他赚。不如去查查，从一开始承包就是4000亩，还是慢慢加大投资，逐步扩大到4000亩，但还是4块一亩的原承包价?如果是前者，没什么可说的，如果是后者，那就有问题了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:40:37",
        "question_id": 654455469,
        "user_id": "94a72e78e53801a486bbdd25d7d62e0d"
    },
    {
        "answer_id": 3482422288,
        "content": "不能说了  这玩意整一个事，混合了多种法律纠葛。首先是当事人身份其次是合同和情势变更再决定是否需要再进行补偿或者增加费用中间还有一个事情  就是信赖原则。政府公信力。但是合同内容差距太多了，确实应该运用情势变更。情势变更制度是指合同有效成立后，因不可归责于双方当事人的原因发生了不可预见的重大变化，致使合同的基础动摇或丧失，若继续履行合同会显失公平，因此允许变更或解除合同的制度。其构成要件有：1.应有情势变更的事实；2.情势变更的事实应发生在合同成立后，合同义务履行完毕之前；3.当事人在订立合同时无法预见；4.发生情势变更具有不可归责性；5.继续履行合同对于当事人一方明显不公平。当事人在通常情况下应当预见而没有预见，或者是在能力范围内可以预见却由于疏忽大意没有预见，都不能构成情势变更，而应属于商业风险的范畴。网民关注的涉事地块位于开鲁县建华镇双胜村，由非本村人员张某柱为兴建奶牛养殖场租赁。据张某柱明确表示，该地块目前实际交由其兄张某林经营。张某柱、张某林都不是该村村民，分别是通辽市科尔沁区、广东深圳籍。双胜村委会与张某柱于2004年3月20日签订了5600亩荒沼草甸子土地租赁合同，明确约定该地块用于兴建奶牛养殖场和用于饲草料种植，土地租赁费用为每亩每年4元。此地块不是二轮延包范围的土地。“国土二调”数据显示，该地块主要是林草地类。“国土三调”数据显示，由于多年私自开垦耕种，其中的4650亩地块“国土三调”调查认定为耕地，实际改变了合同约定的土地用途，造成合同标的物性质发生变更。在试点工作中，村集体考虑历史背景和现实情况，同意张某柱与本村集体经济组织成员同样适用每亩新增耕地收取200元有偿使用费的收费标准。经过了解，张某林已将其中大部分地块转租给别人经营，每亩每年租金700元以上。按村集体决议，虽多次与张某柱、张某林沟通，但其始终不愿缴纳费用，且于4月12日实施了翻耙行为。在劝阻翻耙行为过程中，发生了视频中出现的“不让种地”的说法，以及个别镇村干部态度急躁、语言粗鲁的失当情况，涉及到的镇村干部已做出处理。目前，通过县镇村三级协调化解，该村群众已同意采取诉讼方式主张权益，解决矛盾问题，确保不再有阻碍翻地整地、贻误农时等行为发生。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:13:46",
        "question_id": 654455469,
        "user_id": "55ce5905ae874b385560a0d9113ef541"
    },
    {
        "answer_id": 3482383308,
        "content": "这事大家的注意力都跑偏了，大家前期的注意力都在“我不懂法”的镇党委副书记、政法委员身上，都忽略了纠纷的本源，也没人关注纠纷发生的原因、过程等等。也怪这个副书记的话太雷人了，被自媒体给逮住了，所以大家的注意力都在他的身上。从目前的新闻报道看，实际上是张文军当年用比较低的价格承包了大量土地，不过当时土地的性质不是耕地。后面因为种种原因，这些被承包的土地变成了耕地，村集体想让张文军按照耕地的标准补交承包费，但张文军肯定就不愿意了。张文军表示当年平整土地、养地、拉水、拉电都花了很大的成本，现在让自己补交承包费自己接受不了。其实张文军这些年下来，应该早就把当时花的成本给赚回来了。我个人觉得，现在再让张文军按照之前承包林地（草地）的标准交承包费，确实有损村集体的利益，村集体必然不乐意，当地的村民肯定也不乐意。如果这事儿最后闹到法院，可以考虑适用民法上的“情势变更”原则，现在这些地变成了耕地，情势比签订承包合同时发生了很大的变化，继续履行合同对一方的利益损害较大，所以我也认为张文军确实应该多向村集体交一些承包费。我觉得这事可能还要双方坐下来谈一谈，商定一个双方都能接受的价格，不然大家就一直这样僵着后面也很难收场，去打官司成本很高、效率很低。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:46:55",
        "question_id": 654455469,
        "user_id": "0d302c948b1cf8544d455b82ef00d985"
    },
    {
        "answer_id": 3482840585,
        "content": "张雪峰又又又赢了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:30:50",
        "question_id": 654455469,
        "user_id": "f73f3c52be21513bdd38c96505903d89"
    },
    {
        "answer_id": 3482826408,
        "content": "1. 土地承包关系的稳定性：《农村土地承包法》旨在保持农村土地承包关系的稳定并长久不变，维护农村土地承包经营当事人的合法权益。2. 承包费用的确定：承包费用，包括承包金或者承包款，应当在承包合同中明确约定。如果合同中规定了承包户需要支付一定的费用，那么承包户通常需要遵守合同约定支付相应的费用。3. 早年平整土地的费用：如果承包户在承包初期为了提高土地的生产能力而投入了大量资金进行土地平整，这些投入是否能够作为减少未来承包费用的依据，需要根据承包合同的具体条款以及可能涉及的相关补偿机制来决定。4. 村民的意见：尽管村民可能有关于是否“该交”费用的意见，但最终是否需要支付费用，以及支付多少，应当以书面承包合同为准，并且符合相关法律规定。5. 合法权益的保护：法律保护承包方的合法权益，包括因土地被征收、征用、占用而获得相应补偿的权利。6. 合同的变更和解除：承包合同一旦生效，发包方不得非法变更或解除合同。7. 争议解决：如果承包户和发包方之间就费用问题存在争议，可以通过协商、调解、仲裁或诉讼等法律途径解决。因此，是否需要交钱以及交多少钱，应当依据承包合同的约定和相关法律规定来确定。如果承包户认为早年平整土地的费用应当抵扣未来的承包费，需要有合同上的依据或者通过协商一致达成新的协议。如果双方无法达成一致，可以依法申请调解、仲裁或提起诉讼，由有关机关根据具体情况作出判断。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:18:52",
        "question_id": 654455469,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3482757690,
        "content": "新闻刚出来我就说了，这里面肯定有问题的，现在耕地每亩承包价格都在1000至1200了。擅自改变土地性质本身就是违法的，而且这事现在的管控力度非常大，卫星都直接拍的。草原、林地的性质变更至少到省一级主管单位，基本农田更是高压线。全球也没有哪一块土地会真正属于哪个个人，西方资本主义那套土地属于个人的背后还是要交高额的使用税的，相当于不停的续租，续到破产清算为止。新闻视频蓄意挑起基层干部与农民的矛盾，其心可诛",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:22:20",
        "question_id": 654455469,
        "user_id": "f5c145fe35dba55e130f0b4c8ae7fce7"
    },
    {
        "answer_id": 3482505368,
        "content": "从法律角度看，是否需要交钱存在一定的争议。首先，《农村土地承包合同管理办法》和《中华人民共和国农村土地承包法》等法律规定了土地承包经营权的设立、变更和终止应当遵循一定的法律程序。这意味着，任何关于土地承包费用的调整或增加，理论上都需要通过正规的法律程序来进行。然而，实际操作中可能存在一些特殊情况。例如，有报道指出，某些地区为了增加村集体的收入，可能会对新增耕地收取使用费，这种做法在一定程度上得到了村民的认可。这表明，在实践中，对于土地承包费用的调整可能涉及到地方政策和村民自治机制的运用。另一方面，如果承包户在未告知的情况下将土地转租给他人，并收取高额租金，这可能被视为违约行为。根据《中华人民共和国农村土地承包法》，监督承包方依照承包合同约定的用途合理利用和保护土地是发包方的权利之一。这意味着，任何与原承包合同不符的行为都可能受到法律的制裁。从法律角度看，是否需要交钱取决于具体的合同条款以及是否存在合法的程序来调整这些条款。如果承包户和发包方之间存在明确的合同约定，并且任何费用的调整都是基于合法的程序和双方的协商一致，那么收取额外费用可能是被允许的。然而，如果这种收费行为违反了合同约定或未经合法程序，那么它可能是不合法的。因此，具体情况需要结合实际的合同内容和相关法律法规来判断。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:28:06",
        "question_id": 654455469,
        "user_id": "6cc77750fa411f01579f86824d77d519"
    },
    {
        "answer_id": 3482437278,
        "content": "我觉得争议的核心是普通人与政府部门“信赖利益”的问题，因为不是所有人都知法懂法，尤其是关于土地方面的法律。从承包户的视角来说，你们这些村干部和政府部门在我承包土地的时候你不说我违法，我改造土地的时候你不说我违法，现在上级调查下来了，你就说我违法，强行要“违约”，换做谁也难以接受。往深了说，也许这就是“严格立法，选择性执法”最大的弊端。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:37:26",
        "question_id": 654455469,
        "user_id": "e736df59ca9a1769cee406a2b1591224"
    },
    {
        "answer_id": 3482311078,
        "content": "其实这件事情错了也是在几十年前了，由于当时法律法规不完善，因此才造成了现在种植要交钱的尴尬局面。每亩700元其实对于承包户来说是不少金额了，不知道后续当地会不会因为这件事情出台新的规定。现在的主要矛盾是基层政府应该维护那一方面的利益。因为手心手背都是肉，不管是村民还是村集体，都属于群利益，要帮助一方，另一方都会遭受损失。其次，这块地之所以争议那么大，是因为这块地本来的性质属于荒凉沼泽地。因此当时出具的价格特别便宜，但是当时由于历史原因，地块被改造了仍然没有按照规定收回去。现在也没办法查清楚当时村集体与农户之间对这块地有没有相关约定，只能推测当时双方都没有约定这块地的使用用途。其实一般来说没有经过审批，擅自改变土地用途，是要处罚相关个体的。但是现在没有处罚可能也是历史原因遗留下来。估计原因之一是这由于这块地本来没啥价值，现在改变用途之后反而价值上升了，因此还留在这里。后来当地想了一下，与其让这块地变成荒地，不如实际利用，参照相关标准收取管理费更实际。现在新闻媒体这么报道，我相信慢慢就会引起当地上级部门的重视。这种涉及中大敏感问题的案件，当地一般都要慎之又慎。因为这种问题不是一个人的问题，很可能涉及到有相关情况的农户，甚至引发社会问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:55:34",
        "question_id": 654455469,
        "user_id": "2d9ffeda8b998116f47bc2fcfdb4dede"
    },
    {
        "answer_id": 3482279025,
        "content": "这个事情错在三十年前，现在的双方都是接锅互相争取利益罢了。网友嘛，总喜欢踩着一方咬，但这个世界上的陈年旧事情多半都是双方都有问题。大部分是利益的问题。在我看来，这个事情最关键的是农地的使用问题。如果不能把农地使用的界限和权责弄清楚，以后这样的事情还要发生。以我了解的农村，现在没什么人敢为难真正的农民了。如果有，这一次就可以看得出来，网友都能弄死你。能坐那个位置的人也不能完全是个傻子吧？反正从这些后续新闻来看，种植户从开始到现在都还在打感情牌，算是把媒体和网友们拿捏得死死的。这个时候，媒体也没几个敢出来说点公道话了。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:34:09",
        "question_id": 654455469,
        "user_id": "e71ca7912ba9d850386ca3a097380337"
    },
    {
        "answer_id": 3482577188,
        "content": "原来是荒地，不能种东西，人家花钱改造了土地，能种东西了，现在村里来要钱，那我与他干嘛？改造干嘛？投入这么多时间精力干嘛？不就是为了开垦出来种东西有收益吗？承包时间30年，已经过去20年了，还有10年可以收益，过了合同期，村里不是能拿回去吗？情侣之间和已经订婚的情侣之间赠与的，法律判决返还，都是“以感情稳定，未来会结婚为前提”你不会跟我结婚，我送个鸡毛汽车房子给你啊？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:44:54",
        "question_id": 654455469,
        "user_id": "a987612851fec605f5d18d06d02be6e6"
    },
    {
        "answer_id": 3482857529,
        "content": "从法律角度最关注的：第一承包合同是否有效。是否有恶意侵害国家利益、集体利益等等；第二双方是是否按照合同履行。是否擅自改变土地性质（改变），该改变是否取得行政审批。是否构成违法或犯罪。最后该合同是否能予以调整，是否适应情事变更等不好评价。但是来自深圳的承包人所说的理由中土地的平整，开采机井等的确违法。政府机关用效力不明的行政行为来处理法律问题，确实“不懂法”。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:46:24",
        "question_id": 654455469,
        "user_id": "8b48cf2dd92c718ec5e0f77db3aaa688"
    },
    {
        "answer_id": 3482856516,
        "content": "看稍远一点的绿色，那是什么情况，这么点远就是葳蕤（义同 荒）草地和寸草不生盐碱荒地区别了？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:45:28",
        "question_id": 654455469,
        "user_id": "ebbb761afac5b8823454eff9697da64d"
    },
    {
        "answer_id": 3482854390,
        "content": "简单总结下，承包人张文柱当年租下了荒草地，并在转租合作承包户的20年努力下改造成了水浇地。这其中有一个问题，如果是张文柱自己出资改造，那没问题，只要不改成非农用地就行。但是，他又转租给了别人，却没向村集体备案。而且土地从张文柱手里流转时不能改变土地用途，就是以前是草地，你也不能改成水浇地，除非你自己花钱改造。当地村镇似乎不懂这些法律，明明有法可依，却又使用了扩大舆情，粗暴蛮横的方式处理。看下来，似乎是当地村集体和承包户之间的矛盾。而媒体对事件的发酵使得该事件异变成了“村镇干部与老百姓的冲突”。但其实当地村民可是真真切切的和村镇干部站在同一阵营的，他们的对手是承包户。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:43:32",
        "question_id": 654455469,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3482853534,
        "content": "1、早年平整土地，榨干土地潜力价值、滥用水资源提一下呀，你好歹带一句，打井那么深，后续再还给国家再开发那难度可就再升级了。2、早年平整土地花费大，你租“毛坯”便宜的后果，当然是要自己花钱去装修，嫌装修贵那你住毛坯去呀。3、大部分商人的本质是趋利的。从他掏钱签合同承包土地开始，就认为这里有利可图。4、不否认有为国为民的好商人，他明显不是呀。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:42:33",
        "question_id": 654455469,
        "user_id": "43c1549a9786152e1fc0ec5eaadbbb1c"
    },
    {
        "answer_id": 3482852994,
        "content": "擅改用途造成7000余亩草场不同程度被破坏 28人获刑",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:42:04",
        "question_id": 654455469,
        "user_id": "d3018fdff043f02e7448c251b5544853"
    },
    {
        "answer_id": 3482847199,
        "content": "要交 早年平整土地费用大 不能构成不交钱的理由 在租用土地之前 如果认为地不好 需要的投入大  可以不租 租用土地后 地方出台了 新增耕地的使用需要交钱   如果不想交钱 可以不作为耕地使用 重新作为草地使用 ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:36:45",
        "question_id": 654455469,
        "user_id": "93e14e2cf080fc0f0bb096a4aeabfac4"
    },
    {
        "answer_id": 3482838814,
        "content": "首先针对那个干部的处分是完全没问题的，不管你占不占理，也不管你违不违法，你身为干部怎么能说得出，我不懂法这种话。说出这种话既不能服众，更不能得理。但是也要注意到这几年互联网有关农业的假新闻太多了，我来列举一下我还记得的事件。宁夏种树事件，事实是孙某和当地抢水，种植速生的经济树种，破坏当地生态环境。河南高速阻碍收割机事件，事实是该事件中的收割机不符合免高速费标准，而且当地的收割机数量远超被滞留的这几天。其收割能力在当地的耕地面积面前也是九牛一毛。完全是像占便宜胁迫舆论给收割机主免过路费。人家也没有故意刁难他，你该给过路费就得给啊。小麦青储事件，事实是当时根本没有什么养殖场大规模收购小麦青储，而且事件发生的时间段的小麦已经不适合做青储了。还有小麦青储成本远比玉米青储高根本不和正常的市场规律。这几年利用对农民的同情心在短视频平台上各怀鬼胎的太多了，但是各位要明白一个事情，你们所同情的那些农民群体，他们大部分是属于集没钱没势没见识于一体的群体。而且恰恰因为这样，他们根本没有能力在互联网平台上进行舆论造势，他们的发言几乎不可能在互联网上激起水花。他们既没有把一切事件大致拍摄记录发布的能力，因为群体不同平台他们的视频也很难推送给城市的人，所以对这类事件不能够偏听偏信，没次都是热泪盈眶没次都是不长脑子。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:31:22",
        "question_id": 654455469,
        "user_id": "fd7e55df367ab7d37a92c3ac6bfcba4d"
    },
    {
        "answer_id": 3482788288,
        "content": "什么时候青蒜媒体啊冲击波玩意",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:47:32",
        "question_id": 654455469,
        "user_id": "1cb2aee416b03668ef4b9755c641e79c"
    },
    {
        "answer_id": 3482783408,
        "content": "人家零四年开垦的土地，你现在才想起来实际变更了土地使用性质，养肥了再宰呗？少交点钱，意思意思得了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:43:40",
        "question_id": 654455469,
        "user_id": "af2e62285165b32e76fdcb7b051341fd"
    },
    {
        "answer_id": 3482548808,
        "content": "封建王朝农民起义为什么容易得到支持，因为能分钱分粮食分土地分很多东西",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:15:09",
        "question_id": 654455469,
        "user_id": "bb2667e0e10171b53886c3c2ec2d6485"
    },
    {
        "answer_id": 3482823161,
        "content": "土地大家都在争：所有权、使用权、管理权国家都有几个部门管：林业部、农业农村部、国土资源部、住房和城乡建设部、水利部、生态环境部到了实际的村里：承包户、所在的村民小组、所在的村土地有：耕地、林地、草地、农田水利用地、养殖水面你们谁要是能理清这些都算有能耐，居然还要中学生搞清楚这个",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:16:17",
        "question_id": 654455469,
        "user_id": "c411a8e291a092e56b1b995d8db18076"
    },
    {
        "answer_id": 3482791117,
        "content": "直接说结论，1、经济下行，穷困省份的中央转移支付也打折了，但是依然有那么多的地方债要还，还有那么多的地方公务员要养活，实在是没办法了，只能让基层想尽办法去创收了，昨天是重庆燃气表事件，今天是内蒙古土地承包事件，明天指不定还会有什么事件。2、虽然土地承包合同上明确是草地，但是这种鸟不拉屎的盐碱地，人家肯租下来，还花了十几年去养地，你跟我讲你们村里、镇里人不知道人家是想干啥？现在花开了，要结果了，来这么一出，这跟明抢有什么区别？果然，投资不过山海关，诚不我欺。收工！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:49:45",
        "question_id": 654455469,
        "user_id": "444104b4ffc444b6e04803f75c1f28ca"
    },
    {
        "answer_id": 3482685807,
        "content": "关键词：红星新闻~一般遇见这家媒体，大家别看他报道了什么，而是看他没报道什么。以及，一般这种类型的新闻，这家媒体会选择看起来“吃大亏”的那一方采访，再春秋笔法一下，流量公道双丰收。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:23:38",
        "question_id": 654455469,
        "user_id": "62136f29601e37e9d09d21701727c325"
    }
]