[
    {
        "answer_id": 3482919755,
        "content": "谢邀。车站中下起雨变水帘洞，确实有点魔幻了。但在突发强降雨的背景下，发生这样的问题也不应该全都让建筑背锅，很明显这应该是因为短时强降水导致的屋顶大量积水无法及时排出，进而通过屋顶的缝隙流到室内了。与这种情况类似的，还有大暴雪压垮屋顶、冻雨导致线路结冰断裂等等。在极端天气下，我们的建筑物也不能做到百分百的全部防御住。有关部门处理的还是很及时的，大概半个小时就解决了问题。极端天气是对每个公共部门的巨大考验。比如像是这次南方地区的极端暴雨天气时，电力部门要格外留意落雷、地闪造成的线路损坏，交通部门要关心城市下水系统的负荷、桥洞等低洼处的积水情况。如果因为极端天气造成了交通拥堵，更要及时处理，尽早恢复交通。供水公司要留意洪水造成的水源污染，净水厂是否会超负荷运转，能否保证安全供水等等。其中，气象部门的责任应该是最大的了。有些天气现象，比如雷暴、龙卷、飚线等瞬时突发天气非常难以预报，但往往又会带来比较严重的损失。如何加大预报力度，更快更好的监测天气变化，及时发布和更新天气信息，对于灾害的预防意义尤其重大。对于我们普通群众来说，也要在极端天气时特别留意各个公共部门发出的公告，及时按照公告调整自己的出行等安排、",
        "voteup_count": 89,
        "updated_time": "2024-04-29 19:00:19",
        "question_id": 654487795,
        "user_id": "d2cb67b4ab478465e1bb7e1f826d5176"
    },
    {
        "answer_id": 3482858345,
        "content": "长沙南站候车室进水，变身水帘洞，是因为今天下午的突发强降水导致候车室顶棚排水管道瞬间排水不及，雨水溢流至B区第10候车区域。一方面是强雨水突发，另一方面可能是排水管道除污清堵不及时。好在车站已经很快清理完毕。极端天气，最好居家不出。收集足够的应急物资，如水和手机，非易腐食品、急救用品、手电筒和电池供电的收音机等，同时保持与家人或朋友的联系，并密切关注天气，今年是厄尔尼诺的次年，天气会明显比往年剧烈，大家也可以多关注天气。在暴雨天，避免在积水中行走，可能会有触电风险，而且可能有坑。如果不幸因洪水被困，尽量寻找高地，结构牢固的楼房上层，或待在楼顶。立即拨打紧急服务电话（如119或当地紧急服务电话），报告你的情况和位置。提供尽可能多的信息，以帮助救援人员找到你。自救过程中，避免步行或驾车穿越深积水，即使是浅水中也可能存在强大的水流。避免步行或驾车穿越被水淹没的地区，以防被冲走或被困在车辆中。如果你的车辆被困在急流中，请留在车辆上。如果车内水位上升，请躲到车顶上避难。尽可能多的分享你的位置, 与朋友或家人尽可能多的分享你的位置，让他们知道你的情况。发出求救信号, 如果你无法联系紧急服务，可以使用手电筒、挥舞鲜艳的衣物或发出大声呼救来吸引注意。千万不能游泳逃生, 水下可能有强大的水流，把人拖入水中。",
        "voteup_count": 50,
        "updated_time": "2024-04-30 09:09:34",
        "question_id": 654487795,
        "user_id": "9817064fa07cfabd945eadcc1fc97479"
    },
    {
        "answer_id": 3483490840,
        "content": "为何近期湖南强对流天气多发？湖南省气候中心气候预测首席专家谢益军解释，近期下层空气升温快，冷暖空气交汇频繁，是强对流天气的多发时段。今年4月以来，西太平洋副热带高压明显偏强、偏西、偏北，在南风暖湿气流的持续增温下，低层大气变暖，我省升温迅速，全省平均气温达1961年有完整气象记录以来同期第二高位。与此同时，北方冷空气也较活跃，当一股股冷空气自高空俯冲南下至我省境内，空气温度就会呈现“下暖上冷”的不稳定结构，如同冷水撒入热油锅里，从而引发短时强降雨、雷暴大风、局地冰雹等强对流天气。强对流天气该如何应对？气象专家建议，一是密切关注天气预报预警，防范局地强降雨和持续降雨可能诱发的中小河流洪水、地质灾害等次生灾害。二是降雨多伴有雷暴大风、局地冰雹等激烈的强对流天气，需要防范其对交通出行（含水上交通）、户外活动、临时建筑及设施农业等的不利影响。三是关注持续阴雨天气和强对流天气对农业生产的不利影响。防御指南1.政府及相关部门按照职责做好防短时暴雨、防雷、防大风准备工作，气象部门做好人工防雹作业准备；2.户外行人和工作人员减少户外活动，注意远离棚架广告牌等搭建物；3.驱赶家禽、牲畜进入有顶蓬的场所，关好门窗加固棚舍；4.相关水域水上作业和过往船舶采取回港规避或者绕道航行等积极应对措施，工地注意遮盖建筑物资，妥善安置易受暴雨、风雹影响的室外物品；5.检查城市、农田、鱼塘排水系统，做好排涝准备和对山洪、滑坡、泥石流等灾害的防御准备。暴雨天气",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:37:56",
        "question_id": 654487795,
        "user_id": "ee30969329b7403f32dc9d5b1e035135"
    },
    {
        "answer_id": 3482909093,
        "content": "长沙不仅一秒入夜，长沙南站还因为来不及排水、漏雨的原因变成了水帘洞。这一波湖南雨下得好猛——1小时58.9毫米的降雨量，这个数据好吓人嘛！在我们国家，对于暴雨和大暴雨的降雨量定义是——每小时降雨量16毫米以上、或连续12小时降雨量30毫米以上24小时降水量50毫米或以上的雨称为暴雨；24小时降水量100毫米或以上则是大暴雨。瞧瞧前面提到的长沙录得的降水量……属于是很大的一个数据了，属于是短时间内的强降水——这种情况下积水就太容易了。唉，今年各种极端天气频发——其实这个大家说实话都见怪不怪了，还不是怪气候变化。而且不止我们国家，全世界都极端天气事件频发。比如说我们曾经经历过的全球性大范围持续高温。从气候变化角度来说，科学家们已经给出了气候变化和极端天气事件之间的关系——在联合国政府间气候变化专门委员会（IPCC）发布的评估报告中，阐述了气候变暖与全球各地极端天气气候事件频发性的因果关系。我们面临的极端天气事件会包括高温、暴雨，甚至还有冰冻圈的融化，生物圈退化之类的，这些都是我们要面临的灾害。所以，鉴于在未来这种极端天气事件大概率会持续频繁发生，像是高温、暴雨以及它们会引发的各类次生灾害，都需要引起我们或者相关部门的注意呢！提前预警！提前预防！",
        "voteup_count": 21,
        "updated_time": "2024-04-29 18:47:32",
        "question_id": 654487795,
        "user_id": "3878b5ca130d9404b60cdb930eafbcb4"
    },
    {
        "answer_id": 3482839762,
        "content": "这次长沙的降雨量特别大，排水管道的流量都不够用了，水直接从顶棚流到了候车室，出现了“天花板瀑布”的感觉，真可谓是“外面下大雨，屋里下中雨”了。https://www.zhihu.com/video/1768329670784020480最近的暴雨天气比较频繁，尤其是湖南、贵州、广东和江西的部分地区，暴雨天气说来就来，同时还伴有大风，有时候还有冰雹和龙卷风，真可谓是“你方唱罢我上场”啊。在暴雨天气中，为了保障个人安全，可以采取以下防护措施：尽量避免外出。如果必须外出，应绕过积水严重的地段，注意观察周围环境，贴近建筑物行走，以防跌入窨井或地坑等；雨天出行时，应远离广告牌、工棚等临时建筑物，谨防高空坠物。同时，不要让雨伞、雨衣遮挡前方视线，以防与车辆产生碰撞；驾车出行时，应注意道路湿滑、视线不佳，适时打开雾灯、示廓灯、危险报警闪光灯，并降低车速行驶，与前车保持安全距离；保证视野清晰，及时打开雨刷器，根据雨量大小调整雨刷速度，及时打开近光灯和防雾灯。双手平衡握住方向盘，保持直线和低速行驶；储备应急物品，如手电筒、口哨、救生锤、安全带切割刀、多功能工具钳、手机防水袋、医疗急救包等。总之，要及时关注天气，提前做好预防。如果人已经在外面了，并且遭遇了大暴雨，应该尽快找庇护所，等雨稍微小一些的时候再出行。",
        "voteup_count": 14,
        "updated_time": "2024-04-29 17:30:06",
        "question_id": 654487795,
        "user_id": "5a5a20258cf6e0f7651c128f57019fed"
    },
    {
        "answer_id": 3482888339,
        "content": "候车室顶棚排水管来不及排水，就直接流进候车区(B区第10候车区).看样子大雨实在是太大了，13点10突降大雨，到13点40车站方已解决。短时强降雨极易引发城市内涝、交通事故，山区的山洪、泥石流等灾害，各个部门协调好工作是保障居民生命财产安全的关键。应对极端天气，需要预报预警、应急行动、交通管理、减灾救灾等一些列工作的参与。气象部门是第一道防线，要提前通过先进的气象监测技术和数据分析，准确预测短时强降雨等极端天气的发生时间、地点和强度。一旦发现有强降雨的可能，要立即发布预警信息，通过电视、广播、手机短信、社交媒体等多渠道快速通知公众，让大家有足够的时间做准备。 应急部门要根据气象预警，提前启动应急预案。这包括组织应急队伍待命，准备救援物资，比如救生衣、橡皮艇、沙袋等，并确保排水设施畅通，防止城市内涝。同时，要协调各部门资源，确保一旦发生险情，能够迅速响应，进行人员疏散和救援。 在接到预警后，交通部门需要立即对易积水路段、桥梁、隧道等进行排查，设置警示标志，必要时实施交通管制或疏导，防止车辆被困。同时，要准备好应急抢修队伍，以便快速处理道路积水或损坏问题，保障交通顺畅。城市建设与管理部门：城市建设部门应加强对城市排水系统的维护和检查，确保雨水能够快速排出。同时，对于低洼地区和易受灾区域，要提前部署临时泵站和防洪设施，减少内涝风险。此外，要加强对建筑工地的管理，确保施工安全，防止因雨水浸泡引发安全事故。 学校需要根据预警及时调整教学计划，必要时提前放学，确保学生安全回家。同时，对学生和家长进行安全教育，教授他们在强降雨中的自我保护措施。 民政部门：负责统计灾情，为受灾群众提供紧急救助，包括设立临时避难所，发放食品、饮用水和生活必需品，确保受灾民众的基本生活需求得到满足。 媒体部门：及时传播气象预警信息和防灾减灾知识，利用各种平台加强公众教育，提醒民众采取必要的防护措施，提高全社会的防灾意识和自救互救能力。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 18:18:49",
        "question_id": 654487795,
        "user_id": "5bb9cc994a9029c26ed767f197c8cccd"
    },
    {
        "answer_id": 3483352690,
        "content": "这其实给很多做建筑设计的算是提个醒。那就是，建筑在做到美观，唬人前提下，先做到更加实用，更能应急，更有性价比。。。现在很多国内设计师，贪大求洋，动不动就什么理念，故事一套套的，但东西往往不那么好用，最明显的比如，很多商场，博物馆的厕所动线，出入口，消防通道等等设计其实都不合理。那么再后续招投标的时候，能不能优先考虑设计更舒服的公共设施，而不是唬人的。虽然唬人的领导喜欢，居民平时也看的有面子，但这玩意如果光唬人，还娇贵，那就有点亏了。其实这么说并不是说不能把建筑等设施修的好看，更是应该更多考虑安全，和实用。毕竟不美观顶多是被群嘲，不实用还金贵，那遇上极端情况，可是要出事的。",
        "voteup_count": 14,
        "updated_time": "2024-04-30 09:01:12",
        "question_id": 654487795,
        "user_id": "2e07760175708e26430e475e39397fe0"
    },
    {
        "answer_id": 3482884943,
        "content": "如此重要的建筑，一场强降雨就成水帘洞，对于我们基建狂魔的称号是嘲讽拉满。长沙南站，我以前出差转火车做过一会，那时候感觉非常新，想不到会这样的方式火了。按网络查询的消息，2009年建成运营，按计算也只不过建成15年左右。当时应该是《按屋面工程技术规范》2004版本的要求，这种重要公共建筑屋面防水等级必定是一级，防水层的合理使用年限是25年。25年>15年，大家学过小学数学就知道了，妥妥的不满足设计规范的要求。按照我们国家《建筑法》的一般要求，屋面防水的保修时间一般不少于5年。当然也可以根据合同来敲定。如果过了保修期，那么只能靠业主单位自己找人来维护了。不要小看建筑的维护，这是有国家强制性标准要求的《 既有建筑维护与改造通用规范 》。看几眼就知道了，日常检查的第一条就是\"屋面的渗漏和损坏状况\"，特定检查的第一条，又是关于临近雨季时，要检查防水和排水状况。说明啥，说明国家规范的制定专家们对于这个建筑屋渗漏水问题，心里大致是知道是什么情况的。所以既然在大家心照不宣的情况下，那就只能麻烦各位多检查检查了。毕竟漏水的问题，全中国除了不下雨的干旱地区，其余都是统一的质量通病。啥叫质量通病，说明这个毛病谁都会犯。而且属于屡教不改型的问题。建筑设计上为了让防水时间持久一点，给你整了好多道防水材料，关键部位还得多整一道，还写了要防水搭接长度要满足要求，那个防水卷材要贴实了，结果都没有啥用。因为这种东西和太多因素有关了，工人的施工水平，施工工期到防水材料，甚至是防水的构造做法都是有相当关系，只要一个方面做得不好，那就是漏水。（要全部做到位，感觉真心要他们的命）其他吐槽不动了，因为连我家都漏水修了10年还没有修好，还被人家嘲笑来着。",
        "voteup_count": 49,
        "updated_time": "2024-04-29 18:14:42",
        "question_id": 654487795,
        "user_id": "ab7b0c01b061f284d258c3c2f04330a6"
    },
    {
        "answer_id": 3482897496,
        "content": "今年4月以来，我国极端天气频发，北方气温震荡、南方暴雨不停，天气频频“变脸”。我国南方地区暴雨频频登上热搜，数据显示，4月1日至28日，南方地区有50个气象站日降水量突破4月极值，有些地方降水日数长达20多天。据统计，华南地区降水量较常年偏多1倍以上，广东累计降水量为1961年以来最多[1]。今天又爆出新闻，长沙南站因暴雨原因车站漏水严重，候车室变「水帘洞」。今年我国南方降雨如此之多，一个大背景就是全球气候变暖，江南、华南等地气温较常年同期明显偏高，气温升高会增加大气的含水量，同时也会增加对流的强度，使得强降水事件偏多。另外，受厄尔尼诺现象影响，4月以来西太平洋副热带高压持续偏强，引导来自南海和孟加拉湾向我国南方地区输送的水汽极为充沛，同时配合青藏高原和华南地区的环流异常，形成了多次强降水过程。个人预防。最近我国遭遇的极端天气多是强对流天气，可以参考如下预防措施：强雷电：尽量远离高压电线和孤立的高楼、岗亭、大树、旗杆、广告牌、墙角或有突出金属物的地方等，停止在空旷的地方开展户外活动，不要使用金属或带电物件。雷雨大风：提前加固各种悬挂物件，停止高空作业和户外活动，尽量呆在家里。在家里时也要尽量远离窗户、护栏等。不能及时回家时，应尽快找到安全建筑物避风。雨雾时能见度低，强降水易造成视程障碍和道路积水，交通事故风险增大，需注意行车安全。冰雹：在家的人立即停止外出，户外行人立即到安全的地方避险。妥善安放室外物件、设备，例如汽车等。短时强降雨：预防内涝影响，若积水漫入室内，应立即切断电源，防止触电。相关部门应及时做好防洪防涝准备，制定相关议案，以及时应对次生自然灾害。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 18:30:14",
        "question_id": 654487795,
        "user_id": "798a9fe076c55e66309564cc845e2f40"
    },
    {
        "answer_id": 3482884010,
        "content": "今日(2024年4月29日)，湖南气象台今日发布暴雨橙色预警、强对流黄色预警。长沙市气象局于今日11时52时连发5条黄色预警，分别对应长沙市雨花区、开福区、天心区、湘江新区和芙蓉区。对应的降水量均在50毫米以上，最大小时雨强在30毫米以上。其中长沙市雨花区正是题目提及的长沙南站的所在区域。今天中午12时-13时正是长沙录得1小时58.9毫米的猛烈短时强降水，成为此时次全国降水量最猛烈地区。当时虽然是中午12时，但几乎在转瞬之间，发生了从白天到黑夜的转变。这反映了此时长沙天空中的含水量极高，根据中国气象局雷达气象中心测得的组合反射率，中午12点对流最激烈的紫红色回波掠过长沙上空。在这团雷雨过后，可能还有小团对流回波扫过长沙，带来短时强降雨或雷阵雨。本次长沙遭遇的短时强降雨容易迅速形成积水，并可能引发次生灾害。长沙南站的『水帘洞』便是相关次生灾害之一。由于降雨强度过大，长沙南站候车室的顶棚排水管道无法及时将雨水排走，导致雨水溢流到B区第10候车区域。车站方面迅速响应，立即组织了专业技术人员进行紧急处理。在13时40分，紧急处理工作已经完成，候车区域恢复正常使用。长沙南火车站对于因漏水事件给旅客带来的不便表示歉意，并承诺将加强巡检和巡查工作。铁路部门表示将全力以赴，做好极端天气的应对措施，确保旅客的出行环境安全舒适。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:13:38",
        "question_id": 654487795,
        "user_id": "a5ce393673ecc1dfc8dae1b91871fbcf"
    },
    {
        "answer_id": 3482903660,
        "content": "清明前后本就是雨季，然而今年的雨水似乎特别多，比往年都要多得多。全国许多地方连续一个多月来，就没有几天是不下雨的。持续性的强降雨已经对不少城市造成了影响，大量汽车被雨水浸泡，甚至出现了人员伤亡的事故。4月29日，受突发强降雨影响，长沙南火车站候车室顶棚排水管道瞬间排水不及，雨水溢流至B区第10候车区域。这一场景看起来就像是水帘差不多，因此不少网友都将其拍下发到网上。13时10分许事情发生之后，车站立即组织专业技术人员紧急处理，13时40分的时候就已经处理完毕了，还算处置比较及时，速度也比较快。给旅客带来候车的不便，车站方面也表示了歉意。面对极端天气情况的时候，各部门应该做好哪些应急措施呢？正所谓未雨绸缪，防患于未然，所以首先要做的就是建立健全的气象预警系统，实时监测并预测天气变化，一旦发现可能出现极端天气，应及时向公众发布预警信息。发布极端天气信息和应对措施，提醒公众注意安全。其次是要制定和完善针对不同极端天气情况的应急预案，明确各部门的职责和应对措施，确保在紧急情况下能够迅速响应。除此之外，还要定期对公共设施进行检查和维护，特别是在雨季前，要确保排水系统畅通无阻，防止因堵塞导致积水。对于容易受损的设施进行加固，提高其抗灾能力。人员培训与演练也是少不了的，必须要加强对相关人员进行应急培训，提高他们在紧急情况下的应对能力和自救互救能力。定期组织应急演练，检验应急预案的有效性。一旦发生极端天气事件，立即启动应急预案，组织专业人员进行现场应急处理，确保人员安全，尽快恢复正常秩序。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 18:37:28",
        "question_id": 654487795,
        "user_id": "89fb207fed16321c09cf29edfbf0950f"
    },
    {
        "answer_id": 3483410152,
        "content": "按理说，建筑的一个基本功能是为人挡风遮雨的，极端天气时各个部门要的也就是提醒大家别作死就行。例如要关好门窗、别拉飞线到室外，如果地下室有临时防水隔板的就把隔板放下就好，剩下的应该是在建筑内心平气和欣赏室外大自然的狂暴，而不应该是室内漏风漏雨抱头鼠窜的。强降雨导致屋面漏雨，无论是雨水管堵了还是超出了原有排水能力导致屋面积水过多从别处到处漏雨，这都超出了原设计的设想。超出了原设计设想，就会有不可知的风险，漏雨漏电是容易想到的风险，其实还有个结构承重风险，还好没发生结构坍塌事故。我们设计屋面在考虑承载时会考虑积雪荷载。根据历年统计的当地降雪量和雪质，结合屋面坡度按照荷载规范取值。查了下《GB50009-2012：建筑结构荷载规范》，长沙市的雪压按照100年一遇取值，也才有50kg/平米。正常设计屋面时的雪荷载应该按照规范这样取值没毛病。但设计时会按照规范取雪荷载，可没有要取雨水荷载的说法，默认雨水会快速排走的，因此正常情况下结构设计不会单独考虑屋面还有多厚的雨水集聚的荷载。这次长沙南站屋顶漏水，如果是因为排水管来不及排水，造成了雨水瞬间在屋顶汇集，这对结构是非常危险的。设计时取的雪荷载才50kg/平米，换算成水，也就是5cm厚的水而已，也就是说5cm厚的积水，其重量就达到了100年一遇的雪荷载了。这次长沙南站屋面积水不知达到了多少，盲猜不小于5cm了，很可能造成了结构超载。屋面超载会造成至少两点影响，一是如果采用的轻型屋面（例如轻钢屋面等），超载会把屋面压变形、开裂，导致漏水，漏水后卸除了荷载，比雨水一直聚集着越积越深好，这对结构主体来说是好事；最怕的是第二种情况，屋面表层做的质量太好，超载的雨水压着也不变形，或者变形成洼地也不开裂不漏，导致屋面汇聚了更多的雨水无处排放，致使屋面超载更严重，直到达到屋面承载极限而出现结构垮塌，与冬季积雪太厚压垮屋面一个意思。从这个意义上说，无论是屋面排水系统设计时就没考虑到这么大的瞬时降水，还是因为后期维护不到位导致排水不畅通，这次强降雨屋面漏雨，也可能因祸得福，漏雨保护了屋顶结构，可能正因为漏雨了卸掉了屋顶荷载，没有引起结构垮塌的更严重灾害。但靠结构漏雨卸去屋顶重量，也就是凑巧了而已，怎么说都不是啥好事，原始人盖房子也不会这么将就。事后还是要把屋面排水系统仔细梳理下，是否增加些雨水管排水，是否把屋顶造型局部修改下，为强降水来临时开辟第二、第三泄洪通道，避免屋面瞬时雨水聚集过多给结构安全带来隐患。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:39:03",
        "question_id": 654487795,
        "user_id": "ed88d9a36c76cde62c6806c3fb4b19e2"
    },
    {
        "answer_id": 3482864067,
        "content": "2024年，湖南省长沙市经历了极端的天气情况。1月份，湖南省遭遇了严重的暴雪事件，进入4月29日，长沙市的天气突然转变，出现了极端的暴雨和冰雹天气。中午时分，长沙市的天色突然变暗，宛如黑夜，这一现象引起了广泛关注。长沙市气象台发布了暴雨黄色预警信号，预计会有大雨，并伴有冰雹、雷雨大风等强对流天气。湖南省气象台也发布了暴雨橙色预警，预计湘东北、湘中以南将出现暴雨，其中湘东南局地有大暴雨，并伴有雷雨大风、冰雹等强对流天气。这种极端天气对交通造成了影响，导致列车晚点和停运。湖南省内自北向南的强降雨和强对流天气过程，预计在29日至30日白天达到高峰。未来十天湖南省的雨日雨量整体偏多，气温起伏大，其中29日至5月1日有冷空气影响湖南，30日湖南气温降幅将达8℃左右。4月29日，湖南长沙南站遭遇了强降雨天气，导致候车室内出现了漏雨现象，被形象地描述为“水帘洞”。具体情况是，当天下午1时10分左右，长沙地区突然下起暴雨，长沙南站候车室顶棚的排水管道瞬间无法及时排出雨水，导致雨水溢流到了B区的第10候车区域。车站工作人员迅速采取紧急措施处理，大约在13时40分完成了处理工作。车站方面对此次事件给旅客带来的不便表示歉意，并承诺将加强巡检巡查，做好极端天气的应对工作，以营造更好的出行环境。火车站作为重要的交通枢纽，在极端天气条件下需要采取一系列措施以确保乘客安全和交通秩序。例如与气象部门保持紧密联系，实时监控天气变化，及时获取极端天气预警信息。针对不同的极端天气情况（如暴雨、暴雪、冰雹、高温等），火车站应制定详细的应急预案，并定期进行演练。在极端天气来临前，对火车站的设施进行全面检查和维护，确保排水系统畅通，防止水淹，加强建筑结构的稳定性检查。这样火车站才能更好地应对极端天气带来的挑战，保障乘客的安全和交通秩序。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:52:56",
        "question_id": 654487795,
        "user_id": "b96718cd59d4a2abd2a164211c5ecbad"
    },
    {
        "answer_id": 3482884615,
        "content": "当天下午13时10分许，长沙南站候车室内人头攒动，旅客们或坐或站，等待着即将到来的列车。然而，就在这时，天空突然阴沉下来，大雨倾盆而下。由于降雨强度超出预期，候车室顶棚的排水管道迅速达到了饱和状态，无法及时排出雨水。很快，雨水便开始从顶棚溢出，流入了B区第10候车区域。面对这一突发状况，长沙南站迅速启动了应急预案。车站立即组织专业技术人员赶赴现场进行紧急处理。他们迅速检查排水管道，查找堵塞原因，并采取措施清理堵塞物，加快排水速度。同时，车站还增派了工作人员在候车室内巡逻，提醒旅客注意安全，避免滑倒等意外事故的发生。这场突如其来的强降雨虽然给长沙南站带来了一定的挑战，但车站方面迅速、有效的应对措施也赢得了旅客们的理解和点赞。许多旅客表示，虽然遭遇了雨水侵扰，但车站工作人员的及时处理让他们感受到了温暖和关怀。在极端天气下，公共设施的应对能力至关重要。长沙南站能够在短时间内迅速响应、有效处置，离不开车站方面对安全工作的重视和投入。同时，这也提醒我们在日常生活中要关注天气预报，合理安排出行时间，避免在恶劣天气下出行。当然，对于长沙南站来说，此次事件也暴露出了一些需要改进的地方。比如，车站可以进一步完善排水系统，提高排水能力；同时，加强巡检巡查力度，及时发现并处理潜在的安全隐患。此外，车站还可以加强与旅客的沟通互动，及时发布相关信息，提醒旅客注意天气变化和安全事项。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:14:19",
        "question_id": 654487795,
        "user_id": "ec4048aae5dc9229f5ae3e68d4cbe346"
    },
    {
        "answer_id": 3483357157,
        "content": "据封面新闻2024年4月29日报道，长沙南站候车室顶棚排水管道瞬间排水不及，雨水溢流至B区第10候车区域，形成“水帘洞”奇观。“水帘洞”奇观。车站立即组织专业技术人员紧急处理，13时40分，紧急处理完毕。今天早上8：00长沙南站视角 今年4月底长沙大降水的原因可能是全球气候变暖、大气环流异常等。随着全球气候的变暖，极端天气事件的频率和强度都在不断增加。而长沙作为南方城市，受到季风气流的影响，容易出现强对流天气。城市化进程加快、环境污染等也可能对天气产生一定的影响。湖南各地区降水一览图      长沙南站通报强降雨致候车室变“水帘洞”，极端天气各部门应该做好以下应急措施：加强预报，密切关注突发性天气，做到滚动、跟踪、订正的预报服务。利用现代化、高分辨率的监测系统，针对突发性天气提供短时临近预报，通过雷达、卫星、自动观测站的资料，确保不漏过每一个天气过程。利用各种手段将预报预警信息及时发送到公众手里。加强部门联动，针对突发性的公共事件做好应急预案。等候大厅增加天气预报做好与极端天气的对比分析工作，深刻吸取教训、提炼经验。强化预防预警，立足超前防范，协助气象部门做好预警信息的发布工作。加强区域联动，制定跨省交通协调和交通组织方案，做到绕行疏导结合，减少车辆人员积压。强化部门合作，公路管理部门、运输管理部门和应急搜救部门加强协同，及时处置事故、积压等突发事件，同时加强与公安交管部门沟通协作，科学应用警车带道、间断放行、车辆分流措施，保证安全畅通。打水导致交通堵塞指导各村、各部门做好本辖区的防汛检查工作，查漏补缺，及早准确掌握防汛的薄弱环节，针对性补强防范能力。检查薄弱环节保证电力线路畅通，确保在极端天气下居民的正常用电。保证电力供应保证通讯线路畅通，确保在极端天气下居民的正常通讯。保证网络畅通作者申明：以上图片均来源于网络，侵权必删，内容仅为个人观点，仅供参考和学习，不作为重要依据！",
        "voteup_count": 23,
        "updated_time": "2024-04-30 09:15:51",
        "question_id": 654487795,
        "user_id": "f88b5bfc27ec11fbf43ae4099ff29999"
    },
    {
        "answer_id": 3483366235,
        "content": "跟我们家这里的体育馆被压塌不一样，这是天灾，没有人祸。大家对候车室变水帘洞都很理解，毕竟雨下这么大，还刮大风，那个建筑物都不可能留那么大的冗余。长沙的极端天气预报也足够，比郑州当时强的多，这两年大家都比较重视。极端天气尽量少出门，没有别的更好的办法。如果一定要出，尽量去人多的地方，人多的地方安全一点。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:04:43",
        "question_id": 654487795,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3483387610,
        "content": "五局的。不光是漏雨吧，凌晨有将近两万人到长沙，地铁没有了，出租车调度不动，高铁站的工作人员说长沙地铁不同意加班，有私家车坐地起价到五一广场喊价300外面又是风又是雨的，旅客全在等网约车。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:21:38",
        "question_id": 654487795,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3483466811,
        "content": "造成“水帘洞”现象的原因是极端天气因为天气极端化越来越严重 已经超过了现行的国家规范标准比如对于车站这类重要交通枢纽建筑规范都是按千年一遇的降水标准 每小时100毫米再提高一些来设计的结果现在大暴雨动辄每秒钟250毫米这就远远超出了原来的预计所以最根本应对措施是大幅度提高规范标准",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:21:09",
        "question_id": 654487795,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3483464046,
        "content": "国内的这种很多的设施确实不防雨，我们很多的设施在建设的时候根本就没有考虑到极端气候和极端天气应对的情况，之前郑州的被水淹的这种车站和地铁不都是因为根本就在修缮的时候没有考虑到会有这么严重的情况，并且面对强降雨的紧急造成的城市的基础设施的损坏和城市内涝也没有任何的举措这就和海外是完全不一样的，海外提前有暴雨的情况下都会提前的通知和预告，同时都会提前的告知相关的设施是否储备",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:19:15",
        "question_id": 654487795,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3482826172,
        "content": "一是实时跟踪运用气象预报。及时发布气象预警，实时跟踪运用气象预报，第一时间采取有效的预防及防范措施，安排落实安全值班、安全巡检、应急物质储备、危险事项监测预警防范等相关工作。二是及时启动极端天气应急预案。应急预案包括但不限于：预防与预警、应急工作组岗位值守、抢险物质设备就位、非抢险值守人员撤离到安全区域、危险事项实时监测警示管控、紧急处置应对措施。三是迅速组织极端天气专项检查。在极端天气前夕及过后恢复生产、施工都须组织开展安全生产专项检查，尤其是危险水患、边坡、危险地带、特种作业设备设施、脚手架、电源电器、围栏围墙等。在极端天气后要强化危险边坡、老旧围墙、临建设施、在建工地、易涝点等重点部位监测监控、安全风险隐患排查和整治，切实落实各项防范措施，严防极端天气易发的次生灾害。四是妥当处置重大险情。对突发的灾害险情，尤其是重大险情要实时做好应急的妥当处置，首先要确保人的安全，并及时认真做好重大险情及时报告。发生洪涝灾害，受到洪水威胁时，如果时间充裕，应按照预定路线有组织地向山坡、高地等处转移；洪水来得太快，已经来不及转移时，要立即爬上屋顶、楼房高屋、大树、高墙暂时避险，等待援救，不要单独游水转移；在山区，如果连降大雨，暴发山洪，应该注意避免渡河，以防被山洪冲走。此外，还要注意防止山体滑坡、滚石、泥石流的伤害。发现高压线铁塔倾倒、电线低垂或断折，要远离避险，不可触摸或接近，防止触电。五是落实干部值守。各镇（街道）、街道主要领导、分管干部要深入一线、贴近重点防范地带，督导、检查防范措施的落地，要确保24小时手机联系的畅通，落实干部24小时值守，第一时间布置、落实抢险救灾的相关工作。六是抓好企业的应急安全防范。除做好共性的应急安全防范以外，还要结合实际情况抓好专业的安全防范和应对措施。督促建筑施工、监理单位严格按照有关安全规范做好施工现场防范措施和防御工作。落实塔吊、吊篮、电器等防台风措施。塔吊、吊篮、脚手架、挑棚、工地围墙等易兜风的设施要按相关技术要求进行防大风处理，多加侧面支撑，防止倒塌和脱落；作业吊篮要落地；用电设施和线路要逐一检查，防止漏电和短路，对松散线路进行绑扎加固。检查施工现场临时值班房、办公及会议室用房、机具、设备和材料仓库，必要时对临时房屋、简易铁皮房、工地工棚、屋盖、隔墙等防护结构重新进行固定。大风来临前确保提前完成人员撤离施工现场及工地临时房屋、简易铁皮房、工地工棚。组织人力检查危险区域防汛防风措施落实情况，并在危险区域挂出警示标志，疏散、撤离有关人员。严格按规定该停止施工作业的必须停止施工作业。七是做好村、社区的应急安全防范。结合乡镇办、村、社区专业特性、认真抓好专业的安全防范和应对措施。要通过广播、张贴防风防汛提示、手短信平台等手段将预警信息发布，以提醒居民做好防御准备。检查所管辖区域内的积水情况，抢修水毁设备、设施，及时整治隐患、处理险情。重点检地下室停车库、设备房等易涝区域，对区域内排水系统进行检查，落实地下停车场等低洼易涝区域的防洪排涝措施等，保证雨水不流进，对地势较低区设置临时防护挡水堰（沙袋）。检查并疏通屋面、挑梁的排水，防止积水重压造成垮塌事故。组织对广告牌、霓虹灯、高空悬挂物和高空作业等设施排查、及时加固；督促有关管理单位、业主加强户外招牌、照明设施的检查和加固。做好各项防风、防雨措施，关紧或加固门窗。将置于窗台、阳台等处的花盆、杂物、晒衣转移至安全地带，以免因台风侵袭坠落伤人。八是搞好机关办公场所的应急安全防范。机关行政后勤主管部门要及时发布张贴防风防汛防台通知。机关行政后勤主管部门要检查并疏通屋面、挑梁的排水；对广告牌、高空悬挂物、临时搭建和高空作业等设施排查、及时加固；加强对配电房、办公室以及低洼易涝区域的安全巡查和安全隐患排查整治；检查门窗关闭情况。各部门要督导本部门员工做好防风、防雨措施，关紧门窗。各部门要督导本部门员工下班及离开办公场所务必关闭电脑、接线板、播放器、灯具及其它电器设备。各部门要提醒本部门员工做好外出办事的相关安全防范，尤其是要注意消防和交通安全。九是加强堤防建设、河道整治以及水库工程建设。加强堤防建设、河道整治以及水库工程建设是避免洪涝灾害的直接措施，长期持久地推行水土保持可从根本上减少发生洪涝灾害的机会；切实做好洪水、天气的科学预报与滞洪区的合理规划可减轻涝灾害的损失；建立防汛抢险应急体系，是减轻洪涝灾害损失的关键措施。十是做好灾后防疫工作。洪水过后，要做好消杀工作，必要时服用预防流行病的药物，搞好卫生防疫，避免发生传染病。参考：镇海区应急管理局十项措施做好极端天气防灾减灾救灾工作",
        "voteup_count": 6,
        "updated_time": "2024-04-29 17:18:40",
        "question_id": 654487795,
        "user_id": "79a8daad1fdb575ebd245d61fe6a5ea0"
    },
    {
        "answer_id": 3482919487,
        "content": "长沙南站候车室进水，据说是因为今天下午的突发强降水导致候车室顶棚排水管道瞬间排水不及，雨水溢流至第10候车室。这里来看看房子屋顶防止漏水可用什么材料。1、防水卷材房子屋顶漏水时，最好补漏材料就是可以使用sbs防水卷材，这种材料不但起到一个补漏的效果，而且它的价格也是不会贵。2、防水涂料房子屋顶漏水时，还要选择在上面刷上一层防水材料进行补漏的，先要把漏水处理打扫干净才行，保持干燥，再漏水处刷上2遍防水材料，而且它的涂刷长度应该要超过二十厘米，这样才可以确保它的粘贴效果，让使用寿命更长。再来看看屋顶防漏处理方法有哪些：1、填缝隙大多数是因为裂缝造成的，补漏前先用补漏膏将它填平，干了后再刷上一层防水涂料就好。2、灌浇混凝土直接在屋顶上浇上混凝土，也可以在铺完防水材料上面灌上一层，起到保护作用。一方面是强雨水突发，另一方面可能是排水管道除污清堵不及时。好在车站已经很快清理完毕。 长沙南站这次屋顶由于各种原因，出现了漏水情况，有关部门进行了及时处理，确保了候车旅客在车站没有被雨淋到，值得赞扬。当然，我们更希望这种情况不会再次发生更好。总之，火车站是一种公共建筑，还是希望能够按照规定建设，这样大家在候车的时候才会安心。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 18:58:14",
        "question_id": 654487795,
        "user_id": "b80ef95880c8f70fc79a798c3dc35ef1"
    },
    {
        "answer_id": 3482907677,
        "content": "今天网上一直有个热搜，就是，长沙天黑了，29日中午，湖南中北部多地出现强降水 ，包括长沙在内的湖南多地迎来强对流天气。在长沙，城区多地风雨大作，能见度显著下滑，中午时分宛如黑夜。图片源于网络图片源于湖南天气微博截屏因此，一直的强降雨，造成长沙南站候车室顶棚排水管道瞬间排水不及，雨水溢流至B区第10候车区域。图片源于网络那么各个部门如何做？首先，肯定是气象部门，天气监测。加强天气监测和预警系统，及时发布准确的天气预报和警报信息。与其他相关部门和机构建立良好的合作机制，分享天气数据和信息。针对极端天气情况，研究和制定相应的天气应对策略和应急预案。其次，是交通部门，天气影响出行，如何做好安全保障以及应急措施。提前警示并限制交通，以减少人员和车辆在极端天气中的风险。组织安全疏导和紧急救援行动，确保交通通畅和人员安全。加强交通设施的抗灾能力，如防洪设施、防风设施等。再次，肯定还有应急管理部门，公安部门等等，需要做的一些工作，比如加强警察、消防和救援队伍的准备和响应能力。在极端天气事件发生时，迅速展开救援行动，确保人员安全。组织人员撤离和疏散，并提供必要的急救和紧急救援服务。最后，肯定是政府部门，统一资源，协调各方，建立灾害管理机构和指挥中心，负责统筹协调各部门的应急行动。制定并推广紧急疏散计划和避难所设置，确保公众的安全。分配足够的资源用于应对灾害，包括救援队伍、物资储备和紧急资金愿极端天气早日过去，一切都风调雨顺！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 18:42:44",
        "question_id": 654487795,
        "user_id": "eabf825c53efc5880176551614c362e6"
    },
    {
        "answer_id": 3483433762,
        "content": "分享自己昨天的体验，哈哈哈哈。那个点，昨天和同事正好在外吃中餐，座位靠窗，只听店员说：外面的风，呼呼的~~看窗外的黑色，我们的感受：我们吃的不是午饭，我们吃的是夜宵，吃完就可以回家睡觉了。但是，一想到，吃完还得回办公室上班，就感觉自己亏大了——有种一天上了两天班的错觉。在没有开始下雨前，同事在说，要不要趁着雨还没下，赶紧打车回公司。我说：不了，坐窗外，欣赏这风景不好吗？雨停了再打车回去吧，要是雨不停，那就不回去上班好了。很庆幸，暴雨并没有持续很久，1:20左右吧，就停了，我们再安全的打车回公司。但路上也发生了小插曲：雨后的路上，到处都是积水，坐副驾驶的小伙伴，没有关车窗，pia，一辆车从旁边经过，地上的积水泼了她一脸，衣服都打湿了。到了晚上，也有小插曲，计划带女儿出去散步，结果刚出门十多分钟，就开始下雨了。幸好没有走很远，不然都不知道怎么回家，这天气又容易感冒，小家伙感冒了就麻烦了。经过这个事，我自己的反思，极端天气需要注意的事项：尽量不要外出。走路到处都是积水，很危险，不知道哪儿都是坑。就算坐车，也有危险，务必关车窗，小插曲无处不在。不要在极端天气发生时，让自己在室外；如果昨天我们提前出门打车，那下暴雨那会儿我们正好在路上，我觉得也是非常危险的。",
        "voteup_count": 8,
        "updated_time": "2024-04-30 10:00:33",
        "question_id": 654487795,
        "user_id": "061465cad623188e76bc26abc69d7172"
    },
    {
        "answer_id": 3482816146,
        "content": "4月29日，据广铁集团长沙南火车站消息：4月29日13时10分许，长沙地区突发强降雨，造成长沙南站候车室顶棚排水管道瞬间排水不及，雨水溢流至B区第10候车区域。车站立即组织专业技术人员紧急处理。13时40分，紧急处理完毕。给旅客带来候车不便，车站表示歉意。后续铁路部门将加强巡检巡查，全力做好极端天气应对工作，为旅客营造良好出行环境。下午1时40分，紧急处理完毕。给旅客带来候车不便，车站表示歉意。后续铁路部门将加强巡检巡查，全力做好极端天气应对工作，为旅客营造良好出行环境。对此长沙南站漏雨，有网友发表观点称这样的质量是怎么通过验收的。然后立即有很多网友出来解释道，建了这么多年，遇到自然灾害导致漏雨也很正常吧。还有网友说道，长沙南站这个高铁站就用了十几亿吧，可能是全国省会中造价最低的高铁站了，而规模还不小。长沙南站每一分钱都花得精打细算，追求最高性价比。更有一些有文采的网友说道，这明明就是中建五局的意境设计，寓意着湘江之水天上来，疑是银河落九天。这场暴雨来势汹汹，雨水倾盆而下，街道上的积水越来越深，不仅给市民的出行带来了极大的不便，也给城市的正常运转带来了挑战。一些建筑因为排水不畅，出现了漏水现象。高铁南站因为暴雨导致部分列车晚点，让旅客们焦急地等待。同时，暴雨还导致城市内的电力设施受损，部分地区出现了停电现象。对此，有没有中午在长沙南站乘坐高铁的人分享一下，欢迎大家留言说说看喜欢就点赞支持一下吧",
        "voteup_count": 7,
        "updated_time": "2024-04-29 17:10:43",
        "question_id": 654487795,
        "user_id": "be79749c1d3b8392574460cade152f7f"
    },
    {
        "answer_id": 3482813392,
        "content": "我嘞个豆啊，我记得刚开学那会我还在长沙南坐高铁",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:08:17",
        "question_id": 654487795,
        "user_id": "cbf97299882f57a67b748c534c5e126b"
    },
    {
        "answer_id": 3483525671,
        "content": "虚假的瀑布:樟宜国际机场真实的瀑布:长沙火车南站",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:02:17",
        "question_id": 654487795,
        "user_id": "8013e6be7ca93fd7853e4a6c796c8cea"
    },
    {
        "answer_id": 3483460141,
        "content": "WW这边的火车站，还是日治日期的，可没有那么新",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:16:15",
        "question_id": 654487795,
        "user_id": "6a033ff31cc09c73fdc176e0b59caabd"
    },
    {
        "answer_id": 3483457983,
        "content": "质量是没有问题的，检查是合格的，大雨是千年一遇的",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:14:44",
        "question_id": 654487795,
        "user_id": "5fb85d5a879cc6d010d519a4e0197e7d"
    },
    {
        "answer_id": 3483457285,
        "content": "https://www.zhihu.com/video/1768583844427718656暴雨洪灾来袭如何应对？收好这份避险自救攻略。个人户外和城乡公共区域的自救当视线可及区域出现较强流水，应立即判断是否已经形成洪涝灾害。在判断出现洪涝灾害的情况下，立即进行避险：寻找稳固的高地1、 地势较高的广场、坚固的多层高层公共建筑的2楼以上区域（高于水面）。2、避免在桥梁，尤其是河道上的桥梁上避险，因为河道形成洪涝可能会冲垮桥梁。避免进入危险区域1、避免登上河堤等防汛设施，超强洪水有可能冲垮堤防或者漫过堤防。2、避免进入建筑物的地下部分，以免水漫入地下。3、避免进入地铁等设施。4、不要进入地下涵洞、过街隧道等。5、不要进入地下人防工程。6、不要进入地下商街。7、避免靠近老旧建筑物。8、远离山坡，雨太大可能会造成次生灾害，如泥石流等。9、不要站在树下和树旁，不要靠近广告牌。10、不要站在下坡道上，以及汽车后面，水冲下来，连车带水撞到，会很危险。11、不要穿拖鞋凉鞋，更不要光脚，涉水很容易受伤滑倒。暴雨天气不要使用交通设施1、不要开车到处跑，暴雨之下，地面情况完全被掩盖，无法准确判断积水情况，一旦滑入低地，十分危险。2、尽快离开公共交通设施。暴雨之下，公共交通设施也存在危险，无论是公交车、地铁、出租车，乃至高铁等都可能中断，在地下停运的地铁、在低洼地带的公交车，都非常危险，离开交通工具，找到安全位置。3、如果离开交通工具，最好保持集体行动。全车人一起撤离，最好彼此手拉手，确保无人掉队。4、在暴雨下，积极寻找安全位置的时候，不要急着去打电话、发朋友圈、自拍、玩手机等，雨水可能会损坏手机、太早消耗掉存电，后果可能很严重。5、找到高地，在确保自身安全的情况下，再去使用电话和外界联系。远离电力设施1、避险过程中一定要远离电力设施，远离高压线、高压电塔、变电器，远离有供电危险标志的一切物品。2、远离电线和绳索状的物品。3、远离电闸、配电箱。4、在无法确保身体和手干燥的情况下，不要碰触插座、开关等带电设备。5、避免站到露天的高处，避免雷击。个人通讯1、在户外遇险，要确保手机能支持到救援人员抵达、确保自己在得到安全后还有能力和亲友联系，因此节约用电！2、在离开交通工具的时候，可以给亲友发个消息，无论微信还是朋友圈，标记自己的位置、车辆的位置、自己撤离的计划，然后和大家一起撤离。3、到达安全位置后，再发一条信息，标记自己当前的位置和身边人员的情况，告知大家自己暂时安全，并为了节省电力会减少和外界联系。4、如果周围水情已经导致自己无法离开，可以立刻向警方汇报自己所处位置、有多少人、周围水情、紧急通讯方式等，然后停止使用手机，等待救援。5、如果周围环境支持你给手机充电，或者你手中有富余的充电宝等，可以立即充电，但是减少使用手机。6、在可能的情况下，确认亲友的安全，并向亲友提供必要的指导，要求亲友节约用电。7、当获得亲友达到安全位置后，约定每隔2-4小时或者更久通讯一次的低频度联系方案，以降低彼此的通讯消耗。8、灾情之下，周边电力、信号都有可能中断，也有可能出现全民集中通讯导致信号拥堵，遇到这类情况不要慌乱，设法和公安部门取得联系，告知你的困难，等待政府救助。9、如果有收音机，可以使用收音机收听政府发布的消息。社区自救和居家自救1、在灾难来临时，居委会就是最基层的离你最近的政府。积极和居委会取得联系，和自己的楼长、单元长取得联系，就能快速组建居民自救集体。2、低楼层的人员应立即做好转移的准备。如果水没有漫进单元，可以利用这个时间，做人员转移的准备，整理需要携带转移的物资。3、老弱病人等需提前进行转移。如果可能，申请借住到高楼层的邻居家中。如果不便，可以暂时在高楼层过道、楼梯上进行安顿。4、有需要使用呼吸机、氧气瓶的人，需及时将维生设备搬迁出来，申请接入邻居家的电路上，确保在供电正常的情况下能够维持生存。及时给备用的氧气袋充气，确保在断电后还能够获得紧急的氧气供应。5、提前备好老人、儿童和病弱人士使用的必要用品。6、断掉家中的电源，避免家中进水导致设备短路和电线短路，造成电火灾。7、拔掉家用电器的电源线。8、关闭各级燃气开关，避免燃气泄漏。9、随身携带手机、充电线、充电宝，确保有通讯能力。10、如果有无线电爱好者，有对讲机和小型电台，请携带好，并告知社区人员，这些可能成为特别重要的救援通讯设备。11、家中如果有便携式收音机和电池，也请带上。不仅可以确保自己能够获知外界的信息，也能帮助邻里乃至社区。12、关闭门窗，尽量避免进水。13、可以随身携带一些备用的食物，如饼干、方便面等。14、如果家中有游泳圈、充气艇、充气床等物品，可带在身边。15、可随身携带水果刀、剪刀、创可贴、外用消毒药物、抗生素，以及家人日常使用的药物等。16、携带打火机。17、如果有救助用的绳索之类的，也一并带好。18、在社区的组织下，可以组织起一个善于使用工具的团队，制作一些加固或者防水设施。企事业单位自救1、在暴雨和洪水来临的时候，不必要求全员在岗，而应该及时组织人员撤离到安全位置，积极应对下一阶段的事态。2、企事业单位如确保安全，应积极启用自己手中的救援物资。做好救援物资的管理和分发，在确保自身安全的情况下，对临近地区的人员提供必要的支援。3、企事业单位如有确定安全的场地（如地势较高的广场、可容纳较多人员的房屋等），可积极做好开放接纳避险人员的准备。4、企事业单位可以组织自身的安保团队，负责自己物业和辖区范围内的秩序管理，并设法和当地公安部门取得联系，将现场情况及时上报公安部门，获得相关的指导。5、在确保安全的情况下，企事业单位应该设法打通自己周边的通道，使用自己的通讯设施、信息发布设施和户外设施，对外发布信息，告知自身安全情况、人员情况、可提供场地情况、可提供物资情况。6、在可能的情况下，设法保证提前储备好水、粮食、食物、卫生用品等。除可以确保本单位驻留人员使用外，必要的情况下还可以救助需要的人。公共预警和准备1、通过各种手段，立即发布灾害信息，包括网络、电视、广播、空袭警报、流动车辆、企事业单位动员、社区动员等。2、公共预警应对暴雨的时间、强度、可能灾害情况作出预告和说明，在可能情况下，应提供自救指导，3、发布紧急求救热线，并确保求救热线畅通。4、防汛救助组织、人员和设施就位，各级指挥系统畅通。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:14:15",
        "question_id": 654487795,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3483444155,
        "content": "在面对极端天气造成的影响 ，有关部门应该做好以下措施：预警系统·：疏散安排组织排水应急救援设施保障人员安全资源调配合作协调信息发布旅客补偿",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:04:41",
        "question_id": 654487795,
        "user_id": "0a2ca380afc70f78de2631651d7b8f6b"
    },
    {
        "answer_id": 3483431744,
        "content": "都是雨的错",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:55:18",
        "question_id": 654487795,
        "user_id": "2433460db830a376dfbc3203152b09f6"
    },
    {
        "answer_id": 3483425346,
        "content": "4 月 29 日，湖南长沙，网传长沙南站疑因暴雨原因车站漏水严重。当天下午，长沙南火车站发布情况说明：13 时 10 分许，长沙地区突发强降雨，造成长沙南站候车室顶棚排水管道瞬间排水不及，雨水溢流至 B 区第 10 候车区域。车站立即组织专业技术人员紧急处理。13 时40 分，紧急处理完毕。给旅客带来候车不便，车站表示歉意。后续铁路部门将加强巡检巡查，全力做好极端天气应对工作，为旅客营造良好出行环境。内容来源炒股公众号【期股挚友】每天发布炒股干货信息，抓龙捉妖不在话下，学习更多龙头股操盘手法，做市场里不一样的烟火。人因贫而学，人因学而富期货开户：期货开户前，可以先了解我们公司，本公司最高送每月【90%】佣金返还远超想象期货开户：期货开户手续费哪家期货公司低？【2024版标准答案】",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:50:33",
        "question_id": 654487795,
        "user_id": "042423d00e3e7f246b20b08b30e13fa5"
    },
    {
        "answer_id": 3483422480,
        "content": "面对极端天气，如强降雨导致的候车室变成“水帘洞”等情况，各部门应采取以下应急措施：1. **预警发布与信息传播**：及时发布极端天气预警信息，并通过广播、电视、手机短信、社交媒体等多种渠道传播，确保公众及时了解情况并采取相应行动。2. **应急预案启动**：根据预警等级启动相应的应急预案，明确防范应对工作任务和责任清单，确保各项措施有序进行。3. **风险识别与评估**：加强对可能受影响区域的风险识别和评估，特别是交通、水利等关键基础设施，提前做好防范措施。4. **应急物资准备**：确保应急物资如沙袋、挡水板、排水泵等准备充足，并合理分配到需要的地方。5. **交通管制与疏导**：对受强降雨影响的区域实施交通管制，引导车辆和行人避开危险区域，同时做好交通疏导工作。6. **人员疏散与转移**：对于处于危险区域的人员，及时组织疏散和转移，确保人民群众的生命安全。7. **救援队伍与设备部署**：前置布防抢险救援队伍和物资装备，确保在灾害发生时能迅速响应。8. **公共服务保障**：保障供水、供电等公共服务不受影响，或在受影响时能快速恢复。9. **医疗救援准备**：医疗部门要做好救援准备，确保在灾害发生时能及时救治受伤人员。10. **灾后恢复与重建**：灾后迅速开展恢复重建工作，包括道路清障、房屋修复、基础设施重建等。11. **社会动员与参与**：动员社会力量参与应急救援，包括志愿者、社区组织等，形成防灾减灾救灾的合力。12. **宣传教育与培训**：加强对公众的极端天气应对知识的宣传教育和培训，提高公众的自救互救能力。通过这些措施，可以最大程度地减少极端天气带来的损失和影响，保障人民群众的生命财产安全。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:48:31",
        "question_id": 654487795,
        "user_id": "baa0abfa1e511f957df540b484dd193e"
    },
    {
        "answer_id": 3483378902,
        "content": "10年去长沙的时候，坐在公交车上就是这个样子，外面下大雨，里面下小雨，把我震惊了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:14:57",
        "question_id": 654487795,
        "user_id": "cdbddfac73003f93ef51826e89c24331"
    },
    {
        "answer_id": 3483363673,
        "content": "长沙虽然房子质量不行，但是地下管网工程做的不错。如果这种雨发生在别的地方，就不知道多少条命了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:02:35",
        "question_id": 654487795,
        "user_id": "454d24f11ed41815ab9ea77900b6e7a2"
    },
    {
        "answer_id": 3483360682,
        "content": "理解不了，理解不了，理解不了！到底是设计问题，还是施工问题，还是运营管理的问题？都没有讲清楚。如果是设计问题，大家都清楚南方普遍降水较大，排水管道设计不够这个理由其实是很难站住脚的。设计院都是老油条，宁可上大号规格，也不会可丁可卯，这是业界常识。另外，为啥排水排不下去之后，会从屋顶缝隙漏水？这在设计上也很难理解，哪家设计院敢这么设计？这不明摆着雨量大一点就有渗水风险吗？所以设计问题我觉得概率不大。再说运营管理问题，有人说是排水管堵塞，导致水排不下去。姑且认为车站后勤组织工作不到位，但是怎么会漏水呢？这么大量的漏水，上面的缝隙肯定不会小的。最有可能的原因还是施工质量问题，偷工减料，防水未按规定做到位。在这种国家工程上，这种防水类的高附加值、高利润项目，是偷工减料的大头。反正不会像结构问题一样出现大的事故，顶多漏个水，怕啥呢？万万没想到，一下子现眼了，还现了大眼，现在全国人民都看到新闻了，知道你长沙南站顶棚防水可能有问题了，你说你咋办，你说当时主管的官员心里紧不紧张，你说这事要不要查一查？好了，说了那么多，就是觉得这个水帘洞事件太过蹊跷了。还是希望国家能够重视一下，老百姓纳税人成百上千亿的税款就是花在这些项目上的。不多说了，怕被限流、封号，收工！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:00:13",
        "question_id": 654487795,
        "user_id": "444104b4ffc444b6e04803f75c1f28ca"
    },
    {
        "answer_id": 3482885923,
        "content": "感觉春天刚到，在天津，今天还有些冷。月初，防总说汛期到了，我还有些不相信。你看看，强降雨，又是强降雨。消息一个跟着一个。广东正忙的不亦乐乎，雨瞬间就到了湖南。湖南省气象局官方微博消息说，4月 29日中午，湖南中北部多地出现强降水 ，包括长沙在内的湖南多地迎来强对流天气。在长沙，城区多地风雨大作，能见度显著下滑，中午时分宛如黑夜。有网友说“长沙的天黑得楼下的紫外线灭虫灯以为夜幕降临了”，“分不清白天黑夜了” “天黑了，长沙路灯都亮了 ”。微博@湖南天气 消息，29日12时许，包括岳麓区、宁乡市在内的长沙多地迎来强对流天气，在长沙湘江欢乐海洋公园，大风暴雨来袭，能见度显著降低，雨水时段，天空不时有冰雹飘落，噼啪作响。强降雨来袭，短时强降水和雷暴大风、冰雹等强对流天气频频登场，湖南天气温馨提示，注意避开低洼积水路段，提前做好防范。对于此次极端天气，长沙气象部门做了提前预警。湖南省气象台4月29日7时发布强对流黄色预警是这样的：预计29日8时至30日8时，长沙南部、株洲、湘潭、衡阳、邵阳、益阳西南部、郴州、永州、怀化、娄底、湘西州南部将出现10-12级雷暴大风或冰雹天气，并伴有短时强降水，请加强防范。现在看，大风强降雨导致长沙南站候车室变成“水帘洞”有天气方面的客观原因，也有车站准备应对措施不到位的地方。五一假期就要到了，你我都想出去转一转，玩一玩。为了保障旅客生命财产和出行安全，保障社会秩序稳定，车站就要高度重视，要有切实可行的防范和处突预案，专业的事情要由专业的人去做，并要加强演练。不能有侥幸心理，谁侥幸，谁就会有血的教训，要按照职责分工和预案规定，结合本站实际情况提前查阅气象信息，认真研判灾害风险，及时提升应急响应等级，加强突发极端天气防御工作，全力确保旅客群众生命财产安全，最大程度减少灾害损失。一句话，要重视，不侥幸：有预案，不临时抱佛脚；要演练，不纸上谈兵：要投入，舍得花钱。遇有突发状况，要当机立断，不推诿，不拖泥带水。说明：文中部分内容或素材来自网上，侵删。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 18:15:50",
        "question_id": 654487795,
        "user_id": "c4852abd162f76cf76db653c9493ce20"
    },
    {
        "answer_id": 3482910139,
        "content": "4月29日，长沙乌云遮蔽天空，白天犹如黑夜，湘江新区、雨花区、天心区、芙蓉区、开福区、长沙县等多地遭遇强降雨，降雨量达50毫米以上，并且还伴随冰雹、雷雨大风等强对流天气。今年暖湿气流在副热带高压下的影响下，比过往还要猛烈，跟北方冷气流碰撞后，产生了更加剧烈的强对流天气，中国南方大片区域都遭受强降雨袭击，从3月中旬开始就有陆续的新闻，例如“人在家中睡觉，被大风刮走坠楼”等，大风也属于强对流天气的一种，又或者广州大面积遭遇洪涝灾害，部分普通列车停运等，也是受到强降雨影响。今天中午，网友正在长沙南站候车，外面下着滂沱大雨，本以为候车厅安全，结果大量雨水从屋顶的缝隙中流下，看着一条条水幕，让旅客感觉就像是在水帘洞一般。这事的原因有两点，一方面是今年的降雨量确实很大，例如原先车站的排水系统承受降雨量为A，结果现在变成了1.5A，那么车站设计的排水系统肯定受不了。另一方面则是人为，今年南方各大城市遭受强降雨袭击不是一天两天，作为一个大城市的交通枢纽，应该及早检查排水系统是否正常，是否需要加固等等，这次长沙南站“水帘洞”的原因是候车室顶棚排水管道瞬间排水不及，雨水溢流至B区第10候车区域，现在出现问题了再致歉，倒不如把问题扼杀在摇篮里。窥一斑而见全豹，极端天气各部门应该做好哪些应急措施？各地应该积极自检自查，排水系统是否正常，是否需要加固，包括下水道是否通畅、河道是否有堵塞等等。再者，强降雨大多伴随强风，户外的广告牌是否牢固、有没有及时发布预警信息、有没有通知各地山区及时检查是否会发生泥石流等灾害。不要等到问题出现了，再去解决，在问题出现之前，把能做的都做好。作为普通人，最好不要走在头顶有其他物品的区域，有雨衣的尽量穿上，打伞时一定要注意风力，如果风太大，暂时不要打伞，先找个地方躲避一阵再说。如果汽车行驶在水位较深的地方熄火了，千万不要尝试启动，因为这种熄火是外部因素导致的，可以找保险公司理赔，如果二次启动，就属于人为故意破坏。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:46:08",
        "question_id": 654487795,
        "user_id": "908c1049853f3014297119740b7c77dd"
    },
    {
        "answer_id": 3483601279,
        "content": "保护好自己，别指望各部门了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:58:13",
        "question_id": 654487795,
        "user_id": "ff2c56cd80dd548ad2be253ebb3a13cc"
    },
    {
        "answer_id": 3483517081,
        "content": "不管怎么样，建筑物顶部的排水设计（或是维护）还是存在缺陷的。长沙市暴雨很常见，而且经常下得又急时间又短。近二十年来，4 - 9月份期间，一小时内降水约50mm（取市区各区域最大值）的次数不会低于十次。只要下次这种降雨再次发生在火车南站上空，室内瀑布还会出现。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:50:13",
        "question_id": 654487795,
        "user_id": "d3cbf781159767cc68c601c86ee10d20"
    },
    {
        "answer_id": 3483515772,
        "content": "告诉我，下了几个西湖下来。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:55:12",
        "question_id": 654487795,
        "user_id": "b34bba6c5ff1dbd4a0093033039fa12d"
    },
    {
        "answer_id": 3483466426,
        "content": "大暴雨，房子，水帘洞虽然我想表示理解，但是我真不理解渗水我能理解，水帘洞属实不能理解上次听到这种事情，还是唐代的杜甫告诉我的",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:20:51",
        "question_id": 654487795,
        "user_id": "4f9a3adea4658e9124613201d6e97be9"
    },
    {
        "answer_id": 3483465888,
        "content": "印象里面有唐诗逸那一次的浪姐，她们的地下室候场区，也因为大雨变成水帘洞了来着；所以这是长沙什么建筑规划或者说城建中的bug问题？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:20:28",
        "question_id": 654487795,
        "user_id": "c8d21c7528a267ccfa94fef9919e0ae8"
    },
    {
        "answer_id": 3483465385,
        "content": "建议相关部门每人发一个卫生巾去堵上吧？说我抬杠？对对对，都怪雨，都怪雨",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:20:05",
        "question_id": 654487795,
        "user_id": "6c100b8b7e7e4204115ecf993f6c0bbb"
    },
    {
        "answer_id": 3483449188,
        "content": "工装工程一有问题就是老天爷的事，不怕遭报应？报应或早或晚，总要来的。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:08:26",
        "question_id": 654487795,
        "user_id": "4021601542b0440793413cb31010b267"
    },
    {
        "answer_id": 3483436032,
        "content": "又是河南，又是郑州",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:58:28",
        "question_id": 654487795,
        "user_id": "3d45f922f7a4daeb48df2426924925f2"
    },
    {
        "answer_id": 3483429368,
        "content": "又不是第一次漏，回回大雨都漏。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:53:36",
        "question_id": 654487795,
        "user_id": "64bce1c05c28bec6b3111167c6a0ac5a"
    },
    {
        "answer_id": 3483427933,
        "content": "人造瀑布，赢麻了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:52:27",
        "question_id": 654487795,
        "user_id": "1b12b3529a09d8f26a0f9ff02f449f8f"
    },
    {
        "answer_id": 3483421381,
        "content": "各位看看这造价，看看建成时间，良心不？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:47:39",
        "question_id": 654487795,
        "user_id": "a50fda5d5dd1c843abf2df58d9dda959"
    },
    {
        "answer_id": 3483417981,
        "content": "个人认为核心问题就是经济利益问题，引申开也会牵涉到寻多其他方面的问题。    现在长沙南站车站内出现了水帘洞现象，原因是排水不及时导致车站内水管漏水，乘客因此受到波及，可以想象设计的时候就没有考虑足够周全或者说采用了低标准的设计方案应对，这就是不合格，引申开，为什么采用低标准方案，一般理解 因为能够省钱，能够留出利润给相关方，因此采用了，这种事情在国内比比皆是，比如，当年汶川大地震，采用低标准的房子，在强震来临之际，毫无抵抗能力，但是  如果采用相对高标准的房子，据说某学校就在强震中得以保全，这就是区别，因为高标准造价高，相对利润就会减少，但是它在真正出问题的时候才能体现它的价值，但是很多人图眼前利益，于是付出了代价，这个南站水帘洞应该是同性质的问题体现，只不过，它没有造成人员伤亡。  别以什么百年不遇，还是什么千年不遇的大雨打马虎眼，这玩意就是变相偷工减料的体现。为什么长沙老火车站不漏雨，这都建好多少年了，当时有这么多材料和技术吗。事情已经发生了，这种事情不会结束，但是如果做事还是这种风气，这种事情将层出不穷。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:45:04",
        "question_id": 654487795,
        "user_id": "755f3c6e295e00c69015dfd02a4e5f47"
    },
    {
        "answer_id": 3483411369,
        "content": "石家庄站的水帘洞称号被抢",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:39:48",
        "question_id": 654487795,
        "user_id": "34d7ee7c53bf56a532e571d822251744"
    },
    {
        "answer_id": 3483404114,
        "content": "万年不遇的特大暴雨。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:34:29",
        "question_id": 654487795,
        "user_id": "f4e817b262b79e0bdfcf846f4276bc84"
    },
    {
        "answer_id": 3483394689,
        "content": "最近一年下了大半年的雨了，人都快抑郁了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:27:11",
        "question_id": 654487795,
        "user_id": "8a0d34cda7acd7395081444aa1a207e4"
    },
    {
        "answer_id": 3483360909,
        "content": "做了内天沟？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:00:24",
        "question_id": 654487795,
        "user_id": "6c3c1034271bfa47671139b8b4183c4e"
    },
    {
        "answer_id": 3483350826,
        "content": "南京这么设计是有道理的。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:51:08",
        "question_id": 654487795,
        "user_id": "61074075e963aa909cbab97e39c32d9a"
    },
    {
        "answer_id": 3482870849,
        "content": "刚从京九、京广线通往广州铁路因暴雨天气铁路存在晚点或者停运的新闻过来：4 月 29 日至 5 月 1 日期间京广京九多趟列车受暴雨影响将晚点或停运，会有哪些影响？当时在看24小时降水量预测情况的时候就发现降雨主要集中在长沙南部到广州北部一带的区域，没想到这么快位于京广线上的长沙南站就出现了情况。不过从中央气象台的降水量的实况图来看，过去24小时内在长沙附近区域的降水量大致集中在10-25mm与25-50mm两个范围，往长沙南部地区其实降雨量主要在25mm以下，相比广州周边降雨量更大的蓝色区域还是相对低一些，因此也不会影响列车本身运行。这次事件给京广、京九线上即将迎来强降雨的区域沿线车站提了个醒，在关注列车本身因为暴雨降速晚点或停运的同时，还需要对沿线的车站防雨设施进行排查，确保候车室内安全。特别是越靠近广州、香港方向的车站，在过去10天的降水量在600-1000mm之间，各类设施都可能长时间被雨水冲刷浸泡，存在巨大的防雨压力特别是未来24小时内还会存在强降雨情况根据目前气象预测情况来看，最近两天长沙南部、广州北部和东北部将有50-100mm的降水，部分地区降水量将达到100-250mm。挨过最近两天的暴雨攻势，长沙和广州一带朋友能迎来相对较小的降雨，预计到4号和5号之间长沙附近有会又一波强降雨。看来这次五一很多城市都要在阴雨中度过了，大家出行一定要关注好天气，相关部门也需要针对天气情况，在雨势较小的时段检查各类设施的防雨安全。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:59:51",
        "question_id": 654487795,
        "user_id": "4f24d6465aa24808fcb3e94b8477fa58"
    },
    {
        "answer_id": 3483399490,
        "content": "卧槽，把房顶都贪没了人估计早跑了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:30:46",
        "question_id": 654487795,
        "user_id": "e5a3aed70db04c9b718d22321b519160"
    }
]