[
    {
        "answer_id": 3482955470,
        "content": "留吧。听哥劝，吃饱饭。其实，感觉你心里不平衡的原因就一个，工资比别人少几百，至于所说的后面工作会很忙，这不构成辞职的充分理由。你说你的能力一般，学历一般，涨了500块钱，你的工资和同事比较，也算是一般。既然都是一般，那完全可以接受啊为啥要辞职呢？我们先一起看看今年的就业形势。2024年预计将有近1200万大学生毕业。2023年，国内失业人口大约1亿，全球失业人口高达1.91亿，预计2024年将攀升至2.8亿。高校、甚至名校毕业生也面临严峻的就业困境，众多年轻人在毕业之际即遭遇失业的困境。大的互联网厂裁员声音不断，大的民营企业也不断有倒下的。京东科技裁掉了整个解决方案中心，正编人员缩减了50%。字节跳动一次裁员上千人，阿里HR部门裁员35%。35至45岁的职场人士，尽管目前尚在工作岗位，却也时刻面临着被裁员的威胁。你就说这形势严峻不严峻吧。裸辞一时爽，吃土悔断肠。一只鸵鸟把头埋进沙子里，以为这样就能把所有的问题都藏起来，不再困扰自己。裸辞只能失去你现在的工作，带来瞬间没有束缚，没有压力的快感。意味着你工作上的转变，但这并不意味着未来的工作一定会变得更好。如果没有一定的经济基础、人脉资源和工作能力，裸辞后可能会面临找不到工作、经济拮据的困境，开启的或许是糟糕的人生。设想一下，你假如你不知道你同事的工资水平，你还会有现在的烦恼吗？你的烦恼完全来自于自己制造的焦虑，世间本无事，庸人自扰之。因此，不建议你通过裸辞来改变现状，而应该深思熟虑自己的长远规划和职业发展方向。努力做好现在工作的同时，实在不想做了，“骑驴找马”，积极寻求改变，去打破现状，而不是现在就选择裸辞。这个世道，还想着因为500块钱裸辞，是梁静茹给的你勇气吗？",
        "voteup_count": 22,
        "updated_time": "2024-04-29 19:45:47",
        "question_id": 654481003,
        "user_id": "b806dc073766c4305b45d83f6cf93bea"
    },
    {
        "answer_id": 3483068705,
        "content": "你是会计还是会做账的会计，在公司也做了几年了吧，有学历也有证书。可以说在会计这行也是专业技术人才了，走到那里都是香饽饽。财务部20多人干活的永远是那几个人，说明你们公司规模还是可以的，但闲人多人浮于事，不然怎么养得起呀。老板（领导）喜欢给新员工高薪水福利，对老员工比较抠门以为老员工时间长对公司有感情会为公司着想也希望老员工有感恩的觉悟不要太过多的计较。你去提涨薪的事，也给领导的权威提出挑战。你提的太少了。领导都希望自己的权威不受挑战，会找理由拒绝或你与讨价还价，以彰显领导的权威和为公司以及下属着想的领导。找领导涨薪，要找适合的时候去谈，比如你取得好成绩为部门争取到荣誉时。你应该说直接涨2000以上，领导照样也会砍一刀。综合分析下来，你是会计行业专业技术人才在人浮于事的公司，遇到不平等待遇领导为自己的权益提出涨薪，领导直接砍了一刀。在领导眼里，你是普通的员工，岗位可替代性强还提出涨薪，正好过不久公司上新系统正好需要你的时候涨点一般就合适了。我的建议是离职为上策。虽然涨薪了但是是需要再次的利用你稳住你，说不定到时就踢走你。你是人才到那里都很吃香，只要待遇好过现在福利到位，裸辞也是可以考虑的，不然你永远是一名普通的员工，涨薪被砍晋升通路可能也被封了吧。",
        "voteup_count": 8,
        "updated_time": "2024-04-29 22:06:15",
        "question_id": 654481003,
        "user_id": "3e8c948985e8a03a783f8d25413e6cea"
    },
    {
        "answer_id": 3483254009,
        "content": "1️⃣涨后的薪资够花吗？2️⃣自测跳槽后能找到更高薪水工作吗？3️⃣评定自我能力和期待的薪资能否对等。先不和同事进行比较，凭借自己的能力裸辞以后有任何找到理想职位和薪资的计划吗？没有的话，建议坚守原岗位。现在的大环境不如从前，虽然专业还不错，但去到新公司就是新人，在职业前景不明朗的前提下，留在更熟悉的环境比较踏实。就题主的确专业而言，职业路径和晋升机会都和就职年限有一定的关联。所以，建议忍下内心的不平衡。有明朗的前景再伺机而动。",
        "voteup_count": 11,
        "updated_time": "2024-04-30 06:13:00",
        "question_id": 654481003,
        "user_id": "00bcd9340c0fb86cf57e7c6e0c8e2ab9"
    },
    {
        "answer_id": 3483068284,
        "content": "打个比喻：你去菜市场买菜。菜主开价：1块一斤。你：4毛咋样？菜主：你也还的太狠了，6毛吧。你：取个中间价，五毛一斤。菜主：成交！",
        "voteup_count": 9,
        "updated_time": "2024-04-29 22:05:42",
        "question_id": 654481003,
        "user_id": "e453d314055fced1add8bda479f23af1"
    },
    {
        "answer_id": 3483349403,
        "content": "涨薪期望与现实的落差，有失落很正常，但是不至于辞职！说实话，涨薪这事儿，真不是老板一句话就能搞定的。公司也有公司的难处，可能现在经济状况不佳，或者预算吃紧。涨了这500块，说不定已经是老板尽力了。咱们得先看看公司现在啥情况，别急着下结论，虽然老板可能真的压价了，但是讨价还价，很正常的事情，况且老板是涨了一半，你也承认了“你的简历(证书和学历)没有新来的会计漂亮，能力也一般”，那么老板大概率就是处于那种，“如果你非要走我也不拦着，如果你不走拿了钱就好好干”的判断，这时候你再跟老板要价，那就铁定吃亏了。当然了，心里不爽是可以理解的。但咱们可以悄悄地投简历，去市场上探探风，看看自己的“市场行情”咋样。“骑驴找马”这样就是一举多得：1、摸摸市场的底：简历投出去没反应？那说明现在换工作可能不是好时机。要是经常有面试电话打来，那咱们就可以考虑考虑了。2、比比价位：面试几家下来，发现大家薪资都差不多？那咱就老老实实待着吧，别折腾了。要是外面有更高的价钱等着咱，那倒是可以考虑考虑跳槽。3、找准方向：面试的时候，多听听人家公司想要啥样的人才，然后照着这个方向努力，练好自己的技能。想清楚这些之后，咱们再来权衡一下走还是留。想想现在的工作环境、同事关系，还有公司以后的发展咋样。要是都还不错，那就再考虑考虑；要是实在受够了，那就走吧。不过，走之前还是得想清楚自己以后想干啥，不能盲目地跳槽，想留下来的话，也得跟老板好好聊聊，看看未来能不能有更多的发展机会和涨薪空间。总之就是别急着做决定，多想想，多看看，再做选择也不迟。毕竟，职业发展这事儿，急不得，得慢慢来。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 08:49:50",
        "question_id": 654481003,
        "user_id": "6d8d7fc2c0e744531a9ca87c2ae34668"
    },
    {
        "answer_id": 3483389277,
        "content": "有得涨就不错了，在如今这个经济下行的大环境下，各种裁员潮此起彼伏，能保住工作和薪资不降就很好了，更别谈加薪呢。题主在意的无非是干的是差不多的活，但同事工资却比自己高，然后加薪又大打折扣达不到预期，所以有了辞职的想法。但有几点题主没注意到，首先打听同事工资是职场大忌，你看一知道工资自己顿时就心里不平衡了。你提出涨薪1000是想向新员工工资看齐，但领导肯定是知道你打听了工资的，估计对你也心生芥蒂，所以只给你涨了500，和另一个老员工工资一样。但另一个老员工知道你涨薪了的话是不是也会去找领导闹涨薪的事呢，那涨还是不涨呢，到时候局面不好收场的话，这个老员工和领导都会忌恨于你。公司新招的员工薪资一般都会比老员工高，这个已经是心照不宣的秘密了。因为新员工薪资都是基于最新市场行情定价的，而老员工薪资调整则需要按部就班，要不是岗位晋升、要不是公司统一调整，增长幅度不一定有市场增长快。另外，校招生、重本和研究生学历新员工即使刚入职时，薪资也会高于同级别老员工1000元左右。这个学历门槛所带来的薪资差距你也没办法改变，毕竟书不是白读的，学历在职场上对个人前期的发展影响巨大，不仅直接关系着薪资待遇，还意味着更受领导重视和更多的晋升机会，是前期和普通员工拉开差距的最快阶段。当然也不排除公司故意薪资倒挂，促使老员工主动离职，这样公司就不需要支付直接裁员所需要赔付的高额赔偿金和也不需要公关裁员带来的负面影响。所以这一点题主也需要警惕，直接离职就可能正中公司下怀。题主简历比不上新员工不漂亮，学历一般，能力一般，薪资低是有理由的。打铁还需自身硬，要想底气足和领导提加薪，还是得修炼内功，提升自己的核心竞争力，当自己能力优秀，甚至成为领导时，不提加薪也会涨薪了。",
        "voteup_count": 11,
        "updated_time": "2024-04-30 09:22:52",
        "question_id": 654481003,
        "user_id": "89813f2c92a63e2baf18a1a5bcf066c8"
    },
    {
        "answer_id": 3483238404,
        "content": "接着干吧。领导同意长 500就是认可你的工作能力，愿意留你继续工作，其实这个世道是非常不容易的。你不平衡可以理解，但是，其实现实的情况，哪怕学历和能力都更好，先招聘的工资不如新来的高，也是常有的事情。所以在经济正常的年份，一般很多人都是定期跳槽，而不是在一个公司终老。但是现在这情况，其实太难了。还是苟下去比较好。而且你自己也说了，简历不如新来的几个漂亮。假如实在心里不平，那就认真干着，偷偷投几个职位，看看市场反应，看能不能找到高出1500+的工作，能找到固然是好，找不到也踏实心平了。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 04:47:59",
        "question_id": 654481003,
        "user_id": "42741d213b1a0256dcd79ad8040b210b"
    },
    {
        "answer_id": 3482953655,
        "content": "身为一个在职场摸爬滚打多年的老鸟，这个问题可谓是小菜一碟。但我得说，这事儿得看个人情况，不能一概而论。先说说我的经历吧。记得刚进入这个行业的时候，我也是个热血青年，觉得自己能力超群，于是鼓起勇气向老板提出了涨薪1000的要求。结果呢，老板笑眯眯地给我涨了500。当时我心里那个落差啊，简直跟过山车似的。不过，我冷静下来想了想，觉得还是先看看这500块能不能给我带来点实际的好处。于是我继续在公司里努力工作，利用业余时间提升自己的技能，还主动承担了一些额外的工作。渐渐地，我发现这500块的涨幅其实并不是那么重要，因为我在工作中的成长和收获远远超过了这个数字。而且，老板也看到了我的努力和进步，后来又给我涨了一次薪，这次可是实打实的1000块。所以，我的建议是，先别着急走人。你得看看这500块的涨幅能不能给你带来一些实际的好处，比如更多的工作机会、更好的职业发展前景等等。如果你觉得这些好处值得你留下来，那就继续干吧。当然，如果你觉得这点涨幅根本无法满足你的需求，而且公司也没有给你提供其他的发展机会，那么走人也是一个不错的选择。总之，职场就像一场马拉松，不是看你一开始跑得有多快，而是看你能不能坚持到最后。所以，不要轻易放弃，也不要被一时的得失所影响。保持冷静、理智地分析自己的情况，做出最适合自己的选择才是最重要的。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 19:43:22",
        "question_id": 654481003,
        "user_id": "b4f11318ca49053f55e364e9bd1ef6f2"
    },
    {
        "answer_id": 3483083244,
        "content": "老板曰：你卷铺盖，我把罚你领导的钱送你，不负你为公司辛苦一场。不要和本公司员工讨价还价，员工也不要和自己的上司讨价还价。留就要多少给多少，不留就给员工痛快话，好聚好散。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 22:22:57",
        "question_id": 654481003,
        "user_id": "cd0b68ea7e9da2fb17b2650822e1adff"
    },
    {
        "answer_id": 3483031299,
        "content": "职场大忌，不要打听同事工资！我第一份工作就犯了这个大忌。凭啥工作量差不多，我的薪资这么少，凭啥我是组长，还没组员工资高？好几个月生活在底薪阴影里，还找总监说，简直跟个傻子一样。后来涨薪两次，一次两千一次一千，又出去面试下，发现外面的世界好像更精彩！我竟然离职补偿了公司一万多，然后快到手的期权不要了，本来评绩效是A有奖金，提离职早了点，也没了。结果新公司承诺的三个月年终奖只给了两个月，亏大了！后来工作的两年，远不如呆在第一家公司好好攒钱。所以，不要打听工资，不要只盯着钱。如果跟着这个领导有前途，如果有职场上升空间就可以留，如果有其他更好的机会就可以走。一个月的工作量会多多少，一点都不重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 21:20:49",
        "question_id": 654481003,
        "user_id": "263dfaa881c991b2255274a386135588"
    },
    {
        "answer_id": 3483271304,
        "content": "哈哈哈，我之所以只给你涨五百，说明你也不是啥不可替代的人才，因为人才，我早就给足了待遇。给你涨一点，一是替代你的人，我得安排人事去招聘，二是我在赌你没有那么硬气撒？三是我承担得了你辞职可能会带来的损失。有本事你就硬气一点，你走人呗。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 07:05:43",
        "question_id": 654481003,
        "user_id": "69168563a2a986dacd93bcd6886bff75"
    },
    {
        "answer_id": 3482882473,
        "content": "面对提出的涨薪1000但最终只涨了500的情况，是否继续留下工作还是选择离开，这是一个需要综合考虑个人情况、职业发展、工作满意度等多个因素的决策。以下是一些建议，帮助你做出更明智的选择：首先，你需要评估自己在公司的发展前景。如果你认为公司在未来有更大的发展空间，你的职位也有晋升的机会，那么即使这次涨薪幅度不如预期，也可以考虑继续留在公司。因为随着公司的发展，你的薪资和职位都有可能得到进一步的提升。其次，你需要考虑自己对工作的满意度。如果你喜欢这份工作，与同事相处融洽，工作内容也符合自己的兴趣和能力，那么这次涨薪幅度不足可能不足以成为你离职的理由。你可以通过提升自己的工作表现，争取在未来的涨薪中获得更好的回报。另外，你还需要考虑市场上的就业情况。如果你所处的行业或领域就业市场较为紧张，找到一份新工作可能并不容易，那么在这种情况下，选择继续留在公司可能更为稳妥。然而，如果你具备较高的职业竞争力，市场上有很多更好的机会等待着你，那么你也可以考虑离开公司，寻找更好的发展空间。最后，你需要权衡短期利益与长期利益。虽然这次涨薪幅度不如预期可能会让你感到失望，但如果你认为留在公司有利于你的长期职业发展，那么可以考虑接受这次的涨薪幅度，继续为公司贡献自己的力量。总之，面对涨薪幅度不如预期的情况，你需要综合考虑多个因素，权衡利弊，做出最适合自己的决策。无论你选择继续留下还是离开，都需要保持积极的心态，不断提升自己的能力和竞争力，为未来的职业发展打下坚实的基础。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:11:49",
        "question_id": 654481003,
        "user_id": "392ea438cd300202af6a96f52f42e940"
    },
    {
        "answer_id": 3483093417,
        "content": "面对涨薪请求未完全满足的情况，是否选择继续留在当前公司工作或者寻找新的工作机会，这是一个需要综合考虑的问题。以下是一些可能影响你决策的因素：个人财务状况：考虑你的生活成本和财务需求，500元的涨薪是否能够满足你的基本需求。职业发展：评估当前公司是否为你提供了足够的职业发展机会，包括晋升、学习新技能、参与重要项目等。工作满意度：考虑你对当前工作的满意度，包括工作内容、团队合作、公司文化等。市场行情：了解你所在行业的薪资水平，看看你的薪资是否与市场持平。其他福利：除了薪资之外，公司是否提供了其他有吸引力的福利，如健康保险、退休金计划、灵活的工作时间等。工作稳定性：考虑当前公司的稳定性和行业的前景，是否有足够的安全感。个人职业规划：思考你的长期职业目标，当前的工作是否能够帮助你实现这些目标。跳槽的可能性：如果你选择离开，评估市场上是否有更好的工作机会，以及你是否准备好进行职业转换。谈判空间：考虑是否还有进一步谈判的空间，或者是否可以在未来的某个时间点再次提出涨薪请求。个人情感：有时候，你对公司的情感投入也是一个重要的考虑因素。最终的决定应该是基于你个人的情况和优先级。如果你认为当前的涨薪不符合你的期望，而且你认为有更好的机会在等着你，那么寻找新的工作可能是一个合理的选择。如果你认为当前的工作在其他方面（如职业发展、工作满意度等）对你来说是有价值的，那么接受较低的涨薪并继续工作也可能是一个可行的选择。重要的是要做出一个对你个人职业和财务状况最有利的决定。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:34:42",
        "question_id": 654481003,
        "user_id": "c0f07334acd22822d79a5a77ba0e900e"
    },
    {
        "answer_id": 3483404151,
        "content": "主要看你自己对公司的价值，如果是通过离职给加薪的，并不一定代表你对公司有很大的利用价值，更何况还没涨到你的期望值。只能说明目前公司确实缺这个岗位，暂时安抚你留下。如果你的公司是私人的，老板会尽快找人取代你。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:34:32",
        "question_id": 654481003,
        "user_id": "cc77496fac45d4d176d19bea131fc030"
    },
    {
        "answer_id": 3483082309,
        "content": "建议走人。但不是立马意气用事马上裸辞，而是谋定而动，先找到下家再辞不迟。为什么我建议走人呢？原因是这样。你已经发现在问题的所在了，而且你向领导提出要求并没有得到百分百的同意，这样其实这颗刺已经在你心里埋下了。今后只要遇到类似工作问题或是薪资问题或者人际问题，这颗刺都会再次刺痛你。所以这说明你其实已经不能在这个公司里踏踏实实的工作了。而且在企业里部门里互相打听薪资是个大忌，再加上你自我评价的能力及资历不如其他人，恐怕你在这个公司的晋升机会也是微乎其微。所以如果这个公司不是那种超级香饽饽的话，还是选择离开吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:21:52",
        "question_id": 654481003,
        "user_id": "6d2790f1c8b67231f98b6de94f53f2c8"
    },
    {
        "answer_id": 3483118499,
        "content": "在一个充满活力的城市里，有一个名叫小明的职场新人。他毕业于一所名牌大学，满怀热情地踏入了职场。小明在一家知名互联网公司找到了一份市场营销的工作，他对于自己的未来充满了期待。在公司里，小明工作勤奋，努力学习业务知识，很快就融入了团队。他提出的创意方案经常受到上级的赞赏，同事们也都愿意和他合作。然而，随着时间的推移，小明逐渐发现自己的付出与回报似乎并不成正比。有一天，小明鼓起勇气向上级提出了涨薪1000元的请求。他认为自己的能力和业绩已经足够支撑这一要求。然而，上级在考虑了片刻后，告诉小明公司只能给他涨薪500元。小明顿时感到有些失望和沮丧，他不禁开始怀疑自己的价值和在这个公司的前途。在接下来的几天里，小明陷入了沉思。他开始反思自己的职业规划和发展方向。他想起了当初进入职场的初心和梦想，也想起了这段时间里自己为公司做出的贡献。小明逐渐意识到，涨薪并不是他唯一追求的目标，更重要的是能够在工作中实现自己的价值和梦想。于是，小明决定继续留在公司，将这次挫折当作一次成长的机会。他开始更加努力地工作，积极寻找提升自己的途径。他参加了各种培训课程和研讨会，不断提高自己的专业技能和知识储备。同时，他也主动与同事和上级沟通交流，寻求更多的合作机会和挑战。经过一段时间的努力，小明的业绩逐渐攀升，他的表现也受到了公司的高度认可。终于有一天，上级主动找到小明，提出给他涨薪1000元的建议。小明感到非常高兴和欣慰，他知道这是自己付出努力的最好回报。通过这次经历，小明明白了职场中的涨薪并不是一件简单的事情，它需要自己的努力和付出。同时，他也学会了如何调整自己的心态和面对挫折。他知道，只要自己坚持不懈地追求梦想和目标，就一定能够在职场中获得成功和成长。小明决定继续留在公司，为自己的职业规划和发展继续努力。他相信，在未来的日子里，他会遇到更多的挑战和机遇，但无论遇到什么困难，他都会坚定地走下去，实现自己的职业梦想。这个故事告诉我们，职场中充满了竞争和挑战，但只要我们保持积极向上的心态，不断学习和提升自己的能力，就一定能够获得成功和成长。在面对挫折和困难时，我们要学会调整自己的心态和寻找解决问题的方法，而不是轻易放弃或选择逃避。只有这样，我们才能在职场中走得更远、更稳。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 23:03:47",
        "question_id": 654481003,
        "user_id": "e01b041d712978057ba368500c84339a"
    },
    {
        "answer_id": 3483104533,
        "content": "这种事情太常见了。我来说说看。当你向公司提出涨薪申请，但只涨了一半时，确实可能会感到有些失望。然而，面对这种情况，我的建议是，可以采取以下几个方法来试试看处理：首先，你需要想一想，分析这次涨薪为什么只是一半的原因。是因为公司的财务状况不允许更大幅度的涨薪，还是你的工作表现尚未达到公司预期的涨薪标准？或者是公司在考虑内部薪资平衡和公平性？如果可能的话，你可以与你的上级或人力资源部门进行沟通，了解这次涨薪决定的背后原因。通过沟通，你可以更清楚地了解公司对你的工作表现的评价以及涨薪标准的制定。如果你认为自己的价值被低估了，你可以通过直接提出承担更多的责任、提出创新的想法等方式来展示你的价值。同时，你也可以寻求更多的培训和学习机会，提升自己的能力和竞争力。当然，你也可以制定一个明确的计划，包括提升自己的工作表现、增加对公司的贡献、以及在未来再次提出涨薪申请的时间点和方式等。如果你认为公司无法满足你的薪资期望，并且你已经尽力展示自己的价值，那么你可以考虑其他选择。这包括跳槽寻找新的工作机会，或者暂时接受当前的薪资水平并继续工作。无论你选择哪种方式，都需要保持积极的态度和专业的表现。涨薪是一个复杂的过程，也是博弈的过程。，需要时间和努力。通过不断地提升自己的能力和价值，你可以为未来的涨薪创造更多的机会。总之，一般来说，每个公司都不是傻子，谁干的活多，谁干的活少谁，干的业绩出色，公司都看在眼里，一般都不会说让大家吃亏，当然除非是有一些公司确实比较黑，就想坑你那就另当别论。上面是我的新书，里面揭秘很多，有很多干货（自吹自擂），有兴趣的可以入手，额外送咨询。我职场经验丰富，求职面试很多，猎头挖的也很多，也面试过近一千人，可以给很多人很多建议。我是象哥一个职场营销人。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:47:23",
        "question_id": 654481003,
        "user_id": "38519624d00ca5a166603aa0a91e7560"
    },
    {
        "answer_id": 3482814203,
        "content": "先别生气，心平气和地找老板谈一下情况，了解一下公司今年的涨薪幅度。还有就是其他同事是否也是如此的情况。如果是，可以考虑在公司继续上班。然后兢兢业业工作，老板会看到你的付出的。如果其他同事涨得比你多，在找到下家的情况下，就可以提出离职了。此次不留爷，自有留爷处。提出涨薪1000，实际涨了500，这结果确实让人接受不了。谈好的事情，干啥反悔了呢？一个企业老板，最重要的就是讲诚信。无诚信何以立足，无诚信的老板，跟着他干，也没什么意思。除非是特殊情况，公司所有职员都是这个情况，那倒是可以接受。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:08:59",
        "question_id": 654481003,
        "user_id": "3669dcd8c2f4a5ec382a2b535d154666"
    },
    {
        "answer_id": 3483448186,
        "content": "不建议裸辞。领导给涨了500，说明领导还是在意你提出的想法，也是为了维持公司都稳定。同时，你也提出，新招的人的学历比你高，干的事情跟你差不多，说明经过几年锻炼，可能会超越你。因为你已经在这里干了几年了，领导对你的能力和上限是有认知的。公司都是更喜欢新鲜血液的。然后，你提到的，下个月工作量剧增的问题，工作量剧增总是有时间段的，过了这个时间段，就会好起来。设想一下，如果你没有看到这个工资单，你会不会辞职。你本身对这样的工资满不满意。如果本身满意，那是对比的不足，所以没必要辞职。如果本身不满意，那就不会看到这张工资单才想着辞职。还有就是工作量和工资的性价比高不高，如果工作量不大，工资尚可，可以考虑留下来。再就是，以目前的资历，出去找工作是否容易，如果这些问题都解答了，是去是留，都不是问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:07:39",
        "question_id": 654481003,
        "user_id": "410119b8954f100c83581cc47172ad27"
    },
    {
        "answer_id": 3482840378,
        "content": "这事要结合自身情况和职场大环境分析，如果走人了工作不好找的话，那我还是建议先接着干，毕竟也是涨了嘛，蚊子肉也是肉。如果自身没有负担，在原来公司也干得憋屈，本身的专业也非常好找工作，那就走人吧。毕竟现在是你在主导地位，走不走都可以。最好和领导沟通沟通，为什么答应涨薪了，却不能涨到预期的情况，是实在涨不了还是领导不想给你涨，这个要搞清楚。现在实在是难，如果不是有很充分的理由要走人，还是先苟一下观望观望。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:30:37",
        "question_id": 654481003,
        "user_id": "9095ab18bbd9cd312d8535aabb3c18fd"
    },
    {
        "answer_id": 3483500841,
        "content": "分开看吧，没有达到预期也情有可原。主要还是看你对目前工作的态度，如果目前的工作是能发挥你的 个人优势的，并且你的能力是得到了领导 以及同时的认可的，那其实一次的涨薪没有到位，是没有关系的。可以后面和领导进一步沟通，是公司整体情况不好，导致你所有人都没有达到自己的预期，那其实还好，如果是领导认为你的表现，能力可能没有达到他的预期，那就是自身的原因了。职场上总会有一些没法都满足的情况，完全取决人个人，个人的想法决定你的方向。一般不会劝人离职。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:45:05",
        "question_id": 654481003,
        "user_id": "f14c988dd34db6d07dcd3e14ceee3da7"
    },
    {
        "answer_id": 3483117385,
        "content": "当你能提出涨薪，最后虽然达到目的涨薪了，只不过没有达到自己的预期，心里会有失落与不平衡。你可以综合考虑一下公司的发展前景、个人的职业规划等等，再去招聘平台对比，相对来说你跳槽能涨幅多少，你可以花时间去面试。如果你看中的只是薪资方面，要么花时间去面试了解当下行业的薪资情况，要么和领导直接沟通看是否有望涨薪到你的目标薪资，根据自己的情况做选择。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 23:02:30",
        "question_id": 654481003,
        "user_id": "b3371ff0e51a63319153d41b52f953a1"
    },
    {
        "answer_id": 3482862233,
        "content": "裸辞是跟谁置气呢？提出涨1000，是你认为的价值。结果涨500，是公司认为的价值。不一致不是很正常吗？你自己说了，学历和证书不如同事，差500-1000很正常吧！如果你也认可就正常上班呗！如果你不认可，可以自己找找工作试试，如果有更好的机会，那就去，说明你自己认为的价值是对的，现在公司对你的价值定位低了。如果找不到，那说明人力资源市场就认为你这样的情况就是这个薪资水平，那就现在工作干着，提高自己的学历或证书，再去找机会。现在的情况，不建议裸辞的。另外财务人员现在过剩的更严重。但财务人员有个好的是有个明确的评价体系（各种证书）虽然不能完全反映真是水平，但给在职的人员一个很好的努力方向。、战斗吧！妹纸！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:51:11",
        "question_id": 654481003,
        "user_id": "b6bd9f88eccfb7353904d3eec1e90338"
    },
    {
        "answer_id": 3483483127,
        "content": "你要是接着干，就要接受公司后面忽视你提出的要求的可能性",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:32:27",
        "question_id": 654481003,
        "user_id": "a990d8ade39da31ecbd9d26c2b78f520"
    },
    {
        "answer_id": 3483308943,
        "content": "肯定接着干！现在这经济就业形式，能有涨薪的好事，一定要珍惜了。疫情过后，突然间发现，倒闭的商家越来越多，门面贴出租的也越来越多，找不到工作的也越来越多，大家都捂紧口袋不消费的越来越多……在经济蒸蒸日上的这20多年来，人们第一次感受到经济的压力，提起以前，08年、2015年，的金融危机、经济危机，对于我们这些五线城市根本就没有显示出来，只有现在，真真正正的感觉到了经济下行的威压。在这情势下，就业卷、考公卷、各行各业都在卷，大家都很珍惜眼前的生活。有涨薪的好事，千万不要放弃！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:09:36",
        "question_id": 654481003,
        "user_id": "ea6ecef563b1a334ff4b1339876b26ba"
    },
    {
        "answer_id": 3483185954,
        "content": "从您的问题里，我们可以得出至少三个结论：一，老板还是重视你的，所以给你涨了薪水。二，你还没有找好足以替代目前工作的下家。三，您是实在人。估计没有听说过，想要1000，就要提2000的要求。但在您老板看来，您提出涨1000，其实就想要500。那究竟要不要辞职呢？我觉得你可以问自己几个问题，再做决定——1.你想从工作中获得什么？目前的工作在物质和精神层面能满足你的需要吗？你能给这份工作打多少分？2.辞职后，你能在多长时间内，找到比现在更好的新工作？你的把握有多大？3.除了辞职，还有没有其它解决问题的办法？比如进一步沟通、调到待遇更好的部门、骑驴找马等等。虽然您很优秀，又有工作经验，不过，面对内卷严重的职场，我还是想说，一切从务实的角度出发。毕竟普遍裁员的当下，能找到一份称心如意工作的概率，相对更低！如果是非走不可，也最好是先找好下家。如果没有十足的把握跳到更好的岗位，要不要试着跟现老板再谈谈？总之，不要踏空就好。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 00:44:35",
        "question_id": 654481003,
        "user_id": "3010085c0087bb1d391c6d95b8cf04b1"
    },
    {
        "answer_id": 3482968272,
        "content": "我觉得你可以提出涨薪1300或者1500",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:03:30",
        "question_id": 654481003,
        "user_id": "8248762840a75bec134f181bc3be5ade"
    },
    {
        "answer_id": 3482920628,
        "content": "提出涨薪1000，结果只涨了500，其实这个主要是看自己的选择，我们也只能提供建议。你在这家公司，你做了多久，你觉得有没有上升的可能性呢，做的开心吗，有没有对你进行996的压榨，付出跟工资收入成正比吗？现在大环境不好的情况下，大部分公司都是在降薪中，我觉得能提涨薪还给涨了一半，已经算是很不错的了，像我这破公司，入职快两年了，工资半点不见涨的，比我们的好太多了，要不是因为大环境不好，早就换了这份工作。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:59:50",
        "question_id": 654481003,
        "user_id": "34f729a8335f531cc9fd566e73c5fa0d"
    },
    {
        "answer_id": 3482754490,
        "content": "或者可以问问其他公司的相同职位工资是多少，如果比现在高就果断跳槽。如果跟现在差不多建议还是先观望一下吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:19:52",
        "question_id": 654481003,
        "user_id": "b73bf749491e0ccfe3083bd5de158fdc"
    },
    {
        "answer_id": 3483617065,
        "content": "这有啥不好决策的，去市场上投投简历试试水，找到好的就跑路。没有就继续干呗。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:14:39",
        "question_id": 654481003,
        "user_id": "f58a870875de81dce68a3654d9dcc900"
    },
    {
        "answer_id": 3483613085,
        "content": "你自己都是会计 这个账自己算不明白 别人更算不明白",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:10:10",
        "question_id": 654481003,
        "user_id": "0031cd23bb07cd7c8596d501b4637340"
    },
    {
        "answer_id": 3483524360,
        "content": "首先得考虑好如果裸辞了下一步干啥，继续找工作吗？如果继续找工作，能否找到薪资持平或更高一点的？如果答案目前的否定的，那就先苟着莫冲动，哪家公司都那样",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:01:21",
        "question_id": 654481003,
        "user_id": "53e021511bb788535dba93e5d943d2a1"
    },
    {
        "answer_id": 3483486292,
        "content": "如果你还需要这份工作、这份工资，就继续在那公司待着。如果现在走人后，能够找到符合你预期工资水平的工作，那可以考虑走人。走人前先了解一下现在招聘市场上，你那个岗位大概的薪资水平，评估一下自己的情况，投简历骑驴找马先，不要冲动。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:34:43",
        "question_id": 654481003,
        "user_id": "a24386df948e783373a5113e4565502e"
    },
    {
        "answer_id": 3483289311,
        "content": "继续干，但此地不宜久留，开始物色下家。1-心坎已有。人要走，主要钱没到位，心受委屈，提出涨薪未达预期后您发起了知乎提问，说明心委屈了，而且钱确实也没到位。最终内心深处已经有了这道坎。2-继续干是职业素养要求，毕竟从时间上来看，你获得了比以往多的待遇（可能自己觉得还不够），你的工作至少不应该比以前差，正常继续就好了。3-继续干的同时开始物色其他机会了。如同之前说的，这个心坎已经有了，咱们不如聚焦下如果解决问题，内部再要求加薪可能不行了，那就把握好外部的机会。我是跨行人员，所以建议您眼光可以宽阔点，可能选择会更多。对于现在自己所处的行业不满，应该怎么转行？4-了解涨500真实原因。当然加钱后公司一定会告诉你为啥涨这个钱，但如果可以请尽量知道真实原因，比如你的上司很是争取，才有500，说明公司不在乎你，如果上司随意可控给你500，说明上司不在乎你。不同的结果肯定会有不同的感觉，反过来也能支持你的决策。5-另外，留有余地的沟通。最后真的走了，心中委屈也不用逮着原公司倾泻而出（私下吐槽另当别论），也请记得职场上没有仇人，说不定在未来的某个公司某个业务上又会合作。给自己留些空间，也给别人留些空间，没人会主观害你，回头再看也不过如此，也许我们会多几分淡然和几分成长。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 07:42:06",
        "question_id": 654481003,
        "user_id": "f69bc8ca9eb17c48001d7bb6a1ed4586"
    },
    {
        "answer_id": 3483100662,
        "content": "真心建议一定不要裸辞，不然吃亏的肯定是自己。首先裸辞的话，不知道什么时候才能找到工作；再者不知道什么时候才能找到一份目前更好的工作，因此不建议裸辞。当然如果即使裸辞也不影响家庭开支，甚至三五个月没没收入，家里都没有经济压力的，裸辞问题不算太大，说白点就是如果自己能接受裸辞带来的后果那可以考虑，如果接受不了那就算了先干着。如果实在想换工作，那就一边做着现在的工作， 一边找新工作，找到合适的、理想的再辞职是最好的选择。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 22:42:48",
        "question_id": 654481003,
        "user_id": "fe3e6be7ab3255e7bdb3ae33500a88a6"
    },
    {
        "answer_id": 3482779607,
        "content": "1.先放平心态，别赌气，人活一种境界，不用较真，不用有不平衡。2.如果你跳槽之后的工资能比现在高，那随便跳。如果觉得工作能力还需要再学习再深造，那就老老实实在这学本事，以后能力强了再走。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:40:16",
        "question_id": 654481003,
        "user_id": "e7e8b8fab1bfc15f04a4aef00a4133a4"
    }
]