[
    {
        "answer_id": 3483420669,
        "content": "五一节前的最后一个交易日一般来说不会有特别大的波动如果说要拉升，要进攻3150附近什么的，可能也要等节后了最近两个交易日的成交量，赚钱效应都是非常好的最后一天暂时不看成交量这些，等过完节再看因为怕有些资金最后一天不怎么想交易数据没有那么真实过完节以后如果成交量继续放大，赚钱效应继续提升那么还能往上走一走但是往上走压力肯定是越来越大而且越来越多补涨板块也开始启动高位板块有点动不了，这种时候能拿出来的板块越来越少并且目前的经济大环境，企业的业绩，也不是非常支持短期大涨所以2930-3150区间来看，依旧是未来大概率会来回波动的区间不容易一下子突然到3150-3350区间现在有点早，所以尽可能不要在拉升的时候加仓开盘小幅调整，大部分股票都是在反应财务报表的情况大家如果看好未来的行情并且认为25-27年行情不会太差那可以稳着一点来，以后调整的时候慢慢买入每次在调整的时候买到的筹码都作为底仓留着尤其是权重类指数基金的筹码，能在杀跌的时候买到，尽可能的不要乱做T买不到就算了，就像现在一样，短期走势比较好，没什么买入机会这种情况下就留着钱观望，后面一旦跌了，就可以有钱加仓不断的这样慢慢收集到低位筹码，就是今年主要做的事情权重类指数基金都可以有机会给到不错的收益现在很多企业业绩不太行，但未来几年随着全球经济慢慢企稳欧美慢慢降息，业绩就会好转起来，股价在底部调整扎实以后业绩又慢慢跟上来了，那么到时候涨起来会确定性很强今年没有那么容易大涨，很多股票还是在调整业绩，或者是股价筹码还在底部震荡换手的阶段这是我们需要重视的事情，短期不要太激进需要留一些现金，尽可能仓位不要超过70%至少手里有30%的现金，以后可以加仓就会非常完美，主动性会非常好投资组合和实战交易结合最新公布的财务报表来看，选了几个股票出来，以后有机会再慢慢加仓基本上已经确定了一些今年可以做的方向，但不会拉升的时候买入等调整的时候再看，财务报表公布以后，个股方面稍微有了一些方向行业方面还是关注智能驾驶，航天航空，机器人，设备以旧换新，大消费，低位周期这些方向指数基金就是平时经常聊的那些，这些没有什么变化后面等市场调整看看有没有买入机会不调整就继续持有底仓，因为目前整体市场没有那么安全，没有那么低估所以不会那么急着加仓股市投资风险提示财务报表都公布完了，整体来看业绩非常超预期又低估的，很难选有些提升了分红，有些扣非净利润不错，有些营收跟不上，有些估值太高反正就是业绩又好，估值还低的好公司，目前特别特别少这就说明了目前市场赚钱没有那么容易，虽然市场可以再涨一涨或者硬是用资金推动，拉动指数上涨一波但最终还是要回归基本面的就这样的财务报表情况，而且整体估值和18年，12年来比没办法比那么其实我认为指数基金还是最好选择选股不容易，好公司没有好价钱的居多可以马上上车，并且风险不高的那种投资机会，现在很少很少这就是目前财务报表体现出来的情况结合大资金不断的买ETF基金来看未来可能自己会通过这个渠道不断入市对权重股是好事，但比较普惠，单股不容易选，也确实没有很大的选择空间截至4月26日211只宽基ETF一季度总规模同比增长超2倍211只宽基ETF资产规模合计净值1.21万亿元其中78只较去年同期实现增长汇金在一直买入权重类指数基金仅易方达沪深300ETF、华夏沪深300ETF、华夏上证50ETF、嘉实沪深300ETF这四个就被汇金增持合计超过2200亿元其他的还没有算进去未来硬要通过资金拉抬行情目前的这些股票的业绩和估值来看是不好选的大家可以借道指数基金来投资这样不容易暴雷，不容易买错股票如果是12年那种，大部分龙头企业超级便宜那不选指数基金，直接选股票肯定赚更多而且胜率很高，现在就不一样，现在没有估值优势大家千万不要只看指数短期表现，一定不能忽视估值估值不是太低的时候，除了指数基金尽可能其他都别碰感谢大家的点赞年复一年的坚持做一件事真的非常不容易，没有大家的支持很难一直保持创作的热情祝大家赚钱！生活愉快！暂时聊到这里，休息一下再继续聊今天是坚持写复盘笔记的第1150天【每日打卡】希望能在这里遇见越来越多志同道合的朋友，每天一起学习和成长谨记：贪念起，万念俱灰！控制住了风险，利润会随之而来个人仓位情况【不推荐模仿】总仓位：50%长期仓位50%，短期仓位:0%风险提示：投资有风险，入市需谨慎！切勿盲目投资、冲动投资请根据自身综合情况和具体市场情况做出科学理性的投资判断平时要多学习，丰富自己的投资知识祝大家健康、快乐、自由、赚钱",
        "voteup_count": 107,
        "updated_time": "2024-04-30 09:47:08",
        "question_id": 654472630,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3483358778,
        "content": "三大指数昨天再次全线爆涨，沪指突破震荡箱体站上3100点创年内新高，两市成交12111亿，继续大幅放量，不过要收复8.28那量能还需要继续放大到1.5万亿，这样才有动力顶住抛压，指数大涨，情绪自然也不差，高标股强势晋级，万亿以上的市场，机会多多！题材方面，依旧先看低空经济，这是近期赚钱效应和持续性最好的方向。高标核心万丰奥威，中信海直和宗申动力近期轮番领涨。26日宗申动力涨停，29日万丰奥威涨停，那今天是不该轮到中信海直涨停了。海直涨停就会突破历史新高，看看有没有资金去博弈。20cm的弹性大，莱斯信息，金盾股份，建新股份，深城交也是轮动拉升为主，注意节奏。川大智胜，如果奥维通信断板，有可能卡位节前高标。中信海直继续强势，有资金去博弈中直股份的加速，低空＋中字头，位置也偏低。券商强，指数会拉升，华金资本，国盛金控，太平洋继续涨停。华金资本盘子小，继续一字预期。国盛金控前高压力开板放量以及放量后的承接力度如何。断板的方正证券，首创证券，浙商证券等形态保持的也不错，并且它们也存在重组预期，如果明天板块继续上涨的话，不排除会有资金去博弈反包。地产涨停潮，今天大概率分化为主。高标南国置业3连板身位龙。预期大单一字。华远地产，继续缩量一字。荣盛发展，去年地产龙头，股价比较低。中军跟踪大市值的保利发展/万科A。量子科技果然吹的越猛死的越快，不过作为市场连续两天跟指数共振的方向，没那么容易结束，肯定有个反复的过程，接下来要看浩丰科技能否反包上影，格尔软件是否还能大单封一字。人工智能主要还是受高新发展影响，会畅通讯等竞价不及预期，就要谨慎了。权重搭台，量能放大万亿以上，轮动题材，大家做好自己看好的1，2个板块潜伏低吸即可。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:58:21",
        "question_id": 654472630,
        "user_id": "85ae3656f5df5c272507515722d41b14"
    },
    {
        "answer_id": 3483599578,
        "content": "今天A股内资净卖366亿，外资净卖33亿，3600家跌，跑5步又卧倒？周二上午a股收盘了，今天a股冲高回落，主力内资净卖出366亿，外资净卖33亿，3600家下跌，a股跑5步又开始卧倒了？请认真耐心看完，给所有股民的肺腑之言！第一：今天是4月份的收官之战，也是五一节前的最后一个交易日，今天a股冲高回落小幅震荡下跌3个点。让人兴奋了几天的行情后，今天又开始有点郁闷了，具体原因是这样的！第1个原因，今天开盘主力内资半天净卖出366亿，北向资金小幅净卖出33亿。很明显，今天内资主力资金砸盘的力度比较猛，我们的内资主力资金太怂了，比我们散户还要怂，但是A股主导是我们内资主力机构资金。第2个原因，今天a股盘面小幅冲高回落，但个股又开始跌多涨少，超3600家个股下跌，其中跌停板的也将近30个。今天飞行汽车、低空经济大幅度的低开低走大跌。幸好低空经济，上周五我就提醒风险了！第二，今天的a股盘面很有意思，家电以旧换新和设备更新的家用电器一度涨超3%再创反弹新高，工程机械今天再度中阳上涨，化工原料今天也继续走出活跃行情，这三大板块是我三周前分享的三大方向。基本这三大方向，这三周都是吃肉了！此外今天证券板块并没有继续拉升上涨，而选择小幅低开震荡整理。房地产也只有部分继续反弹上涨，汽车整车今天也走出了严重的分化行情，长安一度跌停后年线支撑，大部分今天也选择震荡休整。所以今天周二a股基本呈现是一个震荡整理的一个行情。第三，那么问题来了，a股5连阳上涨后跑5步又卧倒了？首先，上证50和上证指数是各大指数里面最强的指数上证50今天继续小阳上涨，上证指数围绕3100点支撑3131下方小幅震荡回落。下午可能还会再度试探3100点的支撑，全天维持震荡行情。其次，今天双创指数、深证成指指数基本维持低开震荡整理，双创指数和深证成指也是经过连续5天的反弹上涨。今天直接选择震荡休整，这也就意味着a股的主力机构的个性就是匍匐前进，跑五步今天又卧倒了。最后，今天主力资金和外资都选择了砸盘卖出，今天最后一个交易日上证指数维持小幅震荡，但双创指数维持震荡休整，今天个股跌多涨少，因为五一节后回来的开门红不要期待很高，但是a股基本就是采取跑五步，然后又卧倒匍匐前进，或者说步步为营，或者说像一个勇敢的蜗牛那样往前挪进！ A股最起码如期涨了5天以后再修整，然后五一节后回来再涨吧！关注我，快速、准确、一致且可靠的免费股市资讯！这里每天免费分享股市财经资讯，看完点赞是一种美德，欢迎留言转发，赠人玫瑰，手有余香，祝所有人花开富贵，大吉大利！祝龙年大吉！ ",
        "voteup_count": 4,
        "updated_time": "2024-04-30 11:56:39",
        "question_id": 654472630,
        "user_id": "13e7504909bf63519a75c81e7cf582cd"
    },
    {
        "answer_id": 3483613475,
        "content": "低吸了，就安心等！今天就是一个推倒的行情，很多昨天火的，今天都是震荡走弱。很好理解，这两天拉升，都赚了，那今天就没必要继续去打空间，打行情了，自己看的过去就好。轮动行情的本质就是，昨天涨的，第二天跌，昨天跌的，今天反而是慢慢走强。下午多半还是有色继续拉扯，维持一个震荡。没太多说的，基本大家就是按照昨晚文章讲的节奏低吸就好，市场这里我们现在就是多点耐心，直接看节后。请大家记住，今天不要去短线热门股了，多考虑考虑业绩，这才是追求。如果你也迷茫的话，不妨关注加入我的公众号圈子【青墨书风】 ！股海同舟共我行，不负行情不负卿！关注我时间会给你最真实的答案！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:10:38",
        "question_id": 654472630,
        "user_id": "3c0e6870c9d38d69f01851e6026e1bf7"
    },
    {
        "answer_id": 3483579890,
        "content": "其实没必要显示北上资金，主力动向等等。完全双盲这市场会正常很多。不然几千万几亿几十亿上百亿就能引起市场震荡。普通股民情绪很容易被这些影响，从而跟风踩踏或追涨。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:02:11",
        "question_id": 654472630,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3483519802,
        "content": "朋友们，今天是节前最后一个交易日，明天开始股市连休三天，下一个交易日那就是5月再见恶劣，要等到5月6日了。而就在今天，股市迎来了两大重磅消息：央行在盘前大手笔投放了逆回购，4月PMI经济数据也落地公布，对于股市有什么影响呢？今天的股市会释放出什么信号？结合市场分析，心中清楚有准备：1、首先，先结合盘面表现，对今天的市场表现做一个分析，今天盘面有几个信号，都是什么意思？一是今天市场有一定的缩量。昨天放量普涨之后，今天缩量震荡，这符合节前交易情绪，因为很多资金已经选择节前休息了，交易活跃度不会那么高；二是今天北向资金没有选择继续大幅的净流入。北向过去的两个交易日，加起来差不多买了四百多亿的资金量，做多的趋势是没有结束。北向大概率是考虑到外围可能会有一些不确定因素，需要等节后再做打算，流出幅度也不大，资金还没有撤退的意思。三是今天内资流出的幅度有些高了，开盘不到一个小时就流出了两百多亿，这是为什么？从市场涨跌个股的数量来看，今天权重护盘指数，个股下跌的数量比较多，可以看出内资从个股流出较多。上证指数为什么选择今天卖出？主要是因为年报和一季报基本上要结束了，内资也基本上都了解了哪些行业存在风险，哪些行业业绩预期较好，所以要卖出有些板块。还有一个因素则是，大盘现在突破了3100点，一些融券和转融通等又开始活跃了，只要涨一点就会有资金选择出借做空，这其实也是3100点上方的压力之一。2、其次，以上三大信号会对今天以及短期的市场有多大的影响？难以改变当前市场向上突破的势头。第一，大盘指数选择在4月底向上突破，目的就是为了给5月份上涨的行情打开空间，这也是月底增量资金入场的目的；第二，相比较4月份来讲，5月和6月份是业绩的空窗期，没有业绩的担忧，市场最容易做的是什么？对于个股和题材主线的炒作，而个股活跃之前要怎么样？必须先把指数这个台子搭好，只有权重把指数稳住了，题材才会轮番唱戏，这也是主力突破的主要目的；第三，市场刚涨上去，就有人担忧会大跌，思维需要改变。很多技术派，认为现在市场的风险较大，但是忽略了背后的逻辑和上面对于资本市场的重视。现在迫切需要一波行情来提振士气和信心，也需要一波行情来吸引更多的外资流入以及刺激国内的各种消费场景，同时一波行情之下可以主动激发对于资本市场的守卫。所以，即便现在大部分人还没有开始享受到市场带来的赚钱效应，但就像指数一样，一步步打破传统观念，逐步走出年内新高，还是要保持信心。3、最后，央行的出手和4月PMI数据的加持，对于股市的具体影响是什么？第一，今天盘前央行向市场净投放4380亿元逆回购，有何深意？央行向市场投放逆回购，其实就是向市场投放流动性，这是属于利好。也是考虑到节假日市场流动性可能收紧的因素，央行率先出手，可以看出央行的每一步都是提前考虑比较到位的。下一步会怎么样？我们在降准，降息方面还有空间，而之前市场预期央行在二级市场购买国债的速度也可能会加快，这些对股市都是直接的利好。第二，4月PMI数据为50.4%，环比有所下降，但是3月和4月都是处于荣枯线50%上方，代表制造业景气度在改善，这点还是好的。至少从数据层面来讲，对于经济数据的悲观预期可以先缓一缓了，当下更重要的是股市情绪的修复了。看到今天市场指数保持稳定上涨，但是中小创等个股跌的比较多，这是什么原因？大家可以理解为利空情绪集中释放的一天，今天跌幅较多的板块有几个共同点：一是像光伏这样的，完全是属于业绩下滑导致的情绪释放，光伏现在业绩下滑是明牌，行业进入淘汰赛，下一步就是业绩利空释放看头部对于行业的变革；二是像低空这样的，跌幅较多的基本上是前期有了一定涨幅的，高低切换的风格还在继续，短期性价比不高。三是像证券这样的，本身没有结束，但是要控制市场反弹节奏，没有持续大涨。总结可以看出，一部分是利空出尽等待底部反弹的，一部分是高位回调需要规避的，一部分是行情没有结束，反弹中洗盘的。所以，在板块选择方面要主动的适应节奏。对于今天的市场来讲，认为大盘还是会红盘报收五连阳出现，个股现在还是筛选，真正的个股机会在5月份，业绩的最后一天让资金在个股上集中释放一下也不是坏事。新朋友认可的话点点关注，老朋友们多多点赞讨论分享。我是老陈，喜欢我的朋友可以关注我，主页有更多干货内容，感谢你的点赞，我们股海一起前行。炒股十多年，做波段，做顶底越来越有心得，如果你也想选好主流题材，关注公众号（黑马风华），教你把握市场趋势，揭露财经大事背后的真相，关注我，时间会给你最真实的答案！希望大家在这里，都能实现财富的跨越式增长！",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:58:04",
        "question_id": 654472630,
        "user_id": "6ac9b1b5c37f2b3cea478a5dc480fabf"
    },
    {
        "answer_id": 3483614330,
        "content": " 市场已经见顶、即将迎来新一轮回落？上午的走势又在旧戏重演，接下来还能不能继续拉升？不啰嗦，上重点。今天小幅低开后、又冲高回落，两市超过3600家下跌，跌板家数明显增多，不少题材都有熄火迹象。所以，今天很多人都感受到了回撤的痛苦，尤其是昨天才追涨的，更是苦不堪言。而我的预判如何？是不是再一次超前？1，早上明确了今天是小长假前最后一天，主力散户都会提前休息，所以注定了今天的波动不会大，市场需要回踩一下年线跟3100点的支撑，不要想着还能有昨天那样的涨幅。2，这几天市场逐渐强势，那些看破2900的博主和粉丝最近只能拍大腿。过去时间我的观点就是持仓，三月判断的两个箱体结构也是兑现中，判断和应对方式都有，这个才最重要。事前有计划、盘中不慌张。目前依旧是坚定持仓中，没有什么大幅回落的到来。3，目前指数已经上到年线上方，进入年线到3218的箱体，由于半年线已经开始向上拐头，所以给点时间年线半年线必然金叉，这才是最大的走好技术信号，也是时间换空间的具体解读。4，昨天是长假选择持币过节者的最后离场时间，昨天都没有跌那今天其实也难跌，节后冲一下后会回落踩年线，最近盘面看价投代表创业板科创板指数强势，这也是未来几年最大主线。所以，下午也不会出现大幅回落、也没有大幅拉升的可能，都在想着小长假去了。持仓过节，不用想什么过节避险，换位思考，能接下筹码让你避险的资J如何节后再便宜给你？这个问题好好思考一下。但凡看了我三月份就画出的那两个箱体的走势图的，就不可能不清楚接下来的走势。因为整个四月份都在我画的那个图内，那么接下来就只会继续涨、去往第二个箱体里，目标3218真的一点都不过分。现在回过头来看，我的预判真的是准到离奇，这也是近几天不少路人纷纷留下关注的原因。每日提示只做交流和学习之用，据此操作后果自。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:11:32",
        "question_id": 654472630,
        "user_id": "f9ee012dfd28afa29087303de0a72f44"
    },
    {
        "answer_id": 3483584588,
        "content": "A股：就在刚才！央行出手，4月PMI数据加持，对股市有何影响？朋友们，今天是节前最后一个交易日，明天开始股市连休三天，下一个交易日那就是5月再见恶劣，要等到5月6日了。而就在今天，股市迎来了两大重磅消息：央行在盘前大手笔投放了逆回购，4月PMI经济数据也落地公布，对于股市有什么影响呢？今天的股市会释放出什么信号？结合市场分析，心中清楚有准备：1、首先，先结合盘面表现，对今天的市场表现做一个分析，今天盘面有几个信号，都是什么意思？一是今天市场有一定的缩量。昨天放量普涨之后，今天缩量震荡，这符合节前交易情绪，因为很多资金已经选择节前休息了，交易活跃度不会那么高；二是今天北向资金没有选择继续大幅的净流入。北向过去的两个交易日，加起来差不多买了四百多亿的资金量，做多的趋势是没有结束。北向大概率是考虑到外围可能会有一些不确定因素，需要等节后再做打算，流出幅度也不大，资金还没有撤退的意思。三是今天内资流出的幅度有些高了，开盘不到一个小时就流出了两百多亿，这是为什么？从市场涨跌个股的数量来看，今天权重护盘指数，个股下跌的数量比较多，可以看出内资从个股流出较多。上证指数为什么选择今天卖出？主要是因为年报和一季报基本上要结束了，内资也基本上都了解了哪些行业存在风险，哪些行业业绩预期较好，所以要卖出有些板块。还有一个因素则是，大盘现在突破了3100点，一些融券和转融通等又开始活跃了，只要涨一点就会有资金选择出借做空，这其实也是3100点上方的压力之一。2、其次，以上三大信号会对今天以及短期的市场有多大的影响？难以改变当前市场向上突破的势头。第一，大盘指数选择在4月底向上突破，目的就是为了给5月份上涨的行情打开空间，这也是月底增量资金入场的目的；第二，相比较4月份来讲，5月和6月份是业绩的空窗期，没有业绩的担忧，市场最容易做的是什么？对于个股和题材主线的炒作，而个股活跃之前要怎么样？必须先把指数这个台子搭好，只有权重把指数稳住了，题材才会轮番唱戏，这也是主力突破的主要目的；第三，市场刚涨上去，就有人担忧会大跌，思维需要改变。很多技术派，认为现在市场的风险较大，但是忽略了背后的逻辑和上面对于资本市场的重视。现在迫切需要一波行情来提振士气和信心，也需要一波行情来吸引更多的外资流入以及刺激国内的各种消费场景，同时一波行情之下可以主动激发对于资本市场的守卫。所以，即便现在大部分人还没有开始享受到市场带来的赚钱效应，但就像指数一样，一步步打破传统观念，逐步走出年内新高，还是要保持信心。3、最后，央行的出手和4月PMI数据的加持，对于股市的具体影响是什么？第一，今天盘前央行向市场净投放4380亿元逆回购，有何深意？央行向市场投放逆回购，其实就是向市场投放流动性，这是属于利好。也是考虑到节假日市场流动性可能收紧的因素，央行率先出手，可以看出央行的每一步都是提前考虑比较到位的。下一步会怎么样？我们在降准，降息方面还有空间，而之前市场预期央行在二级市场购买国债的速度也可能会加快，这些对股市都是直接的利好。第二，4月PMI数据为50.4%，环比有所下降，但是3月和4月都是处于荣枯线50%上方，代表制造业景气度在改善，这点还是好的。至少从数据层面来讲，对于经济数据的悲观预期可以先缓一缓了，当下更重要的是股市情绪的修复了。看到今天市场指数保持稳定上涨，但是中小创等个股跌的比较多，这是什么原因？大家可以理解为利空情绪集中释放的一天，今天跌幅较多的板块有几个共同点：一是像光伏这样的，完全是属于业绩下滑导致的情绪释放，光伏现在业绩下滑是明牌，行业进入淘汰赛，下一步就是业绩利空释放看头部对于行业的变革；二是像低空这样的，跌幅较多的基本上是前期有了一定涨幅的，高低切换的风格还在继续，短期性价比不高。三是像证券这样的，本身没有结束，但是要控制市场反弹节奏，没有持续大涨。总结可以看出，一部分是利空出尽等待底部反弹的，一部分是高位回调需要规避的，一部分是行情没有结束，反弹中洗盘的。所以，在板块选择方面要主动的适应节奏。对于今天的市场来讲，认为大盘还是会红盘报收五连阳出现，个股现在还是筛选，真正的个股机会在5月份，业绩的最后一天让资金在个股上集中释放一下也不是坏事。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 11:44:16",
        "question_id": 654472630,
        "user_id": "15bebefda13b0260566e8d82ad6e60d7"
    },
    {
        "answer_id": 3483608544,
        "content": "昨天提醒大家小研报有干货，不知道大家看懂了没有。这些研报有的是自己调研的，有的则是内部机构买的。一年几十万，最好的东西全部免费分享给大家。不为别的，就是想让大家炒股轻松一点，我负责给干货，你们负责点赞就行。近期TMA价格出现较明显涨幅，主要系海外订单增加所致。预计目前国内单吨成本约1.2万元，当前2.4万元的产品价格预计将带来1万元左右的吨毛利。这三个公司中报业绩还要继续炸，比制冷剂的上涨，可能还要猛。这个方向依然是反复玩，反正有业绩保着。节前最后一天，上午外资流出30亿左右，成交量下降并不多。市场依然保持红色，说明有不少资金是愿意持股过节的。为什么呢？因为赌节中地产限购全面放开的消息，这个消息五月上旬落实的概率是极高。提前布局，在消息出台的当天抛掉，就是这波资金的心理。   如此走势，也说明，节后行情可能还要延续一段，但是有没有牛市呢？到今天为止，年报与一季报基本他部更新结束了。银行板块业绩下降，券商龙头中金公司业绩下滑超过45%，房地产方向，万科开始走向亏损。这三个方向不涨，指数上不可能有大牛，目前还是阶段行情为主。大家注意，铜期货再创新高。洛阳钼业-披露一季报，公司实现营业收入461.21亿元，同比增长4.15%；归母净利润20.72亿元，同比增长5.53倍；扣非后归母净利润20.91亿元，同比增长30.83倍一季报显示，公司铜钴板块产铜14.75万吨，同比增长122.86%，产钴2.52万吨，同比增长392.23%，双双创下单季历史最高产量纪录。注意，北方铜业，洛阳钼业，紫金矿业。江铜，云铜业绩都会涨。。。好了，午盘就说到这里，更多详细分析，晚上再聊。我是风桦，历经多轮牛熊，在多个金融领域都有丰富的市场经验，近些年做波段，做顶底越来越有心得，选好主流题材，关注公众号（黑马风华）教你如何在大趋势向上的的背景下，拿住低位有价值的龙头，胜利终将属于你！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:05:18",
        "question_id": 654472630,
        "user_id": "d864fb97e184eb623f64a4e301226496"
    },
    {
        "answer_id": 3483520677,
        "content": "2024年4月30日复盘01大盘:指数上面看今天属于放量巨震，如果说前几天的市场，只能看到中特估在跑路的话，那么今天就是除了消费还在抵抗以外，其他的阵营都能看到有个股在跑路，这是分时图上所能看到的一个情况，日k上的话，结论是仍然是技术图形没有毛病，就看下午，尾盘是不是再去拉拉提提裤子。02板块:板块上面看，今天唯一走的还可以的，是白色家电，那白色家电也可以归类为消费嘛，今天总体就是一个消费还可以，其他板块都不行，权重系的金融，中特估，券商等等，都是竞速熄火，跑路的跑路，震荡的震荡，小票板块的话，变脸也是特别快，像这个传媒软件，半导体，新能源，说变脸就变脸，节前最后一个交易日嘛，没啥期待，各种抽风走势都属于可以接受的预期。03操作:定投投资单的话，继续等待，也可以说只赎不购，也就是昨天强调过的，如果说想要去操作的，可以考虑赎回一到二成，兑换成现金即可。投机单，日内投机单，可以正常折腾，倒也没啥；日外投机单，只平不开，过节了嘛无条件空仓。如果说还有什么建议的话，那就是远期的看涨期权，可以以卖方的身份逐步分价位去囤一些。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:58:43",
        "question_id": 654472630,
        "user_id": "830ba1c6dc432f927f5c6ef792119d5d"
    },
    {
        "answer_id": 3483569167,
        "content": "昨天涨的太猛，今天就清淡多了。技术上，上证指数突破2个月的横盘整理，再次打开了上方反弹空间，3200点应该很容易就到了。因为整理的时间和空间都非常充分，这一轮反弹贯穿整个5月也就是大概率事件了。如果，5月来一根突兀的大阳线，3200点没拦住去了3400点，那么今年的行情差不多就走完了。月线4连阳，后面震荡下来，也能保证今年大盘收红了。2024年也没指望有牛市，年线能收红就很不错了。无聊A股有没有牛市。金矿股都应该进入牛市了。金矿企业一季度的业绩非常好。因为金价牛市周期没走完，未来金价还会更高，上游的金矿企业业绩未来还会更好，这个逻辑是很硬的。业绩上涨，是股市中最硬的股价上涨逻辑。没有业绩支撑的概念股，都可以涨。有业绩支撑，各路资金抱团名正言顺，涨上去也不会直接跌下来。这方面可以参考煤炭股、石油股。题材股，本质上也是炒未来业绩。只是，很多股价炒上去了，题材和业绩都没有兑现，最后还要跌下来。如果业绩能兑现，股价炒上去还是有能力在某个位置盘住。另外，金矿企业的业绩峰值还会滞后于金价。未来有充分的时间构建顶部，没必要去猜顶，耐心等待就好。就算是趋势，也绝不可能每天都涨。绝大部分时间横盘，真正运动的时间2-3个月就能翻倍。而为了那2-3个月，可能需要2-3年的陪伴。还是蛮考验耐心的。心急吃不到大趋势啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:32:23",
        "question_id": 654472630,
        "user_id": "57652641cd20fdde279df00c2c3d2854"
    },
    {
        "answer_id": 3483518630,
        "content": "中午好！马上收盘了我来做一下今天的盘面解析，希望对大家有帮助。        今天指数震荡回踩，但是幅度比较有限，上证指数目前是顶背离，而双创则是回调了一段出现了底背离，所以目前上证指数的参考意义没有多大，重点看着双创和深成指去操作就好了！今天两市上涨的家数共有1900多家，下跌的有3200多家，两极分化比较严重，前两天大跌的石油煤炭今天反弹，而科技股走出震荡回踩，这个回踩不正是给我们低吸的好机会吗？所以，朋友们，昨天你们说踏空的，今天不是就有机会了么？？？我认为目前双创给出了明确的方向，我们就要把握住机会，该动手绝不犹豫，因为双创启动，拉回已经不破二月的低点了，这种位置就非常香，我们也要为5-6月的行情做准备了！ ——大盘指数分析——1.上证指数:今天上证指数低开震荡上涨，量能对比昨天暂时是缩量的，上证现在单看意义不大，重点还是要看双创以及深成指的走势，这样才能分析出具体的大盘方向，今天拉的煤炭，石油，证明今天只是震荡的行情，在回踩的过程当中慢慢去低吸布局就好了！2.上证50、沪深300:权重指数今天也是缩量的，相关板块拉回的过程当中感兴趣的朋友也是可以去找机会布局的！★3.科创50:科创50拉回，直接站在买方的思维去考虑问题就行！不要怕！★4.创业板:创业板今天也是对比昨天缩量的，锂电池今天拉回就是个很不错的机会了！好好把握！大盘总结:指数大家记得区分对待就行，重点还是看双创，双创只要不走坏那么行情就会延续，如果双创走坏了行情也就终止了！所以紧盯双创就行！       ——板块分析——1.半导体:半导体今天早盘回调了一下，盘中去低吸就可以了！问题不大！★2.医疗、医药:医疗、医药也是可以找机会的！3.消费类:直接别碰！最近酿酒在套人！★4.大金融:大金融目前证券和房地产拉起来了，拉回当然是可以去找机会的了！5.新能源、光伏:新能源、光伏今天缩量回踩，继续低吸就可以了！6.人工智能:人工智能今天也是小幅拉回，可以布局！7.传媒、软件、互联网（游戏）:这类板块是重点，都是可以去布局的！★8.恒生科技指数:恒生etf也是在拉回的过程当中去找机会吧！板块总结:目前双创走出了确定性的走势，我们只需要按照节奏去布局就好了！别的没什么大问题，目前盯死双创就好了！风险板块提示:★今天煤炭石油远离，目前在震荡筑顶！谢谢各位朋友们观阅！觉得文章对您有帮助的小伙伴可以点点赞！我是清风，历经多轮牛熊，在多个金融领域都有丰富的市场经验，关注公众号《左手捉妖》，在这里，穿透信息的迷雾，在这里，发现真实的市场。龙头机会的把握，发现真正有价值的机会，你我一路同行！ ",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:57:09",
        "question_id": 654472630,
        "user_id": "580c962abd8f9b23fe1a8687eaa7400f"
    },
    {
        "answer_id": 3483397022,
        "content": "隔夜，外围走的很精彩。首先，就是特斯拉的上涨，一晚上市值暴增800亿美元。这小子是懂营销的，一个中国行就虐了下空头，让其付出了沉重代价。这个，昨天咱们说了，主要是自动驾驶引发的上涨。其次，原油、黄金被控住了。这对于资本市场是好事儿，预示着中东那边有稳的迹象。这不，肯子又去那边儿访问了，目的不言而喻。最后，日元的反击后，市场逐步恢复理性。也就是说，日本资本市场大出血开始打了暂时补丁。今天早盘，日韩股市开始支棱。另外，关于选举的情况。登子的票，已经被普子夺走不少。被媒体认为，是70年以来最差劲的总统。但是呢，普子也开心不起来，因为官司缠身嘛。这就给了独立竞选人机会，人家现在已经有三足鼎立之势。所以，这玩意扑朔离迷，很难说谁赢定了。如果是你，会和登子谈啥深入的东西？这个背景下，美联储动作就很暧昧了。比如，年初说今年降息，近期说降息推迟，还有声音很难维持低利率……美帝，那边依然是一团糟。于是，咱们统领要去欧洲咯。资本市场，还有个新闻，关于有色的。必和必拓389亿美元收购英美资源集团。大大刺激了铜价，轻松突破了10000关口。总体上，外围基本面就是这么多。内部呢？围绕地产放松，大家纷纷展开了分析。咱，应该是第一个发文的，基本上也就这个框架内扯来扯去。所以，今天要关注地产的表现。因为，昨天公布业绩显示，地产深受赚钱拖累！另外，就是要关注券商。同样是业绩一般，近期鸡血打的很大，今天持续性需要观察。早盘亚太市场看，日韩流血止住，对于咱们是利空。包括港股和大A，会让路边社说的资金状况得到一定改变。比如昨天日元干预后，北上下午流入就放缓。本来全天干个200亿没问题，但是午后还小幅流出了一丢丢。所以，3122附近之后，走势回落！原则上，今天地产、券商不回落，走势就能持续一下。但是，时间周期、技术形态不允许。所以，能保持昨天走个5分5浪，今天可没有再来个7的保证。也就是说，今天创新高可能几乎没有。技术上，5分级别的反弹，已经来到3418-2635的0.618地方。并且，上面3144附近的阻力，比3122要大的多。昨天，3122都过不去，今天再次一举拿下，基本是不可能的。所以，这里回撤一下，做个4浪回撤基本上很确定。所以，就看回落的位置到哪，确认3080下面还有性价比，蜻蜓点水就没啥意思了。以上，是今天走势的推演，仅供大家参考！汇报下昨天赞赏情况，头条有1个人5月收入；公众号100多人，1000的收入。感谢打赏的各位，虽然钱不多但是一种认可，我会继续坚持下去。当然，也有人留言说，你也好意思！你的一本正经的数浪，让上帝都发笑了，还来收打赏？批评和赞美都收下，感谢大家的认可和不爽。今天最后一个交易日，希望我说的是错的，来个远古巨阳出来！",
        "voteup_count": 4,
        "updated_time": "2024-04-30 09:28:54",
        "question_id": 654472630,
        "user_id": "816fcb0eaa8f85abf549bfa83613ca04"
    },
    {
        "answer_id": 3483527020,
        "content": "大盘突破3100！昨天市场突破了3100点，给这波持续的横盘画下一个完美的句号，整体行情如下图：大家要注意我的措辞，横盘。其实我在想，这波调整归根到底只是持续的横盘罢了，那么能不能说中期横盘包括了几个周期的调整呢，如果这样想的话，后续行情恐怕并不像大家一致认为的一路向上行情。这只是我个人的一个小担心，后续我们还会继续探讨和追踪，毕竟从周五的北上资金疯狂流入到昨天的突破站稳3100点，我们看到的就是市场完成了突破。这个突破低位股、金融股、地产股都出了不少力，科技股的涨停板并不多，主要集中在低位AI股里面，这和我们昨天提到的英伟达方向比较贴近。昨天万丰作为识别度最高的旗帜龙头带动低空经济。低空经济之外，赚钱效应要看奥维通信的稳定性了。低位首板的人工智能股太多了，可能川大智胜是这条线的龙头。连阳股492+1808，一看比例好很多，没什么问题，后续还是要多注意风险，我总是担心我们开篇的那个问题。昨天低吸买入出海概念的两只票（也就是我们昨天提到的五只选股中的两只），属于建仓，后续还会慢慢建仓。本来还准备低吸另一只，但我感觉不是好的建仓点，那就再等等。【文章这两天就会发出来，由于昨天大盘站上3100了所以我先抢跑一下doge】北方华创昨天发了年报和一季报，总体业绩和财务报表的细节都挺不错的，安心持有。（了解每日具体持仓和进出点可以关注交流@量化上头啦）先赞后看，年入百万！2024年4月14日出台的“国九条”能让A股步入牛市吗？量化上头啦：一文带你搞懂，QMT和mini QMT，到底有什么区别？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:03:15",
        "question_id": 654472630,
        "user_id": "4a9392e5e48d783e40dd2e39862aef1a"
    },
    {
        "answer_id": 3483293668,
        "content": "今天的走势强于预期，但这个位置短线并不适合追涨，大家看图上证50日线目前走势类似，这一段中证1000再次来到了前期阻力位，不太可能直接冲过去，并且10均线仍然在20均线下方。对于两个指数来说都是15分钟级别的上涨，等待更大级别的买点比较稳妥，相对来说中证1000更强，也就是说大盘指数突破平台后，资金开始转向题材股，这里看调整的话，中证1000建议等待回踩10日线，相当于构筑一个右肩，中长期看好的情况下，日线上出错的话更需要耐心。即便成本相对变高。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:49:19",
        "question_id": 654472630,
        "user_id": "2fdb4b0f2322770a05fba199ca44a8ea"
    },
    {
        "answer_id": 3483461765,
        "content": "1.今日操作：竞价买入播恩集团，开盘卖出中信海直，中金公司调仓光大证券，星源卓镁等个冲高出。当前持仓：播恩集团、维力医疗、光大证券、维力医疗、星源卓镁、东方雨虹。2.讲讲逻辑：低空昨天分歧转一致，今天正常预期就是一致转分歧，但是竞价直接分歧，观察一下下有没有承接，如果向下就直接走生物制造这条线，还是有想像空间，政策上也支持，是当下唯一没有被炒过的新质生产力方向，播恩集团，之前一直是龙头，去年底那一波生物炒作，播恩是龙一、蔚蓝是龙二，这次因为一季报蔚蓝是增长，而播恩刚好是亏损，昨天利空还是硬拉，不过这种季报过了基本就没影响了，只要蔚蓝继续晋级，播恩会追上，包括创业板的川宁生物也是这条线。昨天晚上发的干货公号分享了三只波段票，今天尾盘我会上激进的那一只，五月趋势行情，波段票要留一只做一个月。如果今天要开仓一定要等尾盘，防止大资金出货，今天反馈并不好！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:17:33",
        "question_id": 654472630,
        "user_id": "476ada33cf1a9fee05cd57f6aba94672"
    },
    {
        "answer_id": 3483509225,
        "content": "30w账户第34个交易日，两只集合竞价涨停，清仓提前过节。总金额53.9w。所有当日买入股票，均从前一日分享的“股票池”里面选出。#每日股票池今日交易：奥维通信、川大智胜、鲁北化工：全部集合竞价出了，本来就计划今天清仓过节，想不到奥维和川大居然这么给机会 ，双双涨停。所以鲁北化工平开也无所谓了，直接出了，只不过截至发文时，鲁北化工也涨停了。买了逆回购，所以还有市值。提前收盘，晚上带媳妇儿去听江畔音乐会。恭喜吃大肉队列喜添奥维通信、川大智胜。下个交易日股票池开盘前一日再发。本ID所有交易均可在历史文章里面追溯。目前已吃大肉龙头：宁科生物48%+，大理药业40%+，中衡设计35%+，奥维通信35%+、川大智胜25%+、京投发展26%+，贝瑞基因26%+，立航科技20%+，中国西电27%+、中公高科26%+目前已吃大面臭狗屎：南方精工-11%，康达新材-9%+，再升科技-6%+次日股票池：在合集#次日股票池 （可点击跳转）查看",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:50:45",
        "question_id": 654472630,
        "user_id": "76ecae2639ac3ee726a33fac7c47f6d2"
    },
    {
        "answer_id": 3483367965,
        "content": "外援，疯狂抢夺！太牛了，妥妥的超预期！市场持续走强，连续2天破万亿成交！上周五得哥就讲到，北向资金没有任何理由不配置我们的A股港股；上一个交易日北向流入224亿，昨天又继续流入135亿；短短两个交易日，流入近369亿资金，真的是疯狂抄底了！不过，不用着急！他们现在疯狂抢夺市场筹码，才刚把市场情绪带动起来；而且现在仅仅只是刚突破的阶段，后面还会顺势洗盘调整；再加上很多人不想持股过节的，今天也会卖出，不排除会造成回踩；所以，大概率要节后才会开启真正的大涨！此外，大家要知道全球真正的降息周期还没到来，等到真正到来的时候，外资涌入会比现在更猛烈，更持续，这就是未来的预期！所以，我们不用着急，不会踏空！板块方面：1、昨天房地产板块受周末利好消息刺激，领涨市场，但这个方向我认为持续性是比较差的，全国新房和二手房的交易数据也没有明显好转。行业不会因为一次利好就扭转局势，暂时不做过多考虑！2、证券板块昨天跟进的时候讲过，不会一步到位，属于周期性板块，主要炒的是合并重组预期。周五拉升，昨天已经开始分化了，最好别追，可以等回调之后再考虑低吸的机会，或者用波段思维去看待操作！3、当前我关注的重心主要是：AI科技方向（CPO、半导体芯片、存储芯片、人形机器人），以及新质生产力的，低空经济。这些的逻辑前面我已经讲过几次了，可以翻看前面文章，觉得对的上自己的逻辑的话，可以根据自己的喜好去筛选选择其中的标的！4、此外，根据消息，两部门印发《数字经济2024年工作要点》：《工作要点》提出9方面落实举措：一是适度超前布局数字基础设施，深入推进信息通信网络建设，加快建设全国一体化算力网，全面发展数据基础设施。工作要点提到，适度超前布局数字基础设施，更多的是利好，而且发布部门硬核，这是批项目批钱的。对应公司我认为主要关注硬件为主，因为基本建设初期，硬件公司会优先受益；像光模块（CPO），国外市场的已经释放业绩了，国内市场的大概率Q2以后也会释放业绩；软件端的话业绩基本没有什么释放的，其余的各环节可以根据自己喜欢的筛选做选择！今天也是五一节前的最后一个交易日，继续上涨的可能性很大；毕竟涨两天，可以让大家开心过节消费好几天这也是管理层可于看到的多的就不说了，得哥的看法可以自行参考！提前祝大家节日快乐！特别声明：内容仅代表个人观点，不构成任何投资指导，据此买卖，盈亏自负，股市有风险，投资需谨慎！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:06:10",
        "question_id": 654472630,
        "user_id": "8138f98af16e6975328ecaa7be7cd30f"
    },
    {
        "answer_id": 3483402980,
        "content": "隔夜，外围走的很精彩。首先，就是特斯拉的上涨，一晚上市值暴增800亿美元。这小子是懂营销的，一个中国行就虐了下空头，让其付出了沉重代价。这个，昨天咱们说了，主要是自动驾驶引发的上涨。其次，原油、黄金被控住了。这对于资本市场是好事儿，预示着中东那边有稳的迹象。这不，肯子又去那边儿访问了，目的不言而喻。最后，日元的反击后，市场逐步恢复理性。也就是说，日本资本市场大出血开始打了暂时补丁。今天早盘，日韩股市开始支棱。另外，关于选举的情况。登子的票，已经被普子夺走不少。被媒体认为，是70年以来最差劲的总统。但是呢，普子也开心不起来，因为官司缠身嘛。这就给了独立竞选人机会，人家现在已经有三足鼎立之势。所以，这玩意扑朔离迷，很难说谁赢定了。如果是你，会和登子谈啥深入的东西？这个背景下，美联储动作就很暧昧了。比如，年初说今年降息，近期说降息推迟，还有声音很难维持低利率……美帝，那边依然是一团糟。于是，咱们统领要去欧洲咯。资本市场，还有个新闻，关于有色的。必和必拓389亿美元收购英美资源集团。大大刺激了铜价，轻松突破了10000关口。总体上，外围基本面就是这么多。内部呢？围绕地产放松，大家纷纷展开了分析。咱，应该是第一个发文的，基本上也就这个框架内扯来扯去。所以，今天要关注地产的表现。因为，昨天公布业绩显示，地产深受赚钱拖累！另外，就是要关注券商。同样是业绩一般，近期鸡血打的很大，今天持续性需要观察。早盘亚太市场看，日韩流血止住，对于咱们是利空。包括港股和大A，会让路边社说的资金状况得到一定改变。比如昨天日元干预后，北上下午流入就放缓。本来全天干个200亿没问题，但是午后还小幅流出了一丢丢。所以，3122附近之后，走势回落！原则上，今天地产、券商不回落，走势就能持续一下。但是，时间周期、技术形态不允许。所以，能保持昨天走个5分5浪，今天可没有再来个7的保证。也就是说，今天创新高可能几乎没有。技术上，5分级别的反弹，已经来到3418-2635的0.618地方。并且，上面3144附近的阻力，比3122要大的多。昨天，3122都过不去，今天再次一举拿下，基本是不可能的。所以，这里回撤一下，做个4浪回撤基本上很确定。所以，就看回落的位置到哪，确认3080下面还有性价比，蜻蜓点水就没啥意思了。以上，是今天走势的推演，仅供大家参考！今天最后一个交易日，希望我说的是错的，来个远古巨阳出来！我是老邱，喜欢我的朋友可以关注我，主页有更多干货内容，感谢你的点赞，我们股海一起前行。炒股十多年，历经多轮牛熊，在多个金融领域都有丰富的市场经验，近些年做波段，做顶底越来越有心得，选好主流题材，关注公众号《鑫刃股市》教你如何在大趋势向上的的背景下，拿住低位有价值的龙头，胜利终将属于你！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:33:37",
        "question_id": 654472630,
        "user_id": "362a7bb549da843cc0da4cde60113efa"
    },
    {
        "answer_id": 3483230674,
        "content": "今日的A股行情很漂亮，上证指数突破3100点，双创市场反弹明显，成交量大幅放量，北向资金大幅流入。连续大阳线拉升等到了，并不是预判到了时间，只是刚好在这里兑现。左侧投资只关心结果，它就是5%的时间挣90%的利润。这种交易策略只适合耐得住寂寞的人，有耐心，有闲钱，有风险意识等……A股突然大涨，释放了什么信息，其实有三个信息。第一个信息，除了外资的净流入资金，市场的人气已再度回归到题材概念炒作，走势延续了一季度的走强步伐。今年一季度的市场属于先回落后探底回升的走势，进入四月份，市场存在和一季度走势如出一辙的迹象，三月和四月表现低迷，四月底放量拉升，显然属于对一季度上涨后继续接力的特征。并且，人气回归到了题材概念，导致前期走强的部分权重板块，类似石油、贵金属等板块进入调整。说明本轮的行情明显属于第一轮上涨后第二轮的涨势到来。第二个信息，券商的并购消息已经造成券商板块接连两天放出天量行情，加上长假的到来，消费板块的盘中拉升，房地产板块利好消息刺激下的大涨，A股不仅板块近期频传好消息，涨停股的数量也在增多，说明场内的交投开始再度活跃。并且，港股进入了技术性牜市，今天恒生科技指数上涨后也迈入了技术性牜市，那么，在港股恒生指数和恒生科技指数皆在技术性牜市下，无疑会给A股也带来向好的预期，增量资金持续跑步进场下，今天的成交量放量了1200亿元。第三个信息，今天大盘和创业板尾盘并未突然下跌，意味着本轮的上涨属于拐点走势到来。市场整整震荡了一个月后的放量突破，可以看出大盘已经存在打开上方空间的过程，而创业板下一步会迎来对1900点的突破走势。也就是说，长假到来前，A股的全面回暖，不仅是消息面的助攻，也属于情绪面和资金等多个层面的改善，导致大盘行情已经摆脱了震荡区间，创业板也重新回到了前期的涨势。我预测接下来的走势“先突破诱多，后开启下跌调整”意思就是五一节前后暂时看涨，但上涨的空间非常小了；小幅上涨之后为了吸引场外资金入场，一旦场外资金入场之后，A股将会开启一波下跌调整套人模式。走势一：趁今日A股突破年线并站稳3100点的热度，相信很多踏空的投资者坐不住想要冲动进场，这就是为何A股极速放量上涨的主因。借助券商板块的证策利好，带动A股向上突破站稳3100点实际是诱多，诱多行情大约维持2~5个交易日。走势二：当五一节后再次诱多之后，主力资金肯定开始套人了，将会正式迎来新一轮的回调走势，短期将会套住一批追涨的筹码。理由是自从大盘在2635点止跌以来，开启新一轮上涨之后途中没有像样的调整，累积一定的风险，必须要进行释放出局，借助本次诱多调整释放风险。意思就是五一节前和节初继续看涨，待大盘再度小幅上涨之后，节后回来要谨防追高了，避免新一轮的下跌套人行情的到来。预测明天A股继续小幅高开，开盘后多头震荡诱多，强势的板块和个股继续拉升，其余无量的回归弱势震荡甚至会下跌，明天是五一收盘会以震荡普涨普跌运行。总之看好明天A股的走势，不能代表闭着眼睛都能赚钱，建议五一节前还是持股与持币相结合为好，风险与机会同时把控。我是板哥，一个炒股十五年的自由投资者。感恩有你！希望这篇文章对你有用，喜欢的记得点赞收藏关注! 板哥出品，必是精品！关注公众号《巡 牛 社》，给予”鱼“的同时也分享”渔“，让你的操作锦上添花，做市场上最锋利的刃！",
        "voteup_count": 3,
        "updated_time": "2024-04-30 03:40:05",
        "question_id": 654472630,
        "user_id": "f27811805fed229cf5850632b0b143c4"
    },
    {
        "answer_id": 3483292236,
        "content": "【4.30】盘前数据：不宜追高，耐心等待震荡市高抛低吸。    ①、周一沪市融资盘数据追涨35（深市数据9点附近更新），上周融资盘减仓110亿。本周终于忍不住追涨了。    结构上来说，买入主要集中在证券、汽车、电力。​    ​总体来说，散户越涨越卖是良性；越涨越追是风险。只有2015、2019那种牛市的初期，才会允许散户越涨越追都能赚钱，为的是放长线，钓大鱼。    ②、昨天仍旧是靠北上资金支棱起来的，但要看到前进中的细节：上周五拉升权重，本周一拉升中小盘。所以北上资金现在也没有延续一个方向硬冲，还是高低切打法。   也侧面说明决心没有那么强烈，还是希望自己买入以后，看看内资和散户是否跟进。    ③、北上资金这两天流入最多的是电池板块，除$宁德时代(300750)之外，还加仓了很多之前北上资金就已经持有很多的个股比如$恩捷股份(002812)。这个逻辑也很朴素：    ​出了钱，肯定优先还是拉升自己持有的股。所以也不能迷信的认为它在点明产业方向，按通俗视角来说有时候，其实就是——补仓。    ④、所以现阶段的操作，稳健型的你可以去挖掘那些之前北上资金被套牢的、还没启动的公司，等北上资金自救的时候你跟着喝汤。    ⑤、指数方面，周一量能指标提高到15，上一次出现这种情况还是2023年1月20号、30号。正好是过年假期的前一天和节后第一天。随后开启了长达一个半月的震荡，并在吸引到融资盘追涨1100亿之后，开启回调。    ​从这个角度说，量能指标进入15后，不宜再有追涨思维，转而应该进入震荡模式的操作习惯，耐心为上，高抛低吸。    ​同时要在这个过程中，持续观察北上资金和内资大佬是否在增加资金？【有才是慢牛】，而如果光靠散户融资盘在买，那必不长久。一、北上资金的净流入方向：    ①、主要指数：指数上从市值占比看，本周侧重中小盘股。    中证A50：+0.4亿，占市值+0.000%。$中证A50ETF指数(560350)    上证50：-7.2亿，占市值-0.003%，$上证50ETF(510050)    沪深300：+12.1亿，占市值+0.002%。 $沪深300ETF(510330)    中证500：+39.9亿，占市值+0.033%。$中证500ETF(512500)    中证1000：+24.7亿，占市值+0.023%。$中证1000ETF(159845)    中证2000：+13亿，占市值+0.016%。$中证2000ETF(562660)    ②、主要行业：周一北上资金净买入前五的行业：电池+20.8亿、证券+7.7亿、城商行+6.7亿、通信设备+6.4亿、医疗器械+6.3亿。 $新能源车ETF(515030)、$券商ETF(515010)、$银行ETF(515020)、$5G通信ETF(515050)、$医疗设备ETF(159873)。    净卖出前五的行业：汽车零部件-5.9亿、中药-3.9亿、白酒-3.2亿、软件开发-2.8亿、汽车-2.4亿。   $中药ETF(159647)、$酒ETF(512690)、$数据ETF(516000)、$汽车ETF(516110)、二、量能指标    周一市场量能指标一口气提高到15，市场热度激活，上一次达到这个数值，还是2023年1月20号和30号两个交易日（中间是过年），随后开启震荡整理。    ​虽然从指数上看，那个时候的中证全指在5200点附近，而现在是4380点，似乎更安全。但中间800点的差距主要是内资大股东卖卖卖造成的。    ​而代表散户的融资余额，当时是14100亿，而现在是14800亿。结论：如果没有吸引到大股东增持或者北上资金继续买买买，光靠散户融资盘的话，接下来无论反弹空间还是震荡延续时长，不见得比23年2月大。三、主要指数申赎情况及对应ETF：净申购78.8亿，连续四天净申购。   上证50+16.2亿；科创50++1.4亿；沪深300+32.5亿；中证500+20.2亿；科创100+0.8亿；中证1000++20.4亿；（数据来源于IFIND）    $科创50ETF(588000)、$科创100ETF(588800)； 四、ETF连续强弱指标：    连续登上弱势榜前五的ETF：$绿电ETF(562550)、$交通运输ETF(159666)、$豆粕ETF(159985)    连续登上强势榜前五的ETF：$房地产ETF(515060)（3天）【欢迎评论区交流，感谢大家的点赞。文中所涉个股和ETF仅作为文章案例，方便行情跳转和股吧收录，不作为买卖推荐。】【文章发布于公众号，叙市，转发请注明出处】",
        "voteup_count": 2,
        "updated_time": "2024-04-30 07:46:54",
        "question_id": 654472630,
        "user_id": "97bf6f67ac09491b6e79e8098d2f847c"
    },
    {
        "answer_id": 3483569025,
        "content": "早盘消息汇总（开盘日每天早上8点准时更新，点击链接查看）：2024-04-30 早盘消息汇总开头之前，先分享一些事情：1.ST中南：存在可能因股票收盘价连续低于1元/股而被终止上市。里面有人被套住了，盘口语言真的笑死（9958，救救我吧）2. ST金科因消息刺激，昨天地天之后，今天一字涨停，昨天看到我早盘消息抄底的人基本上都涨幅超过15%，对于炒股的人来说，信息是非常重要今天的盘面节前一天肯定会有分歧，大部分人在经历昨天的大涨后，在今天都会选择落袋为安，持币过节，所以今天大概率是回调行情，昨天的午盘分析我也提示即将过节，昨天的盘面放量多，可以不减或者减一部分仓位，具体可以看我昨天w x的午盘分析（开盘日每天11点半发布）最后，祝大家51玩得开心，安心过节",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:32:18",
        "question_id": 654472630,
        "user_id": "c8308369608d4e580c7a917ed1568dec"
    },
    {
        "answer_id": 3483466091,
        "content": "今天是4月30日，星期二，农历三月廿二市场热点：1.比亚迪2024年Q1净利润45.7亿元，同比增长10.62%。2. 特斯拉将使用百度提供的高辅地图，用于中国版FSD。3. 工信部：正抓紧研究论证起草新能源汽车动力电池综合利用管理办法等文件。4. 国家发改委：自2024年4月29日24时起，国内汽、柴油价格每吨均降低70元。5. 国务院关税税则委员会公布对美加征关税商品第十四次排除延期清单。6. 特斯拉股价周一创3年最佳单日表现，收涨15%。市场行情:随着一季度中国经济增速超预期、新“国九条”落地，外资机构接连看好A股。同时，伴随着上市公司一季报的披露，QFII（合格境外机构投资者）现身在多家公司的前十大流通股股东的名单里，增持态势明显。此外，贝莱德等多家外资公募基金的一季度重仓股持仓情况陆续亮相，施罗德基金、联博基金发行了首只权益产品，释放出持续加码中国市场的信号，对中国经济和市场前景充满信心。经济日报第五版文章称，推进个人养老金大众化发展，须全面提升群众的养老金融素养，从政策设计、产品类型、服务方式、投资工具、功能设计等各方面，构建更为开放、包容、灵活的个人养老金体系，让不同年龄段、收入水平、投资偏好等的个人，都能在该体系中获得价值。此外，养老金融具有混业经营特点，涉及多个金融主体和管理部门。因此，要健全养老金融法律法规，明确不同主体的职责及合作机制，确保养老金融健康有序发展。通过法规建设，加强市场监督，保护群众的参与权利，提高群众参与个人养老金的信心。行情复盘:昨日，A股早盘单边上行，午后震荡，房地产板块大涨。截至收盘，沪指涨0.79%，重上3100点；深证成指涨2.22%，创业板指涨3.50%。板块方面，房地产板块大涨逾6%，半导体、家居用品、建材、环保、化纤、保险、化工、汽车拆解、锂矿、光刻机、固态电池、人形机器人概念等均大涨；运输服务等极少数板块下跌。两市约4400只个股上涨，成交金额再次突破万亿，约1.2万亿元。美股三大指数均小幅收涨，道指涨0.38%，纳指涨0.35%，标普500指数涨0.32%。特斯拉大涨超15%，创2020年3月份以来最大单日涨幅。欧洲主要股指收盘涨跌不一，德国DAX30指数跌0.24%。给大家带来各行业的龙头股名单，值得收藏全球第一名和全国第一名名单：海康威视：连续7年蝉联全球视频监控设备市场第一名发布立讯精密 ：AirPods全球组装供应商第一名京东方：LCD屏全球第一名汇顶科技：指纹芯片出货量全球第一名闻泰科技：全球最大的手机ODM公司长春高新：长效生长激素全球第一名歌尔股份：微型麦克风、游戏手柄业务、中高端虚拟现实业务全球第一名亿联网络：SIP出货量全球第一名欣旺达：智能手机电池全球第一名亿帆医药：泛酸钙全球第一名国内第一名恒瑞医药：国内药品研发综合实力第一名迈瑞医疗：国内医疗器械公司第一名中兴通讯：通信电源市场国内第一名三六零：杀毒软件国内第一名智飞生物：二类疫苗销售国内第一名用友网络：公有云SaaS国内第一名三安光电：LED芯片国内第一名科大讯飞：智能语音国内第一名深信服：虚拟专用网络（Virtual Private Network）领域连续11年蝉联国内第一名；下一代防火墙在UTM领域国内第一名北方华创：IC设备品类国内第一名，除光刻机以外几乎涵盖所有的IC制造设备亿纬锂能：锂亚硫酰氯电池国内第一名深南电路：PCB国内第一名视源股份：交互智能平板国内第一名华兰生物：国内拥有产品品种最多、规格最全的血液制品生产企业广联达：建筑信息化国内第一名欧菲光：光学器件国内第一名璞泰来：人造石墨类负极材料国内第一宝信软件：国内钢铁制造信息化、自动化第一品牌大族激光：国内最大的激光设备企业信维通信：手机天线国内第一名中科曙光：超算Top100份额国内第一名石基信息：酒店信息管理系统国内第一名沪电股份：多层印制电路板国内第一名启明星辰：堡垒机国内第一名深天马：车载屏幕出货量国内第一名四维图新：车载前装导航国内第一名华宇软件：连续11年法院、检察院信息化领域国内第一名广电运通：连续11年银行设备国内第一名星网锐捷：连续16年瘦客户机国内第一名网宿科技：CDN业务国内第一名光迅科技：光通信器件国内第一新大陆：POS机国内第一名海能达：专网通信终端国内第一名A大科技各分支龙头：浪潮信息：服务器龙头。鹏鼎控股：消费电子PCB龙头。千亿慢牛。韦尔股份：电源管理IC龙头。汇顶科技：指纹识别芯片龙头。领益智造：电子元器件龙头，19年牛股。欧菲光：摄像头龙头。中长线是底部，爆发力会不错。圣邦股份：模拟芯片龙头。三安光电：全球LED龙头。歌尔股份：电声行业龙头。金山办公：办公软件龙头。卓胜微：射频芯片龙头。科技股王。闻泰科技：半导体标准器件龙头，收购安世半导体。立讯精密：连接器龙头，TWS中军。信维通信：手机天线龙头，开启趋势。宁德时代：锂电池龙头，横盘一年半，终于打开了上升通道。蓝思科技：手机屏幕龙头。深南电路：通信PCB龙头。兆易创新：存储器龙头。生益科技：覆铜板龙头。亿联网络：通信终端龙头。光环新网：IDC龙头。紫光国微：国产芯片龙头。中国软件：国产操作系统龙头大族激光：激光设备龙头。环旭电子：消费电子用电池龙头。北方华创：半导体设备龙头。长电科技：半导体封测龙头。中际旭创：光模块龙头。30家垄断性行业上市公司1、金花股份:公司人工虎骨粉(全国唯一)。2、同仁堂:中国中药行业的金字招牌。3、包钢稀土:稀土储量占到中国的90%。4、黄河旋风:人造金刚石的产量和销量都位居世界第一，唯一的市场竞争者。5、红星发展:世界钡王、亚洲锶王，唯一的市场竞争者。6、中源协和:两市唯的干细胞上市公司，唯一干细胞牌照，市场的唯一。7、长春高新: 生长激素全球唯一，唯一的市场竞争者。8、奥飞动漫:国内唯一学握产业链的动漫企业。9、安泰科技:非晶带材国内航母，在之前全球仅有日立金属能够生产。10、贵州茅台:产品的唯一性。11、利尔化学: 技术全国第一一，国内唯一家掌握\" 氯代毗啶“类除草剂生产技术的企业。12、我武生物:国内唯-生产标准化舌下脱敏药物的公司。13、科大讯飞:智能语音引领国内外，中文语音产业，语音市场绝对领先地位。14、和佳医疗:肿瘤微创设备国内第一家也是目前唯一-家能提供较为完整的肿癌微创综合治疗解决方案的企业。15、神州信息:国内唯一涉足金融科技全产业链综合服务商。16、中芯国际:芯片制造环节国内唯一标的。17、内蒙一机:国家唯一的集主战坦克系列和中重型轮式装甲车系列为一体的装备研制生产基地。18、远望谷:国内唯一一掌握超高频RF ID (射频识别)技术的企业。19、宝钛股份:国内钛行业垄断地位，为波音提供钛材。20、新洁能:主营MOSFET、IGBT等半导体芯片和功率器件的研发设计及销售，属于国内稀缺唯一标的。21、云南白药:公司白药垄断。22、片仔癀:被誉为”国宝神约”中国中约行业的金字招牌。23、健民集团:体外牛黄全国唯一。24、东阿阿胶:阿胶资源垄断。25、泰和新材:国内唯一能够生产对位芳纶的企业。26、红太阳:号称印钞机的吡啶生产工艺全国唯一。27、锡业股份:具有国际定价权。公司锡金属产量位居全球第一。28、格林美:国内唯一一家可以采用钴镍废料生产并销售超细钴粉，超细镍粉的企业，在该技术领域具有一定的独占性。29、大连重工:大型高端铸钢技术垄断地位。30、华神科技:利卡汀唯一的市场竞争者 央企最全上市股票名单交通建设：中国交建、振华重工、中房地产农业种植：中水渔业、中牧股份、农发种业仿制药：国药肌份、国药一致、天坛生物、现代制药核工业：中核科技、中国核电、中国核建航天科技：中国卫星、航天机电、航天动力、航天电子、四维图新.乐凯胶片、航天工程航天信息、航天通信、航天晨光.航天长峰贵航股份、航天发展、航天科技、飞亚达A.中航地产、深天马A、中航飞机、中航机电、中航三鑫,中航光电、成飞集成、天虹商场中航电测、中直股份、洪都航空、中航电子国资央企概念股招商局系：招商银行、招商轮船、中集集团山东高速、五洲高速深赤湾A、字沪高速国家电力：吉电股份、东方能源、露天煤业、上海电力、中电远达国家能源：中国神华、国电电力、龙源技术、长江电力、平庄能源、英力特、长源电力电子信息：上海贝岭、深桑达A、深科技、中国长城、中国软华东科技：南京熊猫、振华科技、彩虹股份、中电控股、冠捷科技保健品：华润三九、华润双鹤、东阿阿胶国资央企概念股节能环保：太阳能、节能风电、万润股份、中环装备中化系：中华国际、扬农化工、英特集团、江山股份中粮系：中粮生化、中粮地产、中粮糖业、酒鬼酒国家开发：国投电力、国投中鲁、国投安信中成股份诚通控股：中储股份、岳阳林纸、冠豪高新美丽云、粤华包B中煤能源：上海能源、中煤能源、新集能源化工概念：安迪苏、沈阳化工、天科股份、风神股份、沧州大化、沙隆达A、天华院航空发动机：航发动力、航发控制、航发科技中石油系：中国石油、石油济柴、大庆华科中石化：中国石化、石化油服、上海石化、四川美丰、泰山石油、石化机械中海油：中海油服、海油工程、山东海化国家电网：平高电气、国电南自、许继电气、国电南瑞、置信电气涪陵电力国资央企概念股能源：华能国际、内蒙华电、新能泰山发电概念：大唐发电、华银电力、桂冠电力汽车概念：一汽轿车、一汽夏利、一汽富维机械工业：常林股份、一拖股份、林海股份国机汽车：国机通用、轴研科技、中工国际华侨城：华侨城A、深康佳A电力建设：中国电建国资央企概念股保利系：保利地产、久联发展招商局：招商证券、华北高速、吉林高速、中原高速、深赤湾B、南山控股、福建高速、龙江交通、宁波港船舶工业：中船防务、中国船舶、中船科技钢铁概念：宝武钢铁、宝信软件、八一钢铁韶钢松山、宝钢包装远洋海运：中远海特、中远海控、中远发展中远海能、中远海发旅游概念：中国中旅、华贸物流中煤能源：上海能源、中煤能源、新集能源船舶重工：中国重工、中国动力、中电广通兵器工业：华锦股份、北方国际、北化股份、长春一东、光电股份.北方股份、北方导航凌云股份、晋西车轴、北方创业、中兵红箭电子科技：国睿科技、杰赛科技、太极集团、海康威视、卫士通建材系：中国建材、北新建材、中材股份、中材国际、中国巨石、国检集团、中材科技、天山股份、瑞泰科技、凯盛科技、宁夏建材、国统股份、溶阳玻璃、祁连山、中材节能（以上内容来自仅供学 习交 流，不构成投 资建议，不作为投 资决 策的依 据，据 此 操 作，风 险自 担，股 市有风 险，投 资需谨 慎！）",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:20:36",
        "question_id": 654472630,
        "user_id": "d86d14adf11e5443df5ad77be8f76ff6"
    },
    {
        "answer_id": 3483421675,
        "content": "2024.4.30早评：股市行情盘前预判上一交易日观点回顾本轮反弹小周期后期阶段的主升行情还将继续，市场将保持震荡攀升的主旋律，我们继续持股前行。今日盘前预判周一高开高走，整体维持震荡攀升节奏。昨日创业板继续大涨，中小题材继续轮动爆发，大科技题材仍然表现亮眼。上周创业板启动前，翔天反复强调：创业板的上攻动能强于大盘，以大科技为代表的中小题材上升潜力巨大。近几日的走势不负所望，市场完全按照预判中的思路在运行。根据综合技术条件分析今日走势：本轮反弹小周期后期阶段的主升过程将继续推进，大盘整体会维持震荡攀升节奏，创业板围绕短期压力区间上轨1898点继续消化后就会完成突破。今日关注两个重点：一是中小题材反弹到目前，整体会放慢节奏，但仍然会轮动上涨；二是创业板的1898点一旦有效突破，将和大盘产生联动，从而出现下一波向上加速的过程，这个过程大概率要到节后出现了。本轮反弹小周期仍会继续运行，将继续维持震荡攀升的主旋律。后面市场会一步步实现翔天的时空定位，过程中节奏的快慢不必在意，完成最终目标后我们再谈风险。今日是五一前最后一个交易日，也是四月的收官日，我们继续持股前行，而节后市场将逐步迎来转折。残酷的资本市场中，技术是唯一值得依靠的，翔天将倾尽全力，发挥技术体系全部的力量和大家共度难关。以上内容仅供学习交流，不构成投资建议，不作为投资决策的依据。股市有风险，投资需谨慎！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:47:56",
        "question_id": 654472630,
        "user_id": "4c37a4a3fb3d3038e72ea563aaccf49d"
    },
    {
        "answer_id": 3483412238,
        "content": "地产、光伏等暴雷，涨！A股年报一季报业绩玩的太黑，怎么破局？A股一季报和年报业绩终于落地了，有些公司业绩大涨，股价反而大跌，有些公司业绩大跌，股价反而大涨，还有些公司业绩大好，股价先大跌然后大涨，利空当利好玩，利好当利空玩，A股里面的主力资金这么玩，有点太黑了，所以股民朋友感叹：在A股做价值投资太难了！为什么股票还可以这么走？里面的主力资金到底在玩什么？今天好好聊一聊主力利用业绩做局的几种操盘手法，朋友们以后谨防上当，我们也可以反其道而行之。1、利用信息优势，提前做局2023年初的人工智能股票大涨行情朋友们还有印象吧，当时chatGPT横空出世，美股人工智能股票英伟达、微软等股价大涨，A股的人工智能股票也走出很多大牛股，比如寒武纪、剑桥科技、中国科传、海天瑞声、科大讯飞、浪潮信息、中科曙光、工业富联等等，太多太多了。当时怎么讲业绩故事的？说人工智能改变世界，未来算力需求大增，会有业绩。注意当时是没有业绩的！不过这不重要，未来会有嘛。你看，就在刚刚公布的一季报显示，工业富联披露一季度营业收入1186.88亿元，同比增长12.09%；净利润41.8亿元，同比增长33.77%。报告期内，公司云计算业务收入占整体收入近五成；AI服务器占服务器整体收入近四成，AI服务器收入同比增长近两倍，环比呈现近双位数比率增长。浪潮信息发布一季报，2024年第一季度实现营业收入176.07亿元，同比增长85.32%；净利润3.06亿元，同比增长64.39%。有业绩了吧！只是股价已经不知道涨了几波了，去年大涨的很多人工智能股票，到现在还趴在地上起不来呢，尤其是一些大模型公司和应用公司，因为最终发现，根本很难出业绩。前几天工业富联、中际旭创公布年报业绩，业绩高增长，股价先大跌，然后过几天后又大涨，中际旭创还创出了新高，工业富联有一天差点涨停，过山车洗盘法，是不是很会玩？还有更会玩的，高新发展，一会说要收购算力公司，股价大涨，一会又说收购失败，股价大跌，一会又说还没有失败，股价又涨了，这是不是在操纵股价？建议管理层好好查一查。高新发展股价走势图2、利空出尽是利好，反向布局业绩好，股价大跌的案例最典型的还有新能源板块。在2022年的时候，新能源汽车、光伏、锂电池业绩普遍大好，结果股价开启了一路大跌模式，比亚迪从358跌到162，跌幅55%，宁德时代从前复权后的价格从382跌到了140，跌幅63%，这还是龙头呢，那些小弟就更不用说了，更是惨不忍睹。为什么业绩大好，股价大跌？因为主力说未来不会更好了，要走下坡路了，结果到现在为止，两家公司业绩还是正增长。不过上游的锂矿公司业绩确实比较惨了，但也是从去年四季度开始逐渐变差的，和股价下跌的时间也整整相差了一年多。说到锂矿企业，天齐锂业一季度业绩暴雷，结果又看到了什么，股价不跌了！甚至开始涨了！是不是很惊奇？其实还是一样的套路，主力利用信息差的优势，开始判断未来不会更差了，可能要变好了。既然未来可能变好，股价又已经跌到低位了，那不就可以涨了嘛！这就是里面的主力资金的逻辑。朋友们可以观察一下光伏板块的走势，光伏龙头隆基绿能一季度净利亏损23.5亿元，通威股份一季度净亏损7.87亿元 ，几乎大部分光伏公司一季度业绩都大亏，但是我敢打赌，光伏股票多数很可能低开高走，甚至直接上涨。和天齐锂业一样的逻辑，主力会说，利空出尽是利好。3、这些是主力最喜欢玩的集中套路，还有一些更罕见特殊的玩法，比如玩ST摘帽等，我们下次再聊，今天重点总结一下这几种最常用的业绩玩法中的套路。第一，利用研究能力的优势，通过信息差，找到潜力巨大的板块。这种手法，散户不具备研究和提前判断的能力，怎么破解？有个简单的方法，看这个东西是不是想象力巨大，同时看这个板块里有没有机构大票领涨，机构资金是看业绩下菜的，不管现在有没有业绩，未来必须要有业绩，这是机构资金体系内的规则，所以做一个跟随者，如果看到有超级大票大涨，那说明机构资金进场了，证明有业绩潜力，可以做，比如工业富联、浪潮信息、科大讯飞等这种。两个关键词：一是想象力巨大，二是有超级大票领涨。第二，利用资金优势，在板块最坏的时候布局。这种手法，散户最大的难出是不具备资金优势，而机构资金可以分批买入，用时间耗空间。比如现在的天齐锂业之类的锂矿，比如光伏，比如猪肉股。主力的内心想法时，反正都已经在历史低位了，反正现在市场大环境也没有风险，那自己的胜率就是高的，万一行业突然变好了，自己买在低位，岂不是能大赚！所以能看到，业绩暴雷的锂矿股价不跌了，业绩还很差的猪肉股价已经涨了不少了，昨晚刚刚业绩暴雷的光伏股票，预计股价也不会跌了，很可能也走出上涨的走势来。这种股票怎么破局？同样的方法，虽然我们自己不太会判断公司会不会变好，但是只要有大机构资金进去就行了，他们会看。只要是股价处于长期低位的，只要股价对业绩的反馈是上涨，不管业绩好坏，那就是机会。这种股票交易风险很小，很安全。比如，一季报业绩首次亏损的万科，股价涨停了。以上内容仅供学习交流，不构成投资建议，不作为投资决策的依据。股市有风险，投资需谨慎！",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:40:35",
        "question_id": 654472630,
        "user_id": "4dd73eebb6a531f14fc95ed57df1a3f7"
    },
    {
        "answer_id": 3483396317,
        "content": "上升后或有回踩确认突破有效性一、市场判断及回顾1、海外方面隔夜欧美股市多数收涨，道指涨0.38%，标普500指数涨0.32%，纳指涨0.35%。日元对美元汇率上演“过山车”行情，日本当局干预猜测甚嚣尘上。当日早些时候，日元对美元汇率一度跌破160关口，创1990年4月以来新低，随后反弹至155。消息人士称，日本金融当局干预外汇市场，日本外汇事务最高官员神田真人表示，暂不置评，将继续采取适当措施应对外汇过度波动。在日元大涨之下，昨日美元指数明显下挫，人民币被动升值。2、国内方面昨天指数继续大涨，量能显著放大。市场成交量大幅放大到1.21万亿。北向资金净买入109亿。截止收盘，上证指数涨0.79%，深成指涨2.22%，创业板指涨3.50%，北证50指数涨0.80%。3、行业、板块热点方面市场领涨方向为地产开发，装修装饰，风电设备等。地产开发和装修装饰均属于地产链，大幅走高源于有传言称后续地产政策将迎来更大规模放松。风电设备板块走强，源于近期海风国内招标旺盛，行业景气度逐步提升。市场领跌方向为油气，铁路公路，贵金属等。领跌方向均属于高股息央企方向，主要源于市场风格切换背景下，前期高股息板块涨幅巨大，近期进入回调期。4、整体来看昨天指数继续反弹，北向依旧大幅净流入。近期，国际资金回流中国股市，港股在上周出现罕见暴涨，恒生指数5天连涨8.6%，恒生科技指数连涨12.5%，涨幅颇为罕见，年内北向资金回流A股的金额已超去年全年。这可能受几个因素的支持——一季度宏观表现好于预期（部分机构开始上调2024年实际GDP增长预测）、“国家队”提供的“看跌期权”保护、2023年第四季度业绩较强、中美在外交和商业层面的接触广泛重启，以及“国九条”推出。在资金面的推动下，A股也终于选择了突破向上。不过，需要注意的是，五一长假期间市场可能会比较关注出行和消费数据。根据友商对7 个样本地区的统计，五一期间铁路客运量增速在 3%左右，这一增速较 3 月铁路客运量增速（14.6%）、较清明假期铁路客运增速（75.3%），偏低，或指向服务消费增长面临一定压力。同时，昨日尾盘港股已经开始明显回落。因此，我们认为指数短期可能会冲高回落，回踩确认突破的有效性。市场当前以低位板块轮动上涨为主，继续看多进攻板块，如科技成长等，对于地产证券，需要关注后续政策兑现力度。二、热点速递1、智能驾驶大势所趋 特斯拉FSD功能或获批上线相关数据显示到2030年，中国将有50%的汽车实现无人驾驶，全球无人驾驶4/5级的汽车将达到8000万辆左右，到2030年中国无人车服务市场规模有望达1.3万亿。2、遥遥领先 华为在卫星通信领域取得创新突破卫星互联网是构建全球、全天时、全天候移动网络覆盖的理想解决方案，也能够降低人口稀少偏远地区地面基站的建设成本。此外，手机直连也是卫星通信拓展大众市场应用的基础，其已成为卫星互联网领域竞争的焦点。3、《数字经济2024年工作要点》印发　算力产业链更新升级迎新发展算力产业链行业层面的规模化、普及化及国产化将成为未来发展的主要方向，看好产业链龙头公司优先受益。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:28:24",
        "question_id": 654472630,
        "user_id": "41b18e531c3b806b0baae3a5a3f24088"
    },
    {
        "answer_id": 3483355096,
        "content": "4月30日A股盘前思路：围绕热点题材，用自己的模式去覆盖1、大盘大盘连续两放放量攻击，正常情况下今天开盘会惯性继续上涨，但由于今天是节前最后一天，连续大涨之后，会有一部分资金选择兑现，以回避长假期间的不确定，所以后面会有一个回落，但由于市场趋势已成，量能充足，回落不会太大，并且尾盘也可能会有资金抢先手。预计今天大盘偏震荡一些，但相对会保持强势。2、板块题材目前的热点题材，第一个是低空经济，然后是证券和算力，地产看反弹为主，持续性感觉会比较弱。低空经济指数今天如果继续上涨，就会创新高，二波预期会有所增强，只不过板块攻击力度并不是太强，包括昨天万丰拉升，响应者寥寥，那么整个板块还是在高位震荡，后续需要一次较强的回流发力，才能确立二波，不然这里暂时看震荡为主。证券昨天分化调整为主，不过明显保持较好，有蓄势待发的感觉，如果大盘要进一步上行，证券的力量应该不可缺少，或者说，如果后面真的有一轮大的行情，那么证券有可能是主角之一。所以这里还是需要继续跟踪。算力，业绩表现较好，预期也还有，不足之处就是炒得太久，市场有些疲乏，目前主要就是易中天三只在轮动表现，板块整体的效应还是比较弱。地产这里昨天复盘就定性为超跌了，主打的就是一个低位，这就很适合新进的场外资金，不去抬轿已经炒起来的热点，反而从低位当中另起炉灶，只是这个方向长期下跌之后，积累的套牢盘比较多，压力也相当大，要起来不容易。3、个股万丰肯定是容量票的代表，今天主要的锚定，它是否主动继续攻击，基本上代表了今天资金的态度，如果它继续主动向上，那么包括沃尔、正丹这些都会继续有表现，反过来如果它调整，则意味着资金还是恐高，市场有切换到低位的可能。证券这里主要看国盛金控，如果能开板换手，相对会更好。地产的前排大概率会继续，只不过载体太多，需要临盘来看谁的表现最好。独立的个股容量看沃尔核材，20cm的可以锚定正丹股份。操作的思路上，只要大盘继续表现，那么热点的题材一定会延续表现，个股上主要是看核心继续高举高打，还是高低切。个人建议围绕低空、证券和算力这些热点，用自己的模式去进行覆盖，出现符合自己模式的，都可以选择上车，现在阶段容错率高，风险并不大。而对于那些不符合自己模式的，尽量不去眼热乱追，以避免出现模式外的风险。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:55:01",
        "question_id": 654472630,
        "user_id": "b1af62a6b4b9faaaadaa952a547d98d8"
    },
    {
        "answer_id": 3483558724,
        "content": "估计这个月小亏一个点的利润了，没啥值得看的反正四个票盈利三个，还有个也就亏一个多点想法已经介绍了机会了，而且都验证了建材，特斯拉，还缺个人工智能(汽车fsd也算)半导体因为底部画线是我最不喜欢的形态直接不买了当然前面的几个都是博弈，短期我也没钱买。各位还是少玩这些操作散户亏钱秘诀就是抓市场热点我这种提前布局的都容易亏钱，水平不够不玩就行了天天想高低切，你们哪有那个本事。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:31:28",
        "question_id": 654472630,
        "user_id": "7d87be23771e86426933786506176cd5"
    }
]