[
    {
        "answer_id": 3482176433,
        "content": "谢不邀。热刺的这个防守啊……哎。这样的水平真的只能让热刺“站着死”而已——要说当什么“搅局者”，真的我劝各位趁早死心吧。不过讲道理，我是对今天上半场的两次判罚不满意的。首先是范德芬这个被吹掉的“越位球”，请问最后一传是谁？这不明摆着是加布里埃尔的回传球嘛！有毛线越位啊？VAR抓着波罗的外围射门这一下，完全就是胡扯。其次，就是库卢在禁区内与特罗萨德禁区内的摔倒，导致阿森纳直接发起了反击，然后萨卡打进2-0的领先进球。萨卡这球固然是打得冷静而犀利，但这球我觉着也很值得商榷，起码在热刺两人倒地的情况下裁判不吹停比赛，是不够公平的（虽然麦迪逊更像是凑数但库卢是明显有接触的）。可说一千道一万，还是无法绕开热刺今天防守一坨翔的实情。第一个角球乌龙，多名防守球员居然比对手离本方球门更远已经很离谱（赫伊别尔头球瞬间富安健洋居然在他和球门之间！），而第二个角球阿森纳的集团式后点扑前点，四五个人突然冲向前点过程中，热刺的整个防线居然犹如木桩……我就真的不知道该说什么了。讲道理下半场热刺是回到了比赛的——主场德比+落后3球，还能怎么办呢？澳波一共用了三招——首先是罗梅罗更加大胆的压上，这基本属于放任阿森纳反击的冒险型打法。今天罗梅罗是热刺这边少有的能与阿森纳这边有能力展开拼杀的人，上半场的两次头球中柱也是不走运。其次是换掉本坦库尔+赫伊别尔这对后腰——本质上，这是对阿森纳中场的“投降”，更加干脆的说，就是对帕泰+赖斯组合今天的最高奖赏。萨尔和比苏马今天出场后也是略有毛躁，但整体上还能看。最后就是里沙利松了。巴西人在与不在，热刺其实踢的完全是两种足球——他给门前带来的冲击力和对对手后防的压迫感，是其他任何热刺球员都不具备的（今天萨力巴+加布里埃尔还数次面临了罗梅罗+里沙利松的南美双刀组合，想想也是够酸爽）。总之，在没伤没病的情况下，我还是比较主张让他多打一打。另外必须骂一下麦迪逊。此人今天的比赛可谓一无是处——传球射门不准，身体对抗全面下风，连他必须要完成的组织调度工作也是一塌糊涂。我认为今天热刺下半场没有尽快进入状态的主要原因，就是里沙利松出场太迟、而麦迪逊比赛时间太久了——假如第2个进球可以早哪怕10分钟，那么或许这场比赛也不至于输掉吧？麦迪逊赛季初的惊艳表现自然是让人印象深刻的，这个球员的球商和实力也在线。但我还是想说，自从他冬季伤愈归队后，就有些越来越平庸，节奏和对抗已经无法和全队相吻合，今天的表现更是可以用“臭不可闻”来形容。我很少对一个热刺球员如此愤怒——热刺嘛，大家懂的，没太大必要的。但或许是对他寄予了太多希望、或许是他身上穿着的是“10号”球衣？反正，今天麦迪逊的表现真的垃圾透顶，让我无法克说。说两句阿森纳吧——反正争冠总是要迈过热刺这一遭的，今天的比赛无论怎样说，阿森纳赢得都是令人信服的，值得祝贺。首先还是得说，这个赛季屡试不爽的角球战术真的很顶——除了凸显热刺防守业余之外，还可以看到富安健洋、特罗萨德等人的热血与永不放弃。虽然是德比、虽然是联赛第一名和第五名的差距，但却可以是无限大。其次就是大多数人今天的发挥都非常精彩——萨卡和哈弗茨进球就不说了，他俩应该是这场媒体眼里的高分。而在我看来，厄德高今天也打出了赛季少见的高水平。虽然屡屡遭到众多对手的身体侵犯，但在阿森纳有限的控球优势局面下，他都表现出了最大限度的创造力和控制力，禁区内的几次灵感迸发也极为亮眼。厄德高其实对这支阿森纳来说是很有代表性的球员——你可以说他好、也可以觉得他什么都不是。问题就是没有拿到什么过硬的荣誉——但今天这个表现，确实让人能看到，起码厄德高是配得上赢球、也有能力赢球的，是值得阿森纳人骄傲的小队长。最后一点也是最重要的一点就是，如果说赢下北伦敦德比，对阿森纳的争冠有任何意义的话——那我觉得帕泰的回归，实在是太重要了。今天帕泰的表现可谓完美无缺——热刺后场垃圾，这是萨卡哈弗茨等人的剑锋所指，但热刺前场便秘，实在不能不说是帕泰的功劳。比硬度比效率比准确度，帕泰似乎都让人看到了1年前的那个无所不能的大师级后腰。总之，我过去时常担心阿森纳，最大的理由就是“阵容单薄”。说白了就是“没有底牌可打”，这是他们和曼城之间最大的差别。但今天看了这场之后，我突然发现帕泰似乎是阿尔特塔雪藏多日后的一瓶“助推剂”，在赛季只剩下最后一个月的时候，为阿森纳的阵容突然添了一颗重量级的砝码。所以我实话实说，今天这场比赛让我第一次对“阿森纳夺冠”有了明确而具象的感觉：也许时机真的到了。",
        "voteup_count": 24,
        "updated_time": "2024-04-29 07:57:09",
        "question_id": 654410762,
        "user_id": "4f5093fdc5a9ea842ba6ce18850d67d6"
    },
    {
        "answer_id": 3482226241,
        "content": "我厂的球员们真的成熟了很多，今天的比赛上半场踢的很高效，下半场我认为是体力问题让球队的集中度下降。接连的两场德比战并不轻松，而热刺这边则足足休息了15天。两队的体能储备完全不同，从下半场最后阶段的状态就可以看出。但即便如此我厂依然取得了胜利，在争冠的关键时刻这个赛季球队的稳定性和韧性提升了太多。上半场3球领先让全队踢的更放松一些，我厂的角球战术真的是一大利器。一个乌龙一个哈弗茨的进球都展现了我厂角球的能力。这里其实想说说我厂特有的角球干扰器-本怀特，他在这两个角球的战术执行可以称得上经典，利用身体抗住了对方门将，让其站位无法在往外出击，但是当角球发出之后他又会瞬间撤出来并贴身门将附近的后卫，给我厂球员前插争顶的机会。他的跑位执行力太准了。而萨卡的反击进球完全体现了他的单兵突击能力，面对热刺后卫的1v1他一扣一射非常从容。而哈弗茨打德比战还真的是一把好手，连续的进球。状态火热。其实这一切我认为是托马斯的伤愈让进攻球员被释放，包括厄德高，有托马斯在中场和赖斯搭档坐镇。前场的几名球员明显踢的更顺畅，也没有后顾之忧。托马斯在中场的调度和拦截依然是世界级的，赖斯也不再疲于奔命。可以说他一个人就让我厂的中场再度恢复了活力。战胜热刺继续给到曼城足够的压力，这个赛季我们真的进步了很多。在利物浦率先掉队之后我厂依然紧紧咬住曼城的那份韧劲真的让人欣喜。看得出球队其实下半场的节奏和状态都是出现了疲态，但依然坚持住了。这就是作为一支争冠球队需要具备的精神。能再度在我厂球员身上看到那种气质真的有些激动。当年枪魔大战的年代不也是如此嘛，那份专注和对于胜利的渴望在他们每个人的脸上都能看到。在热刺主场拿下胜利总是令人愉快的，连续的德比大战胜利更是一剂强心针让人热血沸腾。剩下的3轮比赛我们依然需要全部拿下，现在就是比拼最后那口气的时候了。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 08:50:10",
        "question_id": 654410762,
        "user_id": "1750f8dbfba5f155a39a5f0a12e73aca"
    },
    {
        "answer_id": 3482011819,
        "content": "阿森纳上半场进球转化率太高了，4次射门，两次射正，进3球！其中两粒进球都来自角球，一粒来自赫伊别尔的乌龙球，一粒来自哈弗茨的头球，但有个问题。阿森纳球员贴防干扰阻挡门将，虽然这是英超常见的战术，但热刺球员都不帮忙门将把人推开的吗？热刺本赛季的定位球防守应该吃亏不少，没记错的话，类似情况丢了起码有5球了吧？但一直依然故我，没有任何反思和进步。孙兴慜那个单刀太抽象了，球也接到停住了，两后卫都在身后，然后面对门将一脚高射炮……一看这心理素质还不如罗梅罗，话说这场罗梅罗运气好点的话，起码是梅开二度。但孙兴慜后面主罚点球时的心理素质又非常强大，一脚毫不犹豫地直挂死角……单刀也像这样不就好了！可惜了，不然都是个平局。再看看萨卡这脚兜射，面前一个一对一的后卫，后面还有一个门将，都知道他要内切，要起左脚，但就是防不住！这是全场最漂亮的进球！赛前不少人都认为两队多半是对轰，阿森纳本身是进攻型的球队，而波斯特科格鲁的风格也是进攻型的，从来不会放弃球权。没想到这场阿森纳居然很低调地让出了球权，依靠边路打快反，而以此创造的角球机会，最终让他们赢得了胜利。不过热刺下半场的反扑可说是非常激烈，一度在阿森纳的门前搞得风声鹤唳，热刺这支球队近期以来，下半场的进球能力明显比上半场强，曾多次完成逆转，可惜的是，这次上半场丢球丢得实在太多了……而阿森纳的萨卡、赖斯等人再次打满全场，厄德高第89分钟才换下，场场都是血拼啊！在领先三球的情况下，下半场都没敢轮换，也幸亏没有轮换，不然是个啥结局还说不清楚。不过随着利物浦的崩盘，阿森纳现在的争冠压力应该小多了，剩下的比赛还有三场，就看能不能坚持住了。当然，还有个关键的前提是，曼城必须掉链子才行！不管咋样，先祝贺阿森纳又过一关吧！",
        "voteup_count": 15,
        "updated_time": "2024-04-28 23:29:20",
        "question_id": 654410762,
        "user_id": "ab5959b84c4de38715e737bf79e54daa"
    },
    {
        "answer_id": 3482420115,
        "content": "英超联赛的争夺已经进入到最后的冲刺阶段，阿森纳还在竞争行列之中。从赛程的角度来说，阿森纳的前景并不如曼城，他们要面对更多的强敌，而且只能在多赛一场的情况下鼓励自己，这其实并不利于球队的发挥，但阿尔特塔的球队依然绷住了这根弦。这场客战热刺，就是一个很好的例子。虽然比分是看起来很胶着的3-2，但阿森纳在场上展现出来的内容足够出色，这使得他们一度建立了很大的优势，如果不是失误作祟，他们本该从客场带回一场更加酣畅淋漓的胜利。保持住这样的表现，即便再次无缘冠军，也不会给自己留下太多遗憾了。和上一场5-0大胜切尔西的比赛相比，阿森纳在这场北伦敦德比中没有更换首发阵容。这一点可以理解，毕竟结果已经验证了阿尔特塔的设想，但在上一场比赛结束时，我们就提到了阿森纳后场群高的问题，这可能会让他们在这个客场遭遇一些麻烦。实际上，这一问题在比赛开局阶段就已经有所显现：面对热刺球员的逼抢，托马斯和富安健洋在开局阶段都出现了动作衔接上的失误，这是他们作为大个子球员的固有短板，而周边的队友无法帮忙掩护，也是周围都是大个子球员的关系。这其实是阿森纳在本场比赛的一个明显短板，一旦被对手抓住，从中利用，阿森纳其实会面对相当大的麻烦，但阿森纳顶过去了。是的，凭借进攻端的发挥顶过去了。比赛一开始，哈弗茨和萨卡就已经在前场用对抗和冲刺积极开拓：这是阿森纳在比赛中的固有剧情，只不过在有些比赛里，这会随着时间的推移和体能的削减，开拓的力度会逐渐降低。但在这场比赛，这一点没有出现，而原因很简单，但也很惊人：厄德高也在干活。比赛第3分钟，哈弗茨争下后场开出来的一点，面对前方的空间和身后上手的霍伊别尔，厄德高没有像过去那样尝试着在原地控球、摆脱对手，而是在压力下向前开拓空间，并且成功地摆脱了对手：这还不是孤例。比赛第13分钟，当哈弗茨吸引着热刺的防线向前移动的时候，厄德高很罕见地从后排插上，夺取纵深，从而为第二次的哈弗茨的插上提供了帮助，即使这一次厄德高和托马斯的传跑配合越位在先，但依然很精彩：除此之外，厄德高在防守端也有作用。比赛第6分钟，面对热刺的中路进攻，厄德高在30米区域选择下脚。如果不是进攻有利，厄德高这一次的动作应该会被识别为犯规。是的，即便是犯规，也有作用：这三个镜头，充分展现了厄德高在本场比赛的投入程度，而这才是厄德高作为阿森纳的进攻第二人，应该打出来的内容。前两个镜头里，厄德高提供了前锋作用，当哈弗茨在争顶，在回撤的时候，厄德高就应该像这样夺取空间、制造压力。这才是防守职责第二轻的人应该在有球阶段提供的作用，而不是像过去那样只专注于接应、出球，只是选择性地展现自己在左脚方向上的精准度。而如果这样的作用，厄德高很难稳定地提供，那么厄德高就要在防守端做出更多的牺牲，多回追、多对抗、多下脚，从而把萨卡换出来。这个原因非常简单，哈弗茨终归不是一个能打单前锋的球员，他需要队友的常态性帮助，而能提供这个帮助的人，除了厄德高，就只能是萨卡。所以，哪怕是犯规，哪怕是给对手奉上定位球，厄德高的下脚也值得鼓励。赛季打到现在，35轮都已经结束了，厄德高在联赛里只有30次犯规，场均不到一次。这一数据放在进攻第二人的身上就说得过去，但前提是权责对等，你要能提供进攻第二人的作用。这其实是战术层面相当简单的一个道理。于是，凭借阿森纳在进攻端的有力发挥，他们在客场顶过了开局阶段，而且就在厄德高和哈弗茨越位进攻的下一回合，阿森纳在前场通过逼抢和压迫热刺的球门球，制造了角球。比赛第14分钟，阿森纳率先取得领先：丢球之后，主场作战的热刺迅速拔高强度，增加了在前场压迫和进攻的人手，从而连续制造了定位球的机会，一度凭借这一环节取得了进球：然而因为越位在先，热刺的进球被吹出。这段时间，热刺的强度的确明显提升，但额外投入的人手也会成为防守端的隐患，而在本该投入的人手里，只有库卢塞夫斯基打出了真正的优势：很明显，本场比赛的富安健洋无力限制库卢塞夫斯基的发挥，这让热刺能从他这一点打出源源不断的推进和进攻，但说破大天，库卢塞夫斯基是一名边路球员，而球门在中路，他终归需要中路队友的帮忙，大家才能把球弄进球门里。所以到了这个时候，热刺的问题就变得无比清晰了，而与之相较的，就是本场比赛阿森纳良好的前场结构，在这个时候得到了回报。第25分钟，库卢塞夫斯基再从富安健洋身前为热刺开展进攻，注意看，途中厄德高一度下脚，尝试着从中阻断，但没有成功：待到热刺将球权发展到前场，从右路打出进攻的时候，厄德高也退到了禁区前沿的位置：这个时候，萨卡就可以换出来，和顶在最前面的哈弗茨一起打出反击了：整个过程里，萨卡自己冲刺超过80米，从这边的禁区一直跑到了那边的禁区里，到了门前还能扣掉对手，维持精度，这都是体能有所支撑的结果。这就是我们提到的，把萨卡换出来的重要性。要知道，本场比赛的库卢塞夫斯基表现出色，干掉富安健洋的同时，他也牵制了特罗萨德的精力，库卢塞夫斯基在禁区内摔倒，就是碰到了回来防守的特罗萨德，所以在这场比赛，阿森纳完全打不出阿尔特塔想要的三前锋效果，只能尽力凑出一个进攻三人组。那么萨卡防守的时候，厄德高就要做第二人，厄德高防守的时候，萨卡就能被换出来。定位球开分，反击扩大比分，阿森纳在这个客场硬仗打得非常漂亮，而与之形成鲜明对比的，就是热刺的中路球员。当库卢塞夫斯基在边路干活的时候，中路的孙兴慜不断地被阿森纳中卫下球：就像我们之前提到的，孙兴慜打中锋还能一度打出数据，建立在阵地战阶段热刺投入大量人手的基础上，到了这种需要前锋先行开拓空间，才能进入阵地战的程序里，孙兴慜就暴露他打中锋的问题了：至于麦迪逊，在中锋支楞不起来的情况下，他就此消失是非常正常的现象。于是在上半场末段，阿森纳再次打到前场，再次通过定位球取得进球，就此奠定了3-0的领先优势：而在这个上半场，两支球队的表现大相径庭，尤其是中路球员的对比。就在上半场临近结束的时候，厄德高和哈弗茨还在用带球尝试突破对手的逼抢线，当然没能成功，但至少制造了犯规：这就是真正有力的前场球员的样子。当然了，波斯特科格鲁也不见得不明白其中的道理，这体现在下半场罗梅罗参与进攻的力度越来越大，不仅直接在阵地战上来参与争顶：还会参与高位逼抢，从而制造了拉亚的失误：但你要说他有多么明白，或者说愿意立刻明白，也不见得。这场比赛的下半场，罗梅罗以这种方式参与进攻了近20分钟，波斯特科格鲁才将理查利森换上，从而让热刺有了一个真正意义上的中锋。而在这场比赛之前，库卢塞夫斯基已经有一段时间没有首发了。这背后的准确原因，外界当然难以得知，但有一个并不难猜测的方向：瓜系教练终归是不太喜欢对抗的。所以，如果波斯特科格鲁真的因此看待库卢塞夫斯基的球风，认为其在跑位、接应和出球的时候不符合审美，那么热刺球迷很快就会见识到波斯特科格鲁的另一面了。严格来说，下半场的热刺在不断做出调整之后，表现的确有所提升，但阿森纳这边也在不断地制造反制和犯规，所以阿森纳的强度并没有掉线。而在拉亚失误之后，赖斯在80分钟区间送上点球，让热刺将比分扳为了2-3：从战术角度来说，尽管比分不断迫近，但阿森纳依然应该拿下本场比赛的胜利，而最后的结果也是如此。所以说，除了这些因为失误而奉上的丢球，阿森纳在这场比赛没有多少可以被苛责的地方，唯一表现不佳的球员就是富安健洋，他在与库卢塞夫斯基的较量中几乎全败，这直接导致了阿森纳左路进攻的式微。但是，富安健洋本身也不是左后卫的理想人选，所以就像加布里埃尔出现的一些脚步和防守错误，现阶段就是如此，你也无法更改。而最令人欣慰的，就是阿森纳在前场的表现，尤其是厄德高。在特罗萨德更需要帮助防守的时候，阿森纳用三人就担起了进攻的重任，而这恰恰是一支体系和人员正常的球队应该做到的事情。这场比赛的上半场，充分证明了厄德高不是不能干活，而疑问就在于那些发挥有力的镜头，为什么不能经常出现，为什么只出现在北伦敦德比这样情绪浓烈的比赛里？是谁更看重其左脚，而不是这样的有力表现？答案呼之欲出，所以阿尔特塔依然需要拎清楚，你的中锋都是热苏斯、哈弗茨这样擅长回撤作业的球员，那么他们就不该和专注于传球的厄德高进行搭配，如果你更看重厄德高的传球，那夏天就买新中锋吧。但问题在于，瓜系出身的阿尔特塔会买一个输出对抗大于传切的中锋吗？这是瓜系的一个矛盾所在。 （更多精彩，欢迎关注微信公众号：牧子的足球工地）",
        "voteup_count": 20,
        "updated_time": "2024-04-29 11:12:06",
        "question_id": 654410762,
        "user_id": "0487d0a288e88b809e744bbe6f1df152"
    },
    {
        "answer_id": 3482256610,
        "content": "先说热刺；赛季前五轮，热刺五连胜之时，我就笃定热刺这种打法属于疯狗型，容易神一场鬼一场，进不了了前四，果不其然。就本场比赛而言，热刺基本坚持了之前的战术思路，双边后腰，前场疯狂反抢，争取把对抗放到对方后场。很可惜的是热刺休息了两周，球员身体没办法开场就处在最佳状态，结果就是全场逼抢不成，反而被反击打得有些狼狈。到了下半场，得益于拉亚的超低价失误已经阿森纳连续一个月的一周双赛带来的疲惫，热刺球员的身体和心理才回到正常状态，在最后25分钟按照自己设计的节奏走，可惜已经太晚了，阿森纳大巴，名不虚传。阿森纳把主场的厄运改命成客场的幸运。这场比赛阿尔特塔也知道热刺攻强守弱的特点，设计的战术非常实用，442阵型蹲坑打反击，赖斯+托马斯俩后腰老老实实在后面保护后防线，任你库卢、维尔纳在边路表演，就是死死堵住中路，欺负热刺没有高中锋。况且与主场2：2时不同，这次幸运女神终于站在了阿森纳这边，前两个角球就造了两个进球，上半场唯一一次顺利的反击也被萨卡抓住了机会，这场比赛拿不下那才是没道理。唯一意难平的是拉亚的那个低级失误，想三天三夜都不想明白。对了，阿尔特塔在瓜迪奥拉身上学到什么，我估计是换人。下半场哈弗茨、萨卡、赖斯都累成那样了，就是舍不得换下。前段时间那么信赖若日尼奥，怎么现在就连十分钟的替补都不给了呢？最后，按照惯例，预测接下来的赛程。1、只要不自己作妖，阿森纳大概率能赢下最后三场比赛。2、曼城对诺丁汉森林的比赛也看了，只能说幸运。但接下来曼城还有三个客场，大概率还是会丢分。所以阿森纳有非常大的机会夺得联赛冠军。3、利物浦足总杯被曼联淘汰后，我预测说利物浦要崩盘，在虎扑还被许多人嘲讽。如今将帅矛盾已现，还会继续崩下去。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 09:14:38",
        "question_id": 654410762,
        "user_id": "532b09ff6f3cbda4ce99ca8c32e13656"
    },
    {
        "answer_id": 3482181688,
        "content": "没人会想到，本被设定为火星撞地球的北伦敦德比，在争冠与争四大战的左右下，仍然在半场被打出一边倒的情况。阿森纳的猛攻和积极性，让他们的效率被很好的激发出来，3-0狂暴的领先，导致比赛早早就失去了悬念。其实更令人没想到的，是场面的情况。客观评价托特纳姆在自己主场的发挥真的算不上差，不管是攻击线的组织，还是在边路传统攻势的制造，他们基本都在沿着自己熟悉的模式在推。孙兴慜与边锋的配合，及中场的压制与后提，保持了主帅的布置。无奈，阿森纳的反击打出级别，实在是太高了。先是一个反击造出来的角球，萨卡主踢皮球向着门口炫。没想到托特纳姆的队员相互漏了，让皮球成为了乌龙助攻的机会。在此之后范德文的破门本有机会挽救他们糟糕的角球防守漏洞，没想到，就那么点的越位被裁判看到吹掉了破门。这也让比赛的胜负情况彻底翻转。在自主防守下来托特纳姆的攻势后，阿森纳用了过去热刺队特别喜欢的田径式打法了，简单效率高，哈弗茨传给了奔跑中的对侧的萨卡。拿到了球后萨卡很轻巧的摆脱、自主射门，完成2-0成就。这次机会制造及把握，总共也就10秒钟不到的时间，阿森纳的青春风暴俨然成了快打旋风。这让热刺主帅很是愤怒的，毕竟，自己的思路被敌人拿去了，怎么也说不过去的。没想到，第30+分钟，阿森纳在反击制造角球后，几乎是拷贝了自己的，在第一个进球中的努力。3-0，孙兴慜无奈的挥挥手、擦擦汗，似乎在思考自己到底怎么了？当然，令他和队友们想不明白的，是自己本是领先方，怎么就让敌人破门三次呢？不过，孙兴慜自己措施那个好机会也说明了问题，热刺本场确实不在状态。特别是对机会把握发挥。当然，2021年9月的英超赛事，他们也曾在北伦敦德比中半场3-0领先，只不过那次是他们保持压制，看起来没有这么的“怪”。大卫-拉亚的失误给了后插上的罗梅罗打空门的机会，而破门的是罗梅罗，不是孙兴慜，足以看出热刺队伍的激进状态。在0-3落后时主帅基本安排了个高的全部插上，来争取空间优势，制造出高度优势的，希望能够完成破门。无奈，孙兴慜拿到机会太少，队友们的配合基本是靠在各边路的对着起传中的，效果平庸。毕竟，大卫-拉亚在失误后保证了控制面积的足够，他可不能再给敌人机会。此外的主帅波斯特科格鲁还更换了自己先发的全部中场，麦迪逊、本坦库尔、霍伊贝尔没有一个是他认可的队员。可惜，萨尔、比苏马等人的发挥也就那么回事，他们渴望革新实在没有被激发出来，下半时比分迟迟没有被缩小，也是必然的。倒是罗梅罗的压制起到了作用。阿森纳当然不会安排专人防守后卫式的前锋了，因此，热刺总是多出来那么个点，骚扰对手布置。特别是在波罗与约翰逊频繁突击的情况下，在85分钟拿到点球机会，也是被这个优势助力的。在比分来到了2-3后，阿尔特塔与波斯特科格鲁完全坐不住了，他们就站立着指挥，与赛场上的弟子们共命运。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 08:04:32",
        "question_id": 654410762,
        "user_id": "deb12b487da95028b4561b6817b5512a"
    },
    {
        "answer_id": 3482146299,
        "content": "感谢出球型门将带给我的惊吓，真的。感觉好些年没看过打热刺这么爽的上半场了，下半场就想苟着无所谓，大不了热刺扳回一个呗。结果拉亚，在有时间充分调整的情况下，直接喂给对方了……热刺这势头嗖一下起来了，再加上赖斯送的点球，比赛最后时刻看得我心惊胆颤的，困意全无。其实赖斯送的这个点也不能全赖他，神奇的反弹。当然，赢下比赛总是好的。不过，虽然积分榜阿森纳看似一分领跑，但是曼城的补赛打完之后，事实上是曼城2分领跑。毕竟是客场作战，塔子哥还是让赖斯和托马斯同时首发加强中场硬度。左路首发上了特罗萨德，哈弗茨顶在中间，右路依然是大腿萨卡。看似433，实际上防守时基本是460。热刺主攻，阿森纳反击时主要靠两个边路加上厄德高的速度骚扰对方。其实北伦敦德比经常出现卧底，本场比赛赫伊别尔就是那个峨眉峰，角球千古冷，独照峨眉峰，颇具浪漫主义气质啊！这球一进，阿森纳这边压力少了很多。萨卡利用速度反击时又进一个，2-0。之后，又是角球，赫伊别尔巧妙吸引对方防守，哈弗茨头球破门！3-0！下半场，热刺已经有球迷提前退场了，看起来比赛没啥变数了，结果拉亚玩了一出精准出球……好在最后赢了，孙哥最后那一脚真吓人啊。联赛收官阶段能拿出这种表现，阿森纳本赛季进步很大值得表扬，希望塔子哥也能吸取经验教训，夏窗补强一波，来年再战。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:00:31",
        "question_id": 654410762,
        "user_id": "c6871929f7747224b05013f322d25610"
    },
    {
        "answer_id": 3482018711,
        "content": "阿森纳在这一场上战术上完全给了热刺一记重击，阿尔特塔将热刺前场速度快的球员完全限制在了阵地战里了，孙兴慜和麦迪逊都是那种快速反击的高手，但一旦陷入到对手的铁桶阵里，孙兴慜就彻底没用了，这也是这一把比赛阿森纳能赢的基本原因。战术上的获胜。01两队几乎都派出了自己队内最强的阵容。阿森纳用的是4-3-3而热刺使用的是4-2-3-1，两边在比赛开始的时候踢得大开大合，阿森纳倚仗的还是萨卡这一边，拉亚给萨卡的直接传球次数也很多，但质量都不高。热刺的高位逼抢做的要比阿森纳更强，但热刺面对阿森纳的铁桶阵的时候，也显得束手无策，毕竟阿森纳的防守布阵也比较紧密，想在阵地战上渗透进阿森纳的防线，那是很难的，其实对于双方球队来讲都是这样，阿森纳的防守布阵和热刺的防守布阵在比赛开始的是都是很完善的，哪怕是在对方半场禁区拿到球，第二点出球也完全被阻挡了：通过不断地逼抢也能让对方陷入紧张的境地，阿森纳通过不断地逼抢使得获得了第一个角球，也让这一次的角球取得了得分。阿森纳在防守问题上存在盯人问题，第一次角球出现了漏人，但门柱帮助了阿森纳，第二次防守的时候，外部球员没有人去防守，使得热刺球员有一个较为宽敞的空间去进行远射，这一次热刺越位帮助了阿森纳，但下一次呢，短短地时间里出现了两次防守上的问题，是不能被容忍的。阿森纳的这一次反击确实非常漂亮，热刺上的太前了，导致对手反击的时候后场完全是出于缺人的问题，因为，萨卡是一个速度快的球员，且萨卡的跑位非常聪明，阿森纳放出了自己的控球权，让热刺的孙兴慜和很多球员完全没有了发挥自己的优势的机会，孙兴慜这些球员应该是要拉开空间进行快速反击的，但阿森纳将控球给热刺后，热刺反而不会踢了，这是一个热刺主教练需要去改善的地方，很多热刺的控球是无效控球，是没有什么作用的，拿住球，在前场，麦迪逊也被紧密的空间限制住了。角球战术上阿森纳也很成功，在禁区内不断地压迫热刺的门将，而热刺在禁区内的区域防守感觉完全是被阿森纳牵着走，阿森纳一动热刺也就动了，问题是，热刺是防守方，阿森纳可以看着队友发球的一瞬动身，而热刺一动就失去了率先起身的机会，所以容易被对手压住，很多热刺球员都没法及时起来：这样失去了很多先导机会，丢球也是没有办法的事情。而且在比赛中，很奇怪的是热刺的防守很无效：不过热刺这种进攻是可以的：但也没办法，阿森纳这一场球员的状态太好了。02下半场热刺感觉还是没有醒过来，整个球队都有点懵的感觉，但把孙兴慜的位置调到后面后，反而是激活了他的表现，最起码是比上半场表现的好的。下半场的热刺才真的有点战术上的取胜，就是寻找任意球的机会，起高球，拉开位置给孙兴慜空间，这么踢就好了，但上半场热刺完全是被阿森纳牵着走的，这也就导致了热刺上半场踢得很纠结。总的来说，阿森纳的状态更好，而且抓了个开场，打的热刺措手不及。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 23:38:28",
        "question_id": 654410762,
        "user_id": "f119f0be152e0fed12b4a4e5cb7dd154"
    },
    {
        "answer_id": 3482436792,
        "content": "英超：阿森纳3-2热刺积分榜领跑，哈弗茨传射，拉亚失误！北京时间4月28日英格兰足球顶级联赛联赛第35轮，托特纳姆热刺主场对阵阿森纳。比赛第15分钟，赫伊别尔禁区内头球自摆乌龙，第24分钟，范德芬破门因越位在先被吹，第26分钟，哈弗茨后场长传助攻萨卡得分，第38分钟，哈弗茨利用角球头槌得分，第64分钟，拉亚后场失误送礼，直接将球传给罗梅罗，罗梅罗轻松破门，第87分钟，赖斯禁区内送点，孙兴慜点射得分。最终比分热刺2-3阿森纳。精彩瞬间：第15分钟，萨卡角球造成赫伊别尔自摆乌龙，阿森纳1-0热刺！第26分钟，哈弗茨连线萨卡，后者轻松推射破门，阿森纳2-0热刺！第87分钟，赖斯踢倒戴维斯送点，孙兴慜主罚命中，热刺2-3阿森纳！射门：14-9射正：2-3预期进球：2.37-1.08控球率：62％-38％传球成功率：89％-81％犯规：12-16黄牌：2-1角球：8-6进攻：97-84射门：14-9危险进攻：93-43点球：1-0（技术统计来自纳米数据）在阿森纳有惊无险地以3-2战胜热刺之后，目前枪手35场25胜5平5负对比曼城多赛一场积80分，而看起来利物浦在近期状态低迷之后逐渐脱离了夺冠行列，本赛季的英超冠军极大概率在阿森纳、曼城中产生。4月份以来，阿森纳踢了8场比赛，8场5胜1平2负，其中6轮英超5胜1负拿到15分，期间击败了切尔西和热刺，还有2场欧冠1/4决赛，两回合对拜仁1平1负遭淘汰。本赛季的阿森纳在硬仗阶段从未手软，面对Big6未尝一败，取得5胜4平：3-1曼联2-2热刺1-0曼城2-2切尔西1-1利物浦3-1利物浦0-0曼城5-0切尔西3-2热刺据统计，这是阿森纳自1988年以来在顶级联赛首次连续两场客场击败热刺，而在此之前，阿森纳在17场客场对阵热刺的比赛中仅收获两场胜利，其余战绩6平9负。至此，阿森纳已连续2年联赛排名高于热刺，而在16-22年这6年间，阿森纳被热刺连续压制，可谓是阿森纳的黑暗时代。在赛季初漫天的质疑和嘲讽声后，哈弗茨随着赛季深入表现越来越好，成为了阿森纳阵中的福将。据统计，在哈弗茨近14场各项赛事有参与进球的比赛中，阿森纳全部获得最终的胜利。哈弗茨本场比赛数据统计：出场时间：90分钟进球：1粒助攻：1次射门：1次过人：尝试2次，成功1次传球：28次关键传球：2次成功传球：20次成功传球率：71.4％解围：3次被侵犯：2次纳米数据评分：8.4分纳米体育数据，用数据创造价值 ",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:23:51",
        "question_id": 654410762,
        "user_id": "e7cd605a2cedf3aabcf40381cf1685b6"
    },
    {
        "answer_id": 3482300519,
        "content": "热刺擅长快速反击打对方中卫的身后，这种踢法很克制压迫型打法球队。对手在阵型前压而久攻不下时，一旦被热刺抢断，极易形成反击并丢球。热刺在最近四个赛季主场对阵曼城保持全胜且不失一球，个人认为正是因为打法上的克制。而热刺极不擅长打阵地战，一旦对手蹲坑防守，热刺通常找不到解题的办法。无论是中路渗透、外围远射、边中转换后下底等破密集的战术，都不是热刺所擅长。这也是为什么一直以来热刺总是在中下游球队身上丢分的原因。反观本厂的对手阿森纳，长期以来以高位压迫、传切型打法著称，在面对密集防守时，利用进攻小组小范围的传切拉扯对方防线，从而创造出空档形成射门机会。这种打法打得顺则万事大吉，一旦不顺，在遭遇对手拦截抢断时，不能第一时间反抢，则很容易被对手形成反击。在过去，阿森纳在面对擅长反击的球队时，经常出现前场打不开局面，而后场被对手反击打穿的情况。这样的失球和失利也导致了阿森纳信心丧失直至赛季崩盘。阿森纳在上个赛季后期，争冠形势占优的情况下，客战曼城就是吃了对手反击的亏。在这个赛季，阿尔特塔在面对强队，尤其是客场面对强队的时候，放弃了以往高控球率和高位压迫的打法，改为蹲坑防守伺机反击。事实证明，利物浦和曼城在面对开了窍的阿森纳，办法也不是很多。优秀的人或团队总是会在失败中吸取教训。这场北伦敦德比，阿森纳正是依靠定位球和反击打开了局面。下半场热刺依靠拉亚的失误和点球追回了两个，但热刺的进攻特点和优势并没有发挥出来，在最后的冲刺阶段，面对阿森纳的密集防守，也只能下底传中被拉亚没收。所以这场比赛阿森纳能取胜继续保持竞争力，除了一部分运气成分外，更关键的是战术上的进步。在经过几个赛季的历练后，阿尔特塔逐渐找到了克制强队的办法，球队也通过一场场胜利积累的信心，由量变产生了质变。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:11:51",
        "question_id": 654410762,
        "user_id": "d0320075053635ab2bd4d491a624d5bb"
    },
    {
        "answer_id": 3482816913,
        "content": "英超开发了新的战术，希望各联赛推广。罚角球的时候派个人去用屁股挤门将，让他行动受影响，这不比纠缠其他人有用。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:11:18",
        "question_id": 654410762,
        "user_id": "1f5e0fbb0feae1fc3428f5b448740b99"
    },
    {
        "answer_id": 3482045972,
        "content": "以3-2的比分惊险战胜热刺之后，阿森纳在多赛2场的情况下以4分领跑英超，把压力甩给了曼城。阿森纳客场挑战热刺，被视为20年以来最重要的一场北伦敦德比。原因不难理解，阿森纳正在冲击英超冠军，而热刺也正在争夺欧冠门票，对两队来说，这都是一场不容有失的比赛。战胜热刺之后，阿森纳以80分排名榜首，在多赛两场的情况下比曼城多出4分。一旦曼城有所闪失，那么阿森纳就将实现夺冠的梦想。同时，阿森纳也创造了一系列的纪录。第一、阿森纳延续2024年英超客场不败纪录，8个客场取得7胜1平的成绩，近三场全胜。第二、阿森纳将北伦敦德比不败纪录延续到4场，取得3胜1平的成绩。第三、阿森纳本赛季英超已经25次取胜，创造英超改制以来单赛季取胜场次纪录。第四、阿森纳在上半场取得领先的16场联赛里都最终取胜。第五、阿森纳本赛季英超已经利用角球打入16球，追平托尼-普利斯执教的西布朗在2016-17赛季创造的纪录。第六、阿森纳在38分钟之后以3比0领先，这是英超北伦敦德比第二快的纪录，仅次于2021年9月阿森纳在34分钟之后就以3-0领先。第七、萨卡本赛季英超打入15球，创造职业生涯单赛季英超进球纪录，也成为自1996-07赛季的赖特之后第一位英超至少打入15球的英格兰球员。第八、萨卡成为自1993-94赛季的赖特之后第一位单赛季主客双杀热刺的英格兰球员。第九、在北伦敦德比战里近5个乌龙球都是由热刺球员打入，也都帮助阿森纳以1-0的比分领先。第十、阿森纳队史首次在英超客场北伦敦德比上半场以3-0的比分领先。就像阿尔特塔所说的一样，阿森纳现在要做的就是赢下每一场比赛。在枪手赢下德比战之后，曼城会掉链子吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 00:17:28",
        "question_id": 654410762,
        "user_id": "62892c8a9e0be47c0696abebdc5fe088"
    },
    {
        "answer_id": 3482557863,
        "content": "三比零后阿森纳就不太会踢了，没有统一思想是进攻还是控球，后面拉亚失误差点葬送比赛。热刺踢得很好，就是运气上差了点意思。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:24:47",
        "question_id": 654410762,
        "user_id": "c1c886bd3b257ac50d1251eafa0b6517"
    },
    {
        "answer_id": 3482534268,
        "content": "1.拉亚，最后时刻拉了，速效救心丸吃了一瓶才缓过来。2.热刺有多几个罗梅罗，范德文这样有血性的球员就不会成绩上不去了3.这场如果被追平，拉亚就是最大的罪人，本来场面四平八稳，稳稳当当的三球领先，就是他的失误强行制造了悬念，至少净胜球少了俩！！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:59:14",
        "question_id": 654410762,
        "user_id": "bc2ca4bc04681b09a23a0c2906657d90"
    },
    {
        "answer_id": 3482114002,
        "content": "英超焦点战！热刺2-3阿森纳，诺丁汉0-2曼城：争冠继续胶着4月29日凌晨前后，英超联赛冠军争夺战进行了两场焦点战。阿森纳迎来与热刺的北伦敦德比战，曼城对阵保级球队诺丁汉森林。在新托特纳姆热刺球场，热刺与阿森纳先赛，展开了一场激烈的北伦敦德比大战。在这场比赛中，阿森纳的萨卡和哈弗茨表现出色，分别贡献了一粒进球，热刺霍伊别尔自摆乌龙。下半场，热刺虽然在落后的情况下由罗梅罗首先打入一球，孙兴慜常规时间结束前打入一粒点球，但最终仍以2-3不敌阿森纳。在随后进行的另一场焦点战中，曼城客场挑战诺丁汉森林。在这场比赛中，曼城的格瓦迪奥尔建功，而伤愈复出的哈兰德也替补登场并打入一球，德布劳内助攻双响。曼城以2-0击败对手。值得一提的是，德布劳内当选本场比赛最佳球员，他已经18次英超单场送出2次以上助攻。两役过后，阿森纳取得了联赛三连胜，继续在积分榜上处于领跑地位，曼城少赛一场，在积分榜上位列第二，仅落后榜首的阿森纳1分。两支球队展现了强大的争冠实力，争冠悬念仍在继续。近两轮不胜的利物浦排名第三，比少赛一场的曼城少4分，基本退出争冠的行列。热刺则遭遇了两连败，少赛两场与第四位的阿斯顿维拉的差距拉大到了7分。诺丁汉森林在输掉这场比赛后，保级形势依然严峻，他们仅高出降级区1分。剩余英超赛程，阿森纳将先后面对伯恩茅斯、曼联和埃弗顿，其中与曼联的比赛值得重点关注。而曼城将要对阵狼队，富勒姆，热刺和西汉姆。热刺没能阻止阿森纳争冠的脚步，能不能拉住曼城，也同样值得关注。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 04:37:42",
        "question_id": 654410762,
        "user_id": "c0ccdd6018414dbc027afe4f9ce9f4fc"
    },
    {
        "answer_id": 3482065742,
        "content": "尽管在下半场末段遭遇了一些波折，但阿森纳队仍然在客场取得了一场关键性的胜利。赛场边的阿尔特塔也长长的舒了一口气。对于阿森纳队来说，本场比赛的胜利非常关键，这也许是球队拿下本赛季英超冠军的关键一胜。阿森纳上半场就取得了完美开局3-0领先，本以为比赛提前拿下了。万万没想到下半场竟然被热刺连扳两球，最后时刻吓得阿森纳球迷提心吊胆就怕被绝平，不过幸好阿森纳最终还是抗住了，把比分守住在3-2了，现在把压力给到了曼城。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 00:56:35",
        "question_id": 654410762,
        "user_id": "9e6b75cdb70a335122dbf51cc6323255"
    },
    {
        "answer_id": 3482655726,
        "content": "看完上半場以為穩了，下半場到吹哨前的一刻心臟病就快出來了。首先上半場3:7的控球率比分卻是3:0是沒想到的。熱刺先中柱後進球越位，感覺運氣在我們這邊。同樣的角球戰術進了兩個，加上趁機一個反擊，帶著3:0的比分回更衣室，怎麼想都是這場穩了。Raya估計是看破月盈則虧的道理，下半場馬上送一個，還要是熱刺換人換打法不到1分鐘的時間，這時機的拿捏也是沒誰了。這球一進，熱刺攻勢馬上就上來了，而且Richarlison的上場解放了孫興愍，禁區內風聲鶴唳的情況下Rice再送十二碼。好在最後比分3:2，三分到手。話說兩隊踢得太友好，只有Richalison是在踢德比吧 ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:58:15",
        "question_id": 654410762,
        "user_id": "3eb5364205596e3bcd161e7f5b7607b9"
    },
    {
        "answer_id": 3482142714,
        "content": "阿森纳在上半场的进攻非常犀利，进球转化率也很高，门前把握机会能力也不错，因此在上半场就取得了3：0的领先优势！当然热刺也不弱，下半场加强了进攻，他们为争取欧冠资格做最后的冲刺！拉亚出现了致命低级失误，被热刺打进一球。，比赛快结束之时，热刺赢得点球，孙兴慜一蹴而就，最终比分为2：3，热刺在主场不敌兵工厂！比赛看了上半场，总体而言枪手为了争冠，发挥的更为出色！他们多赛一场领先蓝月亮一分，依然保持夺冠希望！热刺接下来还要面对红军和曼城的挑战，他们杀进前四的希望逐渐变小！",
        "voteup_count": 3,
        "updated_time": "2024-04-29 06:51:37",
        "question_id": 654410762,
        "user_id": "58dc5a50724f2849ebf9ea8735a78585"
    },
    {
        "answer_id": 3482149934,
        "content": "还有人扯什么战术的获胜，上半场射门机会双方对等，差异只是在于一边能射进，另一边射在了球门之外罢了。下半场萨卡本来可以凌空改写成四比零，可惜没进，然后就是热刺狂攻不止，全场紧逼下，阿森纳自己给热刺献上了两个助攻，让比赛终于跌宕起伏，充满悬念。所以足球比赛，射手的意义就是比赛的意义，哪怕是射手的运气也是比赛的运气，上一轮德比，孙兴慜独造四球，这次比赛完全看不到人，而热刺其他人，也就只配看个热闹。去年阿森纳的崩盘实际上是受制于客战曼城天王山的压力，今年的最后冲刺没有了这种直接对话压力小了很多，以球队的状态后面拿满89分不算难事，但是却依然要看曼城客场是否会闪一下腰，大概热刺和铁锤帮才是阿森纳夺冠的最好帮手了。即使阿尔特塔的球队夺冠，也不过是曼城打法的再一次证明，这种攻中代守的稳健，和依赖于定位球进攻的办法，真是让人梦回意甲。可是那时候还能看一看卡卡，舍甫琴科，今天还有这样的射手么？萨卡打进第二球时，评论区里马上跳出一句话“左脚啊！全地球人都知道他要左扣，左脚射门啊！”真不是你有多好，实在是对面的太一般。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:10:06",
        "question_id": 654410762,
        "user_id": "90bf13822825bbcb6f3e0eddc33f8817"
    },
    {
        "answer_id": 3482088787,
        "content": "克洛普和斯洛特学一学吧，对轰高位逼抢无效的时候，适当回收让出空间打反击会有奇效。在英超相对宽松的定位球规则下，干扰门将确实是一个可以利用的漏洞，首创于曼城，发扬光大于枪手。强强对话战术细节上的变化左右着比赛，显然这一点本赛季阿森纳做的是最出色的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 02:08:07",
        "question_id": 654410762,
        "user_id": "d0a2b9c1e0ddfcb2398decdb91d9b8ce"
    },
    {
        "answer_id": 3482516155,
        "content": "枪手早就漏出了冠军的獠牙，原来我是看好能拿双冠王的，结果欧冠让拜仁那个小鸡队给跑了，那就退而求其次，拿下联赛冠军，下赛季冲击三冠王。什么，落后曼城？暂时的而已，蓝月亮随时都有翻车的可能，阿森纳最快可以让曼联主场列队欢迎新科冠军。这注定是一个属于枪手的时代！那歌词怎么唱来着？“我们阿森纳，是不可战胜的”",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:40:13",
        "question_id": 654410762,
        "user_id": "462931c88624674e18c9b69f75dd4d93"
    },
    {
        "answer_id": 3482078220,
        "content": "希望热刺能进前四，盼望阿森纳夺冠,希望热刺能狙击曼城吧！上半场阿森纳被强攻，但是比分阿森纳高歌猛进，下半场阿森纳门将送礼过于滑稽，热刺整个不稳定，好在最后是2:3，没有输得太难看。这场比赛非常遗憾的是在阿森纳进一球后，热刺那个毫厘之间的越位进球被吹掉了，1:1的良好局面取消了。萨卡进球把握得很好，阿森纳的第二个进球拉开差距。哈弗茨这场再进一球不知是否预示欧洲杯德国队会安排他打中锋。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 01:30:10",
        "question_id": 654410762,
        "user_id": "d87f356af0792545c3e8d9cf69c46a2c"
    },
    {
        "answer_id": 3482157234,
        "content": "两队概况热刺成立于1882年，曾2次夺得英格兰顶级联赛冠军，8次拿下足总杯，4次捧起联赛杯。热刺官方宣布，新赛季由澳大利亚人安格•波斯特科格鲁担任球队主帅，安格•波斯特科格鲁曾执教布里斯班狮吼、墨尔本胜利、澳大利亚国家队、横滨水手、苏超凯尔特人足球俱乐部。热刺冬窗以总价超过3000万欧元的价格拿下热那亚后卫德拉古辛，从RB莱比锡租借了德国前锋维尔纳。阿森纳成立于1886年，共计13次夺得英格兰顶级联赛冠军，14次拿到足总杯。阿森纳主教练是西班牙人阿尔特塔，阿尔特塔球员时期司职中场，先后效力于巴黎圣日耳曼、格拉斯哥流浪者、皇家社会、埃弗顿和阿森纳。2016年退役，同年担任曼城助教，2019年12月成为阿森纳主帅。两队情报1、热刺主场能力出色，本赛季16个联赛主场12胜4负，胜率高达75%。2、热刺上轮联赛客场0-4不敌纽卡斯尔联，联赛3场不败就此终结。3、热刺防守有所下滑，近5轮联赛连续丢球，且场均失球高达2粒。4、热刺英超二线豪门，本赛季状态尚可，进攻能力不俗，但球队缺乏稳定性。5、阿森纳英超老牌豪门，近2年大肆引援，球队战力提升明显，但球队缺乏稳定性。6、阿森纳上轮联赛主场5-0大胜切尔西，取得联赛2连胜。7、阿森纳防守能力出色，近15场正赛仅丢8球，且多达9场比赛零封对手。8、阿森纳客场能力实际不错，本赛季17个联赛客场11胜3平3负，胜率达到65%。竞猜结论热刺比赛不缺球，近15场正赛多达13场比赛至少2球，其中12场比赛至少3球，而对手阿森纳近18场英超多达17场至少2球，其中11场至少3球，且阿森纳近5次联赛面对热刺3胜1平1负，过往交锋完全处于优势。综合来看，本场坐4望5希望不小。热刺不败，热刺进球数1、2球，阿森纳进球数2、3球，总进球数3、4、5球。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:50:19",
        "question_id": 654410762,
        "user_id": "0e54f59d8998bb5ae67f483eaaa82ee4"
    },
    {
        "answer_id": 3482833398,
        "content": "上半场的防反打的十分高效，一度热刺的控球率超过70%，看场面是压着我厂在打，实际上厂子射正4脚，进了3球，其中两个角球都进了反观热刺这边让孙兴慜顶在最前面……能让一个边锋破密集防守嘛……张指导一直在说要不让罗梅罗打中锋试试（有奇效不是）腊鸭的失误是整场比赛的转折点，热刺的士气一下子就起来了，赖斯踢球动作过大导致点球也是很难避免，最后20多分钟看的是真的又要速效救心丸了我厂球员还是累了，后面疯狂打滑摔倒整体来说热刺表现还是可以的But North London Is Red图来自阿森纳广州球迷会",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:24:38",
        "question_id": 654410762,
        "user_id": "401643891765eb4d73880676c63a0ce7"
    },
    {
        "answer_id": 3482765434,
        "content": "拉亚，真比拉姆斯代尔强？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:28:46",
        "question_id": 654410762,
        "user_id": "48cfdd27be8cd58dd81975a3213159f9"
    },
    {
        "answer_id": 3482030083,
        "content": "赛前，我是看好主队热刺方向，竞彩投注40000元主队胜平。虽然结果不如人意，但再选择一次，还是看好热刺方向。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:54:46",
        "question_id": 654410762,
        "user_id": "7719a2c42a4135820ce7558cf3463765"
    },
    {
        "answer_id": 3482782496,
        "content": "运气在我厂这边。上半场4射中3，这效率，真的不是常有。下半场被热刺灌了两个，一直提心吊胆怕被逼平或者是被热刺翻盘。这场比赛的亮点就是两队的后防线都有点烂，比烂的情况下，热刺小牙了我厂一头，所以他就输了。都有进球能力，但后防线都不稳。我厂还是反思怪一下才行。余下三轮得全胜，剩下的看天（曼城会不会掉坑一场）",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:42:47",
        "question_id": 654410762,
        "user_id": "a164201615887b31dedbed94fc7bd221"
    },
    {
        "answer_id": 3482734461,
        "content": "默契球，为了让伦敦城夺冠，西汉姆和热刺都会放弃抵抗，主动放行。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:03:30",
        "question_id": 654410762,
        "user_id": "1f78aaaedb1839b3688fe55e9a65815d"
    },
    {
        "answer_id": 3482803155,
        "content": "热刺就这必角球是怎么练的，奥波有没有想过半场德比输三个，是有多丢人？进攻端一点战术都没有，江湖骗子就是江湖骗子",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:59:20",
        "question_id": 654410762,
        "user_id": "09aa8b81d79bd11e56d58fcead439e28"
    }
]