[
    {
        "answer_id": 3483299534,
        "content": "现在能理解埃尔多安经济学了没？这个问题很多人都没有看到本质的原因。去年土耳其里拉崩盘，埃尔多安连续换了两个央行行长，硬压着那群受凯恩斯主义荼毒的货币政策掌门人直线降息，受此影响，土耳其的通货膨胀直接涨超了100%。埃尔多安在采访中曾经说过这么做的原因是如果经济形势不好，央行加息会导致制造业融资成本直线上升，这样进一步压制经济复苏，所以干脆降息，以毒攻毒也比加息强。然后整个西方就开始骂埃尔多安，主要原因就是土耳其崩了，但是居然没爆装备，西方华尔街的资本没捡到东西。埃尔多安这么做很难说对错，但是有一点的是肯定的，那就是以土耳其的能力，根本就没有能力与美联储加息周期对着干，也就是所谓的逆周期调节。全世界有且只有一个能这么干的，那就是中国。具体详情就不说了，就来对比一下中国和韩国之间的造船业就知道，高利息与低利息之间对制造业的影响有多那么大了？这个项目总价值是60亿美元，如果把这个项目交给韩国来做，那么意味着在2030年左右交船，需要支付的总利息大约是60*0.05*6=18亿美元。也就是说韩国企业如果接了这个活儿的话，别的不说，光利息上面这一项这六年时间就需要支付18亿的利息，那么他对这些LNG船的报价是不是要水涨船高呢？与这相比的是中国企业这边儿，这60亿美元的项目，所需要的融资成本只有韩国的一半甚至不到，大约在8亿美元左右。如果你是船东，你会选择韩国还是中国来造这些LNG船呢？而且这还有考虑的只是融资成本。如果考虑到韩国相对贫乏的资源，这个差距就更大了。虽然中国在资源方面也并没有很大的优势，但是好歹比韩国强的多，而且中国的全产业链优势，意味着很多的零部件都可以直接用人民币去购买，不需要考虑汇率，而韩国就不一样了，一来一去差的可就不止是10亿美元了。这就是去年为什么韩国造船业几乎一单没接到，被中国干崩了的主要原因。也是为什么中国接订单都要接不动的原因，因为至今中国造船厂里还手握着1亿多吨的订单，超过全球新增吨位的三分之二。。。。",
        "voteup_count": 1431,
        "updated_time": "2024-04-30 08:05:48",
        "question_id": 654474563,
        "user_id": "e24edae4cbb486e3a3e5c7881ce8480a"
    },
    {
        "answer_id": 3483513004,
        "content": "中国船舶集团与卡塔尔能源公司签署了18艘超大型液化天然气运输船的建造订单，总金额逾400亿元，创下全球最大单笔造船订单纪录。中国船舶集团与卡塔尔能源公司签署了18艘超大型液化天然气运输船LNG船被称为世界造船业的“皇冠明珠”之一，建造难度极高。中国船舶集团旗下沪东中华推出的全球最大27.1万立方米超大型LNG船设计获得船级社认证，建造全球最大的 24000 箱超大集装箱船等，显示了中国在该领域的技术实力。LNG船被称为世界造船业的“皇冠明珠”之一，建造难度极高       中国造船业不仅有沪东中华参与全球竞争，江南造船、大连造船、招商局重工、民营船企扬子江船业集团等也开始承接LNG船订单，呈现出“群雄并起”的局面。承接LNG船订单，呈现出“群雄并起”的局面中国造船业连续14年位居世界第一，是全球唯一一个有能力建造所有18种主要船型的国家。据官方数据显示，我国造船业去年新增订单增长达56%。中国造船业连续14年位居世界第一中国造船业正在加快产业升级，向高端船舶和海洋工程装备领域发展，提高产品附加值和技术含量。中国造船业正在加快产业升级       中国造船技术在世界处于较高水平，具备强大的船舶制造能力和产业规模。这次拿下全球最大单笔造船订单，进一步巩固了中国在造船领域的地位。同时，中国造船业也在不断提升技术水平，加强市场竞争力，未来有望在国际市场上取得更好的成绩。中国造船，扬帆起航作者申明：以上图片均来源于网络，侵权必删，内容仅为个人观点，仅供参考和学习，不作为重要依据！",
        "voteup_count": 103,
        "updated_time": "2024-04-30 11:47:01",
        "question_id": 654474563,
        "user_id": "f88b5bfc27ec11fbf43ae4099ff29999"
    },
    {
        "answer_id": 3483238834,
        "content": "首先，新闻标题需要更严谨一些“中国沪东中华拿下全球最大单笔造船订单”为什么这么说，你听我细细道来。要知道这次所谓的全球最大单笔造船订单，来源于哪里？没错，卡塔尔！这就要从“百船计划”说起，2020年，卡塔尔能源先后与中国船舶集团、韩国三大船企签订了LNG船建造备忘录协议，预留了至多151艘LNG船交付船台。2022年，卡塔尔能源公司在中韩四家船企订造了“百船计划”第一批次17.4万方LNG船订单，韩国三大船企共计揽获54艘，这里就已经很明显了，标题中不能说中国，因为早在两年前韩国已经拿了54艘的订单。其中HD韩国造船海洋17艘、三星重工18艘、韩华海洋13艘，中国的沪东中华获得12艘。从这里也能看出，此次的18艘数量上并不是最多，而是并列最多！当然立方数是最大的。去年四季度，卡塔尔能源开始进行第二轮订货，HD韩国造船海洋获得首批17艘17.4万方LNG船追加建造合同，三星重工、韩华海洋分别于今年获得15艘和12艘17.4万方LNG船订单。至于说中国的造船水平如何？沪东中华是国内首家具备LNG船建造能力的中国船厂。2008年，它建造交付了中国第一艘大型LNG船“大鹏昊”号，由此进入这一韩国船企主导的市场。截至去年底，沪东中华LNG运输船在手订单超过50艘，迈入全球前四，船只交付周期排到了2029年，交付量挤入全球前五名，已交付加手持订单已接近百艘。此次订单签订后，沪东中华的LNG船在手订单已接近60艘。2023年，沪东中华共计交付船舶18艘，其中包括6艘LNG运输船，总营业收入达到218亿元。今年，沪东中华的目标为，交付至少7艘LNG运输船，刷新该船型的年度交船纪录。这将决定沪东中华能否实现“20230”的年度经营目标，即交付20艘大型船舶，营收争取超过230亿元。LNG运输船是专用于液化天然气运输的船型，其货舱须承受LNG零下163摄氏度的考验，对船舶制造要求苛刻。LNG运输船因此与豪华邮轮、航母一同被誉为造船工业“皇冠上的明珠”。截至目前，全球只有美国、日本、韩国、法国和中国等少数几个国家能建造LNG船。",
        "voteup_count": 258,
        "updated_time": "2024-04-30 06:43:09",
        "question_id": 654474563,
        "user_id": "2fa0d10b9839501a11056b8e66daa313"
    },
    {
        "answer_id": 3483280548,
        "content": "404亿元！中企拿下全球最大船舶订单！根据媒体报道，4月29日，中国船舶集团跟卡塔尔能源集团在北京签订协议，拿下了18艘27.1万吨超大LNG运输船，一下子创下了全球单笔造船订单纪录。LNG运输船是造船业三颗“皇冠上的明珠”之一，主要用于运载零下163摄氏度LNG(液化天然气)，被誉为“海上超级冷冻车”，也是世界上最难建造的船型之一。而中国船舶这次获得的订单是27.1万立方米LNG船，也是中国自行设计研发制造的全球最大的LNG运输船。27.1万立方米运输船，是全球最大LNG运输船，是一个海洋巨无霸，总长344米，型宽53.6米，型深27.2米，比美国福特级航母排水量都要大的多，比常规的17.4万立方米LNG运输船运载能力提升57%。27万立方米LNG船一次可运输1.55亿立方米天然气，可为上海市470万个家庭提供一个月的用气。而更大的运量也意味着更低的单位运输成本，这对于船队来说，显然就更加有利了。而这次超级大单，每艘27.1万立方米LNG运输船的造价可能高达3.05亿至3.1亿美元，而这样来算，总共18艘大单大概就是55.8亿美元，折合人民币达到了404亿人民币，这可是一笔超级大单了，而这下韩国造船企业可能又要难受了。",
        "voteup_count": 109,
        "updated_time": "2024-04-30 07:25:59",
        "question_id": 654474563,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3483505905,
        "content": "卡塔尔是世界最大的LNG（液化天然气）生产国和出口国，卡塔尔政府正在全力推进北方油田扩建项目，计划到2027年将LNG年产量从7700万吨扩大到1.26亿吨，需要建设和扩建LNG终端，并引进100多艘运输船将生产的LNG运输到世界各地。卡塔尔能源公司是一家综合性国家石油公司，位于阿拉伯湾西海岸中部。 2022年11月21日，卡塔尔能源公司与中国石化签署了为期27年的液化天然气（LNG）长期购销协议。超大型LNG（液化天然气）运输船是专门运输液化天然气的“船舶”，是运载零下163摄氏度LNG的“海上超级冷冻车”，是世界上最难建造的船型之一，是造船业三颗“皇冠上的明珠”之一。 世界只有三个国家可以生产，分别是中国、日本和韩国。HD韩国造船海洋、韩华海洋、三星重工、沪东中华造船4家公司参加了卡塔尔能源公司的招标。2020年，卡塔尔第一次订货时共订购65艘。韩华海洋19艘、三星重工18艘、HD韩国造船海洋17艘、沪东中华造船11艘。去年第四季度开始进行第二轮订货，HD韩国造船海洋完成了17艘的追加建造合同，中国沪东中华造船新增8艘，韩华海洋新增14艘、三星重工业新增16艘。其中，沪东中华造船承建的8艘船舶均为Q-Max级超大型船舶，运力26万立方米。比典型的大型LNG运输船大得多。这是一份每艘船价值3亿美元的大型合同。卡塔尔能源公司曾一度要求船厂为多达18艘Q-Max超大型LNG船提供报价，但韩国三大船企对建造Q-Max型船并不感兴趣，这主要是由于韩国船企目前均已确保了三年以上的工作量，且其为卡塔尔预留的LNG船建造船位是以17万立方米普通船型为基准的，改为建造Q-Max型LNG船会占据有限的船台空间。终究还是韩国产能有限，最终，中国企业拿到了这18艘Q-Max超大型LNG船的订单，世界最大船舶订单。有韩国媒体酸酸地称，沪东中华造船厂的技术落后于韩国造船企业却拿走了规模更大、单价更贵的船舶。他们认为中国是全球最大的LNG消费国起到了一定的作用。去年9月，沪东中华造船厂就拿出了27.1万方超大型LNG运输船的设计，该设计同时获得了美国船级社（ABS）、英国劳氏船级社（LR）、挪威船级社（DNV）和法国船级社（BV）国际四大船级社颁发的原则性认可（AIP）证书。技术是世界一流的，这是迄今为止全球开发设计的最大型LNG运输船。该型船总长344米，型宽53.6米，型深27.2米，设计吃水12.0米，采用双燃料低速机推进和NO96 Super+围护系统。采用5舱方案，尺度紧凑，有着全球最大的27.1万方舱容，较常规的17.4万立方米大型LNG船运载能力提升57%。船上搭载最新一代货物围护系统，蒸发率更低。吨海里货物运输能耗比17.4万立方米LNG船降低9.9%。其多元化优化吃水和配载设计可以通达全球各大洲70多个岸站，覆盖各大主流航线，具有卓越的船岸兼容性。为了满足日益增长的LNG船建造需求，沪东中华大力扩张产能，已经在2022年启动了长兴造船基地二期工程，该工程投资180亿，承担着沪东中华LNG产能倍增战略重任，今年1月初建成，沪东中华LNG运输船的产能从之前的一年建造5～6艘提升至10～12艘。2024年是沪东中华实施LNG船建造产能倍增战略的关键提升年。目前同时在建的LNG船数量达到了16艘之多，全年计划完工8艘，力争创造LNG运输船年度完工交船中国新纪录。造船业三颗“皇冠上的明珠”中国都已经拿下，另外两个是航空母舰和大型邮轮。2023年，中国船舶集团有限公司旗下上海外高桥造船有限公司建造的第一艘大型邮轮“爱达·魔都”号试航成功并交付运营。继意大利、德国、法国、芬兰之后，中国成为世界上第五个能够建造大型邮轮的国家。目前第二艘大型邮轮已经在生产中。完全自己设计、建造的福建号航母已经要海试了，第四艘航母已经在建造中。造船业三颗“皇冠上的明珠”全部拿下的，全球只有中国，彰显了中国强大的制造业。现在中国汽车、船舶都已经拿下世界第一出口国，高铁更是遥遥领先，客机也快了，毕竟性价比无可比拟，只是需要一些时间。",
        "voteup_count": 29,
        "updated_time": "2024-04-30 10:48:37",
        "question_id": 654474563,
        "user_id": "d61c89633fc1ced35e2c4420b5e2f89d"
    },
    {
        "answer_id": 3483265669,
        "content": "在过去的10年里，我国造船三大指标长期占据世界第一，世界船舶工业总体保持中韩日“三足鼎立”的竞争格局。近年来，日本造船业的市场份额显著下滑，造船完工量平均份额由前10年的37%跌至近10年的22%，而中韩两国则牢牢占据全球70%以上的份额，两国之间的竞争日益加剧。以载重吨计，2023年中日韩三国造船完工量之和、新接订单量之和、手持订单量之和分别占全球的96.2%、95.8%、94.7%。修正总吨方面，中日韩三国总体占比分别达到全球91.3%、94.5%、88.7%的份额。从细分船型市场份额看，中国在散货船、油船和汽车运输船方面表现出绝对的市场掌控力，韩国则在气体运输船方面表现最为突出。欧洲地区及越南、菲律宾等其他新兴造船国家市场份额较低，至于美国造船业，更是只能依赖军用船只和豪华邮轮生存。美国核潜艇制造厂金融危机爆发以来，世界船舶工业遭受严重冲击，全球新船订单在2016年跌至2982.3万载重吨的历史低点，比2007年的历史高点(26234.3万载重吨)下跌幅度达88.6%。2017年以来，全球新船订单虽略有增加，但因经济下滑、贸易争端和新冠肺炎疫情爆发等多种因素的影响，市场仍然持续低迷。虽然经过多年的调整，全球造船产能回落至1.5亿载重吨左右，但仍远高于全球新船需求量。可以预见，未来一段时间，造船业供过于求的竞争格局仍将持续，造船企业之间的竞争将更趋激烈。就单体船厂而非造船集团而言，全球手持订单排名前十的船厂，韩国和中国各占5家，韩国4家船厂包揽了全球前四位。其中，三星重工排名第一，现代重工蔚山造船厂排名第二，手持订单共计140艘880万CGT；韩华海洋（原大宇造船）排名第三，手持订单共108艘820万CGT；现代三湖重工第四，手持订单共110艘670万CGT。而在中韩之外，大岛造船是日本手持订单最多的单体船厂，目前手持订单共计76艘130万CGT，排名全球第22位；法国大西洋造船厂是欧洲手持订单最多的单体船厂，排名全球第26位。在金融危机影响下，主要造船国持续推进产业整合，全球活跃船企数量大幅减少，2009～2019年，活跃船企的数量由950家降至400家。与此同时，大型造船集团推进重组整合。全球前五大造船集团中有四家进行重组，其中，本新闻主角中国船舶集团就是由中船集团和中船重工合并而成的，而现代重工和大宇造船海洋重组为韩国造船海洋公司。随着大型造船集团重组整合和全球造船产业集中度显著提升，造船国之间的竞争将逐步集中体现为大型造船集团之间的竞争，连日本都开始掉队吃不上肉，其他国家未来可能连汤都喝不上。世界船舶工业产业集中度虽然韩国在全球前五大单体船厂中占据四席，但以造船集团来看，中国船舶集团才是世界上最大的造船集团，手持订单共计601艘2140万CGT；紧随其后的是韩国HD现代集团，手持订单共计422艘1920万CGT；三星重工和韩华海洋分别位列第三和第四位；扬子江船业集团排名第五，手持订单总计184艘620万CGT。按CGT计算，中国船舶集团和HD现代集团这两大造船集团控制着全球34%的订单，前五大造船集团控制着全球55%的订单，全球71%的订单都集中在前十大造船集团手中，远高于2010年初的41%和2019年初的60%，这也凸显了过去15年造船业的整合程度。美国造船业早就依赖军舰生存造船业产能过剩是结构性产能过剩，是因为现在是低端产能过剩而高端产能不足，集中表现在大型LNG船、VLGC等高端船型的产能明显不足。2023年液化天然气 ( LNG ) 船全年运费保持强劲势头。美国如果想要拯救造船业，完全可以在LNG船领域发力，但美国没有，LNG新船订单主要由中韩两国8家船企承接，韩国为现代重工、现代三湖、韩华海洋和三星重工，中国为沪东中华、江南造船集团、大船集团和招商重工。LNG现在很吃香此次中国船舶集团拿下卡塔尔能源公司18艘27.1万立方米超大型LNG（液化天然气）运输船，LNG运输船是运载零下163摄氏度LNG的“海上超级冷冻车”，是世界上最难建造的船型之一，是造船业三颗“皇冠上的明珠”之一，过去韩国在这个领域优势比较突出。在市场持续低迷、结构性产能过剩、产业深度整合、造船巨头频现的大背景下，造船业最终将会是中韩造船巨头的较量。",
        "voteup_count": 590,
        "updated_time": "2024-04-30 07:09:41",
        "question_id": 654474563,
        "user_id": "dd2686955de61832727b5f40460c6549"
    },
    {
        "answer_id": 3483495893,
        "content": "难道没人注意到福建舰开动了、马上要海试了吗?就在中国船舶拿下全球最大造船订单之际，福建舰出船坞了。你要说这两者没啥关系，那我是绝对不信的。(福建舰，动了！)这次中国船舶拿下全球最大单笔造船订单，是18艘LNG运输船，全部由中方自主设计，建造、生产。这标志着中国造船工业向领先世界的目标迈进了一大步。同时在4月29日下午3点，中国第1艘采用电磁弹射系统的航母福建舰开动了！虽然这次是为移泊，但挂满旗、马上要正式海试了。因此，刚到访的布林肯差点就拿到中国最新航母的“代言”！要不然很可能会跟当年的美防长盖茨“代言”歼-20一样，“名留青史”。如果没有那么多民船技术的积累，没有那么多熟练工人的培养，没有那么多船厂上下游产业链，福建舰不可能建造的这么快。作为反面例子，美国的福特号航母以及哥伦比亚级战略核潜艇，无一例外的都在延迟。  所以从这种角度看，马斯克的这句话是对的。他说：战争的本质是经济。LNG运输船是造船业三颗“皇冠上的明珠”之一，主要用于运载零下163摄氏度LNG(液化天然气)，被誉为“海上超级冷冻车”，也是世界上最难建造的船型之一。而中国船舶这次获得的订单是27.1万立方米LNG船，也是中国自行设计研发制造的全球最大的LNG运输船。 27万立方米LNG船一次可运输1.55亿立方米天然气，可为上海市470万个家庭提供一个月的用气。而更大的运量也意味着更低的单位运输成本，这对于船队来说，显然就更加有利了。而这次超级大单，每艘27.1万立方米LNG运输船的造价可能高达3.05亿至3.1亿美元，而这样来算，总共18艘大单大概就是55.8亿美元，折合人民币达到了404亿人民币，毫无疑问的一笔超级大单了。这下韩国造船企业可能要难受了。目前中企手持订单量占世界造船市场份额的55%，韩企则下降到约38%，但韩国造船企业的产能已经到了天花板，部分技术还受限。中国造船企业没这种问题，而且产能的余量还很大，这次中国造船企业一次吃下18艘LNG运输船就是证明。这样，在世界造船订单的竞争中，韩国彻底败下阵来。",
        "voteup_count": 30,
        "updated_time": "2024-04-30 10:45:08",
        "question_id": 654474563,
        "user_id": "7018dcdf4e95e809a6338f555ea5a36d"
    },
    {
        "answer_id": 3483376773,
        "content": "此时，一名中船股东路过并搬来板凳听课。",
        "voteup_count": 55,
        "updated_time": "2024-04-30 09:13:18",
        "question_id": 654474563,
        "user_id": "8e2bd6ff9f12c16213452eb3cf35a31a"
    },
    {
        "answer_id": 3483382502,
        "content": "其实LNG船的难点是殷瓦钢技术。LNG船需要运载-163℃的物质，寻常的钢材遇到这么冷的物质，因为热胀冷缩，所以会冷裂。所以需要一种膨胀系数极低的材料，也就是殷瓦钢。殷瓦钢的焊接也是一个难题，其厚度只有0.7mm，就是一张名片的厚度，稍不注意就焊穿了。同时殷瓦钢易腐蚀，所以焊接过程全程不能有水汽，包括焊接人员出的汗。所以一直以来殷瓦钢及其焊接技术都是法国GTT垄断的。韩国人之前造LNG船，得向GTT交保护费，否则一条船也造不出来。然后中国人就拿下了这个工业皇冠上的明珠。一个要交保护费，一个不交，成本结构就不一样了。所以韩国造船业的占比才会一路下降。当然了，众所周知，这个明珠一拿下来，它就不闪了。明珠只有中国人够不着的时候才是明珠。够着了，那就是垃圾。最后要感谢英国人炸了北溪管道，再感谢胡塞兄弟刷的大火箭，让运输LNG的需求大涨。有了需求，才有订单。欧洲的燃气费，就又要涨价了吧。评论区说殷瓦钢还是100%进口。那么你和央视，必然有一个说了谎。",
        "voteup_count": 36,
        "updated_time": "2024-04-30 11:21:59",
        "question_id": 654474563,
        "user_id": "33de5a1cc9e009d415cbfe192fbcfee2"
    },
    {
        "answer_id": 3483415499,
        "content": "LNG船曾经是韩国人的天下，最高的市场占有率几乎达100%！上世纪七八十年代传到韩国后，韩国现代重工、大宇重工、三星重工通过技术吸收和升级，一度对LNG船市场实现100%垄断。现如今，中国船舶集团签署18艘全球最大27.1万方LNG船订单——创下全球最大单笔造船订单纪录LNG船是公认的世界上最难建造的船型之一，是运载零下163摄氏度LNG的“超级冷冻车”，是世界造船业三颗“皇冠上的明珠”之一。据报道:该型船将由中国船舶集团旗下沪东中华自主设计、建造，总长344米，型宽53.6米，型深27.2米，设计吃水12米，采用双燃料低速机推进和NO96 Super+围护系统。该型船具有五大技术特点：舱容方面，采用5舱方案，尺度紧凑，较常规17.4万立方米大型LNG船运载能力提升57%；性能方面，采用多目标优化的双艉鳍线型，具有优异的快速性，蒸发率更低，吨海里货物运输能耗比17.4万立方米LNG船降低9.9%；安全性方面，液舱采用增强型绝缘模块，配置实时晃荡监测系统、船体配置应力监测和防碰撞系统，多重保障,安全可靠性高；操控性方面，配备再液化系统和轴发反向助推系统，操控灵活，碳排放强度CII比17.4万立方米LNG船低23%，可以灵活匹配不同航线的各种运营区间；兼容性方面，多元化优化吃水和配载设计，覆盖各大主流航线。据报道，LNG船里面有个关键材料殷瓦钢，这是由法国人垄断的产品，韩国人也不得不从法国进口。最初，我们是准备从法国进口的，但无奈韩国人从中作梗，最后没有办法进口了。我们不得不开始艰难的自研之路。为了攻克这一技术，沪东中华联合宝武特冶和中国船级社等单位协同攻关，用了整整4年的时间，终于突破了核心材料的研制，使我国成为目前世界上第二个可以生产殷瓦钢的国家。不仅如此，围绕LNG船产业链的短板，低温绝缘板、双燃料主机、再液化装置等一系列基础材料和核心设备关键技术也相继被突破，带动了一批配套企业快速成长壮大。这样一来，我们不仅从成本上比韩国更加有优势，而且还开发了可以自主焊接的机器人，完全不用人工操作了，效率大大提升，还改变了该工种曾经需要超级有经验的工程师的弊端。现如今，中国造船牛到什么地步呢？连续14年世界第一，直接把韩国船厂打趴了！工信部发布了我国造船业最新数据，中国造船业三大指标连续14年位居世界第一，中国成为全球唯一一个三大指标实全面增长的国家。",
        "voteup_count": 22,
        "updated_time": "2024-04-30 09:43:05",
        "question_id": 654474563,
        "user_id": "8ee914bf0e3458f6455e82c9a2632803"
    },
    {
        "answer_id": 3483247196,
        "content": "这新闻看着就开心，为中国的工业发展发达开心！前一段时间刚补看了老电影［林家铺子］，改编自茅盾的同名小说，讲述民国时不止普通百姓，就是商铺老板都得忍受官僚资本的层层剥削。最尴尬的就是当时中国几乎没有自己的工业，商铺里大小产品基本都是日本制造，抗日爱国运动兴起时，提倡抵制日货购买国货，商铺老板也只能拆掉日货包装假冒国货。一百年沧海桑田，中国制造从小到脸盆牙缸大到高铁航母，我们都实现了自主生产，百花齐放。这是几代中国人的浴血奋战，艰苦奋斗的成果，是全体中国人勤奋加智慧的体现！Phyllis：老电影《林家铺子》观评：民国是残酷的Phyllis：对西方媒体抹黑中国最好的驳斥！字字珠玑，有理有据。",
        "voteup_count": 51,
        "updated_time": "2024-04-30 06:29:28",
        "question_id": 654474563,
        "user_id": "1d5d984ab6cadca87d63b109e2fc1a12"
    },
    {
        "answer_id": 3483284937,
        "content": "1.仅造船业而言，外国，对，说的就是那个广义上的“外国”，外国已经没有造船方面的工业皇冠上的明珠了，被我们薅光了。2.最开始被嘲笑驱逐舰巡洋舰不能造，后来被嘲笑不能造大型民船，再后来被嘲笑不能造大游轮，再后来被嘲笑不能造航母，哎。相对汽车、航天、铁路、芯片等等，造船业是我国逆袭最厉害的、反超最厉害的、唯一能以一国之力对抗所有“外国”的行业。为我国造船业的同仁们点赞！3.我一直说，工业这个东西最讲规律，有钱有人，有产业链支撑，战略上主动或者被动地又愿意投入，那就一定会发展好，而且会是以不断碾压式的马太效应高速发展。科研啥的不敢说，但是纯规模以上工业，绝对可以继续欺负所有外国。5.现在的大飞机领域还在被外国人和自卑的同胞们嘲笑着，这些人难道真的不知道这只是时间问题吗？5.同胞们自信一点，不要拘泥于历史上的痛点，不必过多的崇美而自卑，不至于没必要，现在不是那个煤油靠买称洋油的年代了，现在我们是全球卖货的“列强”了。",
        "voteup_count": 63,
        "updated_time": "2024-04-30 07:45:44",
        "question_id": 654474563,
        "user_id": "712cd050ea6d254c7769bc70db4fc572"
    },
    {
        "answer_id": 3483113508,
        "content": "哎，中国船舶我是赚了钱走人，后面有把钱扔回了到另外一只造船股上，算过来一分钱都没有赚到。前面反正看过很多大V对于世界造船业的大周期翻转。毕竟船舶也是像汽车一样，到了年限要报废的，同时还有最新的节能减排的要求。所以各大V掐指一算，差不多到了大周期翻转了，不过已经吹了好几年了。中国造船的优势，就是能加班能上量，而且够便宜。产业工人毕竟一直还在，但是人家韩国要一下子上量可能就跟不上去了。所以前面据说还是能拿到些人家消化不完的产能。当然非常微薄的利润，如果运气不好碰上钢材涨价，还跌亏。造船的周期又长，据说还有很多船东在你造着造着的时候就跳单毁约不要了，赔点违约金，但是你自己的材料人工都就大水漂了。这个说来估计是一把鼻涕一把泪，上市公司计提就出来了。LNG运输船一直是韩国的主打产品，毕竟难度大，当然利润也是要高很多。中国船舶能够拿下来。肯定是恭喜下，拿下这么大的单子，说明中国船舶的技术实力获得卡塔尔能源的认可，同时也是体现中国船舶在“一带一路”的贡献和作用。而且很有可能会催生两者的战略合作，进一步增加中国船舶在世界造船领域的话语权。附下船体的性能：此次签约项目中的LNG船将由中国船舶集团旗下沪东中华自主设计、建造，总长344米，型宽53.6米，型深27.2米，设计吃水12米，采用双燃料低速机推进和NO96 Super+围护系统。该型船具有五大技术特点：舱容方面，采用5舱方案，尺度紧凑，较常规17.4万立方米大型LNG船运载能力提升57%；性能方面，采用多目标优化的双艉鳍线型，具有优异的快速性，蒸发率更低，吨海里货物运输能耗比17.4万立方米LNG船降低9.9%；安全性方面，液舱采用增强型绝缘模块，配置实时晃荡监测系统、船体配置应力监测和防碰撞系统，有多重保障，安全可靠性高；操控性方面，配备再液化系统和轴发反向助推系统，操控灵活，碳强度指标（CII）比17.4万立方米LNG船低23%，可以灵活匹配不同航线的各种运营区间；兼容性方面，多元化优化吃水和配载设计，覆盖各大主流航线。",
        "voteup_count": 165,
        "updated_time": "2024-04-29 22:57:57",
        "question_id": 654474563,
        "user_id": "ab7b0c01b061f284d258c3c2f04330a6"
    },
    {
        "answer_id": 3483289587,
        "content": "次日南朝鲜宣布将造船申遗。号外观点一日之内，中国造船创造两个世纪记录：全球最大LNG运输船、全球最大单笔造船订单！在美国准备对中国造船业进行301调查之际，中国船舶业火力全开，中国船舶集团与卡塔尔能源公司签署了一项超级大单，包括18艘27.1万立方米的超大型LNG运输船。这一订单总造价高达55.8亿美元，创下了全球最大单笔造船订单的纪录。这个订单不仅创下了全球最大单笔造船订单的纪录，更是让中国船舶业在全球船舶市场上扬眉吐气，一展雄风！那么，为什么卡塔尔会选择和中国合作呢？中船集团旗下的沪东中华公司凭借其卓越的自主设计能力，将打造一艘令人瞩目的27.1万立方米LNG运输船。该船拥有宏伟的规格，总长344米，型宽53.6米，型深27.2米，不仅在去年9月获得了国际四大船级社颁发的原则性认可证书，更是被公认为全球最大的LNG运输船。相较于当前市场上常规的17.4万立方米LNG运输船，这艘新型巨轮在运载能力上有了显著的提升，高达57%的增幅意味着它能更高效地满足全球能源运输的需求。同时，在环保节能方面，该船同样表现卓越，吨海里货物运输能耗降低了9.9%，碳排放强度更是降低了23%，充分展现了其在绿色航运领域的领先实力。作为卡塔尔能源“百船计划”第二阶段的重要组成，该项目涉及的每艘新船造价预估在3.05至3.1亿美元之间，总计18艘船的造价高达55.8亿美元（相当于人民币404.37亿元）。此次“超级大单”的签订，无疑是中国LNG运输船研发设计建造领域的一次重大突破，标志着中国从此迈入超大型LNG运输船建造的全新阶段。LNG运输船，与航空母舰、大型邮轮并称为世界造船业的三颗“皇冠明珠”，其独特之处在于需要承载-163℃的液化天然气，堪称“海上超级冷冻车”。同时，它也是世界上最难建造的船型之一，集高技术、高可靠性、高附加值于一身的“三高”特殊船舶。今年前两月，我国造船业取得显著成就。具体来看，我国造船完工量、新接订单量以及手持订单量在全球市场中的占比分别高达56.5%、69.5%和56.1%。其中，造船完工量达到了826万载重吨，同比增长率高达95.4%，而出口船舶更是占据了总量的92.5%。写在最后尽管中国目前已经是全球最大的造船国，但在LNG运输船这一细分领域，韩国仍有一定优势。以卡塔尔能源公司“百船计划”第一阶段66艘订单为例，韩国独得54艘订单，其中韩国造船海洋、三星重工、韩华海洋订单分别为17、18、19艘，中国仅获12艘订单。第二阶段，韩国三大船企分获得总订单量44艘，因此，中国船企仍需再接再厉。",
        "voteup_count": 21,
        "updated_time": "2024-04-30 09:13:40",
        "question_id": 654474563,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3482631049,
        "content": "信息关注点：表明我国此次签约标志着中国船舶集团在全球造船市场的地位进一步巩固，也展示了中国在高技术船舶制造领域的领先地位。中国造船技术在世界上的水平我国造船工业的能力非常强，堪称世界第一，但技术水平上仍然不是世界顶尖；自2010年以来，中国造船厂新接订单量和手持订单量三项指标连续三年位居世界第一。但技术水平与世界先进造船国相比还存在较大差距，其中设计开发能力不足就是之一；在船型设计、材料工艺、精度控制、结构舾装、建造效率、资源计划和生产成本控制等方面，中国船企还远远落后于现代造船行业的发展要求。",
        "voteup_count": 46,
        "updated_time": "2024-04-29 14:36:01",
        "question_id": 654474563,
        "user_id": "706c2e710d1fa9c8723d3899bf7333c7"
    },
    {
        "answer_id": 3482691264,
        "content": "简单地说就是左手套右手的贸易畅通。2022年世界杯期间，卡塔尔签署了2049为止的对中国超长期天然气供货合同。这边收了中国的气钱，运气的船也从中国买，基本就是一部分回流了。各位炒菜的天然气钱，一部分就支援江南造船。类似的是越南向中国出口榴莲，榴莲从果园运输到关口，用的不是重汽，就是江淮，或者东风的重卡。你每吃一口榴莲，就为中国卡车工人贡献了一部分工资。与卡塔尔相似的还有伊朗，沙特，阿尔及利亚。应该还有安哥拉，伊拉克这些靠海的国家。中国造船业现在也就是从量变到质变的关键期。LNG围栏的技术应该也就是刚刚攻克，类似高铁车轮的国产化也就是最近两年。俄乌战争之后给中国重卡和轮船都带来了大量订单。有订单养着，注定要像光伏一样独霸天下。剩下的就是看几大造船厂肉卷了，和汽车业差不多。",
        "voteup_count": 475,
        "updated_time": "2024-04-29 23:11:41",
        "question_id": 654474563,
        "user_id": "6d459e34a759e27c2529968571f2e0ea"
    },
    {
        "answer_id": 3483351538,
        "content": "汽车、飞机、轮船，这些洋玩意儿终于不再是洋玩意儿。上个世纪80年代时，人们还这么叫火柴、没有、铁钉：洋火、洋油、洋钉。小时候，村里过辆吉普车，一帮小孩都追着跑半天，追着闻空气里的尾气味儿。一年级时，我们班最后一排的大高个女生喊了一声“飞机拉线！”，全班同学跟着她，仰着脸看着天上的飞机跑，从最西头的一年级教室，跑过二年级、三年级、四年级、五年一班、五年二班，跑到了班主任马老师的家门口。马老师听到动静，手持竹板走了出来。全班同学有一个算一个，挨个趴到凳子上，撅着屁股挨板子。轮到我时，我撅起屁股，咬紧牙关，等着老师打。马老师说，你个子小，少打2下。啪啪两下，有些疼，又没那么疼。我因为挨了2板子，懂得了世间的温柔。现在没有小孩追着汽车闻尾气玩儿了，也没有小孩追着天上的飞机看飞机拉线了。不过几十年，翻天覆地。",
        "voteup_count": 16,
        "updated_time": "2024-04-30 08:51:52",
        "question_id": 654474563,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3483586826,
        "content": "大笔造船订单签订的背后，是中国造船业近年来迅猛的发展。根据英国造船和海运动态分析机构克拉克森（CLARKSON）2023年11月29日数据显示，截至11月底，全球新船订单量同比减少21%，为3803万修正总吨（CGT）。其中，韩国接单量同比减少39%，为955万修正总吨（201艘）。中国接单量同比减少6%，为2189万修正总吨（995艘），全年承接量有望连续3年夺冠。针对此，韩国媒体的表述很有意思，韩国《世界日报》、韩联社在2023年11月29日报道，韩国造船业第一名预计将连续第三年被最大竞争对手中国夺走，全年接单量或排名全球第二。不是世界造船业第一名，而是韩国造船业第一名被中国抢走，一如既往的思密达风格，不错。事实上，韩国造船业的下滑超出了人们的预料。去年11月分的时候，韩国三大船企中，只有HD韩国造船海洋一家达成了今年的接单量目标，三星重工业和韩华海洋仅达成目标额的69%和43%。虽然说三大船企2020年与卡塔尔国家石油公司签署的液化天然气（LNG）运输船建造合同，卡方有望在年底释放第二批次的40艘订单，但是另外两家并未完成自己的年度接单量了。中国船舶工业行业协会2023年12月27日发布的最新数据显示，2023年1至10月，按修正总吨计，中国造船完工量、新接订单量、手持订单量分别占世界市场份额的47.6%、61%和49.5%。《环球时报》记者29日从中国船舶集团广船国际获得的数据显示，今年前三季度，中国船舶集团广船国际实现营业收入同比增长22%，新接造船订单同比增长180%，手持造船订单同比增长18%，造船完工同比增长23%。中国造船业在市场份额不断扩大的同时，通过优化产品结构，大量高技术船舶成为中国造船业高质量发展的新亮点。本次，中国国产首艘大型邮轮“爱达·魔都号”正式命名交付，这标志着中国成为集齐造船业“三颗明珠”，即可同时建造航空母舰、大型液化天然气运输船、大型邮轮的国家。当前中国造船业全面发达，产业链全球最健全，有强大的研发实力、总装建造能力和配套服务能力，目前已形成系统性优势。以往韩国媒体针对韩国造船业被中国超越，给出的遮羞布是船舶订单量激增，韩国主要造船企业无法全部消化，于是开始筛选订单以及韩国企业订单更集中于高附加值船舶和环保船舶。随着中国集齐造船业“三颗明珠”，叠加中国人力优势和产业链优势，留给韩国寻找新的遮羞布的时间，真的不多了。近几年中国外贸发展的主要特点是，电动汽车、锂离子电池、太阳能电池等“新三样”产品出口表现亮眼。造船业完全有可能加入组成新四’，因为造船业体量比较大，总的贸易额还是相当亮眼的，对我国外贸发展有极其重要意义。随着中国汽车业、船舶业、手机业的高速发展，而美国爸爸收紧韩国芯片出口，韩国的经济在尹大总统的带领下，开启了下滑周期。根据韩国贸易协会公布的数据显示，2023年上半年，韩国的贸易收支累计逆差高达264.67亿美元。这使得韩国在全球208个国家中的排名跌至第200名。尤其是出口方面，韩国的出口额在去年全球排名第六的基础上，今年已经下滑到了第八名。不过这些都不是什么值得操心的事情，据韩联社12月4日报道，综合韩国政府和业界消息，对于“日前中方突然暂停出口至韩国的车用尿素溶液（柴油机尾气处理液）通关流程”，韩国国内库存仅够使用 3 个月。还是先关注于人人献出一泡尿，韩国社会更美好的事业中去吧。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:46:05",
        "question_id": 654474563,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3483614099,
        "content": "中国的钢铁工业，造船工业，汽车工业都是世界最强的存在。航空再赶上的话，海陆空就全了。如果未来爆发战争，世界会看到有史以来最强大的钢铁洪流。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:13:51",
        "question_id": 654474563,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3483223507,
        "content": "韩国拿下订单的代价，是要在当地投资建厂。韩国获得了订单，当地获得了资金。中国拿下订单的代价，是要在当地买油气矿。中国获得了订单，当地获得了资金。看到区别了吗？油气矿本来就是中国的刚需，在哪买都是买，还能顺手得到几条造船大单，这就是买方市场，大客户的优势！韩国没有这么雄厚的买方需求，那就只能用别的换，造船业在韩国是核心产业，关系几十万韩国人的就业，根本不能停，中国就算只靠国内的军方需求也能活得很滋润，韩国国内需求撑不起来就只能依靠外单。但是中国的造船技术更好，价格更低，还能获得世界最大资源需求国的客户意向，怎么选还用说吗？那既然韩国的造船业不能停不能倒还必须要有订单，那怎么搞？那就低于成本价！那就政府补贴！那就拿其它资源去换！中国表示不跟！坚决不打价格战！你赔本抢订单那你去做好了，反正我不急。好，韩国确实成功了！但新的问题出现了韩国吃不了那么多的订单需求！但船这东西跟资源是绑定的，都是刚需急用等不了那么久，谁知道哪天又来个什么冲突。于是只能去找中国，哪怕中国的价格贵几倍。而且最重要的是中国造船技术已经国产化了，卖的价格比韩国高几倍，利润还全是自己的。韩国呢，除了获得订单维持几十万船工就业，不仅卖了国内的产业转移，利润还要倒贴！",
        "voteup_count": 46,
        "updated_time": "2024-04-30 02:52:40",
        "question_id": 654474563,
        "user_id": "947b4cef4ea26f790c5335eae3274775"
    },
    {
        "answer_id": 3483266161,
        "content": "值得关注的信息是 1这次协议是用人民币结算的 2这是该行业历史上最大的一笔交易  3这些船具有最新的技术和环保特性 4我国与卡塔尔的关系良好 已经有很多世界之最产生  例如 液化天然气领域历史上时间持续最长的一份协议。中国的造船技术 截至2022年,已连续13年位居全球第一 我国造船完工量、新接订单量和手持订单量三大指标均居世界第一卡塔尔国有石油天然气公司——卡塔尔能源公司（Qatar Energy）的新闻稿中称，该公司已与中国船舶集团有限公司（China State Shipbuilding Corporation）签署合同，建造18艘最先进的QC-Max级液化气油轮，这是该行业历史上最大的一笔交易卡塔尔能源公司指出：“每艘新船的体积为27.1万立方米，具有最新的技术和环保特性，将在中国船舶集团有限公司全资拥有的中国沪东中华造船厂建造。”该协议在北京签署，卡塔尔能源事务国务大臣、卡塔尔能源公司总裁兼首席执行官萨阿德·卡阿比出席了签字仪式。卡塔尔能源公司宣布与中国石化集团（Sinopec）签署北部气田扩能项目年供应300万吨液化天然气的二期一体化合作协议，并向中国石化转让合资公司的股权。通稿中称：“根据液化天然气的购销协议，在今后27年间的北部气田扩能项目中每年将有300万吨液化天然气进入中国石化的接收站。”签约仪式在两个公司高管的参与下于周六在上海进行。这份长期购销协议是继2022年11月份签署的为期27年年供应400万吨液化天然气协议之后签署的，这是液化天然气领域历史上时间持续最长的一份协议。卡塔尔能源公司表示：“根据合作协议卡塔尔能源公司将向中国石化转让合资公司5%的股权，这个合资公司拥有北部气田南部年产600万吨液化天然气的产能。“在中国石化成为北部气田东部开发项目合资公司的合作公司之一时，继4月份在多哈签署的第一个合作协议后又与中国石化签署了第二个这样的协议。卡塔尔能源公司指出，新协议不会影响这个项目其他合作公司的股权。中石化与卡塔尔项目昰人民币结算。根据相关公开信息查询，中国采购卡塔尔天然气是用人民币结算的，在2022年11月23日相关信息报道，中国与卡塔尔签订了长达27年的天然气合作协议，中国能源安全，得到了进一步保障。人民币的流通性很大，用人民币结算是喜闻乐见的事情，目前的兑换比例是1卡塔尔里亚尔约等于等于1点898人民币",
        "voteup_count": 22,
        "updated_time": "2024-04-30 06:52:39",
        "question_id": 654474563,
        "user_id": "93e14e2cf080fc0f0bb096a4aeabfac4"
    },
    {
        "answer_id": 3483035037,
        "content": "双双破纪录。27.1万立方米的LNG运输船是目前已知的最大容量的LNG船。这批船舶由中国船舶集团旗下沪东中华自主设计、建造，总长344米，型宽53.6米，这种船型的建造标志着中国LNG船研发设计建造从大型一举跨入超大型领域，并且是全球开发设计的最大型LNG运输船。在这之前，全球最大的LNG运输船的记录是17.4万立方米，其设计和建造主要由韩国的船厂完成。另一方面，该订单，是全球最大的单笔造船订单纪录。这标志着中国在LNG船建造领域取得了重要突破。LNG运输船是运载零下163摄氏度LNG的“海上超级冷冻车”，是世界上最难建造的船型之一。中国船舶集团旗下沪东中华将自主设计、建造这些LNG船，显示了中国在高技术船舶制造领域的实力。中国造船业在国际市场上的份额持续领先，连续多年在完工量、新接订单量以及手持订单量这三大造船业重要指标上保持世界第一。尤其在高技术、高附加值船型的建造上，已经实现了从跟随者到领跑者的转变。在LNG船、大型邮轮、超大型集装箱船等高端船型的研发设计上取得了显著成就，拥有自主知识产权，部分技术达到或领先于国际水平。全球LNG船的生产制造市场份额主要集中在韩国和中国。长期以来，韩国在LNG船制造领域占据主导地位。例如，在2021年，全球LNG船订单中有高达88%的订单被韩国船厂拿下。韩国的现代重工、三星重工等企业在LNG船建造方面具有强大的实力和市场份额。2022年，中国的LNG船订单市场份额从2021年的不足7%跃升至近30%，创历史新高。中国船舶集团旗下的沪东中华造船（集团）有限公司等企业在LNG船建造方面取得了显著进展，其手持订单已超过36艘，交船周期排到了2028年。时代变了，这是历史的洪流。没有任何势力能够阻挡我们的发展前进，伟大复兴！",
        "voteup_count": 33,
        "updated_time": "2024-04-29 21:25:27",
        "question_id": 654474563,
        "user_id": "7bdc078136bce400151ce61fa2fda355"
    },
    {
        "answer_id": 3483407368,
        "content": "LNG运输船是运载零下163摄氏度LNG的“海上超级冷冻车”，是世界上最难建造的船型之一，是造船业三颗“皇冠上的明珠”之一，另外两颗明珠是航母和邮轮。每艘27.1万立方米LNG船造价高达3亿美元以上。算上该笔18艘订单，沪东中华共有59艘LNG船在手订单，位于世界第四。如果计算订单总金额的话则是世界第三。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:36:52",
        "question_id": 654474563,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3483364468,
        "content": "港口，远洋运输，能源与国际贸易，这是三个需要放到一起构建国际航运产业链的概念。中日韩在造船领域占据国际市场的绝对主导，三方在国际港口建设投资和远洋运输市场竞争领域则是另一番天地。造船是一次性的订单，结合到港口运营和能源贸易则是可以做长久的生意。日本和韩国在国际港口运营和国际运输贸易上走在中国的前头，配套美国全球战略部署，日韩资本财团在全球投资，有美国驻军基地和美国最惠国待遇的地方就能看到韩国财阀集团与日本门阀。而中国全面的国际投资部署则起步于一带一路经济带战略规划，我们经历世贸组织的历练而熟悉了国际贸易与投资的规则，中国完善国内法律来配合国际贸易准则后形成了中国经济信用。中国在巴基斯坦和孟加拉国及斯里兰卡建立印度洋港口投资生态，这是我们试水海外能源加工和转口贸易的一个实验，租借斯里兰卡港口99年，中石油在港口建立炼油基地，炼出的石油必须拿出一部分卖给斯里兰卡，剩下部分出口。这种海外港口运营的平台模式，我们在拉美国家也进行成功运行，一次基础上开启并购澳洲达尔文港和英国及德国港口运作。在中国全球战略投资里港口和国际航运及造船工业是相辅相成的，中国资本输出自己的投资理念和标准，中国基础设施建设贯彻这个标准，对应的中国船舶工业也有了对接端口的自信，实现端对端的对接，这是中国船舶工业高质量发展的目标。就像日本和韩国的造船工业能够拿到那么多单子，日韩造船工业技术能力只是一部分，更多的是来自于日韩在国际投资布局产生的影响力，欧洲和中东客户大多也是日韩资本合作的合作伙伴。作为国际贸易和国际航运及国际港口投资的甲方，这个位置上要接一两个造船单子是比较水到渠成的。中国拿下全球最大单笔造船订单，这个订单的客户沙特用这些船来运输液化天然气，中国是清洁能源消费大国，并且中国和沙特之间有巨大的新能源产业合作，那么这样的订单也就水到渠成了。日本和韩国能够给沙特客户的优惠条件，在中国和沙特一带一路合作的巨大战略利益面前是微不足道的的。日韩造船工业保持技术体系的领先和资本布局全球的优势，不过这两个经济体没有独立的主权，国际合作伙伴们在地缘政治动荡的环境中要考虑政治风险，万一哪一天自己成为美国菜单上的一道菜名，那么日韩会不会不再提供售后服务了呢？美国拉着日韩对中国的脱钩立场已经产生了广泛的国际影响，国际资本不得不考虑投资美元区国家面临的政治风险。在能够硬抗美国的中国，与美国殖民地日韩选择时，大多数国家都能闭着眼选。当然除了政治因素外，日本和韩国在国家信用上的负面清单也是一个重要考量，造假是日本钢铁工业和半导体产业频繁发生的事情，韩国则是无力解决国内老龄化和工业配套滞后问题。综合而言，一条大船出海了，保证船高性能运行是基础，让船舶实现全球航行自由和接到活儿才是根本。中国能够做得到，日韩不敢保证。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:03:14",
        "question_id": 654474563,
        "user_id": "d8b126450837e5a9a51ee16d8f2cdd27"
    },
    {
        "answer_id": 3483356092,
        "content": "好多人操造船业的闲心思，我看你IP我以为船厂现在都是在山上的。还有技术工人问题，造船业肯定是辛苦的，但是产业也是升级的，未来不可能重蹈日韩薪资问题的覆辙。因为制造业，发展思路仍然是自动化和机器人。船厂的主要矛盾并不是薪资，薪资还是有吸引力的，船厂的问题是工伤，这才是问题所在。所以在可以见的未来，机器人，尤其是人形机器人工业机器人，是决胜的关键。什么东西都靠工匠，又不是拍宣传片。还有人认为中国的各行各业都是手搓，确实是存在这样的问题，但轮不到你来操心。因为你啥也不懂。我讨厌阴阳怪气的人，跟讨厌小粉红是一个道理。这两种人其实是一种人，什么事都跟他没有具体关系，但是什么事他都要在自己身上大包大揽。债务问题，是不是你牵头解决的？技术研发，产业布局，是不是你牵头做的？这是一整条产业链，这涉及到密密麻麻的一大堆细分行业，你说你阴阳怪气两下，有具体什么意义？从来不好奇，从来只表达自己的情绪观点，从来穷下去。你哪怕自己做个细分的配套，你也有点生意做的。口袋空空，跑这里阴阳怪气了。别说你说的东西压根就是错的，就算你是对的，你买得起宾利吗？啥也不是。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 08:55:56",
        "question_id": 654474563,
        "user_id": "ce39b055341586b7c4e63e7453a4ac21"
    },
    {
        "answer_id": 3483603463,
        "content": "郑和时就世界第一，重回巅峰而已。没什么需要关注的。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:00:13",
        "question_id": 654474563,
        "user_id": "c5cd590466d4fd9e0a8eb6ffe272dc27"
    },
    {
        "answer_id": 3483302818,
        "content": "这一笔是赚的，而且也不会类似欧洲那样，先定船，后毁约，坑惨了造船厂。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:01:56",
        "question_id": 654474563,
        "user_id": "6db76fe7b5ec120b226942ae4c0d7954"
    },
    {
        "answer_id": 3482770729,
        "content": "卡塔尔能源公司要18艘27.1万立方米超大型LNG（液化天然气）运输船。中国船舶集团中标，签约仪式4月29日在北京举行，创下全球最大单笔造船订单纪录，这笔订单金额60亿美元，中国船舶集团的沪东中华船厂完成。LNG运输船是运载零下163摄氏度LNG的“海上超级冷冻车”，是世界上最难建造的船型，是造船业三颗“皇冠上的明珠”。中国真的不容易，在美国的极限打压下，依靠自己研发技术造船，造航母，造车，造飞机，造卫星，造空间站，一步一步走到现在的高度。宝钢生产的殷瓦合金钢突破了法国人的封锁，价格一下就让中国企业打了下来，韩国、日本在LNG领域价格竞争上没法跟我们竞争，过去他们的优势都被我们一个一个超越了，跟着美国混的代价随着时间越来越大。卡塔尔独立于1971年，位于中东波斯湾卡塔尔半岛上，背靠沙特，北边为巴林，南边为阿联酋，海湾对面为伊朗，石油和天然气资源非常丰富，总人口309万，国土面积11521平方千米，海岸线长563千米，是世界第一大液化天然气生产和出口国。中国已成全球最大造船国，而且遥遥领先。2023年各国船舶订单份额中国占60％，韩国订单份额24％，日本订单份额11％，中国在全球造船份额上已领先于竞争对手韩国和日本，韩国和日本加起来都不是我们的对手，中国的朋友圈越来越大，中国的产品也会越来越受欢迎。​中国造船业最至今已经连续13年保持世界第一，而且是在完工量、新接订单以及手持订单这三个造船业最重要的三大指标上全部领先。中国承建的大型邮轮出坞，我们已同时集齐了航母、LNG船、大型邮轮三大造船明珠，成为世界唯一一个能同时建造这三种船舶的国家。​造船业是一个技术密集、劳动力密集、资金密集的三大密集性产业。需要经验丰富的造船工人和世界一流的工程师，只有中国才能有人力物力去建造这么大的船。此次成功获得全球最大单笔造船订单，是对中国船舶集团技术实力和市场竞争力的肯定，更是对中国船舶制造业整体实力的认可。太提气了，这是给我们的五一礼物，喜欢这样振奋人心的新闻，扬中华之光，宣传正能量。造船，我们是认真的，卖船，多大的订单我们能接得住。此时此刻韩国人和日本人可能哭晕在厕所了，接到这么大的单是机遇也是挑战。赶在美国总统签署新301制裁中国造船业之前拍板，打脸发动这调查制裁的美国政府，并同时打破韩国超越中国的造船业的美梦！2018年特朗普执政时期开始的贸易战，再到科技战和现在拜登的金融战，一切我们都熬过去了，还有什么能够阻止我们的前进的动力呢？",
        "voteup_count": 42,
        "updated_time": "2024-04-29 16:33:32",
        "question_id": 654474563,
        "user_id": "eb607014e9d7168f5a2de95875d948e9"
    },
    {
        "answer_id": 3482874900,
        "content": "中国船舶集团拿下卡塔尔能源公司建造订单，创下全球最大单笔造船订单纪录，这再次证明并进一步确立了中国造船业在全球处于领先地位。中国造船能力稳步上升，有独霸全球之势，是中国经济增长的驱动力和最大亮点之一。中国造船完工量、新接订单量和手持订单量均占全球总量的相当大比例。例如，2023年，中国造船完工量占全球总量的50.2%，新接订单量占66.6%，手持订单量占55.0%。但在技术水平方面，中国船企仍然存在一些挑战。在船型设计、材料工艺、精度控制、结构舾装、建造效率、资源计划和生产成本控制等方面，中国船企与现代造船行业的发展要求还有一些差距。",
        "voteup_count": 13,
        "updated_time": "2024-04-29 18:03:50",
        "question_id": 654474563,
        "user_id": "f0e9c15f839302c6525742d782dcf7ef"
    },
    {
        "answer_id": 3483244329,
        "content": "LNG船是韩国工业的明珠，在这方面他们的市场占有率一骑绝尘。船舶制造行业我们的优势是集装箱船，干货船这些附加值比较低的船舶，在最赚钱的领域我们不行，干不过他。现在因为韩国LNG船的订单已经饱和，有一些订单分流到我们这里，抓住这个机会，让客户满意很重要。同时，我们跟卡塔尔的天然气贸易数额巨大，在合同当中，用什么船运输我们有话语权，也就是说船舶的建造跟自己的商业地位直接挂钩，这一点会慢慢体现出来，体量大有体量大的好处。我们有世界上运行最繁忙的港口，有最大的船队，还有船舶的制造能力，这些加在一起，跟韩国企业竞争没有劣势。日本因为日元汇率的降低，这些年船舶行业市场占有率也在逐步恢复。这也是他不愿意过多干涉汇率的原因之一，成本优势太明显了。在这些高附加值的产业中，以前东亚是日韩争霸的局面，现在我们的话语权很重。这也是日韩对中日韩一体化的忧虑所在，不完全是美国的原因。世界很大，不仅仅能容得下中美两国，也能容得下别的国家。",
        "voteup_count": 11,
        "updated_time": "2024-04-30 05:28:13",
        "question_id": 654474563,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3483531451,
        "content": "卡塔尔的“百船计划”作为中东土豪国之一，卡塔尔依靠丰富的石油天然气资源在国际上赚的盆满钵满，油气出口收入丰厚。2022年卡塔尔世界杯让全世界都见识到了这个国家的“壕无人性“，原来有钱真的可以“为所欲为”。2020年卡塔尔能源集团公布了备受国际瞩目的“百船计划”。卡塔尔能源集团通过和全球领先的造船企业展开合作，预留并订造大量的LNG船舶，其计划建造超过100艘大型LNG船以满足其产能扩张后所需的运力。LNG船（液化天然气船）造船难度高LNG船是公认的世界上最难建造的船型之一。其货舱设计必须能够承受LNG在零下163摄氏度下的极端条件，因此该类船舶的制造要求异常的严格，对于技术水平有更高的要求。LNG运输船与豪华邮轮、航母一同被誉为造船工业中的“皇冠上的明珠”，象征着造船技术的最高水平。目前，全球范围内仅有少数几个国家，包括美国、日本、韩国、法国和中国，具备建造LNG船的能力。中国与韩国争抢订单韩国在全球造船业属于一个霸主的地位，其旗下有三大船企:现代重工、大宇造船海洋，三星重工.在过去，日本是韩国造船业的最大对手，通过不懈的努力，韩国最终击败了日本，登顶造船业的顶峰。但是随着中国造船业的步步攀升，韩国的霸主地位已经不稳固了。“百船计划“第一批次订单中，韩国船企占据了大部分的订单，而中国仅仅获得了12艘船的订单，差距还是非常大的。在卡塔尔能源的第二轮订单中，韩国的造船企业还是占据主导地位，再次获得了大量的订单，但是第一批次订单，份额有所减少。中国则凭借其卓越的技术实力和市场口碑，赢得了更多的订单，相比第一批次订单有所进步。关于中国制造的27.1万立方米的LNG运输船这个是迄今为止全球最大型的LNG运输船，标志着我国在造船业有了进一步的飞跃，跟韩国的差距也在慢慢的缩小。这款船舶设计不仅获得了美国船级社、英国劳氏船级社、挪威船级社和法国船级社的国际认可，还展示了中国在大型LNG船设计制造方面的领先地位。这款27.1万立方米的LNG运输船在尺度上达到了惊人的水平，总长344米，型宽53.6米，型深27.2米，设计吃水12米。其最大的亮点在于其舱容，达到了全球之最的27.1万立方米，比常规的17.4万立方米大型LNG船的运载能力提升了高达57%，这将极大地提升LNG的运输效率。我国与韩国的差距仍然存在，需要继续努力钻研技术，提高造船水平LNG运输船领域韩国依旧在构建领先地位，但东方雄狮的追击也不容小觑。韩国的工业沉淀很深，其起步比我们早，技术和经验依然属于行业顶尖水平。但是随着造船技术和市场份额的不断提高，我国国内造船业已经形成了集群效应，相关产业链发达，技术也在不断创新升级。相信在不久的将来中国还会有更惊艳的船舶和技术出现，我们拭目以待。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 11:06:11",
        "question_id": 654474563,
        "user_id": "3a175d31e77ad9eaca233bd97564da50"
    },
    {
        "answer_id": 3483303506,
        "content": "不管处于什么水平，只要拿下就是实力。中纪委李书记、公安部王部长、教育部怀部长:关于浙江大学、吴朝晖校长、严建华付校长、陈凯旋部长、张光新院长、丁立仲、徐巍华、杨亮、等涉嫌七宗罪:单位犯罪、故意犯罪、共同犯罪、妨害社会管理秩序罪之伪造变造买卖国家公文证件印章罪和盗窃抢夺毁灭国家机关公文证件印章罪、妨害司法罪之伪证罪、辩护人诉讼代理人毁灭证据伪造证据妨害作证罪、帮助毁灭伪造证据罪的刑事报警书。我对此，曾于2021年3月28日向杭州市公安局西湖分局蒋村派出所刑事报警，之后转求是派出所，2021年9月18日，西湖分局作出“没有犯罪事实”《不予立案通知书》。这涉徇私枉法罪！特向贵部刑事报警。2016年5月11日我们向浙江省杭州市西湖区法院提交了《关于浙江大学拒绝颁发文凭和退学处理的行政诉讼起诉状》。案号:（2016）浙0106行初108号行政诉讼案。一，浙江大学捏造事实。浙江大学在其《行政答辩状》里写道“2013年9月起一直未按时办理注册手续。”二，浙江大学伪造变造公文等证据。浙江大学在《行政答辩状》的证据：1.杨亮制作:《郭琛学籍注册信息表》。其内容有:“未注册时间是2013年9月”。2.浙江大学控制科学与工程学院的:《关于建议对郭琛同学予以退学处理的情况报告》。3.浙江大学研究生院的关于郭琛《浙江大学研究生学籍处理意见表》.…其详情证据百度:https://www.zhihu.com/answer/2945561800或:https://zhuanlan.zhihu.com/p/5987327240或https://www.zhihu.com/answer/2952739374",
        "voteup_count": 7,
        "updated_time": "2024-04-30 08:02:57",
        "question_id": 654474563,
        "user_id": "ed4761955582303b58f07b3f239a3083"
    },
    {
        "answer_id": 3483481855,
        "content": "这么大笔的订单，考量的不仅仅是经济因素。当年伊核协议达成，春风得意的伊朗将大批订单给了韩国，然而等到特朗普撕毁协议时，韩国能给予任何帮助吗？它只能服从主人的命令。那些有地缘风险的国家将订单交给中国，便进行了一定程度的利益捆绑，真到有事时，可以指望大国拉一把，不是这点经济利益能比拟的。今天中国制造行销天下，我们也要通过政治经济军事各个领域与更多的国家加深利益绑定，更好地建设人类命运共同体。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 10:31:31",
        "question_id": 654474563,
        "user_id": "b8f2f9848bc85b1f02db781e5733442d"
    },
    {
        "answer_id": 3483394766,
        "content": "中国拿下全球最大单笔造船订单背后的信息与中国造船技术的世界水平一、中国拿下全球最大单笔造船订单的背后信息订单规模与创纪录性质中国船舶集团与卡塔尔能源公司签订的18艘27.1万立方米超大型LNG运输船建造项目，不仅创下了全球最大单笔造船订单纪录，更是彰显了中国在全球造船业中的领先地位。此次订单的总价值高达近60亿美元（约合400多亿元人民币），规模之大、金额之高，均创下了行业的新纪录。2. 技术挑战与自主设计LNG运输船被誉为造船业“皇冠上的明珠”，其建造难度极高，对技术要求严苛。这类船型需要承受零下163摄氏度的极低温度考验，对船体材料、保温系统、动力系统等均有着极高的要求。而此次订单中的27.1万立方米LNG运输船，更是由中国船舶集团旗下的沪东中华自主设计、建造，这不仅是中国造船技术的一大突破，也标志着中国在全球造船业中的技术实力得到了国际认可。3. 合作关系与市场拓展此次订单的签订，不仅加深了中国与卡塔尔之间的能源合作关系，也为中国造船业在国际市场上的进一步拓展打下了坚实的基础。通过与国际知名企业的合作，中国造船业能够不断提升自身的技术水平和管理水平，进一步巩固其在全球造船业中的领先地位。二、中国造船技术在世界处于什么水平技术实力与创新能力中国造船业在过去几十年中取得了长足的进步，技术实力不断提升，创新能力日益增强。在LNG运输船、豪华邮轮、航母等高技术、高附加值船型的建造方面，中国已经具备了与国际先进水平相媲美的能力。此外，中国还在数字化、智能化、绿色化等方面积极探索，推动造船业向更高层次发展。2. 产能规模与市场份额中国造船业的产能规模位居全球前列，已经连续多年蝉联世界第一。同时，中国造船业在全球市场中的份额也在不断扩大，尤其是在高端船型市场中的表现尤为突出。这不仅得益于中国造船业的技术实力和创新能力，也得益于中国政府的大力支持和政策引导。3. 产业链完善与协同发展中国造船业已经形成了完整的产业链体系，包括船舶设计、建造、配套设备制造、维修服务等各个环节。这种完整的产业链体系使得中国造船业能够实现协同发展，提高整体竞争力。同时，中国还在加强与国际知名企业的合作，引进先进技术和管理经验，推动产业链向更高层次发展。4. 国际地位与影响力中国造船业在全球造船业中的地位和影响力日益提升。中国已经成为全球造船业的重要力量之一，对于全球造船业的发展产生了深远的影响。同时，中国还在积极参与国际造船业合作与交流，推动全球造船业的共同发展。综上所述，中国拿下全球最大单笔造船订单的背后，不仅展现了中国造船业的技术实力和市场竞争力，也标志着中国在全球造船业中的领先地位得到了进一步巩固和提升。未来，中国造船业将继续发挥自身优势，加强与国际合作与交流，推动全球造船业的共同发展。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:27:14",
        "question_id": 654474563,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3483395147,
        "content": "         纯粹是 大嘴巴子围着 鹰酱的脑瓜子转。我就说你们也太不拿 鹰酱 当回事了。哪边刚说 动用301条款对 中国船舶制造 物流进行调查制裁。这边 你们就签全球最大单笔造船订单。           对了大家去查查鹰酱哪边这条消息有没有报道！！大概率是不会报道的，因为制裁是给美国老百姓看的。新闻一定要有高度，要保护美国人民的价值观，所以 这条不能报。同时 谴责中国新闻审查制度不严格，商业秘密怎么能乱说呢！过度自由造成普通人价值观的扭曲。还得 把tiktok封了！",
        "voteup_count": 38,
        "updated_time": "2024-04-30 09:27:32",
        "question_id": 654474563,
        "user_id": "c0d6c8ca55f9c277d30d4f1ceacfba4e"
    },
    {
        "answer_id": 3483175242,
        "content": "1. 国际市场地位：此次签约标志着中国船舶集团在全球造船市场的地位进一步巩固，展示了中国在高技术船舶制造领域的领先地位。2. 技术创新与突破：中国船舶集团旗下沪东中华将自主设计、建造的27.1万立方米超大型LNG运输船，这是全球最大的LNG运输船，较常规LNG运输船运载能力提升57%，体现了中国在高端船舶研发设计建造领域的实力。3. 绿色船舶制造：中国船舶工业正在向绿色化、数字化转型，推动船舶工业绿色升级，如研制全航程使用氢燃料动力的新能源多用途船舶，这将对全国起到示范引领作用。4. 产业链优势：中国拥有完整的产业链，这在全球其他国家难以找到，成为吸引全球相关者的独特优势。5. 经济效益：中国船企的运行质量和经济效益明显改善，重点监测船舶企业主营业务利润率达到近10年来的最佳水平。6. 市场需求：全球新造船市场需求旺盛，中国船企抓住市场机遇，实现了新船市场的轮动机遇，巩固了主流船型优势地位。7. 多元化发展：中国造船业正在加快多元化发展，向更多船舶细分市场进军，实现了船海产品全谱系总装建造能力。至于中国造船技术在世界的水平：1. 领先地位：中国造船业三大指标（造船完工量、新接订单量、手持订单量）连续多年位居世界第一，显示了中国造船业在全球的领先地位。2. 技术进步：中国在LNG船等高技术船舶制造领域取得显著的技术进步，逐渐缩小了与世界先进造船国之间的差距。3. 市场份额：中国新接绿色动力船舶订单占国际市场的份额连年增长，2023年全年已经达到了57%，表明未来全球一半以上的新能源船都将产自中国。4. 产业链完整：中国拥有从设计、材料工艺到建造效率等完整的造船产业链，这在全球其他国家难以找到，是中国造船业的独特优势。5. 持续发展：中国造船业正在通过“智改数转”提升绿色设计、绿色制造能力，加强前瞻性低碳、零碳船型的设计，推动行业脱碳、数字化和智能化发展。综上所述，中国造船技术在世界上的水平已经非常先进，不仅在市场份额上占据领先地位，而且在技术创新和产业结构升级方面也在不断取得新的进展。",
        "voteup_count": 8,
        "updated_time": "2024-04-30 00:23:37",
        "question_id": 654474563,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3483319137,
        "content": "液化天然气（LNG）运输船，作为专用于液化天然气运输的特殊船型，其货舱设计必须能够承受 LNG 在零下 163 摄氏度下的极端条件，这使得该类船舶的制造要求异常严格。因此，LNG 运输船与豪华邮轮、航母一同被誉为造船工业中的 \" 皇冠上的明珠 \"，象征着造船技术的最高水平。全球范围内仅有少数几个国家，包括美国、日本、韩国、法国和中国，具备建造 LNG 船的能力。其中，中国的沪东中华造船厂凭借其在 LNG 船领域的深厚技术积累，已经成功自主设计出迄今为止全球最大型的 27.1 万立方米 LNG 运输船。这款船舶设计不仅获得了美国船级社、英国劳氏船级社、挪威船级社和法国船级社的国际认可，还展示了中国在大型 LNG 船设计制造方面的领先地位。这款 27.1 万立方米的 LNG 运输船在尺度上达到了惊人的水平，总长 344 米，型宽 53.6 米，型深 27.2 米，设计吃水 12 米。其最大的亮点在于其舱容，达到了全球之最的 27.1 万立方米，比常规的 17.4 万立方米大型 LNG 船的运载能力提升了高达 57%，这将极大地提升 LNG 的运输效率。关于这批 LNG 运输船的造价，每艘船的造价高达 3.05 亿至 3.1 亿美元。考虑到卡塔尔的 \" 百船计划 \" 所涉及的庞大订单量，此次交易的总金额预计将达到惊人的 55.8 亿美元，折合人民币约为 404.23 亿元。卡塔尔的 \" 百船计划 \" 始于 2020 年，旨在通过与全球领先的造船企业合作，预留并订造大量的 LNG 船，以满足其日益增长的 LNG 运输需求。在与中国船舶集团和韩国三大船企签订的备忘录协议中，卡塔尔能源预留了最多 151 艘 LNG 船的交付船台。随着计划的推进，卡塔尔能源公司先后在中韩两国的船企中订造了大量的 LNG 船。在 2022 年的第一批次订单中，韩国船企获得了大部分订单，而中国的沪东中华也成功获得了 12 艘船的订单。随后，卡塔尔能源继续进行了第二轮订货，韩国的造船企业再次获得了大量订单，而沪东中华也凭借其卓越的技术实力和市场口碑，赢得了更多的订单。沪东中华作为国内首家具备 LNG 船建造能力的船厂，自 2008 年成功交付中国第一艘大型 LNG 船 \" 大鹏昊 \" 号以来，已经积累了丰富的建造经验和技术实力。沪东中华造船（集团）有限公司是中国船舶工业集团公司子公司，2012年重组而成。2018年12月9日，沪东中华造船（集团）有限公司：17.2万㎥液化天然气（LNG）船研制项目荣获第五届中国工业大奖提名奖。 2019年9月1日，2019中国战略性新兴产业领军企业100强榜单在济南发布，沪东中华造船（集团）有限公司排名第88位； 2019中国制造业企业500强榜单发布，沪东中华造船（集团）有限公司名列第388位。2023年10月9日，由沪东中华设计的全球最大24000箱级超大型集装箱船系列船最后一艘“MSC CHINA”（“地中海·中国”）号在上海交付。如今，它已经成为全球 LNG 船建造领域的重要参与者，为中国在全球造船工业中的地位提升做出了重要贡献。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:20:59",
        "question_id": 654474563,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3483471665,
        "content": "凳子为什么大力支持乌克兰吗？从2022年6月份开始，欧盟从美国进口的LNG天然气就已经超过了俄罗斯，到了9月份北溪管道被炸以后，这一趋势就更加明显了，天然气出口国都赚的盆满钵满。而LNG运输船制造国也顺道吃到了福利，2022年我国就破天荒的拿到55艘订单，其实韩国的订单也满的，只是在扩充产能这件事上，中国人毫无疑问更厉害。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 10:24:37",
        "question_id": 654474563,
        "user_id": "06ddadd240be460ed464f84e838696c8"
    },
    {
        "answer_id": 3483532507,
        "content": "中国拿下全球最大单笔造船订单对就业形势产生的影响是多方面的，主要体现在以下几个方面：直接创造就业岗位：此类大规模的造船订单将直接增加对熟练工人、工程师、设计师、项目经理等专业人才的需求，为造船及相关行业的就业市场带来显著提振。特别是在建造这些高技术含量的LNG运输船的过程中，需要大量的专业技术人员，这将直接创造大量的高质量就业岗位。上下游产业链带动效应：除了直接的造船企业，这份订单还将对上下游产业链产生积极的辐射效应，包括钢铁、机械制造、电子设备、材料供应、物流运输等行业，从而间接创造更多的就业机会。例如，提供造船所需钢材的冶金企业、生产船用设备的供应商、负责物流配送的物流企业等，都将受益于订单的增长。技术人才培养与升级：为了完成这样的高端造船项目，行业将加大对专业人才的培养和引进，尤其是对于高级技能人才和科研人员的需求将更为迫切。这可能促进职业教育和高等教育中相关专业的优化和发展，带动整个行业人才结构的升级。区域经济发展：大型造船项目的实施通常对所在地区的经济发展有显著推动作用，能够促进当地服务业、零售业等相关行业的发展，从而创造更多就业机会。特别是对于像沪东中华这样拥有强大造船能力的企业所在地，将形成明显的就业聚集效应。国际贸易与合作：这样的订单也有助于加强中国与国际伙伴在贸易和技术方面的合作，有助于提升中国企业的国际竞争力，长远来看，有利于稳定和扩大出口，从而对维护和创造就业有正面影响。综上所述，这一全球最大的造船订单不仅对直接相关的造船行业产生重大影响，还将通过产业链的联动效应，为更广泛的经济领域创造就业机会，对稳定和提升就业形势起到积极作用。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:07:00",
        "question_id": 654474563,
        "user_id": "50a0ba49a609e3c97af6a63699b21710"
    },
    {
        "answer_id": 3483253407,
        "content": "说个我家的事。孩爸的哥哥是高级电焊工。原来韩国三星造船厂在中国的时候，在三星造船厂工作了10来年。后来韩国三星造船厂在中国生存不下去了，被中国本土企业压制的活不下去，从中国全部撤走了。开始亲戚还怕找不到工作，不过高级电焊工工种太紧俏了，马上就走到我们国家自己的造船厂上班了，收入挺好的。这回18艘27.1万方LNG运输船！中企拿下全球最大单笔造船订单，中国已成全球最大造船强国！中国造船业世界第一，而且遥遥领先！截止到2022年，中国占全球造船厂产量的48%，韩国占25%，日本占15%。也就是说，中国在全球造船份额上已领先于竞争对手韩国和日本。随着中国成为世界主要造船中心，中国的制造能力可以满足任何国家对订单的迫切需求。2022年，中国船舶产量、新接收订单和现有订单分别占全球市场份额的47.3%、55.2%和49%。",
        "voteup_count": 11,
        "updated_time": "2024-04-30 06:10:31",
        "question_id": 654474563,
        "user_id": "f4d93a98ae3c00283bf8a74710098ef7"
    },
    {
        "answer_id": 3483495933,
        "content": "真是一个好消息。造船已经占据了全世界数一数二的水平，占据了新增订单的绝大多数。光伏，风电，新能源汽车占了多大比例？有没有占到绝大多数，加油吧。不用听美国说产能过剩。连马斯克都说将来的汽车都是电动车。电动车的产能完全替代燃油车的产能，还有很长的路要走。加油          ",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:41:29",
        "question_id": 654474563,
        "user_id": "526836192cb4bbdfc6faeeb5cee9782a"
    },
    {
        "answer_id": 3483342366,
        "content": "拿下这么大订单，那造船工人的薪资一定很高吧？双休加班费有一个能保证吧？",
        "voteup_count": 6,
        "updated_time": "2024-04-30 08:43:36",
        "question_id": 654474563,
        "user_id": "a55d6feaed45674bea85b4e13af7b042"
    },
    {
        "answer_id": 3483236591,
        "content": "得，这么看起来，明珠好像貌似又少了一颗。。。现在不是二十年前，驱逐舰，又是航母，游艇，货轮都造过，您说这是啥水平。说是先进水平那有些自满，但起码不似很多人说的那么菜吧。",
        "voteup_count": 203,
        "updated_time": "2024-04-30 07:32:14",
        "question_id": 654474563,
        "user_id": "2e07760175708e26430e475e39397fe0"
    },
    {
        "answer_id": 3483423166,
        "content": "据新华社，中国船舶集团将为卡塔尔能源公司建造18艘27.1万立方米超大型LNG（液化天然气）运输船，签约仪式4月29日在京举行，创下全球最大单笔造船订单纪录。　　LNG运输船是运载零下163摄氏度LNG的“海上超级冷冻车”，是世界上最难建造的船型之一，是造船业三颗“皇冠上的明珠”之一。27.1万立方米LNG运输船将由中国船舶集团旗下沪东中华自主设计、建造，总长344米，型宽53.6米，型深27.2米，是全球最大的LNG运输船，较常规17.4万立方米LNG运输船运载能力提升57%。内容来源炒股公众号【期股挚友】每天发布炒股干货信息，抓龙捉妖不在话下，学习更多龙头股操盘手法，做市场里不一样的烟火。人因贫而学，人因学而富期货开户：期货开户前，可以先了解我们公司，本公司最高送每月【90%】佣金返还远超想象期货开户：期货开户手续费哪家期货公司低？【2024版标准答案】",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:49:00",
        "question_id": 654474563,
        "user_id": "042423d00e3e7f246b20b08b30e13fa5"
    },
    {
        "answer_id": 3483371978,
        "content": "某些人真的能换着花样翻来覆去赢。只能说越愿意休息越能得到休息，马上日韩造船厂就能一直休息下去了。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:18:26",
        "question_id": 654474563,
        "user_id": "5acd382c53c143b99e2cbf7280ec6e19"
    },
    {
        "answer_id": 3483385511,
        "content": "世界造船行业早就是中韩的天下了，韩国凭借LNG船的优势尚能搏一搏，现在中国已经进入LNG船，过不了多少年，韩国大概率出局了。韩国未来极度不容乐观，四大支柱产业：钢铁、造船、汽车、三星电子，要么按在地上摩擦了。，要么要被中国追着打..............韩国女团迟早要下海，电影骑马变步兵。这个新闻上热搜，某种程度就是用实力警告韩国。美国是不会放弃对抗的，那么肯定要收拾美国的小弟，日韩这种肯定要先搞一波。印度、越南现在实在太安静了，不先送几波，我国也不放心能搞大事情啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:19:55",
        "question_id": 654474563,
        "user_id": "c04104801e4c11b6a625494e05b568cc"
    },
    {
        "answer_id": 3483601109,
        "content": "我只有一个问题啊这个大订单完成后，要分给GTT公司多少钱？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:58:03",
        "question_id": 654474563,
        "user_id": "4fe94c2b0d52746a7182035a8aa90e77"
    },
    {
        "answer_id": 3483291406,
        "content": "有人说汽车行业合作是政治性非常强的，比如特斯拉入华，马斯克可以见总理的，央视报道都快赶上布林肯这位听不卿了。但是造船订单政治倾向更大。美国现在是没有民用造船业了，要是美国能早LNG船，其他家谁也别想接订单。中国现在好在哪？我们能造，我们技术先进，我们价格不贵，中东还在政治上需要我们。这几项优势集齐了，韩国拿什么和我竞争？中国有世界上最大的造船产能，有世界上最大的航运需求。也就是我们现在不想欧洲垮，否则中国成为时间是最大的航运公司所在地不是水到渠成的事情？世界的海洋上跑这中国造的船，拉着中国的货，由中国的船东运输，在中国公司运营的港口卸货。这才叫“海洋国家”！我全都要。当然，全都要需要至少15艘航母，30艘055，50艘以上的075两栖攻击舰。这固然是中国造船技术的重大胜利，但有时候生意不只是生意。",
        "voteup_count": 21,
        "updated_time": "2024-04-30 07:45:31",
        "question_id": 654474563,
        "user_id": "8ac750f939b5c76b41962a6e38d0604a"
    },
    {
        "answer_id": 3483221111,
        "content": "各单位注意：我们讨论的是明珠，不是玻璃球。主攻方向：多强调中国在材料的落后，燃油轮机的短板，人工的便宜。",
        "voteup_count": 16,
        "updated_time": "2024-04-30 02:39:05",
        "question_id": 654474563,
        "user_id": "3e12a6d2dbd91561cb9b263e65fce948"
    },
    {
        "answer_id": 3483475912,
        "content": "“别吹了，就瓷器国这点能耐，对标达利安造船厂还不被秒成渣。”",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:27:24",
        "question_id": 654474563,
        "user_id": "e68e72531091ade9acb0332f739b67ee"
    },
    {
        "answer_id": 3483441230,
        "content": "结合刚刚结束的北京车展，国产汽车各大巨头的亮眼表现令进口品牌群失颜色，我们欣喜地看到，中国制造业正逐步从世界工厂转变为世界研发基地。造船、造车、电子产品、生物医药、信息技术等，都在证明着中国制造业的崛起。下一步，我们应该继续坚持大力扶持、升级转型、智能制造、绿色制造的策略，推动中国制造走向新的巅峰。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:02:16",
        "question_id": 654474563,
        "user_id": "2c31149315f8b0643803669b713c64ec"
    },
    {
        "answer_id": 3483275659,
        "content": "沪东中华拿下超400亿人民币的大单，独揽18艘世界最大27.1万立方米LNG船 [并不简单]该笔订单是全球最大单笔金额的造船订单，这就是中国造船厂的实力。每艘27.1万立方米LNG船造价高达3亿美元以上。算上该笔18艘订单，沪东中华共有59艘LNG船在手订单，位于世界第四。如果计算订单总金额的话则是世界第三 随着沪东中华和其他中国造船厂在LNG船上的技术进步，韩国仅存的LNG船建造领域优势地位将荡然无存LNG船、豪华游轮、航空母舰这三大造船业的明珠中国全部拿下",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:15:12",
        "question_id": 654474563,
        "user_id": "d9d8ace52fbc25e3d7a172798e0ee8bc"
    },
    {
        "answer_id": 3483462237,
        "content": "中国近期成功拿下了全球最大单笔造船订单，这一事件在造船业和能源领域引起了广泛关注。这一订单涉及为卡塔尔能源公司建造18艘超大型液化天然气（LNG）运输船，每艘船的容量为27.1万立方米，总价值近60亿美元。这些运输船将由中国的沪东中华造船（集团）有限公司自主设计并建造。这不仅标志着中国在LNG船的研发、设计和建造方面从大型船舶一举跃升至超大型领域，而且显示了中国在高端船舶研发设计能力方面向世界领先水平的迈进。LNG运输船是公认的世界最难建造的船型之一，被誉为造船工业的“皇冠上的明珠”。这种船舶专门用于运输零下163摄氏度的液化天然气，对制造技术要求极高。此次订单中的27.1万立方米LNG运输船，其设计获得了包括美国船级社（ABS）、英国劳氏船级社（LR）、挪威船级社（DNV）和法国船级社（BV）在内的国际四大船级社颁发的原则性认可（AIP）证书。这些新船的总长为344米，型宽53.6米，型深27.2米，设计吃水12米，拥有全球最大的27.1万立方米舱容，比常规的17.4万立方米大型LNG船的运载能力提升了57%。中国造船业在全球的领先地位已非常稳固。据工信部公布的数据显示，中国造船业的三大指标——造船完工量、新接订单量、手持订单量连续14年位居世界第一。2023年，中国成为唯一一个三大指标实现全面增长的国家。这一成绩反映了中国在尖端技术涌现和贸易格局重塑的推动下，现代造船业的中心已经从西方转移到亚太地区，中国成为行业领导者之一。与此同时，中国船舶工业行业协会副秘书长陈文波指出，中国造船业的迅猛崛起，得益于国家政策的支持以及国内造船业已经形成的产业集群。中国拿下全球最大单笔造船订单不仅是中国造船技术进步的体现，也是中国在全球造船业中地位提升的重要标志。这一成就展现了中国在高端船舶制造领域的实力，同时也预示着中国在未来全球能源运输领域中将有更大的作为。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:17:55",
        "question_id": 654474563,
        "user_id": "17c2ca0fa74bcb565b940b405898cc69"
    },
    {
        "answer_id": 3483331730,
        "content": "中国船舶集团将为卡塔尔能源公司建造18艘27.1万立方米超大型LNG（液化天然气）运输船，签约仪式4月29日在京举行，创下全球最大单笔造船订单纪录。LNG运输船是运载零下163摄氏度LNG的“海上超级冷冻车”，是世界上最难建造的船型之一，是造船业三颗“皇冠上的明珠”之一。27.1万立方米LNG运输船将由中国船舶集团旗下沪东中华自主设计、建造，总长344米，型宽53.6米，型深27.2米，是全球最大的LNG运输船，较常规17.4万立方米LNG运输船运载能力提升57%。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:33:51",
        "question_id": 654474563,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3483565889,
        "content": "结算是之前卖石油获得的人民币吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:30:01",
        "question_id": 654474563,
        "user_id": "dd48025cfac8e501846b7a63dafa410a"
    },
    {
        "answer_id": 3483253767,
        "content": "超大型LNG（液化天然气）运输船目前只有中国有成熟的技术，并有造出同样尺寸的船先例，选择已经成熟的技术，当然是明智的选择。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 06:11:49",
        "question_id": 654474563,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3483236093,
        "content": "这得大局视角，并不是造船单子是否赚钱，造船水准的问题，中国目前最需要的是维持足够大的市场需求也就是全球购买力以及自身内部市场消化力，是双循环经济的核心，包括有必要特斯拉在国内的生产利用其影响维持全球电动车的需求，否则像中国强大的制造能力卖不出去反而滞销的话就像产能过剩等引起外交，外贸上的问题不说，光卖没能力全球采购能力的话就无法维持引领世界经济的领头羊地位，这个后果很大了，所以这种大订单包括国产空客，大国生意就是有买有卖要有足够大的市场话语权，个别产业领域的利润是其次的或则是以后的事情了，美丽国三亿人口大国的全球购买力有多强大和国内比一比就知道了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 04:26:06",
        "question_id": 654474563,
        "user_id": "548e1e363c39cc62276011b2e33b13ac"
    },
    {
        "answer_id": 3483299299,
        "content": "好消息嘛。钱是要赚的，不赚白不赚，赚了白赚了。中国造船技术，大部分从乌克兰引起，并进行了国产化；最初从乌克兰引进航母，从乌克兰搞来工程师，。。。。这些让中国一日千里，赶上和超过大部分国家。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:57:25",
        "question_id": 654474563,
        "user_id": "101f8b466a84b89b2085e81f00018257"
    },
    {
        "answer_id": 3483344717,
        "content": "大型LNG（液化天然气）船制造历来是韩国思密达手握大笔订单，现在中国的订单逐步上升，将日渐巩固造船业领先大国地位。1. 国际市场认可度提升：这样的大额订单表明国际客户对中国造船企业的高度信任和认可，尤其是在高端船型的建造能力上。卡塔尔能源公司等国际大客户的订单显示出中国船厂在技术和生产能力上能够满足最严格的标准和要求。今年前两月我国造船完工量、新接订单量、手持订单量已分别占到世界市场份额的56.5%、69.5%和56.1%。其中造船完工量826万载重吨，同比增长95.4%，出口船舶又占总量的92.5%。作为“中国制造”最引以为傲的组成部分之一的中国造船，恰如中国这艘巨轮，正在全球的七海四洋上充满自信地劈波斩浪、行稳致远。2. 技术领先地位：能够建造超大型LNG（液化天然气）船等高技术含量、高附加值的船型，意味着中国造船技术已经达到了世界先进水平。LNG船因其复杂的设计和建造工艺，与航空母舰、大型邮轮并称为世界造船业三颗“皇造船业冠上的明珠”，对材料、焊接、冷藏等技术要求极高。是运载-163℃的LNG的“海上超级冷冻车”,也是世界上最难建造的船型之一,属于高技术、高可靠性、高附加值的“三高\"特殊船。3. 产业升级与创新能力：这类订单的获得往往伴随着中国造船企业在研发设计、绿色造船、智能造船等方面的不断投入和创新。这反映了中国造船业正从传统的低成本竞争向高技术、高质量、高效率转型。一艘常规LNG船所装载的17.4万立方米天然气，其热量相当于约93万吨TNT炸药，威力约等于62颗二战末期美国投到日本广岛的“小男孩”原子弹的总和！相较于当下常规的17.4万立万米LNG运输船,该船运载能力提升57%,吨海里货物运输能耗降低9.9%,碳排放强度更是降低了23%。4. 经济与战略意义：此类大规模订单不仅对提升中国造船企业的经济效益有直接影响，也具有重要的战略意义，有助于增强中国在全球航运和能源供应链中的影响力。这一“超级大单”的签订，标志着中国LNG运输船研发设计建造从大型一举跨入超大型领域，高端船舶研发设计能力向世界领先目标迈进。5. 行业趋势引领：中国造船业的这一成就可能预示着全球造船业的格局正在发生变化，即从以往的日韩主导逐渐转向中国扮演更加核心的角色。中国造船技术目前处于世界领先水平，特别是在特定的高技术船型领域。这一成就的背后是中国长期致力于技术创新、产业升级以及积极参与国际竞争的结果。随着中国造船企业不断突破技术壁垒，未来在全球造船领域的影响力有望进一步增强。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:45:55",
        "question_id": 654474563,
        "user_id": "5f56fd64a14e70601ef75719781669c2"
    },
    {
        "answer_id": 3482644797,
        "content": "     值得肯定，不过切勿半场开香槟，看新闻得看全文      据了解，卡塔尔是世界最大的LNG生产国和出口国，目前卡塔尔正在全力推进北方油田（North Field）扩建项目，计划将LNG生产能力从目前的7700万吨，提高到2027年后的每年1.26亿吨。为满足气田扩张计划，卡塔尔能源公司也需要扩充LNG船队，因此推出了“百船计划”并与中韩四家船企签订协议，初步计划分3个阶段订造总计151艘LNG船。      2020年，卡塔尔能源公司陆续与沪东中华和韩国三大船企签订了LNG船建造项目协议。按照当时的计划，韩国三大船企将各建造45艘LNG船，总计135艘；沪东中华则将建造16艘。2022年，“百船计划”第一阶段总计66艘订单生效，韩国三大船企共计揽获54艘订单，其中HD韩国造船海洋17艘、三星重工18艘、韩华海洋19艘，此外还有沪东中华12艘。      2023年10月，“百船计划”第二阶段启动，HD韩国造船海洋获得了第二阶段首批17艘LNG船订单。今年2月，三星重工接获15艘17.4万方LNG船订单。3月，韩华海洋（原大宇造船）的12艘17.4万方LNG船订单也正式签约，标志着“百船计划”第二阶段在韩国船企的总计44艘LNG船订单全部落地。      不包括最新18艘订单在内，克拉克森的数据显示，截止目前沪东中华LNG船手持订单共计41艘，仅次于韩国韩华海洋（77艘）、三星重工（74艘）和现代重工蔚山船厂（68艘），排名中国第一、全球第四。                                                                                    （来源：2024-04-29 11:43 国际船舶网）",
        "voteup_count": 30,
        "updated_time": "2024-04-29 14:48:09",
        "question_id": 654474563,
        "user_id": "d6e4709f2b784130a5e3ea175756a6c0"
    },
    {
        "answer_id": 3483246156,
        "content": "我不太记得是什么时候了，但感觉不太远，那时候大家都说三星牛，造船也牛，中国造船差劲得很。我其实对造船也没啥概念，那时候就觉得造船又不是高科技，这也大幅度落后？那时候其实看到这些东西有一股深深的无力感，因为几乎所有人都坚信，我们短时间内处境不会有任何改变，因为对手太强大了。所以一直记得很清楚，这是中国的短板。感觉发展得真快啊，短板已经发现成优势了。那时候还说什么中国造船钱都被欧洲专利费挣完了，也不知道现在如何。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 05:39:10",
        "question_id": 654474563,
        "user_id": "4df959b568bb636e32209a4983697bce"
    },
    {
        "answer_id": 3483491633,
        "content": "中国船舶集团近期成功拿下了全球最大单笔造船订单，该订单涉及为卡塔尔能源公司建造18艘超大型液化天然气（LNG）运输船。这些运输船的容量达到27.1万立方米，总价值近60亿美元，创下了全球最大单笔造船订单的纪录。这些LNG运输船将由沪东中华自主设计并建造，其设计难度相当高，因为它们需要在零下163摄氏度的条件下运输LNG，被视为世界上最难建造的船型之一，被称为造船业的“皇冠上的明珠”之一。这一订单的获得不仅标志着中国LNG船研发设计建造从大型一举跨入超大型领域，还体现了中国在高端船舶研发设计能力方面的显著进步。中国造船业近年来取得了显著的发展，已经连续14年在造船完工量、新接订单量、手持订单量三大指标上位居世界第一。这一成就反映了中国在尖端技术涌现和贸易格局重塑的推动下，现代造船业的中心已经从西方转移到亚太地区，中国成为了行业领导者之一。此次订单的获得进一步巩固了中国在全球造船业的领先地位，显示了国家政策支持、产业链发达和技术创新升级的综合效果。虽然韩国在LNG运输船领域也具有领先地位，但中国造船企业的技术竞争力迅速增长，未来在高附加值船舶订单的竞争中不容小觑。而这笔全球最大单笔造船订单背后：显示了中国在LNG船建造领域的技术实力和国际竞争力，这种船型因其高技术要求而被视为造船业中的高端产品。中国造船业在国际市场上的份额持续领先，连续多年在新接订单量、手持订单量和造船完工量三大指标上位居世界第一，这表明中国造船业在全球市场上的竞争力。中国造船业的发展得益于完整的产业链和成熟的配套体系，从原材料供应到船舶设计、建造和维修，形成了一个高效的产业集群。中国政府对造船业的支持，包括技术研发、绿色发展和国际合作等方面的政策，为中国造船业的发展提供了良好的环境。中国造船业正在经历从量变到质变的转型升级，通过技术创新和产业结构调整，向高技术、高附加值船舶制造转型。中国造船技术在世界的水平主要在以下几个方面突出：中国造船技术在世界上处于领先地位，尤其在LNG船、大型集装箱船等高技术船舶领域取得了显著的技术突破，并在国际市场上具有较强的竞争力。中国在船舶设计和建造方面展现了强大的技术创新能力，能够自主研发和建造高端船型，如大型邮轮、航母和LNG船等。中国造船业不断追求技术进步和质量提升，致力于绿色船舶和智能船舶的研发，推动行业向数字化、智能化转型。中国造船产品在全球范围内受到认可，出口到多个国家和地区，成为国际贸易中的重要参与者。中国造船业仍有巨大的发展潜力，随着技术积累和市场拓展，未来有望在全球造船业中扮演更加重要的角色。综上所述，中国造船技术目前在世界范围内处于领先地位，特别是在高端船舶建造领域取得了重大突破，展现了中国造船业的技术实力和全球竞争力。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:38:31",
        "question_id": 654474563,
        "user_id": "061bfe883a49d5188cf814e28933af2f"
    },
    {
        "answer_id": 3483414672,
        "content": "这种问题，我都感觉不可思议。世界上能批量生产航母的国家有几个？你竟然问造船技术怎么样！",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:42:27",
        "question_id": 654474563,
        "user_id": "b34bba6c5ff1dbd4a0093033039fa12d"
    },
    {
        "answer_id": 3483557421,
        "content": "造船完工量、新接订单量、手持订单量全面增长，是衡量造船能力的三大指标，目前这三大指标已经连续三年居世界第一。造船业是劳动、资金、技术密集型产业。我国劳动力资源丰富，工业和科研体系健全，产业发展基础稳固，拥有适宜造船的漫长海岸线，发展船舶工业具有较强的比较优势。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:24:19",
        "question_id": 654474563,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3483558499,
        "content": "最直接的讲，这是咱们中国全产业链优势形成的实力和底气！其实，背后有非常复杂的原因。例如，汇率成本、融资成本、运输成本、人工优势等。更深层次来讲，这个咱们的金融安全体系的提前防范息息相关！要是没有提前做好金融风险防范，没有提前达成人民币国际化优势，被美国此轮加息拖入被薅羊毛、割韭菜陷阱，就不可能有绝对的实力和底气拿下这样的巨无霸订单。总而言之，言而总之，咱们正走在中国式现代化的伟大复兴道路上，咱们继续坚持在正确的道路上越走越远，就不畏任何国家的干扰！以后，不仅仅是签下造船订单，还会有各行各业、更多的惊喜出现！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:25:00",
        "question_id": 654474563,
        "user_id": "c711b5e83887081bf78a9e6a02375f78"
    },
    {
        "answer_id": 3483448422,
        "content": "远不如远程养殖技术。对这个问题很敏感，原因是我于2023年4月份左右，在某科普视频号下面和一帮人对线了几十楼。视频内容是介绍了一个叫潜水钟船的东西，内容还算正常，介绍了下发明，使用，作用，但是那个评论区就他妈恶心死了。a:好东西，可惜这个中国没有。b: 中国能有什么，只会买买买，抄抄c:中国式教育是这样的，高科技的东西做不出来还有我们经典的繁体老狗翻了下记录，原来对线楼被删了，跟那帮人列了一堆数据，告诉这帮跪人，中国造船业很强，结果最后还来个傻逼跟你说那么牛逼核动力船你造的出来吗？逻辑永远是国外有一项强那就是全比你强，老美造船业全球份额只占个零头，有核动力航母，那就是最屌的。你比国外都强，他们就会拿一个社会热点问题给你盖过来，告诉你强有什么用，比如空间站视频，中国历史文化视频下面，比如这个五千年文化，五一不调休，空间站这么牛是烧的重庆燃气吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:10:13",
        "question_id": 654474563,
        "user_id": "efadaf846534c1f77076cb92fa3171d0"
    },
    {
        "answer_id": 3482881103,
        "content": "韩国绝逼压价格了，利润估摸不高。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 18:10:18",
        "question_id": 654474563,
        "user_id": "92037f04d1434d6f44d580a9e2e800a3"
    },
    {
        "answer_id": 3483602760,
        "content": "背后信息，是棒子国那么小，但在很多产业都是中国强力竞争对手，从造船到汽车产业。比如韩系车主打性价比与新潮技术，这点与中国品牌车有很多重合地方，而且韩系车的现代起亚集团在传统燃油车与新能源技术储备和产业布局上一点不落下风，2023年销量是全球第三的大型汽车集团",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:59:37",
        "question_id": 654474563,
        "user_id": "7fd13af83e2276b3553d9e8ce03556d7"
    },
    {
        "answer_id": 3483283240,
        "content": "中国造船能力自然是一流，中国具有最完善的产业链，在造船技术日渐领先的情况下，相对其他国家具有更快的速度以及更加便宜的价格。所以试问谁不愿意跟中国做生意呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:31:20",
        "question_id": 654474563,
        "user_id": "9df013ae742f3890e09604460ecf996e"
    },
    {
        "answer_id": 3483484819,
        "content": "我先来：都是低端产业，这个世界上除了中国都没人愿意做！这种船太低级了，没有技术含量。有什么用，工人还是月薪三千。烂尾楼解决了吗？银行的钱取出来了吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:33:45",
        "question_id": 654474563,
        "user_id": "649b9c069292665379cda88431076ad7"
    },
    {
        "answer_id": 3483322123,
        "content": "值此困难之际，能拿下巨额外贸订单，属于功臣。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:23:58",
        "question_id": 654474563,
        "user_id": "2795410bd4ef3cce6ffc87f0bdca60d7"
    },
    {
        "answer_id": 3483335428,
        "content": "一条狗马上嘎了，等拿下28和14的芯片，另一条狗也就快了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:37:15",
        "question_id": 654474563,
        "user_id": "f8208447277c499c31f89e3e6b3b8d75"
    },
    {
        "answer_id": 3483462473,
        "content": "大国在99％的领域，也只能卷价格了。为了维持份额，那都是补贴给船厂，让船厂低价拿到订单。韩国之前也是这么干的，只不过现在轮到了大国。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:18:08",
        "question_id": 654474563,
        "user_id": "2214deda715d9180a5b800aef9f29a9b"
    },
    {
        "answer_id": 3483444088,
        "content": "什么时候能不做低价生意了才是进步",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:04:38",
        "question_id": 654474563,
        "user_id": "915d0143720ac7a26a8a3deeff1bea7d"
    },
    {
        "answer_id": 3483375367,
        "content": "这是成熟技术 不是尖端技术  不足为奇",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:12:16",
        "question_id": 654474563,
        "user_id": "2da37dcb34979810b352f8d5454fd3d2"
    },
    {
        "answer_id": 3483495224,
        "content": "中国船舶集团近期与卡塔尔能源公司在北京举行了18艘27.1万立方米超大型液化天然气（LNG）运输船建造项目的签约仪式，这一订单创下了全球最大单笔造船订单的记录。这18艘LNG运输船将由中国船舶集团旗下的沪东中华造船（集团）有限公司负责建造，预计将在明年开建，新船交付时间目前尚未公布。 这次订单不仅是中国造船业承接的最大LNG船订单，也标志着中国LNG船研发设计建造从大型一举跨入超大型领域，高端船舶研发设计能力向世界领先目标迈进。LNG运输船是专用于液化天然气运输的船型，其货舱须承受LNG零下163摄氏度的考验，对船舶制造要求极为严格。 截至目前，全球只有美国、日本、韩国、法国和中国等少数几个国家能建造LNG船。27.1万立方米LNG运输船由沪东中华自主设计，是迄今为止全球开发设计的最大型LNG运输船。去年9月，该船设计同时获得了美国船级社（ABS）、英国劳氏船级社（LR）、挪威船级社（DNV）和法国船级社（BV）国际四大船级社颁发的原则性认可（AIP）证书。中国造船技术水平中国造船业在近年来取得了显著的发展，尤其是在高端船舶制造领域。中国船舶集团与卡塔尔能源公司的这次签约，展现了中国在高技术船舶制造领域的领先地位。中国造船业三大指标——造船完工量、新接订单量、手持订单量连续14年位居世界第一，中国成为2023年全球唯一三大指标实现全面增长的国家。中国造船业不仅在数量上占据全球首位，而且在质量和技术上也取得了重大突破。例如，中国已经成功集齐“造船业三颗明珠”，即可同时建造航空母舰、大型液化天然气运输船、大型邮轮，这在世界上是独一无二的。中国造船业的技术进步和模式创新，使得全球船舶的价格有所下降，这主要得益于技术进步和模式创新。 综上所述，中国造船技术在国际上处于领先地位，尤其在高端船舶制造领域，如LNG运输船的设计和建造，已经达到了世界顶尖水平。通过不断的自主创新和技术升级，中国造船业正在逐步提升其在全球造船市场的影响力和竞争力。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:41:06",
        "question_id": 654474563,
        "user_id": "d8674e046a700b2aa30e9fd205cef7df"
    },
    {
        "answer_id": 3483555043,
        "content": "阴谋！这是他们拖我们后腿的阴谋！！原计划今年下水004-010的，这下得等2025年了！！！011-030原计划30年前下水的，现在得给LNG让位置挪窝了！！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:22:46",
        "question_id": 654474563,
        "user_id": "7a75bc86ddfaaaf131731f5538c0551c"
    },
    {
        "answer_id": 3483431167,
        "content": "股票还不是那比样！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:54:55",
        "question_id": 654474563,
        "user_id": "e44457c0af066bab3cea0c35940846f0"
    },
    {
        "answer_id": 3483301425,
        "content": "主要是胡赛武装打的太多了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:59:56",
        "question_id": 654474563,
        "user_id": "471f246f44b8f542880895dad30269f8"
    },
    {
        "answer_id": 3483319012,
        "content": "棒子气坏了，跪美国面前，“干爹你看他~”",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:20:49",
        "question_id": 654474563,
        "user_id": "85f747377fb7a2973cef0b4e47bdd443"
    },
    {
        "answer_id": 3483398567,
        "content": "整体造船技术中等偏下吧，肯定及格了。优秀谈不上。因为迄今为止，没造出福特级的这种水准的航空母舰。也没有造出朱姆沃尔特级别的驱逐舰，也没有造出佛吉尼亚级别的潜艇。啥，那是军舰不是船。哦，那算我没说。",
        "voteup_count": 13,
        "updated_time": "2024-04-30 09:30:05",
        "question_id": 654474563,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3483235355,
        "content": "韩国大宇：干掉你的未必是同行，可能是胡赛武装。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 04:17:23",
        "question_id": 654474563,
        "user_id": "3915a8f7755e0f84927733f8b2f7849b"
    },
    {
        "answer_id": 3483295123,
        "content": "LNG船痛失工业明珠地位。面对能造航母、核潜艇、深潜器、LNG船、大型邮轮，出口先进驱逐舰、护卫舰、常规潜艇和全品类民船的中国。殖人总结：低廉人力成本属于世界领先水平。美国：哈哈哈哈哈哈哈。",
        "voteup_count": 8,
        "updated_time": "2024-04-30 08:02:02",
        "question_id": 654474563,
        "user_id": "840616c0354bc34cf62281490444c99f"
    },
    {
        "answer_id": 3483406915,
        "content": "中国造船能超越其他国家到不是技术上有什么突破。而是金融稳定的成果。造船业利润很低，只有5%左右，造船方还得自己垫付资金。造船方必须先到银行贷款，等船造好了卖出去才有回款。如果银行贷款利息高于造船利润，那她造船就是纯亏钱。而且造船周期长，资金量大，稍微一个金融波动就会影响利润。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 10:43:19",
        "question_id": 654474563,
        "user_id": "b3f677353688c2d6cd8fa877b67cfcf5"
    },
    {
        "answer_id": 3483343638,
        "content": "国际生意 没人能卷过我们，我们成本低  因为我们可以压榨工人。 其他国家可不行✌️ ",
        "voteup_count": 5,
        "updated_time": "2024-04-30 08:44:46",
        "question_id": 654474563,
        "user_id": "4e2c0eb35c2944a829e04094468df241"
    },
    {
        "answer_id": 3483234902,
        "content": "恭喜  但是也要多看利润和一线员工的收入福利水平 祝愿蒸蒸日上吧",
        "voteup_count": 4,
        "updated_time": "2024-04-30 04:12:55",
        "question_id": 654474563,
        "user_id": "0c6f83922a4d7945ca4f7f86a892287f"
    },
    {
        "answer_id": 3483446667,
        "content": "是个大好事，但会不会影响我们造军舰和航母的速度？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:06:25",
        "question_id": 654474563,
        "user_id": "e37d78423a03aebe6a3db2c1c276ac0a"
    },
    {
        "answer_id": 3483584954,
        "content": "很多人觉得美联储疯狂加息以后，很多人就会追求美债，把资本从中国抽离，去投资美元资产。可能美国人自己也有人这么想。然而实际情况根本不是这样。确实，有一些游资跑到美国去了，但是在中国，大资本，特别是制造业资本很难跑走。很多人一说起来就是外汇管制，外汇管制是有作用，但是作用不大，特别是外资投资来说，他们本来就是不受管制的外汇。资本想要跑走，需要变卖资产，但是，在变卖的过程中就会损失一些，你在美国存钱几年下来的利息不一定能比得上你的损失。还有个问题：我们常说一个人在公务员非关键岗位干上几年人就废了。资本也是一样的。如果一个市场的生态位，被别人占了，那么你再想抢回来就很难了。早年法国GTT公司，靠殷瓦钢（Invar）技术，吃了日韩国船厂多少年。韩国造lng船，那才真的是【只造了个壳子】，比c919“壳子”得多的那种。但是即便如此，中国想抢这个【只造壳子】的活，都很难抢到。被韩国人压了太长时间了。中国在2017年实现殷瓦钢的突破，从此中国LNG船有了市场竞争的基础，但是，在市场上仍然干不过有成熟技术的韩国船企。直到2021年，才超过了韩国。从此以后韩国再想反超就难了。工业资本的背后是组织，是产业工人，是工厂，是供应链关系，这套东西可不是你跟gpt说要就能有的。如果一个资本家，撤出工业生产，去选择躺平赚利息，那么过几年他自己也就躺平了，他的资本也就躺平了。美债利息高，也就那么几年，要不美国真就左脚踩右脚上天啊？资本家躺平，就真的躺平了，市场不会再给机会。资本永不眠。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 11:47:46",
        "question_id": 654474563,
        "user_id": "78a83032dacab66371e6ce4b28dedff4"
    },
    {
        "answer_id": 3483462009,
        "content": "说个真事，我家妹妹在中国船舶下属子公司，过年回家的时候聊天，别人都抱怨没活干，她抱怨工作太忙，她们公司的订单已经排到2028年了。加上这次的，可有的忙了。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:17:46",
        "question_id": 654474563,
        "user_id": "dd98f04c9fd0d99f274be7feb50142f6"
    },
    {
        "answer_id": 3483429867,
        "content": "现在全球造船业中心遗址是哪？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:53:59",
        "question_id": 654474563,
        "user_id": "e6c31db3f854eda959d5897aba8d3b29"
    },
    {
        "answer_id": 3483288030,
        "content": "我买你的气，你购我的船我管你叫哥，你管我叫....啊，串台了",
        "voteup_count": 2,
        "updated_time": "2024-04-30 07:40:02",
        "question_id": 654474563,
        "user_id": "ecc521566df6ef4628d967f4fbd4c998"
    },
    {
        "answer_id": 3483287332,
        "content": "应该在大桥这边造的，前几天李总理过来视察了，新闻没报。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 07:38:53",
        "question_id": 654474563,
        "user_id": "86c41e6202e1446d04b336075fc175bf"
    },
    {
        "answer_id": 3483278574,
        "content": "最近经济其实是有压力的，宏观微观都有，主要原因就是美国人主导搞脱钩断链，导致出口在下降，部分产业转移出去了。这种局面下中国必须抓住中东、东南亚、拉丁美洲、非洲，中国有实力、有成本优势让这些地区也与美西方脱钩。接下来就看看美西方大约10亿人口能不能自己玩下去，很难，他们吸血吸惯了。中东布局基本已经成功了，这次的大单，还有之前沙特的大单都是证明。东南亚美国在利用菲律宾搞事，然而大局可控，越南、印尼、泰国都比以前稳。拉美巴西很稳，阿根廷有反水，但且让子弹飞一会儿，最后阿根廷会明白谁能救他。非洲在驱赶法国人。大局渐成，得道多助失道寡助，我们陪美国人慢慢玩。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 07:21:24",
        "question_id": 654474563,
        "user_id": "2633ecd5af68e3d41efb8712e28270fd"
    },
    {
        "answer_id": 3483246349,
        "content": "卡塔尔是最大的天然气出口国，而且财大气粗，颇有志向，愿中卡友谊长存！",
        "voteup_count": 2,
        "updated_time": "2024-04-30 05:39:57",
        "question_id": 654474563,
        "user_id": "8e64c4c6578045f18720e0718c57aeaf"
    },
    {
        "answer_id": 3482800213,
        "content": "「中国拿下全球最大单笔造船订单」这一消息背后有以下几个信息值得关注：1. 中国造船业的实力：这一订单的签订充分展示了我国造船业在全球市场的竞争力。中国已经成为世界上最大的船舶制造国，拥有世界上最完整的船舶工业体系和最丰富的船舶配套产品链。2. 技术创新能力：中国造船业在技术创新方面取得了显著成果，如绿色船舶、智能船舶等领域的研发和应用。这些技术的发展和应用有助于提高我国船舶产业的附加值和国际竞争力。3. 国际合作与交流：中国造船业在全球范围内开展广泛的合作与交流，与多个国家和地区的船东建立了良好的合作关系。这有助于提升我国船舶产业的国际地位和影响力。4. 产业链协同发展：中国船舶产业的发展得益于上下游产业链的协同发展。从船舶设计、建造到配套设备制造，我国已经形成了完整的产业链，为船舶产业的发展提供了有力支持。在世界范围内，中国造船技术处于较高水平。近年来，我国在船舶设计、建造、配套设备制造等方面取得了一系列重要突破。特别是在高技术船舶领域，如LNG船、集装箱船、海洋工程装备等，我国已经具备了较强的研发和制造能力。此外，中国还在绿色船舶、智能船舶等新兴领域积极开展研究和实践，为全球船舶产业的发展做出了积极贡献。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:56:57",
        "question_id": 654474563,
        "user_id": "e08301f624e5595a19ed3b06db85f151"
    },
    {
        "answer_id": 3483563383,
        "content": "也许很多人很好奇，27.1万方是什么概念？这船到底有多大？下面我来给大家解释下27.1万方的船，可以装4个半辽宁舰用数据来说，长200米，宽140米，高10米是28万方。我听说一艘是3亿美元，中东老板就是豪，一下就是18艘，48亿美元。我们的新能源车、船舶、大飞机，都开始发力了，干到世界第一！希望我们的高铁也加快输出。我记得前五六年前，有位大哥和我说咱中国的制造船产业比不上韩国，尤其像这种LNG装石油或者天然气的。此时，我就想知道，韩国人的心态崩了没？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:28:13",
        "question_id": 654474563,
        "user_id": "e490f624080f4122238de5c5f428b9cb"
    },
    {
        "answer_id": 3483536467,
        "content": "现在看知乎比新闻联播过瘾",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:09:45",
        "question_id": 654474563,
        "user_id": "0801971269c525428bdfd27bc8d032bb"
    },
    {
        "answer_id": 3483506954,
        "content": "中国人受教育科研体制和文化传统影响，搞原创科研实事求是讲，还是有差距。但只要技术路线是确定的而且不涉及基础工艺，要几代人的积累的那种只要能功在当代那种中国很擅长利用“后发优势”“规模优势”“工程师红利”追上去然后跨越式发展地铁是这样高铁是这样造船也是这样发达国家粉碎机的称号不是白叫的",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:49:16",
        "question_id": 654474563,
        "user_id": "68de8511056fedaee474e4123b0ea2c3"
    },
    {
        "answer_id": 3483496718,
        "content": "坏了，斯密达又要破防了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:42:16",
        "question_id": 654474563,
        "user_id": "bddc9653b5db7dc44dbf08ab0543b8ba"
    },
    {
        "answer_id": 3483478538,
        "content": "那些喊外资撤出中国的估计神人集体哑火了毕竟不仅拿下了这最大造船订单还通过了特斯拉的数据安全到底是谁在怕自由竞争对比tiktok和特斯拉一目了然",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:29:13",
        "question_id": 654474563,
        "user_id": "59ddb080f791a9655c803745f5bdb13e"
    },
    {
        "answer_id": 3483476423,
        "content": "根据工信部发布的数据，中国造船业在造船完工量、新接订单量和手持订单量这三大指标上连续14年位居世界第一。2023年，中国的造船完工量、新承接订单量和手持订单量均实现了两位数的增长，且份额首次全部超过50%，保持全球领先。其实论技术，韩国也很强。但为什么韩国造船干不过中国了呢？那就要先说清楚韩国造船业是怎么起来的。韩国直到上个世纪70年代，才开始快速发展造船业，不过仅仅用了10年左右的时间，就跃居世界造船大国。从造船厂排名来看，世界十大造船厂中韩国企业占7个，如现代重工、大宇造船海洋和三星重工，都是韩国拿得出手的船舶制造商。为什么韩国造船业发展的那么快？美国的推动是一大原因，在1970年代末，随着全球化和国际分工的加深，美国将一些认为是“低附加值”的工业生产转移至其他国家，其中包括日本和韩国。这里面不仅包括生产线的转移，还包括技术、资本和管理经验的转移。对于韩国而言，这种转移加速了其工业化进程，尤其是在造船等重工业领域。也就是说，韩国造船业的迅猛发展离不开美国的扶持，同样离不开美国主导的那套全球产业体系。另外，看一个国家造船能力强不强，还要看最有难度的船能不能造。目前世界公认最具难度的船舶，也就是造船工业“皇冠上的三颗明珠”，依次是LNG船，航母和豪华邮轮。过去，由于韩国船厂起步早，在LNG船领域处于绝对的垄断，而随着沪东中华造船厂对LNG船的技术突破，这种局面得以改变。此后几年间，大船重工、江南造船厂、招商海门、扬子江船厂等船厂，也悉数踏上LNG的征程。俗话说，众人拾柴火焰高，中国LNG船的份额也在逐年上涨。2022年，中国船企全年承接大型LNG运输船订单55艘，全球订单总量占比超过30%，创历史新高。既然技术卡不了脖子了，我国作为独立自主的制造业大国的优势就体现出来了，无论是资金成本还是时间成本、风险成本；我造船所需的全套产业链及技术储备自己都有，不存在被人卡脖子的情况；我的产能充沛，能保质保量完成项目，不存在产能不足拖延工期；我的背后的政府独立自主，能给予最大的支持保障，不存在受到第三国外交干涉，坐地起价或者拖延交货的情况；这就能转换成全方面的优势。订单的此消彼长就是必然的结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:27:47",
        "question_id": 654474563,
        "user_id": "eec9000c1fb4bfc8788eade9ca920b81"
    },
    {
        "answer_id": 3483463234,
        "content": "海外畜牧业从业者：TNND，明珠都批发价了是吧",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:18:39",
        "question_id": 654474563,
        "user_id": "aa2fbb1306e9a9738c5ae9836cc5a407"
    },
    {
        "answer_id": 3483436537,
        "content": "20多年前我做造船工程师的时候，厂里五千人，一年造六艘船，加起来30万总吨，还只是散杂货船。看看现在五千人的厂子一年能搞多少总吨。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:58:44",
        "question_id": 654474563,
        "user_id": "7ed3ec548975c854b06ba8c6bc6fc44e"
    },
    {
        "answer_id": 3483432907,
        "content": "所以这就是为什么以后老中和日韩，而且尤其是和小日子不死不休的原因。重点发展的产业基本完全重合，属于纯纯的竞争关系。当初筹建中日韩自贸区的时候，咱们上头还都没打算往这些方面进军发展，想着让三国产业互补，各自在各自的优势领域发光发热、做大做强，谁知日韩到底还是老美的养的宠物，更听主人的啊。那后面就没办法客气了，到了去年，韩国的造船被打的只剩下半壁江山，LNG更是被老中碾压，要知道，2019年的时候韩国LNG还是一家独大的状态。再说小日子，日本游戏厉害吧？去年日本游戏产业四分之一的钱被老中赚走了（真•玩原神玩的）；更不用说汽车产业了，最近国产车真的是嘎嘎乱杀。所以，总而言之，以后这种新闻只会越来越多，拭目以待，且听龙吟（迫真）",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:56:09",
        "question_id": 654474563,
        "user_id": "de0e484739b5b8fc90e8468e4adbc0a0"
    },
    {
        "answer_id": 3483413494,
        "content": "文中涉及的船企，都拿这么好的订单了，能不能别给那么抠门的offer，算计我们这帮应届生了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:41:31",
        "question_id": 654474563,
        "user_id": "f72581bfaed541a23532700880f8cb80"
    },
    {
        "answer_id": 3483399815,
        "content": "最近刚给老板整理了一波造船行业的市场分析，2023年中日韩三国的造船业市占率是96%，其中中国的市占率是50%。从历史发展角度来看，中日韩三国的造船业发展逻辑轨道较为类似，都是通过低人力成本和高工业资本开支来抢占市场的。从当前的我国造船数据来看，我国造船业订单依旧保持增长趋势，在这种市场空间下还能保持这个增速是比较难得的，一般大体量企业增长到一定规模增速普遍会变小。由于我国的造船市占率高，所以近几年的造船行业几大行业趋势基本全部被吃到了：首先是2021年的一波集装箱订单，当时由于新馆疫情拉动全球商品价格上升，船东这边的运输需求也逐步上升，当年全球船厂接到了大量集装箱订单，我国作为市占率排名第一的国家，自然也吃到了这波集装箱船只新增的红利。当然一般造船订单到完工需要两年时间，所以这波集装箱船只预计会在2023年完工；受会计规则影响，船厂通常会在船只完工的时候确认收入，所以2023年我国船厂的业绩增速大概率也是快速上行的。红框区域是集装箱船只在所有船只订单中占比增长的区间第二波市场趋势是油船替换，当前全球油船寿命普遍已经很高了，船龄20年以上的油船占全部油船的40%，已经接近一半；但是从过去船只报废数据来看，油船普遍在船龄25年的时候被报废，这就造成了大量的油船造船订单需求。从我国最新公布的订单数据信息来看，油船换新这波趋势基本上是被吃到了，2023年我国油船订单占全部船只订单占比显著上升，不过从时间线上来看，要2025年才能兑现收益，炒股老哥可以到时候埋伏一波。最后一波就是和题目相关的新能源趋势，2023年国际海事组织（IMO）发布的节能政策正式生效，要求船只减少二氧化碳排放，并设置了两个指标，分别是现有船舶能效指数（EEXI）和碳排放强度指数（CII），EEXI比较好理解（根据类型和容量所处船只允许排放的气体），EEXI就比较难搞了，这个指标会根据船舶的燃油消耗结果给评级，但是这个指标每年都在收缩，也就是允许船只排放的船只每年只会越来越低，这对当前全球船只行业造成的震动都比较大。相关机构的统计，部分全球船型会在CII这个指标下搞得很差，比如干散货船这种；但是也有船只表现比较好，那就是图片最右边得天然气船只。那中国有没有吃到LNG运输船只订单增长得需求呢？吃到了但没完全吃到尽管近几年我国LNG运输船订单确实在上涨，但是放在全球来看，韩国才是LNG运输船的龙头。从前两年数据来看，全球前四大LNG造船行业中3个是韩国船厂，而那剩下的一个，就是题目中的沪东中华，这是我国LNG造船能力最强的船厂了。2022年在IMO政策出台前夕全年LNG订单总量也有38艘。本次卡塔尔这边的订单是18艘且体量都不小，受数据限制我们按照2022年市场数据来看的话，加上这18艘那就妥妥超过第一名现代重工了，并且我国2万立方米以上的LNG船只出口2022和2023年基本保持是29艘，但是出口金额都在0.44-0.45亿美元之间徘徊；这笔订单要50多亿，换算成人民币400多亿，确实值得一个热搜。2023年中国船舶（SHSE：600150）的收入是748亿，净利润是29.55亿，较2022年分别上涨了25.81%和2.38倍；2024Q1的收入和净利润分别较去年上涨了68.84%和8.56倍，前两年的订单确实在这段时间被兑现。卡塔尔这波订单预计收入400亿的话大概会在2026年兑现，收入也不低了。股票的话中国船舶年前已经涨了一波了，不过从估值指标来看，当前的PE（2024年4月29日）是在36.63倍，后续可能还会上涨，还是建议关注短期波动风险。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:38:06",
        "question_id": 654474563,
        "user_id": "f82cc9724938c6e1c4f6dd5cd3b9a035"
    },
    {
        "answer_id": 3483386400,
        "content": "最大单笔合同难道不应该是中国海军那三十搜052大驱的单子吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:20:36",
        "question_id": 654474563,
        "user_id": "cd1205f731771da0507dcd89dd6e46d1"
    },
    {
        "answer_id": 3483353646,
        "content": "达利安造船厂可以同时建造5艘驱逐舰，这能代表利奥宁州造船水平吗！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:53:47",
        "question_id": 654474563,
        "user_id": "36a8fae404a19fe68f95090ecb96719f"
    },
    {
        "answer_id": 3483347438,
        "content": "简单粗暴的讲，中国的造船业在明朝已经达到了世界的巅峰，只不过国力强盛的大背景下，重新拿回了自己的荣耀，离八方来朝，四海臣服也不远了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:48:11",
        "question_id": 654474563,
        "user_id": "e28aab5ed6f82e837f8f2f5da215d460"
    },
    {
        "answer_id": 3483346915,
        "content": "趋势之：“只有有咱中国参与，就必须把效果拉满，毕竟实力在这放着，想低调点也挺难的。”祝贺又一工业明珠点亮，常亮，哈哈。记得之前看过一篇网络小说，主人公就是穿越回去的，从搞石油开始，一步步在各行业发家，其中有一项就是把LNG天燃气船从被垄断到反超，又做全世界第一。其实也早已实现。挺佩服作者的（忘小说名了）。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:47:46",
        "question_id": 654474563,
        "user_id": "e0eae59cd9d21aec25b1cdc756e8ecd9"
    },
    {
        "answer_id": 3483344178,
        "content": "中国目前的造船技术已经达到了世界领先水平。经过几十年的发展和积累，中国造船工业在设计、建造、工艺、材料等方面都取得了显著的进步。中国造船业已经能够建造各种类型的船舶，包括大型集装箱船、油轮、散货船、LNG船、豪华邮轮等，涵盖了从低端到高端的各个领域。同时，中国造船业还在智能化、数字化、绿色化等方面积极探索和创新，推出了一系列具有自主知识产权的船舶产品和技术。在高端船舶和海洋装备建造方面，中国也取得了重大突破。例如，国产首艘大型邮轮“爱达·魔都号”的正式交付，标志着中国已形成船海产品全谱系总装建造能力。此外，中国还建造了多艘17.4万立方米LNG运输船、全球最大浅水航道8万立方米LNG运输船等高端船舶，以及新型深远海大型风电安装船、深远海养殖装备、浮式生产储卸油船等高端海洋工程装备。在船舶设计方面，中国造船业也取得了重要进展。例如，江南造船集团推出的具有第四代堆型熔盐反应堆解决方案的集装箱船，实现了在整个运营周期内“零排放”的目标，具有较高的环保性能和安全性能。总之，中国目前的造船技术已经具备了与国际先进水平竞争的能力，并在一些领域处于领先地位。未来，随着技术的不断创新和进步，中国造船业将会继续保持领先地位，为全球船舶市场做出更大的贡献。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:45:18",
        "question_id": 654474563,
        "user_id": "4ca9b025658bcf2ebb4cfd4ca65b32ac"
    },
    {
        "answer_id": 3483339359,
        "content": "中东国家躺在钱上，真是舒服，可以使唤大国们给他造枪造船",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:40:49",
        "question_id": 654474563,
        "user_id": "ac6ffab8d3709ef817bd363e82761797"
    },
    {
        "answer_id": 3483318730,
        "content": "韩国五千万人口中国14亿人口还有竞争者就说明中国做的还不够",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:20:30",
        "question_id": 654474563,
        "user_id": "11e3d3912172db358b264a9aa81855c1"
    },
    {
        "answer_id": 3483282287,
        "content": "这事别人比较比较就行了，而我们自己不应该闷声发大财吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:30:17",
        "question_id": 654474563,
        "user_id": "3a9f68231f7d6df716bf61aa63111fbf"
    },
    {
        "answer_id": 3483268723,
        "content": "世界上的有钱人不多，实际我们算穷的。真正有钱的就是西欧和美国，还有海湾国家和沙特，日韩实际上并没有那么有钱。还是那句话:谁有钱挣谁的。那才是本事。别总想着剐穷鬼的钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 06:59:12",
        "question_id": 654474563,
        "user_id": "a20443f83d58932b61cda54ae7847535"
    },
    {
        "answer_id": 3483247587,
        "content": "我想说的是，这对煤炭可能是个不利的消息。我们知道，俄乌战争后，对欧洲供应的天然气被中断，德国等国家被迫用煤炭作为短期内替代的能源，造成国际市场煤炭紧张，煤价暴涨。它们的应对之策就是，加大从其他气源地进行跨海lng进口，包括美国和中东。当然，这需要建设lng终端和船只。现在两年多过去了，进展还是不错的。大家可以查一下欧洲天然气价格，基本又跌回去了。问题是，买卖双方都尝到lng的甜头之后，开始变本加厉的加码。实际上，在能源产地，天然气是非常便宜的。因为天然气井一开，它自己就会源源不断冒出来，你不卖出去就只有点火烧掉。但是在lng发明出来之前，想跨海出口天然气是不可能的，所以只能想方设法廉价就地出售，很多实际是被浪费了。现在全球像造公交车一样的拼命造lng船，将会极大程度上把廉价天然气铺货到全球每个角落。这对煤炭会产生很大的不利影响。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 05:46:27",
        "question_id": 654474563,
        "user_id": "581f12496cff9bce696a754b2dd4a90d"
    },
    {
        "answer_id": 3483245062,
        "content": "汽车不能上无人驾驶，希望中国造船能去搞无人驾驶，去搞智能驾驶。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 05:33:16",
        "question_id": 654474563,
        "user_id": "4b6fa23fa74fec6be7b4ac569f8e2e6f"
    },
    {
        "answer_id": 3483229081,
        "content": "一方面这说明，中国在最高端的造船业已经有相当的抢单能力了，另一方面这也是韩国财阀不高兴的原因。韩国财阀一不高兴，尹熙月这种人就上台了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 03:28:40",
        "question_id": 654474563,
        "user_id": "c5850b02c98e07d725c20b887de01509"
    },
    {
        "answer_id": 3483615853,
        "content": "众所周知，被中国攻克的皇冠已经不是皇冠了！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:13:23",
        "question_id": 654474563,
        "user_id": "5647389dd7a89c9ca83e3ab90dfbc568"
    },
    {
        "answer_id": 3483614735,
        "content": "我之前看到过一个类似的新闻，国外某国向国内某造船厂下了一个十几亿的大订单，前提是国内厂商先垫付制造，造出来后他们验货付款，后来厂家倾家荡产的造了出来，国外某国翻脸不要了，然后这个厂直接被拖倒闭了……",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:12:05",
        "question_id": 654474563,
        "user_id": "ad63b30fb78ee267766d10438c2827e9"
    },
    {
        "answer_id": 3483611664,
        "content": "中国拿下全球最大单笔造船订单背后，有几个关键信息点值得关注：1. **订单规模和价值**：中国船舶集团与卡塔尔能源集团签订的18艘27.1万立方米超大型液化天然气（LNG）运输船项目，是全球最大的单笔造船订单，总价值近60亿美元。2. **技术进步**：此次订单的签订标志着中国在超大型LNG船建造领域实现了技术突破，展现了中国船舶集团在高端船舶研发设计建造方面的能力，向世界领先目标迈进。3. **国际影响力**：中国船舶集团的成功签约提升了中国在国际造船业的影响力，尤其是在高技术、高附加值船舶领域。4. **产业链优势**：中国拥有完整的船舶制造产业链，这为中国造船业提供了独特的竞争优势，能够吸引全球相关者关注中国造船。5. **绿色动力船舶**：中国新接绿色动力船舶订单占国际市场的份额连年增长，2023年全年已经达到了57%，表明未来全球一半以上的新能源船都将产自中国。6. **市场领先**：中国造船业在全球市场的份额连续多年位居第一，2023年数据显示，中国造船完工量、新接订单量、手持订单量连续14年位居世界第一。7. **多元化发展**：中国造船业正向多元化发展，不仅在传统的散货船、油船、集装箱船等领域保持领先，在高技术船舶如大型邮轮、浮式生产储卸油船（FPSO）等也有显著成就。8. **生产效率**：中国船企通过先进的管理模式和技术突破，提高了生产效率，缩短了建造周期，如上海外高桥造船厂通过“节拍化建造”提升了船坞利用效率。9. **未来展望**：中国造船业预计将继续领跑全球，通过机械化、绿色化、数字化转型，进一步提升核心竞争力。综上所述，中国造船技术在世界处于领先水平，特别是在LNG船、大型邮轮等高技术船舶领域取得了显著进展，并且在全球市场份额、产业链完整性、绿色动力船舶制造等方面展现了强劲的竞争力和发展潜力。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:08:38",
        "question_id": 654474563,
        "user_id": "7338f743fccf09c9f004c7c3e660293c"
    },
    {
        "answer_id": 3483611350,
        "content": "我看你妈半天也不知道这个订单是多大金额，啥记者",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:08:22",
        "question_id": 654474563,
        "user_id": "541e43eea06376bd2b04e892d8311506"
    },
    {
        "answer_id": 3483610838,
        "content": "能说明什么，工人勤快的像头牛",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:07:48",
        "question_id": 654474563,
        "user_id": "8ea1c3626b3f2c675eb3793a3d86b045"
    },
    {
        "answer_id": 3483605857,
        "content": "问过英国了么？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:02:33",
        "question_id": 654474563,
        "user_id": "24af856b41198dd9823c134af7cf22d7"
    },
    {
        "answer_id": 3483601126,
        "content": "这个订单体现了中国船舶工业在世界上的领先地位。中国已经具备了同时建造航空母舰、大型液化天然气运输船、大型邮轮的能力，这标志着中国船舶工业已经集齐了全球造船工业“皇冠上三大明珠”。此外，中国造船产量全球领先，占国际市场份额超过409%，行业全年收入超过5000亿元，产品逐步覆盖市场上全部船型，表明中国正在从造船大国向世界造船强国迈进。这个订单也表明了中国在国际市场上的影响力正在不断提升。中国船舶工业的技术实力、生产能力和市场竞争力得到了国际市场的认可，为中国在全球范围内推广清洁能源、加强国际经贸合作提供了有力支持。可以说，咱们中国造船技术已经站在了世界的前沿。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:58:04",
        "question_id": 654474563,
        "user_id": "df833b36e50ac783b7dd126753e54dff"
    },
    {
        "answer_id": 3483594715,
        "content": "想问一个问题，接这么大一个订单，我们老百姓有什么地方受益的嘛",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:52:31",
        "question_id": 654474563,
        "user_id": "1fe91d39d97521363a67517c2c90d23e"
    },
    {
        "answer_id": 3483594318,
        "content": "这不得高低来一句“关月薪3000的我什么事啊”中日韩三国，美国连航母都造不了要日本出手帮忙。韩国直接趴下了，如果跟着中国混可能中日韩三国垄断了。可惜了中日韩自贸区被搅黄了。还记得那个打着五星红旗登岛的港独吧？就是如此的魔幻。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:52:10",
        "question_id": 654474563,
        "user_id": "e52d6523de42d2cf773219b7afc46c1e"
    },
    {
        "answer_id": 3483585095,
        "content": "中国拿下全球最大的单笔造船订单，这真是一个大新闻。这次的大客户是卡塔尔能源公司建造18艘体积达27.1万立方米的超大型LNG运输船，订单总价值接近60亿美元。这些LNG运输船在技术上要求非常高，因为它们需要在极低温度下安全运行，这对船体材料、保温系统和动力系统都有极高的要求。此次订单中的LNG运输船由中国船舶集团旗下的沪东中华自主设计、建造此外，这次订单的签订不仅加深了中国与卡塔尔之间的能源合作关系，还为中国造船业在国际市场上进一步拓展奠定了坚实的基础。这种与国际大企业的合作可以促使中国造船业持续提升技术和管理水平，进一步巩固其全球领先地位。就目前来看，中国造船业已经建立了一个完整的产业链，包括船舶设计、建造、配套设备制造和维修服务等各个环节。这个完整的产业链体系让中国造船业能实现协同发展，提高整体竞争力。从国际角度看，中国的造船业技术实力和创新能力在过去几十年中有了巨大的进步。现在已经能够建造像LNG运输船、豪华邮轮、甚至航母这样的高技术、高附加值的船型，技术水平越来越接近国际先进水平。中国造船业的产能规模全球领先，市场份额也在不断扩大，随着规模的扩大，也能够促进技术的迭代升级，形成正向循环。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:57:02",
        "question_id": 654474563,
        "user_id": "ecd2cbc1f0a53fa36ed6638c5100bdc4"
    },
    {
        "answer_id": 3483577540,
        "content": "什么级别还用说吗？妥妥的T0而且版本唯一真神。直接甩下面的T1十万八千里。我国制造业太难了[大哭]白手起家要直接对抗国外几十年上百年积累的技术经验，还得去超越它，不然就会被二狗子嘲讽。即使是现在超越了还会被各种挑理，问问题",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:42:23",
        "question_id": 654474563,
        "user_id": "d99b285c959b27d077a2039982f8db81"
    },
    {
        "answer_id": 3483573270,
        "content": "那么问题来了，具体应该买哪支股票呢",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:35:26",
        "question_id": 654474563,
        "user_id": "d83b3413a8e97bb77f1b4b61bf3535d5"
    },
    {
        "answer_id": 3483571696,
        "content": "这么说吧，中国的造船能力就是世界最强的，能造人类历史上的所有船舶种类，经验也是最为丰富的。根据中国船舶工业协会的数据，中国境内共有735家造船厂，能够建造10万吨以上船舶的船台或船坞共有56座，30万吨以上的有30座，还有6座能够建造50万吨级的超级轮船。最近几年，中国已经超过了日本、韩国、美国和欧洲，成为全世界造船能力最强的国家。2019年中国造船完工量达到了4600万吨，占全球市场份额的24.8%，成为全球最大的造船国。中国造船能力确实是美国的232倍。中国造船厂总产能超过2320万吨，而美国造船厂总产能不足10万吨。 但需要注意的是，这个对比可能过于乐观，因为军用舰艇和民用舰艇的产能并不能直接相互转化。在军用舰艇领域，10万吨的航母已经是很大的，而在民用船只领域，40万吨、50万吨甚至60万吨的超级邮轮比比皆是。中国目前的造船能力现在是排名第二的韩国的两倍左右，未来中国造船市场份额想要增长到30%，就得去抢夺棒子和日本的市场，毕竟造船是工业领域典型的劳动密集型企业，能提供大量就业人口，且大都是国企有保障，所以未来我们这种小小的发展中国家得加油了  ",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:34:11",
        "question_id": 654474563,
        "user_id": "2216c10829b73a0ad6bfb20df384170b"
    },
    {
        "answer_id": 3483571321,
        "content": "上小学那会儿，小学老师还跟我们科普：日本人造的船能去北极捕鱼，我们造的渔船连北海都出不去。二十年过去，沧海桑田。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:33:49",
        "question_id": 654474563,
        "user_id": "7ea59801734dd9b67e6ca74f8bc62383"
    },
    {
        "answer_id": 3483567630,
        "content": "一个词，遥遥领先",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:31:20",
        "question_id": 654474563,
        "user_id": "af2417175c0e3a5dba3a0fafa1d24ba0"
    },
    {
        "answer_id": 3483565240,
        "content": "卡塔尔大量下单LNG船预示着俄罗斯能源行业的末日",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:29:33",
        "question_id": 654474563,
        "user_id": "289b8d45557784ca1e67e29aebe56d1a"
    },
    {
        "answer_id": 3483563610,
        "content": "你就说这新闻和月薪三千有没有关系吧？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:28:24",
        "question_id": 654474563,
        "user_id": "de2638c914cf1157e1dbf96134b8d6d9"
    },
    {
        "answer_id": 3483547485,
        "content": "我锐评一句：这个60亿的单是LNG船就是原本皇冠上那颗硕大明珠，当然，现在已经被打火机垫片取代了三年前中国只是造船大国，因为LNG一直都是韩国占大头，现在嘛，呵呵",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:17:33",
        "question_id": 654474563,
        "user_id": "dee5d2eb072b44470149344e517398ac"
    },
    {
        "answer_id": 3483539009,
        "content": "天津滨海入海口处，有一个船厂，叫新港船厂是国企，很差的国企有没有编制一个样都吃不饱已经2024了，一个月也只有3k",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:11:39",
        "question_id": 654474563,
        "user_id": "f76ff05c013b6446a79f59a3f6ef7eb7"
    },
    {
        "answer_id": 3483535008,
        "content": "世界地图是大部分是海洋，说明超级大国还得靠海。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:08:41",
        "question_id": 654474563,
        "user_id": "5af57ab701f673e9f784b01f34cb673f"
    },
    {
        "answer_id": 3483533580,
        "content": "《航向未来，中国制造扬帆起航》        在全球制造业如火如荼的竞赛中，一则消息闯入我的眼帘，中国制造拿下全球最大单笔造船订单。我想, 这就是中国制造的力量！       一向以严谨和严密著称的船舶制造业，如今在中国的手中发扬光大。最大单笔造船订单，这是何等的成就，又是何等的挑战。想到这里，我不由得为中国制造鼓掌。       我们的中国制造，犹如飞鸟凌空，翱翔在蔚蓝的天空。我想说的是，中国制造以其卓越的科技和严格的管理，成为全球制造业的领导者。连续14年领跑全球，这不仅仅是一份荣誉，更是一份责任和压力。中国制造，始终逆风飞翔，在困难和挑战面前，坚守承诺，创新求变，不断提升技术水平和生产效率。       中国造船业在全球没落的年代，曾经遭受过无数挫折和打击。但中国制造的船只，却如同凤凰涅槃，从沉浮中崛起。我们坚守承诺，谨记使命，始终秉持科技创新，服务社会的初心。我们走过了多少艰辛，我们凭借什么力量屹立于世界之巅？那就是我们的决心和技术，那就是我们的管理和服务。       看着那艘巨大的船只在海洋上畅游，你会感叹，这就是中国制造的力量。它们是钢铁的巨人，流水线上的精灵，为我们的生活提供无穷动力。他们是贸易的桥梁，连通世界的动脉，为我们的未来铺路。       这就是中国制造，这就是我们的自豪。你看，那是我们的船，那是我们的未来，那就是中国制造的力量。你听，那是风声，那是海浪的歌声，那就是我们的呼唤——中国制造，领航未来。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:07:47",
        "question_id": 654474563,
        "user_id": "be83d49b506902c1d3b83328212c9aa0"
    },
    {
        "answer_id": 3483533012,
        "content": "中国人做生意还是太实在了，该涨点价。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:07:24",
        "question_id": 654474563,
        "user_id": "7c3ae98728eb6fd830bff2f8bb771342"
    },
    {
        "answer_id": 3483528283,
        "content": "中国一出手，就知有没有！中国船舶集团成功拿下了全球最大的单笔造船订单，将为卡塔尔能源公司建造18艘27.1万立方米的超大型液化天然气(LNG)运输船。这个订单创下了全球最大单笔造船订单的记录，并且标志着中国LNG船研发设计建造从大型一举跨入超大型领域3。这些LNG运输船将由中国船舶集团旗下的沪东中华自主设计并建造，总长344米，型宽53.6米，型深27.2米，是全球最大的LNG运输船。与常规的17.4万立方米的大型LNG运输船相比，27.1万立方米的LNG运输船的运载能力提高了57%。这次订单的总价值接近60亿美元，其中8艘船将于2028年和2029年交付，另外10艘将于2030年和2031年交付。这个订单的背后反映了中国造船业的迅猛发展。据了解，LNG运输船被认为是世界上难度最高的船型之一，也是造船业的三颗“皇冠上的明珠”之一。去年11月，中国国产的首艘大型邮轮“爱达·魔都号”正式命名交付，标志着中国成为了集齐造船业“三颗明珠”，即能够同时建造航空母舰、大型液化天然气运输船、大型邮轮的国家。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:04:12",
        "question_id": 654474563,
        "user_id": "3e68c9ffc8ca31e9d143e361e01d37f7"
    },
    {
        "answer_id": 3483521122,
        "content": "顶端",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:59:02",
        "question_id": 654474563,
        "user_id": "cd65c252a1f9cd5416d373c605a27e47"
    },
    {
        "answer_id": 3483520021,
        "content": "中国造船业再创辉煌：全球最大单笔LNG船订单背后的战略意义中国造船业迎来历史性时刻，中国船舶集团近日与卡塔尔能源公司签订了18艘27.1万立方米超大型LNG运输船的建造合同，合同总价值近60亿美元，创下全球造船业单笔订单的新纪录。这一订单不仅彰显了中国在全球造船业中的领先地位，更是中国造船技术实力和国际竞争力的重要体现。 此次签约的LNG运输船由中国船舶集团旗下沪东中华造船集团自主设计、建造，总长344米，型宽53.6米，型深27.2米，设计吃水12米，代表了中国在高端船舶制造领域的最新成就。LNG船作为造船业“皇冠上的明珠”，其建造难度极高，对技术要求极为严苛。中国船舶集团的成功中标，标志着中国已完全具备设计和建造超大型LNG船的能力，技术实力达到国际先进水平。 此外，此次订单的签订进一步加深了中国与卡塔尔在能源领域的合作，为两国未来在更多领域、更深层次的合作奠定了坚实基础。同时，这也是中国造船业在国际市场上的又一次重要突破，有助于提升中国造船品牌的国际影响力。 在全球造船业竞争日益激烈的背景下，中国造船业凭借技术创新、产能规模、市场份额以及完善的产业链体系，连续多年保持全球领先地位。2023年，中国造船业三大指标——造船完工量、新接订单量、手持订单量全面增长，再次位居世界第一，展现了中国造船业的整体实力和国际竞争力。 展望未来，中国造船业将继续加强技术创新，提升产品品质，优化产业结构，推动绿色、智能船舶的研发与应用，为全球造船业的发展贡献中国智慧和中国方案。同时，中国造船业也将进一步拓展国际合作，积极参与国际竞争，为推动全球造船业的共同发展作出更大贡献。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:58:12",
        "question_id": 654474563,
        "user_id": "6180d621e8ab04a7afe20c63904610d8"
    },
    {
        "answer_id": 3483504622,
        "content": "中国船舶集团成功承接全球最大单笔造船订单，显著标志了中国在全球高端造船领域的竞争力和技术成熟度。这一成就不仅凸显了中国制造业的高质量标准和技术创新，也反映了中国在全球工业供应链中的重要地位。通过这一订单，中国不仅巩固了其全球造船业的领导地位，还推动了相关产业的发展，如钢铁和电子设备制造。这笔订单的成功执行需要高效的生产流程和精细的供应链管理，确保技术标准和交付时间的精确性。同时，它也为中国船舶行业和更广泛的制造业设置了新的国际标杆，提升了中国品牌的国际形象和市场竞争力。这笔订单不仅是对中国船舶制造能力的认可，更是中国从全球制造中心向全球创新中心转变的明证。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:47:45",
        "question_id": 654474563,
        "user_id": "4dadf7d06c57a1edb3491ae02fa70933"
    },
    {
        "answer_id": 3483486886,
        "content": "违法了没惩罚还赚钱",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:35:06",
        "question_id": 654474563,
        "user_id": "0fa81d1aab292a214310b1b75192e088"
    },
    {
        "answer_id": 3483478984,
        "content": "大而不强罢了，核心科技都在别人手上，一卡脖子就翻眼。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:29:32",
        "question_id": 654474563,
        "user_id": "8928e598ffb7a8c3f08216283fc66ba3"
    },
    {
        "answer_id": 3483454719,
        "content": "造船业三颗明珠，中国全部摘下！ 在亚太地区，中国将全面超越日韩，中国牛！2017年4月26日，我国003航母在大连造船厂举行下水仪式。【航母】2024年元旦，国产首艘大型邮轮“爱达·魔都号”开启商业首航。【豪华邮轮】中国拿下全球最大单笔造船订单，这一事件背后有几个关键信息点值得关注：订单规模与创纪录性质：中国船舶集团与卡塔尔能源公司签订的18艘27.1万立方米超大型LNG运输船建造项目，创下了全球最大单笔造船订单纪录，体现了中国在全球造船业中的领先地位。技术挑战与自主设计：LNG运输船建造难度极高，对技术要求严苛，而此次订单中的LNG运输船由中国船舶集团旗下的沪东中华自主设计、建造，标志着中国造船技术的一大突破，并得到了国际认可。合作关系与市场拓展：此订单加深了中国与卡塔尔之间的能源合作关系，为中国造船业在国际市场上的进一步拓展打下了坚实的基础。产能规模与市场份额：中国造船业的产能规模位居全球前列，连续多年蝉联世界第一，市场份额也在不断扩大，尤其是在高端船型市场中的表现突出。产业链完善与协同发展：中国造船业已经形成了完整的产业链体系，包括船舶设计、建造、配套设备制造、维修服务等各个环节，实现了协同发展，提高整体竞争力。国际地位与影响力：中国造船业在全球造船业中的地位和影响力日益提升，成为全球造船业的重要力量之一，对全球造船业的发展产生了深远的影响。绿色船舶制造转型：中国船企也在向着绿色化船舶制造转型，如采用最新的环保设计，融合智能化手段，优化运营效率和减少碳排放，顺应航运业绿色、低碳、智能发展趋势。智能制造与效率提升：中国造船业在智能制造方面取得积极进展，实现了三维数字化工艺模型（MBD）的应用，提升了制造过程的自动化和数字化水平，显著提高了生产效率。高技术、高附加值船舶领域突破：中国在高技术、高附加值船舶领域不断取得突破，如大型邮轮、LNG船等，这些高端新船型结构性的变化，带来了相关产业链的能力提升。中国造船技术在世界的水平：技术实力与创新能力：中国造船业技术实力不断提升，创新能力日益增强，在LNG运输船、豪华邮轮、航母等高技术、高附加值船型的建造方面，已经具备了与国际先进水平相媲美的能力。国际认可：中国造船技术得到国际认可，能够自主设计并建造高难度的LNG运输船，体现了中国造船技术的国际竞争力。产业链优势：中国造船业拥有完整的产业链体系，这在全球其他国家难以找到，是中国独特的优势。绿色设计与制造：中国造船业正持续提升绿色设计、绿色制造能力，研究提出行业脱碳、数字化和智能化发展解决方案，加强前瞻性低碳、零碳船型的设计。智能制造：中国造船业在智能制造方面取得显著成就，提高了生产效率和船舶质量，改变了造船业的面貌。市场领先：中国造船业在全球市场中的份额不断扩大，新接订单量和手持订单量连续多年位居世界第一，展现了中国造船业的市场竞争力。综上所述，中国造船业不仅在订单量和市场份额上全球领先，而且在技术创新、智能制造、绿色制造等方面也展现出强劲的竞争力和国际影响力，正稳步迈向造船强国的地位。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:12:28",
        "question_id": 654474563,
        "user_id": "683b2dea3e094450391f51796f04a173"
    },
    {
        "answer_id": 3483449771,
        "content": "LNG船那是航海工业明珠啊，全世界没几个能造的，堪比航母。。。额，航母从13年开始已经不是明珠了Emmm航海至此不再有明珠，谢谢！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:08:53",
        "question_id": 654474563,
        "user_id": "2c5e57494bfe038308a16bc5d1be17e9"
    },
    {
        "answer_id": 3483446564,
        "content": "这个问题复杂着呢有全社会产业大周期、造船产业周期、周期调节问题也有汇率问题，金融问题也有技术进步问题更有政治博弈、产业博弈问题把这个问题简单化的理解成我们对韩国的全面领先，是有失偏颇的不过确实小棒棒造船的好日子往后绝对是过一天少一天详细了解，温竣岩  2023年12月9日的 长达123分钟的视频【十大产业】中国造船业：从寒冬中走来的制造业长子",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:06:22",
        "question_id": 654474563,
        "user_id": "d27412cb1fc42531e96cf4e5f65d1360"
    },
    {
        "answer_id": 3483444812,
        "content": "还是不够有进取心，不够有武德。我要是中船，就支持三将军把韩国那几个公司船台炸了。20亿美元买个垄断够不够？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:05:11",
        "question_id": 654474563,
        "user_id": "5a412535a8d32472f4d8d8cfbf922e1f"
    },
    {
        "answer_id": 3483441077,
        "content": "造船厂环境还是非常恶劣的。打磨灰尘大、噪音大、夏天热冬天冷，一般人待不住大连中远船务没干满一年跑了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:02:09",
        "question_id": 654474563,
        "user_id": "bb7ebc0a80e0837fb0728e94ae4732dd"
    },
    {
        "answer_id": 3483429126,
        "content": "造船，造车，造火箭都开始起来了，只剩下造飞机了。中国商飞，下一步看你的了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:53:28",
        "question_id": 654474563,
        "user_id": "47a378299507239ea1a6323f30ea9f7a"
    },
    {
        "answer_id": 3483422119,
        "content": "LNG船需不需要显卡啊亲",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:48:16",
        "question_id": 654474563,
        "user_id": "eedd11b8518cdfdde68e8a544a841e00"
    },
    {
        "answer_id": 3483420445,
        "content": "中国拿下全球最大单笔造船订单背后有几个关键信息点值得关注：1. **订单规模与创纪录性质**：中国船舶集团与卡塔尔能源公司签订的18艘27.1万立方米超大型LNG运输船建造项目，创下了全球最大单笔造船订单纪录，总价值近60亿美元，这体现了中国在全球造船业中的领先地位。2. **技术挑战与自主设计**：LNG运输船是造船业内技术要求极高的船型，中国船舶集团旗下的沪东中华自主设计、建造的27.1万立方米LNG运输船，标志着中国造船技术的重大突破，并获得了国际认可。3. **合作关系与市场拓展**：此次订单加深了中国与卡塔尔之间的能源合作关系，并为中国造船业在国际市场上的进一步拓展奠定了基础。4. **产业链完善与协同发展**：中国造船业已经形成了完整的产业链体系，包括船舶设计、建造、配套设备制造、维修服务等，这种产业链的完整性提高了中国造船业的整体竞争力。至于中国造船技术在世界的水平：1. **技术实力与创新能力**：中国造船业在LNG运输船、豪华邮轮、航母等高技术、高附加值船型的建造方面，已经具备了与国际先进水平相媲美的能力。中国还在数字化、智能化、绿色化等方面积极探索，推动造船业向更高层次发展。2. **产能规模与市场份额**：中国造船业的产能规模位居全球前列，连续多年保持世界第一，市场份额也在不断扩大，尤其在高端船型市场中表现突出。3. **国际地位与影响力**：中国已经成为全球造船业的重要力量，对全球造船业的发展产生了深远的影响。中国积极参与国际造船业合作与交流，推动全球造船业的共同发展。综上所述，中国在全球造船业中不仅展现了强大的技术实力和市场竞争力，还进一步巩固和提升了在全球造船业中的领先地位。未来，中国造船业预期将继续发挥自身优势，加强国际合作，推动行业共同发展。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:46:56",
        "question_id": 654474563,
        "user_id": "baa0abfa1e511f957df540b484dd193e"
    },
    {
        "answer_id": 3483418008,
        "content": "看完其实有点懵逼，所以我们现在算是海权国家，还是陆权国家，亦或是文体两开花",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:45:05",
        "question_id": 654474563,
        "user_id": "1a8fd71ccf21a24f45365894e871a1e7"
    },
    {
        "answer_id": 3483414222,
        "content": "甲午中日海战的先烈们在天之灵可以再次含笑了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:42:03",
        "question_id": 654474563,
        "user_id": "17f2cc68f9ffe538a202bff5bd850715"
    },
    {
        "answer_id": 3483410946,
        "content": "！！！中国制造真的觉得无敌了。我之前要买个平板。本来纠结夏普屏还是京东方。后来发现京东方更柔和和护眼。虽然有的视频分辨率可能降低一点。但我觉得我还是更需要护眼。后来发现京东方已经是全球巨头。造船这边估计也是中国制造的水准领先全球。不管怎么说还是很自豪啊。希望国内经济持续发展。我自己还是有自营的想法  ",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:39:32",
        "question_id": 654474563,
        "user_id": "b7d14f5fe78aead2d3844d621ef92ce1"
    },
    {
        "answer_id": 3483388138,
        "content": "还得是和海湾富哥搞好关系，少和什叶派正义穷鬼勾勾搭搭，倒贴钱扶贫。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:22:03",
        "question_id": 654474563,
        "user_id": "acbae64da9d9a5e2cf93f6c6a31a009b"
    },
    {
        "answer_id": 3483368563,
        "content": "90年代才赶上民国的水平",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:06:40",
        "question_id": 654474563,
        "user_id": "7565877cbc4a12171a395ab2f2f45221"
    },
    {
        "answer_id": 3483366483,
        "content": "来，跟我念：世界第一无论是质还是量，中国都是当之无愧的世界第一。制造业最重要的是交货能力，不管什么原因都不能成为不能按期交货的理由。能按期按质按量按合同价交船的，地球上就这么一家，而且只要你下单，他就能给你造出来。别拿某些三流国家的亚空间交付能力能力来碰瓷。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:04:53",
        "question_id": 654474563,
        "user_id": "34573159d1a4fccad410609c2492a96f"
    },
    {
        "answer_id": 3483358297,
        "content": "韩国网友会不会集体破防啊",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:57:57",
        "question_id": 654474563,
        "user_id": "cae207816f04a0457fab87dce5419570"
    },
    {
        "answer_id": 3483357230,
        "content": "干翻美帝及 野狗跟班",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:56:52",
        "question_id": 654474563,
        "user_id": "a588211dbbf8835c3930caf255639b8f"
    },
    {
        "answer_id": 3483356934,
        "content": "订单详情：中国船舶集团为卡塔尔能源公司建造18艘超大型LNG（液化天然气）运输船。这些船只的设计和建造由中国船舶集团旗下的沪东中华自主完成，每艘船的容量为27.1万立方米，总长344米，型宽53.6米，型深27.2米。全球排名和技术水平：LNG运输船是全球最难建造的船型之一，被誉为造船业的“皇冠上的明珠”。中国能够设计和建造如此大规模和技术要求高的船只，显示了其在全球造船业中的领先技术水平。国际合作与经济影响：这个项目不仅是中国造船业的一个巨大成功，也代表了中国与国际能源巨头如卡塔尔能源公司的深入合作。此次合作有助于进一步加强中国在全球能源运输市场中的地位。中国的造船技术已经达到了世界领先水平，在多个重要的技术领域和船型建造上具有竞争力。此次订单的成功，进一步巩固了中国在全球造船业中的地位，并展示了其在高端制造和工程技术领域的进步。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:56:33",
        "question_id": 654474563,
        "user_id": "ea960efaa0b72d9f6e47d349085db7e0"
    },
    {
        "answer_id": 3483333559,
        "content": "“中国拿下全球最大单笔造船订单”背后有以下信息值得关注：- 产业竞争力：这一订单的获得显示了中国造船业在全球市场上的竞争力。中国造船技术的不断提升和成本优势可能是赢得订单的关键因素之一。- 经济影响力：如此大规模的订单对中国的经济有积极影响。造船业是一个庞大的产业，涉及众多相关领域，如钢铁、机械、电子等，订单的落地将带动相关产业的发展和就业机会的增加。- 技术水平与创新能力：这笔订单也反映了中国造船技术在世界上的地位。中国在造船领域不断进行技术创新和提升，可能在船舶设计、建造工艺、节能环保等方面具有一定的优势。- 全球航运市场：全球最大单笔造船订单的产生也反映了全球航运市场的需求和趋势。这可能暗示着全球贸易和海运业的增长，以及对大型船舶的需求增加。中国造船技术在世界上处于较高水平。中国是全球最大的造船国之一，具有庞大的造船产能和丰富的经验。中国的造船企业在技术研发、船舶设计、生产工艺等方面取得了显著进展，能够建造各种类型和规格的船舶，包括集装箱船、油轮、LNG 船等。中国造船业在质量、效率和成本方面具有一定竞争力，并在一些领域取得了技术突破和创新成果。然而，造船技术的水平是相对的，各国造船业在不同领域和市场中都有其优势和特点。其他国家如韩国、日本等也在造船技术方面拥有很高的水平，并在某些高端船舶领域具有竞争优势。总体而言，中国造船技术在世界上具有重要地位，但在不断发展的全球造船市场中，持续的技术创新和提升对于保持竞争力至关重要。同时，国际合作和交流也有助于推动全球造船技术的进步。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:35:34",
        "question_id": 654474563,
        "user_id": "ac8b612811d92dbdb9ddad709f0cac61"
    },
    {
        "answer_id": 3483328972,
        "content": "第一了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:30:56",
        "question_id": 654474563,
        "user_id": "373621023df9e41a04610196a20f3f3e"
    },
    {
        "answer_id": 3483323739,
        "content": "【引用中国船舶官方新闻】据了解，“百船计划”中的99艘LNG船均使用中国船舶集团旗下WinGD授权的主机，进一步展现了中国船舶集团在LNG船产业链、供应链建设的不断深化，也助推中国船舶集团与卡塔尔能源战略伙伴关系迈上新台阶，推动中卡能源领域开展更为广泛的合作，构筑长期稳定的能源合作关系。看热闹的很多，我们内行看的这条信息",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:25:47",
        "question_id": 654474563,
        "user_id": "19cb9646dd948e34f6144cd70583cd89"
    },
    {
        "answer_id": 3483312097,
        "content": "和韩国低价竞争。希望不要发生上一周期买方极少首付垫资造船，撤单后船厂倒闭的惨剧。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:13:21",
        "question_id": 654474563,
        "user_id": "6d0f86290a1b8ddcedef48836fc9f933"
    },
    {
        "answer_id": 3483305352,
        "content": "用我国的船，运我国的气没毛病。跟海运巨头长荣这个吃里扒外造船订单全给日韩相比，这就是格局差距。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:18:04",
        "question_id": 654474563,
        "user_id": "939911ae9b3a5fca421f4b7eb506e42a"
    },
    {
        "answer_id": 3483296331,
        "content": "蹲；如汽车一样，啥时候能让产业链的打工人赚到养家糊口的钱再看。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 07:53:12",
        "question_id": 654474563,
        "user_id": "81f409eb7037fb14141edb6f2d13ed56"
    },
    {
        "answer_id": 3483289115,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-30 07:41:45",
        "question_id": 654474563,
        "user_id": "fa5fc6af63bf107dc98d5c1d4dc0f019"
    },
    {
        "answer_id": 3483281813,
        "content": "天天吹造船多厉害，有本事给美国造内河船，那个才是真正的明珠微笑",
        "voteup_count": 0,
        "updated_time": "2024-04-30 07:28:28",
        "question_id": 654474563,
        "user_id": "3db9c13209ace57f4645984aff1bd30e"
    },
    {
        "answer_id": 3483277172,
        "content": "牢韩：明明是我先来的",
        "voteup_count": 0,
        "updated_time": "2024-04-30 07:18:21",
        "question_id": 654474563,
        "user_id": "ecedc37f9e74c4c5f5c8d7b0bd2e999f"
    },
    {
        "answer_id": 3483274166,
        "content": "又为上海带来了2000亿的GDP",
        "voteup_count": 0,
        "updated_time": "2024-04-30 07:11:57",
        "question_id": 654474563,
        "user_id": "1b12b3529a09d8f26a0f9ff02f449f8f"
    },
    {
        "answer_id": 3483266610,
        "content": "不知道液围系统要付多少专利费。有可能利润都付给专利费了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 06:53:50",
        "question_id": 654474563,
        "user_id": "28c188152cd34e1944e3d6b280669476"
    },
    {
        "answer_id": 3483224822,
        "content": " 中国船舶集团与卡塔尔能源公司签署了18艘27.1万立方米超大型液化天然气。这一巨大订单背后蕴含着一些值得关注的重要信息。此次订单不仅凸显了中国造船企业的技术实力,更体现了卡塔尔等国际买家对中国船企的信任。此前,韩国企业长期主导全球大型船舶订单,但近年来中国造船技术水平显著提升,已成为韩国的有力竞争对手。中国造船业的飞速发展离不开自主创新的推动。27.1万立方米超大型LNG船由中国船舶集团自主研发设计,体现了中国在关键技术领域的创新能力。同时,中国高校在海事工程等专业领域也处于领先地位,为造船业输送了大量人才。获得此项大单将大幅拉动中国造船业的产能利用率,对上下游相关产业有明显的带动作用。未来,中国船企需要继续加强核心技术研发,保持领先优势,同时注重绿色环保,推动行业可持续发展。总的来说,中国造船业赶超国际水平并不是一蹴而就,但这份全球最大单笔订单的获得标志着中国在这一领域正在崛起。持续创新是关键,也需顺应发展趋势推动船舶智能化和绿色化。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 03:01:13",
        "question_id": 654474563,
        "user_id": "af9905cb506efd2b181d01dc474308e4"
    },
    {
        "answer_id": 3483354898,
        "content": "据说，在很久很久以前，有一位名叫戴良的人，他来自汝南慎阳，是东汉末年的一位名士。戴良的家族非常显赫，他的曾祖父戴遵在汉平帝时期担任过侍御史，家中十分富裕，且崇尚侠义气节，经常周济他人，因此家中常有食客三四百人。戴良自小行为放纵不羁，但他有着独特的见解和才华。有一次，同郡的谢季孝问戴良：“您自己看天下人谁可以与您相比？”戴良回答道：“我若仲尼长东鲁，大禹出西羌，独步天下，谁与为偶！”这句话的意思是，如果我是像孔子那样在东鲁出生的圣人，或者像大禹那样在西羌出生的英雄，那么我就会独步天下，无人能与我匹敌。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:54:51",
        "question_id": 654474563,
        "user_id": "6cd8315623847add3c2a3e5058fbd2ae"
    },
    {
        "answer_id": 3483309361,
        "content": "啥时候造一下快消品？这才是差距最大。明珠是奢侈品。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:10:05",
        "question_id": 654474563,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3483516169,
        "content": "先别急着吹，上次还吹沙特买12艘052d呢。哈哈，整天打自己脸",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:55:27",
        "question_id": 654474563,
        "user_id": "5dd26ab063e8ea3fb6ea951ddf430f0d"
    },
    {
        "answer_id": 3483282494,
        "content": "什么皇冠上的明珠 中国已经拿下的都不算 外国人只是不想做罢了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:29:53",
        "question_id": 654474563,
        "user_id": "b200142772d3bf9e3bb568d3b7e931c4"
    },
    {
        "answer_id": 3483228862,
        "content": "只要被美国进行301调查的，肯定是世界先进水平，在竞争中占有巨大的优势，如果被美国制裁的，肯定是独步天下，遥遥领先的水平。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 03:26:48",
        "question_id": 654474563,
        "user_id": "53127cc67ba7f348bd0617f6bbd92a4f"
    },
    {
        "answer_id": 3483607489,
        "content": "你看那头顶一块布的不是懂航天就是懂造船什么都懂！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:04:12",
        "question_id": 654474563,
        "user_id": "0d84f75c96b17ae69bb746cb9abb0578"
    },
    {
        "answer_id": 3483599348,
        "content": "真正的“大循环”，这就是制造业强国外加“大金主”的优势。2022年中国与卡塔尔签订了长达27年的天然气合作协议，用人民币结算。查了下贸易数据：中国是卡塔尔最大贸易伙伴2022年中国与卡塔尔双边贸易额265.5亿美元,，其中中方出口39.9亿美元，进口225.6亿美元。中国自2020年起成为卡塔尔最大贸易伙伴，中国主要出口机电设备，主要进口液化天然气、工业氦气等，2022年，卡塔尔是中国第二大液化天然气供应国，中国当年从卡塔尔进口液化天然气1570万吨、同比增长74.8%。这个循环对中国是“很爽”的。用我自己的人民币买东西，你卡塔尔收到我的天量的人民币，你不来买我的东西说不过去啊，反正我这里“应有尽有”。这就和做生意一样，我买你的东西照顾你生意，你不知道“礼尚往来”？你不该也买点我的？要不然你还想生意继续做下去？这是一套是一套的啊，这些资源国家，我们作为大金主，准备逐步用人民币付款，你收不收吧，你收了人民币，再给你说，兄弟，我这里开了间超市“应有尽有”，上道的还需要我提醒你该怎么做么？有啥好奇怪的卡塔尔照顾下大金主的生意，这不是应有之理么？每年我进口你200多亿，你花个60亿还是分好几年，那不就是“洒洒水”么？而且可以这样说，不要只看到眼前这点点，以后这些资源国家，要来买的东西估计更多种多样。不买点国债，来大A抬抬轿子什么的么?",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:58:35",
        "question_id": 654474563,
        "user_id": "1aa23817dab25d40f46f6e5ad174ebe3"
    },
    {
        "answer_id": 3483332732,
        "content": "黄种人太勤劳了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:34:47",
        "question_id": 654474563,
        "user_id": "a43256fc6ad55bc254814fe52a29b4d2"
    },
    {
        "answer_id": 3483273826,
        "content": "低廉的人力成本属于世界领先水平",
        "voteup_count": 0,
        "updated_time": "2024-04-30 07:11:10",
        "question_id": 654474563,
        "user_id": "6e500b4092cf765bd5c6e844be313f04"
    }
]