[
    {
        "answer_id": 3482910375,
        "content": "极端天气该不该点外卖？极端天气点外卖不忍心？会给外卖小哥增加负担？要是我说，极端天气就不应该上班，上下班通勤我们也是很艰难，只要大家都不上班了，就都可以窝在家里做饭，甚至吃点泡面零食躺一天。极端天下都放假，员工好外卖小哥也好，建议认真考虑。如果公司要求员工上班，要是不点外卖，那么恶劣的极端天气，我们出门难道就不困难吗？如果我们可以出门取餐，那外卖小哥为什么又不能送餐，难道外卖小哥上班送餐就可怜，我们出门果腹就不可怜吗？难道谁比谁更高贵？我会选择外卖点餐，骑手可以选择接不接单。骑手这个行业本来就很辛苦，严寒酷暑风里来雨里去，干这个行业就要做好心理准备。如果天气实在恶劣，车技不过关也影响自身生命安全，骑手那可以选择休息不接单，把单子让给愿意接单的骑手。这是多简单的事情，不一定非要大家不点外卖，打工人何苦要互相为难。我们武汉一到梅雨季节就全城看海，大家不照样划着公交车来上班，公司园区的水都淹没到了膝盖，仍然要员工来上班，大家打赤脚卷着裤腿去公司。骑手的辛苦大家都看得见，但是有很多高危辛苦的职业，不在大众眼皮底下，大家看不见时，别人照样在岗位上坚持工作。建筑行业的农民工就很辛苦，特别是在外围搭架子上漂板的工人，危险系数非常大。我上大学时，我们隔壁村有个哥哥，和我堂哥是同学关系非常好，他在工地上从六楼漂板掉下去，人当场就走了。这么危险的工作，那大家都不去做行不行？那是不是以后就不用建房子了？新冠刚爆发时，武汉医疗和检测公司缺物资缺经验，我们同事还不是挤破头去报名。他们是为了抗疫，也是为了工作，更是为高额的工作报酬。工作高风险就伴随着高回报，你不做自然有人抢着做，这用在外卖行也是相同道理。天气越恶劣骑手越少，顾客给的佣金就越高。我爸今年六十多岁了，还在工地上和年轻人抢事做，去年钢筋架子砸下来把我爸手扎穿了。我爸住院五天就要出院，工地上的主事人劝不住，才跟我和我妹打电话说这事。我们叫他别去工地做事了，找个厂或者小区做保安，我爸直摇头说不去，他嫌保安工资太低来钱太慢。老人都这么有冲劲儿有干劲儿，我们年轻人怂什么？人可以有同情心，但是不能替别人操瞎心，可能别人压根就不需要。这个社会大家都不容易，拼命工作就是为了养家里几张嘴，同情也改变不了本质问题。如果我是外卖小哥，极端天气我会出去送外卖，比较富贵险中求。",
        "voteup_count": 50,
        "updated_time": "2024-04-29 18:46:29",
        "question_id": 654486785,
        "user_id": "0a655db368c040014cc636173e6bd307"
    },
    {
        "answer_id": 3483009877,
        "content": "在此插播一条令人心痛的新闻。 4月29日，一段视频在网络上引起关注，视频显示广东省潮州市庵埠镇一名外卖员因雨天积水过深不幸掉入水中溺亡。当晚，潮州市潮安区相关部门证实确有一名外卖员在暴雨中溺亡。https://my.mbd.baidu.com/r/1ir4x1N4Vxe?f=cp&u=2152abc90fa9d4dc看到题主这个题目，我赶紧点了一份外卖，跟送餐来的外卖小哥聊了20分钟，付了100块钱聊天费给他。希望大家给我多支持多点赞，让我少亏一点。他说的第一句话是，送外卖不好干，一般人干不下来。只有无路可走的人才来干这个。这个工作太危险了，没生活压力或债务压力的话，他不会来送外卖，他已婚有娃，有一些债务压力，没有债务压力，不需要养家糊口的，他肯定不干这个活。新手送外卖更不容易，特别的辛苦，尤其是之前没有做过物流工作的，会走不少弯路。他的工作强度非常大，有时候订单来了，一下子一堆，他必须快速、准确地完成每一个任务。有时候都没有时间吃饭，中餐到晚上才吃是经常发生的事情。还有就是天天骑个电动车，风里来雨里去的，有时候要在车流里穿梭，时常会有交通意外的风险。另外，收入不高且不稳定，每个月的收入勉强够养家糊口用。人穷志短，很多人觉得他干这种送外卖的工作低人一等，会在有意无意间歧视他们。我们回到主题，极端天气点不点外卖？这哪里是应该问消费者的问题，这个应该是平台说了算，外卖小哥是否适合在极端天气工作，应该是平台决定的，他的收入来自于平台，平台是他的管理者，是他的资方，消费者花钱买服务，点不点外卖就是要不要买这项服务而已。极端天气，平台可以事先声明，服务会打折扣，比如送外卖的时间可能比平时长很多，甚至会出现送不到的情况，消费者能接受就点，不能接受就不点。平台不应该让消费者决定极端天气是否点外卖，而是应该由平台决定极端天气是否安排外卖小哥点外卖。除此以外，平台真的不能只顾自己赚钱，应该为外卖小哥做更多事情。像上文提到的优化外卖小哥的劳动环境，在日常保障方面，平台可以提供电动车挡风被、车把套、护膝、保温杯等装备，在中转站点开辟健康专区，提供感冒药、冻疮膏、藿香正气水等常用药品；城市可以广泛建立户外驿站，供外卖小哥临时休息、饮水、充电等。在优化机制方面，平台可以在极端天气下进行灵活考核，适当延长配送时长，即便外卖小哥配送超时或被投诉，也可视情况予以免责。外卖小哥们真的属于弱势群体，希望平台能早点行动起来，多帮助帮助外卖小哥们。",
        "voteup_count": 24,
        "updated_time": "2024-04-30 06:54:11",
        "question_id": 654486785,
        "user_id": "b806dc073766c4305b45d83f6cf93bea"
    },
    {
        "answer_id": 3483184206,
        "content": "最近，南方多地遭遇强降水、雷暴大风和冰雹等强对流天气，“极端天气该不该点外卖”这一话题再次引发关注。有人认为，“让外卖小哥在如此严酷的天气里工作，太不忍心了”；有人认为，“点外卖是给外卖小哥送生意，能让他们多赚钱”。酷暑、暴雨、极寒等恶劣天气是自然现象，是不以人的意志为转移的客观存在。假如某地出现比较罕见的天气，连续多天一直下大雨，人们出于心疼外卖小哥的心理都不点外卖，外卖小哥的收入就会大大减少。正如有的外卖小哥所说：“大家不用心疼我！你们不点外卖，我没有钱赚才会更难过。”对消费者来说，与其纠结极端天气点外卖的是与否，不如将心比心，换位思考，对外卖小哥多一些包容与理解。添加“可以等待，注意安全”“下雨路滑，不要着急”等点餐备注，可以温暖他们一整天；对风里来雨里去的外卖小哥打上五星好评，也是对他们的肯定和鼓励。每个人都能以力所能及的行动，让外卖小哥在极端天气里平安劳作、感到温暖。【来源：中国劳动保障报】说得真好。外卖，已经是生活的一部分。为什么大家会选择“外卖”？道理很简单，市场有需求。而为什么，顾客下单后，有外卖员接单？因为有人想赚钱。如果，外卖员选择在家呆着，不外出，他/她们完全可以选择“不接单”，没有任何人勉强他/她们。考虑到天气等特殊原因，作为顾客应该接受“延迟交单”的情况。真的应该多一份包容与理解。【图片来自于网络】我是 @禅茶一味 ，如果你喜欢我写的内容，给我点个赞吧。同时，也欢迎你关注我。希望在新的一年里，我们大家龙年行大运，幸福安康。",
        "voteup_count": 9,
        "updated_time": "2024-04-30 00:39:35",
        "question_id": 654486785,
        "user_id": "e4ea18d6c3d25133987035f46c332e48"
    },
    {
        "answer_id": 3483005437,
        "content": "「极端天气该不该点外卖」看似人文关怀，实际上并没有从根源上解决问题。正是因为极端天气，点外卖的人才会增多，大家因为天气原因，不想外出，于是外卖的订单量多了。外卖小哥，确实辛苦，这点毋庸置疑，可是，正因为辛苦，才能挣到钱。如果极端天气限制点外卖，那么外卖小哥的生计也受到了冲击。好天气的情况下，一部分人会选择自己去购买，还能散散步当健身了。所以，与其限制，不如从根源上解决，怎么样保障他们的安全，给予外卖小哥最基本的尊重和他们的福利保障。而不是从表面上看事情，不管哪个工作岗位都有一定的危险性，如果都是这么一刀切的话，那么，大环境下，还有什么工作可做？我们不怕工作辛苦，我们所期待的是有所依靠和回报，期待能从根源上解决问题！！！",
        "voteup_count": 7,
        "updated_time": "2024-04-29 20:48:57",
        "question_id": 654486785,
        "user_id": "4fdbf8f5734b6faebfc8808fed6383e3"
    },
    {
        "answer_id": 3483376499,
        "content": "原标题：“极端天气该不该点外卖”在纠结啥最近，南方多地遭遇强降水、雷暴大风和冰雹等强对流天气，“极端天气该不该点外卖”这一话题再次引发关注。有人认为，“让外卖小哥在如此严酷的天气里工作，太不忍心了”；有人认为，“点外卖是给外卖小哥送生意，能让他们多赚钱”。酷暑、暴雨、极寒等恶劣天气是自然现象，是不以人的意志为转移的客观存在。假如某地出现比较罕见的天气，连续多天一直下大雨，人们出于心疼外卖小哥的心理都不点外卖，外卖小哥的收入就会大大减少。正如有的外卖小哥所说：“大家不用心疼我！你们不点外卖，我没有钱赚才会更难过。”其实，讨论“极端天气该不该点外卖”，不应该过多纠结天气本身。不管是狂风暴雨还是风和日丽，都是包括外卖小哥在内的户外劳动者的工作环境。“极端天气该不该点外卖”不应当成为一道选择题，而应该是一道简答题或论述题。作答的重点，在于如何采取措施改善外卖小哥的劳动条件、更好保障其劳动权益。优化外卖小哥的劳动环境，有很多事情可以做。在日常保障方面，平台可以提供电动车挡风被、车把套、护膝、保温杯等装备，在中转站点开辟健康专区，提供感冒药、冻疮膏、藿香正气水等常用药品；城市可以广泛建立户外驿站，供外卖小哥临时休息、饮水、充电等。在优化机制方面，平台可以在极端天气下进行灵活考核，适当延长配送时长，即便外卖小哥配送超时或被投诉，也可视情况予以免责。一些平台已经推出多项措施，充分保障极端天气下外卖小哥的配送安全。有的外卖小哥说：“下雨天接单我也不怕了，配送时间更宽裕、补贴更多，收入也会随之增加。”碰上极端天气，很多外卖小哥并不希望顾客出于心疼、同情等心理而不再下单。一个个黄马甲、蓝马甲在大街小巷奔波，追求自己的幸福，便利他人的生活，这种执着风雨无阻、冰雪难挡。对消费者来说，与其纠结极端天气点外卖的是与否，不如将心比心，换位思考，对外卖小哥多一些包容与理解。添加“可以等待，注意安全”“下雨路滑，不要着急”等点餐备注，可以温暖他们一整天；对风里来雨里去的外卖小哥打上五星好评，也是对他们的肯定和鼓励。每个人都能以力所能及的行动，让外卖小哥在极端天气里平安劳作、感到温暖。来源：中国劳动保障报",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:13:09",
        "question_id": 654486785,
        "user_id": "3ca4ca4d1b0a45bee0baa746b0533e2a"
    },
    {
        "answer_id": 3483397552,
        "content": "一个女人，穿得花枝招展，极度清凉地走在大街上，被几个街溜子非礼了。你不去责备街溜子耍流氓，却怪女人穿得太清凉。这是穿得清凉的事情吗？外卖小哥拥有着是否接外卖的绝对主动权，他如果觉得很危险大不了就不接这个活就行了，甚至他们可以不做这个行当。这和是否点外卖有什么关系。你以为真的是“没有买卖就没有伤害”吗？其实很多人甘愿忍受“伤害”只是为了努力的去活着，现实就是这么残酷。如果不是生活所迫，谁愿意在暴风骤雨下淌水前行，谁愿意在烈日骄阳中挥汗如雨，在家吃着火锅，唱着歌它不香吗？努力改善外卖小哥的从业待遇才是解决之道：为众人抱薪者，不可使其冻毙于风雪；为人送外卖者，不可使其没有五险一金，不可使其延迟退休，不可使其老无所依，不可使其劳无所得，此为正途是也。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:29:18",
        "question_id": 654486785,
        "user_id": "cc116e873c953038ef2f9d13ba8b7558"
    },
    {
        "answer_id": 3483415867,
        "content": "从呈现的两种观点来看，有人认为，“让外卖小哥在如此严酷的天气里工作，太不忍心了”；有人认为，“点外卖是给外卖小哥送生意，能让他们多赚钱”，这明显是两条对立的观点。在极端天气条件下，为什么不呼吁点外卖？公众不点外卖的原因是，对外卖小哥在恶劣天气下的工作状态表示担忧和同情，认为这可能导致他们面临更高的安全风险和身心压力，体现了社会对于劳动者的关怀和尊重。在极端天气条件下，为什么呼吁点外卖？点外卖在某种程度上是为外卖小哥提供了工作机会，特别是在收入可能因恶劣天气减少的情况下，这似乎是一种市场需求与就业机会的自然匹配。问题的争议核心不应该放在点不点外卖的行为上，关键在于如何通过制度和政策改进，确保外卖小哥的劳动条件得到实质性的改善，同时不影响消费者在需要时获取服务的权利，整理了以下几个方面：平台政策调整：外卖平台应当在极端天气条件下实施灵活的考核机制，比如延长配送时间，减少或豁免因天气导致的超时处罚，确保骑手在保证安全的前提下完成配送任务，减轻其心理负担。技术和装备支持：为外卖小哥提供必要的防护装备，如防水衣物、保温箱、防滑鞋等，以应对恶劣天气带来的挑战。同时，利用技术手段优化路线规划，减少不必要的路程和等待时间，提高配送效率。公众教育与倡导：通过媒体、社交平台等渠道，增强公众对外卖小哥工作艰辛的认识，倡导消费者在恶劣天气下对外卖服务给予更多的理解和宽容，比如在不影响自身需求的情况下，适当放宽配送时间预期，减少投诉。劳动权益保障：确保外卖小哥享有合理的薪酬、保险和休息权利，特别是在恶劣天气作业时，应有额外的补贴或奖励机制，以体现对劳动价值的认可和尊重。政策与法规完善：政府相关部门应出台相关法律法规，对外卖行业的劳动标准、安全规范进行明确规定，特别是针对极端天气下的作业条件，确保劳动者权益得到有效保护。更多有关外卖跑腿创业资讯，关注快跑者keloop微信公众号即可免费咨询！在下沉市场的配送需求是很多从业者和创业者需要关注的焦点，与其送外卖不如做外卖平台或者配送平台，只有将下沉市场的基础设施建设完善并运行起来之后，比如说外卖点餐平台，同城送货团队，才会有越来越多的商家愿意转战线上经营或者线上线下相结合的形式，商家一多外卖单量自然就多了，不仅能吸引很多商家，也能吸引本地很多居民加入骑手行列给他们提供就业机会，这何尝不是一种新的赚钱思路。搭建平台其实很简单，快跑者提供多样化的外卖/配送系统和全方位一对一的运营指导，后期的系统升级维护也无需担心，同时还有大量的成功运营案例可以参考~点击注册咨询    快跑者配送系统",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:43:20",
        "question_id": 654486785,
        "user_id": "be23c6e95ccb0d4baf4968c2ae4631f3"
    },
    {
        "answer_id": 3482943569,
        "content": "你们要真的关心打工人，极端天气所有行业直接强制放假，不得调休就完了。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 19:28:55",
        "question_id": 654486785,
        "user_id": "b453f61bb7e0a1949eddb71a35bad8d1"
    },
    {
        "answer_id": 3483269101,
        "content": "当年有人说人与人是平等的，而坐轿子和乘黄包车是对抬轿子和拉车的人的压迫，不主张人坐轿子乘黄包车。一方面不准人坐轿子、乘黄包车，另一方面又不能为抬轿子和拉黄包车的人提供新的工作机会，抬轿子的人和拉黄包车的人立刻就在生活上陷入了困境。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 06:59:53",
        "question_id": 654486785,
        "user_id": "3f647760a092ad29367cfb171790dc3b"
    },
    {
        "answer_id": 3482834640,
        "content": "在酷暑、暴雨、极寒等恶劣天气下，不少人担心外卖骑手跑单太辛苦、有风险，这种朴素关怀反映了人性的美好。不过，正如上述外卖骑手所言，外卖订单减少会影响他们的收入，他们并不希望大家出于心疼、同情等因素而减少点单。他们努力奔波打拼，为的是追求幸福生活，以平等的职业尊严立足于城市。市场经济时代，评价外卖小哥是否获得公正待遇，关键要看他们的付出是否换来了相匹配的回报。长时间暴露在户外的外卖骑手确实在恶劣天气承受着更多不适与风险，为这份辛苦匹配更多的收入，才是各方乐见的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:25:44",
        "question_id": 654486785,
        "user_id": "529264e439ffe5c383d858c56fed8145"
    },
    {
        "answer_id": 3483299603,
        "content": "人文保护的目的是让我们过得更好。所以要开放快递，并且需要高溢价。要让外卖小哥有更厉害的能力去安全送单，这才是正解。钱就是尊严。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:57:46",
        "question_id": 654486785,
        "user_id": "ca053d25ebac0c3dc0513be53b2f4d82"
    },
    {
        "answer_id": 3483335710,
        "content": "哈哈哈哈哈！呜呜呜呜呜呜！呜呼哀哉中国劳动保障报，你对得起“中国劳动保障”六个字么？发表这样的文章，尸位素餐，长此以往，不如不办，还节省纸张，绿色环保！重点在改善外卖小哥的劳动条件！？重点在平台不能压榨外卖小哥，不能压榨客户，不能压榨商户！重点在公平合理，法律完善和实施，不是为了GDP而牺牲平民的保障，不是为了资本牺牲劳动者的利益！长篇大论，句句不谈本质，读这样的文章，看这样的报纸，何其无趣！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:37:26",
        "question_id": 654486785,
        "user_id": "9c31a5a2aaefaa75121773f597052dd2"
    },
    {
        "answer_id": 3482884445,
        "content": "外卖员外卖员，单车送餐大街上。四下张望行匆匆，见缝插车忧误时。送餐所得何所营？高高房价与彩礼。可怜单车无所庇，人多单少盼暴雨。今朝果有暴雨至，豪车飞溅一身湿。圆目怒骂心仍喜，只因多赚三两米。又恐迟到得差评，驱车涉水复前行。月升街静夜已深，单车才归合租房。送一单，赚八块。平台抽掉两块二。匆匆忙忙四季过，何时安身城市里。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 18:14:05",
        "question_id": 654486785,
        "user_id": "2955d37f4011d6cf1b8e2c3cb44b80d5"
    },
    {
        "answer_id": 3483613071,
        "content": "这个报纸有影响力吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:10:09",
        "question_id": 654486785,
        "user_id": "208175598e723bd6aa8757cf8e513bb1"
    },
    {
        "answer_id": 3483609100,
        "content": "出台规范，把电动车雨蓬规范化，能有效避免路途的雨、阳光。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:05:50",
        "question_id": 654486785,
        "user_id": "d97f3da278e30ace645739a5ec7935cb"
    },
    {
        "answer_id": 3483309358,
        "content": "这是什么垃圾报纸？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:10:04",
        "question_id": 654486785,
        "user_id": "5fa21cd70dc52e5829ddc5b1f143245c"
    },
    {
        "answer_id": 3483287826,
        "content": "“给所有的人提供健康而有益的工作，给所有的人提供充裕的物质生活和闲暇时间，给所有的人提供真正的充分的自由。”——《恩格斯对英国北方社会主义联盟纲领的修正》“我们要建立一个新中国，我们要实行8小时工作制，我们要闻闻花香，我们要晒晒太阳，我们争取8小时工作，8小时休息，另外的8小时留给我们自己。”——李大钊“极端天气该不该点外卖”不应当成为一道选择题，而应该是一道简答题或论述题。作答的重点，在于如何采取措施改善外卖小哥的劳动条件、更好保障其劳动权益。优化外卖小哥的劳动环境，有很多事情可以做。……一些平台已经推出多项措施，充分保障极端天气下外卖小哥的配送安全。——中国劳动保障报",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:40:42",
        "question_id": 654486785,
        "user_id": "aa2d2ced24d2fd8119b1bd929fe639c5"
    },
    {
        "answer_id": 3483257837,
        "content": "慷他人之慨",
        "voteup_count": 0,
        "updated_time": "2024-04-30 06:26:57",
        "question_id": 654486785,
        "user_id": "0153bc414ac69f1278fd725d26799161"
    },
    {
        "answer_id": 3482886599,
        "content": "算不算工伤？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 18:16:35",
        "question_id": 654486785,
        "user_id": "b319c8c65fdbd988903e074cf475a644"
    },
    {
        "answer_id": 3482844153,
        "content": "改善快递员劳动条件自然是好事，但我不知道中国劳动保障报是出于什么心态，只选择保障百分之九十的快递员的劳动条件，而把剩下百分之十的女性快递员悍然排除在外，二十一世纪了还有如此疯狂的歧视也是让人瞠目结舌言归正传，可怜身上衣正单，心忧炭贱愿天寒，或许最能概括快递员在极端天气时的心态了。虽然自己会更累更危险，但至少能挣更多配送费了啊。一刀切地规定极端天气不该点外卖，完全就是一种高高在上、脱离群众的心态所以我觉得面对这种问题，一是要用法律手段保障极端天气点外卖更贵，并且必须体现在快递员的最终收入之中。二是要提高极端天气下给差评的门槛，除非有明确证据证明快递员实在过分，否则不能因为简单的迟到就给差评「年轻人做XX月入X万」频繁引热议，外卖、装修工等轻体力活为何开始受到关注？它们真的是好「退路」吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:33:58",
        "question_id": 654486785,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3483610619,
        "content": "极端天气家人突发疾病，要不要打车，要不要叫警察，要不要麻烦医生？极端天气道路损坏，电路损坏，水管损坏，要不要修路、恢复供水供电？要不要救援？大家都是人，谁不知道躺着舒服？只是希望不要让默默付出的人流血又流泪。让他们的收获对得起自己的付出，他问心无愧，我们也问心无愧。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:07:31",
        "question_id": 654486785,
        "user_id": "2ec2abe39470044a7163f8b9cec467be"
    },
    {
        "answer_id": 3483287666,
        "content": "重赏之下必有勇夫，就算是停掉了外卖平台，一样可以雇佣一个贩夫走卒去做。一个无产阶级为了钱可以拿起武器奔赴异国他乡去干掉另一个无产阶级，何况冰霜雨雪。一个所谓的劳动保障媒体不想想如何保障劳动者的权益，反而指责消费群体，例举这样一个例子，就当下的消费环境而言，你到底是不是境外势力？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 07:39:29",
        "question_id": 654486785,
        "user_id": "0a5bbc1e6c3ff430b4d62bea46caf68d"
    }
]