[
    {
        "answer_id": 3482432245,
        "content": "那些被很多人喜欢的人，都有一个特点，不是特别善良、特别正直的人就人缘好，也不是总恭维人、迎合他人的需求、一味为他人付出的人人缘好。这些都是我们直觉上认可的老好人，但在现实生活中，老好人和人缘好未必划等号。特别招人喜欢的人（不是谈恋爱那种喜欢，就是大家都喜欢跟ta交朋友那种喜欢），ta们的共通之处，就是你跟ta们在一起的时候，觉得舒服。“觉得舒服”这四个字，听起来是不是有点玄学，毕竟“舒服”是一件很主观的事，有人喜欢热的、有人喜欢冷的，有人好静、有人好闹，有人“犬系”，有人“猫系”，有人“虾系”。怎么才能做到凡在ta身边，跟ta交流互动过的人，都觉得无比舒畅呢？其实也很简单，你想想你什么时候最舒服？人最舒服的时候，就是一种“三无”状态——无压力，无累赘，无负罪感。（防杠精提示，这只是客观陈述什么让人舒服，不涉及人活着该不该一直舒服的问题）这三种里面，压力是从上面来的你得扛起来的东西，比如责任、ddl、考试等。累赘是下面拽着你让你跌落的，比如负债、疾病、负面的人际关系等。负罪感就是对人的辜负和亏欠。所以反过来说也对，人为啥活得不舒服，通常就是上面这三项排列组合引起来的。当然，压力、累赘、负罪感不一定都是其他人造成的，但在生活里本来就充斥着各种压力、累赘、和对人亏欠的情况下，交朋友自然就会尽量远离那些有可能会带给自己更多压力、累赘和负罪感的人。这也就是很多“老好人”人缘也不咋好的原因所在。你太善良到没有底线，人家可能就要替你负重；你太正直到眼里不揉沙子，旁边人感觉亚历山大；你一味付出迎合对方，这也不能长久，因为人家会无以回报而感到亏欠羞愧。为了掩饰自己的亏欠，ta可能还会反过头来恩将仇报，欺负你，霸凌你。你越退让，ta越讨厌你。但实际上ta不是讨厌你，ta是讨厌那种亏欠别人的感觉。注意，这不是说你不能善良、正直、为他人付出。让人舒服的人不是这些事的反面，而是做了这些事却不给周围人带来压力、累赘和负罪感的人。你可以善良但不要总借花献佛。可以自己正直但不要论断别人，道德绑架别人。可以付出但要做那种可持续性的付出，不是出于勉强和畏惧，那时间久了肯定会期待对方回报。而是出于爱，自发自愿的给予。我给予我乐意，我给予我高兴，哪天我不高兴了也可以随时不给。你不欠我，我也不找你讨债，更不会拿我的付出绑架你的自由。说到底，什么样的人让人舒服？就是自足自乐并能将这自足自乐感染周围人的人。人都会被快乐源泉吸引，如果你身边缺少朋友，不妨问自己一句，“我快乐吗？”你先快乐起来，人家自然就会喜欢待在你身边了。",
        "voteup_count": 806,
        "updated_time": "2024-04-29 11:27:28",
        "question_id": 654422986,
        "user_id": "56031bebda91a7306c0b4610f47367f0"
    },
    {
        "answer_id": 3483227217,
        "content": "你有没有见过一种现象：一个众人眼里的“笑话”，或者“小人”，却在集体里一直有人搭理？按理来说，他是如此一个小丑或者如此一个被厌恶的人，被人避之不及才对啊。原因是，这个人起码一直在给出价值。他给出的价值是，他让身边人“被联系”。是的，“被联系”，或者说和人发生社会连结，是人的刚需。只不过不同人的需求强度不同罢了。但是，很多时候出于自我的原因，大多数人不愿意主动和人发生连结。我们想被连结，却不愿意由自己走出这一步。当有个人“死乞白赖”地向我们走出一步时，他实际上满足了我们的需求。所以，即使一个小丑或者小人，但凡他愿意在主动性上多付出一点，他也在事实上给予了别人价值。就凭这一点，他就不是一无所是。你为人没有毛病，但你不愿意主动和人发生连结；同时，你的价值又没有大到吸引身边人主动靠近你。最重要的是，你身边没有主动奉献“主动性”的人。于是，你过得很寡。其实，被欢迎没有那么复杂。要么让自己充满硬价值吸引别人主动靠近自己；要么付出主动性，满足别人被连结的需求。每个人都是傲娇的公主；如果你放弃傲娇，你比他们都珍贵。因为你会付出。",
        "voteup_count": 137,
        "updated_time": "2024-04-30 03:15:01",
        "question_id": 654422986,
        "user_id": "6abb96a9aeadbbbbed763b24a7aebe3e"
    },
    {
        "answer_id": 3484412227,
        "content": "这种情况是一种“自体虚弱”感。自体虚弱感，会带来“攻击力不足”——此处的攻击力指的是一种探索世界的活力，有机物向死寂世界表达和进攻、防御死亡的能力。这种能力体现在人身上，具体为关系中的雄心、欲望、表达需求、拒绝不合理要求、好奇心、控制力等等。这种攻击力原本是先天具有的，随着成长会有变化，有的人变得更强、有的人则变虚弱。变虚弱多为关系中的“阻碍”，弗洛伊德称其为“被阉割”。俄狄浦斯看似是竞争与内疚的关系，本质上是自体感发展的过程受阻。弑父恋母背后是自我证明的渴望与需要。如果一个人，本源上的努力不是为了自己而是他人，多是在覆盖的关系中度过童年，忽略了对自己需要的关注。或者更准确来说，是对他人的在意回应超过了直接来自内心的表达。这是因为他人回应能增强自体感，相比于虚弱、不确定的内心反应，外界的眼光更具有心理价值——尽管尝尝并非如此。觉得他人是否不喜欢自己，是由内在系统决定，这个系统被称为“心境”，是一种自动化反应，精神动力学称其为“潜意识”这是一个庞大的区域，它决定了人的发展。它会快速直接的把个人内心滤镜直接映照在世界，摄取认知的素材。换言之，一个人内隐系统决定了如何看这个世界，并产生快速的情感反应（这亦形成人的行为动力），直接影响了个人的生活。按照一些道德要求做一个“好人”常常不被人喜爱，原因是人们常喜爱“有生命活力”的人，而不是一个“正确、温和、无力”的人。有一些脾气、有流动丰富的喜怒哀乐、有表达，这样的人格会有另外一种魅力，这是力量、个性、自主的体现。公园里鸭妈妈带着一群小鸭，有的小鸭很乖巧，几乎不怎么动；有的则很灵动，东探头西看看。有的则很不听话，到处乱跑，直到鸭妈妈把它追回来。那些有生命活力的小鸭子，总是会“制造各种问题”但也同时有种种惊喜出现，更吸引人们的关注。个性是一个很缺乏的品质，在模式化培育的今天。维持个性的心理能量是一种稀缺的心力，它是来自心底的自恋之力。由此产生自主、自立、自爱、自强、自由感。也正是心底极为信任和爱自己，所以不惧探索世界过程中的挫败。也正是缘于此力，具有了表达真实心底情感的能力。一个人如果不能表达（或者是没有条件表达）来自心底的情感，就会和这个世界的关系变得肤浅，也不再信任他人。弗洛伊德用超我形容道德和文明化过程形成的自己，也用本我形容本有的生命力。除了他所强调的生物本能，我想，原始自恋的力量也属于本我之一，这种精神力量，可以极大的转化为创造力、活力、雄心抱负和实际的生活技能。2024.5.1  随笔、 来自心底的感觉作者田凯，田凯个人简介，全职心理咨询师/高校心理督导师，从自我疗愈到专业助人十五年，咨询个案13000+，在知乎分享实用的心理工作经验，我本月有三节行业直播，分享国内最新前沿的心理师行业讯息，关注我的知友可以私信给我，报名听回放。田凯：田凯直播 | 洞悉国内心理咨询师行业真相",
        "voteup_count": 15,
        "updated_time": "2024-05-01 09:04:53",
        "question_id": 654422986,
        "user_id": "1f5b26965c9d2da65dff78b45279c707"
    },
    {
        "answer_id": 3484327571,
        "content": "你：我虽然不很好但不是坏人，虽然不大方但也不非常吝啬。别人：他虽然不坏但也不是什么好人，虽然不特别吝啬但也跟大方无关。看到没，角度不同导致思维方式相反。你以底限评价自己。别人评价你要看上限。你上限不高所以为什么喜欢你？",
        "voteup_count": 3,
        "updated_time": "2024-05-01 06:00:10",
        "question_id": 654422986,
        "user_id": "680bb09a357c9b943bfdea48d6c008ab"
    },
    {
        "answer_id": 3484368706,
        "content": "换个问题就好理解了。我是一个好人，不伤害别人，不昧良心，为什么我没有发财呢？你有用心去想怎么赚钱吗？你付诸实施了，还是只停留在想象。你不断尝试了，还是浅尝辄止？你相信你能赚到钱吗，还是觉得这个社会不公平，不会让你发财的。如果你并没有认真想过，或者只停留在想象，或者浅尝辄止，或者不相信能赚到，那么只能幻想财富从天而降吗？同样的，你有想过做什么，让别人喜欢吗？有尝试过吗？尝试了失败了，是不是马上放弃了，还是调整修改策略重新来？你相信你会被人喜欢吗？还是觉得没必要讨好别人，特立独行也挺好的。《霸王别姬》里说，“人要自己成全自己”。如果你觉得被人喜欢对你来说是一件重要的事，那么需要考虑的不是为什么你没有，而是你可以做什么去拥有。也许你尝试过以后发现，你并不需要别人的喜欢。让人喜欢总是要付出代价的，要部分地迁就别人，抑制自己的内心。你发现相比之下自己并没有那么需要别人的喜欢，那也是一种收获。如果看到别人被喜欢，就想自己也要有，同时也不愿意付出什么代价，那就是在耍流氓了。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:04:47",
        "question_id": 654422986,
        "user_id": "77e5a6ab2d8671700308fb3a22529abd"
    },
    {
        "answer_id": 3484276483,
        "content": "人与人之间的一个说，实际很难，光是说得上的，就寥寥无几。就是能说得上的，细看进去，你俩成了朋友或是敌人，可能就一句话的事。倒也不是一句话的事，而是其中弯弯绕绕太多，理也理不清。大家互揣着心事，本来你一句好话，人家听了却以为是坏的，嘴上不发作，心里却记下了。一句坏话也不当事，就怕别的人又来了一句，你再受别的人挂累，本来不是你的意思，也成了你的意思。——《一句顶一万句》",
        "voteup_count": 2,
        "updated_time": "2024-05-01 01:22:37",
        "question_id": 654422986,
        "user_id": "9b122e4d98367de23de5610e63fce0b6"
    },
    {
        "answer_id": 3484270582,
        "content": "我们所有人，都可能有过这种时刻，就是突然——无端地陷入一种心理困境，也就是心理低谷区，敏感一点、内向一点、或想法细腻一点的人，更可能想到一个经常出现的问题，就是，别人（是不是）不喜欢自己？这个问题太普遍了，所以很值得探讨一下。可以发现，所有我们本以为//出现在别人身上的问题，其实总是归根到自己身上。就是说，源头都是自己。除非你不愿仔细回溯，认真沿原路返回，就会发现，一切皆源于自己的最初想法，也就是“信念”。如果我们总能把焦点放在自己身上，就是我们能做到，完善自己，修正自己，找到自己身上存在的问题，那么，一切就都可能解开心结。而我们并不存在一种固化的某种状态，比如陷入孤独，觉得自己比较“差”，别人会不会不喜欢自己。所以，重点是，我们随时注意自己、是否让自己常常能处于正确的状态，孤寂感并非我们们专有的东西，退缩害怕也不是，这种心理状态都是可以调节整理，然后尽量去主动选择常处哪种状态。忽略那些我们不希望的、不想要的；守护自己想要的，扩大它，保持它。小结一下，假如我们的心念从正确的起点出发，通常会达到令自己满意的结果。反过来也一样。一般情况下，有三种类型：第一种是正向的，就是从爱自己开始，如果我的信念是，我从完善自己出发，那么虽然可能经历曲折，最终目的通常是得到自己真正想要的结果。第二种是负向的，就是从害怕开始，害怕别人是不是会不喜欢我，凡是恐惧心理起头的事，一定得到自己并不想要的结果。第三种是中性的，就是从疑惑起头，我们就会得到前二种的混合物，也可能什么都没有得到，一片混沌。爱自己的意思，就是把自己作为一个、比如说要创建的作品或成品，重点在不断提高自己的各方面基质，当一个人处于不断成长的过程中，比如说，培养自己乐观开朗的那个面向，我们一定能看到，一个这样心态性格的人，不太计较别人说什么，不太在意别人的眼光，只顾自己像太阳似的放射出快乐的光，这是会感染人的。同时，周围人会觉得跟这样的人相处比较省心省力。自己舒服了，使别人也舒服，换一个词形容，就是比较容易被别人接受，就是容易被别人喜欢了。如果是第二种，从害怕、担心开始，然后自抖抖索索，稍有风吹草动，就怀疑别人是不是不喜欢自己，然后很容易不高兴，很容易“被别人“得罪”，那么，别人也很可能会觉得你比较难相处。第三种，是经常摇摆，心理状态忽冷忽热，一会儿高兴，一会儿生气，别人就可能觉得累，因为不好把握你的情况。所以，没有人一直处于相对兴奋的状态，也没有人一直处于担心纠结当中，关键是我们要如调整心态。然后，我们需要注意的是，经常保持“最初信念”的正确性。我们总是精确地得到自己创造的东西，这个是生活中的常理。所以，不妨总是设定自己真正想要的开端想法（信念）。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 02:04:09",
        "question_id": 654422986,
        "user_id": "dbf9d68e13839a5a83ae6d99c081c8ec"
    },
    {
        "answer_id": 3483889826,
        "content": "你仿佛在问：我没有违法犯罪，国家为什么不奖励我。",
        "voteup_count": 21,
        "updated_time": "2024-04-30 16:37:46",
        "question_id": 654422986,
        "user_id": "dd3c60371782fe1abb486f593a2a6598"
    },
    {
        "answer_id": 3484210206,
        "content": "你不是没人喜欢。你是因为觉得没人喜欢你，所以开始讨厌你自己了。好好活着，别去管别人怎么看你就好。有一种人其实挺贱的，需要人帮助时，四处撒网。你去找他时，他不理你。我的建议是，少付出，少因为别人的看法而讨厌自己，内耗没有必要。",
        "voteup_count": 12,
        "updated_time": "2024-04-30 23:23:16",
        "question_id": 654422986,
        "user_id": "40af97b20fe4ae1cd3151746733a1101"
    },
    {
        "answer_id": 3484282626,
        "content": "问题解不出来，那就换个方向去问。为什么别人会喜欢你？具体来说，你有哪个点会让别人喜欢你？如果还是没头绪，想想看自己产生好感的各种类型，他们身上有什么特点吸引你？如果只是对某人略有好感，会如何表现，对方能感觉到吗？如果不是天生社牛，做一个普通人能接受吗？可是没朋友很孤独怎么办？那么问题就在于，为什么没朋友？人们是要喜欢一个人才跟他做朋友么？肯定不是，这种受欢迎的人一定是少数，大部分都是普通人而已。他们因为共同的经历，同学、同事、战友，可以知根知底地互相分享，经常保持联系。什么？你说懒得联系？毕竟一个人更自由自在。所以世上没有真正免费的东西，孤独就是自由自在的代价。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:40:25",
        "question_id": 654422986,
        "user_id": "fa22f855d76de09c2320a65f7744ec82"
    },
    {
        "answer_id": 3484352908,
        "content": "你已经被道德淹没了半身了！当你用没干过亏心事，没有刻薄来评价自己的时候，总用良心来评价自己，同时你也在用同样的标准在评价别人。大千世界，百花齐放。你用说那些花是最美的，你只欣赏固定的花。可是，一花独放不是春。没有什么标准规定美到底是什么样的。同样，没有人能定义善良到底是什么样的。《孙子兵法》中有一句话：故善战者之胜也，无智名，无勇功，故其战胜不忒。善战的人，不是为了展现自己智慧，也不是为了提高自己的名声，不是为了表现自己的英勇，也不是为了去的功绩。其只是为了胜。《道德经》里也有同样的话：天下皆知美之为美,斯恶已;皆知善之为善,斯不善已当美已经成为大家都追求的准则，比如一些选美大赛的标准，那时也就不是什么真正的美了。当善变成评价别人的标准时，那也就成了不善了。孙悟空因为有金箍棒，所以看到妖怪都要打一下。可是他忘记自己没成佛之前，也是妖怪。所以，还是要先“正己”。你可以用各种“善”来要求自己，但不要以此来要求别人，这样你就可以做到宽容。宽容足够大，你就不会那么孤独了！玫瑰是花，牵牛花也是花，仙人掌也是花。于是，遍地都是春天了！这时你可以自由地呼吸了。处处都是花香，处处都是暖风。你在成佛的路上，别把别人都当做妖怪。唐僧说：我在取经，不是在渡难。",
        "voteup_count": 9,
        "updated_time": "2024-05-01 07:22:36",
        "question_id": 654422986,
        "user_id": "28eaf73d7e913847f7871303c78a2f3d"
    },
    {
        "answer_id": 3483777140,
        "content": "这跟我的经历比较相似，一直觉得自己也不算太差劲的人，但是人缘很差，长大后才发现，原来，人都是灯下黑，看不到自己的缺点，因为十几年来都是这么为人处世的，自然把自己当成了标杆，你的缺点未必和我一样，我举个例子，你体会一下我的缺点吧。上大学时，我们班有个傻吊，人品很差，经常对我使用恶作剧，哪怕我帮过他，他也要欺负我，但是问题来了，我身边的一些潜力股（男女都有），都对他毕恭毕敬，那时我想，人没必要对一个傻吊这样客气，所以问题难道出在我身上。果不其然，我发现：我智商比较低。但是对于这个事，当事人是很难察觉的。大一的时候，该傻吊跟我一桌吃饭，我因为第一次喝到那种打得稀碎的蛋花汤，于是感叹了一句：“这个蛋居然是碎的。”【以前我们高中的蛋花汤是一坨一坨的】傻吊接话：“蛋都碎了，你还吃？”我说：“这又不影响食用。”傻吊：“那你喜欢碎了的蛋？”回宿舍后，舍友a嘲笑我听不懂人话，我百思不得其解，最后央求别人告诉我怎么回事，舍友b说，蛋是男性的器官。这只是其中一个案例，或许有人认为，不懂这个也很正常啊，但是，当对方的话很奇怪时，却没能进一步思考，感受不到对方语言的不对劲，从而未能及时终止对话，这就是智商低的表现——当事人或许不肯承认，觉得无厘头的东西有什么好思考的，但是别人是这样认为的呀！如果那时有人跟我说：“我觉得你是个不善于思考的人。”我肯定否认，因为我5岁时就已经思考云朵为什么飘在半空了，小学高年级时，偷看表哥的大学课本，从课本上发现了文字性错误，这些都是我喜欢思考的表现。同理，如果有人跟我说，“我觉得你智商低。”那我更不可能承认了，我的功课成绩摆在那里，怎么可能智商偏低呢？如果有人跟我说：“你好单纯啊。”我会觉得，他在说我出淤泥而不染，而不会进一步思考更深层次的东西。经历了很多坎坷、波折之后，才意识到自己确实不是个聪明人。而人缘很好的人，他们大概率都有个共同点，那就是聪明，别的优点都是锦上添花的，唯有（比自己胜1-2筹的）聪明，才会让人耳目一新、常看常新、保持新鲜感。",
        "voteup_count": 8,
        "updated_time": "2024-04-30 14:55:11",
        "question_id": 654422986,
        "user_id": "29e6f2ca0b7e0f27cf10521ee5a9df48"
    },
    {
        "answer_id": 3484220041,
        "content": "对啊，你没对别人有恶意，但也没让人觉得你给了他们善意，他们为什么要喜欢你？你没恶意，也没善意，那就是路人甲嘛，黑夜中不发光的石头，有谁会捡起来爱惜？倒楣一点碰上个冒失鬼、一脚踢进了阴沟，那也是有一定概率的。其实大多数的人都像你一様，都在等别人的关爱，别人不来关爱，那就是别人的错。但要你去先关爱别人，踏出那一步，又觉得拉不下脸，于是就有了你这一问。所以一开始，我就要你自己想想，你为别人付出了什么？你不旦需要付出，而且要付出的对，别以为付出就是大撒币，那没用的。要用心去付出，先去关心周围的人，用心思记住周围的人情况，然后再针对性的付出，而不是无差别的付出。针对性的付出让人感动，无差别的让人觉得你没诚意。对人好并不容易，但理解对人好不容易后，更能理解别人没对你好的原因，和你一样。人与人间的差别不大，推己及人，你说明里的那些抱怨，其实真没什么意思，弄清楚后做好自己的事，先照顾好自己和亲友，那比什么都强。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:37:11",
        "question_id": 654422986,
        "user_id": "4f34c0674ac66fc0fa9b7623937c09c2"
    },
    {
        "answer_id": 3484209802,
        "content": "这种感觉源于多种因素，包括个人性格、社交技能、环境因素以及人际互动的复杂性。以下是一些导致这种感觉的原因，以及一些应对策略：社交技能：你的社交技能需要进一步提升，比如更好地倾听他人、表达自己，或是更积极地参与对话。自我封闭：有时候，人们无意中将自己与他人隔离，这是因为害羞、不自信或是害怕被拒绝。缺乏主动性：如果你不主动与人交往，别人不会知道你想要更深入的联系。深度交流：你与他人的交流大多停留在表面，而缺乏深入的、有意义的对话。自我感知：有时，我们对自己的看法与他人的看法不一致。你觉得自己孤独，但别人并不这么认为。期望与现实：你的期望与现实中的人际互动不符，导致感到孤独。选择性交友：你对朋友的选择有较高的标准，这限制了你社交圈的扩大。环境因素：你所处的环境不适宜建立深层次的人际关系，比如工作繁忙、缺乏社交活动等。个性特点：某些个性特点，如内向、独立或自我驱动，会让人感觉不太容易接近。沟通方式：你的沟通方式需要调整，比如减少批评、增加赞美和正面反馈。应对策略：自我反思：思考一下导致孤独感的原因，是否有可以改进的地方。社交活动：参与社交活动，如兴趣小组、俱乐部或社区活动，可以增加与他人互动的机会。主动沟通：主动与人交流，表达你想要建立联系的意愿。提升社交技能：学习如何更好地倾听、表达和建立联系。开放心态：对新的人和经历保持开放的态度，愿意尝试不同的交往方式。自我提升：投资于个人成长，提高自信和自我价值感。寻求支持：与信任的朋友或家人谈谈你的感受，或者考虑寻求专业咨询师的帮助。自我接纳：接受自己的个性和交际风格，不必过分强求与每个人建立深厚关系。质量而非数量：专注于建立质量高的人际关系，而非追求朋友的数量。记住，感到孤独是很多人都经历过的情感体验，你并不孤单。通过积极的自我反思和行动，可以逐步改善你的社交体验和人际关系。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 08:32:30",
        "question_id": 654422986,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3484226402,
        "content": "因为你把自己藏得很深，以至于你不太像个人。我说这话不是骂你，是想说因为你完全不敢表达自己，被人欺负不敢反抗，对人也没有人任何想法，意见，总是以极其保守的姿态面对别人，这样的人没人可以和你亲近起来，你让人感觉到非常的不真实，所以没什么人愿意和你交朋友。也是因为你藏得太深，对于别人来说，你是个非常超纲的人物，他们没办法和一个假人建立什么友谊。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 23:46:01",
        "question_id": 654422986,
        "user_id": "ed622911dda986730e63815036585557"
    },
    {
        "answer_id": 3484350674,
        "content": "兄弟，你在寻求外界的支撑或肯定。人活着，像综合考试，独自一人面对各种挑战，不管最终得0分还是60分，只能由你自己来完成。你最好尽早忘掉抄袭别人答案的想法，那样会形成依赖性，因为生活中大部分情况，你根本无人可以抄袭。及早形成思想独立，对人生大有好处。对自己肯定，理解自己，限定范围内释放情绪，人活着先要让自己舒服。压抑，你会感到不得劲。长期压抑，你会得病。“没有人喜欢自己”，这个想法本身就不对！你自各舒坦了就行，管别人喜欢还是讨厌？他喜欢你是应当，不喜欢你就是傻叉。你的世界，你是唯一的大爷，其他人都是傻叉。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:17:13",
        "question_id": 654422986,
        "user_id": "c3cfc694d53ad6bc012cebea999e5acc"
    },
    {
        "answer_id": 3484258153,
        "content": "如果你不再纠结“有没有人喜欢你”这个问题，也许你的人缘就会好起来。人都喜欢安全感，在人际关系中可以翻译成确定性。当人们知道你是一个什么样的人，能做出什么事，不能做出什么事的时候，你就给人了一种确定性，这时和你三观契合的人自然就会接近你。但如果你很在意这类问题，这种纠结就会导致你在人际交往中无意间产生很多不确定性，让人觉得你不够自然，不舒服，就很难和你深交了。重要的不是你是什么样的人，而是别人是否知道你是什么样的人。在我的社会经验中，一个坦荡自然的人，即使不能说人缘好，但总会有三两个朋友在身边的。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 00:41:40",
        "question_id": 654422986,
        "user_id": "d4431036c8b25cf2c8576f828742971d"
    },
    {
        "answer_id": 3482920089,
        "content": "有点棱角试试。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 18:59:04",
        "question_id": 654422986,
        "user_id": "d3c9fb3c5e7ebc239fb7fa3e610591e5"
    },
    {
        "answer_id": 3484312837,
        "content": "是不是 穷 或者 丑？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 04:24:03",
        "question_id": 654422986,
        "user_id": "7f04dc9ad6684ff4851507add3eef58a"
    },
    {
        "answer_id": 3484259850,
        "content": "凉白开最健康，可是大家都喜欢喝饮料。就算屁股喷火，大家还是喜欢辣椒。阎婆惜饿着肚子的时候，左一口大官人，有一口大官人，叫的可甜了。等阎婆惜拿着宋江的钱，买了两身好衣服，吃了两顿好饭，大官人瞬间又成了又给又矮不解风情的黑炭了。人《水浒传》早就看透了。人性本贱！………………………………………人之初，性本恶！中华文化的魅力在于：教化。所以，越往上层走，越诚实有爱温文尔雅的越受欢迎。越往下走，头发越黄，魅力越强！",
        "voteup_count": 2,
        "updated_time": "2024-05-01 00:41:53",
        "question_id": 654422986,
        "user_id": "d4e854d7e9162721fa0328b799cf6792"
    },
    {
        "answer_id": 3483141069,
        "content": "我也是这样，老好人没啥特色 老被人说无趣。之前因为这一直郁郁寡欢，现在我想开了。你越在意别人的看法越容易被人吊着走。不如率直一点，让自己过的舒服才是王道。我自己有个猜想不知道对不对，我觉得咱们不容易结交盆友有个原因，不站队也就是没有立场。有些人沆吭一气 人品再差人家也有人认同，咱们这种两方都不敢招惹的人，拉咱站队没有必要。而且咱们这虽然无害 但也没有很大的价值 也没有得罪成本（不好惹的人一般得罪成本都大），拉拢咱做盆友也没啥利益 激怒不搭理咱对他们也没啥损失。因此就感觉像那种食之无味弃之可惜的工具人。所以啦，稍微有点棱角 表达自己的喜好，结交和自己志同道合的，喜欢你的你喜欢的多的接触，不喜欢就不喜欢喽，又不是他们的世界他们说了算。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 23:32:36",
        "question_id": 654422986,
        "user_id": "aff36f5414a86270f72134da1025595c"
    },
    {
        "answer_id": 3484410005,
        "content": "我想你可能并没有什么问题，只是有点情感细腻，对周围的事物的感受，比其他人稍微敏感一点。猜大概你也是生活在大城市里，每个人生活节奏很快，很少有人停下脚步看看风景。大家都有一种冷漠的感觉，你会发现越是人多的地方这种感觉越明显越强烈，人多的地方大家只是擦肩而过埋头看着手机来打发碎片时间，而人少的地方人们可以随便扯个兄弟和他胡侃几个小时。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:01:45",
        "question_id": 654422986,
        "user_id": "eed4be2522700625fd639852b4f26edd"
    },
    {
        "answer_id": 3484209239,
        "content": "这么说吧，你觉得你身边哪个人，应该喜欢你，结果他没有？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:21:58",
        "question_id": 654422986,
        "user_id": "94aa9ef4a02240308d4f210329ddafbf"
    },
    {
        "answer_id": 3484358032,
        "content": "这种感觉其实并不罕见，很多人在某个阶段可能会有这样的体验。感觉自己孤独且不被喜欢可能是由多种因素造成的，包括个人性格、社交技巧、生活环境、心理状态等。以下是一些可能的原因和建议：1. **社交圈子有限**：如果你的社交圈子比较小或者不经常参与社交活动，那么结识新朋友的机会就会减少，这可能导致感到孤独。2. **内向或害羞**：内向或害羞的人可能不善于主动与人交流，这可能会让别人误解为不友好或不感兴趣。3. **社交技巧**：有效的沟通和社交技巧对于建立和维护人际关系非常重要。如果你在这方面有所欠缺，可能会影响他人对你的看法。4. **自我认知**：有时候，人们对自己的评价可能与他人的看法不一致。你可能认为自己没有做错什么，但他人可能因为某些行为或态度而与你保持距离。5. **情绪状态**：抑郁、焦虑等情绪问题会影响人的社交能力和他人对你的感知。6. **价值观和兴趣**：如果你的价值观、兴趣与周围人群差异较大，可能会感到难以融入。为了改善这种情况，你可以尝试以下几个方法：1. **扩大社交圈**：参加新的活动、兴趣小组或社区服务，这样可以认识新朋友并增加社交机会。2. **提高社交技巧**：通过阅读相关书籍、参加工作坊或寻求专业帮助来提高你的社交技巧。3. **自我反思**：尝试从他人的角度看待自己的行为和态度，看看是否有改进的空间。4. **积极沟通**：主动与人交流，表达自己的想法和感受，同时也倾听他人。5. **心理健康**：如果你感到情绪上有困扰，考虑寻求心理咨询或治疗。6. **寻找志同道合的人**：找到和你有相同价值观和兴趣的人，这样会更容易建立深厚的关系。总之，每个人都有自己的独特性，不是每个人都会立即喜欢你，这是很正常的。重要的是保持真实，不断努力改善自己，并保持开放的心态去接纳新的人际关系。 ",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:33:27",
        "question_id": 654422986,
        "user_id": "d86e2b8a76706bbf25be4843c4c35164"
    },
    {
        "answer_id": 3484393612,
        "content": "你可能需要多接触一些人，或者换个环境了。我在大学期间也被周围人排挤，但毕业后我在三个别的女生宿舍又住了两个月，得到了所有人的喜欢。不是那种客套的欢迎，而是深入了解的喜欢，有跟我畅聊交心像认识了很久的老朋友，还有跟我一起夜里喝啤酒看星星的，以及我下班回来帮我倒洗脚水甚至还想帮我洗脚的，早晨还上闹铃送我去公交车站呢。我是故意多在学校住一段时间的，在不同的系，她们大三准备考研暑假很多没回家，所以床位还是比较紧张的。我那时在单位也挺受欢迎的，同事们都很喜欢我，我的领导把我当成自己的孩子看待。他儿子当时在国外读书，他同着很多同事的面对我说，如果我想留学他赞助我五十万，他说这只够第一年的费用，以后的费用就得我自己想办法了。虽然我被所有人喜欢，但你很难想象我大学四年是多么被孤立。我初中高中住了六年校，也得到了大家的喜欢，但在大学却被宿舍里的三人小团体联合起来欺负。我自知没有做过亏心事，还对她们都曾出手相助过，可惜遇到的却是欺负人善之人的小人。所以你也不必在意周围的人对你的不平等对待，可能换个环境就万事大吉了。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:39:09",
        "question_id": 654422986,
        "user_id": "a6ede302c0fc64163b88a94748ae74d6"
    },
    {
        "answer_id": 3483334576,
        "content": "又不是唐僧，自带长生不老光环，有那么多妖怪喜欢。种瓜得瓜。不付出，不主动找寻，关系不会不请自来。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:38:00",
        "question_id": 654422986,
        "user_id": "edbd7511d432e73fd190f12780544575"
    },
    {
        "answer_id": 3484265147,
        "content": "你知道什么叫凉薄吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:52:57",
        "question_id": 654422986,
        "user_id": "fabf3d1da6b2df6c47ab75eb2ead132e"
    },
    {
        "answer_id": 3484265301,
        "content": "林黛玉知道吧？她就是你说的“任性一点，心理脆弱一点给别人添麻烦了”，所以她到死都没有一个朋友。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:53:26",
        "question_id": 654422986,
        "user_id": "00a7a6323c570a56ef408b401209db16"
    },
    {
        "answer_id": 3484259461,
        "content": "你是那种不合群的人，首先，不要觉得不合群就是自己有问题，也有可能是你太优秀了，其他人刻意的疏远你。我周围有一些同事，喜欢搞小圈子，我懒得去迎合他们的圈子，我与他们都刻意的保持恰如其分的距离，记住一句话，如果你是学生，学到本领才是你的目标，如果你是职员，搞好工作就是你的目标，而要完成这些目标根本不需要过分的搞关系。再说朋友，相信我，你真的不需要朋友，一个都不需要，普通人一辈子充其量能接触到几千人，这里面有的是靠亲情联系起来，有的是靠爱情联系起来，剩下的都靠利益联系起来，你们有共同的利益，自然就会成为朋友，而这个利益越大，你们的关系就会越紧密，没有共同的利益了，你也就慢慢的失去这个朋友了，所以，你看，你根本不需要刻意的去交朋友，你只需要经营自己的事业，当你事业有成，自然就会跟很多人有共同利益，你就会有很多的朋友。最后，我觉得不合群是一种优秀的品质，你一定要把握好，不合群的人特别擅长独立思考，特别能够分析问题，解决问题，特别能够搞技术，在职场中，老板最欣赏的是能够帮他解决实际问题的人。而那些喜欢搞小圈子，搞关系的人，我觉得这个社会太多这种人了，反而供大于求了。但是要注意这个距离感，你可以不合群，但是不能拒人于千里之外，否则老板会觉得你只会单打独斗，不能团队协作。虽然我觉得随着AI的发展，团队将越变越小，协作将越来越不重要，但是当前这个阶段，还是要讲究协作的。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 00:41:11",
        "question_id": 654422986,
        "user_id": "42a88a57043b253ff660e685163f001b"
    },
    {
        "answer_id": 3483091558,
        "content": "去爱，就是明确而坚定地被爱。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 12:17:34",
        "question_id": 654422986,
        "user_id": "05b90265e5da9f21e6aed138034c2dca"
    },
    {
        "answer_id": 3484194195,
        "content": " 我想不到会有人跟我一样的感觉。本来想说一下的。但又嫌麻烦。就这么着吧。喜不喜欢，也不是什么大不了的事情。本质上，对于被人喜欢或不喜欢，一直没怎么放在心上。就是觉得被区别对待，然后对不能被客观看待的人性上，有些失望而已。因为，我也不喜欢啊。我也不喜欢那种太过粘腻的、时刻要显示出来站队，或者做任何人的追随者……这种怎么说呢，本就不想扮演这种塑料的喜欢。因为我的喜欢换不来真正的喜欢啊。当然，利益上的喜欢，因为自己的价值感，在别人眼里也没那么高，那就做平行线好了。如此便也可以相安无事。但偏偏。虽然觉得你没价值，但似乎，你的存在又妨碍或阻挡了某些人光芒一样。所以，不被喜欢就有借口。所以才会被过度解读。会被过度找茬。会因为一些见不得光的目的，害意地揣测你，放大你任何平常之下的人之常情。孤独嘛是常有的事情。但强行地合群，会更孤独。不同频的人，真的就像【夏虫不可语冰】。其实我想说的，不是不被喜欢而感到不开心。不开心的是，为什么一个有边界感的人，会遭遇到这些不会边界感的攻击？还美其名日，他们很会社交？没朋友也没什么关系啊。孤独点也没有什么关系啊。被恶心意的揣度与恶意的中伤与诋毁就毁灭。因为即便如此，我觉得不合群的人，也没要求别人一定要喜欢自己。但反而没有边界感的人，一直在侵占别人的边界，与过度地想从别人那里索取价值与认同。如果不。那就是与他为敌。嗯！他可以不喜欢你，你不可以不喜欢他。真把自己当人民币！这里纯吐槽！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:01:51",
        "question_id": 654422986,
        "user_id": "458f6e5924eb4d87e27ffcd1b01b642a"
    },
    {
        "answer_id": 3483868068,
        "content": "凡所有相，皆是虚妄。相都是虚妄，感觉更是疼痛、开心、劳累，都是一时一地，如果尝试从内里调整，会发现心的力量，无形但又非常巨大题主说的状态，应该是不是不想、无思无想的混沌鸿蒙。喜欢，与憎恶一样，都是攀缘的驱动力，而不善不恶、不悲不喜，是圆坨坨的不沾不染的本净如同水一样，越静、越净，容万物、不囿于形。从本净，一步一步照见圆灵活泼",
        "voteup_count": 1,
        "updated_time": "2024-04-30 16:17:16",
        "question_id": 654422986,
        "user_id": "cd885618d5c7839143e3fb3e87e9c387"
    },
    {
        "answer_id": 3482823229,
        "content": "因为你很特别，别人都不懂你，不是你有问题，是你还没有碰到真正懂你欣赏你的人，好好珍惜自己，不要把自己弄丢了，永远记住你的珍贵。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 17:16:20",
        "question_id": 654422986,
        "user_id": "b8b7de017e3db33b94212c5fc4b03cdf"
    },
    {
        "answer_id": 3484246818,
        "content": "所有人本质都是自恋的，都更喜欢自己。所谓喜欢的偶像，重点被审视对象。也是喜欢偶像某方面映射出的自己。比如某方面品质、长相的某方面等。本质还是喜欢他自己。别人不会刻意喜欢或讨厌你。关注一个人需要花费精力。不会有人无缘无故刻意针对某个人的。你又没有和谁有深仇大恨。大家在一般关系交集印象下，撂爪就忘，很快就翻页了。所谓来自他人的审视和不喜欢都是你自己制造的假象。你需要克服这种假象带来的不舒适感。特别对于亲密关系还是要勇敢破冰，顶着不适感迎难而上，扫除孤独的阴霾。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:17:08",
        "question_id": 654422986,
        "user_id": "2903ed7f784abca529b89eecdfdf2347"
    },
    {
        "answer_id": 3484264142,
        "content": "八字命里注定的。天生六亲缘浅薄，没人疼没人爱，你是地里的小白菜。人缘差，这个东西有一部分是先天的。看看自己八字里带寡宿或孤辰这两个神煞没有。俗话说：男怕孤辰，女怕寡宿。不可不信啊，特别是当孤辰寡宿出现在月柱的时候，那真是狒狒的了，再加上不好的格局搭配，那简直没谁了，基本上就是属于你不找ta，ta不会主动找你类型。反观身边人，有些人则是不需要自己多么努力，去维持关系，自然而然会有人主动上门舔着聊。开个直播都会有明显的对比，粉丝管这个叫路人缘，没有路人缘的人想一炮而红都难。所以能做明星艺人的都多少八字里得带点桃花神煞，这玩意主异性缘和眼缘。没有带这个的，就算你整容了，都白瞎，也会有红一阵黑一阵的时候。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:50:44",
        "question_id": 654422986,
        "user_id": "3a2f739bf43073750cbebee09831afa0"
    },
    {
        "answer_id": 3484239251,
        "content": "一块木头，如何指望人对木头产生喜欢。又不是雕塑，也不是美女，只是块普通的木头",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:04:57",
        "question_id": 654422986,
        "user_id": "6391e0a6a7b7721fbdf9569157e720d2"
    },
    {
        "answer_id": 3484411500,
        "content": "听起来，你是和善的，不具攻击性的，遇到他人为难你的事情都会算了，不计较，更不会欺负别人。只是有点难过的是，好像别人不了解你，和别人离得有点远，感觉到自己是有点孤单的；好像还有一种表达不出来的不舒服和委屈的感觉。我的建议是：1，向内寻找自己需要的是什么？情感上的支持？和他人靠近？关系上的温暖回应？                    2，对外勇敢点去微笑，去点头，去说话，去闲聊，去做你想做的事，勇敢点，再勇敢点，一点点，一点点突破",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:03:54",
        "question_id": 654422986,
        "user_id": "32aebc4d9f0aa0b43b5d00295f8460cb"
    },
    {
        "answer_id": 3484020153,
        "content": "自己喜欢自己就好何必让别人喜欢懂你的人在路上",
        "voteup_count": 1,
        "updated_time": "2024-04-30 19:06:07",
        "question_id": 654422986,
        "user_id": "72b6780fb8b9828690a457658c7848eb"
    },
    {
        "answer_id": 3484325801,
        "content": "因为你很正直不善言表，在别人眼里你是个软弱，人类就是很奇怪，好人难当，但人人嘴上还都说做个好人，现实中好人还偏被人欺负，所以有很多人都怀凝人生，到底该做好人还是坏人，可是坏人会被骂，但坏人不会受人欺负，因为他们不敢，反过来还去八结，是不是很奇怪？其实去了解一下就不觉得奇怪了，因为坏人有实力，出手大方，爱交友，会拍马屁，会八结权势，更会把握分寸。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 05:51:20",
        "question_id": 654422986,
        "user_id": "bfaae000e0a195f03a181050cbed87cb"
    },
    {
        "answer_id": 3484237524,
        "content": "那句话叫：赠人玫瑰，手留余香。没听说过索取玫瑰，朋友满堂的。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:02:24",
        "question_id": 654422986,
        "user_id": "3f457ecd1e2fb7f17b35e40524f7bf16"
    },
    {
        "answer_id": 3484431906,
        "content": "你的圈子窄小，所以遇到同类人机会不多。仅此而已",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:30:45",
        "question_id": 654422986,
        "user_id": "032bdff483f1046de7b17aeedefc2c1e"
    },
    {
        "answer_id": 3484522963,
        "content": "实话说我觉得我是一个好人，可是没人喜欢我，这种感觉很多人都有，问题人喜欢谁不是因为他是不是好人，而是是不是吸引，",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:25:05",
        "question_id": 654422986,
        "user_id": "61c628e9fbe363fd3f6bac769d9fa47e"
    },
    {
        "answer_id": 3484454976,
        "content": "你太低调了，没人知道你的亮点。没人注意到你，怎么可能会有人跟你交朋友。你可以试试主动交朋友，或是适当展示自己学过的技能。其实大家都喜欢跟有能力的人交朋友或是跟同行交流比如说我是一个喜欢音乐的人，那我认识的很多人基本上都会唱歌。我是一个爱看小说的，那我认识的人当中也有很多会看小说。多与别人交流，别把自己隔离到这个世界之外。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:59:54",
        "question_id": 654422986,
        "user_id": "28775c2db97793898c946d678d3b0087"
    },
    {
        "answer_id": 3483419302,
        "content": "朋友，根据你的描述，你的问题没在力度上，而在温度上。力度是理，温度是情。因此，只有待人有了温度，才会产生感情，对吧？ ",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:46:00",
        "question_id": 654422986,
        "user_id": "42c388d6f7ea3965855621e8ab39e9bb"
    },
    {
        "answer_id": 3484261225,
        "content": "  天上的银河为什么还会突然地消失呢？                        原来呀，天上的银河是一条白色的云雾带，它和雾起、雾落都是一个理。随着全球气候气候的变暖，天上的银河也就自然地消失了！          有人解释说，天上的银河是有很多很多的星球而组成的。然而，这些星球都是从何而来呢？都是如何形成的？你有办法解释吗？事实上并没有！事实上，这都与形而上学有关系。从表面上你是一个大学生，事实上，你是一个大学松，你是什么道理也不懂！朋友，你说呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:44:49",
        "question_id": 654422986,
        "user_id": "45264b137c3e02060689a42b856aeb78"
    },
    {
        "answer_id": 3484529473,
        "content": "有，昨天晚上，我听见同事在换衣服的时候说我的坏话。2024年5月1日。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:33:31",
        "question_id": 654422986,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3484393666,
        "content": "大部分人喜欢能给自己价值的人，娱乐价值，经济价值，自己想。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:39:13",
        "question_id": 654422986,
        "user_id": "2fec8e26d520b5adefd7d6d4ed705e36"
    },
    {
        "answer_id": 3484236844,
        "content": "有个成语叫:自惭形秽。太好的人会让有的人自卑的。没事，要认识到优秀的人孤独是常态。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:01:26",
        "question_id": 654422986,
        "user_id": "61671b681008e2e9a69c4708a6dea5ae"
    },
    {
        "answer_id": 3484278704,
        "content": "自己每天开开心心的，就自然会有人挺多人喜欢。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:28:46",
        "question_id": 654422986,
        "user_id": "e791eccd86108a2a1290f0fb47e1b49c"
    },
    {
        "answer_id": 3483528359,
        "content": "人，本就不会有什么朋友的。朋友这个词，跟父母兄弟一样珍贵。并不能有很多。有一两个就算可以了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:04:14",
        "question_id": 654422986,
        "user_id": "46e61ea21b8f88ef438eb98f28ce0080"
    },
    {
        "answer_id": 3484269102,
        "content": "你如果是不愿意去迎合别人的话，没人喜欢是很正常的。如果你想让别人喜欢自己，那就得把自己变成别人喜欢的样子才行。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:02:39",
        "question_id": 654422986,
        "user_id": "f3115d5bb1f00197cb065323f0169690"
    },
    {
        "answer_id": 3483836653,
        "content": "你自己喜欢你自己，不就等于有人喜欢你。因为你自己也是人啊。而且爱自己才是终身浪漫的开始啊。爱自己+自信=别人爱你别人爱你+自信=充满力量充满力量+爱自己=天下无敌",
        "voteup_count": 0,
        "updated_time": "2024-04-30 15:48:21",
        "question_id": 654422986,
        "user_id": "d0b6f6bf9afa37b3d0cc8ad5cc98675b"
    },
    {
        "answer_id": 3482638661,
        "content": "做点别的事情，多学的别的东西。转移自己的注意力。有时候，你做不到，是因为你缺乏一些东西，导致你在这个时间段根本不可能解决。跑步苛求自己跑的慢。但他问题是因为脚那块有问题。那么再怎么苛求自己毫无意义。有时候尝试多次解决不了，也是一种信号。就像一个小孩子，他非常想去旅游，然后家里完全不同意。就没有必要在这方面死磕了。nell姐说的很对。把这方面的原理和情况阐述很清楚了。你和我情况很相似，我也给个建议吧，如果尝试了多次仍然解决不了，就换种方式。实在不行你就多跑跑步，多骑行等等。通过运动来缓解你自己的焦虑。你可以加入一些爬山的社团呀等等。学会找到生活的美，找到生活的乐趣。另外，对于朋友这事物，对你来说应该是锦上添花而非雪中送炭。指望别人给自己生活带来乐趣带来快乐是不可能的。即使你遇到了好朋友，如果你们发生矛盾，他离开了，你怎么办？除非你要找到自己的节奏，你找到自己的乐趣，找到你自己的生活。记住，朋友，对你而言应该是是锦上添花，不是雪中送炭。",
        "voteup_count": 8,
        "updated_time": "2024-04-29 14:51:29",
        "question_id": 654422986,
        "user_id": "968747caa78f2ca967254f7c10517736"
    },
    {
        "answer_id": 3484045607,
        "content": "没有价值的人，没人喜欢。无趣的人，没人喜欢。不好看的人，容易不被人喜欢。邋里邋遢的人，容易不被人喜欢。以前受的教育总说真诚善良待人，就会被人喜欢，都没说到点上。只有真诚善良，只会被人欺负。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 19:44:37",
        "question_id": 654422986,
        "user_id": "b9aeee17c3e955381d4691246d945cba"
    },
    {
        "answer_id": 3484267759,
        "content": "我个人总结哈，有这么一条规律：和他人交流，交往的时候，有件很重要的事情，简单来说就是人际关系的“舒适区”。这个所谓的“舒适区”有两点非常重要：第一，你能判断什么事情会让他不舒服。第二，他能判断什么事情能让你不舒服。第一点无需多讲，关键是第二点。可能会有人不理解：为啥呢？让别人知道你有逆鳞，会发脾气，不是反而会让人不想与你深交么？确实，如果你的“逆鳞”和他三观不合，那就不必深交，也自然会失去这个朋友。但是如果差别不大，反而会让人更放心的与你交流。我们的重点是有没有人喜欢，而不是让所有人都喜欢你。人际关系中，关键不在于合不合拍，而在于你这个人的情绪和底线是不是“可预测”的。最令人恐惧的，并不是讨厌的东西，而是未知的东西。来自于未知的恐惧是人内心最深，最刻骨的恐惧。无法判断的人也是“敬而远之”这一类词汇的首选对象。所以并不是善良，不愿意伤害别人，就会有人愿意和你做朋友。更关键的是，你的情绪，底线，是不是一定程度上可以预测的。单纯对其他人很好，和可预测没啥关系。人们会看到你没什么逆鳞，没什么讨厌的东西。反过来说就是：他们根本不知道你底线在哪，你讨厌什么。每个人都肯定会有自己的诉求和爆发的底线，就好像每个炸弹肯定都装了炸药。人们更愿意面对一个引线明晃晃摆着的炸弹，还是面对一个看似全然无害，外表极尽光滑，却连引爆方式都搞不懂的炸弹？所以，重要的事情多说几遍：有没有人喜欢，重点是你可不可以预测。举例来说，就是：情绪稳定，一以贯之。反面教材就是，喜怒无常，反复无常。当然这些东西说的并不是要扔掉城府。。。。那是另一回事儿。至少情绪稳定这种最基本的要求和城府是没什么关系的。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 00:59:24",
        "question_id": 654422986,
        "user_id": "8c0c1d8fa5cc24a3a221028d67208056"
    },
    {
        "answer_id": 3484241214,
        "content": "喜欢或不喜欢，本身就是很幼稚的看法成年人只看利弊，想办法多赚钱，多给对自己好的人带来利益，这才是成年人的喜欢。没有人喜欢，那就自己多喜欢自己吧。平庸才是多数人的本色。因为平庸，平庸到在人群里毫不起眼。普普通通，没有记忆点。安安稳稳，做良好市民。平庸，无聊，枯燥，自然不可能成为众人追星捧月的中心。人生最曼妙的风景，竟是内心的淡定与从容，我们曾如此期盼外界的认可，到最后才知道：世界是自己的，与他人毫无关系。—————— 杨绛就算感觉没有人喜欢自己，也没关系，至少还有我来爱自己。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 00:08:19",
        "question_id": 654422986,
        "user_id": "2e31e51961052d49c748fead6f9aadd4"
    },
    {
        "answer_id": 3484230152,
        "content": "没干坏事说明你有基本道德底线，没人喜欢你只是不善交际，不善取悦。这两件事没有必然关联。一个隐藏道德缺陷的人，一个伪君子，只要善于取悦，情商高，交际广，那喜欢TA的人比慎独的君子多得多。一个自闭在自我世界缩在自己心里的人，一个只与自己玩的人，不可能轻松得到别人的喜欢，有也只是运气，除非对方有过类似的经历，也能体谅你的不善讨好，这很难。哪怕是同样经历的人，有时也不喜欢另一个别扭的自己，因为那如同照镜子。别人的视角与你的自我视觉是两码事，学会转换更多人的视角，你看待世界就会完全不一样了。孤独不是代价，也不是被针对，而是你做的选择，如果你想不孤独，就要努力与人接触，理解他人的想法，切换别人的视角。孤独没什么，有些人还享受孤独的乐趣（非苦中作乐），不理解孤独是自我选择且无法接受才是问题所在。这个铃需要你自己解。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 23:59:59",
        "question_id": 654422986,
        "user_id": "64d30453852fe925d0b0ca97ce215bd5"
    },
    {
        "answer_id": 3482972086,
        "content": "找到自己的喜好，发展自己的特色，自然而然就会吸引一些跟自己差不多的人。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 20:08:35",
        "question_id": 654422986,
        "user_id": "516135b3b537899f46b140dacbfbde5b"
    },
    {
        "answer_id": 3484420694,
        "content": "无论上学还是在其他地方，总是有一种受欺负、受委屈，别人让我不舒服，我没法表达出来的感觉。你的问题出在这，你要知道，如果你经历一些事受欺负受委屈，可能是别人带来的。但你无论在任何地方，都是这种感受，那就不是你身边环境问题，是你自己问题了。哪怕极致的黑暗里也会有光，但你在一个复杂多样的环境，竟然只有这一种感受，这就很能说明问题了。也许别人给了你善意，你也看成了恶意，别人也不会持续散发善意给你，别人渐渐的会无视你。多想想自身的问题吧！你可以先试着去喜欢一个人，看看是不是别人也会喜欢你。别总想着你啥都不付出，要别人主动付出感情喜欢你。你要知道，这世界上没有无缘无故的爱，如果有，那是诈骗。我就觉得世界挺好。我出门时，遇到任何一个人陌生人，我向他们点头微笑，他们也都向我回以微笑耶！但是，我如果漠然走过，人家也不会突然朝我笑啊。我觉得路上人没向我微笑，是因为我没先向他们微笑。而不是因为他们都不向我微笑，所以我没收获到笑容。我如果想要笑容，我就得先付出啊，人家也不需要我的笑容，人家为啥要先向我笑，人家没义务。你懂了吗？你想要什么，先付出什么吧！因为没人欠你东西，获得是需要先付出的。有投资才能有回报，你想空手套白狼，那不符合经济运行规律。心胸宽广点吧，好好热爱生活，多对人笑笑。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:17:20",
        "question_id": 654422986,
        "user_id": "7fd64e0b44bad35031de3e157b7472a0"
    },
    {
        "answer_id": 3484386986,
        "content": "为啥要喜欢你啊，不会觉得自己很美很招人喜欢吧，大家都挺忙的",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:28:34",
        "question_id": 654422986,
        "user_id": "65dcf6c485520a02f971b7c5d233182c"
    },
    {
        "answer_id": 3484369432,
        "content": "“喜欢”是个情感产物，表达方式有很多种，比如分享一个小秘密，分享一种美食，带着惊喜的礼物……多留意一下身边人的互动，就能发现自己还是蛮招人待见的。孤独，也分很多种。没有人陪，不算是孤独，只能说现代人的生活方式有很多种，每个人都有自己生活的小圈圈，一个人要做的事儿也有很多，比如：看书，健身，听音乐，收拾家务……另外一种，是心灵孤独；可以找一下自己的爱好，比如烘培、写作、拍视频、养宠物、或者多来知乎，都可以让生活过的充实。上班的时候，从来不会有孤独感，因为忙碌的状态不需要有人陪（讲真，如果工作很忙，旁边有个人围着你转，说不定你还要把人骂跑呢），下班到家，是放松自己的时刻，好像也没必要让人陪，因为累了一天的你，只想清净一下。如果工作，生活遇到了烦心事，那就来知乎，上千种疏导和开解答案，还有什么人生大事是解决不了的呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:56:39",
        "question_id": 654422986,
        "user_id": "88715c86cc3e69c80c8d58467a1d130b"
    },
    {
        "answer_id": 3484352024,
        "content": "推荐给你一本书《被讨厌的勇气》，相信你会受益颇深",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:20:32",
        "question_id": 654422986,
        "user_id": "40f8750886f1a85de1dda670932aabe9"
    },
    {
        "answer_id": 3484347512,
        "content": "你是个好人，但没什么用。忘记在哪里看到的这句话了，可能是电影也可能是短视频。大致是一个女的要跟他男朋友分手还是啥的，那个男的是个十足的好人，女生给他的回复就是这个。说男生虽然是个好人，但是能力太低对他人来说没什么利用价值，或者说无法给他人创造利益。古代多少做官的不都是有缺点的人吗，但是他们如果能力强能创造出价值来，皇帝就爱用。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:08:17",
        "question_id": 654422986,
        "user_id": "e0a36c7548eb50a2007985a258ae7c31"
    },
    {
        "answer_id": 3484330340,
        "content": "我们不应该过高地估计自己与任何人之间的关系，要明白孤独其实是一种常态，而所谓的喜欢更是谈不上。毕竟我们的精力是有限的，不可能做到让每个人都对自己满意。 他们如何看待我们，那是他们的事情，让自己保持快乐，避免陷入内耗，这才是最为重要的。我们大家都只是普通人而已，又不是人民币，无法做到让所有人都满意。别人往往不会在意你做过什么，他们只关注你对他们是否有帮助、能否带来价值，并且会根据这一点来区别对待。 其实每个人活着都挺不容易的，在表面的光鲜亮丽背后，可能有着许多不为人知的艰辛，只是我们并不了解罢了。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 06:12:48",
        "question_id": 654422986,
        "user_id": "75832bcc9f8f7b320567b3b41ee66da7"
    },
    {
        "answer_id": 3484291284,
        "content": "希望所有人都明白一个道理：一个忠于自己的人，没有人喜欢是很正常的。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 02:11:51",
        "question_id": 654422986,
        "user_id": "0698a3ed74294400c50571fb65d0d580"
    },
    {
        "answer_id": 3484272404,
        "content": "你对别人没有价值，别人就毫无顾忌的蹂躏你，给你的感觉是别人不喜欢你不尊重你。喜欢你尊重你，只是因为你能给别人带来他所需要的利益。试想你哪天升官发财，他们就来跪舔你了。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 01:10:51",
        "question_id": 654422986,
        "user_id": "b9076fa442755c3b4e891756c7ae0961"
    },
    {
        "answer_id": 3484264477,
        "content": "这不就是卑微嘛。以前有，但是现在想通了，我又不是楚门，不是大家生活的中心，过于在意别人对我的看法干嘛？别人的评价只是对我阶段性的部分外在的表述，我又不是一成不变，别人也不是一成不变，这评价也不全面。想那么多可能是自己太敏感了，又想博得别人的关注，但又因为一些小事落的别人不好的口风把自己弄的难堪和卑微。或许别人也没那么在意，没记着这事，反而是你自己耿耿于怀而已。卑微这玩意只能你自己从心里上克服，现实里做到或学习或职业或生活上的成功，对改变你的心态有很好的正向作用。君子之交淡如水以前我也不理解，现在会理解一些了。有的人适合交际，爱应酬，花活多，朋友多，要不说羡慕那是假的，但我也没那么向往，因为我不爱应酬，我不想把时间和感情浪费在维系众多“朋友”上，我的职业也不需要我用应酬维系关系谋取利益。我有四五个特别要好的朋友，虽然不常联系，但坐下来喝茶喝酒能聊五六个小时以上话题不重样。还有伴侣有家人住在一起和和睦睦过日子。朋友有忙能帮则帮，同样我有困难算算也应该有一二十个会借钱给我。所以啊，克服卑微还需要你能面对自己内心真实的想法，羡慕嫉妒是正常的心理，没必要装作不在意，但是要摆正心态，能真正为朋友的好贺彩。现实里也要做一个积极乐观的人。大部分人工作生活都很艰难困苦，可不想再面对一个充满负面情绪的朋友。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:51:22",
        "question_id": 654422986,
        "user_id": "f7389fa6113cd8e0643a95ccf9da19fc"
    },
    {
        "answer_id": 3484254409,
        "content": "最百搭的颜色是白色，最百搭的调味品是白开水。人也是如此，一个人好看，优秀，有地位，会吸引人关注，但未必有朋友。因为太优秀会给人压力，别人接近你更多是好奇心，崇拜感等。身边朋友多，过的热热闹闹的，通常都是是简单快乐的人。生活工作已然很累，很少人愿意再无端的增加压力。有人建议结交比自己优秀的人，但是现实中实操性很小，人是互相吸引的，不是强行结交的。而简单快乐的人，是最容易被人吸引的。当然还有颜值，但颜值给人以压力感。如果你发现，同事跟别人很随意的聊天，你来了之后人家就客套起来，客气起来，那你大概率不是一个简单快乐之人，你不能让人松弛。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:30:54",
        "question_id": 654422986,
        "user_id": "73f2141cbc90437d78316e41ea9f3dbe"
    },
    {
        "answer_id": 3484253511,
        "content": "自己的感觉也许不对，笃信自己感觉的人往往会让人厌恶",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:29:12",
        "question_id": 654422986,
        "user_id": "4b11a7fce40757f1f884576fd18cae18"
    },
    {
        "answer_id": 3484249940,
        "content": "我感觉我和你有点相似，比如本来我和某某聊天好好的，来个第三者然后就把我晾一边那两人聊的火热，想要融入进去却不太搭理我。年轻的时候脆弱的自尊心，其实还挺在意这些，随着岁数渐渐增长，这些都是浮云不用在意，那些看上去很好的朋友又有几个是真心好，知己难寻，寻不到又怎么样，自己一人不也挺好，至少他们借钱不会第一时间想到你",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:22:15",
        "question_id": 654422986,
        "user_id": "beae7e46024a74eb10c9054033d9f00a"
    },
    {
        "answer_id": 3484249635,
        "content": "不是人人都这样吗？每个人的性格总是不同的 广义上的朋友是容易的，但是想要长期稳定 特别走心的朋友， 是很难的毕竟每个人的生活工作环境注定了，你经常能认识的人是哪一些，这本身就是一个很小的圈子然后每个人的性格脾气，缺点毛病又不同， 然后在一个那么小的圈子里面找到特别适合长期稳定的，走心的朋友，其实还是很困难的",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:21:41",
        "question_id": 654422986,
        "user_id": "eb39ae337f30c91a9641b6b14718775c"
    },
    {
        "answer_id": 3484249197,
        "content": "难道只要没挑拨离间，没难为谁就会有很多朋友了？友谊的小船是建立在一系列条件上的，志同道合很关键",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:21:01",
        "question_id": 654422986,
        "user_id": "71eb28931c980c6abadb3a56d759cb7c"
    },
    {
        "answer_id": 3484245007,
        "content": "看了你的描述，我现在就是这种状态，而且我目前还有肺结核，还在治疗，把自己封闭起来已经不知道多少天。已经不知道什么是所谓的社交 ",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:14:00",
        "question_id": 654422986,
        "user_id": "5fa26e534f818c806cd542271d657238"
    },
    {
        "answer_id": 3484241068,
        "content": "这问题问的。对于别人的事，你不参与，不互动，不关心，不表态，为什么还觉得别人应该给予自己极大的热情？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:08:04",
        "question_id": 654422986,
        "user_id": "468d0a3d9c2a4f1bef0fb2e15305d788"
    },
    {
        "answer_id": 3484240484,
        "content": "其实在生活中也有部分人和你一模一样。只是暂时没有遇到和你一样的人而已。在日常生活中，可以在镜子对着自己想象自己喜欢和哪一种人做朋友，然后在现实生活中寻找有没有这一类人，如果有的话，那就尝试和他沟通一下生活中的一些趣事，自己的爱好等等，如果这个人也有相同的话题，那么你们是可以继续发展友谊的感情的。网络生活也是这样子，只要找到自己心目中合适的朋友，和他进行沟通和交流，看看对方的反应之后就可以知道是否可以继续发展为好朋友。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:07:09",
        "question_id": 654422986,
        "user_id": "529c4639c41ce7fbda6ec36ed7381c77"
    },
    {
        "answer_id": 3484232420,
        "content": "在这个纷扰的世界里，你是否感到孤独无助，感觉虽然自己没有做过亏心事，却依旧被人遗忘在角落？朋友，你不是一个人。许多人像你一样，在寻找被理解和接纳的感觉。试试以下建议吧。图片来自网络与父母沟通时，试着用心倾听他们的关心和担忧，以感恩的心回应他们的爱。即使有分歧，也要保持尊重，用心去理解彼此的差异，寻找共同点。与朋友交往，记得主动出击。分享你的兴趣和想法，同时也要真诚地关心对方。不必过度透露自己的脆弱，但也要学会适当地信任他人。对于内心的脆弱，学会自我调适是关键。找到自己的兴趣和爱好，投入时间和精力去培养它们。同时，保持积极的心态，相信自己值得被爱。人生的旅途中，我们都在寻找那个能让我们感到温暖的地方。通过改善沟通、建立友谊和自我成长，我们可以逐渐摆脱孤独的阴影，找到真正的归属感。图片来自网络人生走得越远，孤独似乎成了一种常态。但请记住，孤独并不等于孤单。在这个世界上，总有人愿意陪伴你走过人生的每一个阶段。要学会珍惜身边的亲人和朋友。他们是你的依靠和支持，是你在困难时刻可以依靠的力量。其次，要勇敢地去结交新的朋友。不要害怕被拒绝或失败，因为每个人都有可能成为你生命中的重要人物。此外，要关注自己的内心需求。了解自己的情感和需求是自我成长的关键。学会独立思考和自我反省，从中获得力量和智慧。同时，也要学会与他人分享自己的感受和想法，建立真实的连接。最后，不要忘记关注自己的身心健康。保持健康的生活方式和积极的心态是摆脱孤独的重要一环。通过锻炼、冥想、阅读等方式来提升自己，让内心更加强大和充实。孤独是人生旅途中的一部分，但并不意味着你要独自面对一切。希望这些小小的建议，你可以更好地应对孤独，找到属于自己的幸福和满足。图片来自网络喜欢希望文字的欢迎点赞，评论，交流。感谢阅读和关注。  ",
        "voteup_count": 2,
        "updated_time": "2024-04-30 23:55:13",
        "question_id": 654422986,
        "user_id": "38cc19267e7c6828284b06ba3a1b6c92"
    },
    {
        "answer_id": 3484218761,
        "content": "想起了大学时候的一个同学，是个很阳光、情商也高的女孩子，平时和全班同学相处的都很好，公认的好人缘。我以为这样的人身边从来都是热热闹闹的，元旦的时候她约我一起玩我还感动于人家可能是看我独来独往一个人，照顾一下我。不曾想零点的时候，她突然有点伤感的对我说“祝我新年快乐吧，今天一整天还没人跟我说元旦快乐呢。”我的第一反应是难以置信，觉得她在撒娇，可她失落委屈的表情，她有点哽咽的声音，表明那分明是真的。从那以后我留意了一下她身边的热闹，发现了一些事情，得到了一些启发，但愿能对题主有点用。1、她对每个人都很好，那其实也意味着她身边的人对她来说都一样，但每个人都希望对于自己看重的人来说自己和其他人是不同的。当你发现对方对你和任何人都一样的时候，只怕你也不会觉得对方有多好吧，对每个人都好，你的好有时候就没有那么珍贵了，大部分人是不会想起来珍惜的。2、正如每个人都有优缺点，每个人也都有自己的底线和脾气，其实我们也讨好不了所有人，这世上这么多人，又不用和每个人相处的都好，有个性的人反而更容易赢得脾气相投那部分人的好感，勇敢展示自己的好和不好的方方面面，不必委屈求全，这样自己舒服了，整个人舒展了，才能吸引到同频的人，这样才能交到好朋友啊。3、面对不值得人及时止损，你一面对别人好，对方不仅不尊重你，反而对你召之即来挥之即去，那就收回你的好。有选择性的对一部分人好，会让你的好更让人珍惜，就像人们都不希望自己的另一半是中央空调一样。巴巴的上赶着，是对真心看重你尊重你的人的不尊重。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:35:14",
        "question_id": 654422986,
        "user_id": "13a69b032373a6df68f40faab014085e"
    },
    {
        "answer_id": 3484207953,
        "content": "情感解读： 在情感上，描述者表达了一种深深的孤独感和被误解的无奈。他们可能觉得自己在道德和行为上并无不当，但却仍然感到自己在社交上被孤立，没有人真正喜欢或理解他们。这种情感往往伴随着自我怀疑、沮丧和失落，有时甚至会导致自卑感。心理解读： 从心理角度来看，这种孤独感可能源于多种因素。一方面，这可能是个体对自己和他人的期望不一致造成的。个体可能认为自己表现得足够好，但他人可能并未察觉或认可这种努力。另一方面，这也可能与个体的性格、社交技巧或沟通方式有关。有些人可能天生较为内向或敏感，难以主动融入群体或建立深层次的人际关系。社会解读： 在社会层面上，孤独感可能与社会环境、文化背景或人际关系网络的复杂性有关。在一个快节奏、高压力的社会环境中，人们可能更难以找到真正的知音或建立长期的关系。此外，现代社会中的人际关系往往更加复杂和多变，这也增加了建立稳定关系的难度。建议或解决方案：自我反思：首先，个体需要对自己进行深入的反思，了解自己的性格、价值观、兴趣等，以便更好地认识自己并找到适合自己的社交方式。积极沟通：尝试主动与他人沟通，分享自己的想法和感受，同时也要学会倾听他人。通过有效的沟通，可以更好地理解他人并建立联系。参与社交活动：积极参加各种社交活动，如聚会、兴趣小组等，扩大自己的社交圈子。在这些活动中，可以结识新朋友并学习如何与他人建立关系。寻求专业帮助：如果孤独感严重影响了个体的生活质量和心理健康，建议寻求专业心理咨询师的帮助。他们可以提供专业的评估和建议，帮助个体解决问题。培养兴趣爱好：培养一些兴趣爱好可以让人更加有趣和有吸引力。通过参与自己热爱的活动，可以结识志同道合的人并建立深层次的联系。调整心态：要明白孤独感是普遍存在的现象，并非个人独有的问题。通过积极的心态调整，可以更好地应对孤独感并找到解决之道。作者有超过五年的股票开户经验，在这个行业厮混多年，了解各种套路，曾经为数千名客户获取到满意的费率，目前我了解到行业动态是这样的关注我随时了解行业最新动态，有问题欢迎随时问我。作者呕心沥血公众号：djsxg18888听说点赞关注的你们都会暴富哦~",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:20:14",
        "question_id": 654422986,
        "user_id": "1abf5b4723f00c25661ce661bd92f573"
    },
    {
        "answer_id": 3483801839,
        "content": "你说自己从未得罪过人，但就是没有朋友……不得罪人就应该有很多朋友吗？你不得罪人，顶多别人也不得罪你。这个道理不需要因果通三世说明，现实中就能印证。不得罪他人是交际的最低标准，就像守法是公民的最低标准。你不能说你守法就是好人，守法跟好人是两码事，别把好人的标准降得那么低。你不得罪人的出发点是为了自我保护，而不是利益他人。那么，这跟对待路人的态度有何区别？换位想想，如果你身边有个人从未得罪过你，背后没有说过你的坏话，你对他的态度最多是见面打个招呼，不可能主动亲近他。因为他没有做过让你们之间有交集的事情，也没有表明想跟你交往的意愿，难道你会主动要求他？二十多岁时，我在一家国企工作。头几年，每个月的工资所剩不多。除了生活开支，几乎都用在人际交往上了。我喜欢交朋友吗？实在讲，非常厌恶！因为坐在一起除了吃饭喝酒就是谈八卦说废话，对自身一点提升和帮助都没有。我也想交往思想深、人品好和涵养高的人，问题单位里没有这样的人，一个都没有！尽是争名夺利、尔虞我诈、阴险虚伪的小人。国企里全是关系户。别说办公室打字的小姑娘，哪怕是食堂做饭的大叔大婶都是主要领导及各部门负责人的裙带关系，没关系能进的来吗？所以，平时跟任何人交往，礼节礼貌必须要有，不然得罪了谁自己都不清楚。得罪人的后果是有人背后添油加醋说你坏话、拉帮结派给你穿小鞋、领导面前胡说八道告你状……人在屋檐下，不得不低头。不得罪人并非只是我个人的做人标准，而是整个单位所有人的标准，没有人愚蠢到故意去得罪人。体制单位里表面看一团和气、谈笑风生，实则暗潮涌动、刀光斧影。这不是在开玩笑！同事婚丧嫁娶，你再不喜欢他也要随份子。这是规矩。不然，你等于公开与他敌对。处处让别人占点便宜，他就高兴了。不能说帮你多大忙，至少不陷害你。当然，也有吃你喝你的、你没少帮他，而他却关键时刻捅你一刀，这种孙子毕竟是极少数。跟每个人说话都要小心，尤其酒场或得意时，防止说错某句话被人抓到把柄。因为套你话、怂恿煽动你的人太多了。如果不是心怀歹意或为了拉帮结派，没有人会大晚上不回家、浪费时间跟你耗着。所以，单位里管住嘴、肯低头、吃得起亏是必备的职场素质。有些人说：我这暴脾气……你快拉倒吧！就你这浆糊头脑，不是天天被人整就是最后自己待不住、提前辞职了。工作十多年，我还真没见过一味任性、使性子的人。这十多年，我见过太多人走茶凉的例子。昨天还在领导岗位，今天一出事、连收拾行李的人都没了。跟他十多年的司机躲他远远的，就像躲瘟神一样。上下电梯，明明十多个人，就是不跟他说话，装作他不存在一样。半天有人挤出一句无关的废话：“最近天冷的真快啊，哈哈……”时间久了，你就会明白，凡是有利益相争的地方，你不可能交到真正的朋友。其次，真正品行好、德行高的人会在名利场打转吗？再者，想交朋友，就是古人的一句话：君子之交淡如水。我跟你没有利益瓜葛，只是单纯的精神层面的交流和共享。比如两个人都有不同程度的修行，在一起探讨佛学或修行心得……这是最愉快的事情，是如今社会最高的精神享受，问题这样的人有几个？首先，你自己对学佛修行毫无兴趣，怎么交到这样的朋友？你跟学佛修行无缘，等于跟这个领域的一切都无缘。其次，真正发心修行的有几个？多半是卖弄佛法、自欺虚荣之辈。名利场就那么回事，反反复复乏味至极。待久了，找不到一个心理正常的。有些人刚见面，还感觉有几分人的样子。再过几年就判若两人了。往后再看，早都面目全非、是人是鬼都分不清了。所以，我个人的感受是体制内几乎找不到心理正常的。也许不仅体制内、只要牵扯到利益相争的地方，你找不到人，放眼望去全是妖魔鬼怪。你以为妖魔鬼怪长得都是凶神恶煞？错了！妖魔鬼怪都穿得西装革履、装得彬彬有礼、满脸堆放着“我很有涵养、素质和格局”的假相。好的朋友可遇不可求。你问问那些活了一辈子的人，交到过几个可以推心置腹的朋友？身边能有一个都算这辈子没白过！人到了老年就越发孤独，经常不由自主想起过去的经历。老年人真的很可怜，子女常年不在身边，一个人孤苦伶仃连个说话的人都没有。我去北京的时候，公园里、胡同里到处都是这样的老人。一整天坐在小凳子上不是发呆就是傻傻看着过往的人。人家跟我非亲带故，我看着都觉得心酸。这还是五零、六零后。有时候，跟哪个大爷寒暄几句，人家觉得跟你说话投机，就打开话匣子了，有问必答、滔滔不绝，你就知道老人家攒了多久没说话了。以至于我几次准备离开都不好意思打断人家说话。如今的时代，孤独是每个人都面临的问题。不要以为只有你孤独，其实绝大多数人都孤独。你看有些人整天朋友一堆、好像天天在应酬……那是假相，越是这样的人越是孤独，他在逃避孤独。他只能一头扎进所谓朋友的圈子里才会忘了孤独这回事。而那些人是朋友吗？全是酒肉损友，他心里很清楚，但他没办法、没选择，他是活给别人看的，这种人把面子看得比命都重。你想，整天活在别人的看法中、要不断堆积假相给人看，你说他活得苦不苦、累不累？但人家就是这种人，宁可吃苦受罪也不能让人看不起。当然，有些人没有朋友，他不装也不受委屈，他不太在乎别人的看法，而是处处顾及自己的感受。这种人虽然孤独却活得不累。如果遇到投缘的朋友，他也想认识，但他遇不到。只有极少数人，他们不曾孤独。在你看来是孤独，其实他们是单独。单独和孤独有着天壤之别。孤独表示内心还依赖他人，只是出于不得已。而单独是不依赖他人，能与自己相处。单独的人都是精神强大、灵魂高贵的人。他们一个人的时候，完全可以自得其乐。人家有真正的爱好、兴趣和追求，是享受精神层面的。这样的人品位不凡、天赋又高，几乎对他人没有什么依赖。如果他的物质条件不差，不用为了生存整天看人脸色，那就更完美了。有自己的爱好和擅长，又不用为生存发愁，这种人几乎活在天堂里。有些人整天做着发财、升官的美梦，是有那么一些小成就，毕竟他花了不少心思和心血。所以，他洋洋得意、人前还觉得自己像个有头有脸的成功人士……实在讲，我二十多岁时就看不起这种人，觉得没什么出息。如今快四十岁了，依旧看不起。我就觉得人活一世，总要有一些精神层面和内涵的东西，生存固然是前提，但不能毕生的精力时间都放在这些方面，开口升官发财、闭口个人利益……一个人只活在物质层面行吗？精神层面几乎为零，满脑子都是物质层面。说好听点，这叫物欲的奴隶，说不好听，是精神发育有残缺。什么事情过头就不正常了。像有些人几百亿、几千亿……拥有多少辈子都花不完的财富，依旧对财富如饥似渴，还美曰实现自我价值……他有个屁的价值！他就一白手套，替上面拿耙子搂钱的。他倒想退，问题退得了吗？他只能充当搂钱的奴隶，最后的下场也不好。毕竟这一路怎么发家的，他心里很清楚。他就跟瘾君子离不开毒贩一样。或许有人会说：你该不是妒忌人家有钱吧……我还真就告诉你，我从不妒忌。相反，我很可怜他们。同时，觉得自己幸运。首先，我虽不是大富大贵，但我的家庭出身和个人条件让我从不为钱发愁。其次，我更看重精神层面，是天生就如此。物质层面，我觉得够花就行了。我没有人前显摆的需求，也没有非要他人认可的欲望，我不会为了那些虚无缥缈的东西往自己身上套枷锁。至于有些人不信……虽然大家同是人，但人与人在意识和认知上是有巨大差距的，我觉得比人和狗的差距都大。比如我看到狗吃屎匪夷所思，吃啥不好非吃那玩意，但狗就是觉得香、享用得津津有味。同样，渴求物质层面的人只能站在自己的认知水平看待他人，他既不理解也不相信——这世间怎么可能有对权力金钱不感兴趣的人？要知道钱能买到一切、权力能通天……",
        "voteup_count": 1,
        "updated_time": "2024-04-30 15:59:55",
        "question_id": 654422986,
        "user_id": "2ad0752977288a94c1e35b9d37254a0d"
    },
    {
        "answer_id": 3483311664,
        "content": "“人生而孤独”这句话反映了人类存在的一种深刻体验。从哲学、文学到心理学，这个主题被广泛探讨。它意味着每个人作为独立的个体，拥有独一无二的思想、情感和经历，这种独特性构成了人与人之间不可完全跨越的距离。即使是最亲密的关系中，也存在着无法完全共享的内心世界。存在主义哲学家如让-保罗·萨特强调了人的存在的孤独本质，他认为人的自由意志使每个人成为自己存在的唯一责任人，这种绝对的自由伴随着深刻的孤独感。心理学家卡尔·荣格则提出“集体无意识”的概念，尽管人与人之间在深层次的心理结构上有共通之处，但个人的内心体验和成长路径仍然是独一无二、不可复制的。文学作品中，如加西亚·马尔克斯的《百年孤独》通过布恩迪亚家族几代人的故事，展现了个体在时间长河中的孤独旅程，以及人与人之间沟通的困难和渴望。然而，认识到生命的孤独本质并不全然是消极的。它也可以成为个人成长、自我探索和创造力的源泉。人们通过艺术、写作、冥想等方式与自己的孤独对话，寻找生命的意义和自我实现的道路。同时，这种认识也能促进对他人的同情和理解，因为意识到每个人都在自己的孤独之旅上，人们更可能以慈悲和宽容相待。因此，“人生而孤独”不仅是对人类处境的一种描述，也是对个体价值、自我探索和人际关系深度的一种提醒。在孤独中寻找连接，在差异中寻求共鸣，是人类共同的课题。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:12:53",
        "question_id": 654422986,
        "user_id": "cc44e57c6c6d69dfee4c39dda678ab00"
    },
    {
        "answer_id": 3484527272,
        "content": "很好",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:30:44",
        "question_id": 654422986,
        "user_id": "ff2c56cd80dd548ad2be253ebb3a13cc"
    },
    {
        "answer_id": 3484519410,
        "content": "有一种可能是你不愿意打开自己的内心去接纳其他人，接纳朋友。不管是朋友也好，家人也好，要提升感情的方式就是真诚，长期和经常。你可以有自己的性格，有自己表达问题的方式，甚至嘴毒都行，但得让别人感受到你的真诚。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:20:28",
        "question_id": 654422986,
        "user_id": "693af02e860e6b273fc3aa355c998097"
    },
    {
        "answer_id": 3484392551,
        "content": "别忘了你老妈永远爱你",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:37:36",
        "question_id": 654422986,
        "user_id": "77e932a901265ab20ceabdf82662ecd9"
    },
    {
        "answer_id": 3484314030,
        "content": "人本来就是孤独的",
        "voteup_count": 0,
        "updated_time": "2024-05-01 04:33:42",
        "question_id": 654422986,
        "user_id": "8dea473200ca94e104a2e17e94107fc9"
    },
    {
        "answer_id": 3484301597,
        "content": "作为同样没有什么人喜欢的人，虽然我不在乎有没有人喜欢，甚至有时候会觉得被人喜欢是一种负担。但是我还是思考过这个问题的。一言以蔽之，我们这种没有什么特点的有点烂好人的人最多是不被人讨厌，真没有被人喜欢的特质。有一点要明确，这个世界上除了人民币，没有什么是所有人都喜欢的。哪怕那些似乎被所有人都簇拥着的帅哥美女，相信我暗地里讨厌他们的绝对不在少数。我自以为要想被一部分人喜欢，那一定是要性格鲜明有特点，规则明确有底线。这里说的底线并不是说要什么品德高尚。甚至是底线很低都可以，但是你能清楚的让别人感受到你的底线在那里。这就是我们可以看到生活中有不少所谓的“坏人”依然被人喜欢的原因。像你，被人骂了都不还嘴，就是“底线”非常模糊了。这种模糊天然就会给很多人带了不适感，不清不楚的好人，有时候真的没有坏的彻底明白的人招人喜欢。用心理学做个玄幻的解释就是你没有释放你的生命力，没有办法跟别人的生命力去做交互。所以，哪怕连臭味相投的朋友都没有。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 03:02:20",
        "question_id": 654422986,
        "user_id": "ab65d3e6d9fbb191c9dc38f1a356dec1"
    },
    {
        "answer_id": 3484282180,
        "content": "可能有很多人试过和你建立连接，可是找不到受体。朋友需要默契。两个要好的朋友之间往往能很顺畅轻松地沟通：一个眼神，一个表情，一个手势，一个声音就能让彼此GET到对方的意思。这种默契越多，两个人的关系越紧密。当默契消失的时候，两个人也会逐渐疏离。我也注意到有些人天生缺乏沟通的能力，不要说借助表情动作，哪怕言语稍微委婉一点就能让他们一脸茫然，只有过于直白的语言才能和他们传递信息。他们无法从传统的相声小品中获得乐趣，因为GET不到笑点在哪里，也看不懂鲁迅，朱自清等名家的文章。由于沟通上的挫败感，所以即便品行端正也会让人打消和他们交往的想法。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 02:03:45",
        "question_id": 654422986,
        "user_id": "f7018fcd80b05c95c4a4b77400de9a5a"
    },
    {
        "answer_id": 3484276978,
        "content": "我年少时爱看各种书，古典名著、世界名著、佛家的、道家的、武侠小说，其中有一本是算命的书。算命要排八字，年月日时各对应两个字，一个天干、一个地支；那个时候，电脑还是386的那种，除了年份的那两个字比较容易知道，生日对应的两个字只有那种印着今天宜什么、忌什么的带黄历的日历才能知道，所以我又特地去买了本万年历。所以，我会排八字，也会通过八字对应那本算命书来看这个人的命格好不好。一般而言每个人的命里都会有几个比较好的“星”，也会有比较不好的“星”。例如“天德”、“月德”就是好的，这代表着有贵人相助。“文昌”星也是好的，主打一个学习好。“桃花”则要看具体情况了，有好也有不好，不好的更多点。那有没有主孤独的“星”呢，有，而且有两种，一个叫“孤宿”，另一个我忘了，命里只要带了这个“星”的，就是比较孤独的状态。我研究这本算命书的时候只有17、8岁，好玩嘛，而且那个时候读的是中专，没有考大学的压力，研究了差不多后也帮着同学们免费算命。有的人看着普普通通的，命格却看上去很好；但我们班长，能力很强的帅小伙，命算出来却不怎地。当年，我也有点疑惑，因为我总觉得我们班长应该发展得更优秀些吧。30年过去了，那本算命书和万年历，我还当宝贝一样收着，当年算命时印象比较深一点的那两位，人生际遇的确天差地别，一个的确发展的很好，班长却是不如人意的那种。但我自己毕业工作后，再也没给人算过命；我工作的头10年，做得很辛苦，人也挺压抑的，但我逐渐悟出一个道理，天机不要轻易去泄露。回到你这个问题，我不觉得一个人朋友少就必定不好，相反有的人看似朋友很多，但因为朋友消耗了大量的个人时间和精力，反倒得不偿失。一个人应该积极的去面对学习、工作和生活，同时坦然接受自己所拥有的一切。那颗主打孤独的星宿即便存在于你的命盘里，你也无需过多担忧。我自己也有，我先生也有，但我们并没有深受其困，相反我还挺享受它的。当你积累了足够的智慧、能力、阅历时，内心永远不会空虚，更不会害怕孤独。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:27:44",
        "question_id": 654422986,
        "user_id": "8210f8b3731052abd9634d366659acc8"
    },
    {
        "answer_id": 3484276387,
        "content": "发一下你的出生时间",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:22:05",
        "question_id": 654422986,
        "user_id": "fc461757a75a653daadec798ba8f6810"
    },
    {
        "answer_id": 3484274952,
        "content": "不讨人喜欢的不是坏人，而是无趣的人。丰富自己的生活，然后学会把你生活中的乐趣传递给别人。跟别人说说你最近遇到了什么，最近做了什么有趣的事，听到了什么有趣的传闻；再反过来问一下别人最近遇到了什么，去了解一下别人的爱好，直到发现一个和你有共同爱好的人。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:17:28",
        "question_id": 654422986,
        "user_id": "08beaaf7de2e9a7c03293124af7b2893"
    },
    {
        "answer_id": 3484271143,
        "content": "没有",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:07:50",
        "question_id": 654422986,
        "user_id": "3f5377395e38dc80aa0c0837bf2df304"
    },
    {
        "answer_id": 3484270159,
        "content": "父母子女是你最亲的人。朋友只会越来越少。这个世界就是这样的。贴个词吧词：李志谁的父亲死了请你告诉我如何悲伤谁的爱人走了请你告诉我如何遗忘我们生来就是孤独我们生来就是孤单不管你拥有什么我们生来就是孤独让我再看你一眼星空和黑夜西去而旋转的飞鸟我们生来就是孤独我们生来就是孤独我们生来就是孤独我们生来就是孤独我们生来就是孤独我们生来就是孤独我们生来就是孤独",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:04:58",
        "question_id": 654422986,
        "user_id": "b97980910578de977451b1c0bb97b91f"
    },
    {
        "answer_id": 3484269249,
        "content": "干嘛需要人喜欢？多多搞钱，有钱想干嘛就干嘛还在意啥喜不喜欢的",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:04:44",
        "question_id": 654422986,
        "user_id": "d8cfb8846199951cd09f7a531dff9ee3"
    },
    {
        "answer_id": 3484268743,
        "content": "可以反过来想，是否有些人，曾经做过亏良心的事情，并且对人很刻薄，但大多数人都很喜欢他？如果有的话，那么就说明，能否被人喜欢，和是否亏良心，是否刻薄，没关系？第一个能想到的就是乔布斯，抛砖引玉，希望大家补充。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:01:39",
        "question_id": 654422986,
        "user_id": "5ea9db2be438cda33f54547fdb8e0bc2"
    },
    {
        "answer_id": 3484266659,
        "content": "是吧。我一生中没做过亏心事，正直，善良，人近中年甚至越来越温和，可惜就是没有碰到好人。为什么要这样？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:56:26",
        "question_id": 654422986,
        "user_id": "e9d4b97e200b66d38dc104ec186f0764"
    },
    {
        "answer_id": 3484266190,
        "content": "没有",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:55:28",
        "question_id": 654422986,
        "user_id": "e72171badbfa61255533176c6adb5934"
    },
    {
        "answer_id": 3484261426,
        "content": "做事出于本心  不在意外界的条框  你至少会比现在快乐很多   ",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:45:15",
        "question_id": 654422986,
        "user_id": "3eb735456b4ac3aeda37e63b0a4af89c"
    },
    {
        "answer_id": 3484260292,
        "content": "别把自己看的太重要。嗯，我不是judge你，钝感一点，或许你的生活更加轻松。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:42:55",
        "question_id": 654422986,
        "user_id": "1299abab5fd8c0e95b59219df28a775b"
    },
    {
        "answer_id": 3484259720,
        "content": "你所说的这些都是你的主观意识，并不是别人对你的评价，你说跟家里人都处不好关系，那一定是你说话语气和方式让别人感到不那么舒服而你却不自知",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:41:39",
        "question_id": 654422986,
        "user_id": "b86bf13047264baeaff7e04b9e042246"
    },
    {
        "answer_id": 3484257999,
        "content": "善良，真诚并不是让别人喜欢自己的根源啊。你再有更多好品德但你表现出一副冷淡高高在上不好相处的样子别人也不会喜欢你。我猜测提问者现实里对自身要求是比较高的，人品上应该没什么问题。那么为什么就没有交心朋友。我也想过这个问题。首先排除e人i人这个属性。时常让你觉得孤独的是你自己的想法或者没有更好的社交手段。人生来是孤独。朋友知己不求多但求精。有那么几个足矣。剩下的就是人生的孤独这个终极话题。这个确实需要自身，生命，世界有足够的认知足够多的积累。找到化解的方法才能更好与孤独相处。如果单纯想通过结交朋友化解孤独，这就是另外一个层次的孤独。更多的认识自己，知晓自己所好 ，对自我有一个积极正向评价以及一个良好心态，是结交到好朋友的前提。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:38:13",
        "question_id": 654422986,
        "user_id": "a4d9a075c0b303f5c14d175d152cd13c"
    },
    {
        "answer_id": 3484254840,
        "content": "可能只是在人群里存在感偏低，并不是没人喜欢你。以刻薄、做过亏心事的人为例，他们都有显而易见的问题，有问题就会被看到。而题主可能是一个不外显的人，其他人可能没有很多机会去了解你，因为你连犯错的机会都没给他们抓住过，可能也不知道该与你交谈什么，慢慢的导致题主走向了低存在感的状态。如果不能享受这种不被打扰的状态，那可以考虑打破ta，稍微主动一些，比如同事间，到饭点了，可以招呼一两个熟人一起去吃饭，可能刚开始不习惯，但有过一两次，且有人配合你，慢慢就能放开。后面也可以渐渐发起一些话题，孤独感会好转。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:31:36",
        "question_id": 654422986,
        "user_id": "60c58de6bf4343fe4e619e76c33f5f69"
    },
    {
        "answer_id": 3484254318,
        "content": "不干亏良心的事是底线，你底线做到了只说明是个人，可以打60分，有人喜欢是上限，至少90分以上，你底线做到了就问为什么没拿到上限，就好比在问，我也达到60分了，为什么老师不给我算90分",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:30:42",
        "question_id": 654422986,
        "user_id": "b97abad57a2308d3b7cb46c686870d8b"
    },
    {
        "answer_id": 3484249771,
        "content": "有的，特别是20几岁的时候，觉的自己虽不算完美，但做人也不差，怎么会没有朋友呢？时常会觉得很孤独至于受欺负，受委屈，偶尔也会，我觉得是因为自己性格里是有些软弱的原因。不仅如此，还会被宿舍其他人排挤……有段时间真的过的很自闭所幸，钻了一段牛角尖后，开始自救。特意学习了怎么讨人喜欢，身边有人缘好的朋友，就想想为什么大家都喜欢她，大部分时候是因为她的一些个人特质，还有人有特长，有的人是热情……所以，你要不要要不提问一下如何让别人喜欢自己？再来说一下后续，后来我知道怎么成为大家都喜欢的人了，本身性格不算内向的人，变得更加活泼开朗，甚至会成为耍宝的那个人，尽力帮助别人，会下意识的讨好，会经常反思自己是不是那个地方做得不对？那个人（不管男生女生）是不是不喜欢我？结果没多久我就放弃了，太累了，人是无法长时间活在人设里的……最重要的是，我很清楚虽然我有了吃饭逛街的搭子，可以游刃有余的参加各种聚会，但我依然孤独……因为本质上，我们需要的朋友，不仅是陪伴，更多的是你和这个人在一起可以放松，会很开心，这一点很重要这是我真正交到朋友后的感受，和朋友的关系维系至今（小十年了吧）怎么让别人喜欢我，怎么能和别人交朋友，这些曾经对我来说很重要的问题，经过一段时间的实践成长后，顿悟出来了：我为什么要别人喜欢我呢？我自己喜欢我吗？我喜欢我自己的哪些特质？我有什么喜好，我的优势，优点是什么。我需要所有人都喜欢我吗？最后一个问题是，我喜欢谁？我从我喜欢的人入手，做真实的自己，认真做他的朋友，去倾听，去帮助，去付出，一段时间后也得到相应的对待，慢慢的彼此喜欢，如果能发展出一样的兴趣爱好，那更好。如果没有，那就下一个，这个交往的过程会让你有所收获最重要：孤独是人生常态。即使你找到了很好的朋友，和家人关系也很好，但，所有人，都只能陪你一段时间，告别一直都在上演。但不必难过，孤独的另一面是自由，是强大，是自己最大。有朋友当然很好，但没有也真不是什么大事，大家都是凡夫俗子，搞钱更重要，事业是立身之本，身体健康也很重视，任何时候学习使人强大……你不是一个人孤独，大家都是如此，我祝福你找到好朋友，更祝愿你把自己摆在第一位，对自己好，发现发展自己的爱好特长，慢慢在孤独中学会随遇而安加油",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:21:57",
        "question_id": 654422986,
        "user_id": "fcc4a693b7a04a7f05c449c41e37b388"
    },
    {
        "answer_id": 3484245233,
        "content": "你不讨厌，可是全无用处",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:14:15",
        "question_id": 654422986,
        "user_id": "09a4d5e15460a47f84e97032e9655d95"
    },
    {
        "answer_id": 3484242633,
        "content": "我时常都有这样的感觉。现在有些“唯命论”，也许命中就是比较缺乏人缘，没有贵人运吧，那就认命呗，不要自我厌弃。这也是一种玄学……其实一个人是否受人喜欢，有很多方面的原因，比如长相、性格、才学、家世等。“物以类聚，人以群分”，要判定是否受人喜欢，要横向对比，勿纵向对比，没有意义，都不是一个阶层的人，不靠点玄学，怎么招人喜欢？每个人都有自己的喜好倾向，时常自省，是不是自己也有不喜欢的人？所以，不要再内耗了，没有一个人能获得所有人的喜爱，只要自己爱自己，能有三两了解真实的自己并喜爱自己的人就够了，勿贪，那也不是真正的喜爱。至于孤独，每个人都是孤独的，或许那些不理睬你的人，他也觉得你讨厌他呢？世间无永远的敌人，大胆点，想认识朋友勇敢向前，冲！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:10:14",
        "question_id": 654422986,
        "user_id": "4fd68c93bd3181bdf0316c0f74b5c015"
    },
    {
        "answer_id": 3484242368,
        "content": "你仿佛在问，你小时候好好学习，毕业后认真工作，为什么没有发财",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:10:09",
        "question_id": 654422986,
        "user_id": "e95a8a6576bdae8115fb9e504cd6d1a4"
    },
    {
        "answer_id": 3484232630,
        "content": "当自己真正喜欢自己时，就没这种感觉了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:55:31",
        "question_id": 654422986,
        "user_id": "bd11dd69e6035bdd5039dbf6d3128415"
    },
    {
        "answer_id": 3484229730,
        "content": "这是因为是一个无趣的人 没有魅力的人",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:51:28",
        "question_id": 654422986,
        "user_id": "329e535734f61b51c23d89601a285a94"
    },
    {
        "answer_id": 3484229019,
        "content": "我很能理解你的心情。我初中，高中时期都混在全年级优质男团（类似于成绩好，高，帅）底层，但属于边缘人物，除了身边个位数的兄弟，其他人都很少交流，现在工作之后，好兄弟的交流都变少。有一段时间我也很煎熬，觉得自己是个透明人，后来都想通了，做好自己就行，自己本来就是透明人。总的来说，你现在的情况有很多原因，个人不自信(不敢主动出击)，家庭不和谐，与你想交朋友的人不在一个圈子，口才不好（生活经历少，爱好兴趣少，没啥聊的）等等。因为我就是这些原因。去年过年回家跟高中同学吃饭，在吃饭中间跟几十号人打电话拜年，听得我头都大了，我肯定是做不到的，但他是他，我是我，不要被别人干扰，按自己的节奏，适当改变就好，至少我每换一个环境能跟上下级处理好关系就够了，其他的，提升自己的价值就够了。有价值了，别人就找来了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:50:16",
        "question_id": 654422986,
        "user_id": "9a71b86089b81dd1450e863dd37f3fbd"
    },
    {
        "answer_id": 3484215873,
        "content": "原子化社会，自由的代价",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:30:53",
        "question_id": 654422986,
        "user_id": "6c291aa0ad0067381a610244f2808cc0"
    },
    {
        "answer_id": 3483025691,
        "content": "有",
        "voteup_count": 0,
        "updated_time": "2024-04-29 21:13:55",
        "question_id": 654422986,
        "user_id": "057a85b949b08a22d8b3e4b34dd72990"
    },
    {
        "answer_id": 3482998915,
        "content": "没爱好，不抱团。肯定孤独啊。莫名其妙正常人为什么会喜欢另一个人呢？你很帅，你很优秀，你很有气质，你很好玩，你和他喜欢同样的东西，你和他怎么怎么样，能玩到一起去总得一个理由吧",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:41:09",
        "question_id": 654422986,
        "user_id": "cc0d165d3544ff595a76cb92b9b27080"
    },
    {
        "answer_id": 3482934205,
        "content": "从专业角度分析感觉不被喜欢的心理原因及建议分析:沟通障碍:表达困难: 个体可能存在表达障碍，难以清晰表达自身想法和感受，导致误解和沟通不畅。 社交技巧欠缺: 社交技巧包括建立关系、化解冲突、保持距离等，欠缺这些技巧可能导致难以与他人建立深层联系。 负面认知:低自我评价: 个体可能对自身价值评价过低，认为自己不值得被爱，导致被动退缩、回避社交。 负面经历影响: 童年或過去经历可能导致个体对人际关系产生负面认知，例如被排挤、孤立等，使其难以信任他人。 环境因素:缺乏积极氛围: 周围环境可能缺乏积极的社交氛围，或与个体性格、兴趣爱好等方面差异较大，难以产生共鸣。 关系期望过高: 个体可能对亲密关系期望过高，或以不切实际的标准衡量关系，导致失望和挫败感。 建议:提升沟通能力:练习表达: 通过书写、与朋友倾诉等方式练习表达自身想法和感受。 学习社交技巧: 学习如何与他人建立良好关系、化解冲突、保持健康距离等。 改善自我认知:建立积极自我形象: 识别并欣赏自身优点，肯定自身价值。 寻求专业帮助: 若受负面经历影响严重，建议寻求心理咨询师帮助进行专业化干预。 调整环境因素:主动融入积极环境: 积极参加社团活动、兴趣小组等，扩展社交圈，结识志同道合的朋友。 调整关系期望: 设定切合实际的期望，更加珍惜和欣赏现有的良好关系。 额外资源:克服孤独感: https://zhuanlan.zhihu.com/p/385007640 建立良好人际关系: http://www.cbbr.com.cn/contents/462/89480.html 克服社交焦虑: https://www.qidian.com/book/1025177922/ 请记住:感觉不被喜欢是一种常见现象，并非个体自身问题。 通过努力和自我提升，可以有效改善现状，建立良好的人际关系。 若存在难以克服的困难，建议寻求专业心理咨询师的帮助。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:21:22",
        "question_id": 654422986,
        "user_id": "45f6006cf1919dcebfc96b7e2b6302ac"
    },
    {
        "answer_id": 3484243458,
        "content": "为什么希望别人喜欢你，你在父母或者配偶那儿得不到爱吗？你缺爱吗？这才是你最大的问题。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:11:22",
        "question_id": 654422986,
        "user_id": "f92191e02d7fee31b64ece5b44d88187"
    },
    {
        "answer_id": 3484242261,
        "content": "自己好像没干过什么亏良心的事情，对别人也不算刻薄，但就是很孤独没有人喜欢自己?这个句式理论上可以套在很多事情上。自己好像没干过什么亏良心的事情，对别人也不算刻薄，但是为什么我长得没有姚明高。自己好像没干过什么亏良心的事情，对别人也不算刻薄，但是为什么我篮球没有乔丹打的好这三个例子很极端.但是和你得标题有一样的效果。就是让人喜欢自己这个结果和没干过什么亏良心的事情，对别人也不算刻薄无关。就跟我篮球打的没乔丹好这个结果和没干过什么亏良心的事情，对别人也不算刻薄一样无关。而且。。自己好像没干过什么亏良心的事情，对别人也不算刻薄这不算什么优点。好像大家都干了什么亏心事，对别人都很刻薄一样这只是一个普通人正常该具备的。你把他当做你能拿出来说的优点... 我不知道说什么好你想要别人喜欢自己，应该多想想其他品质。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:10:13",
        "question_id": 654422986,
        "user_id": "60228029ec4738ac29440d84fa566119"
    }
]