[
    {
        "answer_id": 3481997414,
        "content": "说上几句。昨晚利物浦已经基本丧失争冠机会了，那么目前唯一能和曼城竞争的有且仅有阿森纳一支队伍了，这次很难得。在过往习惯性掉链子的三月底四月，枪手虽然欧冠出局，但联赛还可以坚持领跑（虽然多赛一场），这个赛季，枪手在曼城本身有些问题的情况下，是夺冠的大好时机。今晚的北伦敦德比，击败老对手拿到三分并且继续给曼城保持压力，是阿尔特塔唯一的目标。当然，热刺本身也还要争夺一个欧冠资格，在少赛三场的时候如果踢好剩余比赛，他们完全有机会反超维拉，拿到最后一个欧冠名额。所以，本场对这对死敌而言，既分高下，也事关生死。可以说，这是赛季末的比赛中，最关键的一场也不为过。先说首发。热刺这边，澳波进行了三处调整，本·戴维斯换下乌多吉，库卢替下了布伦南·约翰逊，同时霍伊别尔也首发出场，这套阵容是否要蹲坑等待阿森纳上来，还是继续互捅，需要观察。而枪手的首发和大胜蓝军一样，没有任何变化，本就不喜欢变动首发的阿尔特塔更不会让上一场的良好化学反应终止。这场的比赛究竟能打出如何的效果，值得期待。比赛开始后，阿森纳压上抢的非常凶狠，阿尔特塔还是希望能够利用立足未稳可以打乱局势。在热刺后场拿球时，他们的前场球员完全包围住了热刺的后腰，要对手不能顺利完成向前的短传，同样，热刺也在枪手后防拿球时进行小组压迫，完成就地反抢，今天的战术很可能会形成互捅局的样子。枪手这边，赖斯今天站位非常靠前，甚至高位逼抢时站在了哈弗茨的身后，托马斯很多时候更像一个单后腰，塔子哥对赖斯的要求更多可能会是在进攻端的梳理以及后排的插上，这个有点激进的布置看得出他们的确想要拿下比赛。第16分钟，阿森纳客场领先，霍伊别尔德乌龙让枪手先下一城。这个进球，首先源于热刺后场的传球被断，直接让阿森纳在前场肋部打出反击，罗梅罗的封堵化解了第一波险情。但接下来的角球，霍伊别尔前点不幸把球顶进自家球门，热刺的丢球还是自己的原因更多。重新开球后，很快热刺差点同样利用角球扳平比分，阿森纳中路盯人不紧，被罗梅罗抢到落点，可惜他的头球偏出球门，错过极好的机会。第20分钟，又是罗梅罗，又是定位球，这次在后点他摆脱了托马斯，但主场的球门立柱拒绝了他的近距离头球，不到3分钟，热刺两次通过定位球制造威胁，阿森纳在防守中要注意这点。两分钟后，热刺另一位中卫范德文的射门打进阿森纳球迷，但稍稍越位。不过热刺连续三次都是定位球让阿森纳门前风声鹤唳，枪手今天在定位球的防守上有很大问题，盯人和区域之间的切换不够清晰，才会有对对方重点球员看不住的情况，如果这样下去，很可能会因此丢球。好在，第27分钟，萨卡的进球让他们扩大了比分，也稳住了局势。这个进球，源于热刺的进攻中库卢滑倒，禁区内被赖斯抢到球权并择了出来交给前面的托马斯，后者分到左侧的哈弗茨，德国人精妙的长传给到迅速插上的萨卡，阿森纳的爆点摆脱对方的防守用自己擅长的左脚把球打进，一次精彩的反击进攻，他们用进球缓解了防线的压力。而热刺不仅丢球，维尔纳还受伤下场，布伦南·约翰逊替补出场，他们的麻烦很多。再度开球后，枪手开始把位置落的更深，不再进行过多的高位逼抢，主动让热刺出来攻，毕竟他们要踏实蹲坑，曼城也很难打破这个铁桶，而反击端，哈弗茨和萨卡已经在本场证明了可以完成任务的。第38分钟，阿森纳打进第三球，哈弗茨接赖斯的角球头球把球顶进，阿森纳距离胜利越来越近。这个进球，热刺的防守出现问题，在富安建洋和加布里埃尔等人从后点向前跑动时完全打乱了热刺的布署，哈弗茨在后点一个小的鱼钩跑就形成了无人看防的局面，球进的非常轻松。三球落后，热刺想要扳平，难度多大，相信所有人都很清楚。更有意思的是，第二个进球后，球队围在一起，本白在激励着队友，这个画面，说明他们并没有因此放松，专注的阿森纳，确实非常不好对付。之后的时间，热刺还是在进攻端继续投入，希望可以半场能缩小一些差距，常规时间最后一分钟，孙兴愍接队友长传难得跑出空间可以接球，打门最后的打门还是在加布里埃尔和萨利巴坝的干扰下把球打飞。而阿森纳最后几分钟又重新拿出了高位逼抢的战术，显然这是阿尔特塔希望可以借此减轻后场的压力，同时利用对方着急的心态可以寻找机会。随着赖斯的解围，半场结束枪手客场三球领先进入中场休息。整个上半场，双方开场都祭出了高位逼抢的战术，并且身体对抗也很多，比赛看上去非常开放。但阿森纳的定位球打破平衡后，明显他们更有信心，逐渐后撤阵型，放弃控球权，蹲坑等热刺压上进攻，让他们找到了反击的机会扩大比分。而哈弗茨的进球把比赛其实已经几乎盖棺定论。他们今天的防线最成功的一点在于托马斯和赖斯在中间时段后退，与中卫形成了包围圈，让热刺的孙兴愍完全没有任何得球的空间，而两个边路又无法打穿阿森纳的防守，即便传中也因为没有高点基本都被枪手抢到，这时热刺缺少中锋的问题就暴露的非常明显。孙兴愍一个边路突击手，去踢中锋，澳波的这个布置现在看来，在和强队比赛时是无效的。下半场热刺必然会继续加强进攻，特别是两个边路向肋部的穿插，但他们如果不能尽快进球的话，比赛会彻底落入阿森纳的掌控，热刺的失利将不可避免。下半场重新开始后，热刺进行了换人调整，萨尔顶替本坦库尔出场，还是希望中场有人能够站住位置。开始不久，阿森纳差点又进一球，还是定位球，富安建洋后点被漏空，可惜他的头球顶高，浪费一个机会，热刺依然没有在定位球防守上吸取教训。第51分钟，罗梅罗本场第三次在前场抢到第一点，不过这一次还是没能把球顶进，他这点是热刺今天进攻端最有威胁的，只是给热刺前场定位球的机会不可能太多，抓不住机会就会付出代价。下半场阿森纳在控球率上有所提升，虽然换上萨尔是个清晰的信号，但热刺还是在争抢中缺少一些决心，落后还是影响到了球员的心态。60分钟左右，双方同时换人，理查利松的登场说明热刺还没有放弃，而马丁内利换下特罗萨德应该是阿尔特塔还要保持对热刺防线的压力。第64分钟，热刺真的扳回一球，还确实是罗梅罗打进的进球，并且还是用脚。这个进球，完全是拉亚自己的失误造成的，一次低级的传球失误，被热刺禁区外直接拿到，这个丢球，有些过于低级。重新开球后，热刺球员信心明显有所回升，理查利松在前面的疯狂拼抢从精神上也可以激励队友，他们需要这种勇气来踢好剩余的比赛。而阿森纳还是要继续坚持自己的战术，不能因为一个丢球出现思想不一致的情况，特别是防线要注意对方的冲抢和移动的一致性。最后一刻钟，热刺这边罗梅罗有偶尔顶上充当中锋的感觉，他可以去争抢第一点，加上理查利松的疯抢，热刺已经摆出了搏命的姿态。同时，热刺一直在主攻布伦南·约翰逊以及库卢所在的右侧，孙兴愍在另外一侧更像是用来拉开宽度，理查利松居中骚扰，这套战术就是要冲击体能下降的富安建洋，希望在这边可以打开缺口。第86分钟，热刺获得点球机会，赖斯在防守时慢了一拍，提到对方球员，送给热刺缩小比分的机会，孙兴愍没有浪费机会，把差距缩小到一球，比赛悬念再生。最后时刻，阿森纳整体防线压缩的非常扁平，而他们的进攻，更多还是要依靠右路，萨卡和哈弗茨都在这边去给对方压力，但更多还是在消耗时间。最后时刻，随着热刺的传中飞出底线，阿森纳还是守住了比分，拿到了北伦敦德比的胜利，继续可以暂时领跑积分榜，保留着争冠的悬念。纵观全场，在战术博弈中，阿尔特塔还是更懂得变通，既可以在开场使用高位逼抢，也可以在领先时选择退守打反击，上半场的出色表现奠定了胜利的基础。而澳波更加固执一些，他的球队过于冒进的问题还是没有解决，不过下半场他们还是打进两球，虽然依旧是输球，至少不至于那么难看。当然，胜利是好事，但下半场阿森纳的球员在丢掉第一球后还是有些混乱，一度让热刺在右路连续冲击，而体能下降带来的反击威胁减小，也是阿尔特塔换人晚的表现。胜利固然可喜，特别是这种硬仗，但问题不可忽视。接下来的比赛，两队都还要为自己的目标去努力，谁会成功，谁又会失落，很快，都会给出答案。",
        "voteup_count": 39,
        "updated_time": "2024-04-28 23:10:42",
        "question_id": 654411538,
        "user_id": "32a5a7a878f98d2922fed3699fe4f208"
    },
    {
        "answer_id": 3482804299,
        "content": "近几个赛季，英超都会有个冠军判官。他会在最后几轮检阅各支争冠球队，尽力还是放水、给1分还是送3分全看他当天的心情。本赛季的判官，轮到了热刺。在英超的最后20天里，热刺将先后对阵积分榜前三的球队……当然，关系争冠形式的只有两场，因为利物浦的画风已崩。于是，这场北伦敦德比陡然提升到了“能否祸祸了邻居的冠军”的战略高度，澳波也拿出了他最激进的战术。开场之后，热刺前方摆出4个攻击手，赫伊别尔和本坦库尔名为双后腰实际经常只有一人在防守位，两个边后卫波罗和本-戴维斯横陈在对手禁区两侧，后面就剩俩中后卫，罗梅罗还经常前提帮助出球……赛季初，热刺这套9人参与进攻的群狼战术曾经取得过不错的效果，但到了去年圣诞节英超各队就咂摸出味儿来了。其一，热刺的战术非常吃速度和空间，最好不让他们推反击。其二，热刺的两个边后卫身后草原很辽阔，弯弓搭箭打他们身后即可取上将首级。所以，本场阿尔特塔干脆就让出了控球权，赖斯、托马斯-帕泰、厄德高几乎组成了三后腰，本怀特和富安健洋安心蹲坑，萨卡和特罗萨德都回防，只要能把热刺的反击战都压成阵地战，速度优势什么的……全程只有10米的赛跑，博尔特比我也快不了三秒。开场前20分钟，阿森纳的控球只有34%，名为龟缩防守，实为战术圈禁。如果走边路，维尔纳和库卢只能轮流抱着炸药桶往禁区里挤，只身一人去面对阿森纳至少三名防守球员。如果走中路……走什么中路啊，赖斯和托马斯最近几场搭出了黑白配的完全体，二人一前一后——赖斯主打大开大合和斜向调度，小火车可以玩点花活儿和纵向推进，赖斯那不多的控球略糙、传球视野不稳定的毛病全被托马斯一一填平，厄德高再回来帮帮忙，整个中场立刻就充满了秋裤塞进袜子里的安全感。在这种情况下，热刺给出了两种破密防的方案。A.孙兴慜右倾帮库卢，麦迪逊左倾帮维桑，但轮转之后禁区就没前锋了。B.用库卢和维尔纳当边路支点，让本-戴维斯和波罗套上，传中给并不存在的高中锋。总之，热刺动了许多脑筋，但都遍插茱萸少凯恩。热刺这边进攻不成，阿森纳就有了反击机会。第15分钟，阿森纳拿到一个角球。——热知识，热刺本赛季已经因为角球丢了9球。——冷知识，热刺已经连续三场北伦敦德比给阿森纳送乌龙了。然后，两个病灶一起发作，阿森纳罚出的角球在前点冒了波罗的顶，又被赫伊别尔接力顶进球门。阿森纳1-0领先！丢球之后，热刺把本坦库尔也放进了攻击线，让他多次拉边。8人进攻不行，我就再多塞个人头；突破不进去，我就在外围造杀伤，换几个定位球也是极好的。通过一番极限搅合大法，热刺连续通过定位球获得三次射门机会，罗梅罗一次稍偏一次门柱，范德芬一次越位进球……是的，后腰拉边突破，中卫抢点射门，热刺就是这么全民皆兵。然而，这打法很快再次付出代价，就在范德芬进球被吹两分钟后，阿森纳反击，哈弗茨一脚长传给40米外的萨卡——萨卡带着球孤独的一步两步三步四步望着天，进了禁区完成了内切，热刺球员才刚刚赶到事故现场。25分钟刚过，阿森纳就2-0领先。其实，热刺目前的踢法有个很拧巴的地方。他们知道自己的熬鹰式疯跑会透支体能，但也知道只有一直疯跑才能让球队攻击力释放。这事儿就像熬夜会虚弱体质，但运动又会增强，所以你选择一边熬夜一边运动，最后得到的可能是一具强壮的尸体。而且，热刺的噩梦还没有结束。37分钟，阿森纳再次获得角球，本-怀特往门将身边一站，全世界都知道他想干什么，但没人阻止，于是哈弗茨又进了一球。好吧，英足总真该管管了。这套门将挡拆战术，首创于2021-22赛季的小蜜蜂和水晶宫，发扬于曼城，传承于阿森纳，经过几代版本的迭代更新，到了现在，本怀特已经是门将一生之敌。以前的时候，用这战术的人还讲究个“宁教我负天下人，休教天下人发现”，现如今经过裁判的默许，这战术已经发展出了屁股拱腰、揪人手套等多种配套服务，波波维奇来了都得喊内行。就这样，阿森纳上半场用两脚射正取得了3-0领先，把一些热刺球迷中场就打退场了。然而，北伦敦德比不会这么平淡收场，尤其是你的阵中有个出球型的门将。第63分钟，阿森纳门神再次展现了他那种与自己技术不对等的莫名自信。热刺的一次逼抢，拉亚出球失误，罗梅罗笑纳大礼……“桥到麻袋！谁笑纳大礼？”“罗梅罗，你为什么在这儿？？？”那一瞬间，我好像看到孟婆和阎王在谈恋爱——只有鬼才知道他们是怎么走到了一起。好吧，可能是澳波的中卫自由人战术让拉亚瞬间大脑过载，也可能是觉得场面过于一边倒不符合德比的气质，反正人家热刺的球迷都到地铁站了，拉亚又把他们叫了回来。这一进球让热刺看到了重回比赛的希望。他们迅速换上了理查利森和比苏马，主打一个搅合和打砸抢。虽然比苏马在经历了连续红牌和一场非洲杯疟疾之后，身心受到重创，但他和萨尔的组合依然有三点优势。其一，二人运动能力出色，能在队友跑累了的时候续上对抗和体能条。其二，比苏马拥有纵向带球推进能力，虽然现在的水平在亚亚图雷和纳比凯塔之间摇摆不定。其三，终于有人去破解本-怀特伐木了——热刺专门安排了萨尔把他推走……最后20分钟，热刺全线压上，罗梅罗直接冲到前面当前锋，阿森纳反击全靠犯规阻止。枪手防线一度风声鹤唳，人人当肉盾之后，但还是在84分钟遭遇了意外。赖斯禁区解围踢空，不小心踢倒了本戴维斯裆下——一脚抡了三个球，点球！热刺把比分扳成了2-3。伤停补时阶段，阿森纳球迷从站到跪，从跪到趴，球迷群里的“艹”字头此起彼伏，大家颤颤巍巍的掏出过期的速效救心丸，一秒一秒的挨着时间。最后时刻……好吧，其实也没有太紧张，罗梅罗和维卡里奥都冲进禁区了，热刺也没起几个高球。最终，本场北伦敦德比用一个屠城的上半场打出了一个势均力敌的比分。纵观整场比赛，虽然阿森纳没能取得一场大胜，虽然曼城还是掌握争冠主动权的一方，但与上赛季的争冠旅程相比，本赛季的阿森纳显然成熟了很多。他们学会了战略性退守，学会了追求反击效率，心态上也明显更加沉稳。比如，在连续丢球之时，他们的大喜大悲并没有表现在场上，该怎么踢还是怎么踢。比如，在连续进球之时，他们没有选择大肆庆祝，而是选择抱在一起……以郑重的方式谈话协商，使与会人员了解问题的重要性，在提出方案后坚决贯彻执行。我们都知道，一旦年轻人爱上了开会，他们也就走向了成熟。这事儿，阿森纳也一样。（全文完。更多精彩，请关注我的微信公众号：内德羽则说）",
        "voteup_count": 13,
        "updated_time": "2024-04-29 17:00:15",
        "question_id": 654411538,
        "user_id": "e0c3f65e2598f10eb6c2a063f785ee89"
    },
    {
        "answer_id": 3482045230,
        "content": "谢不邀。热刺的这个防守啊……哎。这样的水平真的只能让热刺“站着死”而已——要说当什么“搅局者”，真的我劝各位趁早死心吧。不过讲道理，我是对今天上半场的两次判罚不满意的。首先是范德芬这个被吹掉的“越位球”，请问最后一传是谁？这不明摆着是加布里埃尔的回传球嘛！有毛线越位啊？VAR抓着波罗的外围射门这一下，完全就是胡扯。其次，就是库卢在禁区内与特罗萨德禁区内的摔倒，导致阿森纳直接发起了反击，然后萨卡打进2-0的领先进球。萨卡这球固然是打得冷静而犀利，但这球我觉着也很值得商榷，起码在热刺两人倒地的情况下裁判不吹停比赛，是不够公平的（虽然麦迪逊更像是凑数但库卢是明显有接触的）。可说一千道一万，还是无法绕开热刺今天防守一坨翔的实情。第一个角球乌龙，多名防守球员居然比对手离本方球门更远已经很离谱（赫伊别尔头球瞬间富安健洋居然在他和球门之间！），而第二个角球阿森纳的集团式后点扑前点，四五个人突然冲向前点过程中，热刺的整个防线居然犹如木桩……我就真的不知道该说什么了。讲道理下半场热刺是回到了比赛的——主场德比+落后3球，还能怎么办呢？澳波一共用了三招——首先是罗梅罗更加大胆的压上，这基本属于放任阿森纳反击的冒险型打法。今天罗梅罗是热刺这边少有的能与阿森纳这边有能力展开拼杀的人，上半场的两次头球中柱也是不走运。其次是换掉本坦库尔+赫伊别尔这对后腰——本质上，这是对阿森纳中场的“投降”，更加干脆的说，就是对帕泰+赖斯组合今天的最高奖赏。萨尔和比苏马今天出场后也是略有毛躁，但整体上还能看。最后就是里沙利松了。巴西人在与不在，热刺其实踢的完全是两种足球——他给门前带来的冲击力和对对手后防的压迫感，是其他任何热刺球员都不具备的（今天萨力巴+加布里埃尔还数次面临了罗梅罗+里沙利松的南美双刀组合，想想也是够酸爽）。总之，在没伤没病的情况下，我还是比较主张让他多打一打。另外必须骂一下麦迪逊。此人今天的比赛可谓一无是处——传球射门不准，身体对抗全面下风，连他必须要完成的组织调度工作也是一塌糊涂。我认为今天热刺下半场没有尽快进入状态的主要原因，就是里沙利松出场太迟、而麦迪逊比赛时间太久了——假如第2个进球可以早哪怕10分钟，那么或许这场比赛也不至于输掉吧？麦迪逊赛季初的惊艳表现自然是让人印象深刻的，这个球员的球商和实力也在线。但我还是想说，自从他冬季伤愈归队后，就有些越来越平庸，节奏和对抗已经无法和全队相吻合，今天的表现更是可以用“臭不可闻”来形容。我很少对一个热刺球员如此愤怒——热刺嘛，大家懂的，没太大必要的。但或许是对他寄予了太多希望、或许是他身上穿着的是“10号”球衣？反正，今天麦迪逊的表现真的垃圾透顶，让我无法克说。说两句阿森纳吧——反正争冠总是要迈过热刺这一遭的，今天的比赛无论怎样说，阿森纳赢得都是令人信服的，值得祝贺。首先还是得说，这个赛季屡试不爽的角球战术真的很顶——除了凸显热刺防守业余之外，还可以看到富安健洋、特罗萨德等人的热血与永不放弃。虽然是德比、虽然是联赛第一名和第五名的差距，但却可以是无限大。其次就是大多数人今天的发挥都非常精彩——萨卡和哈弗茨进球就不说了，他俩应该是这场媒体眼里的高分。而在我看来，厄德高今天也打出了赛季少见的高水平。虽然屡屡遭到众多对手的身体侵犯，但在阿森纳有限的控球优势局面下，他都表现出了最大限度的创造力和控制力，禁区内的几次灵感迸发也极为亮眼。厄德高其实对这支阿森纳来说是很有代表性的球员——你可以说他好、也可以觉得他什么都不是。问题就是没有拿到什么过硬的荣誉——但今天这个表现，确实让人能看到，起码厄德高是配得上赢球、也有能力赢球的，是值得阿森纳人骄傲的小队长。最后一点也是最重要的一点就是，如果说赢下北伦敦德比，对阿森纳的争冠有任何意义的话——那我觉得帕泰的回归，实在是太重要了。今天帕泰的表现可谓完美无缺——热刺后场垃圾，这是萨卡哈弗茨等人的剑锋所指，但热刺前场便秘，实在不能不说是帕泰的功劳。比硬度比效率比准确度，帕泰似乎都让人看到了1年前的那个无所不能的大师级后腰。总之，我过去时常担心阿森纳，最大的理由就是“阵容单薄”。说白了就是“没有底牌可打”，这是他们和曼城之间最大的差别。但今天看了这场之后，我突然发现帕泰似乎是阿尔特塔雪藏多日后的一瓶“助推剂”，在赛季只剩下最后一个月的时候，为阿森纳的阵容突然添了一颗重量级的砝码。所以我实话实说，今天这场比赛让我第一次对“阿森纳夺冠”有了明确而具象的感觉：也许时机真的到了。",
        "voteup_count": 23,
        "updated_time": "2024-04-29 00:16:20",
        "question_id": 654411538,
        "user_id": "4f5093fdc5a9ea842ba6ce18850d67d6"
    },
    {
        "answer_id": 3481988211,
        "content": "阿森纳，拿下了争冠路上的关键节点热刺。哈弗茨与萨卡的个人能力展现的淋漓尽致，拉亚，出糗型门将，后场失误数次让热刺起势，得亏本怀特、萨利巴他们后防线坚挺。他有可能成为后面的绊脚石。所幸，有惊无险。阿森纳进攻以两路哈弗茨、萨卡为尖刀，肋部威胁直插，赖斯逼抢阻截洗球后中场控球，寻机长传转移到锋线交给哈、萨单刀，厄德高协攻策应。哈弗茨与萨卡各领风骚前20分钟，枪手远程轰击。萨卡随意的一脚角球书写了北伦敦德比新的记录：连续三场北伦敦宴席请热刺喝乌龙茶。这次举杯一饮而尽的是赫伊别尔——心里想的是解围，头顶的是球门，门将维卡里奥才无奈。“我盯着对手，没想到漏了队友”我的....我的。萨卡角球造成赫伊别尔自摆乌龙热刺在阿森纳禁区内的尝试其实并不少，后场罗梅罗送出斜线长传—库卢深入底线—孙兴慜接应＝反击。但到了球门区前，这段进攻基本告落：赖斯顶尖的逼抢断球加布里贴身盯防+萨利巴封堵路线球权到热刺手中只能到传的地步，而离射门屡差一脚。“最关键”的因素是主场草坪太滑，洒水多了？热刺球员屡次在阿森纳禁区内滑倒于是，在热刺倒下两人后，哈布劳内边路快马加鞭，隔空精准抛给萨卡绝世宝刀。哈弗茨连线萨卡，后者轻松推射破门但热刺并非没有机会，本戴维斯一对一，早该料想到萨卡的逆足较弱，右脚带球时很有可能会换到左脚，结果还是被冷静的卡哥假射变向推远角——就是我实况最爱用的那招。两球到手的阿森纳已经渐渐打起防守反击，波鲁选择右路强攻传中某种程度算是削弱了孙兴慜的单带突破能力，所以只要富安健洋、加布里防的好，箭头就被截落。故蹉跎自误下反让枪手又开一枪。又是角球！哈弗茨头球破门争议的是，本怀特后顶门将战术，是否造成干扰？事实上这在英超已经用了很久，一直没明令禁止，禁止是提倡的，但应该选择公示，而不是从某场正在进行的比赛中。罗梅罗本场尽力了，抢断5次，射门4次，击中门柱造险。拉亚后场出球失误，罗梅罗笑纳大礼拉亚低级失误，给了澳波穷追猛打的理由。一个赛季下来，短板明显，依赖中后场防守，主力与替补门将之间存在舆论，这本身就说明他在这个位置有问题。红军内忧外患走失在争冠路上，阿森纳渲染北伦敦的红色天空，阿尔特塔究竟能不能打破天命，这既要看对手曼城又要走好接下来的路。",
        "voteup_count": 16,
        "updated_time": "2024-04-28 23:39:25",
        "question_id": 654411538,
        "user_id": "4af5710ec93edb213d5637fedd4491a2"
    },
    {
        "answer_id": 3482123211,
        "content": "如何看待阿森纳本赛季脱胎换骨的表现，同样是面对热刺，上赛季客场惊险取胜，本场比赛看似如履薄冰，实则有惊无险。阿森纳引入莱斯是关键拼图，英超获得冠军的关键就是有个好腰。莱斯在本场所有防守数据中，均是前二水平。在关键的抢断和拦截中，都是名列前茅。莱斯才是阿森纳夺冠的关键一块，至少满足当下英超夺冠。莱斯不仅仅是中场防守，还能积极参与到前场进攻，他的大范围活动从而能破坏对方进攻，把危险扼杀在摇篮里。莱斯值一亿？太保守了，一亿那是莱斯的一条大腿的钱。就这种覆盖，鼎盛时期的卡塞米罗都没有这种覆盖范围，要知道这是强调对抗的英超。克洛普看贝林厄姆看的直愣神，他花了两个夏窗去做贝林厄姆以及家人工作，没有看到真正应该花大力气追求的莱斯。莱斯自己都说，他感觉到很奇怪，不少媒体说利物浦对他感兴趣，但是为什么利物浦直接联系他。是啊，为什么没有直接联系他。克洛普选人的眼光差不是一半点，和弗格森差距太远了。现在队长袖标在厄德高手上，迟早要给莱斯。再算算队魂旗帜价值，真的，莱斯一亿太值了。现在足球发展趋势强调越来越快的比赛节奏，高节奏下的攻防转换，后腰位置是由守转攻、由攻转攻的关键。不止是英超联赛，其他联赛想要有好成绩都会有好腰。今夏欧洲杯想要取得好的成绩，一定是强腰球队夺冠或者是走的更远。",
        "voteup_count": 13,
        "updated_time": "2024-04-29 05:42:39",
        "question_id": 654411538,
        "user_id": "76fa80c007e2e3f10fc5b6996c45273a"
    },
    {
        "answer_id": 3482014821,
        "content": "热刺运气太差，激进的打法很有效果，罗梅罗绝对全场最佳，两连击头球非常可惜，关键防守拯救球门，抓住对手失误破门给球队续命。但热刺早早被阿森纳的角球战术给击毁，不然他们可能是在状态上更占优的一方。阿森纳早早领先，就可以以静制动，稳守反击和阶段性逼抢结合，热刺在极其被动的局面下被搞得特别难受，如果不是拉亚强行制造悬念，热刺气势已经被稳稳压住了。这里的关键就是枪手的角球战术，争议还是很大的，注意看，无论是霍伊比尔的乌龙还是哈弗茨的破门，4号白本对门将的“背打”都非常明显，成功延阻维卡里奥封堵的空间和时机。所以下半场，萨尔就来专门看着白本，不让他靠近门将。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 23:33:25",
        "question_id": 654411538,
        "user_id": "92d66133ed6988727f01cde9665b5e7e"
    },
    {
        "answer_id": 3482002900,
        "content": "说点感受吧。1.全场的节奏拉得都很快很满，快速的攻防转换，窒息的逼抢压迫，看得人非常过瘾。2.阿森纳的定位球战术设计有东西，前点会有一个球员通过穿插跑动吸引门将注意力，埋伏在他身后的球员完成攻门。上半场造一个乌龙进一个球，下半场又逼迫范德文门线解围。对阵皇马那场比赛，曼城要是有阿森纳这定位球能力，也不至于十八次角球一个没进。瓜迪奥拉还得改进啊。3.感觉热刺用人有瑕疵。上半场看着前场风生水起，实际上雷声大雨点小，里沙利松应该首发的，让孙兴慜当单箭头压力太大了。4.热刺运气也有点差。上半场的进球越位在毫厘之间，罗梅罗的头球中柱。阿森纳这下子应该是熬出来了，蜕变了，彻底摆脱上赛季百分之九十三冠军的阴影了。压力又给到曼城这边，谁都犯不得错误。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 23:17:48",
        "question_id": 654411538,
        "user_id": "044116bbe69ec9a01e805182cd390702"
    },
    {
        "answer_id": 3481991564,
        "content": "没人会想到，本被设定为火星撞地球的北伦敦德比，在争冠与争四大战的左右下，仍然在半场被打出一边倒的情况。阿森纳的猛攻和积极性，让他们的效率被很好的激发出来，3-0狂暴的领先，导致比赛早早就失去了悬念。其实更令人没想到的，是场面的情况。客观评价托特纳姆在自己主场的发挥真的算不上差，不管是攻击线的组织，还是在边路传统攻势的制造，他们基本都在沿着自己熟悉的模式在推。孙兴慜与边锋的配合，及中场的压制与后提，保持了主帅的布置。无奈，阿森纳的反击打出级别，实在是太高了。先是一个反击造出来的角球，萨卡主踢皮球向着门口炫。没想到托特纳姆的队员相互漏了，让皮球成为了乌龙助攻的机会。在此之后范德文的破门本有机会挽救他们糟糕的角球防守漏洞，没想到，就那么点的越位被裁判看到吹掉了破门。这也让比赛的胜负情况彻底翻转。在自主防守下来托特纳姆的攻势后，阿森纳用了过去热刺队特别喜欢的田径式打法了，简单效率高，哈弗茨传给了奔跑中的对侧的萨卡。拿到了球后萨卡很轻巧的摆脱、自主射门，完成2-0成就。这次机会制造及把握，总共也就10秒钟不到的时间，阿森纳的青春风暴俨然成了快打旋风。这让热刺主帅很是愤怒的，毕竟，自己的思路被敌人拿去了，怎么也说不过去的。没想到，第30+分钟，阿森纳在反击制造角球后，几乎是拷贝了自己的，在第一个进球中的努力。3-0，孙兴慜无奈的挥挥手、擦擦汗，似乎在思考自己到底怎么了？当然，令他和队友们想不明白的，是自己本是领先方，怎么就让敌人破门三次呢？不过，孙兴慜自己措施那个好机会也说明了问题，热刺本场确实不在状态。特别是对机会把握发挥。当然，2021年9月的英超赛事，他们也曾在北伦敦德比中半场3-0领先，只不过那次是他们保持压制，看起来没有这么的“怪”。大卫-拉亚的失误给了后插上的罗梅罗打空门的机会，而破门的是罗梅罗，不是孙兴慜，足以看出热刺队伍的激进状态。在0-3落后时主帅基本安排了个高的全部插上，来争取空间优势，制造出高度优势的，希望能够完成破门。无奈，孙兴慜拿到机会太少，队友们的配合基本是靠在各边路的对着起传中的，效果平庸。毕竟，大卫-拉亚在失误后保证了控制面积的足够，他可不能再给敌人机会。此外的主帅波斯特科格鲁还更换了自己先发的全部中场，麦迪逊、本坦库尔、霍伊贝尔没有一个是他认可的队员。可惜，萨尔、比苏马等人的发挥也就那么回事，他们渴望革新实在没有被激发出来，下半时比分迟迟没有被缩小，也是必然的。倒是罗梅罗的压制起到了作用。阿森纳当然不会安排专人防守后卫式的前锋了，因此，热刺总是多出来那么个点，骚扰对手布置。特别是在波罗与约翰逊频繁突击的情况下，在85分钟拿到点球机会，也是被这个优势助力的。在比分来到了2-3后，阿尔特塔与波斯特科格鲁完全坐不住了，他们就站立着指挥，与赛场上的弟子们共命运。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 23:03:47",
        "question_id": 654411538,
        "user_id": "deb12b487da95028b4561b6817b5512a"
    },
    {
        "answer_id": 3482270662,
        "content": "就是这种比赛就看谁失误或者谁的中场直接失控可能就会出现问题，基本上就是所有的球除了后防线的漏人，上半场那两个角球真的不应该，按道理这些球是不应该出现，但是上半场的这种情况就不得不逼着搏命枪手也想的很简单，就是上来就是压迫和逼迫防守，也没有其他的策略，然后利用前场能搅和的哈弗茨的跑动来带开边路和肋部的空间，而且就是利用对方前场的进攻失误打转换，打的很好或者效率也很高然后就是到了下半场发现也没有那么简单，对面加强中场的硬度换下本坦，留着霍伊别尔这个炸雷，萨尔上来能保护一下，然后就是球队前场全力让理查利森和约翰逊拼抢，就不用麦迪逊去控制，就和枪手上半场一样，压的对面失误，果然造成拉亚的问题，这个命门还是不足后面继续疯狂进攻，洛赛尔索上来就是能够继续中场施压，赖斯就最后慢了半拍，好在基本上最后确实没什么时间，如果还有时间，我估计这比赛真的是能扳平的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:28:06",
        "question_id": 654411538,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3482671318,
        "content": "从这场比赛来看，应该说就算阿森纳这赛季最后依然是亚军，还是比上赛季的“93%冠军”要强不少的。阿尔特塔这赛季明显现实了很多，该坚持风格的时候坚持风格，该放下身段的就放下身段。本场比赛，阿森纳就回撤的很深，虽然扛过热刺的三板斧确实有点运气（尤其是热刺毫米级越位进球被吹，然后自己马上又丢球，外加几个门柱，太倒霉了），但这种策略确实是正确而且成功的。热刺上场比赛也丢了4个球，说明他们的后防和战术体系存在严重的问题，稍微有点头脑的教练都不会放过这种机会。而阿森纳的定位球进攻和快速反击都完全击中了热刺的要害，简直就是一打一个准。上半场就输个0:3也不意外，不过毕竟是德比，而且下半场阿森纳也有点大意，被热刺扳回两球，只可惜已经为时已晚回天乏术，争冠悬念仍然被保持到了最后。热刺教练反倒是更激进的一方，明明后防存在严重隐患也还是坚持前场高压，这毫无疑问是失利的根源。此外热刺也非常依赖孙兴慜，他既是球队队长也是进攻的绝对核心，但他近期表现确实欠佳，这场比赛虽然进了个点球但还是碌碌无为，有个半单刀还直接打了飞机。然后再吐槽一下阿森纳本赛季反复使用的大尺度角球怼门将战术，英超裁判是真的管都不管吗？最后谈谈争冠形势，利物浦基本锁定第三了可以忽略不计。接下来的赛程比较宽松，至少都有4天休息时间，阿森纳主要就剩下客战曼联一个障碍，而曼城要客战热刺。曼联虽然这赛季踢的一言难尽，但滕hi独有的神鬼二象性还是让比赛保留了一点悬念。而曼城虽然把握了先机（少赛一场落后1分），但净胜球落后了7个，很难追回来，如果阿森纳剩下比赛全胜，那曼城甚至打平热刺都会大概率丢冠。而曼城历史上似乎就没怎么在热刺主场赢过球，近8次英超交手更是2胜1平5负落后。所以争冠形势还是挺难说的，我个人认为曼城和阿森纳64开",
        "voteup_count": 4,
        "updated_time": "2024-04-29 15:11:26",
        "question_id": 654411538,
        "user_id": "a24fc1badafcfe7396b8057aa00bb59e"
    },
    {
        "answer_id": 3482036231,
        "content": "争冠路上的利物浦已经阴沟翻船，完完全全的掉队了。虽然现在主动权完全在曼城手里，但是阿森纳还是要做好自己，不能等着别人犯错，自己更不能犯错。半场 3:0 的比分，再加上场面的优势，一度觉得阿森纳很稳了。但是看到下半场的表现，似乎还是差点意思，尤其是守门员大卫拉亚的那个离谱失误，太伤士气了。这样的阿森纳难难免让人觉得有点缺冠军相。竞技体育高手之间的较量，其实就是在比较谁能犯更少的错误。都是一等一的高手了，常规操作操作根本不是问题，往往就是一瞬间的细节决定成败。萨卡精彩的进球https://www.zhihu.com/video/1768067184029683714萨卡的这个进球真是漂亮，这一届英格兰的青年才俊真是井喷啊，曼城的福登，皇马的贝林厄姆，接下来的世界大赛英格兰值得期待。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 00:03:12",
        "question_id": 654411538,
        "user_id": "8a8c30566f2d89eb38a77f040d6acb76"
    },
    {
        "answer_id": 3482430390,
        "content": "我们输了他们赢，我们赢了他们还赢，那我们不他妈白赢了吗",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:19:26",
        "question_id": 654411538,
        "user_id": "e700c5aefad89f3210ca770de8c36615"
    },
    {
        "answer_id": 3482616245,
        "content": "一场好端端的碾压局，硬生生的给踢成血压局，幸好我们有托马斯跟哈弗茨！向波斯特科格卢致敬，别问我为什么，因为我还指望他帮我阿森纳阻击曼城！从整场比赛来看，这胖子格局一直可以，也不爱甩锅裁判，就是只喜欢进攻不爱练防守，跟我踢FIFA一样，热刺不愧是本赛季英超观赏度最高的比赛！本场比赛，也是阿森纳主帅阿尔特塔执教枪手以来的第100场胜利，俱乐部官方也是发布海报为这位西班牙人进行庆祝。OPTA统计也表明，阿尔特塔在英超联赛中取得了他执教阿森纳的第100场胜利，他的169场比赛是所有教练中第五少的（比温格的179场少10场）。擅长硬仗跟虐菜，阿森纳本赛季9次交手英超Big6，一场都没输过，他们目前仅剩下客场对阵曼联的比赛要踢。开场前20分钟，阿森纳的控球只有34%，名为龟缩防守，实为战术圈禁。如果走边路，维尔纳和库卢只能轮流抱着炸药桶往禁区里挤，只身一人去面对阿森纳至少三名防守球员。如果走中路。走什么中路啊，赖斯和托马斯最近几场搭出了黑白配的完全体，二人一前一后——赖斯主打大开大合和斜向调度，小火车可以玩点花活儿和纵向推进，赖斯那不多的控球略糙、传球视野不稳定的毛病全被托马斯一一填平，厄德高再回来帮帮忙，整个中场立刻就充满了秋裤塞进袜子里的安全感。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 14:22:41",
        "question_id": 654411538,
        "user_id": "8a97ddd5b762f801748c50a820a7bf53"
    },
    {
        "answer_id": 3482564988,
        "content": "阿森纳展现了一些新的东西。如果说上赛季的阿森纳是学会了落后怎么踢的话，现在学的就是领先怎么踢。这种场面放两个赛季前会输，上赛季会被逼平，这赛季竟然守住了。也许处理领先被扳回来的奥义就是不需要自我怀疑或者急切的证明自己，前赛季会自我怀疑，上赛季会着急的扩大领先优势然后被偷。拉亚失误就是失误了，赖斯也是，但在比赛场上失误后不需要那么急切的通过各种表现证明自己没问题，某种意义上那是在否定失误本身，又或是真的把失误带进了自我评判里。无论把失误看做意外或者对面运气好都是对现实的一种否定，否定现实就会专注在扩大比分的幻想或者自己无懈可击的自我保护信念里，失去对场面的控制和专注力。但这场比赛的阿森纳就像是简简单单吞下了这种恶果，失误就是失误，不管一次还是两次，仍然只需要保持专注，做自己。阿森纳仍然缺乏合适的前锋和中场替补，除开首发这11人以外其他人的技术特点过于单一，导致无人可换，赖斯体能下滑以后中场逐渐趋于失控，甚至要哈弗茨来补位，伟大的转会...津琴科需要防守的时候是断不能上的，若日尼奥和法维需要低对抗低速度的比赛环境，基维奥尔对抗较弱，史密斯罗状态成谜，热苏斯无法高空压制，马丁内利逐渐不会突破和内切，恩凯蒂亚...但也远比阿尔特塔刚上任时好，当时的当家球星奥巴梅扬，拉卡泽特还有某35w周薪都属于这个替补范畴的球员。首发球员很全面，替补球员有一两个非常强的点然后其他方向逐渐成长，理论上而言是一个非常完美的阵容体系或者说转会策略，但在如今的曼城和繁重比赛压力下，这套阵容也逐渐捉襟见肘。夏窗最好对替补进行更换，442体系下的中锋，中场需要各补充一个半主力水平的球员，来轮换哈弗茨和赖斯/托马斯。而萨卡替补要不然就热苏斯吧，其实热苏斯拉边效果是真挺好。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:32:23",
        "question_id": 654411538,
        "user_id": "e35dabc97f3fc531ed45ce2cef76af1e"
    },
    {
        "answer_id": 3482519054,
        "content": "看了整场比赛就一个结论阿森纳既没有夺冠雄心 也没有夺冠状态阿森纳开局不错 率先打进一球后 热刺的扳平球又以极其微小的问题被吹无效然后紧接着就是对手乌龙阿森纳上半场幸运地获得三球优势但此后阿森纳踢的很差尤其下半场踢的过于松弛锋线疲软无力 对热刺无法造成致命威胁后防线在热刺的冲击下慢慢出现漏洞 被进两球如果热刺扳平那个球没被吹掉那么阿森纳很可能已经夺冠无望了再说一遍做阿森纳球迷 享受华丽流畅的比赛最重要但千万不要苛求阿森纳夺冠 因为阿森纳自己都无所谓夺不夺冠",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:51:31",
        "question_id": 654411538,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3482075123,
        "content": "小队长这赛季防守真的成长了，前场压迫，选位都挺好。哈弗茨越来越有大将之风，助攻萨卡那球体现德国球员教科书一样的视野和传球。而且攻能头球取胜，守能退回禁区协防。就是最后明显都冲不动了，塔子哥就是不换。也许手上剩下的球员真的没有哈弗茨稳健吧。萨卡就像核武器，威慑力十足，拿球必有两人包夹防守，这样还在防反中进了一球。越来越有亨利大帝的感觉了。托马斯小火车伤愈复出以后感觉总是收着打，但是洗球的水平还是在线的。赖斯似乎在托马斯回归以后担任了新的职责，是不是塔子哥让赖斯担任扎卡以前的位置，感觉防守端有点迷失。范建阳踢像个拼命三郎，很好的完成了边路防守任务，但是有时候看他也是内收边后卫踢法，不太适合他。本怀特真的稳健啊，下半场就觉得他一个人没慌张。腊鸭除了那个致命失误，其他时间都不错。但是遇到高位逼抢，和两个中后卫沟通还是有点问题。热刺真的小动作很多，尤其讨厌罗梅罗，理查利松，真脏。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 13:03:44",
        "question_id": 654411538,
        "user_id": "ca553d8c5dad4e84934389f95a6953dd"
    },
    {
        "answer_id": 3482604875,
        "content": "热刺千万不要放弃，对阵曼城好好打，洗刷耻辱，找回自信！！！",
        "voteup_count": 4,
        "updated_time": "2024-04-29 14:11:48",
        "question_id": 654411538,
        "user_id": "cdcb24f1168df480bed428a2cf324ef9"
    },
    {
        "answer_id": 3482041268,
        "content": "运气不错，厂子没使全力，最终有惊无险。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 00:10:10",
        "question_id": 654411538,
        "user_id": "c3c779cc4ba6f301dc2c3410b3a0ec99"
    },
    {
        "answer_id": 3482002672,
        "content": "本人阿森纳球迷。赛前认为这场比赛会很艰难，想着即使平了也能忍受。没想到热刺自己先送了一个。然后就是罗梅罗两个立柱。再然后又是阿森纳的两个进球。稳了——感觉一下子成喜剧片了。下半场，拉亚的失误真是犯罪呀——本来热刺球员眼里的光芒都要消失了，被这一球给点燃了——就有了热刺的第二个进球。喜剧片一下子成恐怖片了。好在最后拿下了比赛。本赛季还剩下最后三场比赛了，COYG!另外把这场比赛献给2023年11月21日在深圳中国队主场球迷区身着热刺球衣的热刺球迷们。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 23:17:28",
        "question_id": 654411538,
        "user_id": "b28d7b5cb835efe4a5ff283353605952"
    },
    {
        "answer_id": 3482064351,
        "content": "这场如果被追平，拉亚就是最大的罪人，本来场面四平八稳，稳稳当当的三球领先，就是他的失误强行制造了悬念，至少净胜球少了俩英猪总：一切按剧本走；拉亚：导演，我想改下剧本！[盖被子]！[衰]早早3:0导致下半场松懈了，还好有惊无险拿到三分[捂脸]最后三场也不能掉以轻心啊。除了赢球我最高兴的是在进球后全队不止庆祝还围在一起商讨战术，保持这种心态做到更好！3：0了，热刺士气低落，谁想到拉亚给热刺打了一剂强心针，让后面的比赛看得人心惊胆跳。拉亚啊！阿森纳这次机会很大啊，只要后面三场稳定取胜就有89分，曼城后面5场只要输一场就只有88分！感觉曼城的压力比阿森纳大一些。如果夺冠，一切从哈佛次踢左后卫开始……。当然还得哀嚎哀嚎[哈哈]这次近10多年以来最不激烈的一场北伦敦德比。热刺竞然看不起阿森纳，两个主力中场黑哥竞然替补，直到下半场才出场，热刺这教练是想以后去阿森纳当教练吧[捂脸]，缺了乌多齐，热刺左路进攻跟防守几乎废了，还好热刺运气不错，不然将是一场耻辱的惨败。其实3:2挺好，比5:0大胜好，不然会让热刺怀疑自己的实力和信心，觉得连续0:4，0:5大败会怀疑自己，后面怎么能调整好心态去踢曼城呢。热刺要充满信心，你们可以击败任何球队[滑稽]那亚出现了这个失误导致差点被翻盘了。以前本来也不喜欢他。客观来讲，他这场比赛除了这个失误，其他方面比之前都有了进步。之前拉姆斯戴尔失误的时候我就说过，这种战术要求极容易导致失误。在对手紧逼球门的情况下，向前解围才是正解。不要再传给门将，不要低估英超一帮疯狗前锋的速度。刚进直播就看到第一个进球，我心想：握草，就不该看直播啊，一看就被热刺进球了，还顶的这么漂亮…再一看，握草，乌龙啊由拉亚这种球员可见，我厂离真正的夺冠实力还差得好远好远啊。四条线都需要更好的球员，门将（两个都是爱失误的主）、左后卫（廷伯复出状态如何未知）、中前卫（托马斯太脆）、强力攻坚型前锋。没三个亿真搞不定啊。德比战嘛，没有激情嘛？ 拉亚 来创造一点北伦敦德比激情。刺激 血压直线上升 好看。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 00:53:08",
        "question_id": 654411538,
        "user_id": "884300ecb4df8ab070e1e1c858d6fde0"
    },
    {
        "answer_id": 3482562818,
        "content": "阿森纳开局运气比较好，连续收获进球。下半场守门员低级失误送礼，莱斯也犯规送点，一下子2：3又有悬念了。特别是这个关键阶段，想要争冠是不能丢分的。好在最终拿下三分，仍处于争冠行列，比前几个赛季最后阶段崩盘要好很多，但就整场比赛而言，下半场的失球过于草率，而越是高水平比赛，这种情况越是能决定冠军归属。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:30:15",
        "question_id": 654411538,
        "user_id": "3fe1f0e1856feb04df0f973d016d9b69"
    },
    {
        "answer_id": 3482217323,
        "content": "按照我的预测，阿森纳和曼城最后都是全胜，所以阿森纳和热刺我本也就没觉得热刺能赢，实际上结果也如我所料，虽然进了不少球，热刺看起来很积极，场面也很好看，甚至一度就差一个球，但阿森纳依然赢了。看看进的这几个球，除了乌龙之外，阿森纳在另外两个进球之外，还有好几次机会，虽然有的形成射门有的没有，但这种前场的配合就很舒服，只有你的队伍有得分能力，才能最大可能的形成牵制（我说的得分能力就包括了进球和助攻）。萨卡的跑位助攻，哈弗茨的跑位进球，就很舒服。第一个越位球，就可以看到在后卫和中场之间，哈弗茨跑过来，接到厄德高的传球。所以说，这样的比赛，这样的联赛才好看。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:42:16",
        "question_id": 654411538,
        "user_id": "0f5e204045c304982934b5a9fb6184ef"
    },
    {
        "answer_id": 3482005733,
        "content": "我一直很疑惑的一个问题：角球时一名球员用身体挡住让对方守门员无法移动出击，这不是比阻挡守门员视线更严重的犯规么？为啥英超的裁判都觉得这样很合理？",
        "voteup_count": 10,
        "updated_time": "2024-04-28 23:21:14",
        "question_id": 654411538,
        "user_id": "95eabae142c00830a96570d8ad20d0dc"
    },
    {
        "answer_id": 3482697535,
        "content": "早早3:0领先导致下半场松懈了，还好有惊无险拿到三分，最后10分钟看得真紧张啊，最后三场也不能掉以轻心啊。除了赢球我最高兴的是在进球后全队不止庆祝还围在一起商讨战术，保持这种心态做到更好！热刺还是很有实力的，希望他们5月保持不败",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:33:17",
        "question_id": 654411538,
        "user_id": "bf95c3a0f2777455acb22142684f8641"
    },
    {
        "answer_id": 3482256683,
        "content": "热刺众将士：他们阿森纳是不可战胜的！不玩了！大卫：好汉留步！本来哈宝传射能够再次捕获赛后一片赞誉之声，结果半路杀出一个大卫拉亚，把所有聚光灯都抢了过来。北伦敦德比的光环照在大卫身上，那就是：没有强度，那就创造强度！上半场张指就呼吁让罗梅罗打中锋，开场几次头球争顶给阿森纳确实带来不少麻烦，还打进一个近在咫尺的立柱，下半场还真打着打着就奔中锋去了。赛季金手套，我看就算了。阿森纳的中场，这场比赛失误很多，尤其是小队长拿球转身拜托，成功率不高，被贴身输出的很厉害。小火车也有几次关键位置的失误，不过打满全场的小火车亮点还是很多的。赖斯还是那个赖斯，你永远不会对他失望。好在最后关头阿森纳守住了胜果，但本来3个净胜球，硬是丢了2个，不管怎么说，都挺让人郁闷的。魔鬼赛程结束，一周后打伯恩茅斯，然后是曼联埃弗顿，终于恢复了一周一赛。这样的热刺，也不敢期望他们对曼城构成什么实质性的威胁，这个赛季枪手最大的进步就是稳定性和抗压能力，在赛季中抗住了圣诞前的低迷，4月又抗住了抗住了连败拜仁、维拉的阴影，打法也比上赛季更稳重，下赛季的竞争力又提升了一个档次。最后一分屈居联赛第二，也是最好的结果了，不必失望什么。整个赛季打下来，传统豪门对阿森纳没构成什么太大威胁，反倒爱美丽的维拉双杀了枪手，挺让人意外。下个赛季，塔子哥要好好琢磨下轮换阵容，打热刺这场只用2个换人，还是替补太弱了。下赛季阿森纳必然会招致更多的研究和针对，祝愿塔子哥和枪手们下赛季一切顺利，如愿夺冠！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:14:41",
        "question_id": 654411538,
        "user_id": "d107d0b09a70c68ed6eab1ac4701b6bc"
    },
    {
        "answer_id": 3482221822,
        "content": "全场战报 | 热刺 2-3 阿森纳第14分钟，萨卡右路角球开到门前，霍伊别尔头球争顶想前点解围，可惜球速太快，争顶失败，不小心自摆乌龙，把球撞进自家的球门。阿森纳1:0领先第22分钟，波罗弧顶远射被挡，范德文禁区内拿球抽射破门。经VAR确认，范德文越位在先，进球无效，热刺差一点点扳平比分。阿森纳继续1:0领先第26分钟，哈弗茨斜长传到前场，萨卡带球突破到禁区摆脱防守，外脚背一拨，左脚低射破门。阿森纳2:0领先第37分钟，赖斯左路角球开到前点，哈弗茨头球破门。阿森纳3:0领先阿森纳上半场就两个角球，两个全进，这机会把握的第52分钟，哈弗茨趟球到底线区域，兜底传中，萨卡门前凌空抽射，门将倒地将球挡出，门将维卡里奥神扑第63分钟，阿森纳门将拉亚传球失误，罗梅罗断球推射破门。热刺扳回一分3:1第84分钟，本-戴维斯禁区内拼抢被赖斯踢倒在地，经VAR确认，热刺获得点球机会。队长孙兴慜点球破门。热刺2:3阿森纳阿森纳队自1988年以来首次连续两次客场击败热刺，干的漂亮，上半场角球的利用以及拿球后的快速反击也是非常的高效，全队战术执行力杠杠的。哈弗茨，萨卡在本场的表现非常亮眼，两人的配合，两人的进攻给热刺造成了极大的困难。当然，阿森纳也不是完美的无可挑剔，下半场拉亚的低级失误让比赛悬念再起。罗梅罗抓住拉亚失误推射破门扳回一球，孙兴慜点球再扳一球，让比赛的悬念进一步增加，可惜最终比赛结束也没能扳平比分，热刺队也暴露出一个最大的问题，角球的高空球防守有漏洞，让阿森纳队抓住机会，独中两元热刺未来两场将会对阵利物浦，伯恩利，5月15号主场对阵曼城，将会决定冠军最后的归属。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:46:13",
        "question_id": 654411538,
        "user_id": "466d2da9bb2b0aca34fb7142ad57ce3d"
    },
    {
        "answer_id": 3482046095,
        "content": "北伦敦德比，事关争冠和争四，可以说双方谁都输不起。最近三场北伦敦德比，枪手两胜一平，占据绝对优势，而本场比赛，可以说是近年来最好看的一场北伦敦德比。回归比赛本事，上半场阿森纳踢得太好了，早早就3：0领先，本以为全场下来将是一场单方面的大屠杀，没想到下半场风云突变，确立三球领先优势的阿森纳有些漫不经心，被热刺抓住机会连扳两球，差点以为阿森纳又要掉链子，还好最终保住了胜果。此战过后，阿森纳还有三场比赛要踢，其中只有本赛季神鬼莫测的曼联最难打，因为曼联的发挥太抽象，当你觉得他不行的时候，他猛不丁就给你来一下子，利物浦就是在风头正盛的时候，被曼联连续狙击，开始全面崩盘。当然，阿森纳争冠主动权不在自己，即使三场全胜，也要看曼城的比赛结果。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 00:17:42",
        "question_id": 654411538,
        "user_id": "4fa914ab6c63988cb911c8daee91b8e3"
    },
    {
        "answer_id": 3482032244,
        "content": "从客场0-1输给拜仁出局开始，11天踢了4场比赛，主力阵容除了个别位置几乎没有轮换，实在太累了，好在熬下来了。接下来三场是一周一赛，希望状态回升坚持到最后，无论结果如何。最后，Happy St Totteringham’s Day！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 23:57:41",
        "question_id": 654411538,
        "user_id": "6bc7c652136b88d9db48f5e05e874528"
    },
    {
        "answer_id": 3481995757,
        "content": "40年诺丁汉森林“死忠”：阿森纳永远是冠军-！恭贺塔子封圣之路又近一步。。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 23:14:40",
        "question_id": 654411538,
        "user_id": "58a34d9c1efa2ff84d7e829ce459eb18"
    },
    {
        "answer_id": 3482749189,
        "content": "这本该是一场平手比赛。也不说控球率和其他数据了，怎么看都是热刺压着阿森纳在打。热刺失分太快。再给5分钟就是3:3。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:15:30",
        "question_id": 654411538,
        "user_id": "da29a51ca78b05ef282cfd66e9898b77"
    },
    {
        "answer_id": 3482644839,
        "content": "近些年，英超真正意义上的强队只有三支：曼城、切尔西、利物浦。其它球队，没有冠军气质，欧战成绩也差",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:48:13",
        "question_id": 654411538,
        "user_id": "fb904e814611590e5d4b4babb700e26a"
    },
    {
        "answer_id": 3482479834,
        "content": "在这场备受瞩目的北伦敦德比中，阿森纳展现出了强大的实力。尽管开场就取得了 3 球领先的巨大优势，但下半场的表现有些松懈，被热刺连追两球，险些痛失好局。热刺在比赛中展现出了顽强的斗志，尤其是孙兴慜的表现可圈可点，但最终还是未能实现逆转。总体而言，这是一场精彩激烈、充满戏剧性的比赛，双方为球迷们奉献了一场经典的对决。阿森纳在这场关键战役中获胜，进一步巩固了自己在积分榜上的位置，而热刺则需要在接下来的比赛中继续努力。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:59:47",
        "question_id": 654411538,
        "user_id": "9599e2e96fa45488019951bbcb80c4fa"
    },
    {
        "answer_id": 3482539538,
        "content": "没人说厄德高嘛？领先时候耍帅，随意丢失球权，太不成熟了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:04:58",
        "question_id": 654411538,
        "user_id": "7269a4ae7f6e1efa4abe73bc5f02602e"
    }
]