[
    {
        "answer_id": 3482299643,
        "content": "我觉得这件事情愿意是谁家的方案就是谁家的方案，和消费者有啥关系，消费者购买的是M7整车，问界就需要对整车负责！买了个山地车，链条总断，山地车厂家说，链条不是我的，我从轴承厂买的。轴承厂说，链条钢从钢铁厂买的，钢铁厂说铁矿石从澳大利亚进口的，最后自行车链条断的问题搞到国际贸易问题！！！这是不是有点扯！谁家是供应商和我消费者无关，问界m7作为整车厂就要对最终产品负责！现在讨论问界M7到底是：谁家的智驾方案？完全是偏离的事情该有的轨迹。爱谁家谁家的，我不在乎，我只在乎3条生命的消失，而买的车是问界M7。即便如同问界厂家的回复，超出了AEB主动刹车的范围，更倾向于驾驶者自己的驾驶问题上。那么发生事故后为什么：碰撞后无法打开车门？key1：不是碰撞自动解锁在我看来，碰撞自动解锁的功能，这个功能是行业共识，很难想象问界的设计师不知道！！！具体来讲：解锁通常是车身控制器来完成的，碰撞信号是安全气囊发出的，这里有个信号传递的问题。如果是can总线传递，那么当整车线束发生问题的情况下，车身控制器是不知道碰撞了的，所以不会进行解锁；更进一步的，碰撞解锁通常会有双路信号的保险，一路局势刚提到的can总线传递信息，另外也会通过硬线信号，平时高电平，碰撞时候，线束有可能会发生断开，车身控制器看到高电平断开了，就会知道发生碰撞了，那么就会自动解锁。好多车辆都是这种的。key2：碰撞后断电了么？但是这里有个问题，一切的前提是控制器有电，也就是碰撞的瞬间，需要采取动作（解锁）。这个瞬间是毫秒级的，转瞬即逝！安全气囊从触发到弹出仅在0.03秒（30ms）内！这起事故，实际安全气囊爆开了，意味着安装在最前端的碰撞传感器已经检测到了碰撞，在两台车物理侵入的过程中（30ms）内，需要整车解锁，就可以避免车辆线束被撞断问题。显然，问界M7并没有实现解锁相关的功能！key3：救援人员无法打开现在很多车辆都使用的是隐藏门把手，电控，外部无机械拉丝。碰撞断电后，无法打开车门，只能砸窗。从碰撞的位置来看，左前方，保险丝盒的位置，撞击后，很可能整车12v低压电断开，导致救援人员无法电控车辆，只能砸窗，消耗了宝贵的救援时间。但是如果实现了碰撞解锁，那么这样的悲剧后果，就会减轻很多。不论怎样，生命的消逝让人感到痛心，同时，我们消费者也要敬畏生命，安全驾驶，自己做自己安全的第一责任人。比如下面这种，真的要不得：",
        "voteup_count": 2121,
        "updated_time": "2024-04-29 09:47:13",
        "question_id": 654456206,
        "user_id": "328fd2beffa7dbc885449328e5dea437"
    },
    {
        "answer_id": 3482239542,
        "content": "事情是26日发生的，但是当时并没有在互联网上任何动静，直到家属发声，28日才被普遍关注。问界第一时间的反应有两个：撤掉热榜，删除视频（知乎热榜冲上第一，不到半小时，热榜上就找不到了，而抖音上视频被大量删除）；发表一份声明，主要讲了三点：AEB是供应商的（博世），工作范围只有4~85km/h；电池包正常未起火；安全气囊正常打开。而在另一份家属与售后的对话截图中，可以看到问界的售后竟然明确表示：问界的车不支持碰撞自动解锁。事情发酵一天之后，所有的质疑其实主要集中在两点：115时速下AEB为何没生效；碰撞后为何车门没有自动解锁。对于AEB不生效，官方的态度是抛给供应商博世，认为博世的工作范围只有4~85km/h，此后博世疑似否认是这款车的供应商，此事还在跟进中；对于车门有没有自动解锁，售后说不支持碰撞自动解锁，显然是非常不专业的，因为国标有规定车辆碰撞自动解锁，如果厂家说不支持，岂不是意味着这辆车连国标都没通过，就上市出售了？截至目前，并没看到问界官方有相应的回复。我对于AEB的观点是，华为（问界）存在夸大宣传的嫌疑，在所有的宣传文案中，甚至包括余承东本人的社交媒体上，都一而再，再而三的强调问界的智能化，余承东甚至曾经表示强制手握方向盘是多余的，问界想碰都难。这很大程度上提高了用户对于问界汽车智驾能力的预期。但是从未在任何文案中提及，其实部分问界M5的AEB范围只有4~85km/h，我相信大部分人都是在这次事故之后才知道，原来部分界M5的AEB范围只有4~85km/h。我对于车门没有自动解锁的观点是，碰撞自动解锁车门是一项非常重要且基本的安全配置，在发生碰撞之后，车门自动解锁是营救车内人员的第一步。尽管车门能不能打开，还要看变形程度，但是如果车门不自动解锁，那直接将生还可能降为零。从事故图片能看到，至少后门是没有形变的。这件事华为（问界）必须给出说法并承担相应的责任。除了以上内容，我还想多说一个观点：车企应该有担当。买车，是买一个整体，而非零件，车企不是把零件卖给客户，让客户去组装。所以出了事，该承担的责任，车企必须承担，至于到底是哪个供应商的，那是内部的事情。问界出事，华为必须站出来，因为问界是华为鸿蒙智行旗下品牌，华为必须承担一切该承担的责任。不能说平时宣传的时候都是华为问界，一出事，AEB是博世的，跟华为没关系，不是max版本，跟华为没关系，隐藏车门是比亚迪的，跟华为没关系，燃烧的油是中石化的，跟华为没关系，华为说了不造车，问界是造车的，跟华为没关系，车辆是赛里斯生产的，跟华为没关系。没有担当的企业，出事了第一反应是推卸责任的企业，值得人们去尊重吗？",
        "voteup_count": 2012,
        "updated_time": "2024-04-29 11:25:12",
        "question_id": 654456206,
        "user_id": "37dd77e2b3327a744efcd78211edf363"
    },
    {
        "answer_id": 3482501840,
        "content": "我先叠个甲，吉利比亚迪双料车主，小米全家桶，没出过国没护照，喜欢吴京流浪地球，爱看高达，玩魔兽刀塔lol，不玩米哈游。支持巴勒斯坦俄罗斯，北约不够PLA两个集团军打的。可以主页搜历史。看着各路人马出动，开始多角度带方向，我突然想到了一个问题，不知道有没有大佬解答一下。我们去买房，开发商各种承诺，绿化，阳台，赠送，配套，销售术语一套一套。买回来一堆货不对版，消费者可以各种维权，监管也对开发商营销行为进行了约束，支持消费者维权。那么放到问界上，《想撞都难》《大挂夹击》《自燃消失》这些销售时的行为，为什么那么多人说看看就好呢？买车的人被营销忽悠买了你的车，你们要怪他们信了营销话术？同样买房的消费者被忽悠，你们支持他们维权。你们这群人是不是太割裂了？还是精分的发病率已经高到这种程度了？我想不通，想不懂，大为震撼。前几个月广东撞了个理想啥车，死了一车人，还是你们各种喷理想，敞篷车这样的外号都来了，也没见你们对理想这么宽容啊。小鹏AEB策略保守点，何小鹏都解释标定问题了，你们追着喷人十八条街把人都喷道歉了，也没见你们这么宽容啊。懂车帝都发现车门打不开的问题了，冬测翻车，你们追着喷懂车帝。夏测成绩好你们拿夏测的吹，也没见你们这么宽容啊。小米造个车，各种冷嘲热讽，《年轻人的最后一台车》《保时米》《买办组装厂》《字研偷技术》，也没见你们这么宽容啊。为什么这次死了三个人，一个还生前才宣传了问界的，你们对着人死者各种喷，对厂家这么宽容？天天说其他厂家水军败坏风气，你们被扣帽子不是水军。但我就想不通了，上面的行为除了水军正常人能干的出来么？谁能解释解释？",
        "voteup_count": 342,
        "updated_time": "2024-04-29 12:23:46",
        "question_id": 654456206,
        "user_id": "471784f8f2e5980bde13eafc301d8ae0"
    },
    {
        "answer_id": 3482347853,
        "content": "余承东表示：“我们在AITO问界新M7系列上重金投入五个亿，用了扎实的材料、最好的技术，让它不仅成为‘智能座舱天花板’，还是‘智能驾驶天花板’，更是‘智能安全天花板’！在看不见和看得见的地方，为用户带来了比遥遥领先更领先的极致体验。”据第一财经记者统计，在90分钟的发布环节，余承东在现场至少提及了五次“遥遥领先”，二十多次“领先”，每次提到的时候均引发了现场观众的掌声。这个时候华为它竟然隐身了，但互联网是有记忆的，吹出去的牛还在飞呢。",
        "voteup_count": 369,
        "updated_time": "2024-04-29 10:21:43",
        "question_id": 654456206,
        "user_id": "e615c33f728072b4147250d3e5ae90a8"
    },
    {
        "answer_id": 3482280655,
        "content": "我一直鲜明的反对，在营销过程中，将高阶版本的安全性混淆到入门版上。一、AEB紧急制动为何没有响应？AEB功能一向是用在中低速区间的，因为高速巡航时AEB如果介入过于灵敏，引发的紧急制动反而会引起后车追尾。所以一般AEB的工作区间在80km/h左右，高于此区间属于高速巡航，AEB一般不会介入。AEB也不是什么新鲜功能，这项功能在2024年的今天，和十年前的ABS防抱死、EPS车身稳定系统一样，已经属于「普及性配置」。奈何即便是通过了驾校考试，许多驾驶员到今天还没搞懂ABS和EPS的工作原理以及工况极限。更别提现在所谓的「智驾」功能中，动辄十几项的细分功能了。二、Plus版没有宣传的“全向主动安全”功能数码圈的老套路了，发布会营销的时候，永远宣传顶配功能。实际发售的时候，中低配出于成本控制原因，必然有些功能会被阉割掉。但是手机最危险的事情，也不过于电池自燃。上一次全球电池自燃的厂商，到现在，在旗舰机型的快充功能上还特别保守。但是汽车不同。我前面说的，许多考过科目一的人，到今天还没搞懂ABS和EPS的工作原理以及工况极限。突然来了一个国民品牌，拉上一个造面包车商用车的，一夜之间就拳打奔驰脚踩宝马了？这些消费者会去认真研究「高阶智驾版」和「低阶智障版」在安全性上的差异吗？这些消费者会理解每一项细分功能的工况环境吗？把AEB紧急制动、安全下车辅助、驻车辅助制动功能、变道辅助系统、前后方碰撞预警等一堆「驾驶辅助功能」打包在一起然后宣传成「智能驾驶」，关键是还区分高低阶版本。不出事的时候，是自己技术遥遥领先，一出事了，那是消费者的锅，为啥不买顶配？为啥不研究工况？为啥不系安全带？那你宣传的时候就没考虑过自己那堆目标客户都什么水平吗？还敢大言不惭的说出「想撞都难」？博世做了几十年供应商了，奔驰造了一百年的车子了，都不敢说「想撞都难」。老老实实的告诉你的消费者，开车上路有风险不行吗？三、问界M7Plus版用的谁家智驾方案？目前网上的说法是，顶配版用的是华为高阶ADAS方案（有激光雷达，所谓的智驾版），中低配版用的是博世和FreeTech混用。但是事发车辆中，AEB用的是FreeTech，博世仅提供了ABS、EPS。但是最大的槽点不在于混用，而是右下角的小字「赛力斯汽车｜华为 联合设计」。为了严谨，我还特意把「｜」这个符号给打了出来，因为既不是「&」，也不是其他有关联性的标点符号，而是「｜」。我一直有个疑问，这些鸿蒙智行的车子，究竟是谁做的产品开发、设计的？特别是碰撞后没有弹出的门把手，究竟是车BU主张的，还是赛力斯主张的？以后余承东的发布会，要不要讲清楚一点？不然消费者真的不知道，出了问题该找谁。如果是HI模式，那华为就老老实实的当一个供应商，让OEM去承担一切责任。如果是亲自下场造车了，那就让OEM都去当好代工厂的角色，就像手机一样，出了问题华为兜底。不要搞的现在不清不楚、不三不四的。非要「既要、又要」，搞个N条腿走路，宣传的时候全世界就它最强，出事的时候否认三连直接上来了「不是我的方案，不关我事，别找我」。要不还是这样吧，建议以后开发布会，特别是鸿蒙智行这些玩意，建议两家讲清楚，底盘谁做的、标定谁做的、安全性谁做的。这样以后消费者也可以冤有头债有主，毕竟是冲着牌子来的，也不是冲着OEM来的，对吧？做不到就老老实实的去搞HI模式和供应商模式，走政企路线，别在C端一天到晚的前面抛头露面，某个「想撞都难」的人赶紧下课，卖你的手机去，K3V2和闪存混用最多只是丢人，不会死人。",
        "voteup_count": 703,
        "updated_time": "2024-04-29 09:40:04",
        "question_id": 654456206,
        "user_id": "13204ebd1e28ceddfd3c177296238ae7"
    },
    {
        "answer_id": 3482345600,
        "content": "正常情况下发生碰撞后，会触发车辆如下功能：1.双闪打开2.车门自动解锁3.车窗自动下降4.雨刮器自动打开5.有些车辆还会触发救护报警功能以上这些功能的触发都是需要建立在供电正常的情况下的。此次事故后供电是否正常目前还是不清楚的。因此这里面可能存在两个问题：一、车辆在碰撞后的一瞬间，供电系统无法正常工作了二、问界新款车型对上述安全功能做了减配处理。按我之前了解的信息，这块安全措施好像不是国标强制要求。但是我个人觉得安全无小事，不管国标有没有强制要求，企业都应该以身作则。关于AEB紧急制动为何没有响应？我个人觉得现在的宣传确实是有点发布会的，AEB并不是万能的，包括智驾也是。我是从业人员，但是我可以明确的告诉大家，我从来不使用智驾功能。因为我是真的慌。智驾是什么？其实就是各种条件判断或者是统计学数据处理，这玩意还得取决于数据采集的正确性。现阶段不管各类厂商吹得天花乱坠，我还是愿意自己上手开，因为我觉得现阶段这些功能只是锦上添花。像下面这种话，个人觉得还是有些夸张成分的。如果不出问题还好，出了问题谁来承担责任？这是自动驾驶不可回避的问题。此次事故AEB没有响应其实也很正常，毕竟发布会上提到的AEB工作的最高速在90Km/h左右，而此次事故发生的时速是115Km/h。至于AEB供应商的问题，其实二供在车企很常见的，一方面是降本，一方面是保证供应链安全。至于用的谁家的智驾方案，这个目前问界官方说的是事发车辆为非智驾版。",
        "voteup_count": 176,
        "updated_time": "2024-04-29 10:20:09",
        "question_id": 654456206,
        "user_id": "791c6ebaf3817fb9360a6a9d1dfab96b"
    },
    {
        "answer_id": 3482473060,
        "content": "之前央视报道过老问界M7在中保研的碰撞试验，很多人都没看明白，现在可以对照这次事故复盘了：这个是证明央视确实报道过https://www.zhihu.com/video/1768250976438509568注意看中央显示屏https://www.zhihu.com/video/1768251211709538304隐藏式门把手显然没弹出来https://www.zhihu.com/video/1768251912229842944就像上面三个视频中显示的，在碰撞过程中，老问界M7的低压系统整体掉电，表现是车外双闪刹车灯先闪后灭和车内中央控制屏碰撞瞬间黑屏...低压系统掉电的结果不仅仅是上面这些能肉眼看出来的表现，还包括车门解锁和远程救助，这都是救命的功能，一个碰撞后低压系统整体掉电的车是有重大隐患的...华为当年是怎么应对中保研检测出不太好的结果的你们知道吗？人家直接全系不做碰撞测试了。而第三方评测机构的对比测试也莫名其妙的多了很多阻力：该正面回应的问题避而不谈，只回应无关紧要的问题，然后引导人们想当然的往驾驶人操作失误上下结论。真不愧是消失的华为，永远的不粘锅，全球公关营销能力最强的企业了…但是现在没人关心开115公里的时速追尾，大不了我自己开的时候小心点注意点开慢点就是了。有同理心的人只会关注为什么砸开玻璃还是打不开门这种不受控制不以个人意志为转移的问题，因为谁也不想碰到…甚至这种起火火势很小却慢慢烧起来蔓延到全车把人活活烧成焦炭的惨剧比电池爆燃哪种完全不给人逃生机会的事故更触目惊心…现场照片显示，一开始火势很小又有人救援，如果可以打开车门受害人们显然可以被救出。哪怕已经因为撞击不幸遇难了，至少还可以保留相对完整的尸体能让遗属心理上多少有点慰籍，而不是眼睁睁的看着人困在车里救不出来，火越烧越大被活活烧成惨不忍睹的焦尸…追尾起火初期火势不大，救援者砸开了玻璃却打不开车门火势蔓延到全车后造成了三人困在车内被烧焦的惨剧而跟华为形成鲜明对比的是特斯拉，你别看自从华为官宣造车以后特斯拉就热搜霸榜不断，但林志颖的Model X撞成那样人家连A柱都没变形照样可以开前车门救人：这就是华为高管口中杀人的特斯拉，对比追尾前车后连后门都拉不动的华为，人家肉眼可见的要强多了...如何看待华为智能驾驶总裁 苏箐在访谈中发表「特斯拉杀人」的言论？为什么破了窗仍然打不开车门？这才是问题关键。但是华为永远不会直面和承认这种问题关键，它只会说其他车也没有自动解锁功能，救援就只能砸车窗：它没有的功能，别人就不能有，就算有它也不会承认，而是跟你一本正经的说着替换掉了前提条件的真实的废话，哪怕国产新势力家十万冒头的新车也有这功能了：可不是呗，满街跑的还没报废的各种老式油车肯定都没这种功能，但你别忘了你这车是啥时候定型啥时候出厂的好吧，2024年的新车没有这种功能你好意思扯目前大部分车辆？其实华为也是有的，你看问界M7车主手册里就清楚地写着碰撞后自动解锁。只是这种时候对于华为来说宣布没有比承认有但是没起作用要有利：毕竟我没做的东西谁也不能说我做的烂，但是一旦让人知道了我做的东西不好使，那我以后咋继续吹嘘遥遥领先呢？只是人家救援者明明已经按照华为的说法砸开车窗了？为什么还是开不了车门？你华为方的回应里再提破窗不是一本正经的说废话？这就是华为…用造手机卖手机的那套思维造车，结果是什么你们现在都看到了吧。而更可怕的是什么知道吗？这次的事故在博世辟谣后拔出萝卜带出泥又炸出一个新问题来，就像华为造手机一贯混用屏幕和闪存一样，他们造车连辅助驾驶系统这种攸关生死的关键零部件也是混用的：记得很久以前写过的答案里提到过华为过去曾经搞出过闪存门来，手机这玩意混用闪存最多就是影响使用体验，但车上出类似的问题是真会出大事的，果不其然华为真这么干了...没啥好说的，支持华为是消费者自己的选择，那就要有风险自担的觉悟；沸腾没有某些人想象的那么便宜，事实证明也是会付出代价的。就算是迷信，也尊重信仰吧...",
        "voteup_count": 224,
        "updated_time": "2024-04-29 12:32:48",
        "question_id": 654456206,
        "user_id": "a6600f9652a7d1ba09019c6f04371e96"
    },
    {
        "answer_id": 3482643422,
        "content": "这其实就是之前网友所说的为什么不能买智选车的原因，你出事了他们会跟你打太极拳你买特斯拉，你买小米这种自己造车的品牌，出事情了不会有人跟你说什么四大疑问、等公司给说法，大家伙只会第一时间找品牌方让他们为此事负责别说三人因为车辆安全问题丧生这么严重的问题了，连车展人太多，超过基站负载上限导致小米车机网络卡顿都能有人给你上热搜。都能有几百个博主给你安排而你买宗教法器，全网撤热搜，粉丝还要网暴你，维权之路困难重重假如遇难者家属买的是特斯拉、小米的品牌，并且因为车辆问题措施生还机会，那根本不需要问自己该找谁维权，可以很轻松的获得一笔赔偿虽然人死不能复生，但一笔赔偿可以让遇难者家属重新开始新的人生而不是像现在这样，不仅仅不知道该找谁维权，反倒是被花粉们网暴还有什么四大疑问？不买宗教法器，一个疑问都没有，买宗教法器，你有再多疑问有用吗？最后，我再补充一下几个月前米车技术发布会没多久，花粉提问米车造出来谁会买的时候我用了千字长文讲述了我为什么决定购买米车核心原因是，小米su7技术发布会上，用了超过一半的篇幅来描述如何把车的安全性做好。比如电芯倒置，多层防护，车身强度如何高等等，以及在远超国家安全标准的各项测试事故未发生之前，这些东西听起来毛用没有，哪里比得上智驾听起来高端大气上档次？但真正出了事，你就会知道，这些安全措施可以保护你全家人的命https://www.zhihu.com/video/1768293960743997441视频中su7遭遇了前后夹击，轮子都撞掉了，但气囊第一时间打开，车门正常打开，所以车主可以施施然的从车里出来，甚至加入拍照拍视频的队伍里而本次事件主人公问界m7呢？只是车左前方受到撞击，从右侧看甚至都没有什么变形。如果汽车气囊及时打开，车主大概率不会昏迷，把右侧车门打开出去就行了所以，我们回到了原点，去年比亚迪董事长王传福先生说现阶段智驾只是个玩具，做好汽车安全性最重要。这才是造车人的态度，所有忽略车身本身安全性和机械结构盲目鼓吹智驾的车，都别买。别说这是外包freetech的智驾系统，就算是本身鸿蒙高阶智驾，一样会出现各种问题还是把车当成车吧，别神话成法器了",
        "voteup_count": 256,
        "updated_time": "2024-04-29 15:08:38",
        "question_id": 654456206,
        "user_id": "d025f49d7cb65e22702b5c1e769d2af6"
    },
    {
        "answer_id": 3482429957,
        "content": "查下问界官网说明书发现，事故中碰撞后没能自动解锁的原因，很可能就是新款问界M7把这个老款M7有的「碰撞后自动解锁」功能去掉了（如果官方说明书没同时写错新款M5、新款M7和M9的话）。授之以鱼不如授之以渔，我把链接贴出来，真假大家可以自己验证。官网地址官网网址：AITO 汽车服务支持 - 赛力斯华为联合设计拉到网页最下面，就有所有问界车的使用说明书。最下面的3个PDF就是老款M5和老款M7的说明书，而上面的以此是M9、新款M5和新款M7的。老款M7说明书老款问界M7说明书PDF文件（链接：问界M7使用说明书 (aito.auto)），搜索「自动解锁」能找到10个相关词，第5个词在在第19页，就是关于「当车辆发生碰撞且达到一定严重程度后，车辆会自动解锁」。新款M7 Plus说明书再看事故同款的新款M7 Plus说明书（链接：新问界M7使用说明书 (aito.auto)）如果我没看漏的话，我在全文没有找到关于「碰撞后解锁」的功能介绍。搜索「自动解锁」，共有13处结果，其中没有和「碰撞后」相关的词条，。搜索「碰撞」有60个结果，也没有「自动解锁」相关内容。事故最相关的是说碰撞后系统自动触发行车记录仪录像，在112页。无独有偶，在老问界M7和新问界M7中也有类似的情况，此外问界M9也没有找到类似「碰撞后解锁」的描述。关注点目前只能有2种解释：一种是M9、新款M5和新款M7的官方说明书同时写漏了；另一种解释就是这个功能在新款上被去掉了。当然，这个功能我希望所有车主这辈子都能别用到，但作为一台车本应该是标配，实质上绝大部分国产车已经都配备了这个功能。如果是为了降低成本取消了这个功能，那新款问界M7确实是带着明显的侥幸心理进行设计的。至于智驾（辅助驾驶）…这件事压根就跟智驾没太大关系，包括还有什么供应商等等，都跑偏了很远，属于数码宝贝的斗嘴弹药，正常用户不那么关注的。自始至终，我都坚持应该关心的是车和事故本身。事故，只能等公告。车，就是最关键的车身强度问题，还有「碰撞后自动解锁」的功能是否缺失。",
        "voteup_count": 50,
        "updated_time": "2024-04-29 11:19:06",
        "question_id": 654456206,
        "user_id": "47d8a209351156f9b2228ed96a9166e1"
    },
    {
        "answer_id": 3482275830,
        "content": "华为一到店，所有开车的人便都看着他笑，有的叫道，“华为，你问界M7又烧了！”他不回答，对柜里说，“买水军，要删帖”便排出九文大钱。他们又故意高声嚷道，“撞车后打不开车门， 没有自动落窗！”华为睁大眼睛说，“你怎么这样凭空污人清白……”“什么清白？我今天亲眼看见高速上问界M7撞了洒水车，车内三个人不幸烧死”华为便涨红了脸，额上的青筋条条绽出，争辩道，“赛立斯出事，关我华为什么事？”接连便是难懂的话，什么“华为智驾想撞都难”，什么“华为遥遥领先”之类，引得众人都哄笑起来：店内外充满了快活的空气。",
        "voteup_count": 295,
        "updated_time": "2024-04-29 09:29:18",
        "question_id": 654456206,
        "user_id": "bcf26d09020e00582000b43c0e56ce68"
    },
    {
        "answer_id": 3482269838,
        "content": "出事前：遥遥领先出事后：这车没有华为在里面",
        "voteup_count": 174,
        "updated_time": "2024-04-29 09:25:05",
        "question_id": 654456206,
        "user_id": "4b9cbcbd12e7f156a62c94ef5cb6ac34"
    },
    {
        "answer_id": 3482433680,
        "content": "115公里追尾前车，丝毫没有减速，毫无疑问车主主责。如果洒水车违规停车、没放警示牌，那么洒水车是次责。国内法律规定L2辅助驾驶司机片刻不能离开，辅助驾驶发生的事故责任都在车主。交警的事故认定书出来，也是车主主责。大家对事故责任的划分没有争议，现在争议点在问界M7的安全性，毕竟安全是最大的豪华。1、115KM的速度，AEB没有触发。2、车辆碰撞起火，车门没自动解锁，而是全车断电车门打不开。3、怀疑安全气囊没弹出。问界官方的回应，回答的是上面的3点争议，我来一个一个剖析。1、AEB未触发，问界说AEB触发范围是4-85KM，115公里的时速，超过了AEB的标定范围，所以没有触发。随后博世赶紧甩锅，事故车辆不是博世的智驾系统。最新的消息是事故车智驾来自另一家供应商Freetech，属于AB供。既然是AB供，那么两套方案的标定应该一样，AEB触发范围是4-85KM。那么问题来了，问界一直宣传AEB遥遥领先，想撞车都难。交车时有没有给车主培训，让车主明确知道AEB触发范围是4-85KM。人命关天，出了事故才告诉车主AEB触发范围是4-85KM，就属于拿人命当儿戏了。汽车行业安全第一位，智驾真不是万能的，车企应该设置新手模式，智驾一定要培训才能使用，并且对车企夸大宣传要追责。2、问界说，车辆起火的原因不是动力电池，具体原因交警在调查。问界是对的。从现场视频大致能判断，不是电池起火，电池起火一般是先冒白烟。问界M7是增程发动机在前机盖下面，大概率是油路起火。大家最关心的车门打不开的问题，问界没有回应，有点避重就轻了。碰撞发生后应该是车门自动解锁，高压断电低压不断电，不阻碍救援。3，问界说，气囊正常工作。这点没疑问。从问界的回应来开，大家的2点疑问没解决。1、交车时有没有给车主培训，让车主明确知道AEB触发范围是4-85KM。2、全车断电车门打不开是否属实，原因是什么？坐等问界和交警的调查，帮我们解答疑虑。",
        "voteup_count": 69,
        "updated_time": "2024-04-29 11:21:44",
        "question_id": 654456206,
        "user_id": "4be2bd94542b430152af0c90de1d55d1"
    },
    {
        "answer_id": 3482317638,
        "content": "还是那个问题，车企在宣传时，一贯以来的作风就是拿最高配车型举例，放其他方面就算了，在安全性方面也是这样，就不太应该了。AEB这件事，Plus版本至今搭载的哪家品牌都不知道，虽然说的是博世和福瑞泰克两家并行，但好像官方始终没站出来说过话。从昨天发酵一天，大家经历了多少个假新闻：1、起初说安全气囊没弹开，后被问界辟谣。2、媒体说AEB是博世方案，又被博世官方辟谣3、客服回复不存在解锁功能到底是真是假不过在我看来，采用谁家的方案，真的不重要，在没搭载华为ADS情况下，115的时速已经超出了AEB的触发范围。核心问题还是：碰撞后为啥没自动解锁，这才是关键。毕竟看这个图，只有车头是着火的，车身基本上是没有任何受损或者变形，这种情况下到底是本身就没有碰撞后自动解锁功能呢？还是碰撞之后导致小电瓶出问题了。一般新能源车的小电瓶主要是为车辆用电器提供电量的，像车上的一些传感器、中控锁等，都需要小电瓶供电，而一旦小电瓶遭遇碰撞受损，或者电线被切断了，系统也就无法进行正常工作了。我更倾向于后者，但实际调查情况如何，还需要等官方通报，要真的如网上说的客服回应的无自动解锁功能的话，这次对问界，对华为的影响都蛮大的。最后还是想说一句，以后车企在宣传自己品牌的时候，应该更务实一点，特别是在安全性问题上。",
        "voteup_count": 45,
        "updated_time": "2024-04-29 10:00:31",
        "question_id": 654456206,
        "user_id": "3aaa032ae933d4bff50882e55d3c6aab"
    },
    {
        "answer_id": 3482296472,
        "content": "逝者安息。现在资料有限，仅聊聊个人看法，不喜可喷。虽然目前情况看来，驾驶者需要承担责任，但依然希望问界正视问题，为什么一个并不离奇事故来到自己身上会有这么高关注度，安全相关的产品点，少过度宣传，多修炼内功。目前大家关注重点在AEB，其实不是，要说跟AEB有关系，那就是驾驶者可能受品牌对AEB的过度宣传，导致对自己车子的主动安全过度自信，导致较高的行车安全隐患，无论如何，发生这样的事故，驾驶者都具有不可推卸的责任。那我们把这起事故的车辆替换成别的品牌，发生了115时速下直接追尾洒水车的事故，那车上成员大概率凶多吉少，但如果车门可以自动解锁方便外部救援人员及时打开，那就还有一丝救援希望，哪怕都已当场死亡，至少也可以留个全尸，给家人一个交代。所以在事故已经发生以后，我们关注点不应该还在主动安全上，没有任何一个车企可以保证车辆不发生事故。那么来到被动安全，发生追尾事故的情况下，车辆对车内乘员尽可能提供生命安全，提高生还几率是车企追求的目标。所以抛开AEB，我们看看这起事故的几个被动安全情况：1.车身刚性：从仅有的视频资料来看，车辆是左前侧追尾大车，所以右侧A柱看似完好，但其实左前部应该已经废了（看截图里我圈出来的地方，车顶右侧的行李架都翘起来了，所以除了右侧A柱，整个车头和左侧A柱、蔓延到车顶肯定都损毁严重），但一般乘用车115时速追尾大车，情况都不会好，驾驶者几乎没有生还可能。2.安全气囊：官方已经说正常开启了，就不展开了，而且同样，115时速追尾大车，安全气囊也作用不大了。3.安全带：车上三人，如果两人坐后排但未生还，很有可能后排未系安全带，虽然这个车速的追尾事故，乘员受到的加速度极大，但成年人坐在后排正确系安全带的话也许还有存活希望。4.自燃：官方也声明了不是电池起火，那就有可能是増程器部分导致起火了，这起事故虽然碰撞后乘员的生还几率很低，但如果不着火，至少事故现场可以充分保留，事故原因也可以调查更清楚，最关键的，留给救援更充足的时间，实际上车辆没过多久就起火最后整车烧完了，尸体都没来得及拖出来，所以自燃的原因值得调查清楚。5.隐藏式门把手疑似未弹出：这条跟自燃联系在一块，因为没能及时弹出，救援人员没有在第一时间打开车门将车内乘员拖出，所以错过了最后的救援时机，甚至没有能够留下车内任何人的全尸，于是最清楚当时车内情况的只有在场的救援人员了（比如事故后，车内乘员的生命体征、事发当时是否系安全带等）。最后，希望我们可以得到这起事故最接近现实情况的调查结果，至少给死者家人一个真相。",
        "voteup_count": 57,
        "updated_time": "2024-04-29 13:38:53",
        "question_id": 654456206,
        "user_id": "da5e8b752bd53dd8a1f42d252884bf4c"
    },
    {
        "answer_id": 3482268921,
        "content": "1.碰撞未自动解锁车辆碰撞解锁功能原理：当车辆发生碰撞之后，首先在有12V低压电源的正常通电的情况下是先决条件，然后由车辆ACU（气囊控制单元）或ECU（电子控制单元）接收到碰撞信号后，BCM（车身控制模块）再分析这些信号之后并确认碰撞事故，在发出信号指令给门锁电动机让车门自动解锁整个碰撞后到门锁自动解锁功能，一般会增加安全冗余设计，采用多条解锁链路和多条CAN线路确保在车辆碰撞后能够保证车辆的自动解锁功能根据问界官方回复来看，碰撞事故发生后，车辆安全气囊是正常打开，那说明12v的低压线路没有断电，车辆ACU（气囊控制单元）或ECU（电子控制单元）是正常接收到了碰撞信号后那既然12v的低压线路没有断电，按照理论分析，车辆的门把手也应该是处于通电的状态，也就是说车辆有备用电源，是可以支持碰撞后自动解锁功能的条件在通电的情况下，问界M7依然无法自动解锁打开车门，那就看问界M7在安全冗余设计方面，有没有采用多条解锁链路和多条CAN线路确保在车辆碰撞后能够保证车辆的自动解锁功能至于说问界M7有设计问题吧，但尴尬的是，根据现有的国家标准，车辆在发生碰撞后车门自动打开并不是一个强制规定，关键是从国标角度出发它也没问题2.用的谁家的AEB方案用没用博世的AEB方案，整个事件目前给出的分析方向：一个是问界M7是用了博士的方案，但用的是博世汽车部件(苏州)有限公司的ABS+ESP，并没有用博士的AEB方案另外一个方向就是，问界M7确实采用了博士的AEB方案，但除了采购博士的方案还采购其他供应商的方案，也就是在装车的时候存在着混用的状况这跟之前理想新上市的24款L7和L8电池包一个逻辑，从原来的宁德时代换成欣旺达混装，买车抽电池开盲盒，可能是为了省成本或者是怕被供应链卡脖子造成产能受限至于是谁提供的AEB方案，我到时并不在乎因为意义不大，毕竟哪有车辆出事故之后有找到供应商的？哪怕是主机厂清晰记载了车辆什么部件用的谁零件，零件的生产日期等等信息，都是不会公开的",
        "voteup_count": 30,
        "updated_time": "2024-04-29 09:28:38",
        "question_id": 654456206,
        "user_id": "3e31d1d58509ba82202a203d40480907"
    },
    {
        "answer_id": 3482420738,
        "content": "汽车门锁可不是普通的功能件，而是很重要的安全部件，属于安全法规件ECE  R94/R95法规已经从2015年8月13日起对所有车型都要考核碰撞解锁功能，要求：试验前车门必须关闭且锁止，碰撞试验后车门必须解锁。某品牌这么明目张胆的违法实在是符合其一贯的调性国外主管伪造公章大公主直接用关连户头银行给伊朗转货收账，引发贸易战离职员工敢要补偿，直接刑拘叹为观止",
        "voteup_count": 65,
        "updated_time": "2024-04-29 11:12:33",
        "question_id": 654456206,
        "user_id": "db5bec3bdd65ab445dfdce85e0ad8f86"
    },
    {
        "answer_id": 3482248695,
        "content": "现在的这些疑问，只要是涉及到车的问题，问界百分百是清清楚楚的。一辆车的 BOM ，主机厂是清清楚的，哪一辆车用了什么零件，零件的供应商是谁，零件的生产日期，都记录的非常清楚。关于 AEB，这辆车是 M7 PLUS 版本，未搭载华为的高阶智能驾驶。也就是说 AEB 用的不是华为的。那么到底搭载谁的呢？问界一查就清楚了。问界说是搭载了博世的，而博世紧急声明，我没有给涉事车辆供应 AEB，赶紧撇清关系。博世的回应是，涉事车辆没有搭载博世的智驾系统(含AEB)，可没说其他的问界M7没有搭载博世的智驾系统。博世的求生欲望，还是挺强的，在第一时间紧急澄清。博世作为global tier 1供应商，为国内很多汽车都在供应，如果真的出现了问题，对于博世来说也是很重的打击。不管是谁供应的，主机厂都逃不了责任。供应商是主机厂找的，主机厂就有责任全权负责到底，而不是发表声明说没有搭载华为的高阶智能驾驶。而有的网友也扒出来，问界M7 Plus所搭载的驾驶辅助方案不是来自博世，而是来自福瑞泰克FreeTech，同时，博世跟福瑞泰克都为问界M7 Plus供应是，属于同一个零部件，两个不同的供应商，也就是AB供。为啥问界要搞AB供呢，说好听的是备用方案，其实就是为了降低成本。后面让供应商降价的时候，更容易一些。关于 AEB 的紧急制动。没人敢保证，即便是搭载了 AEB，不管是华为的还是其他供应商的，就一定会触发紧急制动。说白了，AEB 这东西不要太相信，什么 100 公里，120 公里都可以刹停。一旦刹不停，他给不给你负责。还有他敢不敢开着车亲自测试 AEB 的功能。关于隐藏式门把手。这个东西，没有统一标准，也就是主机厂自行决定。正常的工作逻辑应该是当车辆检测到有碰撞发生，或者电池发生了热失控。门把手应该在第一时间自动弹开。为了防止意外情况，比如门把手没有自动打开。门把手应该进行冗余设计，比如在车内设置一个按钮，用纯机械控制，将门把手打开，毕竟这涉及到救援问题。隐藏式门把手里面是一个 12V 的电机控制的，如果电机坏了，或者 12V 电机的电断了， 那么门把手就打不开或者关不上了。我个人不喜欢这东西，说白了就是电控的东西在极端情况下，都不稳定。你就想想为啥火灾逃生的时候，不要坐电梯就明白了。这件事给我们的启示就是，即便是有 AEB，也是有可能不触发的。开车的时候，司机永远是第一责任人，不要把车辆交给软件。隐藏式门把手这个问题，我们消费者真的没任何办法。买一个破窗器，放在车里吧。最后愿死者安息，大家开车都注意安全。",
        "voteup_count": 58,
        "updated_time": "2024-04-29 09:08:37",
        "question_id": 654456206,
        "user_id": "14a5dd35e261652067f916bd3d22afb1"
    },
    {
        "answer_id": 3482289727,
        "content": "先说说这起事故本身。追尾起火，本应是车辆安全系统发挥作用的关键时刻，但为何未能自动解锁？这让人对问界M7的安全性能产生了严重质疑。是技术缺陷还是设计漏洞？无论是哪种情况，都暴露出车企在研发和推广时可能存在的疏忽。再来说说智驾方案的问题。智驾系统作为现代汽车的重要卖点之一，其稳定性和可靠性直接关系到乘客的生命安全。问界M7到底用的是哪家的智驾方案？这背后是否涉及到利益输送或技术垄断？这些问题不仅关系到事故原因的调查，更关系到整个汽车行业的健康发展。车企在宣传时往往喜欢夸大其词，以吸引消费者的眼球。然而，过度的宣传往往会带来反噬。当事故发生时，人们会自然而然地联想到车企之前的宣传口号，从而产生质疑和反感。因此，车企在宣传时应当更加慎重，不要为了追求流量而忽视了产品的真实性能和安全性。安全是汽车的底线，也是消费者的底线。如果车企连这个底线都守不住，那么再先进的技术和再华丽的宣传都是空谈。这起事故引发了公众对于智能驾驶技术的关注和讨论，说明大家对于汽车安全问题的重视程度在不断提高。最后，要直面这起事故的真相。只有查明事故的原因，才能为逝者讨回公道，让他们真正安心。同时，这也是对生命的一种尊重，对社会的一种负责。我相信有关部门会尽快展开调查，还原事故的真相。在这个过程中，我们也应该保持理性和客观，不传播未经证实的信息，以免给事故调查带来不必要的干扰。愿逝者安息，也希望我们能够从这起事故中吸取教训，共同推动汽车安全技术的进步，让出行更加安全、更加可靠。",
        "voteup_count": 23,
        "updated_time": "2024-04-29 09:39:49",
        "question_id": 654456206,
        "user_id": "01086a5d9ef2d11d93505d9feff16ec3"
    },
    {
        "answer_id": 3482819346,
        "content": "一、关于碰撞后车门未自动解锁我是真不明白现在的车是怎么设计的，一次又一次的出现车门不解锁！简直是把安全当儿戏！前有雷克萨斯LM，售价200万的车碰撞后车门不解锁，之后又有比亚迪汉高速上碰撞后车门不解锁，现在又是问界M7碰撞后车门不解锁。车都不算是便宜车吧，至少都是20万起步吧，而且都是碰撞后起火了，车门又不解锁，耽误了救援时间，乘客无法及时逃生或者被救出！雷克萨斯 LM 车祸后车门锁死并起火致 1 死 2 伤，车门为何无法打开？这反映了什么问题？“猛烈碰撞后自动解锁”对于任何车辆的设计都是强制性的，这是每一个工程师做设计时，必须遵循的优先准则。想要解答为啥不解锁，需要先了解，车门解锁策略以及其控制逻辑。二、碰撞后自动解锁车门的策略碰撞后解锁车门这里面涉及到两个域的控制和协调：底盘域和车身域。首先碰撞传感信号是由底盘域中的SDM模块进行信息收集和处理，SDM即安全气囊系统控制的微处理器，它是安全气囊系统（SIR) 的控制中心。但是整车解锁是BCM控制的，BCM也就是车身控制模块。1、车身控制模块的功能包括：电动门窗控制、中控门锁控制、遥控防盗、灯光系统控制、电动后视镜加热控制、仪表背光调节、电源分配等。2、车身控制模块(BCM)通过信号来协调车内不同功能。它们管理众多车辆功能，包括门锁、报警声控制、内部和外部照明、安全功能、雨刮器、转向指示器和电源管理等。被绑定到车辆电子架构的BCM在减少必需插件连接和电缆线束数量的同时，提供了最大化的可靠性和经济性。SDM串行数据传输电路碰撞后自动解锁的传递和执行路径是：SDM会检测碰撞，并判断有效性校验，最终输出的信号值只有两种：碰撞和非碰撞。然后将发出碰撞信号给BCM，BCM接收到碰撞信号后，根据BCM的策略，再执行整车解锁。BCM的自身策略主要涉及到的锁不同状态下的前置条件不同而导致是否决定执行整车解锁。整车锁状态分为三种：解锁、内部闭锁（车辆行驶时自动落锁、车内人员在车内操控锁门）、外部闭锁（停放，就是用遥控、或者机械钥匙、或者TBOX（手机APP），执行闭锁）。BCM就是收一个信号（碰撞信号+碰撞信号的ro），收到信号后，如果对于外部闭锁时，触发碰撞信号，整车就进入设防状态；比如，车门打开（别人撬车门），则会触发报警（响喇叭等）。而内部闭锁状态才能触发自动解锁。BCM车锁控制原理简图至于问界M7为何没有自动解锁，那就从如上传递路径一一分析。首先就是双门各执一词，事故方说气囊没爆，而问界官方回复气囊爆了，如果以问界官方回复为准的话，那肯定是检测到有效的碰撞信息了，所以碰撞信息一定是有的，但是碰撞信息是否被SDM有效判定并正确传递给了BCM，未知，BCM本身的自动解锁逻辑是否正确未知，BCM是否正确输出了解锁信号未知，解锁结构是否因碰撞而产生故障未知。三、智能化下关于安全的思考这两年肉眼可见的智能化水平在不断的提升，大家都在大谈特谈“域”的概念，都要follow当初特斯拉提出的域控，不断的精简控制器，都变成中央集成域控，另一方面也减少了线束，在两方面都可以降本。但是，但是，一定要做好冗余，不要一个碰撞信号过来，全部宕机了，或者MCU下电后，连车门控制解锁都成奢望了，电子化、集成化、域控化并不仅仅是为了降本，为了资源优化，为了算力共享，一定要将功能安全、冗余做到位。还有就是希望车企在打价格战的时候，不要为了降本而降本，不要把冗余的资源都VAVE掉，不要把芯片换来换去，控制类的芯片还是要坚持可靠性优先，而非成本优先，否则可能就是那多了一个量级的失效率可能就是生命的代价。更不要用什么工规产品来替代车规产品，台架以及整车验证并不能完全代表其可靠性，毕竟样本数太有限了。再就是，乘客永远不要拿自己的生命来做“试验”，不要盲目的信任所谓的自动驾驶，不管遥遥领先再怎么宣传，不管demo小样视频拍的多少好，那都覆盖不了所有使用场景，方向盘永远掌握在自己手里。最后还有一点想说，车圈千万不要被数模圈的博主带歪，例如微博上的Blood旌旗，各种传统车企验证无用论，两冬两夏试验无用论等爆炸性言论，简直是反智，如果车圈的人信了，这么干了，质量也就真的没了。还有热搜一直被压制，根本就不让讨论，是不是也有点过了？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:13:19",
        "question_id": 654456206,
        "user_id": "07a25ff51c3f7a24e95cbdf2e1f06a85"
    },
    {
        "answer_id": 3482278744,
        "content": "四月26日，山西运城的一辆问界M7追尾一辆洒水车，导致M7车上三人全部遇难，虽然有消防员与好心人将一人救出，但也已经晚了。车子的车头部位着火，从侧面看车门并没有发生严重的变形，但是营救人员打不开车门，只能是砸车窗。如此，救人便没有那么及时。随后AITO汽车客服给出的回应是：目前大部分车辆无自动解锁功能，这起事故中当时司乘已失去意识，无法从车内打开车门。不管是否是隐形门把手，外部施救只能砸车窗。AITO的客服给出的回复可以说让人很不满意，直接将隐形门把手“推上了风口浪尖”，还有就是问界M7为何没有碰撞自动解锁的功能，很多的新能源不都这个功能吗。很多的网友也在质疑：隐形门把手还有存在的必要性？这其事故确实让人看了很痛心，家属需要承担多大的悲痛。也不禁让很多的在燃油车与新能源之间徘徊的，直接决定放弃新新能源。新能源主打的就是智能化、科技化，如果智能化辅助驾驶不过关的话，可能会劝退很多想要入手新能源的用户。毕竟再高阶的智能化，也不如安全重要。随后财经网科技发布了一条微博：问界称事故车型是入门非智驾版，而非搭载华为高阶智能辅助驾驶系统的智驾版。事故车是问界M7的PLUS版本，搭载的是博世智驾方案。不过随后博世便发表声明：事故车搭载的并非是博世智驾系统。若是没有这场事故的话，我对博世确实不了解。原来博世是全球最大的汽车技供应商之一，能够为车辆提供全套的AEB系统。不过此次事故，博世有一种“人在家中坐，祸从天上来”的感觉，所以博世第一时间便做出了回应：事故车并非搭载的是博世智驾系统。这一回应很重要，如果博世不回应或者很晚才做出回应的话，很可能在舆论的影响下，会将博世推上风口浪尖，影响整个品牌的口碑。除了博世外，还有其他的企业在为华为提供智驾系统，所以有的媒体便说事故车搭载的智驾方案并非来自博世，而是福瑞泰克。博世与福瑞泰克都在为问界M7提供智驾方案，属于是AB供。这让我想起，2023年9月问界M7的发布会上，余承东是这样说的：问界M7的AEB最高刹车速度是90。如此便能够减少90%以上因为开车时精力不集中或者是因为路况复杂，而引起的交通事故。如果车子不上高速的话，时速一般都在90以下，这一点确实非常好。2023年11月在智界S7的发布会上，余承东再次提到了华为的AEB技术，能力大幅提升，工作的时速的范围是4-130km/h；如此，即便是在高速生，若是遇到紧急情况的话，车子也能自动紧急制动。这样的技术确实是非常吸引人的，对于一些车技不好而且开车容易走神的人来说，简直不要太好。但是这辆出事故的M7因为是PLUS版，所以并未搭载华为的高阶智驾系统，是在是可惜。但是我想说的是：如果华为想要推出自主研发的汽车品牌的话，就不要搭载其他品牌的智驾系统。说实在的，很多人买华为的车，不仅仅是冲着车去的，更多的其实是因为对华为的信任，冲着华为这个品牌去的。其实我们用户在买车的时候，尤其是小白，根本不会去仔细看车子具体的配置，到底搭载了什么。而且有些汽车销售也不会讲的那么细，有的甚至为了能卖出一辆车，有些事情也不会提，所以导致我们用户了解的确实没有那么清楚，而且很多都是专业的词汇，确实很多人也不懂。只要这个品牌我认可，我就买这个品牌的车。其实说白了：问界M7PLUS版还有存在的必要性吗？或者说问界M7所有版本的车型都搭载华为的智驾系统，为了安全，多花一两万也是值得的。另外便是隐形门把手的问题，我想说的是：在保证安全的前提下什么样的设计都可以。在车子发生激烈碰撞时，车内的人很容易失去意识，不可能再自己打开车门，而车门不能自动解锁，救援的人救援起来便很困难。所以，在发生碰撞时，自动解锁功能还是很有必要的。但是有的网友提出的质疑是：若是发生激烈碰撞自动解锁，但要是车子不小心追下山坡或者山崖呢？自动解锁后，人不久被甩出去了吗？突然觉得这样说也确实有道理，那么自动解锁功能到底有没有必要呢？想要方方面面都考虑到，确实非常难。但还是希望能够一个好的方案，解决这样的安全问题。毕竟我们开车，最主要的就是安全问题，其他一切都是浮云。",
        "voteup_count": 15,
        "updated_time": "2024-04-29 09:31:32",
        "question_id": 654456206,
        "user_id": "b320e6158e5c3362f48a5a29f0d0e196"
    },
    {
        "answer_id": 3482331157,
        "content": "一一来解答这个事故当中存疑的问题吧。但是在解答之前我必须强调一点，115KM/H的车速追尾，基本上都是会死人的，并且100km/h刹车踩死的刹车距离普遍都是35米左右，所以高速必须保持车距。人驾驶车辆都是朝前看的，没有人会看着自己车屁股开车，所以追尾的事故99%是可以避免的，这也是为什么追尾全责的原因。问题1：AEB为何没有响应？本次事故的车型为问界M7 Plus版本，这个版本非智驾，采用的是第三方AEB方案，该第三方方案的AEB生效范围为：4~85km/h，当时车速115km/h，自然是不生效了。任何车辆主被动安全都有一个生效的范围，不可能是全速都生效的，很简单的道路，我国高速平均限速100km/h，市区平均限速80km/h，第三方AEB范围已经可以覆盖90%了，而且本身就是辅助功能，没有必要做到全速覆盖。要是做到了，这个价格要贵出一大截，消费者会愿意买单吗？问题2：用的谁家智驾方案？问界M7官方客服表示M7 Plus版本采用的是博世AEB的方案。但是博世否认了这一点，并且根据行业内人员爆料显示，问界M7 Plus采用的是二供，第二供应商为福瑞泰克。不过虽然采用二供方式，但是两者的标定是一样的，并不影响正常使用。至于为啥二供，无非就是：成本、怕被扼制、产量和供应商面子关系。问题3：为何未自动解锁？这个问题是真的值得探讨的问题，问界客服表示：目前大部分车辆无自动解锁功能。但是实际上压根就不是，比如之前火爆全网的SU7首撞，堂主的车在撞击时候，就自动解锁并且车窗下降。除此以外，问界M9也是包含这个功能，并且还上过CCTV国际频道。甚至特斯拉还因为这个功能不符合美国道路安全标准而被召回。也就是说，车辆受到撞击自动解锁车门，是本身就存在，并且是普遍存在功能。问界客服不了解其他品牌没问题，但是却连自己的品牌都不知道，如此不专业，简直是令人发指，是必须要批评的。最后至于为什么车辆不解锁车门，无非就是4种情况：没有配备该功能、感知元件损坏、断电、不在生效范围内。无论哪一种，都是设计上的缺陷。隐藏式门把手，如果不再碰撞事故情况下解锁，压根就没有着力点是非常影响施救的。而事故撞击感知元件损坏、断电，就代表设计位置很不合理，是设计上的缺陷，撞击位置明明在前面却影响这些属实不应该。至于最后的解锁，我个人认为这个应该是全覆盖的，至少是受到撞击就应该就应该解锁，因为任何人车子受到碰撞，哪怕是最小的剐蹭也会停车下车看而不会继续行驶。",
        "voteup_count": 38,
        "updated_time": "2024-04-29 10:10:16",
        "question_id": 654456206,
        "user_id": "db2a25583c3adea12f51048fe369f54c"
    },
    {
        "answer_id": 3482346303,
        "content": "现在这件事最好的方式就是等待官方最终调查结果吧，如今网上的消息满天飞，不管是品牌、零部件，公告是及时发了，后期还可能会对不利于自身的语句进行修改再发，网络上的消息只能半信半疑了。而且，此次事件的舆论中心目前已经偏移了，已经没有多少人在关心涉事车辆本身了，已经开始讨伐华为智驾和博世AEB，甚至是受害者本人了！涉事车辆是问界M7的后驱版Plus车型，该车型属于M7车型，不同于智驾版车型，其并没有搭载华为的ADS高阶智驾系统，也就没有“全主动安全防护功能”，所以根本就不存在华为智驾承担此次事件的说法。从这款车的智能化配置表中可以看到，这款车的智驾功能尤其是主动安全系统几乎是不存在的，唯一一个跟智能沾边的可能就是车道保持辅助以及并线辅助了，可这也就是辅助系统，还是会以驾驶员的驾驶意图为主。再说这个隐藏式门把手，车内无法开车门。这个情况可以归结到车辆“碰撞自动解锁功能”没有激活，或者车辆不存在这样的功能。该功能激活后，车辆会自动解锁所有车门，不过国内车企中已经有多宽十几万的车辆都配备了此项功能，哈弗大狗甚至都配备了紧急切断系统，负责切断紧急情况下(包括碰撞事故)的整车高压电和燃油供给，问界这样的中高端若没有配备就有点说不过去了。同时有网友已经证实，问界M7车辆使用手册已经明确标注了这张功能，可是实际并没有执行，这就需要向车企寻根溯源了。再有一般车企会在车内门把手附近加装一个机械锁止机构，可以通过机械钥匙从内部开启，不过好多车并没有找到这样的设计。这次事件之后可能国内所有车企都要认真检测一下自己的“碰撞自动解锁功能”了！",
        "voteup_count": 29,
        "updated_time": "2024-04-29 10:20:37",
        "question_id": 654456206,
        "user_id": "f02c99299d97b0b27904043f9610155e"
    },
    {
        "answer_id": 3482297012,
        "content": "啥华为问界啊？那是赛力斯！号外观点事件回顾4月27日晚，山西运城一位网友接连发布数段视频。视频中，她的弟弟驾驶着一辆仅三个月的新车——问界M7，在夏县的高速路段上与一辆正在作业的浇水车发生了追尾。追尾后，问界车辆迅速爆炸并起火，车内的驾驶员——她的弟弟、她的丈夫以及他们刚满两岁的儿子，三人不幸罹难。从网友发布的现场视频中可以看到，一辆黑色的电车在追尾后，车头部分立刻燃起了熊熊烈火。画面中，有穿着制服的人员和一名黑衣男子正在紧急敲破车辆的后排车窗，疑似在尝试营救车内的后排乘客。随后，整个车辆被火焰完全吞噬，火势异常猛烈。视频中，还可以看到一块路牌，上面标着“G342”的字样，显示前方两千米即为出口。两大疑问一、关于养护车辆。这辆车为何会占用快车道，其行驶速度是否符合规定，是否有设置道路警示标志，以及相关的安全措施是否得到了妥善的落实。二、问界M7车型的功能问题。这款车型曾宣传拥有AEB自动紧急制动功能、GAEB异型障碍物自动紧急制动、三元锂电池、阻燃材料和热失控保护技术等安全特性。然而，在事故发生时，这些功能是否发挥了应有的作用。疑似事故驾驶员姐姐还透露，她弟弟所驾驶的是“M7 Plus 后驱版5座（24款）”车型，并且她希望能找到当时在现场进行救援的那位黑衣男子。28日上午，有记者多次尝试与这位网友取得联系，但截至发稿前，仍未得到她的回复。记者随后致电问界品牌的服务热线，工作人员表示公司已经高度重视此次事故，并立即成立了专项小组前往事故现场，全力配合交警部门进行调查。目前，事故的具体原因仍在调查中。记者又联系了山西高速交警四支队三大队询问事故调查的进展，工作人员表示会将此情况反馈给具体负责的民警，并由其进行答复。截至发稿前，记者仍未收到回复。关于黑色电车追尾的洒水车，事发时是否正在进行养护工作，以及是否做好了道路警示，夏县政府值班人员回应称，由于事发路段位于高速上，具体情况需向高速交警咨询。AITO汽车官博回复针对此事件，AITO汽车官博也在当天中午发布了相关说明。说明中提到，2024年4月26日16时34分左右，一辆问界M7 Plus在山西运城发生了严重的交通事故。公司对于事故中造成的人员伤亡深感痛心，并向遇难者表示沉痛的哀悼。根据国家平台的数据接入管理规定，该车辆在发生事故时的车速为115km/h，且安全气囊正常打开，动力电池包特性也表现正常。公司正在积极配合当地交警部门开展事故调查，提供一切必要的数据以还原事故原因，并对遇难者家属提供一切可能的支持。具体的调查结果，将以交警部门的后续通报为准。",
        "voteup_count": 42,
        "updated_time": "2024-04-29 11:18:52",
        "question_id": 654456206,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3482219867,
        "content": "就是出于安全、防盗等考虑，车门无法打开。这也不能怪电车这样设计，油车在起步自动落锁后，不在P或N档，外面也打不开。如自动落锁功能，该功能在车速达到一定值后自动锁定车门，以防止在行驶中车门被意外打开。正因如此，现在才有了“紧急解锁系统（EUC：Emergency Unlock in a Crash）”。就是在发生碰撞等紧急情况时，确保乘员能够迅速逃离车辆或被外部救援人员救出。通过车辆的行车电脑（ECU）与车锁的联动装置，在发生碰撞时，ECU会发出指令操纵电机使车门自动解锁。EUC系统通常与车辆的其他安全系统（如安全气囊、碰撞预警系统等）集成在一起，形成一个综合的安全响应机制。很多国家的法规要求新生产的车辆必须配备紧急解锁功能，以确保在发生事故时车门能够被快速打开。EUC系统的发展受到国际安全标准如ISO 26262的指导和规范，这些标准为系统设计提供了严格的要求和测试程序。具体的我们也可以查找这些规范来看看。伴随新能源车智能技术的发展，现代EUC系统正向着智能化方向发展，通过集成更先进的传感器和算法，能够更准确地判断碰撞情况并作出适当的响应。参考：新知｜浅谈汽车安全技术发展历程（上） 先来揭晓我们上期 ...“破局·向新”——2021中国汽车安全大会暨中国车身大 …中国汽车安全发展报告（2020）_皮书数据库C-NCAP引领下的汽车安全技术进步 - 腾讯网安铁成为新书《汽车安全的中国实践》作序：引领汽车行业 ...",
        "voteup_count": 13,
        "updated_time": "2024-04-29 08:44:29",
        "question_id": 654456206,
        "user_id": "9ecc9a7a511b3289c51642bf69c97519"
    },
    {
        "answer_id": 3482330137,
        "content": "不想针对任何厂家，我只想说相关部门能不能把碰撞解锁作为国家强制标准推行到所有汽车上去？人命不能挽回，但总得要亡羊补牢吧。",
        "voteup_count": 18,
        "updated_time": "2024-04-29 10:09:36",
        "question_id": 654456206,
        "user_id": "6f174036ab1536bd3480c03550b19f45"
    },
    {
        "answer_id": 3482248384,
        "content": "首先聊下碰撞解锁，这绝对是法规的强制要求。碰撞解锁就是汽车发生较为猛烈的碰撞后，车控制系统自动采取的一种自救措施。具体来说，当车辆发生碰撞时，相关控制系统会检测到ACU的碰撞信号，将自动执行解锁命令，以确保车内乘员在紧急情况下能够顺利逃离车辆。《GB 11551-2014汽车正面碰撞的乘员保护》中就规定，车辆在碰撞过程中车门应关闭，碰撞后不锁止。这主要是为了保障乘员在碰撞后能够迅速打开车门逃生。如果控制逻辑没有问题，唯一的情况就是在车辆碰撞后小电瓶先于碰撞信号给出，导致信号发出后未执行，这个概率接近于0。所以赛力斯是要复盘下解锁信号的设计逻辑是否有漏洞。再说下智驾方案：博世作为一家大厂，而且是个严谨的德资企业，能发出正式的声明，大概率应该不是他的智驾方案。在官方公开的信息中，智驾Max版车型搭载了华为高阶智能驾驶辅助系统（华为的自动驾驶ADS），智驾硬件也多了6个摄像头和1个激光雷达，支持高速与城市智驾领航功能。而Plus版未搭载华为ADS，不支持上述功能。所以大概率智驾系统也不是华为的。最终的智驾系统是谁提供，需要赛力斯出来澄清，但是这个时候如果华为选择沉默，个人觉得不是有担当的做法。应该跟赛力斯一起分析事故原因，给受害者家属一个答复。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 09:08:25",
        "question_id": 654456206,
        "user_id": "89ef406c5fa663b78bfcc3e6ce9f00d4"
    },
    {
        "answer_id": 3482348237,
        "content": "为什么碰撞后车门没有自动解这款车使用的是哪家公司的智能驾驶方案？实际上，这并不是问题的根源，也不应该是讨论谁的错，谁对的时候。实际上，现在这些回答都是在洗地，在这个问题大规模爆发出来，实际上已经从其他渠道了解到这个信息，但是了解到的实际信息是某公司为了不让大家知道这个事情，开始大量的删帖，甚至压制受害者家属发的任何消息，但是没想到纸是包不住火的，一下就爆发了。直到现在，大家居然在讨论谁承担责任，而不是追溯问题的根源。我们接受的教育是做错了事情，应该勇于承担责任，而不是推卸责任。可现在目前发现的是母公司到处推卸责任不说，还试图找各种理由来摆脱自己不干净的地方。这种企业文化说实在的，这就是为啥有一部分人讨厌这家公司的原因。回到这些问题，只要涉及到车辆的具体情况，问界肯定是清楚的。看一下车辆的零部件，每一辆车的零部件清单都是由主机厂商详细记录的，包括每个零部件的供应商和生产日期等信息，都是清清楚楚的。自动紧急制动AEB这辆车是M7 PLUS版本，它并没有搭载华为的高级智能驾驶系统，也就是说，AEB系统并不是华为的。那么，它到底使用的是哪家公司的AEB系统呢？这个问题，问界肯定一查就清楚了。据问界的说法，这款车搭载的是博世的AEB系统。但是，博世立即发表声明，澄清他们并没有为涉事车辆提供AEB系统。博世的声明中指出，涉事车辆并没有搭载博世的智能驾驶系统但并没有否认其他的问界M7车型搭载了博世的智能驾驶系统。博世作为全球一流的汽车零部件供应商，为国内很多汽车品牌提供零部件。如果真的出现了问题，对于博世来说，无疑是一个重大打击。因此，博世在第一时间发表声明，试图撇清与此事的关系。无论是谁提供的零部件，主机厂都无法逃避责任。因为供应商是由主机厂选择的，所以主机厂有责任全权负责，而不是仅仅发表声明说没有搭载华为的高级智能驾驶系统。有人发现，问界M7 Plus所搭载的驾驶辅助方案并不是来自博世，而是来自福瑞泰克FreeTech。同时，博世和福瑞泰克都为问界M7 Plus供应了同一个零部件，这就是所谓的AB供应。为什么问界要选择AB供应呢？说得好听一点，是为了备用方案；说得直白一点，其实就是为了降低成本。在以后让供应商降价的时候，这样会更容易一些。关于AEB的紧急制动功能，没有人敢保证，即使是搭载了AEB系统，无论是华为的还是其他供应商的，都一定会触发紧急制动。所以，对于AEB这个功能，我们不能过于依赖，必须明白，任何技术都有其局限性。再来看一下隐藏式门把手的问题。这个设计并没有统一的标准，主机厂可以自行决定。在正常的工作逻辑中，当车辆检测到有碰撞发生，或者电池发生了热失控，门把手应该在第一时间自动弹开。为了防止意外情况，比如门把手没有自动打开，门把手应该进行冗余设计。但这些都是为到底谁应该为此次事件负责而来推脱的，或者说是掩盖真相的说辞罢了，事情已经发生，希望下次再出现的时候先不要把提出问题的人说的帖给删掉，还是第一时间就妥善安抚家属，堵住嘴巴是没有用的，毕竟现在能了解消息的渠道太多了。追尾起火什么车都无法避免，让人反感的是大量洗白和删贴行为。26号出的事情，硬是被压到了28，9号才开始被大家知道。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 10:33:07",
        "question_id": 654456206,
        "user_id": "74a96042eec86257ecf2c1c7b4e9a87d"
    },
    {
        "answer_id": 3482744563,
        "content": "日前，关于问界M7追尾养护车起火一事在网上引起热议。具体来看，这起事故发生在山西运城的高速公路上，一辆问界M7 Plus与一辆养护车发生了追尾，随后起火，并出现人员伤亡。　　针对此次事故，问界官方也发文回应：2024年4月26日16时34分左右，一辆问界M7 Plus在山西运城发生严重交通事故，对于事故中出现的人员伤亡，我们深表痛心，对遇难者表示沉痛的哀悼。　　根据国家平台数据接入管理规定，获悉该车辆发生事故时车速115km/h，安全气囊正常打开，动力电池包特性均正常。　　我们正在积极配合当地交警部门开展事故调查，提供一切必要数据还原事故原因，并对家属提供一切可能的支持。具体调查结果请以后续交警部门通报为准。　　而逝者家属也发文提出三大质疑：1.养护车辆占用快车道，当时速度是否合规，是否在养护工作，有没有道路警示标志，有没有高速道路养护申请，他的安全措施在哪？追求其责任。　　2.发生事故后，养护车箱是否有水，养护人员有没有能力，能不能及时救援灭火，追究责任。　　3.所开车辆于2024年1月14号在运城4S店买的问界M7，才3个月的新车问界M7，宣传有AEB自动紧急制动GAEB异型障碍物自动紧急制动，三元锂电池，阻燃材料和热失控保护技术撞击等功效，可是事故发生的当时，这些功能又在何处发挥了? 安全气囊去哪了?　　对于逝者家属提出的1、2两大质疑，我们无法判断，需等待后续交警部门通报。而对于第3个质疑点，关于三元锂电池，阻燃材料和热失控保护技术撞击等功效等问题，问界官方回应是动力电池包特性均正常，但并没有提及到增程器，增程器作为车辆的动力系统之一，在受到强烈冲击时可能会受损并引起火灾。　　对于AEB自动紧急制动GAEB异型障碍物自动紧急制动失效问题，根据逝者家属发布的信息，他们购买的是2024款问界M7 Plus 后驱版 5座，该版本车型没有配备激光雷达，不具备高阶智能辅助驾驶。不过有媒体披露，该版本车型使用博世方案，博世方案AEB的工作范围是在4-85km/h，碰撞时的115km/h时速已经远超博世AEB触发范围。　　不过对于这一说辞，博世官方也很快发文辟谣，表示经调查，涉事车辆没有搭载博世智驾系统(含 AEB)。　　值得一提的事，厂家在宣传时往往以高配车型为标准，这可能导致消费者对低配车型的功能产生误解。消费者在购买时可能误以为低配车型也具备某些高级功能，如自动紧急制动等，这在某种程度上增加了消费者的风险。因此，汽车厂商在宣传时应该更加明确和具体，对于不同配置车型的功能差异应该进行明确的标注和解释，以避免因误解而产生的风险。　　另外，根据后续网友发布的事故视频来看，事故中问界M7的隐藏式车把手疑似并未弹出，养护车人员和路过的司机在尝试砸车窗救援。但因为车门无法打开引起巨大争议，甚至有网友开始质疑隐藏式门把手存在安全隐患。不过从客观事实而言，按照正常情况下，车辆在发生碰撞事故后，车门中控锁都会自动解开，这与门把手是否隐藏无关。　　而问界官方此次并未针对车门无法打开一事进行回应，故而引起众多网友质疑，有网友认为问界M7中控锁功能不完善，存在较大安全隐患，应积极采取措施进行改进和升级，确保车辆的安全性能。在此我们也呼吁广大汽车厂商，在追求智能化的同时，优先确保车辆最基础的安全设计原则。　　关于此次事件，我们也将持续关注，并希望相关部门能够尽快、公正、全面地展开调查，还原事故真相。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:11:38",
        "question_id": 654456206,
        "user_id": "f505f183390b815d435b677bb5d4ba98"
    },
    {
        "answer_id": 3482339468,
        "content": "说实话，当初问界M7上市，入门版的车型，确实就是进行了车身结构和乘坐舒适度方面的优化，但是没有搭载华为智驾，也没配备激光雷达。所以这次事故的疑点才有很多，因为问界M7卖的最多的车型还是智驾版，所以容易把智驾版的配置和AEB智驾功能套到事故车上。除了AEB紧急制动等功能是否响应，搭载的是哪家的智驾系统，为何没有碰撞自动解锁、隐藏式门把手没有弹出是否影响救援等这些疑点，我之前也说过还有一个疑点，那就是遇难人员的死因。以问界的官方回应为准，车子不存在自燃、AEB的确不在工作区间、车子不存在安全问题。如果是115km/h的车速在碰撞之后直接就白给了，那么这件事情，可以说是驾驶员一方的问题，开车不专心，没有注意到前面的车辆，造成了追尾事故，要承担主要的责任。那么如果，车内人员在发生碰撞之后陷入了昏迷状态，现场救援人员在进行救援的时候，应该会试探一下鼻息的。虽然是115km/h的速度发生的碰撞，如果气囊正常弹开的话，其实里面的乘客大概率会陷入昏迷，如果车门能打开，那么只需要抬出来抢救就可以活命了。但是车门打不开，车头又在起火燃烧，很快车内的空气就没有了，再加上一下有毒烟雾，很容易就窒息而亡。这一点，很容易车企很容易因为车辆存在缺陷，从而要承担连带责任。不过这个一点其实比较难查证了，因为车子最后整个都烧起来了，人都烧没了，也很难去调查具体的死因。希望这件事情有一个妥善的处理",
        "voteup_count": 9,
        "updated_time": "2024-04-29 10:15:57",
        "question_id": 654456206,
        "user_id": "89e3446b2c7f509a15eb66c042c07fe9"
    },
    {
        "answer_id": 3482347308,
        "content": "不要无事我大华为，有事他赛力斯。  至少目前我们接收到的信息 问界 车的宣传都是用华为来带的， 如果这款车没有带华为智驾系统那为什么要打包华为一起宣传？ 如果带了，那为什么会出现这样的问题，如果没带，那这款车是不是应该另起一个车系来宣传卖？ 不要说消费者为什么不了解清楚，消费者不是你爸，做不到知己莫若父。  我不是花粉，但是我的手机电脑平板都是华为的。 所以至少可以说明我不是黑。 之所以没买华为车纯粹是因为穷。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 10:21:21",
        "question_id": 654456206,
        "user_id": "dec72f7b78649767db08cf500695817f"
    },
    {
        "answer_id": 3482337331,
        "content": "首先对于在此次事故中逝去的珍贵的生命及其家人感到深深的难过，任何解释都显得苍白无力。一辆几近新车问界M7，一辆被确定有AEB功能，但没有华为“智驾”，确出现了几个让人匪夷所思却在业内如此合理的情况。樵兄认为，老百姓的心智往往从众而无法理解技术的艰深，因此企业在宣传的时候，能不能不要以偏概全，严谨再严谨。汽车的国标其实是非常低的，这其中很多配置都不是必须标配的，比如气囊、AEB以及碰撞后电安全等等，这就是为什么五菱宏光Mini EV可以上市且大卖。有四大疑问，我们先重点看看AEB的问题。AEB紧急制动为什么没有响应AEB不是法规，但是是NCAP里的重要加分项。什么是AEB？AEB，即Autonomous Emergency Braking，全称自动紧急刹车系统，包括感知模块、测距模块、决策模块、控制模块、制动模块和人机界面，也就是通过雷达、人脸识别和视觉技术识别目标和测量与目标的距离，通过决策模块及控制模块，计算速度、刹车距离，并主动进行风险识别，主动进行警示或必要时紧急刹车，避免交通安全事故产生。AEB系统架构及组成AEB的算法框图如下[1]：感知模块：雷达、摄像头，感知周围环境和识别目标，结合车辆坐标转向、车轮等传感参数，获取相比位置、距离信息，用于车辆控制决策判断。决策模块：进行感知信息的融合，基于预设的预警或制动距离，判断车辆与目标之间的潜在危险，决定通过人机交互的方式提供警示或主动干预减速以及紧急制动。人机交互模块：借由AEB设置和屏幕、方向盘震动、喇叭等交互手段，提供AEB的功能设置和设定情况下的警示提醒。控制模块：主要针对动力系统和制动系统的控制，即接收到指令后，进行减速控制、断开油门/电门响应，以及主动制动干预。执行模块：就是指令，进行直接的制动控制行为，以及速度反馈。AEB≠自动刹停AEB并不是看见障碍物就自动刹车这么简单概括，而博世、大陆、各个国家的NCAP把AEB定义在60km/h车速时，可以刹停或减速，是因为，60km/h下发生“鬼探头”事件，大约仅仅只有15m的刹停距离，存在人类驾驶员难以作出反应的原因。相比，如果车速达到90km/h时，人类驾驶员大概有30米的距离以及足够的时间去作出避让和制动行为。时刻待命，随时刹停，不仅严重打断驾驶员预判，产生心理不适，甚至导致不必要的交通安全事故。因此不太清楚华为宣称的110km/h或120km/h的AEB和博世的85km/h的AEB具体的驾驶体验如何。AEB的标定和适配=有意图的主动刹车或警示试想，如果风吹草动，车子都得紧急刹车，还不把人吓出毛病来。边缘案例永远都是人工智能最大的挑战，而不断累积这样的边缘案例，才能够不断的提升其实战能力。而在各类短视频中，AEB炫技，不就是放大这种灵敏度，把灵敏度与AEB的性能，甚至辅助驾驶关联在一起，在樵兄看来，属于偷梁换柱式的误导。因为灵敏度越高，意味着AEB主动干预过多，极大的影响驾驶体验感，反而离真正量产的要求大相径庭。刹停不难，难得是根据车辆周边环境、目标以及驾驶员得意图，有意图得进行主动干预或警示，因此有诸多得设定工况及执行策略：前向碰撞预警（FCW）：当与前向目标存在一些碰撞隐患，通过震动、语音、警报、弹窗等方式主动进行前碰预警。紧急碰撞制动（CIB）：距离较近，已经存在碰撞风险，主动进行刹车、停止油门/电门响应，帮助驾驶员控制车辆。动态制动支持（DBS）：实时监控车辆及与目标的关系，根据必要性，进行制动的弱介入，控制车辆避免危险的发生。基于驾驶员的意图，AEB不能经常打断车辆行驶的连贯性，在适配和标定原则上，经历十多万上百万公里的测试，可以允许一定次数误报，但是误刹和漏报是很难接受的。对于配备辅助驾驶的车辆来说，主动绕开目标也没必要刹停。因此，如何大张旗鼓的宣传AEB？请各位大佬不要用实验的方式来直接占据老百姓的心智。谁家的智驾方案？首先当自动驾驶不给提了，只能提辅助驾驶，辅助驾驶各家自己觉得名称不高科技，结果换成智能驾驶，换汤不换药！安全是汽车发展的最大前提，智能化也不例外。回顾百年的安全发展，当电子技术引入汽车后，尤其在汽车安全上的应用呈现出极为蓬勃的形势。首先是以ABS为发展路线的电子多元化的主被动安全配置，比如ESP、ACC、BAS等等，并其为核心发展出来辅助驾驶体系；未来的自动驾驶则是更上一个台阶，将由机器接管汽车，代替人类驾驶员。但是无论如何发展，安全依然是汽车发展的最大前提，也是汽车技术的助推器。SAE J3016 提供了有关于6个驾驶自动化分级复习一下最新的SAE J3016 提供了有关于6个驾驶自动化分级具有支持性术语和定义的分类。简单来说，L0-L2都是您在驾驶车辆，您需要时刻监督这些辅助驾驶功能；而L3及以上，当自动驾驶功能启用时，都不是由您在驾驶车辆。SAE J3016 关于驾驶自动化分级-2021年4月无论现在宣传的多天花乱坠，本质上还是L2的辅助驾驶，人才是驾驶员不是机器。智能驾驶的安全大麻烦边缘案例重建与测试-减少人类驾驶员的事故例子一：黑夜里，当人类驾驶员看见声控的路灯突然亮起，我们就知道要当心有人来了。例子二：突然看到前车在高速上不按车道行驶，我们就会猜测这司机可能疲劳驾驶或者发微信。例子三：看见一个打开的检修口，我们猜测会有市政维修人员正在作业，也许他们会出来。类似这样的情况，非常多，而且都是常识性的。而代替常识性的推理，自动驾驶需要预测和编码每一种可能性，而这样的案例也许有数十亿个，而这么多的边缘案例，首先就不一定能够识别出来，更别说进行编码运算了。那么是不是没有办法去解决？一种有效的方式就是，收集导致事故和未遂事件的证据（由人类驾驶的车辆和支持自动驾驶的车辆）比如美国国家公路交通安全管理局 (NHTSA)列出的36 种应测场景，即在算法模拟中重建这些事件的真实数据和合成数据，并通过测试的方式验证自动驾驶决策的可靠性。(d)risk Edge Case 模型这其中的三个标准即：ISO 26262，用于测试软件错误和硬件故障；ISO 21448，也称为预期功能安全 (SOTIF)；还有UL 4600 专为自动驾驶而设计，可以帮助开发人员列出并测试已知的边缘情况。监管部门则需要承当这样的职责，要求提交安全自评报告，并按照流程评估其充分性，只不过现在各国没有一个全面性的法规可以落地。在这里列举了自动驾驶最大的麻烦即边缘案例，不是抹杀自动驾驶的优势，反之其优势可以有效地消除人为失误引起的事故，自动驾驶永远不会疲劳，有效防止情绪驾驶、酒驾、醉驾、毒驾、疲劳驾驶。拟人的说法-自动驾驶缺乏人情味和同理心[2] 自动驾驶汽车不会感到无聊、疲倦、路怒、激动或醉酒，有效防止情绪驾驶、酒驾、醉驾、毒驾、疲劳驾驶。尽管如此，自动驾驶汽车还不能像的人类司机直觉而敏感的的预期不确定和模棱两可的情况，并做出最佳操作。一直有司机在为了他人的利益，无私的牺牲了自己的生命，如同飞行员为了拯救一个村庄，而机毁人亡。对于自动驾驶的人工智能而言，要他以牺牲自己的代价来挽救更多的生命，这不是编码可以处理的甚至难以想象的场景。在对比自动驾驶汽车和人类驾驶员时，势必要确保两者之间真实的数据比较，要考虑到社会伦理、安全性、稳定性，选择人工智能驾驶，需要对个人和整个社会负责，慎重决定。自动驾驶汽车-来自黑客和天气的威胁[3] 还记得《速度与激情》(2017)中成千上万的自动驾驶汽车被黑客入侵并通过热线连接以阻止主角的场景吗？好吧，事实证明这是一个真正的问题！自动驾驶车辆属于人工智能，也是容易受到网络安全风险的影响，欧盟网络安全局 (ENISA) 发现，自动驾驶车辆被黑客攻击的风险很高。网络攻击也可以使用机器学习来寻找其缺陷，也可以通过传感器过载的方式瘫痪系统。《速度与激情》(2017)中的场景，成千上万的自动驾驶汽车受到黑客控制，是有可能的，而且在自动驾驶汽车大规模应用前，这种担忧的程度也会越来越高。另外，依赖于雷达、摄像头等硬件的感知系统，会受到极端天气的干扰，从而物理性的致盲自动驾驶系统，使之瘫痪或出错。因此，请不要依赖所有高阶智能驾驶，本质上是L2的辅助驾驶，人类才是这辆车的主宰和责任人。碰撞后没有自动解锁业余的问界客服连自己家的产品都不清楚，问界客服竟然回应称，目前大部分车辆无自动解锁功能，这起事故中司乘已失去意识，无法从车内打开车门。不管是否是隐形门把手，外部施救只能砸车窗。而事实上，问界M7车主手册里清楚地写着碰撞后自动解锁。依然，法规于解锁相关的条文出现在2024年1月底，工信部就《乘用车后碰撞安全要求》等四项强制性国家标准公开征求意见。征求意见稿中提到，在碰撞试验过程中，车门（不包括尾门）不应该开启，车门应处于解锁状态。同时对于每排座椅的车门必须保证其中一个可以打开，如果没有车门则需要保证座椅可移动、或可以改变座椅靠背位置以保证所有乘员均可撤离。因此可以理解为自动解锁没有强制性要求，但是车企在十几年前现在在10万以下的车都会搭载这项功能。自动解锁的过程：监测碰撞信号、碰撞信号发出到控制器、控制器收到碰撞信号后发出解锁信号、门锁收到解锁信号自动解锁。但是国标要求，“车辆碰撞后需要能够从内外打开”，但是打开方式没有具体化。我想国家法规层面上，需要加快法规澄清和强制要求的细化，督促车企提升车辆被动安全。至于问界M7手册说明带有自动解锁功能，却最终失效的事实，是不能用碰撞的具体情况比如线路故障、车体严重变形等一以避之，需要认真调查原因，首先作出反省。隐藏式把手没有弹出参与设计过隐藏式把手，说实话新势力在隐藏式把手上花费的精力远远不够，同事倒逼行业盲从隐藏式把手，至于隐藏式把手的各种梗更是层出不穷。结冰、碰撞不弹出、割手、夹手等等工况，都严重影响体验和安全。新东西的出现伴随的是标准的缺失，国标没有规定，行业没有标准，各种稀奇古怪的打开方式，如何让人适应。车企即使考虑到失效的可能，也还有应急开关的设计，但是位置在哪，怎么使用，完全让人无法明白。以后连钥匙都没有了，全靠刷脸，车门或许也就更难自然的打开了。有人建议，由相关部门强制对汽车的安全使用进行售前培训，比如特斯拉搞得智驾培训等，通过教育的方式，提高人们对智驾、隐藏式把手等的理解。有这样的培训比没有好，但是远远不够，产品的问题没搞明白也是治标不治本。聊汽车界的八卦和正儿八经，请关注@四方樵。",
        "voteup_count": 44,
        "updated_time": "2024-04-29 14:05:33",
        "question_id": 654456206,
        "user_id": "39d6fde829e949ea397b2c8b17681b90"
    },
    {
        "answer_id": 3482377861,
        "content": "为何碰撞未自动解锁？坐等警方通告；真不好评价，搞不好又引起粉丝的骂战。目前各路大V分析的都是猜测。到底用的谁家的智驾方案？目前来看，起码可以排除博世，人家都辟谣几次了。 AITO问界的官方没写：   看博世的声明：博世发布声明称：“关注到近期在山西运城发生的交通事故，经调查，涉事车辆没有搭载博世智驾系统(含 AEB)。对于事故导致的伤亡，博世深表痛心，对遇难者表示沉痛哀悼。”",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:42:52",
        "question_id": 654456206,
        "user_id": "b3d1b5a6bce177ac3d4671aa578fbecd"
    },
    {
        "answer_id": 3482478479,
        "content": "华为“研发”费用那么高，是把公关费用和营销费用都算进去了吧？",
        "voteup_count": 8,
        "updated_time": "2024-04-29 11:58:21",
        "question_id": 654456206,
        "user_id": "98727eab7e21b2c98eacc14bb321666d"
    },
    {
        "answer_id": 3482559280,
        "content": "饭做好了，媳妇端上来一晚米饭，大声宣布：“米饭是我做的！”老公吃了一口说：“好像有点硬，水放少了吧？” 媳妇赶紧说：“水是嫂子放的，和我无关！”“也不一定是水的问题，这好像火也太猛了。”媳妇说：“火是婆婆生的，和我无关。”“要不是米的问题？”她一瞪眼：“米不知道谁买的，更和我无关了。”“那你到底干了什么？”“这叫做仙女智煮，融入了我的经验，品牌共生，流量共享，体验一致……”",
        "voteup_count": 14,
        "updated_time": "2024-04-29 13:26:28",
        "question_id": 654456206,
        "user_id": "a1817ee5cba565a2d1bb07ad9a1fbce7"
    },
    {
        "answer_id": 3482426178,
        "content": "大众合理的质疑，不能随便一句“水军抹黑”“黑子造谣”就敷衍过去，这年头的头部车企，谁都不会逃过「事故后逼问」的环节，国内每天车祸丧命的人数数据在100-200人，说句难听的，轮也会轮到各个品牌，安抚好遇难者家属，做好客观详尽的事后调查，直面质疑，比什么都重要。问界m7打不开门的车主。失去了三个家人，还有人声讨。只能说那些人眼里的“赢”比人命重要不过问界这时候出事也是够敏感的，最近北京车展和新能源车圈的热点充斥各种版面，偏偏此时出事故，还涉及3个人命，还是月销2万台的主打M7车型，事故视频显示，问界M7的隐藏式门把手疑似并未弹出，有几人在尝试砸车窗。此前走访了多个汽车4S店并参加了多场车展，发现隐藏式门把手已成为20万元以上新能源汽车的标配。由于目前行业对隐藏式门把手没有统一规范，很多品牌的隐藏式门把手都略有不同，首次接触的消费者大多摸不着头脑，也成为路人参与事故救援的拦路虎从追尾车辆和洒水车的损毁状态来看，一点都不像是115km撞上去的，感觉也就70km左右的撞击力度，或者极有可能洒水车当时也在低速行驶。另外就是，到现在包括现有的M7车主以及各大汽车媒体都没有合理的解释为什么车门没有自动解锁？说车体变形的根本站不住脚，明显没有变形，而且门把手也没有自动弹开，也就是说撞击后解锁这套机制根本就没生效。还有一点要说的就是，问界M7的低压小电池包在后备箱，不会因为车头撞击导致损毁，而且车辆的安全技能也打开了，说明这条低压线路是完好的，既然这样为什么没有解锁呢？无论是主观还是客观的事故原因，品牌形象都会受影响，早几年特斯拉也是如此待遇。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:16:19",
        "question_id": 654456206,
        "user_id": "f0d22923d4c4cc85f3724114a6084862"
    },
    {
        "answer_id": 3482769104,
        "content": "无论用谁家的智驾，都不要迷信厂家的夸夸其谈！问界手册中关于AEB自动紧急制动的附加条件：这是问界M7 Max版的说明书。里面关心紧自动紧急制动的条件非常详细，逐字读完这诸多的限制条件，你就不会100%轻信AEB、智驾并把生命交给电脑。AEB的局限性包括自车前方存在大型车辆，遇到前方静止车辆时也要接管，以免引发人身伤亡。这就是说，即便4月26号山西运城高速上跑M7就是Max智驾版，也未必能刹停！业内专家、前博世中国区总裁陈玉东观点：“一般情况下，AEB不太可能在超过100km的时速下还能自动完全刹停。一些新势力突破了这个传统限制，但还需要更多验证。”陈玉东，车圈第一代海归。2011年加入博世，2023年卸任博世中国区总裁职务。奉劝车企宣传智驾闭上大嘴巴子，否则就会让那些不看说明书的车主把命搭上！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:32:00",
        "question_id": 654456206,
        "user_id": "fcc71a4bf51b0ea6f8574f0017358c25"
    },
    {
        "answer_id": 3482269505,
        "content": "先说结论：碰撞后未自动解锁是因为自动解锁功能失灵，低配版智能驾驶的AEB目前采用的是两家供应商，博世已经澄清，大概率是另外一家以福字开头的供应商，这家公司是国内某头部品牌的嫡系，估计不敢往出报…一、前后矛盾的描述28日下午，AITO汽车客服回应：目前大部分车辆无自动解锁功能，这起事故中当时司乘已失去意识，无法从车内打开车门。看到了吧，这个时候还不忘记把同行都拉下水。但车辆使用手册里可是明确写的有自动解锁，大概率是自动解锁功能失灵，关键时刻没有实现遥遥领先。二、低配版没有用华为的智驾方案刚露出水面问界的AEB和智驾系统一直被宣传为是“遥遥领先”的水平。特别是在去年华为和小鹏之间的AEB大战，更是将华为AEB能力推向了高点。虚假宣传、低配高价、事后甩锅，屡试不爽！遥遥领先们造谣污蔑转嫁责任这次算是踩到钉子了，可惜博世不是软柿子啊！碰撞未自动解锁，遥遥领先哥在哪呢？赶紧出来澄清一下到底用的谁家的试驾方案？这次事故出来后，问界声明事发车型是入门非智驾版，未搭载华为高阶智能驾驶辅助系统。而是使用的博世方案，博世方案AEB的工作范围是在4-85km/h，碰撞时的115km/h时速已经远超博世AEB触发范围；甭管用的谁家的AEB方案，华为都有不可推卸的责任，因为华为已经侵占了赛力斯的灵魂。通过问界的发布会以及很多网络宣传，人们普遍认为问界M7的AEB能力是非常高的：比如最高刹停速度90km/h，能力提升50%等。但需要注意的是，这些都是针对拥有ADS2.0技术加持的“高阶AEB”，也就是智驾版车型上才有的。某吹AEB的大护法至今不敢发声，应该说，遥遥领先大本营至今静默无声，装傻缩着呢！对于某遥遥领先宗教大护法虚空吹他们智驾、AEB的发言，这是对顾客极其不负责任，漠视生命。问界的M7的智障版是否该停车了？智障版没有激光雷达，识别能力大大减弱。就为了省下小几万块钱，就不选择智驾版，选择智障版的用户，本质上，他们对主动安全能力就没那么在乎，他们对自己开车非常的自信，容易出现危险驾驶的行为，也许一个智障版带来的风险大于十个智驾版的。不出智障版，也许会损失一部分客户，但权衡利弊得失，还是不要这些客户也罢，因为智障版带来的口碑损失与风险已经远远大于卖车赚的那点三瓜两枣了，而且余承东也说了，30万以下几乎都是赔钱在卖的，主要靠问界M9盈利，卖智障版本身就没利润，还招黑，有什么必要再出呢。",
        "voteup_count": 17,
        "updated_time": "2024-04-29 09:24:51",
        "question_id": 654456206,
        "user_id": "98615613ec51d6467bf4fa467ccf4e55"
    },
    {
        "answer_id": 3482366347,
        "content": "车辆出现安全问题，这个车是谁造的，责任就是谁的。不能说车是赛力斯，刹车出问题找博世，电池出问题找宁德时代。现在问题就是赛力斯的。但赛力斯具有特殊性，它是华为操盘的。所以问题是华为的，别扯什么博世还是福耀。",
        "voteup_count": 18,
        "updated_time": "2024-04-29 10:34:42",
        "question_id": 654456206,
        "user_id": "88c49d955adb69f1f8c6138b842a6314"
    },
    {
        "answer_id": 3482576587,
        "content": "非智驾版，那也有最基础的L2的辅助？既然有智驾，那就应该！（正确的宣传！）其实，即使真的是智驾版，有辅助驾驶。那这种类似的事故，明眼人一看就知道过度宣传，聪明人都知道辅助就是辅助。偏偏没车的不分男女都会把车卖给你。L2这个确实怪不了车企，相信车企宣传多牛逼，只要L2就要知道辅助驾驶水平实际很多首先。目前智驾最高也就可以做到95%高速路口和70%的城市路况无风险，就这还得时刻准备人工接管。无论厂家宣传几百几千公里都不需要介入接管，那都没有用。随时准备人工接管，才是当下智能辅助驾驶的正确用法。但是，实际情况下，为了销售什么话都敢说。许下的诺言就是欠下的债，兑现不了就会被反噬。法律很清晰，厂家很清楚。怕就怕发布会收不清楚，消费者不知道辅助驾驶的边界，不清楚哪些情况要介入，就记住了一句“遥遥领先”“全国都能开”。以前买方便面的时候，大家还都知道实际和广告（外包装）的区别，图片仅供参考，实际商品以实物为准。那为啥施工占道就不能开呢？为啥静止目标物体就不能开呢？那为啥前车切入就不能开呢？厂家知道规则是一回事，想不想告诉消费者怎么告诉消费者是另一回事，消费者有了辅助驾驶会不会合理使用又是另一回事。以前的车企宣传还相对保守靠谱，也不知道从什么时候开始，智能辅助驾驶的宣传越来越不靠谱，各种小视频在网上大量涌现，让很多普通消费者相信智驾水平超了大多数人类司机。也许L2智驾在很好开很单一的简单道路上，水平确实还行。但是，很多复杂路况，智驾的水平深知连刚考完驾照的新人都不如。所有智能网联汽车厂家都要明确的告诉消费者辅助驾驶的安全边界没做到足够的明显的提醒义务。绝大部分的消费者，并没有汽车从业者，汽车爱好者对辅助驾驶边界这么清晰，随着带有辅助驾驶的新车型更多的投放市场，选购的消费者群体从早期的新能源爱好者走向普罗大众，所以也就不是一句“司机全责”或者“聪明人不这么用”就能简单回答的了。智能手机普通人不会用，顶多会误触一些功能（我老爹的智能安卓机最大的误触就是看到广告，然后下载了一堆乱七八糟的手机软件，最常见的就是“你的手机内存将满，一键下载清理手机”，我只好一个个的再去卸载，禁止提示之类的），智能汽车不会用，行车前教学演示不够，遇到极端情况提醒接管不够及时，科比不会用智能手机带来的后果严重多了。且先不提汽车的驾驶这件事，就单单说汽车本身就是一个一两吨重的东西，不开，光放在那里压都能压死人，更别提车辆动起来之后的可怕能量了。所以，每一个司机，手里握着脚下踩着的，都是一部部杀人利器！无论你是新手司机，还是游刃有余的老司机，一定是要对自己的车，有清晰的了解和认知。不要盲目自信，也不要过度进展。知己知彼（车），方能出行无忧。更别看广告，看疗效比如说我，我开的深蓝S7在高速上，IACC开启状态下，追尾前方半挂大货车（前车变道切入进我的车道），我的车就没检测到，直挺挺的追了上去。当然，我比较幸运，人也没出事，修车就好了。因为我深知，当前阶段，智能辅助驾驶出事故，主责就是人。所以我压根也不闹不吵不找厂家不要数据更没想上网维权什么的，踏实修车吧，这都是自己选的。我在很早之前的回答里，都提过很多次，当前法律体系中，出了交通事故，责任肯定是人的！你最近亲历的一次交通事故，还记得是什么情况吗？同事说我：你这是对行业不负责！你应该去闹一把！推动行业发展。大家觉得我应该去闹吗！？",
        "voteup_count": 5,
        "updated_time": "2024-04-29 13:54:39",
        "question_id": 654456206,
        "user_id": "87150906c30210596c660ffc80fc0ff0"
    },
    {
        "answer_id": 3482266088,
        "content": "为何碰撞未自动解锁？根据之前的媒体报道，问界的客服不都暗示了，大部分车型都没有碰撞后自动解锁功能……这意思不就是问界M7没有配置碰撞后自动解锁功能？不过有点搞笑的是，根据我查到的资料，问界的《车主使用手册》上面写到，当车辆发生碰撞到一定严重程度后，车辆会自动解锁。不过，结合另一个报道，事故车主家属质疑事故发生后安全气囊没有及时打开。我猜测车门没有自动解锁和气囊没有及时打开有个可能的原因是车辆发生碰撞是车辆追尾前方环卫车，而环卫车的尾部侵入问界M7机盖位置，从而导致机舱发生大火烧车致亡。而这个事故的核心问题就是前端模块上面的碰撞传感器有没有撞击到……另外，还有一个比较疑惑的，一般这种运输车辆都是强制要求安装车尾下挡板，避免小车侵入，这个环卫车好像没有看到类似的装置？另外一个问题，到底用的谁家的智驾方案？这个问题我感觉还是某家的公关团队比较厉害，引流的手段高超啊！你看现在就没多少人在关注某家了，都是讨论是问界？是博世？还是谁？不过作为跨国零部件巨头，博世的处理非常干脆利落，毫不迟疑的就甩出了官方声明——不是我干的，休想抹黑我！毕竟是比较重大的人员伤亡事故，如果真的是因为博世AEB系统未工作而发生，对博世的硬件能力也会有一定的影响。据小道消息，问界M7低配的AEB采用AB供的模式，博世是A供，B供则是F字打头的某国产零部件供应商。而这台发生事故的车辆就是这家B供的方案……",
        "voteup_count": 8,
        "updated_time": "2024-04-29 09:22:05",
        "question_id": 654456206,
        "user_id": "2967e2b134771a1baab80e5217d58877"
    },
    {
        "answer_id": 3482345572,
        "content": "",
        "voteup_count": 5,
        "updated_time": "2024-04-29 10:20:08",
        "question_id": 654456206,
        "user_id": "6c285fb04d2477ec91349833e72050c4"
    },
    {
        "answer_id": 3482372491,
        "content": "哦？用谁家的智家很重要？出事不找品牌方找供应商？解决一个车祸问题用三四天？这会儿怎么不提狼性文化，不提中国速度了？",
        "voteup_count": 6,
        "updated_time": "2024-04-29 10:38:56",
        "question_id": 654456206,
        "user_id": "42b296328f25e10abb55eefb6a0bc742"
    },
    {
        "answer_id": 3482295997,
        "content": "关于问界M7追尾起火3人遇难的事件，确实存在诸多疑问待解。首先，关于车辆为何在碰撞后未自动解锁，这涉及到车辆的安全设计和智能系统的运作逻辑。一般而言，汽车都配备了碰撞自动解锁功能，以确保在发生事故时乘客能够迅速逃离。然而，在某些情况下，这一功能可能因各种原因未能正常触发。例如，可能是车辆传感器在碰撞瞬间未能准确感知到撞击，或者是系统本身存在故障或设计缺陷。此外，车辆的碰撞角度、速度以及外部环境的因素也可能影响到自动解锁功能的正常运作。关于问界M7到底使用了哪家智驾方案，这涉及到车辆的技术来源和供应商信息。智驾方案通常包括车辆的自动驾驶系统、传感器、控制算法等多个组成部分，这些部分可能由不同的供应商提供。因此，要确定问界M7所使用的智驾方案，需要查阅相关的技术文档和供应商信息。同时，也需要对车辆进行技术分析，以了解其智驾系统的具体构成和工作原理。对于车辆为何未自动解锁的问题，可以通过对事故车辆的详细检查和分析，以及与车辆制造商的沟通，来寻找可能的原因。同时，也需要对类似的事故案例进行梳理和分析，以找出是否存在共性的问题或规律。此外，我们还需要关注事故背后的更深层次问题。例如，车辆的安全性能是否得到了充分的测试和验证？制造商在设计和生产过程中是否充分考虑了安全因素？相关部门在车辆安全监管方面是否存在漏洞或不足？这些问题的解答，也有助于我们更好地理解和预防类似事故的发生。在每个事故发生后的总结很重要，为的是让汽车更安全，车主才能更放心。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 09:44:43",
        "question_id": 654456206,
        "user_id": "bcf4a5fd4b22aeb70f40ffbb242dd0ab"
    },
    {
        "answer_id": 3482327410,
        "content": "这个是问界方面的申明：事发车型是入门非智驾版，未搭载华为高阶智能驾驶辅助系统。而是使用的博世方案，博世方案AEB的工作范围是在4-85km/h，碰撞时的115km/h时速已经远超博世AEB触发范围；我的理解是这车有AEB，但当时车速太快超出设计范围，没启动，ok，这没问题。当然也不算甩锅博世，人家本身定义的产品就是这个速度。然后紧接着来自博世方面的申明来了：涉事车辆没有搭载博世智驾系统（含 AEB）。对于事故导致的伤亡，博世深表痛心，对遇难者表示沉痛哀悼。所以出事车辆没有搭载智驾系统，而只是一个博世的AEB，博世的申明有点含糊，看着感觉似乎没有博世的智驾也没有AEB（其实是有的）。而当时的车速也不能满足AEB启动条件。这个整套逻辑是没问题的，当然后续车门打不开，气囊炸没炸是另一件事情。现在的车企都过度宣传自己的智能驾驶，其实开车应该回归初衷，起码在现阶段，驾驶人才是把控安全的，车永远只是辅助作用，紧急情况下避免一些危险，提升安全系数，而不是把所谓的安全都交给车来完成。问下大家，你知道自己的车自动刹车启动有限制条件吗？具体是多少知道吗？说实话很多玩车的都不一定知道。而车企在宣传是虽然提到了智能辅助驾驶，但是往往辅助这个词都是被忽略的。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 10:07:38",
        "question_id": 654456206,
        "user_id": "e28648f42a3cc7029b4358a738cc2f72"
    },
    {
        "answer_id": 3482387599,
        "content": "AEB这个我觉得不用纠结，无论是博世方案，还是 FreeTech 方案，应该都无法在115公里/小时的时候起作用，而看问题描述华为ADS旧版最高工作范围也才90公里/小时，也就是无论是哪家AEB，这个时速下都无法起作用。车门问题，大家混淆了一个概念，很多纠结车把手是否弹出，其实车把手不是关键，关键问题有两个，一个现在很多电车使用电容锁，也就是门锁不是机械机构，那么是不是存在断电无法打开的问题。第二个问题是，撞车之后，能否或者说是否应该实现自动解锁功能。对于撞车自动解锁，也有人提出不同看法，就是说坏人会通过撞你的车来让你车门自动解锁，这样也很危险。所以对于是否应该自动解锁，我觉得可以讨论，但是要有断电紧急机械结构开门的功能，哪怕砸窗，砸窗之后可以通过内部机械机构打开车门。另外我觉得也别只盯着车企（我不是说不能），公路养护车上高速是否遵循安全规范？有没有设置警示标志，还有人提到国家有强制标准，对于这种大车，要求车后面强制安装防撞梁，防止类似车钻到大车下面的情况，很明显这个事故里公路养护的车没有安装防撞梁。反过来再说车企的问题，确实不同车型不同版本功能有差别，车企是否明确告知了消费者其中的区别，比如M9发布会上是支持120公里/小时的AEB的，那么可能会让消费者误以为所有车型都支持，这些参数是不是应该明确标注并告知消费者。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 10:51:52",
        "question_id": 654456206,
        "user_id": "6cf1e27b9092da63c76b6779e4d07f15"
    },
    {
        "answer_id": 3482805936,
        "content": "题1，问界M7运城事故中，截止4月28日，问界发布了几个声明？A、1个B、2个题2，截止4月28日，博世发布了几个声明？A、0个B、1个目前“最正确”的答案，AA不吊胃口，先说结论，大概率某公司盘外招又开始了。用非官方渠道发声，用kol补充细节和带节奏，见效好就默认，效果不好再官方否认。就像手机一样，明明商品没有对芯片做任何包装和参数介绍，一堆营销号的新机开箱视频都知道叫做玖铃铃铃诶死。讲回M7这个事情，恶心在哪里呢？恶心在层层套路背后的阴险。第一层，这个声明一出来，大量的互联网工作者拿着洗非智驾。同时开始甩锅给博世。需要注意的是，这个阶段没有人质疑：这是否是官方渠道的发声。这个群体全部默认这个“问界声明”就是官方的、正确的。第二层，当博世的声明出来后，作战军团开始跳转枪头，质疑博世的声明没有印章，不是官方渠道发声等等，是虚假的。第三层，通过“真假”拉扯，浑水摸鱼，淡化核心问题，例如“门为什么打不开”。同时还在打“感情牌”，说“假声明”一定是有人在后面做推手。（别说我虚空索敌，自己翻各回答评论区）除了事情本身之外，“博世声明”的诡异，也很值得讨论。1、舆情处理及时，“问界第二个声明”刚开始发酵，就及时公布。2、找不到官方出处3、这么大的舆论热点，博世官方诡异的也没有澄清：这个声明是真是假。特别是在AEB的采用上，博世和问界目前处于零和博弈，却如此的“祥和”，更是透露着诡异。基于3，我倾向“博世声明”的内容是真的，但之所以没有用官方渠道发布，是因为看出了问界玩非官方发布的把戏，毕竟对于某公司来说，这个套路在他们家的手机中太常见了。所以稳妥起见，博世采用了“魔法对轰”，非官方发布。以上的内容如果最终确认是真的，那意味着“非官方发布”这种严重损害消费者的恶招，终于劣币驱逐良币了。毕竟通过这种招数，可以避开广告法，甚至避开厂商绝大部分的责任，而最终受害的，必然是消费者。我曾经问过一个问题，正好放在这里收尾。假如某厂的60、70手机，混用骁龙680，中招的消费者的权益能获得什么保障？“问界声明非智驾版”我只找到如下出处，欢迎大家补充再找，就是著名KOL了他是华为的人吗？了解这个圈子的人都会点头。但是他严格意义能代表华为吗？一个诡异的声明，只有用另一个诡异的声明来应对，于是“博世声明”来了 博世的声明发酵了一段时间后，某些立场一致的网友（？）开始扒，博世的官方渠道并没有这篇声明。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:01:31",
        "question_id": 654456206,
        "user_id": "ed6d85ed386057612512014ef2dbeef1"
    },
    {
        "answer_id": 3482323473,
        "content": "1、你自己都描述了：据发布会信息，2023年9月上市的问界新M7，其AEB系统的最高刹停时速为90km/h然后又问115km/h的为啥制动没有生效？2、之前我也误以为是博世方案，但问界官方声明并没有提及，不知道博主说的官方声明是博世方案在哪里？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:04:43",
        "question_id": 654456206,
        "user_id": "ae68259c927d901f61fc5879fe325d1f"
    },
    {
        "answer_id": 3482624608,
        "content": "这个话题其实挺敏感的，一直在犹豫到底要不要写，这个话题在无形中就像有一根看不见的线，几乎所有提出质疑的人都小心翼翼不敢触碰，稍不注意可能就是粉身碎骨。想了想，不管承受多大压力都要写出来。因为今天你被捂嘴，明天我被捂嘴，到后天你发现已经没有人说话了。先看一张图：说实话，看到这些文字时，我能感觉到当事人的绝望和难过，丈夫、孩子和弟弟，几乎所有最重要的人在一瞬间全没了。字字泣血，人世间最大的悲剧不过如此。事情发生于4月26日的山西运城，彼时这一家人驾驶着一辆问界M7在山西省夏县段高速行驶，在超车道上和前方作业的洒水车发生追尾后，车辆起火。最终，发帖人的丈夫、弟弟，以及只有两周岁的儿子全部遇难身亡。28日，这件事终于上了热搜。家属说，车子是3个月前买的，车子着火以后，车门打不开，安全气囊也没有弹出。杀人诛心的是，车祸发生两小时以后她才得到消息，厂家客服甚至还打电话来问“售后体验”。以上这些是遇难者家属的话，而厂家在回应中，却给出了差不多截然相反的回复：事发车型是入门智驾版，未搭载华为高阶智能驾驶辅助系统，而是博世方案，碰撞时的115km/h时速已经远超博世AEB触发范围，电池包特性正常，气囊正常打开。其实到这里，我对这件事都没法做出准确的评价，毕竟我不是汽车博主，更没有这方面的专业知识。但让我真正觉得有意思的，或者是讽刺的，是接下来事情的发展走向。面对厂家的回应，博世很快站了出来：涉事车辆没有搭载博世智驾系统。说实话，博世的这个回应不可谓不打脸。堂堂一个大厂，在热搜上，面对着全国网民，被博世这么打脸，确实有点难看。在这起事故中，很多人都关心为什么事故发生后门把手锁死无法打开。于是，没多久，舆论的焦点又从博世转移到了车辆制造商塞力斯。结果谁能想到，塞力斯又给出了一个让人震惊的回答：目前大部分车辆无自动解锁功能！而在红星新闻的报道中，问界M7车主手册里却清楚地写着碰撞后自动解锁...本来大家质疑的基本上都是隐藏式门把手的问题，以及设计方面的不足，现在官方却直接说没有这个功能，这怎能不让人感到震惊错愕。不过，在这起事故中，最让人愤怒的不止这些，更多的，是网民对此的态度，这种态度甚至可以用撕裂来形容。一部分人在合理质疑其中的问题，帮助遇难者家属寻求公道，但更多的，却是极力帮车商辩解，我用辩解这个词其实已经比较含蓄了，其实很多人直接在那网暴、谩骂受害者家属。一个女人，在同一时间失去了丈夫、儿子和弟弟，但凡是个正常人都会同情，但凡是个人都承受不住这种打击。可在某些人的眼里，家属的悲愤成了不怀好意；某些人反客为主，在家属的伤口上撒盐，恨不得杀人诛心；有人造谣说人家是自杀的，眼里丝毫没有对死者的敬畏；三个活生生的人，在一些人眼中，不过是一组数字，一组无关痛痒的数字；都说人类的悲欢并不相通，但我真没想到，有些人会麻木冷血到这种地步。有的人更是离谱到极点，直接怀疑是竞争对手故意来黑华为的。商战确实时有发生，但有谁愿意牺牲自己三个至亲的生命，只为抹黑某一家企业？这不仅仅是荒唐那么简单，这简直就是毫无智商和人性可言。这件事中，让人愤怒的点实在太多了。比如问界一开始的声明，特别强调了不是智驾版，没有搭载华为高阶智能驾驶辅助系统。这根本就不像一个正常车企该说出的话，要知道M7低配版卖了40%，如果按照这个声明，那些低配版的车主难道都活该倒霉？还是说开除问界车籍？如果说真是这样，那你们为什么要出低配，干脆别出低配就是！这已经不是技术方面的问题了，这是一个担当和作为人的底线问题。还有事情发生后，为何那么多大V不去关心逝者家属的悲痛，却急匆匆站出来为品牌洗地？为何那么多乌合之众和水军丝毫不管生命的逝去，还在那高喊“遥遥领先”？这些正常吗？不去关心受害者家属，不去等待交管部门的调查，到头来不是战队，就是表忠心。搞笑的是，如果是特斯拉出这种事，分分钟必定就有漫山遍野的玩意涌出来喊打喊杀。他们遇难后，留给世人太多问号。而这些，都需要问界给一个答案，同样需要华为给一个答案！",
        "voteup_count": 45,
        "updated_time": "2024-04-29 14:30:21",
        "question_id": 654456206,
        "user_id": "faa13e031e8ac90a69a15aa12b1b499f"
    },
    {
        "answer_id": 3482605582,
        "content": "给你们看看正常的爆气囊、侧气帘、降车窗。问界说爆安全气囊了。说爆了那就当做爆了吧。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 14:12:33",
        "question_id": 654456206,
        "user_id": "10ec85a3df00436d25b49ed27fd3d16a"
    },
    {
        "answer_id": 3482527586,
        "content": "智驾这东西有三大特点：1.作为重要卖点宣传；2.额外收费，而且一点都不便宜；3.功能失效时不负责。这么个玩意儿也没人出来管管，规范一下吗？5千是它，5万还是它，就谁宣发厉害谁牛 B呗？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:52:31",
        "question_id": 654456206,
        "user_id": "accb1fa4748566348418932e76efa57e"
    },
    {
        "answer_id": 3482319674,
        "content": "国吹报应，当初怎么拍抗日神剧的，今天回旋镖就会怎么打烂脸。还记得互联网有多少贬低日系车的、甚至诋毁日系车主的言论的？丰田子公司被曝造假，涉及 64 款车型，将停止所有汽车发货，并召回100 多万辆汽车，如何看待此事？丰田子公司被曝造假，涉及 64 款车型，将停止所有汽车发货，并召回100 多万辆汽车，如何看待此事？雷克萨斯 LM 车祸后车门锁死并起火致 1 死 2 伤，车门为何无法打开？这反映了什么问题？丰田再曝发动机测试存在违规，10 种车型停供，高管鞠躬道歉，哪些信息值得关注？比亚迪秦plus和卡罗拉哪个好？你们嘲笑日系车铁皮薄、嘲笑日系车气囊打不开，嘲笑日系车配置低、嘲笑日系车加价、嘲笑日系车动力弱、嘲笑日系车造假、嘲笑日系车吸能盒、嘲笑日系车车机卡、嘲笑日系车电动化不行、嘲笑日系车主不懂车......现实的国产车又有多么优秀？来看看下面案例吧：如何看待网传4月5日比亚迪汉在包茂高速碰撞后起火，车主不幸去世事件？请问上述车企，至今有道歉吗？至今有公布事故原因吗？比油低车企可不是新势力喔，尚且如此。现在还在买卡罗拉的人是咋想的？抗日神剧好歹手撕的是鬼子，315汽车维权，作为某国内一流车企，竟然手撕同胞们的维权资料。本人之前一向看好的某一流国产车企，竟在十万以上价位等级的车只配两个气囊，取消独立悬挂。没错，日系车销售对客户说：十万块买车叫什么叫，但人家说得也有道理，十万块买车，还大老远出省为了那点优惠，可见那人确实不怎么适合买车，经济实力摆在面前呀，几万块买台轩逸或秦不可以？没错，雷克萨斯加价好滑稽，可是人家压根没强迫你买，比起国内把质量参差不齐的新能源汽车吹上天的销售好多吧？至少人家一不坑穷人，二不坑富人，明确告诉你雷车就是以车标身份为卖点。某音上有个某于总，某工匠，还有一些表情做作女主播，这些车评人每天做的事就是把国产车吹上天把日系车怼深渊，还要三番五次举一些“某国产车因司机操作失误从多高地方掉悬崖，车没事人也没事，所以国产车安全”的洗脑案例。他们似乎忘了，车的安全，首先是驾驶员操作，包括险情的及时预判和预防，其次是车的主动安全，最后才是车的被动安全。等到了坠崖那一刻，本身就说明司机严重犯迷糊，死里逃生纯属侥幸罢，更说明这车本身不能起到督促驾驶员安全驾驶的作用。可惜现在天上的丈夫、弟弟和儿子，永远等不到那些国产吹水军帮他们救火这一天，他们甚至连车企方面的道歉声音都可能遥不可及。从花大二三十几万买新势力杂牌新能源汽车起，他们就肩负着以身试验国产吹嘴里的新能源汽车安全实战的光荣艰巨使命。他们有钱，也有眼光，艺高人胆大，自认为购车观念新颖、驾驶技术娴熟、车辆稳定可靠，实则在高速公路上遇到前方洒水车都无法刹停避让，直接让自家车品牌和水军大跌眼镜集体沉默，而智能驾驶方面远不如一台低配的卡罗拉，至少卡罗拉的AEB是真的很容易触发，多次避免追尾，而且全系标配。汽车安全，就像火车、民航的安全一样，本应该标配，这才是真正体现科技发展价值。我要是花了大二十几万还买不到高阶智驾，宁可买几万块的飞度。你见过高速动车组，商务座的车厢设计就比二等座车厢设计更安全的道理？而舒适性，无法量化也无大碍，本身就是有钱人多享受、没钱人少享的事，放在其它领域也是一样，也就国产车才最喜欢在安全配置区别对待。召回停产，丰田是真这么干；删帖控舆，国产是就这么干。你以为丰田为什么在销售方面往往并不重视国人？因为国人自己都不尊重自己，凭什么让别国尊重？不觉得可笑？对了，前段时间，还有家车企在发布会上，卖苦，说什么自己都员工为了造车，孩子出生没陪伴，孩子上学送寄宿，三阳了还带病上班，然后呼吁大家要支持他的车。这境界真够理想，差点就把我笑死。就这环境，安全气囊有屁用，刹车失效、追尾、爆燃、车门打不开问题，总有一样是注定发生的。去年春天是某汉，今年春天是某界，前赴后继可谓烂兄烂弟。一个民族的自信，从来不靠拍抗日神剧、甚至贬低全球汽车销量冠军的品牌来获得，否则这就是自愚自乐阿q精神，自吹自擂的YYDS、YYLX（遥遥领先）在浓烟大火面前苍白无力。2023年，记得有人说在一起才是中国汽车。说得好，同理，铁笼烧烤里的某汉车主和某界车主在一起，才是中国新能源汽车车主。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 14:01:15",
        "question_id": 654456206,
        "user_id": "82acdc474442070c7e67a209691a8483"
    },
    {
        "answer_id": 3482828079,
        "content": "- 前面有媒体说没上华为的高阶智驾，用的是博世的方案。- 博世赶紧出来声明，说这辆车没用博世的AEB系统，但博世也没说是谁家的。- 最后说的是这辆车上的AEB是福瑞泰克的，说是博世和福瑞泰克是博世的AB供，也就是有一些批次是博世的，有一些批次是福瑞泰克的。还有几个疑问：1、驾驶员作为核心责任人，有没有在驾驶的时候开小差？2、路边的洒水车，没有按规定放置警示牌，是不是有责任？3、第三才应该看为什么AEB没有起作用，是否是因为速度过快根本起不了作用？4、碰撞后为什么会起火？5、碰撞后为什么门没法自动解锁给出逃生的机会？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:20:17",
        "question_id": 654456206,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3482388565,
        "content": "感觉重点都不在这件事情重点上，问界是114km时速撞击的洒水车只能说明车主是一点都不接管汽车或者超速行驶（没有通报只能说明车主没有接管汽车），完全把车当自动驾驶来开。市面上宣传智驾车企的车主基本都有都把智能辅助驾驶当做自动驾驶来使用，前有蔚小理特斯拉等新势力现有问界车主，之前甚至好多车主都有开车睡觉的，主要原因还是厂家宣传时通过弱化L2级别辅助驾驶的宣传来达到所谓的智能化差异化，最终达到转化为销量的目的。最近我在网上已经看到有两三起事故，都是事故发生前问界车主不主动接管车辆（1是北京问界车主在晓北——城市私家车投诉的问界车主；2是在抖音“维权”的广东问界女车主，往返过程中全程没有接管，发生的事故）。对于其他品牌的车主来说，这些拥有智驾功能的车就是一个个定时炸弹，作为普通车主遇到这些品牌的车只能远远躲着。当然问界最大的问题就是发生事故后没有自动落窗，798的比亚迪都有这些功能。总之防患于未然，问界和车主都没做到才导致了悲剧发生",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:50:32",
        "question_id": 654456206,
        "user_id": "2a542981f8430182a2e2f31f8f571af7"
    },
    {
        "answer_id": 3482576770,
        "content": "我就不明白了，出了事故，人家华为问界连火化的钱都给车主省了，你们还抓着不放。如此贴心的服务，除了华为这样的爱国品牌能提供，还有谁家有？给爱国品牌点赞。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:44:30",
        "question_id": 654456206,
        "user_id": "9db493e1fa252347878a662f415fbb7d"
    },
    {
        "answer_id": 3482521617,
        "content": "我们需要怀着一颗敬畏生命之心来做自动驾驶",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:45:51",
        "question_id": 654456206,
        "user_id": "9f12301fc985c153c8a123d5556f1a69"
    },
    {
        "answer_id": 3482535443,
        "content": "既然都不肯承认，那就是小米的吧",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:02:30",
        "question_id": 654456206,
        "user_id": "5292c654c1b7b5274bd6dc1e92fabc94"
    },
    {
        "answer_id": 3482296821,
        "content": "鸿蒙:不关我事，你问博世。博世:不关我事，问赛力斯。赛力斯:不关我事我没智驾。",
        "voteup_count": 15,
        "updated_time": "2024-04-29 09:45:34",
        "question_id": 654456206,
        "user_id": "054ace10323db76c0cf0a6bba741d02f"
    },
    {
        "answer_id": 3482406862,
        "content": "从个人观点来看，这4个问题的核心就是是否涉嫌过渡宣传智驾不过也很有意思汽车制造商居然不清楚AEB提供商是谁？两家企业在扯皮？自从华为进入汽车领域后，智驾已经摆放到一个遥遥领先的位置，各种视频信息在不断吸引人们的眼球。一款顶配车型在大肆宣传，但消费者懂吗？真正能对汽车各个配置有详细了解群体不超过百万。现在很多人都知道问界智驾遥遥领先，但有多少人清楚不同的版本智驾水平不一样，差距有多大？结语现在智驾水平还是L2级别属于辅助驾驶，而且智驾并不是没有失误，那怕是自动泊车这种最基本的辅助技术，成功率是在95%左右，更何况是AEB了。问界，智界这些车子的发布会，销售都是在华为负责，但是售后却是厂商负责。这就好比，微软替联想，戴尔，惠普开发布会，电脑在微软官网购买，这些企业负责售后？一个技术方案提供商替品牌方开发布会，卖产品，华为真是遥遥领先呀。一般华子危机公关的处理方式。1.乞丐版。没有使用相关功能。2.有智驾。用户介入了，系统自动退出智驾。3.删帖。找领导，海军上呀。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 11:03:00",
        "question_id": 654456206,
        "user_id": "c6b5a590539622a840727f87f8ad47cd"
    },
    {
        "answer_id": 3482524361,
        "content": "玄妙的世界。第一时间是撇清责任而不是解决问题，多年媒体经验可以很负责任的说，这种汽车问题最后都是被时间和公关消化掉的。基本原理简单的一批，就是乌合之众那句，数量即是正义。如果还要加一句，就是时间可以冲淡一切。当年雷克萨斯LM打不开车门的事件在前面。往几年前算，大众途观把自己领导烧死在车里。最终成为一个梗。世界没有改变，除了那个漩涡中心的可怜人。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:48:42",
        "question_id": 654456206,
        "user_id": "50d61bd93d4d30aab952230dfcf7979a"
    },
    {
        "answer_id": 3482244554,
        "content": "我认为碰撞之后门是解锁了的！大概率是撞车之后车门被卡住了！理由是无论车辆是否支持自动解锁，视频里看车窗都被砸开了！这意味着外部人员完全有可能在车内解锁开门！而且有媒体披露华为东风的说明书里写了该车型支持碰撞后/电池过热后自动解锁车门！那么打不开门的真相也可能是车门卡住了！而且2024年1月底，工信部就《乘用车后碰撞安全要求》等四项强制性国家标准公开征求意见。征求意见稿中提到，在碰撞试验过程中，车门（不包括尾门）不应该开启，车门应处于解锁状态。同时对于每排座椅的车门必须保证其中一个可以打开，如果没有车门则需要保证座椅可移动、或可以改变座椅靠背位置以保证所有乘员均可撤离。无论是所谓工业垃圾的新势力还是远远落后的燃油车企，大部分车都会在碰撞之后解锁车门（不过也有漏网之鱼，去年某日系就没解锁车门而登上热搜！）。我觉得主打安全智能驾驶的华为X东风不会犯如此低级的错误！东风是国企！而华为是咱们中国科技企业的一面旗帜！可以说坊间把华为当作中国科技的代名词一定会把人民生命安全放在第一位。———————用的是谁家驾驶辅助系统这件事很明显是有人带节奏甩锅问界！搞不好是友商的商业间谍！道理再简单不过了！一个品牌怎么可能不知道自己家用了什么品牌的零配件和操作系统？华为问界的官方人员不可能犯如此低级的错误！博世也是故意推卸责任！博世的硬件在汽车行业不说垄断也是绝对的领导地位！很有可能是博世担心自己地位不保！特斯拉异常加速时候马斯克就暗示过问题出在博世，博世就甩锅！我觉得大家有理由怀疑博世二次甩锅！我相信车主肯定知道自己车有什么配置，车主买车时候不看配置单？现在大家都这么有钱吗？相信国家！等待国家的调查结果！还有一句话要说！工程车有没有按照施工规范施工？左侧快车道正常行驶都有最低限速！工程车是没有提前放置警示牌还是工程车超低速占用快车道？导致事故的不是工程车吗！？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:07:14",
        "question_id": 654456206,
        "user_id": "4178eb9c46c37ac1927cfe01323a928e"
    },
    {
        "answer_id": 3482313265,
        "content": "不管谁家的方案，你作为方案整合商你就得担责，你手机出问题有谁会骂芯片骂电池？三星note7爆炸是电池问题，怎么没人骂电池都在骂三星？手机充不上电是尾插原因怎么都在骂手机品牌？这开了一个坏头，以后产品出问题我直接细分到某一个供应商，转移消费者跟品牌的矛盾，完美脱身。就算人家方案有问题，最后拍板使用的是不是你汽车厂商。总不能没事就遥遥领先，有事就供应商背锅吧，以后跟这两家公司做生意的都得长点心，出了事甩给你。",
        "voteup_count": 14,
        "updated_time": "2024-04-29 09:57:07",
        "question_id": 654456206,
        "user_id": "e4def4b8aa257acb0448742709b36c1c"
    },
    {
        "answer_id": 3482347335,
        "content": "第五大疑问：为啥洒水车不能反手灭火？  ",
        "voteup_count": 5,
        "updated_time": "2024-04-29 16:12:07",
        "question_id": 654456206,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3482222553,
        "content": "华为甩锅不是一次两次了",
        "voteup_count": 10,
        "updated_time": "2024-04-29 08:46:52",
        "question_id": 654456206,
        "user_id": "264c7bd145e68425400a76a97733c5f7"
    },
    {
        "answer_id": 3482800118,
        "content": "这两天持续关注2024年4月26日山西运城发生的一起问界M7追尾洒水车起火事故，事故导致车内三人死亡。其实车祸致人伤亡这种事现在已经很常见，但本次事故及后续却值得关注。1、有一些车是具备“碰撞自动救助”功能的，一旦发生意外需要紧急救援的时候，会主动呼叫救援，问界是否配备该功能，我不清楚。但是事故之后两三个小时，“华为这边有打电话，说问售后体验怎么样”，这就很讽刺了。但愿只是巧合吧。2、价位30W的车，没有侧气帘？还是侧气囊气帘没爆？清晰可见侧气帘视频画面虽然模糊，但依然不见侧气帘3、如视频截图画面所示，车身乘员舱部位基本完好，破了后车窗的情况下，依然打不开车门，无法顺利对车内人员进行援救。这就值得探究了，究竟是什么原因导致无法打开车门？是解锁了因为车身框架变形卡住无法打开？或者是碰撞解锁逻辑设计缺陷未能解锁？4、宣传的时候相撞都难，本次事故中相关的智驾系统、主动刹车制动系统究竟有没有工作，是什么原因导致本次撞击事故？（究竟是驾驶员人为原因导致追尾撞击，还是车本身故障失控导致撞击，现在车毁人亡，此条不会有结果了吧。）是否虚假宣传呢？智驾系统，我觉得就是说哪怕我开车有点小失误了，智驾系统也能帮我纠正避免出事故的作用吧。当然，本次事故中，这个并不是最要紧的，车撞坏了就坏了，车门打不开不能及时救援才是致人死亡尸骨无存的核心原因。5、4月26日发生的事故，我28号在网上看到消息。然后上网一看，充斥着一片控评删帖删视频撤热搜的舆论。事故家属“别人都在发这个东西的时候，我不明白为什么要删除视频，然后全网删除”，有网友戏称：“公关大概是九点上班”“捂嘴厂商”。网友截图微博热搜网友截图知乎热榜，一分钟时间网友截图6、相关责任是否甩锅。当大家都在讨论为何事故车辆的智驾系统AEB是否正常工作，为何没能避免追尾，据新闻报道：问界回应“事发车型是入门非智驾版，未搭载华为高阶智能驾驶辅助系统。而是使用的博世方案，博世方案AEB的工作范围是在4-85km/h，碰撞时的115km/h时速已经远超博世AEB触发范围”，事后博世也发表声明，“经调查，涉事车辆没有搭载博世智驾系统（含AEB）。对于事故导致的伤亡，博世深表痛心，对遇难者表示沉痛哀悼。”网友截图先把华为撇开，拉博世下水。如果不是这一通操作，估计大家都还以为问界都是华为智驾，不知道博世。可谓是“一语成谶”7、问界和华为究竟是什么关系。可能有很多人和我一样，包括很多车主，都搞不清楚华为、问界、赛力斯、东风小康之间究竟是什么样的关系。你要说不是华为的吧，从设计发布宣传销售都是华为一手包办的，很多人都是因为华为才知道问界，还有很多人就是冲着华为才买问界。天眼查上搜问界的结果也是华为。你要说是华为的吧，华为大BOSS一再声明，华为不造车。车是赛力斯造的，华为只是提供智驾方案。上面的“一语成谶”可谓一针见血。现在可以回答弹幕的疑问了，抽奖是祖传技能不能丢现在好，事故主角车型M7搭载的还不是华为的智驾方案。还是原来的配方，还是原来的味道。当年5G遥遥领先，任正非出来辟谣说媒体过度炒作；遍地开花式的爱国营销，任正非出来辟谣说华为只是一个产品，喜欢就用不喜欢就不用，跟爱国没有关系；现在智驾遥遥领先，任正非出来辟谣宣布5年不造车。一个企业，对自己的产品和用户毫无担当。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 16:56:54",
        "question_id": 654456206,
        "user_id": "33f3013ad27ecef6c78fa6328c30dcb2"
    },
    {
        "answer_id": 3482807388,
        "content": "1. 为何碰撞未自动解锁？ 根据红星资本局的报道，问界M7车主手册中明确写着碰撞后自动解锁。然而，在实际事故发生后，救援人员无法打开车门，只能砸窗救人。有观点认为，碰撞自动解锁功能是行业共识，且应为车辆的基本安全配置。对于问界M7在事故中未自动解锁的原因，存在疑问，并且需要官方进一步的澄清和调查结果。2. 到底用的谁家的智驾方案？ 问界M7事故引发了对其智能驾驶方案的疑问。问界官方曾声明称，事发车型使用的是博世方案，但博世随后否认涉事车辆搭载其智驾系统（含AEB）。此外，华为与问界官方未对外披露过问界M7 Plus版的智驾方案，而汽车分析师指出，过去车企多采用博世的L2级方案，但随着车企自研智驾的趋势，国内出现了新的供应商。这些疑问点都涉及到车辆的安全性能和智能驾驶系统的可靠性，需要相关企业和调查机构提供详细的技术解释和调查结果。同时，公众也在期待车企能够承担起相应的责任，对事故原因进行彻底的调查，并公开透明的向消费者和受害者家属提供信息。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:02:38",
        "question_id": 654456206,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3482210747,
        "content": "这个问题下面没有遥遥领先哥出来洗地，我不是很认可",
        "voteup_count": 10,
        "updated_time": "2024-04-29 08:36:32",
        "question_id": 654456206,
        "user_id": "9edb0985064e7be81fdeac5b8569e2e7"
    },
    {
        "answer_id": 3482340681,
        "content": "这个贴还没被删掉，建议大嘴启动追责程序，看看是不是外包的锅",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:16:51",
        "question_id": 654456206,
        "user_id": "907556a244386c8037698a140e24fc01"
    },
    {
        "answer_id": 3482619387,
        "content": "谁家的方案压根不重要，重要的是这车头上标着问界，就该找华为和塞里斯。就像你家美的的反渗透净水器坏了，你找美的就好了，谁家反渗透膜和消费者有一毛钱关系？所以华为和塞里斯抓紧点，出来解释消费者和市场的疑问，有问题该返厂就返厂，该召回就召回。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 14:25:42",
        "question_id": 654456206,
        "user_id": "5d15adc7a7fd3fb91411d2c4d21f2bec"
    },
    {
        "answer_id": 3482375029,
        "content": "之前网上夸华为问界的智驾夸的太好了，还出现一些问界极限躲避突然出现在前方的人、车的视频，快速过窄门的视频…… 然而这个事故里，迅速接近前车这种最需要智驾介入进行减速/刹车的情况，智驾却没发挥作用。（AITO汽车说发生事故时车速115公里/小时。）工信部《乘用车后碰撞安全要求》：“在碰撞试验过程中，车门不应开启，碰撞试验后，车门应处于解锁状态。”而这个事故中，碰撞后，问界M7的车门打不开，不是处于解锁状态。之前，丰田雷克萨斯车祸后打不开车门，被全网骂。（别误会。我站在消费者一边，不反对骂丰田雷克萨斯。）那这次问界车祸后也打不开车门，同理是不是也该骂？问界M7是从东风风光iX7改出来的，而东风风光iX7是从老款丰田汉兰达改出来的，之前丰田雷克萨斯车祸后打不开车门……这次问界M7车祸后打不开车门……问界声明，事发车型搭载的是博世智驾方案。博世声明，涉事车辆没有搭载博世智驾系统（含AEB）。遇难者家属说，车祸发生两三个小时了，问界的客服打电话来问“售后体验”怎么样……遇难者家属说，她弟弟开着华为问界M7，载着她丈夫和儿子，AEB没起作用，追尾了养护车辆，气囊没有打开，车窗不降，车门打不开，丈夫被从车顶甩出死亡，弟弟和儿子在车内被烧焦……讲道理能不能不要采用隐藏式门把手？近几年很多车企采用隐藏式门把手，声称是为了美观和减小风阻，但是，一旦发生事故，隐藏式门把手很难打开，增加了救援难度。原本能救的人可能耽误这一会儿就被烧死在车里。事发视频里，火是从车头烧起来的，后来蔓延到整个车，看来是发动机舱的増程器油路破损起火，逐渐蔓延全车，然后引燃电池。电池是被引燃而不是自燃。问界M7的生产者AITO汽车说，事故发生时，安全气囊正常打开，动力电池包特性正常。（遇难者家属说气囊没有正常打开。）网上出现指责受害者家属的，",
        "voteup_count": 5,
        "updated_time": "2024-04-29 12:32:19",
        "question_id": 654456206,
        "user_id": "83cea09af8d5bc7c16697882fd0ae497"
    },
    {
        "answer_id": 3482230393,
        "content": "1、关于智驾方案争论“智驾方案”这个事虽然官方没有明确说明，但是可以通过车辆的外形来区分智驾和非智驾，通过对比以及很多网友的对比可以看出，这辆出事的车是非智驾版本，所以不存在为什么AEB没有提前刹停的问题，因为非智驾版用的就是普通的AEB功能，这个功能对最高车速有限制，比如有的车型速度不能高于80km/h，而问界M7非智驾版本的AEB生效速度是不能高于85km/h，当时车辆出事是在高速，据AITO发声明，该车碰撞时车速是115km/h，所以AEB根本不会介入。请注意，即便是AEB介入了也不会刹停，有疑问的可以自行查看自己车辆的用户手册，一般普通AEB的作用是降低碰撞带来的后果，并非完全避免，当速度由于AEB嗯介入降低到60km/h或者其他标定值时便会退出。2、碰撞未自动解锁问题碰撞解锁是法规的要求，所以碰撞解锁的功能都有，也是最基本的功能，因为如果没有的话那么汽车公告都过不了，也就是都不能上市出售。那么什么情况下会失效呢？来看看碰撞解锁的信号路径：首先是气囊控制单元检测到碰撞→将碰撞信号通过硬线或者网络信号发给车门控制模块→由车门控制模块负责驱动门锁（对于隐藏式门把手，可能是lin总线控制，那么此步可能是控制模块将门锁打开命令发送给隐藏式门把手由其自行驱动解锁）所以如果碰撞了但是门没有解锁，可能有如下几个原因：（1）碰撞时碰撞信号没有被触发，比如安全气囊控制器电源被撞断了等等。（2）碰撞信号发出前门把手控制回路的电源断了，导致信号无法传递。所以需要用理性的想法去看待这件事情，任何一款车都存在失效的情况，即使功能安全D级别也只是降低功能失效的概率。而并不是降低到0～",
        "voteup_count": 8,
        "updated_time": "2024-04-29 08:53:38",
        "question_id": 654456206,
        "user_id": "c8e17b2044e59fc820412c53b5af00ac"
    },
    {
        "answer_id": 3482209016,
        "content": "遥遥领先技术 ",
        "voteup_count": 6,
        "updated_time": "2024-04-29 08:34:43",
        "question_id": 654456206,
        "user_id": "b99aa3be1094d4dea15677a0ef64e073"
    },
    {
        "answer_id": 3482469308,
        "content": "谁还记得问界M9在发布会前的媒体试驾日就出过追尾车祸...高速115km/h不能触发AEB，在车流密集的市区，你总不能还说车速超过了AEB工况吧...赛力斯通报「问界 M9 追尾公交车」，称驾驶员干预导致智驾退出造成事故，哪些信息值得关注？我相信任何一个逻辑正常的人，都不会认为哪个品牌的汽车一起车祸都不能出，因为这个世界上意外在所难免。现在的汹汹舆论，说白了就是一家企业不能为了推销自己的产品毫无底线。现阶段鼓吹辅助驾驶的稳定性、可靠性、安全性，就是一种毫无底线的无耻。问界粉丝都看不起的马斯克早两年在回答媒体询问FSD为什么Beta这么久的时候是这么说的：要做到99%很容易，但是要做到99.9999%很难。问界粉丝可以继续嘲笑特斯拉技术的落后。但也应该赞同这句话背后负责任的态度。问界的AEB是否能达到100%的可靠性？如果能，问界M9怎么追尾公交车的？问界的智驾能否达到100%的可靠性？如果能，为什么现在有大量车主分享的视频里存在需要驾驶员人工介入的情景？既然你无法达到100%的可靠性。那么有义务也有责任告知消费者这些功能可能存在的风险。你不能用一个只有99.9999%可靠的系统去告诉你的用户“想撞都难”。你不应该向用户传递这样的信息：我的系统比人还安全。但却隐瞒用户你的系统只有99.999%，甚至只有99%的可靠性。你的用户只有一条命，车祸从来都是在那0.00001%的概率。不负责任的虚假宣传跟侩子手有何区别？为什么大家在关注这起高速车祸的时候舆论的焦点是在“AEB”上？这本身就是一个很诡异不符合逻辑的事情，难道不是吗？AEB是干这个的吗？为什么大家会聚焦在“AEB”上？问界应该为其之前的自大和无耻接受舆论的反噬。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 12:00:30",
        "question_id": 654456206,
        "user_id": "5c40135c871dcb1937aa63ea18b82046"
    },
    {
        "answer_id": 3482327659,
        "content": "车祸后四小时，华为打来电话，对售后是否满意，太地狱了",
        "voteup_count": 30,
        "updated_time": "2024-04-29 10:07:50",
        "question_id": 654456206,
        "user_id": "2d7035167ba44630cfa507718b75ee74"
    },
    {
        "answer_id": 3482767579,
        "content": "日前一辆新能源汽车发生事故，造成人员伤亡，它搭载AEB、辅助驾驶、隐藏式把手等诸多先进科技都让人产生疑问，让人思考这些新能源汽车曾经高调宣传的先进科技真的安全么？为了凸显出与传统汽车的差别，这些新造车可以说是玩足了营销噱头，各种先进科技都搭载于汽车上，借此凸显出它们与传统汽车企业的不同，借助强大的网络营销力量，新造车在汽车行业刮起了一股旋风。然而新造车的这些先进科技其实一直都存在疑问，AEB技术，传统汽车企业其实已经发展多年，不过此前传统汽车企业强调AEB技术主要应用于低速场景，例如40公里时速以下才能起作用。新造车一上来，就迅速提升AEB技术，宣称AEB技术在100公里时速以上也能发挥作用，辅助驾驶技术也在快速升级，诸多驾驶员在车上睡觉，完全由辅助驾驶技术控制的车辆在高速公路飞驰的视频风行网络。还有隐藏式把手、诸多电驱动附件等等，都增加了新造车的科技属性，酷炫的性能让许多尝鲜者对新造车趋之若鹜，一瞬间似乎新造车正在迅速超越传统汽车企业，而在市场上，今年4月1日至4月14日新能源汽车销量已在国内市场超越燃油车，更是让各方说传统汽车企业老了。新造车的激进加上网络营销的作用，让新造车处于巅峰，获得了巨大的关注度，然而网络营销其实是一把双刃剑，网络营销固然可以迅速传播诸多先进科技的噱头，但是对于负面消息的传播速度更快，这次的碰撞起火导致驾乘人员伤亡事故就是典型的案例。这次事故同样让新造车的诸多弊端暴露在世人面前，新造车添加的诸多功能，让汽车发生故障的几率大幅提升，业界都清楚，任何一项产品，如果功能越多，那么发生故障的几率也越高，而对于汽车这种涉及生命安全的产品，这些先进科技可能会增加事故的几率。隐藏式门把手、诸多电驱动附加功能固然让汽车更舒适、更酷炫，但是同时也导致在发生事故之后，更难以救援，隐藏式门把手已不是第一次被质疑影响救援了，之前某外资超级豪车品牌就发生了这样的事情，事故碰撞后起火，周围群众试图救人，没有工具砸不开玻璃，隐藏式门把手也严重影响了救援，最终围观群众只能看着超级豪车驾乘人员在车内被活活烧死！传统汽车企业难道不知道增加这些先进科技可以更能吸引消费者么？当然知道，只不过百年的汽车史，让这些传统汽车企业更重视人命安全，因此他们在选择添加汽车新功能的时候都更为慎重，而百年的汽车企业最终延续了开放式门把手同样是诸多事故教训得出的结论。对于汽车这种涉及驾乘人员生命安全的产品来说，更为保守的传统汽车企业应该才是正确的做法，任何先进功能都需要经过长时间的测试才能引入，就如高通骁龙820A这款汽车芯片，高通在2015年推出，传统汽车企业测试了4年之后才用于汽车之上，然而后来新造车为了凸显科技的先进，对于高通新推出的骁龙8155、8295等都是迅速采用，凸显出新造车的急切性。事实上在汽车市场，一些高端消费者并不对新造车感冒，诸多宝马奔驰的老用户，他们选购电动汽车的时候继续选择宝马奔驰的产品，即使宝马奔驰的电动汽车被嘲讽为油改车，如今新造车发生的事故，证明了这些高端消费者选择宝马奔驰的正确性，保守的传统汽车企业更重视安全不是浪得虚名的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:30:33",
        "question_id": 654456206,
        "user_id": "6eecb9d5f3b081ac1d78a101c4545713"
    },
    {
        "answer_id": 3482496333,
        "content": "智驾方案，目前百花齐放、百家争鸣，也是接受市场检验的关键时候。谁将胜出？静待花开",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:17:34",
        "question_id": 654456206,
        "user_id": "8f9a561653ca2edef059cf1f1f88feae"
    },
    {
        "answer_id": 3482602557,
        "content": "用谁家的方案已经不是重点了。现在最直观的问题是，这个车企对待发生问题的处理手段是删帖、控评、甩锅、洗地，无所不用其极，各方面都遥遥领先。一个一点负面声音都容不下，网上但凡说两句都会被水军冲的品牌，普通消费者敢买么？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 14:09:25",
        "question_id": 654456206,
        "user_id": "6754cec5e95c66d8d9171ed1740e74ac"
    },
    {
        "answer_id": 3482340940,
        "content": "每年发生车祸几十万起，平均到每天都有数百人因为车祸去世这次的车祸因为华为的原因，引起了这么大的关注，这是华为应该承受的压力，无论用的是不是华为的那套方案，大家买车的时候还是奔着华为的加持买的，讨论用的谁的方案没有意义根据已有信息，车速115偏置碰撞洒水车，后排没系安全带大概率当场没了；主驾位置A柱未见弯折，气囊打开的情况下，驾驶员大概率是当时活着的，但不排除昏迷，除非也没系安全带；是否系安全带是车内三人存活情况的第一个关键点，第二个关键点才是车门为何无法打开，门把手为何无法弹开，这影响到了后续施救，但是无法弹出门把手的情况不确定因素太多，只能等后续鉴定我更想说的是，从昨天起，见证了一场人血馒头的流量盛宴，后面的流量推手早晚会被反噬",
        "voteup_count": 17,
        "updated_time": "2024-04-29 10:17:01",
        "question_id": 654456206,
        "user_id": "cadfcf39ff2577075c0d0afd20f894b9"
    },
    {
        "answer_id": 3482294546,
        "content": "这事追问华为就行，我买的是你华为的车。至于博世或者其他供应商的原因，他们内部协商确认问题根因。不要被他们带偏了",
        "voteup_count": 7,
        "updated_time": "2024-04-29 09:43:38",
        "question_id": 654456206,
        "user_id": "5cb15e51ae7418be37cce06c873c6716"
    },
    {
        "answer_id": 3482438566,
        "content": "博世：车出事你让供应商背锅，而且还是不是我供应的车，这特么还是头一遭，是我少见多怪了。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 11:25:02",
        "question_id": 654456206,
        "user_id": "1c25e78d93867f3e579465f68bef40c7"
    },
    {
        "answer_id": 3482512549,
        "content": "我愿意说一千遍一万遍，车装的是你和你的家人，世界上有的是老牌车厂，不要为什么情怀买单，不要为什么顶流总裁买单。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:36:26",
        "question_id": 654456206,
        "user_id": "0392ffb3559ca47bf749f1df688753d7"
    },
    {
        "answer_id": 3482449784,
        "content": "其实从近几年的新能源电动车出事的事故里面看，都能发现这些所谓跨界造车的企业在车辆的生产过程中，对整车的品控、生命的安全守护只是像宣传智能辅助驾驶一样停留在口头上而已。只要出了事情，就会说是车辆的反应都很正常，一切都是车主操作不当造成的。然而现实是：车辆在发生碰撞之后，连最基本的安全气囊都没有弹出，车门自动解锁都没有做到！难道这些也是车主操作不当吗？下面这张图，请问事故后AITO官方回应安全气囊弹出来，我看不出来，大家帮忙看看到底弹出来了没有？我也不说特斯拉怎么样，林志颖驾驶特斯拉在台湾桃园发生车祸，车门自动解锁弹开，才得以被路过的行人搭救，而就在2023年12月，美国国家公路交通安全管理局（NHTSA）在特斯拉车辆的例行碰撞测试中，发现特斯拉Model S和Model X的部分车型存在发生碰撞后可能会引发车门解锁的问题，因此将2021年至2023年期间生产的200万台车辆召回。就冲人家这种对任何可能会出现用户安全问题的车型严格管控的行为，很值得国内相关部门和车企学习，但是还目前并没有一家车企是因为这方面的问题而被召回的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:33:27",
        "question_id": 654456206,
        "user_id": "2db44ca44deed84e146755b96e30e92e"
    },
    {
        "answer_id": 3482457501,
        "content": "作为一名问界m7车主，想说的是，如果问界真有质量问题，我们也希望厂商能够改进。问题是官方通报了，事故车辆是非智驾版，安全气囊也弹出来了，起火的是增程器（燃油发动机）而不是电池，燃油车在115KM高速撞击下不也容易燃吗。车门没打开是需要调查原因的。不是一味的声讨。作为问界车主，并不会对问界安全性质疑太大，倒是担心车门为啥打不开。转念一想，燃油车在这种高速撞击下，不也容易打不开么，此前发生过那么多案例。现在，一堆人在那阴阳怪气的暗讽华为。我不是花粉，我只是想问，华为到底作了什么恶，华为不好，我们就能国泰民安了？期待警方客观公正的结果吧，希望网友们越来越来理性客观，不再容易被带节奏",
        "voteup_count": 20,
        "updated_time": "2024-04-29 11:39:40",
        "question_id": 654456206,
        "user_id": "62356e434f3e6b5f6fdad97b7c733b49"
    },
    {
        "answer_id": 3482818871,
        "content": "以小米su7为例看的见气囊打开了吗？给没车的科普一下，气囊是很大一个充气袋，纯白色，真的弹出来，看起来会很明显。还有，为什么第三方的甚至是第一方的图片前几天很难发上来？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 17:12:55",
        "question_id": 654456206,
        "user_id": "ca3daddcf6f1fc0a06524b4f96e84628"
    },
    {
        "answer_id": 3482504263,
        "content": "他们公关举报删除死者妻子的视频，吓得人家赶紧找媒体发声去，生怕全网封禁她发声，没法跟死去的亲人要个说法，真是让人蚌埠住。。当事人发了，24年1月购买的问界新M7，还想怎么给华为洗。。先想清楚再说，别一上来就质疑乃至侮辱死者，不要给华为越洗越黑​但凡问界一出事，都在喷低配不行，和华为没关系，不是智驾版。 可是m 7低配卖了40%.这些车主就活该倒霉？开除问界车籍了？那你干脆别出低配啊！ 我就想问问低配车主心理是怎么想的？真的能把自己分割开。但凡问界一出事，都在喷低配不行，和华为没关系，不是智驾版。 可是m7低配卖了40%.这些车主就活该倒霉？开除问界车籍了？那你干脆别出低配啊！ 我就想问问低配车主心理是怎么想的？真的能把自己分割开。另外，只有明确消防车静止的前提下那才是115车速。各大媒体都在说115，但是如果消防车用40或者60速度，那相对速度只有75甚至更低。而且这种还不是鬼探头，就是很直接的追尾。从来没见过，一个车企出了问题，各个供应商跑出来解释，主机厂干什么吃的？架子这么大？没人敢说？一个你说他有问题就会全网喷你的汽车，真的有人敢买吗。。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 13:02:28",
        "question_id": 654456206,
        "user_id": "c409150c61cfd661f62ff6d36f42e3dd"
    },
    {
        "answer_id": 3482852062,
        "content": "@Asyt 有种你别拉黑我啊一开始我看“国产某款车有问题就是国产的问题，是民族的问题，国外品牌出了问题就是车主的问题，牛马车主不会开车”这句话还以为是段子，没想到这帮人真是这么想的。“因为车主不会开车往水泥墩子上撞”那你刚吹的“有AEB的日系车根本不会追尾”怎么算？我还没跟你扯去年ES撞领克，雷车门打不开，车舱侵入严重，雷车车主重伤入院，领克车主路边抽烟那回事：https://www.zhihu.com/question/521116505?utm_psn=1768330746262249472那是不是也得怪人领克太硬了？你要喷国产品牌不成熟，要努力进步，我赞同。但你捧一踩一就算了，必要的时候连雷克萨斯都被你开除丰田籍了？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:41:11",
        "question_id": 654456206,
        "user_id": "0e03b25049178218bfb854aa8ba449cd"
    },
    {
        "answer_id": 3482332651,
        "content": "又是典型的营销反噬，大嘴发布会吹的多厉害现在的包括以后的故障有一个算一个全是热门事件，虽然这个事情原则上并不是车的问题（等通告）",
        "voteup_count": 5,
        "updated_time": "2024-04-29 10:11:25",
        "question_id": 654456206,
        "user_id": "29aa106b482a5505cc39971f99fb33ed"
    },
    {
        "answer_id": 3482230449,
        "content": "小白鼠实验阶段",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:53:41",
        "question_id": 654456206,
        "user_id": "b9b553ccf67a1e72eabc71007ea84ec6"
    },
    {
        "answer_id": 3482642125,
        "content": "集成商不也得对服务负责吗？说那些有啥用。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:45:36",
        "question_id": 654456206,
        "user_id": "574640b63c6cdb0f2656f67c60b76e86"
    },
    {
        "answer_id": 3482330937,
        "content": "隔壁问题的答案，改几个字搬运一下：其实稍微有点脑子的人都知道，在高速公路以高速追尾一台中型卡车是什么后果，何况还是台比常规油车更重的混动车。无论是所谓的电吸门也好，还是传统的机械锁也好，如此高速，门锁在物理层面就会遭遇破坏。你再智能又如何，你电传指令下去，执行指令的金属部件断了，变形了，你还整个屁啊。所以这件事核心的重点不是什么博世不博世的系统，也不是什么华为问界的营销，而是新能源机动车如何减低碰撞势能的同时，不起火。减低碰撞势能能减少对车辆主体结构的冲击，不起火起码里面的乘客驾驶员能保命。我记得过去有新闻报道高速车祸出车祸，车辆严重变形，消防指战员是切割车辆救出驾驶员的。都尼玛需要切割车辆了，人还活着，也没起火。这么说吧，我记得几年前帕萨特中保研偏25%碰撞，被追着骂了半年多。但人家帕萨特可没起火。所以，但凡扯到车机系统这种不相干的，都是尼玛带节奏的。现在新能源汽车是社会高热度话题，又是符合国家经济发展方向的重点战略项目。我不相信这点浅显的角度没有行业大佬明白，但是呢，大佬都忙着捞钱。。。你要说这世界是草台班子吧，很多规则精密的很，你越雷池肯定能找到你。你要说多么精密的吧，原则问题找几个串子，发发抖音，也就糊弄过去了。你看知乎这个问题，不就在带车机的节奏嘛。突然想起1566里面的一句台词，也不知道放在这合不合适。“有些事不上称没四两重，可要上了称，一千斤也打不住”。所以，行业大佬都不发话，监管部门也不吱声，交警部门更不会过多的参与这事，最多走个过场。更多的都是营销号之间的狗咬狗，所以我们小老百姓说什么有用嘛？还不如关心点别的。这是我提到的那次帕萨特中保研测试没有起火另：其实问界M7材料还是不错的，你看帕萨特64公里的时速就成这样了，问界自重比它大，车速比它高了快一倍，碰撞之后居然都没帕萨特整体变形严重。但，就是烧了。原回答评论区还有人说是测试路面干净，以及中保研测试并非都才用自主动力，那我花30秒的时间百度了一个新闻，施工的高速路面，路面脏，同时肯定都是自主动力了。https://baijiahao.baidu.com/s?id=1771668641296085245&wfr=spider&for=pc施工的高速路面车祸，与下图为同一起车祸扭曲成那样，油水漏了一地也没失火。 ",
        "voteup_count": 6,
        "updated_time": "2024-04-29 10:26:42",
        "question_id": 654456206,
        "user_id": "6d65186e7ca7268fd5748c0eb8ee4c96"
    },
    {
        "answer_id": 3482402342,
        "content": "关于车门未能自动解锁的问题，这直接关系到事故中乘客的生存机会。据微博搜索显示，问界M7在碰撞瞬间整车低压掉电，导致车门无法自动解锁，即使在车窗被砸开后，车门依旧无法从内部打开。这种情况在现代汽车行业中是极为罕见的，因为大多数车辆都配备了在碰撞后自动解锁的功能，以便于乘客逃生或被救援。然而，问界M7的这一设计缺陷，无疑增加了事故的严重性，也让我们对这款车的安全性产生了严重的质疑。关于问界M7所采用的智能驾驶方案，这也是公众关注的焦点。根据信息，涉事车辆并未搭载博世智驾系统，而是由华为提供高阶智能驾驶辅助系统。但是，事发车型是入门非智驾版，未搭载这一系统。这不禁让人产生疑问：如果车辆配备了智能驾驶系统，是否能够避免这起事故的发生？智能驾驶系统在提高行车安全方面的作用究竟有多大？此外，事故发生后，问界M7的官方回应也引起了公众的不满。有网友指出，官方的回应过于冰冷，缺乏对遇难者家属的同情和关怀。在这种情况下，企业应该首先表达对遇难者的哀悼，对家属的慰问，而不是急于撇清责任。这种冷漠的态度，无疑会加剧公众对企业的不信任感。同时，我们也注意到，事故发生后，有关问界M7的负面信息在网络上被大量传播，甚至有车主反映，他们在社交媒体上发布的关于事故的讨论被限流或删除。这种控制舆论的做法，不仅不利于事故原因的调查和分析，也会进一步损害企业的公信力。在这场悲剧面前，我们不禁要反思：汽车安全究竟该如何保障？智能驾驶技术的发展，是否能够真正提高行车安全？企业在面对危机时，应该如何正确处理与公众的关系？这些问题，需要我们每一个人，每一个企业，乃至整个社会共同思考和解答。最后，我们希望这起事故能够成为一个警钟，唤起社会各界对汽车安全的关注。同时，我们也期待问界M7能够正视问题，积极改进，以实际行动赢得公众的信任。毕竟，安全无小事，生命更无价。只有当每一个环节都得到充分的重视和保障，我们才能够安心地驾驶，安心地出行。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:59:49",
        "question_id": 654456206,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3482761447,
        "content": "说明非华为方案的第三方并不成熟。应赶快召回使用了博世及Freetech方案的车。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:25:49",
        "question_id": 654456206,
        "user_id": "ea7bc59c1b858d487965925dcc42e67f"
    },
    {
        "answer_id": 3482298289,
        "content": "其实个人觉得重点不是智驾而是华为提供的三电系统，该套系统负责车上所有功能，出现问题，自然打不开门另外，该套系统用于多个车型，可以说所有车型都会有问题",
        "voteup_count": 9,
        "updated_time": "2024-04-29 09:46:17",
        "question_id": 654456206,
        "user_id": "ccee583a949aa11ed467d6942469a5cd"
    },
    {
        "answer_id": 3482575931,
        "content": "我总结一下开始说是华为智驾赛力斯光速保华为，说没有采用华为智驾的低端车型aeb开始说是博世的，博世光速甩锅，发声明说不是自己的AEB结果被扒出来确实不是博世的，是freetech，顺便查出来问界采用博世+freetech AB供门把手门没弹开，供应商是比亚迪的炸裂的来了，freetech背后李书福有百分之90股份，是吉利系的这下整个晋西北都乱成一锅粥了",
        "voteup_count": 16,
        "updated_time": "2024-04-29 13:43:38",
        "question_id": 654456206,
        "user_id": "2035372cbae06c8568b34c81e7e751fd"
    },
    {
        "answer_id": 3482217982,
        "content": "问界已经在想办法剔除华为跟事故的关系了，估计是第一时间接到电话要撇清关系，赶紧说没搭载华为系统，甩锅博世。最好笑的是博世还否认。这就是给华为当狗的末路。",
        "voteup_count": 20,
        "updated_time": "2024-04-29 08:42:47",
        "question_id": 654456206,
        "user_id": "9dc31874c74fa40312ea13e0d37e3bc0"
    },
    {
        "answer_id": 3482701488,
        "content": "事故肯定还在调查分析中，但我只说一句：很多新能源车，真是老虎。我曾经半开玩笑的说，有钱一定买辆特斯拉，因为在路上经常看到这车急速超车，有些路口你不这样就得等红灯。但事实上可能我这辈子都不会去碰特斯拉，因为我清楚自己驾驶技术和反应速度。现在新能源车才开始十年不到的时间，SDV已经从理念到现实。十年里不大会出现完美的产品，但一定会有很多个推动迭代的事故。无论是厂商、方案商，都需要有足够的敬畏心和责任感。百分之九十九点九做的都优秀，但百分之零点一的隐藏缺陷，可能就要付出致命的代价。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:36:20",
        "question_id": 654456206,
        "user_id": "5f497361565765e973de75103773ae77"
    },
    {
        "answer_id": 3482407596,
        "content": "这帖子里面的手机评测人，全变成哑巴了。如何看待华为 4 月 23 日正式发布问界新 M5 ？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:03:27",
        "question_id": 654456206,
        "user_id": "45aa0e2ac761c04790c4f64b2412692c"
    },
    {
        "answer_id": 3482832692,
        "content": "请各位车系邪教徒开始表演",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:24:04",
        "question_id": 654456206,
        "user_id": "4820d46d9eb7c741d791376dfcff4398"
    },
    {
        "answer_id": 3482773698,
        "content": "博世怕背锅，昨天辟谣后，一堆花粉在说p图造谣逼着博世只能在官号再发一次，会不会还有花粉说这个号是假的当然还是花系头子牛逼，吃人血馒头做营销",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:38:18",
        "question_id": 654456206,
        "user_id": "b4c27bc1cd3dd145577c44c929e22464"
    },
    {
        "answer_id": 3482426440,
        "content": "开发布会的时候：华为车有好多安全功能；出车祸的时候：这些安全功能都是供应商的方案",
        "voteup_count": 9,
        "updated_time": "2024-04-29 11:16:31",
        "question_id": 654456206,
        "user_id": "6b1d7c6b5990bd2fc986d45f2fde3298"
    },
    {
        "answer_id": 3482506048,
        "content": "碰撞未解锁，这确实是问题，但你说是问界一家的就不对了……你能看到的车企有哪家没这问题？比亚迪去年死一个，特斯拉去年死两个（只说国内），之前特斯拉还有差点死但被人破窗救出来的也有。本田丰田大众……你就说吧谁没有吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:28:57",
        "question_id": 654456206,
        "user_id": "82dd95af9cdb12a2eb2641143a7281e9"
    },
    {
        "answer_id": 3482742285,
        "content": "建议召回问界，集体诉讼，开除余承东让不让大嘴加入小米先考察一段时间",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:09:44",
        "question_id": 654456206,
        "user_id": "29b0238e1984a34acec9dd1d80d39337"
    },
    {
        "answer_id": 3482399082,
        "content": "因为问界的事情对华为的观感真的在变差没出事 遥遥领先出事了 部件不是华为，车辆生产是赛力斯希望华为不要忘了，当初大公主加拿大返程的时候，乘坐可是咱们国航的飞机你强大国家保护你这个无可厚非，但是你强大了，你需要承担的社会责任更多",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:57:23",
        "question_id": 654456206,
        "user_id": "43a2febb27546056f2dcab480f214da0"
    },
    {
        "answer_id": 3482373853,
        "content": "现在的逻辑已经越来越怪了！115时速的撞击还要求车完美。。这个有几个车能做到啊？现有的车企都是0事故吗？还是一起事故就要一个车企凉凉？而且调查结果没出来就已经摇言满天飞了！不是说对安全没有追求，但是现在已经造成严重滑坡了。。现在我甚至期待下一个会是谁呢！",
        "voteup_count": 19,
        "updated_time": "2024-04-29 10:39:53",
        "question_id": 654456206,
        "user_id": "434b6b37e298d63fbf5a0fe4fdda6817"
    },
    {
        "answer_id": 3482711635,
        "content": "不知道这个版本的问界M7在华为门店能不能买到ps:手机店里放汽车，宣传汽车，卖汽车不是小米第一个干的，但卖自家汽车的却是是小米第一个",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:35:00",
        "question_id": 654456206,
        "user_id": "11c87559d6dea8e6ba3bf9a24d37993d"
    },
    {
        "answer_id": 3482577393,
        "content": "转移矛盾，实在恶心。消费者买的是“整车”，厂家应该为“整车”质量负责。如果是零配件供应商的问题，也应该由整车制造厂去按照合同要求追责。而不是整车厂可以把责任甩锅给零配件供应商。按照这逻辑，零配件供应商也可以把责任甩锅给代工厂甚至是某一个芯片制造商，代工厂也可以甩锅给某个一线临时工。这真是前所未见，无耻至极。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 13:45:05",
        "question_id": 654456206,
        "user_id": "201b2bebc1e3000227930a2eac8b15d4"
    },
    {
        "answer_id": 3482619325,
        "content": "几年前，蔚来也有类似案例，！当年就说清楚了，AEB不能识别高速上静止物体！这个案例，我自己分析大概率也应该是这个原因 ！所以，把手不重要，重要的是，都过去好几年了，还没进步？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:25:40",
        "question_id": 654456206,
        "user_id": "d9dea4342133e8aa2a354d9e5eebf2aa"
    },
    {
        "answer_id": 3482556389,
        "content": "让子弹飞一会儿，从车头破损的情况看，全员如果都有安全带，不至于全部遇难，如果是烧死的，有视频可以看到已经有人破窗营救了，里面的人不至于跑不出来，盲猜后排乘客没有系安全带，碰撞后要么丧失意识要么当场罹难，驾驶位看不到不好评价，感觉并不完全是智驾的锅，等调查结果吧，逝者安息",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:23:20",
        "question_id": 654456206,
        "user_id": "66cb30b48b9ae8d7d9b6eefcd081c1f6"
    },
    {
        "answer_id": 3482444640,
        "content": "无论厂家怎么吹牛皮，只要没有承诺“出了事故算我的”之前，都可以认为智驾是垃圾。特别是针对某些具有厂商/供应商二象性的宣传，得多多提防。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:29:32",
        "question_id": 654456206,
        "user_id": "9e6a8d66f3e0afd83a0779055a810bbd"
    },
    {
        "answer_id": 3482366755,
        "content": "逛了一圈都在甩锅，各责任方都说不是自己的问题，那就是没问题咯。没问题的产品怎么出的问题呀，难道是命中当有此劫？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:34:56",
        "question_id": 654456206,
        "user_id": "b8db41098dd25116aa7e129158a8577e"
    },
    {
        "answer_id": 3482636784,
        "content": "山西问界M7那个事，大概率最后会反转我真不是花粉，是地地道道的mi boy，但咱们讲道理，事故责任划分不能靠情绪，尤其我也是个司机，搞清楚情况，防患于未然。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:40:55",
        "question_id": 654456206,
        "user_id": "86dee3847bb3abc5314d648e1429bf6d"
    },
    {
        "answer_id": 3482562259,
        "content": "出事之前遥遥领先出事之后与我无关信徒不够 水军来凑",
        "voteup_count": 8,
        "updated_time": "2024-04-29 13:29:35",
        "question_id": 654456206,
        "user_id": "195c668a6a915700862c255039cfb2f5"
    },
    {
        "answer_id": 3482776871,
        "content": "你看，碰到华为的车，大家就会刨根问底上次特斯拉潮州事件，我问了好多特粉为什么第一次撞击后没有按照国标断高压电，为什么第一次碰撞后气囊未弹开，目前还没有人能明确回答我(情绪输出，围华救特的挺多)",
        "voteup_count": 4,
        "updated_time": "2024-04-29 16:38:25",
        "question_id": 654456206,
        "user_id": "daeff03241f70b949a6e0d9bee6d438a"
    },
    {
        "answer_id": 3482648915,
        "content": "一切隐藏门把手都是隐患重重吧？？？为啥奸商这么喜欢推广让人更容易死的设计呢？？？就好比明明LCD屏幕全DC零频闪结果奸商都一个劲推广频闪瞎眼屏OLED。归根到底是消费者的健康，生命，在奸商心里就是个屁。挣钱才是第一要务。OLED显得更酷炫更薄，寿命更低。隐藏式门把手显得更酷炫风阻低，省电池。至于消费者会不会瞎眼，会不会死掉。奸商才懒得理呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:52:10",
        "question_id": 654456206,
        "user_id": "17b9e886221725a7af24834567906484"
    },
    {
        "answer_id": 3482395978,
        "content": "车厂都在把汽车当手机做，可手机几乎伤害不到性命……",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:55:17",
        "question_id": 654456206,
        "user_id": "da13d44b888b8ae720721f77932e990f"
    },
    {
        "answer_id": 3482364721,
        "content": "逝者安息。我们只是想问问：“发生事故，开个车门难吗？至于“自动”把人闷在火堆里吗？”他们回答：零件是xx家造的，气囊不算智造嘿，神奇的是，还全答错了！瞬间没了民族精神。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 16:15:16",
        "question_id": 654456206,
        "user_id": "44016f8e7afe853e828fb2fc9116b1b1"
    },
    {
        "answer_id": 3482570686,
        "content": "谁家的车谁给负责不就好了谁管你菊花不菊花的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:38:20",
        "question_id": 654456206,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3482717648,
        "content": "一个车开了自动驾驶，是不是应该有一个外部显示或者一个灯，告诉其他的车，它开了自动驾驶。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:49:22",
        "question_id": 654456206,
        "user_id": "6530719b15fbf48ee61ad8cda8b90d36"
    },
    {
        "answer_id": 3482534029,
        "content": "智驾这个东西，是让你增智慧的，不是让你用的。无论是华为智驾还是特斯拉智驾都是如此。问界m7追尾造成人死亡这个事，我从技术角度来分析一下，不一定准确，但是概率上是大差不差的。就视频的情况来判断，高速路上要说车主没看到大卡车，那是小概率事件。哪怕小概率事件发生了无论如何，都可以推断车主在出事前要避让大卡车，那么车主的操作只能是踩刹车和打方向盘（这两个操作的必须要做的），无论怎么分析，智驾系统都是造成事故的原因之一。因为方向盘没打到位，就必然追尾；ABE（自动紧急刹车）介入后，导致轮胎抱死，那么你打方向盘也没用，轮胎失去抓地力之后方向盘就没用了。无论是哪一个原因，都说明智驾极为不可靠。从视频看，追尾前肯定刹车了，至于的方向盘没打到位还是ABE介入后轮胎抱死，导致追尾，目前无从得知。但是，你追尾之后车门总得打开吧，追尾后车门不能自动解锁，这个问题就严重了。汽车这个东西和手机不同，手机系统出错还能刷机重装系统，大不了换个新的，无非就是数据丢失；智驾由于是直接控制硬件，只要一个bug就能从去世到火化一条龙服务。特别是华为这种营销毫无底线的公司，产品给你增智慧就行了，手机和平板都很好，毕竟产品出问题不会死人，汽车你还真敢买呀。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 12:58:57",
        "question_id": 654456206,
        "user_id": "bf16b4c7fa84f91cb7b89c2fe3286cb3"
    },
    {
        "answer_id": 3482484791,
        "content": "问界M7车祸四大疑问1、这车到底是华为、问界、还是赛力斯？2、为什么车主出事家人还会被花粉网暴？3、车到底遥遥领先在哪里？4、信它的回应还是信我是秦始皇？ ​第五大疑问？出现这样的事故，不应该是关心受害者家属，等待交管部门的调查吗？？看来看去，不是站队的，就是表忠心的",
        "voteup_count": 4,
        "updated_time": "2024-04-29 12:04:55",
        "question_id": 654456206,
        "user_id": "4cc9b1b311885b07a742249721f2d447"
    },
    {
        "answer_id": 3482509144,
        "content": "目前流行的隐藏式门把手，有一家说一家，没有一家是中用的！于我的理解，隐藏式门把手应该是断电自动弹出，而且必须是机械装置，毕竟只要撞了，就有可能全车下电，但是，目前的方案里，没有一家这么干，作为普通消费者，我不知道到底是成本考虑还是技术问题，但是，如果搞不成，就别装车使用啊。对车企而言，只是一场事故，对一个家庭而言，是灭顶之灾！一点题外话：设计上的一个小bug，就能是关键时刻危的致命漏洞，所以，不成熟的车企搞出来的车，别买。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:32:36",
        "question_id": 654456206,
        "user_id": "ed18e255c525b677140b4d5decaea1ec"
    },
    {
        "answer_id": 3482389646,
        "content": "问界M7发生交通事故起火致3人死亡，疑似车门打不开，车企回应「已成立专项小组跟进核实」，具体情况如何？5g物联网普及之前，谁家的智驾方案都不用，只会用有限的辅助驾驶稍微减轻自己的驾驶负担。无他，怕死。现阶段智驾方案最好的就是特斯拉，因为小白鼠已经足够多，大数据喂的最多。国内做的最好的就是华为。但是作为机械专业出身的我还是不会信任任何一家智驾方案。在我心目里完美的智驾方案应该与物联网结合。雷达+摄像头图像识别+物联网，三位一体，缺一不可。放在这次事故里，如果前方洒水车和问界同时接入物联网，那么这次事故基本不会发生。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:51:17",
        "question_id": 654456206,
        "user_id": "2c5a898426a844d9d25477b8c5b1b65d"
    },
    {
        "answer_id": 3482632295,
        "content": "事故相关的问题从来没有登顶，如今热度更是降到了十名开后，华为再一次给国人带来小小的公关震撼",
        "voteup_count": 4,
        "updated_time": "2024-04-29 14:37:00",
        "question_id": 654456206,
        "user_id": "2293a3a247b27e6be606f6c4a4dd4a06"
    },
    {
        "answer_id": 3482320828,
        "content": "啥？压根儿没有？“Plus版没有宣传的“全向主动安全”功能”你的意思是说华为撒谎了？这怎么可能，华为是民族的良心企业，华为怎么可能撒谎呢？？不可能，一定是你弄错了，再探再报！啥？华为说智驾方案是博世的，博世否认？那要查查博世了，看看是不是博世撒谎了。博世没撒谎，那就看看那个自称是华为问界的发言人是不是临时工，是不是直营员工，万一是加盟的没有授权的呢？总之，你们不可以质疑华为。即便你们拐着弯儿不提华为，只提问界，我们也知道你们这是剑指华为！想懵我？呸，姥姥！",
        "voteup_count": 22,
        "updated_time": "2024-04-29 10:02:52",
        "question_id": 654456206,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3482680969,
        "content": "昨天大逆风higo按兵不动，今天就开始在各大平台出现成规模的洗地活动了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:19:38",
        "question_id": 654456206,
        "user_id": "7a2ad8863493c2fa26002f1348a5ed20"
    },
    {
        "answer_id": 3482367476,
        "content": "现在打不开车门比较靠谱的说法是。车内有儿童，所以打开了儿童锁。所以从里面也打不开后门。至于外面为啥开不了门。我估计是隐藏式门把手的通病吧。不是第一次不弹出了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:35:28",
        "question_id": 654456206,
        "user_id": "ccefca7393c253e8d474d2cc963598cd"
    },
    {
        "answer_id": 3482343145,
        "content": "现在出车祸都可以找车厂责任了？？",
        "voteup_count": 5,
        "updated_time": "2024-04-29 10:18:27",
        "question_id": 654456206,
        "user_id": "7e869e37341bca2303f9b6bb871daeb9"
    },
    {
        "answer_id": 3482304159,
        "content": "① H公司对产品高调的宣传，过分炫技，带有宗教狂热风，反噬已然发生② H公司的控评操作，一直遥遥领先③ AEB声明啪啪打脸",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:50:33",
        "question_id": 654456206,
        "user_id": "934129cb7534ab3a3c11d6af953d4101"
    },
    {
        "answer_id": 3482441037,
        "content": "真受不了问界这一点。别人买你的车，出问题你甩锅给博世。先不管供应商是不是博世，消费者又不是买来自己组装，你问界肯定就得整车负责的，说出那么不负责任的话，我也是服了多爱遥遥领先才会买问界这车",
        "voteup_count": 5,
        "updated_time": "2024-04-29 11:26:48",
        "question_id": 654456206,
        "user_id": "c24e9ab64da738e22c5deb6720413b4e"
    },
    {
        "answer_id": 3482571232,
        "content": "给华为提点建议。一是必须立即撤销低配无智驾版本的车型售卖。买问界、智界等华为智选品牌车的，绝大多数是冲着华为智驾这个牌子来的。但是也有很多人其实并不懂低配和高配的区别（毕竟发布会的时候只讲高配），又由于经济有限的原因，买了低配，结果把低配版当高配版来开。从本次事件的舆论中看，绝大多数人只知道华为问界M7高速撞了、起火死了三人，并不了解这其实是一款并不带高阶智驾的低配车。这其实是一个很危险的问题。不带智驾版本的车出事那可就多了，每次出事都是对华为智驾的一次舆论打击。因此，华为应该立即撤销低配车型售卖。二，余大嘴也许该反思是不是路线走错了？其实任总、徐总他们才是对的。这是本次事件中，很多人攻击华为的地方。出了事究竟该由谁负责？理想、小米、蔚来也是代工厂模式，但是有自己的logo，代工厂就只是代工，出了事当然是理想、小米、蔚来全权解释和负责。而华为智选车模式确实是很奇怪的，本次事件究竟该找谁?很多人攻击华为“不出事就是华为遥遥领先，出了事就是塞力斯的问题”。作为一个华为粉丝，我竟然默默不语。你看吧，宣传、设计、营销甚至售卖都是在华为的专卖店里。消费者当然是冲着华为的牌子来的，那华为自然应该全权负责。这一点没法黑。要不然你就单纯是个供应商，要不然你就明确是自己的牌子。消费者也能明明白白。我估计此事过后，华为内部会对造车路线问题进行再次讨论。三是碰撞后未自动解锁的问题。这必须要有一个让人信服的解释。如果问界品牌确实没有该功能，那就全面召回解决，并作好申明。最后再说一句，什么品牌的车都有可能发生事故和起火。相信经过此事，华为和余大嘴会再次认真反思造车、宣传方面的不足之处。其他国产车也应该以此事作为反面教材，总结和反思。不论如何，仍然支持华为。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:38:53",
        "question_id": 654456206,
        "user_id": "826cc2e3cee027a4a4c7683fe88463ae"
    },
    {
        "answer_id": 3482764503,
        "content": "只能说这玩意儿把避重就轻学了个彻底1.问界发布会，某ceo在台上又唱又跳拉满眼球，出事了那就是友商背锅。给我一种感觉，苹果发布会上乔布斯又唱又跳又 one more thing，然后手机炸了让果粉找富士康索赔。2.玩文字游戏呢，安全气囊正常打开，还是全部正常打开？如果驾驶位的打开了，副驾驶的没打开算不算“正常打开”，反正从这幅图看起码副驾的安全气囊是透明版，连前方的火光都看得一清二楚。3.对于核心问题：碰撞不解锁，那是一点不提，似乎不提就不存在就不需要背锅了似的",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:27:56",
        "question_id": 654456206,
        "user_id": "d1fe82758471f4c17615d75d7e257ffc"
    },
    {
        "answer_id": 3482450778,
        "content": "华为客服好像还在几个小时后问他售后感受如何.......",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:34:13",
        "question_id": 654456206,
        "user_id": "24d4a6ad7c44884bf980668b90c05007"
    },
    {
        "answer_id": 3482813014,
        "content": "先把事搞清楚：在我看来最重要的：撞击了没解锁，这个事故细节应该是明确的不过还是想确认国标里这个有和速度有关吗？还是说所有速度下撞击都要保证自动解锁？第二个是智驾问题公告里说这个车的型号用的不是华为的智驾而是博世的，消费者买车时是否知道自己的车智驾水平？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:08:02",
        "question_id": 654456206,
        "user_id": "5f31e32fcdbba953c5ddc54115f5e9cf"
    },
    {
        "answer_id": 3482764124,
        "content": "当三条人命消失的时候。全网讨论的竟然是华为问界的智驾供应商是谁。这么看来，如果不是问界采购部内斗已经呈现白热化的话，那一定是公关部的能力超群。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:27:38",
        "question_id": 654456206,
        "user_id": "399befdc1b9b07b4ce29a9003c256dee"
    },
    {
        "answer_id": 3482378458,
        "content": "没事找华为，有事找赛力斯",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:43:27",
        "question_id": 654456206,
        "user_id": "8693b0dc407ba76fe1bbb3db567e38b7"
    },
    {
        "answer_id": 3482414000,
        "content": "这……认真的吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:07:46",
        "question_id": 654456206,
        "user_id": "4ba8c678d3a5ed5230dc7d80b99e618c"
    },
    {
        "answer_id": 3482429499,
        "content": "有人在问这车是哪家公司产的，图片评论，有答主回答过了。从华为内涵小米车的手机支架开始，就对华为车的宣传没什么好印象了。人家只是开放式设计，就被说成车机不好。这会儿自家车出事，又全网控评删视频删帖，甩锅给供应商。你家车门打不开，就没想到，没做过安全测试吗。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:18:48",
        "question_id": 654456206,
        "user_id": "f818eeb219fb8dec514953cbbc93cd6c"
    },
    {
        "answer_id": 3482458320,
        "content": "热度不减，看腻了26号发生的事 现在官方还没公布个分析结果出来电车理论上啥数据后台都查得到，藏着掖着不就是这结果对车企不利么，总得想办法怎么圆过去",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:40:26",
        "question_id": 654456206,
        "user_id": "88e8d89bb39415821ed69653ab439b9d"
    },
    {
        "answer_id": 3482538336,
        "content": "我就想问一个问题，破窗后，能不能用车门内部机械结构解锁？网上的视频都很短，究竟后面有没有打开门？虽然华为自动驾驶强，但是这辆车里没有华为自动驾驶。这都能算到华为头上。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:11:06",
        "question_id": 654456206,
        "user_id": "38114d161739d1d1e8a7704ce494c9d4"
    },
    {
        "answer_id": 3482733761,
        "content": "还好菊子没进军房地产要不然，买楼，楼塌了房主找水泥厂还是钢筋厂啊",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:02:39",
        "question_id": 654456206,
        "user_id": "6970646dba5f09b7cf15754a7887a7a9"
    },
    {
        "answer_id": 3482726276,
        "content": "现在从热搜第一到热搜第十了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:56:35",
        "question_id": 654456206,
        "user_id": "e63c6a4ee662e362cf931f459a0950aa"
    },
    {
        "answer_id": 3482466164,
        "content": "问界车祸，三人遇难谁都不想看到。作为车企，是不是该第一时间抚慰遇难群众家属，第一时间介入解决问题？如果这些都做好了，任他网络风言风语，身正不怕影子斜。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:47:05",
        "question_id": 654456206,
        "user_id": "d43c0c192c959c3f001dce5f1145822c"
    },
    {
        "answer_id": 3482352894,
        "content": "我来个围米救华救理救特。上古顶流特斯拉创新的一些功能（单踏板，高胎压，强回馈提升续航）一直在反噬中。前段时间的顶流理想MEGA翻车，1500+1500，螺栓固定。稍前的顶流菊厂宣传的功能全向AEB早已经开始反噬。下一波该现在的顶流粗粮宣传的功能反噬了。目测应该是纯视觉版智驾出问题，毕竟这个赛道竞品挺多的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:25:00",
        "question_id": 654456206,
        "user_id": "80867f911b929dfcf45e78042f805cff"
    },
    {
        "answer_id": 3482773093,
        "content": "借用一个视频。这智能驾驶强啊，路都不用看。客观看多了理想自动巡航，至少还看路呐。理想还发过微博让车主注意安全不能完全信任呢。比不过比不过。https://www.zhihu.com/video/1768317161838247936",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:35:31",
        "question_id": 654456206,
        "user_id": "41b2aeadd8920a130d09ed2c36032260"
    },
    {
        "answer_id": 3482326063,
        "content": "我就想问，大家还记得当时某特品牌撞了之后媒体咋处理的吗？牛逼的是，人家林老师回头又买一辆",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:06:39",
        "question_id": 654456206,
        "user_id": "06354be92be0332e35738a36427d3d49"
    },
    {
        "answer_id": 3482610087,
        "content": "懂了，以后买车就买日系车，车有点情况就振臂一呼：打倒XX帝国主义！绝对有人响应你",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:16:53",
        "question_id": 654456206,
        "user_id": "d9d4836d5a74172e44d75a8709610bd5"
    },
    {
        "answer_id": 3482672901,
        "content": "明天就应该下热榜了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:12:49",
        "question_id": 654456206,
        "user_id": "f4e817b262b79e0bdfcf846f4276bc84"
    },
    {
        "answer_id": 3482588435,
        "content": "@苍月明  想撞都难！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:56:22",
        "question_id": 654456206,
        "user_id": "3d3ab053da84bb1f0a5a4a41f10798e9"
    },
    {
        "answer_id": 3482547587,
        "content": "感觉问界少一点担当合作造车最怕伙伴甩锅其他的车企会把这一切看在眼里： 没事的时候 HW问界  有事的时候：博世 塞力斯",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:13:51",
        "question_id": 654456206,
        "user_id": "b173dd489a97aaa0dac71a19a9052a07"
    },
    {
        "answer_id": 3482776672,
        "content": "在这个话题下，想谈一谈碰撞自动解锁这个功能，个人认为碰撞自动解锁功能的标定对于一个汽车厂商来说，是比较难的。在本事故中，碰撞自动解锁的确便于救援，但这是追尾事故，车身未发生翻滚。如果是车辆发生碰撞导致翻滚和坠落的事故中，自动解锁功能或许会使后排未系安全带的人员直接跌出车舱，给乘客带来更大的伤害，现在道路上的汽车，后排乘客有意识主动系安全带的人并不多。实现碰撞就自动解锁的功能不难，难的是怎么去标定，在什么样的情况下自动解锁，最后希望大家在驾驶和乘车时，无论前后排人员都要系好安全带，安全带，生命带！祝愿大家出行都能平平安安！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:39:15",
        "question_id": 654456206,
        "user_id": "e3ac6bbd9ed9f4bc0cd4ffee6b2143c5"
    },
    {
        "answer_id": 3482463076,
        "content": "作为一直在官网国产新能源的潜在客户，且在高速上发生过追尾事故的驾驶员，首先对这个事情定个性：首先：作为一辆20万以上的车，在发生严重事故后，车门无法自动解锁，弹出隐形把手，便于逃生或者展开救援，这绝对是设计上的重大缺陷。而且对于所有安装隐藏把手的车，我都有这样的顾虑。虽然有人会说特斯拉在美国因为碰撞后会自动解锁车门，被认定为存在安全隐患，被要求召回；但是要考虑到中美两国国情。在美国可能存在被撞车后扒开车门抢劫的情况，但是在中国这种事情发生的概率相当之低，而且根据国家规范，不管你是不是通过中控控制，都必须在发生事故后能保证车门顺利打开。超160万辆召回！特斯拉再爆安全隐患 - 21经济网然后就是在这种道路上，洒水车作业速度一般是20km/h，且从视频可以看到洒水车后面有清晰的警示字样“养护作业，随时停车”。这种情况下AEB完全不触发，那基本就等于没有，哪怕刹车减速降低碰撞能量，也是有用的。毕竟高速上这种120km/h 撞击静止物体的事故还是比较常见。还有一点就是，希望大家为了自己或者他人的安全，可以在车里备上两样救命的东西，一个是灭火器，一个是安全锤，都不贵，关键时候能救到自己，说不定也能救到别人。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:44:24",
        "question_id": 654456206,
        "user_id": "87024fd41e98244c7834e486a0db6f77"
    },
    {
        "answer_id": 3482732199,
        "content": "代码里有BUG，改改就好了救命的东西有BUG，那要用几条命才能修复啊",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:01:22",
        "question_id": 654456206,
        "user_id": "f67e799eeb76e40d218b6ac74f70b5bd"
    },
    {
        "answer_id": 3482433800,
        "content": "在开车这件事上，我不相信目前所有的主动刹车以及自动驾驶，原因也简单，就是责任问题。我自己开车，自己操作失误，出了事我自己承担责任，无论大小，我都认。不是我自己操作的，出了事，也要让我认，我不干，我不愿意。回过头来就是这次的事件，出了事，到底是谁的责任？车主的责任？养护车的责任？还是车子厂家的责任？？？？？既然厂家之前宣传的声势那么大，那么找责任的时候就别怪找到厂家的头上来。华为的宣传真的有很大的问题。自动驾驶吹过头了，宣传吹过头，就会导致司机驾驶时放松警惕。这次还能说是智障版，万一下次遇到智驾版出事故呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:21:48",
        "question_id": 654456206,
        "user_id": "1e391a42f05ab696a50c474ffc2c67cb"
    },
    {
        "answer_id": 3482683470,
        "content": "本质其实是车子为啥碰撞没开锁，是功能安全相关的，智驾被吹的太厉害了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:21:51",
        "question_id": 654456206,
        "user_id": "94beabcfe1ace0f1cef62b5595628208"
    },
    {
        "answer_id": 3482476887,
        "content": "地狱笑话:这下华为性价比高了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:56:50",
        "question_id": 654456206,
        "user_id": "fceb67150a0b01331dc1ef9e6da2aa99"
    },
    {
        "answer_id": 3482806241,
        "content": "         先鞭尸一下特斯拉，之前特的隐藏式门把手就有一个新闻说出车祸门打不开，然后撬门才开的门。现在华为的车也是类似的事儿，希望大家买车的时候多注意一些这种问题吧，新能源车的电池说句难听点的话就是一个炸药包，锂电池的特性就是电池包被刺破后很容易着火。这玩意儿还基本上扑不灭。如果不能及时的把人救出来那后果可想而知，烧死自己不要紧，要是家人也在车上，你说他们冤不冤。车辆着火的情况下，砸窗户真的那么容易把人拽出来么，大概率要人爬进去，火势变大里面救人的人怎么办，不想进去就要拆门，问题是车门是那么好拆的？谁路上遛弯会带着撬棍之类的工具。油门失灵，刹车失灵，碰撞后车门打不开，安全气囊没打开……这些问题在我看来都是原则问题，选这些车就是那自己生命赌博。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:06:01",
        "question_id": 654456206,
        "user_id": "e0903b0f75c97f93a6fd364585ed480f"
    },
    {
        "answer_id": 3482504812,
        "content": "这时候不提华为了？价值观相近的企业，才能走到一起。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 12:27:29",
        "question_id": 654456206,
        "user_id": "4d7e46ad3451a5e68bbacfcb5d9375f7"
    },
    {
        "answer_id": 3482406551,
        "content": "就没人为这公关速度叹服吗0v0",
        "voteup_count": 10,
        "updated_time": "2024-04-29 11:02:46",
        "question_id": 654456206,
        "user_id": "529698154424975a6276dc20aa621337"
    },
    {
        "answer_id": 3482339802,
        "content": "红星资本局4月28日消息，26日，山西运城一辆问界M7车辆发生交通事故，司乘3人遇难。4月28日，问界声明称，该车辆发生事故时车速115km/h，安全气囊正常打开，动力电池包特性均正常。目前，事故原因有待有关方面进一步调查。红星资本局注意到，问界新M7上市7个月，累计大定突破17.4万台。这起事故引发了公众对问界M7车辆安全性的较多关注，包括AEB紧急制动等功能是否响应，搭载的是哪家的智驾系统，为何没有碰撞自动解锁、隐藏式门把手没有弹出是否影响救援等。AEB紧急制动为何没有响应？Plus版没有宣传的“全向主动安全”功能据家属介绍，事故车辆车型为2024款M7Plus 后驱版5座。红星资本局了解到，2024款M7分为Plus版与智驾Max版，标配主/副驾驶座安全气囊、前/后排侧气囊、前/后排头部气囊（气帘）。两者的差距主要在辅助驾驶系统。智驾Max版车型搭载了华为高阶智能驾驶辅助系统（华为ADS），智驾硬件也多了6个摄像头和1个激光雷达，支持高速与城市智驾领航功能。而Plus版未搭载华为ADS，不支持上述功能。特别需要注意的是，问界M7Plus版车型并没有其宣传的“全向主动安全”功能。据发布会信息，2023年9月上市的问界新M7，其AEB系统的最高刹停时速为90km/h；12月上市的问界M9， 其AEB能力更进一步，最高支持120km/h时速主动刹停。但这都是基于华为ADS。此外，问界官方曾表示，遇到探测对象速度过快、大型车辆遮挡等因素影响到传感器正常工作时，前向AEB有概率不工作或退出。问界M7Plus版用的谁家智驾方案？问界称是博世，博世否认问界在一份声明中称，事发车型是入门非智驾版，未搭载华为高阶智能驾驶辅助系统，使用的博世方案，博世方案AEB的工作范围是在4-85km/h，碰撞时的115km/h时速已经远超博世AEB触发范围。4月28日，博世针对问界M7山西运城事故发布声明称，经调查，涉事车辆没有搭载博世智驾系统（含AEB）。红星资本局搜索发现，华为与问界官方未对外披露过问界M7Plus版的智驾方案。汽车分析师刘昊告诉红星资本局，“过去大部分车企选择的都是博世的L2级方案。这是一个黑盒方案，主要基于毫米波雷达和摄像头融合的设计，稳定性强，性价比高，车企直接向博世采购硬件和软件。但随着车企开始自研智驾，国内也涌现出地平线、黑芝麻、毫末智行这样的本土供应商，高阶智驾很少单独选择博世。”内容来源炒股公众号【期股挚友】每天发布炒股干货信息，抓龙捉妖不在话下，学习更多龙头股操盘手法，做市场里不一样的烟火。人因贫而学，人因学而富期货开户：期货开户前，可以先了解我们公司，本公司最高送每月【90%】佣金返还远超想象期货开户：期货开户手续费哪家期货公司低？【2024版标准答案】",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:16:11",
        "question_id": 654456206,
        "user_id": "042423d00e3e7f246b20b08b30e13fa5"
    },
    {
        "answer_id": 3482846683,
        "content": "至于你们买不买问界，我反正不买，我怕车门打不开被活活烧死。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:36:21",
        "question_id": 654456206,
        "user_id": "f0392f614171527f6c17dc39bc5cc739"
    },
    {
        "answer_id": 3482772217,
        "content": "华为不能一边用自己信誉给问界背书，一边又和问界撇清关系。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:34:45",
        "question_id": 654456206,
        "user_id": "89abc03f88fa1f4bbb636901beb36b28"
    },
    {
        "answer_id": 3482812427,
        "content": "所有吹L2的都是在草菅人命",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:07:33",
        "question_id": 654456206,
        "user_id": "89a48f5f2feac2fdb6b3c421ac45a333"
    },
    {
        "answer_id": 3482483323,
        "content": "我现在就担心这一点。很多新能源厂家为了追求驾驶体验，忽略了安全问题。什么都是电动的，一旦失电，很恐怖。以前比亚迪王传福说，完全取消传统刹车系统，好像是依靠电动机制动来刹车，万一电机坏了呢，能量回收系统坏了呢，太恐怖了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:35:11",
        "question_id": 654456206,
        "user_id": "4772d792c69a1f2fc8b40cf0c885d2a6"
    },
    {
        "answer_id": 3482823991,
        "content": "隐藏式门把手这种假潮流之名，藏隐患为实的东西，国家应该管管了，太坑人了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:16:54",
        "question_id": 654456206,
        "user_id": "30e3580c965727bba75ba941009503c7"
    },
    {
        "answer_id": 3482595838,
        "content": "爱国营销 就跟以前的 忠于皇权一样，所向披靡无论哪一种，都志在把人变成没有思想的奴才。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:03:28",
        "question_id": 654456206,
        "user_id": "7a0605fe0fdcde2322fafedf9c412093"
    },
    {
        "answer_id": 3482788967,
        "content": "这个事华为只有唯一一条反转的路——1.m7确实有碰撞后解锁的功能，这次属于极小概率事件没能起作用，并放出碰撞测试视频证明。2.之前拒绝权威碰撞测试纯属谣言目前这么多天了还没正面回应上面两点，多半是真没这功能并且真没敢去做碰撞测试，那是不是可以得出结论了？1.华为虚假宣传，安全是最大的奢侈？买这个车的有多大成分是冲这句话，我想车主们最有发言权。2.已售的车是不是要召回，该加装就加装，该赔偿赔偿。3.目前大定锁单的车主应该有权要求退订退款4.特权滋生傲慢，有关部门不该再给华为有任何特殊待遇，华为该罚，安全性测试不过关凭什么拉出来卖？这对好好造车却连年亏损的其他车企不公平5.必须明确车子的责任主体，车主家属现在不知道该找谁要公道，从设计到智能座舱到营销再到发布会和售卖渠道都是打的华为的旗号，就连赛力斯车厂的内部管理都是华为在运作，请问这个车到底该算谁的？（隔壁小米汽车出事故没人会想到北汽这两个字)，售后问题华为负不负责？这时候让赛力斯出来说话没道理吧？没华为这个门面谁脑子被门夹了才花三十万买赛力斯。所以什么时候能正面回应？华为好好的爱国牌别打成了宗教牌，宗教粉这个群体比外国人养的网军还恶心，网军还得讲点事实依据，宗教粉跟神经病一样上来就是扣帽子开骂，甚至我觉得这帮人的危害比网军还大，网军黑华为是往死里黑，但那没用，宗教粉却是可以让华为真的膨胀到疯狂，再到死亡。好品牌都是骂出来，只能吹不能骂的品牌都死的快，真想让华为变好就多骂一骂，哪怕是小缺点也该放大了去骂，就像对待特斯拉、蔚小理和小米一样，越骂做的越好，总惯着就会像华为一样，一开始小毛病都能被吹成优点，后面他丫的就真该拿屎糊弄你，永远记住资本都是逐利的，当你觉得资本家是圣人的时候，就是他偷偷给你喂屎的时候，上一个被全民热捧的企业叫阿里巴巴，他干了什么缺德事还有人需要科普吗？希望华为能清醒一点，任老好好看看余承东，这货该滚蛋了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:47:59",
        "question_id": 654456206,
        "user_id": "e99ccc3af0abe5667b9c88812dbdede9"
    },
    {
        "answer_id": 3482730446,
        "content": "远离u型索，人人有责",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:00:00",
        "question_id": 654456206,
        "user_id": "6b810a30b033183ff7e539932d549439"
    },
    {
        "answer_id": 3482852271,
        "content": "看了几个回答，这次事故最让人痛惜的就是明明打开车门就能救人，却由于设计缺陷，导致措施营救时机，只能看着烧成焦炭。家属不崩溃才怪！车企这个时候想的居然是甩锅？说实话，这次事故，赔偿肯定是躲不掉的，安全问题也没法掩盖。与其这样还不如学学人家胖东来的问题调查态度，老老实实出一份事实求是的调查报告。有问题该改就改，该怎么赔就怎么赔，至少对家属也是个安慰。把宣发的钱用在认真面对问题上面，这很难吗？说白了，这点成本，对于一个车企来说，能算啥。人命关天的事上，越是含糊其辞，不敢正面应对，越让人觉得心里没底。就现在这个处理态度，反正我今后是不敢买问界了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:42:52",
        "question_id": 654456206,
        "user_id": "4c6ea67ec78f637af22b45ec488f19e3"
    },
    {
        "answer_id": 3482504360,
        "content": "关注吧",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:26:56",
        "question_id": 654456206,
        "user_id": "e7ef9f4fb9dfa483f6b2b13c9a762220"
    },
    {
        "answer_id": 3482530948,
        "content": "反正不是华为的方案。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:55:32",
        "question_id": 654456206,
        "user_id": "d884c8340f67fcab51c1207240ba497d"
    },
    {
        "answer_id": 3482782875,
        "content": "问题1：碰撞后为啥会起火？问题2：碰撞后为啥未自动解锁？看这提问，好像碰撞起火就是应该的一样，至于AEB用的哪家的，这个不重要",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:43:08",
        "question_id": 654456206,
        "user_id": "b99a1f15793d268d0adaf05673a1b6e4"
    },
    {
        "answer_id": 3482656621,
        "content": "少了反触发开门？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:59:00",
        "question_id": 654456206,
        "user_id": "1f04aaf13fab45452767cb7bd4d8e2b1"
    },
    {
        "answer_id": 3482775280,
        "content": "出事之前：华为问界，遥遥领先出事之后：华为不造车，只是给各大车企赋能",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:57:09",
        "question_id": 654456206,
        "user_id": "81233beedf649d6e6260046ec526a932"
    },
    {
        "answer_id": 3482330732,
        "content": "4月29日10：09，82万热度，待续...",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:09:58",
        "question_id": 654456206,
        "user_id": "8822842604461999ddfd33b13bddece2"
    },
    {
        "answer_id": 3482359120,
        "content": "新闻学再次上大分。请问所谓的“问界在一份声明中称”，这份声明在哪里呢？我找了半天找不到这份声明，甚至截图都没有。所谓的问界声明，难道指的是这位名叫“HW前HR”的用户吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:29:30",
        "question_id": 654456206,
        "user_id": "ea1b6bb6066e53807a0906cf071dc221"
    },
    {
        "answer_id": 3482332422,
        "content": "猾慰华为再一次展现出超高水准的甩锅大战，让我们继续拭目以待。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 10:11:15",
        "question_id": 654456206,
        "user_id": "15013885c6c5eebe31bf6097f20a3bd0"
    },
    {
        "answer_id": 3482447718,
        "content": "我们当下的年轻人，仿佛继承了欧美人那种“生死有命，富贵在天”的冒险精神，活脱脱一副“世界那么大，我想去看看”的劲头。记得当年探探、陌陌、脉脉还有那什么马蜂窝这些应用刚刚崭露头角时，身边的九零后们就像蜜蜂见了花蜜，热衷得不得了。而我呢，对于这种玩意始终提不起兴趣，毕竟网络上充斥着太多的虚假和泡沫，我身边的亲朋好友都忙得不亦乐乎，哪还有闲心去搭理这些网络上的“美女”？有一天，我半开玩笑地跟他们说：“你们就不怕中个艾滋，或者被人割了腰子卖到缅北去？”他们却一副“你懂什么”的表情，反驳道：“你这老古董，怎么就不懂时尚，不懂高科技呢？生活就是要有点情趣，网上这些妹子物美价廉，玩两天不爽了，换个新的又何妨？再说，大街上到处都是摄像头，你怕啥？”我无奈地笑笑，心想他们说得也对，于是我那天也心血来潮，想试试看。只不过，没等我去体验一把，就听一个朋友说，他已经“远赴缅北”，开始新的探险了。如今，我们的电车也是如此，花哨得很，使用费用又低得让人心动。对于年轻人来说，这就像当年他们追捧那些社交应用一样，仿佛有了电车，就有了与进口豪华车相媲美的体验。然而，我们年轻人对于潜在的风险却总是视而不见，仿佛这个世界只有美好，没有危险。再加上几大互联网平台拼命地删帖、掩盖关于电动汽车的负面信息，更是让我们这些年轻人觉得，电车就是未来的潮流，就是生活的全部。唉，只能说，年轻人啊，你们的勇气可嘉，但别忘了，冒险之前，先想想后果吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:31:45",
        "question_id": 654456206,
        "user_id": "c46eca5133f8610077a8302a6e4382ea"
    },
    {
        "answer_id": 3482292699,
        "content": "华为被撞可以让几部分人特别开心：降智大额度买了国外车的，总算能给自己的愚蠢找点安慰了。美狗群体，总算能完成kpi了。某些技术不足的友商水军。官方已经解释的很清楚了，还在这偷换概念阴阳怪气，智驾已经开了快半年了，真的对驾驶体验提升非常大，没体验过就别无据bb，用过的车友零差评。所以宁可死在你美爹的车上，也不能在华为车上一点剐蹭。",
        "voteup_count": 8,
        "updated_time": "2024-04-29 09:42:43",
        "question_id": 654456206,
        "user_id": "4c2cdc11d6bfa232ce53e749cfc64c07"
    },
    {
        "answer_id": 3482428299,
        "content": "气囊真的弹出了吗",
        "voteup_count": 8,
        "updated_time": "2024-04-29 11:17:56",
        "question_id": 654456206,
        "user_id": "a3fe20f19d01e45f528c65af3fa6bfdd"
    },
    {
        "answer_id": 3482368883,
        "content": "懂了，一个是华为智选，一个是华为",
        "voteup_count": 8,
        "updated_time": "2024-04-29 10:36:30",
        "question_id": 654456206,
        "user_id": "d3bf245cf3db632f737c3402f21b4af0"
    },
    {
        "answer_id": 3482326650,
        "content": "问题和智驾没关系，和电池也没关系，他AEB有没有用咱们也先不提，问题是偏置碰撞的安全度是不是太低了点？。官方已经辟谣没有炸安全气囊了，实际上是炸了的。但是问题不出在安全气囊，整个车的设计构造上会不会有些问题？就视频中这个偏置碰撞角度，能一下子击穿引擎盖，把増程器干碎漏油起火，把电路撞断了全车断电开不了车门，顺带把A柱撞断把车门卡死。这算什么？暴击点吗？一套下来直接把人带走，说明中保研之前测试A柱容易折断是真的，新款m7也是没有改的。都在洗115时速AEB的问题，说实话，115的速度在高速算少见吗？不要用智驾和AEB这种软件层面来掩盖硬件层面的设计缺陷。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 10:07:08",
        "question_id": 654456206,
        "user_id": "a3c5064686559d4ccc85619a53e30fc2"
    },
    {
        "answer_id": 3482492724,
        "content": "115时速撞上几乎停止的车辆，几乎没有减速快车道车辆几乎停车状态这是个明显的人为事故凭什么上热搜？凭什么不上热搜了就这么多人不满意，这么多人狂欢为的什么？！针对谁？！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:13:53",
        "question_id": 654456206,
        "user_id": "b620b4390d12e134491dabe4c0d32cb3"
    },
    {
        "answer_id": 3482578216,
        "content": "我就想问一下那些混淆视听歪带节奏的人，你们起劲的诋毁华为究竟是为了什么？如果收了人的钱说假话，只能说你的良心已经没了，而那些没收钱还瞎起哄的真是谁也救不了你们啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:45:51",
        "question_id": 654456206,
        "user_id": "c91c22f5091f8d4ee8104ba720566250"
    },
    {
        "answer_id": 3482296202,
        "content": "比亚迪有许多困难，特斯拉亦非完美，然而我们从未建造一道门把我们的人民锁在里面，不准他们离开我们",
        "voteup_count": 11,
        "updated_time": "2024-04-29 09:44:52",
        "question_id": 654456206,
        "user_id": "9e9a7035a89b857fe52fedb0ff7e4b20"
    },
    {
        "answer_id": 3482428677,
        "content": "看了一圈都是一些浑水摸鱼，往华为头上泼脏水的人，我再强调一遍，华为不造车！不管你是问界还是冥界，年轻人的第一台车也好，中年人的最后一台车也罢，都跟我华为无关，我们华为不造车！",
        "voteup_count": 9,
        "updated_time": "2024-04-29 11:18:13",
        "question_id": 654456206,
        "user_id": "467247f2878f429636ae43e3ec73639b"
    },
    {
        "answer_id": 3482597684,
        "content": "但凡他家买的是一个别的牌子的车，这会儿估计早就物议沸腾，以受害者的身份在媒体和广大网友的帮助下讨回公道了；可他偏偏买了华为，没被扣一个居心叵测，境外势力的帽子，就偷着乐吧～",
        "voteup_count": 7,
        "updated_time": "2024-04-29 14:04:32",
        "question_id": 654456206,
        "user_id": "13a33fe2bb78448c8b69272218dc3f42"
    },
    {
        "answer_id": 3482541004,
        "content": "不出问题的时候吹牛逼，一出问题的时候就甩锅。字里行间都是别人问题。连碰撞解锁都没有，还扯什么犊子",
        "voteup_count": 7,
        "updated_time": "2024-04-29 13:06:39",
        "question_id": 654456206,
        "user_id": "efe904b91b0375751afcab4bb0ec23e1"
    },
    {
        "answer_id": 3482516969,
        "content": "某不可言说的企业真牛逼，属不粘锅的吧",
        "voteup_count": 7,
        "updated_time": "2024-04-29 12:40:54",
        "question_id": 654456206,
        "user_id": "1df419f8acb3c61aa55a2df8dfe16404"
    },
    {
        "answer_id": 3482507219,
        "content": "给知乎点赞  ，知乎可以啊！能把华为放热搜，我还以为华为出什么事都是好事呢！起个好名字真的很重要，另外，华为用户出事，我也并不同情！",
        "voteup_count": 6,
        "updated_time": "2024-04-29 12:30:21",
        "question_id": 654456206,
        "user_id": "3779ed1019ae3c04179f807545ec11d0"
    },
    {
        "answer_id": 3482477765,
        "content": "这个事故车厂表现挺有意思先是甩锅博世，博世不接再是甩锅洒水车，洒水车表示很无辜现在又说车门打不开到现在为止没有正面回应过",
        "voteup_count": 6,
        "updated_time": "2024-04-29 11:57:44",
        "question_id": 654456206,
        "user_id": "f27979b80849f52cd164042a01f31c2c"
    },
    {
        "answer_id": 3482402756,
        "content": "本来不打算回答这类问题，直到发现这个骚操作，我无法给这个问题下的回答点赞。只能说，遥遥领先！",
        "voteup_count": 6,
        "updated_time": "2024-04-29 11:00:07",
        "question_id": 654456206,
        "user_id": "3ba1532fa3cc6d4e97351bb044786bd7"
    },
    {
        "answer_id": 3482840468,
        "content": "可惜了，此次坐车的不是大嘴及其family，不然可以去阴间继续遥遥领先了。插个眼，估计这条热搜很快又会被压制，毕竟华为那边忙着去银行取钱、线上转账，增加营销费用。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:35:49",
        "question_id": 654456206,
        "user_id": "a3ba7b6bfc25656641b80896fbd62072"
    },
    {
        "answer_id": 3482842213,
        "content": "现在某些企业的粉丝群体裹挟着爱国的大旗早就妖魔化了，容不得别人说一点不是，但凡持相反观点的都会被扣上一顶走狗的帽子，成天无脑吹自我高潮。然而这个企业对这些群体不仅没有严加看管，更有放肆纵容的嫌疑。其企业本身也在裹挟着爱国的大旗，做一些让人看着很恶心的宣传和公关。我也挺支持这个企业，但真的一言难尽，我是真被这些粉丝和他自己恶心到了。希望他能明白日中则昃月满则亏的道理，希望他能出手管一管XJ信徒一般的脑残粉丝群体。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:32:15",
        "question_id": 654456206,
        "user_id": "4abcda0106c5c50a76481d6533397e39"
    },
    {
        "answer_id": 3482330637,
        "content": "意思是老头老太太买手机以为买的华为，其实是华为智选？",
        "voteup_count": 8,
        "updated_time": "2024-04-29 10:09:54",
        "question_id": 654456206,
        "user_id": "250d6f94062745f1cbf0f7c31e86d1d8"
    },
    {
        "answer_id": 3482645162,
        "content": "​华为一到店，所有开车的人便都看着他笑，有的叫道，“华为，你问界M7又烧了！”他不回答，对柜里说，“买水军，要删帖”便排出九文大钱。他们又故意高声嚷道，“撞车后打不开车门， 没有自动落窗！”华为睁大眼睛说，“你怎么这样凭空污人清白……”“什么清白？我今天亲眼看见高速上问界M7撞了洒水车，车内三个人不幸烧死”华为便涨红了脸，额上的青筋条条绽出，争辩道，“赛力斯出事，关我华为什么事？”接连便是难懂的话，什么“遥遥领先”，“华为智驾想撞都难”，“安全是最大的豪华”，“1000万以内最好的车”之类，引得众人都哄笑起来：店内外充满了快活的空气。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 14:48:31",
        "question_id": 654456206,
        "user_id": "8e08fa21fb16a5d06cc7d4b560d28142"
    },
    {
        "answer_id": 3482440757,
        "content": "原来某大厂是有供应商的吗？在其他国产品牌被黑是毫无自研能力的组装厂的时候，我还以为某大厂全是自研的呢",
        "voteup_count": 6,
        "updated_time": "2024-04-29 11:26:36",
        "question_id": 654456206,
        "user_id": "a396e711d7c0cfc7f39491425946c860"
    },
    {
        "answer_id": 3482347622,
        "content": "现在最好的公关是承认错误，收回所有车辆改造，否则这个车死定了",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:21:36",
        "question_id": 654456206,
        "user_id": "bfdf4c4a3acb7d1203cbef88513350ac"
    },
    {
        "answer_id": 3482692484,
        "content": "作为一名车厂业界人士，对这个事件最大的感知就是三个：华为没有大厂担当（甩锅第一名）！华为等车企虚假宣传（吹牛最厉害）！隐藏式门把手是新能源汽车带来的最愚蠢设计（怎么不方便怎么来）！观点一：华为作为大厂，没有承担自己应有的担当（甩锅能力遥遥领先）出了事第一时间不是想着调查、解决，而是先解决提出问题的人，消除网络的舆论声音。交通事故发生在26号，直到昨日28号事故才出来声明。事情在网上闹得沸沸扬扬，在没有给出任何有效的解释与回应的情况下，各个热搜榜上关于这件事情的热度居然在一直下降。不得不说，华为的公关是真的强，解决不了问题就先解决提出问题的人。华为太能甩锅了，没有一点担当！事故死了三个人、问界M7失火、车门无法打卡，你是一句不提啊。就只是冷冰冰地说“气囊正常”、“动力电池正常”。那请问都正常为什么会起火呢？这种避重就轻的官方回复，是无法理解的。另外，天天吹牛AEB、智驾、安全“遥遥领先”，出了事就说低配是用的博世的智驾方案，这不就是怪消费者自己没选择华为的“高阶智驾”而出的问题？我买的整车是出于对你华为的信任，不能出了事就撇清自己的责任吧？（举个例子：比如我买的自行车链条坏了，厂家让我去找链条的供应商去，是他们供的货，不关我的事）反而，把博世搞得一脸懵逼，博世心想我也没供货你问界M7啊，怎么出事来找我背锅了。种种这些行径，觉得这都不是一个大厂应有的行为与回应。观点二：“遥遥领先”等虚假宣传之风应该及时遏制华为等很多车企在发布新车时，总是只介绍最高配的性能，误导消费者。对比汽车之家问界M7的配置信息，就能发现只有MAX版本搭载华为ADS辅助驾驶，出事故的Plus版本的车均没有搭载该功能，而主动刹车/主动安全系统（AEB）是均有搭载的。而在发布会时，余承东展示华为AEB功能，并没有告诉消费者，只有MAX版本的车才有该功能，这严重误导了消费者。让消费者以为，只要是华为的车，不管什么配置都具备这样的功能。只是没想到，一出事，华为就背刺了消费者和供应商，急忙把锅甩到低配智驾供应商上。安全才是最大的奢华，没有做到这一点的车企不配说“遥遥领先”余承东口中的“遥遥领先”，成为了脍炙人口的金句。但是，华为的车真正做到了安全吗？不管用的谁的方案，问界的AEB紧急制动为何没有响应？为何没有碰撞后车没有自动解锁？为啥碰撞后问界会燃起熊熊大火？余承东你又如何回答这些问题呢，总是在发布会上吹自己的车主动安全做得好、智驾牛逼，为啥出了事，不出来澄清解释一下？还记得3月23日，余承东在华为春季发布会上说的：“很多车不停着火，几乎天天在烧，他们烧了以后就自己处理掉了。华为有严苛的质量标准，很多车企的车在华为根本不能出厂，他们还大量海量的发货。”“华为问界没烧过一辆车，在车的领域中要做到质量第一名。”当时吹的牛有多大，现在就有多狼狈。观点三：最后谈一下罪魁祸首之一，汽车近年来最愚蠢的设计——隐藏式门把手！误区一：消费者普遍觉得隐藏门把手是新能源汽车的象征，显得高级，显得开门有仪式感。尤其是电动平出的门把手，消费者觉得高级感十足，新势力大量运用的还有电动旋转的隐藏式门把手，甚至有媒体觉得没用隐藏式门把手不算新能源汽车...但是一发生车祸就楞了，每一家的隐藏式门把手方案都有差异，外面的人根本不知道第一时间如何开门救人？车辆撞击后变形原本就不好开门，现在简直是开不了门。所以说，大道至简啊，用传统的门把手和半隐藏式的就没有这个问题。误区二：车厂普遍说隐藏式门把手是为了降低风阻。这个观点真的很搞笑，隐藏式与非隐藏式门把手对风阻的影响是微乎其微的，开车并不是开拉力赛的。在这里不得不夸一下，小米su7的半隐藏式门把手设计，这是雷军造车细节的体现，半隐藏式门把手风阻低并且有问题也能方便开门～还有就是，在北方的冬天也不容易冻起来，不容易导致开不了门。不得不说，雷总是真的细考虑到了很多。所以，像隐藏式门把手，这种开门不方便、出事打不开、冬天还会冻起来的反人类设计，为什么要用？如果问届M7用的半隐藏式的门把手，是不是更有可能阻止这次悲剧的发生呢？我作为一名造车的工程师，同样也是很不理解隐藏式门把手这种愚蠢的设计！希望市场和消费者能够明白这些，为了安全和便捷，尽量选择半隐藏式门把手，减少更多悲剧的发生！",
        "voteup_count": 4,
        "updated_time": "2024-04-29 15:29:41",
        "question_id": 654456206,
        "user_id": "9986054146e92db4c175fa1ff3523ecd"
    },
    {
        "answer_id": 3482612400,
        "content": "销量好就是遥遥领先牌华为问界M7。出事故就是杂牌赛力斯问界M7。这格局，确实是银河系遥遥领先。。   ",
        "voteup_count": 5,
        "updated_time": "2024-04-29 14:19:08",
        "question_id": 654456206,
        "user_id": "01cf673eb2f2dee813de3791d28b4a1b"
    },
    {
        "answer_id": 3482512305,
        "content": "很有种我借钱给A，我去找A还钱的时候A告诉我B欠他的钱，让我找B去还钱的既视感。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 12:36:07",
        "question_id": 654456206,
        "user_id": "4e15e0927d3406484d958ad9c23b26ad"
    },
    {
        "answer_id": 3482511303,
        "content": "之前小牛说车要对比小米su7和问界m7碰撞，m7被删除了，原来是这个原因呀",
        "voteup_count": 5,
        "updated_time": "2024-04-29 12:35:00",
        "question_id": 654456206,
        "user_id": "21ed665328616f9bc8b31a5e85f48d7b"
    },
    {
        "answer_id": 3482416259,
        "content": "问界出事关我华为什么事，我们还是看小米汽车直播死机吧，笑死了好多网友",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:09:18",
        "question_id": 654456206,
        "user_id": "e42ff8d88ce586488ecbc10a576b4cfd"
    },
    {
        "answer_id": 3482405055,
        "content": "先回答最大的问题，解锁问题碰撞解锁肯定是有国标的不然你300km撞上去，车都散架了，还要求车能解锁，不是强人所难吗？国标规定的速度是50km/h能解锁，上不封顶，而这次车祸是115km/h。第二，气囊有弹出第三，非智驾版，eab触发要求只有85km所以关键问题是，不能用这么高的速度发生车祸，行车安全最重要",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:01:54",
        "question_id": 654456206,
        "user_id": "99276af0c50d79dd5a73fd627d2bf409"
    },
    {
        "answer_id": 3482365016,
        "content": "消费者最关心的不是技术问题，而是出了问题，发声是否会被网暴。当然你可以说网暴都是粉丝个人行为，哥哥是纯洁无辜的，这个说法在爱豆圈早就已经是成熟的回应了。 我只能用三重肯定来回答咯，对对对",
        "voteup_count": 5,
        "updated_time": "2024-04-29 10:33:42",
        "question_id": 654456206,
        "user_id": "1675dd506b7799a04c6f49c1c9590afd"
    },
    {
        "answer_id": 3482324936,
        "content": "写一点什么呢？想了一天，也没想好写什么。甚至我觉得，过了一天，这个本在热搜榜前列的热点事件，应该已经看不到了；但是还是想写一点点东西，纪念一下这些生命，为这位女士发一下声音；作为一个母亲，一个妻子，也是一个家姐，稍微带入一下，我只能说我真的能体会到这位女士的心痛；但是呢，但是呀，可是呀，这个世界就是这样呀，我们只是一个小小的个体，发出的声音，甚至是撕心裂肺的悲痛的吼叫，都是那么的微弱，会很快就被淹没在人群中，更可悲的是，可能是淹没在那强大的资本下，他们稍稍动手，撤个热搜，降个热点，甚至是随便弄一个八卦新闻，就把这件事淹没的无声无息；即便是，即便是，有很多很多的好心人，会心疼这位母亲，但是呀，可是呀，我们的声音也是那么微弱，也会被很快淹没的，而且过后，那些资本，还会说，你看看他们这些人，都只是在看热闹，都只是会打嘴仗，他们才不是真的关心她呢，等会他们就被周鸿祎卖豪车，换电动车的新闻所吸引，然后又要去买我们的电车了；而对那位可怜的女士，最终的结局，也无非是被塞一些钱，或多或少的，就被打发了；再有甚者，会有资本，放出声音：她吵得那么凶，无非就是想要点钱呗；无非就是要点钱，要点钱，一点钱，钱，钱；是的，女士的最终结果，肯定就是被给了点钱打发了，可是，我想说的是，看过了，太多太多在努力想给自己或者是亲人想讨回公道的人，最终了无生息的结局，他们过于悲痛的身体、心灵，耗不起长时间的追溯、对强大资本的控诉，也无法承担那些有心人对他们恶心又恶毒的故意诋毁，也没有金钱和能力，对抗强大的资本和舆论，他们就只能悄无声息的接收了威胁，或者是和解，拿到了自己也不想接受，但也只能接受的钱或者赔偿；要不然，他们能怎么办呢？他们还有自己的生活，还有自己的父母亲朋要照顾，又不能像资本一样强大（有钱），或者是无下限，他们或者是我们，都是小小的为自己、为家人奋斗的蝼蚁，仅仅的能生存下来，就已经费劲心力，鱼死网破的心不是没有，但是哪怕是这样的心思，结局也只能是以卵击石；每当看到一些想为之发声的事情是时候，总是愧疚于自己的无能，恨自己不够有能力，为他们做些什么；也恨自己那么的平凡，哪怕说出的话，也不能被更多人听到；也会狠狠的带入自己，如果是自己，该怎么办？思来想去，自己也没有什么能力，去为自己维护；但是呀，但是呀，还是想发一些自己的声音，为着这个可怜的普通人，也为着同样是普通人的自己；",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:05:51",
        "question_id": 654456206,
        "user_id": "f413250a44a83c612a84556fffc94a3a"
    },
    {
        "answer_id": 3482226784,
        "content": "这题我会，我先说：特斯拉刹车失灵、起火你怎么不说。事故后不自动解锁、不落窗完全符合国家法律规定。解锁后跌落悬崖人被摔出车怎么办！起火？电池正常！气囊正常弹出！跪久了，不支持民族品牌还一心想着被国外收割？请给民族品牌改进发展的时间。这个车没有选高阶智驾，所以跟我为没关系。AEB？正在调查请等待官方答复。博世是“黑盒”方案，他们不给我们技术细节，所以出问题他们应该第一时间给出解释。什么？不是博世？！管它什么世，反正老外都一样。注意厂家是赛力斯，不是我为！不要引导舆论搞错方向！",
        "voteup_count": 4,
        "updated_time": "2024-04-29 08:56:00",
        "question_id": 654456206,
        "user_id": "80a25fa991968890cf25ef1a3de6e26e"
    },
    {
        "answer_id": 3482352153,
        "content": "汽车质量问题得找汽车制造商，而不是逮着供应商去背锅。人家只是给你提供你认可的零部件（只要没曝出质量有缺陷估计瞒报就行）。剩下的任何问题都是车厂的责任。这都什么鬼风气，现在是不是一个小的零部件厂都得赔配一个网络舆情管理部门专门回应。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:24:29",
        "question_id": 654456206,
        "user_id": "eb709f14d9c7c778607ab0b1732f85ad"
    },
    {
        "answer_id": 3482383118,
        "content": "为了隐瞒安全气囊没弹出的问题，撒了一个谎，发现圆不了门没自动解锁这问题了怎么说呢，撒谎成性算是某厂的企业文化，只不过压了两天热搜，很显然想出的公关话术是选择放弃解释没自动解锁车门这问题，然后试图混淆自动解锁和自动开门的区别+虚空造专家说其他厂也没这功能来欺骗不了解情况的路人算了，买问界应有的福报而已",
        "voteup_count": 5,
        "updated_time": "2024-04-29 10:46:47",
        "question_id": 654456206,
        "user_id": "0a7ecdbf0a12152902a5bfd9d56db162"
    },
    {
        "answer_id": 3482786863,
        "content": "平心而论，任何机械都有可能故障。就以所谓的事故落车锁的功能来说，只要碰撞的位置足够变形，就算落锁也没用，车门一样是打不开的。因此，这个救命功能有没有作用需要配合现场的照片来看。从回复中的几张照片来看，车门似乎没有受到撞击，B柱貌似还保持完整，如果还打不开，那么车子的确有问题。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:46:26",
        "question_id": 654456206,
        "user_id": "214a26907e320ac2e96a9cdbe121cf8b"
    },
    {
        "answer_id": 3482751071,
        "content": "博世官方发了声明，恭喜华为海军，求仁得仁，还一堆华为海狗说博世的声明是造谣，结果打脸不要来得太快。。。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 16:17:05",
        "question_id": 654456206,
        "user_id": "978a9e2d0f451bcfefa835b67cf478b6"
    },
    {
        "answer_id": 3482638011,
        "content": "很喜欢华为粉丝前段时间对小米汽车车主说的一句话：年轻人的最后一台车你不买他不买，难道我买回旋镖来的太快",
        "voteup_count": 3,
        "updated_time": "2024-04-29 14:42:00",
        "question_id": 654456206,
        "user_id": "d53b88c7c041850557168e2f324e873e"
    },
    {
        "answer_id": 3482558449,
        "content": "和博世有什么关系，是不是你自己选的供应商？是你就得负责！照他这意思去饭店吃饭吃到烂菜叶还让顾客去找卖菜的？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:25:28",
        "question_id": 654456206,
        "user_id": "681834ee8e407f7332fe291ab522811e"
    },
    {
        "answer_id": 3482320107,
        "content": "福瑞泰克：大伙自行饮用下这家公司得风评。https://www.zhihu.com/question/564392895?utm_psn=1768218106546413569",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:02:22",
        "question_id": 654456206,
        "user_id": "8d5b563791bae5f3eb869d5b531e6215"
    },
    {
        "answer_id": 3482495011,
        "content": "为遇难的同胞默哀，可怜未亡人申述无门，说好的言论自由呢，说好的没有压迫呢，连真相都不能给广大民众，何以让人信服，后续怎么样，是删光帖子，还是真相大白于天下，让我们拭目以待吧",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:16:16",
        "question_id": 654456206,
        "user_id": "7432eea63c18a5af4be554057b762cd6"
    },
    {
        "answer_id": 3482460894,
        "content": "这么多年，从来没有见过任何一个买*为产品的人最后能有什么好下场的，愿大家珍爱生命。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:42:35",
        "question_id": 654456206,
        "user_id": "57c73bf79b002412a147ceec8f762427"
    },
    {
        "answer_id": 3482353911,
        "content": "没想到遥遥领先也是供应链整合商，不对现在是东方小康才是供应链整合商",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:25:45",
        "question_id": 654456206,
        "user_id": "e697bc74eda39edc80856d029a33a1f5"
    },
    {
        "answer_id": 3482343135,
        "content": "谁在说谎？祖传混用？4月26日，问界声明，事发车型搭载的是博世智驾方案（没找到）4月28日，博世声明，涉事车辆没有搭载博世智驾系统（没找到）4月28日，AutoLab评测官微博，事故车辆搭载的是福瑞泰克方案（目前微博已删除）",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:07:44",
        "question_id": 654456206,
        "user_id": "501246afdbab9b667d214955a9329fdf"
    },
    {
        "answer_id": 3482324159,
        "content": "",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:05:14",
        "question_id": 654456206,
        "user_id": "ef07ab2c32aa80713a0bc02dd3d9d3b0"
    },
    {
        "answer_id": 3482795739,
        "content": "我是没想到竟然还有人这么说，哎~~",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:53:17",
        "question_id": 654456206,
        "user_id": "eaa8b2f1d7ca3d46b8f97baa847c71b5"
    },
    {
        "answer_id": 3482773887,
        "content": "当年华为搞交换机就是，吹起来秒天秒地，实际bug一大堆，后面工程师24小时待命给你修。交换机坏了，大不了几个小时上不了网，工程师24小时待命维护，还可以说至少服务好。现在华为搞汽车也是这个思路，出问题你人直接死了，后面再修还有什么用？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:36:18",
        "question_id": 654456206,
        "user_id": "9463823a0d4e6a8002a23d7a4cd8bf87"
    },
    {
        "answer_id": 3482684996,
        "content": "驾龄10年（非拿照时间计算），出险2次。怎么说呢，算是老司机了吧，很难想象115码的车速追尾，毕竟每个司机是自己生命安全的第一责任人。之前有提问热议现在的智驾，就表示过当前阶段以及未来很长一段时间不会信赖智驾，除了对各种智驾系统本身算法的不确定，更是对于现实中各种突发意外情况的不确定。首先对本次事故家属表示节哀，先说可能的处理过程，交警定责只会在追尾事故双方，追尾大概率主责都是后车：酒驾、醉驾、药驾、疲劳驾驶、突发情况操作不当等。家属现在对车商提出赔偿追责，需提请由法院受理。法院是否受理，则需要看家属方提出的诉求理由是否成立。所以，来看看目前网上的各种声讨：1、问界M7是否存在设计缺陷或者系统故障，导致驾驶者无法刹车？刹车失灵？如果家属认为一辆汽车因为具备智驾系统包括AEB，即可避免任何撞击追尾，从而放弃主动采取制动刹车行为，我认为这个论据法院是不会主张的。（这个观点在之前热议的国内什么时候普及L2以上高阶智驾曾表达过，难得不是技术，而是法律责任界定等）所以不管这台事故车是否为智驾版，是否AEB介入干预，为什么驾驶者会在如此高速车速下撞击前车呢？说实话，面对这么高的车速，不管什么防撞击安全保护意义都极小。2、安全气囊是否弹开？车门撞击后是否未解锁？如果气囊未打开，可以认定为质量问题，家属拿到证据后可直接起诉。如果车门撞击后未解锁，国家对此有标准描述，但无明确法律约定，比如未解锁在撞击测试中为减分。家属可以找专业机构鉴定，再咨询律师，预估赢面不大。舆论发酵闹大也只是看厂家是否会破财消灾，但是法律依据并不充足。同时，根据网上流出的老款新款汽车说明书，对撞击后车门自动解锁的描述不同，是否存在虚假宣传，是否存在减配后隐瞒等需根据实际情况确认。发生这种不幸是大家都不愿看到的，但是这次追尾事故的主因到底是什么引起的，如何避免才是重点，车企厂家的设计是否存在缺陷被连带牵扯抛到大众面前，确实可以通过相关的鉴定报告公诸于众。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:23:03",
        "question_id": 654456206,
        "user_id": "13421d8f6cc3a9d299911c8b98f5b701"
    },
    {
        "answer_id": 3482658967,
        "content": "货是你带的，钱你也赚了，出了事结果跟你没关系，罗永浩跟小杨哥们直呼内行啊！[捂脸][捂脸]",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:01:04",
        "question_id": 654456206,
        "user_id": "6b3fa1dc2cc0ff92648071c1b4df3428"
    },
    {
        "answer_id": 3482572308,
        "content": "如果说plus版没智驾，那就需要追责这个公司虚假宣传和舞蹈消费者的责任，因为他们讲的就是这车用手握盘就是多余。如果说智驾是博世的，那就需要追责整车不符合国家相关标准的责任，属于不合格产品。如果说是人为操作失误引起的，那就需要追责夸大宣传，营销过度的责任。人家死了三个，还一堆海喷这些都是人吗？然后追究这些宗教徒的责任。如果是宗教车主想测试这大智慧，超安全那就是自寻死路，死得其所，杀身取义，罪有应得了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:39:58",
        "question_id": 654456206,
        "user_id": "c1e2e8651f6bd098f54246c3863e4c7f"
    },
    {
        "answer_id": 3482553932,
        "content": "这真的太扯了   营销的时候一个比一个能往自家脸上贴金  到担责任的时候一个比一个溜得快 ",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:20:32",
        "question_id": 654456206,
        "user_id": "ed041a59340370e25ace30fa588b5e08"
    },
    {
        "answer_id": 3482543911,
        "content": "《想撞都难》《遥遥领先》《给友商一口饭吃》",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:09:45",
        "question_id": 654456206,
        "user_id": "c7420b146ebb010bd2dd9aae794106f0"
    },
    {
        "answer_id": 3482538834,
        "content": "主要还是车主的问题吧，买华为的东西就要承担相应后果",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:04:07",
        "question_id": 654456206,
        "user_id": "924f143cec46fa1436c571e4a2f21561"
    },
    {
        "answer_id": 3482536475,
        "content": "真正的爱国是爱中国人、改善内卷的社会氛围。无论是华为还是身体力行的问界车主，都做到了这一点。泪目，致敬。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:02:43",
        "question_id": 654456206,
        "user_id": "10ec0ba876640051ad77d56c173f832e"
    },
    {
        "answer_id": 3482528314,
        "content": "不愧是遥遥领先的企业，上天堂速度也是遥遥领先！",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:52:52",
        "question_id": 654456206,
        "user_id": "3cee01d77acd7f9d4174beba7492e1a9"
    },
    {
        "answer_id": 3482481351,
        "content": "热度半个小时能掉1kw?能做到这点的，中国怕是仅此一家。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:01:23",
        "question_id": 654456206,
        "user_id": "bcb1027196a65c58ddd2ede7781ebe00"
    },
    {
        "answer_id": 3482414820,
        "content": "现在连一就是一，二就是二，都这么难吗？小就是小，中就是中，大就是大老老实实不好吗？低配叫：Plus版高配叫：智驾Max版我于是查了下，是不是plus版也算挺好的，结果发现，只有这两个配置。。。plus就是最低配我只能感慨一句：真有你的",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:18:20",
        "question_id": 654456206,
        "user_id": "ae12f41f5b4c067bd493454687739cfe"
    },
    {
        "answer_id": 3482411245,
        "content": "又删帖",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:05:43",
        "question_id": 654456206,
        "user_id": "acd30a8c31b62bc4559ff928a1ea4c01"
    },
    {
        "answer_id": 3482406912,
        "content": "车辆生产厂家在发生车祸后可能需要承担法律责任的情况通常包括以下几点：1. 产品缺陷责任：如果车祸是由于车辆本身存在的缺陷导致的，生产厂家可能需要承担产品责任。根据《中华人民共和国民法典》第一千二百零二条的规定，生产者应当对因产品存在缺陷造成的他人损害承担侵权责任。2. 不符合安全标准：如果车辆在出厂时不符合国家的安全技术标准，存在安全隐患，如未设置必要的安全装置或标志，导致事故发生，生产厂家可能需要承担责任。3. 未能尽到必要的注意义务：如果生产厂家在生产过程中未能尽到必要的注意义务，导致车辆存在设计或制造上的缺陷，这些缺陷又导致了交通事故的发生，生产厂家可能需要承担相应的法律责任。4. 产品责任追偿：如果驾驶人或车主在承担了赔偿责任后，能够证明事故是由车辆的缺陷导致的，他们可以向生产厂家追偿。从全国判决的案例中，目前尚未找到和该案例相近判决。主要原因1.车内成员是发生事故后当场死亡，还是因为车门无法打开造成无法救援死亡。2.车门无法打开系外部压力造成车身扭曲卡死，还是由于车门设计存在缺陷。从目前情况来看，需要通过第三方检测机构做出鉴定意见后，才能下判断。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:03:02",
        "question_id": 654456206,
        "user_id": "7f742f12ff570965d8d35786fe764cd4"
    },
    {
        "answer_id": 3482404552,
        "content": "夸张宣传，这种风气真的不应该，还有一堆b站视频去高速路不用方向盘吹智驾，这种都是不负责任的引导。余大嘴说的想撞都难，消费者信了，出事了说消费者有问题，难道不是余大嘴夸张宣传的问题吗？这种说法让人恶心，出事前人家还在宣传问界，不就是相信你余大嘴。你夸张宣传现在出事了说，哦，你的问题，你还真信了。还有一点，不知道为什么华为进来以后，车子出事开始找供应商来，你是造车的，这些安全考虑是你的问题，那如果这样子你不如说都怪材料学，没有造出绝对撞不坏的材料。你是卖车的那你就应该主动承担责任，不能赚钱我赚了，责任供应商的，这算什么呢。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:01:32",
        "question_id": 654456206,
        "user_id": "4d11f1427df0cef4189cafb2c5d667d9"
    },
    {
        "answer_id": 3482375512,
        "content": "热搜第五，老百姓还是更关心国际民生啊",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:41:12",
        "question_id": 654456206,
        "user_id": "e50cd5b844097271eacad10e788ffae3"
    },
    {
        "answer_id": 3482365429,
        "content": "我只想说一句 每个人都要为自己的无知买单",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:34:02",
        "question_id": 654456206,
        "user_id": "ff8b6ef569797d76f6fb0c37ece3fd0e"
    },
    {
        "answer_id": 3482329497,
        "content": "看到最后发现花了25万在华为体验店买了一台跟华为没半毛钱关系的赛丽斯汽车，还是余大嘴会玩。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:09:12",
        "question_id": 654456206,
        "user_id": "af0e167c2a5a3dced707012ebd0f9e8b"
    },
    {
        "answer_id": 3482355021,
        "content": "交通工具最重要的是什么，是强劲的动力吗？是赛车级的起步速度吗？是超低的风阻吗？是炫酷的外形吗？是冰箱彩电大沙发吗？是安全地到达目的地！健康和安全没问题，再看其它！想要安全，看看iihs榜单，尽量买沃尔沃之类的老牌车企的车。买刚问世没几年，汽车安全测试都不知道做了多少，不知道明年会不会倒闭的品牌的车的人，不知道怎么想的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:29:10",
        "question_id": 654456206,
        "user_id": "aa5cb802e6e2533e697e05865903c097"
    },
    {
        "answer_id": 3482323001,
        "content": "提销量时问界的前缀词XX去哪了？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:04:22",
        "question_id": 654456206,
        "user_id": "ee6282295428d930d1344d4560d3584c"
    },
    {
        "answer_id": 3482317762,
        "content": "华为现在做的是立刻直播问界M7碰撞测试，验证是设计缺陷还是猛烈碰撞导致结构变形没法打开车门，如果有缺陷立刻发布预警，补丁或者召回",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:00:34",
        "question_id": 654456206,
        "user_id": "308a5065032d3f6065d1c60a5033a70e"
    },
    {
        "answer_id": 3482487865,
        "content": "说视频被删？头条被删的，其实是发布不实消息 怕被告，自己删除的，之前那些视频说安全气囊没打开，电池燃了，是华为智驾款，后面被打脸了，赶紧自己删了。 一大波机器人，五毛挡，装无辜，说别人被删了。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:08:22",
        "question_id": 654456206,
        "user_id": "dfc29781f1b2de0065e521bf0205c832"
    },
    {
        "answer_id": 3482831051,
        "content": "我在饭店吃拉肚子了，碗筷不干净是洗碗机不好，食物不新鲜是冰箱保鲜不行，没炒熟是灶台火力问题。但消费者不会想这么多，只会觉得你这个店就会甩锅。我个人觉得，不管手机还是汽车，是不是组装厂，有没有核心技术，对于消费者而言是次要的，关键是用起来如何，出了问题品牌会不会承担责任。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:22:42",
        "question_id": 654456206,
        "user_id": "f1e137fea039b7455c161b46ea470f73"
    },
    {
        "answer_id": 3482794164,
        "content": "车咋碰的先不说，我就有一个疑问：碰的洒水车，洒水车为啥不实施灭火救人啊？如果洒水车实施灭火，火势应该可以控制的吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:52:03",
        "question_id": 654456206,
        "user_id": "78d1712200b6c9551bdce01c76a5d67a"
    },
    {
        "answer_id": 3482784136,
        "content": "这不是一种遥遥领先吗 ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:44:11",
        "question_id": 654456206,
        "user_id": "e3a832b8500da0e8f30d1ac2e19b1877"
    },
    {
        "answer_id": 3482773918,
        "content": "这是两年前的事情，也是一样，无法打开车门，所以说保时捷这种豪车厂商竟然也没有“救人功能”？这种事情实在屡见不鲜，这之前也还有雷克萨斯车祸起火打不开门。你要是这个东西就咱老中没有，还能阴谋论的解释说，如果宣传什么车祸啊碰撞会自动解锁开门，那么肯定会（原本想打“会不会”，但在知乎我觉得还是要大胆些，因为这边全是“独立思考壬”嘛）让人联想到你这车是不是不安全啊，怎么宣传让人出车祸啊，同时也让买家这么想，造成不良影响肯定比这个大。但外企也是这么想的吗？那可是欧美日韩老爷，肯定不会这么想。那估摸就和被网友喷烂了的“撞到人引擎盖自动弹起”一样，车辆受到伤害无法从外面解锁也是为了保护人，但和引擎盖一样，现在看来是反作用的“舆论”更大，注意是“舆论”而不是效果，因为由此功能受益的人根本不会发声，一是大多感觉不到（你做好了是应该的），另一个就是不想发声。总之，看看有没有厂商会改进一下，到那个时候再看看会不会又因为这个“撞击解锁”而产生别的事故",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:36:19",
        "question_id": 654456206,
        "user_id": "6b2f2643d0d44b45da8b157e52bc6a50"
    },
    {
        "answer_id": 3482766841,
        "content": "除了车门打不开外。我还有个疑问点，就是前面的洒水车为啥被追尾了，而且在后车着火的情况下，怎么还不离开去应急车道？洒水车完全坏掉了？看视频，两个车都没双闪，感觉很不合常理",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:31:09",
        "question_id": 654456206,
        "user_id": "703159d6af6440d0c27570250a95ef6d"
    },
    {
        "answer_id": 3482764026,
        "content": "把博世搞得亲自下场澄清的也是独一份吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:27:36",
        "question_id": 654456206,
        "user_id": "77bfccca02e4e8cb1eead0f590774c56"
    },
    {
        "answer_id": 3482736791,
        "content": "自从余承东在自己的采访里“疑似”摆拍特斯拉撞车，我就再也不信华为的宣传了，这么low的手段都做得出来，还有什么不敢做，那么宣传的东西能有多少是真的。一群人大惊小怪的，常规操作了。可是很多人真信了余承东的“想撞都难”，包括受害人一家https://zhuanlan.zhihu.com/p/573559132?utm_psn=1768308480153157633",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:17:20",
        "question_id": 654456206,
        "user_id": "b2d2630d4c25b4cd9ccb327d788bb778"
    },
    {
        "answer_id": 3482711217,
        "content": "和华为没关系，虽然我用的小米东西我还是觉的和华为没关系。1 问界不是华为生产只是参与研发。2 涉事车辆没有安装华为智驾版本3 碰撞时速，115km每小时这个速度没几个车子不出问题，然后事故现场车身没散架，电池没爆炸。4 安全气囊正常打开，目前不知道当时车子有没有断电，只知道隐藏车把手，救援人员找不到，打不开，最后的结果是车门没有打开。最后结论厂商偷工减料，没做好完全措施，发生碰撞后车门打不开，里面人员被烧熟，其他方面和其他事故差不多。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:44:10",
        "question_id": 654456206,
        "user_id": "3b9069550ce3f8150719fa235bad1364"
    },
    {
        "answer_id": 3482704273,
        "content": "三星手机爆炸怎么没人问问是哪个电池供应商的问题，不会是国产电池吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:38:28",
        "question_id": 654456206,
        "user_id": "d1cfcebc608918a5a44553da4128adda"
    },
    {
        "answer_id": 3482677701,
        "content": "企业对车辆安全虚假宣传，发生事故后车门无法开启，前者让消费者缺乏防范意识，后者让事故救援困难重重，这些是大问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:16:59",
        "question_id": 654456206,
        "user_id": "62ef1e09a5ce608226ee16e8352e5373"
    },
    {
        "answer_id": 3482673392,
        "content": "为什么没人提发生碰撞后没有自动拨通后台救援电话这个事呢？据家属反映碰撞两三小时后接到客服的售后体验电话，也就是说相关方根本不知道发生了事故，这是不可接受的，据我所知大多数车辆发生严重碰撞后都会自动拨通救援电话",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:13:17",
        "question_id": 654456206,
        "user_id": "3ab265b46f2e2a4374c4b92420661157"
    },
    {
        "answer_id": 3482654389,
        "content": "对比一下堂主SU7首撞的时候，安全气囊弹出，车窗自动下降，不到10秒SOS电话就打过来了时间会证明谁是在用心做车。毕竟三年自建厂做一辆车，和一年贴牌自研三辆车确实不一样的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:56:57",
        "question_id": 654456206,
        "user_id": "ee866cae7b4ddeebdc49d1759b1cc8ec"
    },
    {
        "answer_id": 3482651076,
        "content": "问界M7追尾起火导致3人遇难的事件确实令人痛心，对于这起事故中的疑问，尤其是关于碰撞未自动解锁和智驾方案的问题，以下是一些可能的解释和推测：首先，关于碰撞未自动解锁的问题，这可能与车辆的设计和制造有关。在事故发生时，车辆可能受到了严重的冲击，导致一些功能失效，包括自动解锁功能。此外，车辆的设计也可能没有考虑到这种极端情况，或者该功能在某些情况下可能无法正常工作。因此，对于这一疑问，需要深入调查车辆的设计和制造过程，以及事故发生时车辆的具体状态。其次，关于智驾方案的问题，这涉及到车辆所搭载的自动驾驶技术。问界M7作为一款智能汽车，可能搭载了多种智能驾驶辅助系统。然而，具体使用的是哪家的智驾方案，需要查看车辆的配置和官方公布的信息。同时，也需要考虑智驾方案在事故发生时是否处于工作状态，以及是否存在故障或缺陷。因此，对于这一疑问，需要调查车辆的配置信息，以及智驾方案在事故发生时的工作状态。总的来说，这起事故中的疑问需要通过深入调查和了解事故详情、车辆配置以及智驾方案的工作原理来解决。同时，对于类似的事故，我们也应该加强对于智能汽车安全性的研究和监管，确保车辆在各种情况下都能保障乘客的安全。此外，对于事故原因的调查也至关重要。根据已知信息，问界M7在追尾时车速达到了115km/h，这远超过了AEB系统的触发范围。同时，车辆的动力电池包特性正常，也没有发生自燃现象。这些都说明事故原因可能更为复杂，需要综合考虑多种因素。因此，我们应该耐心等待相关部门的调查结果，以便更全面地了解事故真相。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:53:56",
        "question_id": 654456206,
        "user_id": "99e1cb805880ed6146ce3f3fa11e7a61"
    },
    {
        "answer_id": 3482645385,
        "content": "无论谁家的，以后新能源车面临的不仅仅是易燃问题了。又增加一个碰撞后车门能不能打开的问题。小米刚入行就有同行整了个大活，恐怕也是瑟瑟发抖。油车这波赢麻了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:49:54",
        "question_id": 654456206,
        "user_id": "d17a31a93ddd3a090130495a5ceff1c0"
    },
    {
        "answer_id": 3482630706,
        "content": "以后还是离问界远一点吧，买了之前是遥遥领先，买了之后无处维权。买了特斯拉网友替你说话，买了问界网友替车厂说话。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:35:46",
        "question_id": 654456206,
        "user_id": "fbf6250721e08b36cd6659c07678738c"
    },
    {
        "answer_id": 3482630372,
        "content": "不知道一群人在分析啥有没有良心啊没有华为，你们知道啥叫智驾吗没有华为，国家能突破封锁吗说说得了，真不知道在纠结啥",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:35:24",
        "question_id": 654456206,
        "user_id": "dfc66852f2e0a92ac7dfb8cd4b12afe2"
    },
    {
        "answer_id": 3482628684,
        "content": " 你上餐厅吃饭有虫子，餐厅说是菜贩买那里的，你去找菜贩，菜贩说是菜农那里进的，你去找菜农",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:33:51",
        "question_id": 654456206,
        "user_id": "e0d15c5a6b4ab977ca9234833a7d4cc5"
    },
    {
        "answer_id": 3482620144,
        "content": "为何没有热度呢，事关大家出行安全的问题，不关注，怎么督促做的更好呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:26:25",
        "question_id": 654456206,
        "user_id": "d2d6194a5a6fb90c2e4abc72f6806de7"
    },
    {
        "answer_id": 3482616387,
        "content": "我觉得核心不在自动解锁上，而是为什么会有自动落锁。我不知道自动落锁的意义是什么，查了一下，主要是有两点：一、等红灯时防抢；二、防止儿童在行驶过程中打开车门。我的第一辆车是没有自动落锁功能的，一开始我还会手动落锁，但不久之后就觉得多此一举，于是开了十几年从来不落锁。如果真的有人打算打开车门抢夺财物，何必在装满摄像头的红绿灯下实行呢？守在某些偏僻且没有监控的地方守株待兔，等车主开锁上车准备出发（此时尚未落锁）或停车开锁后准备下车（此时车门可开）时实施抢夺行为不是更好吗？都是准备吃牢饭，后者进去的概率似乎要小很多。至于防止儿童开门，其实自动落锁之后，从车内仍然是能够打开车门的，相对而言更保险的是童锁，而非中控锁。防止儿童误开车门，首先还是靠教育。其次，是不是可以增加这样一个功能，在行驶过程中如果门锁发生异动，就会发出警示音，静止时不发声。司机听到警示音后马上减速。如果有这个功能，对于出租车司机来说，还可以防范某些喜欢跳车的奇葩乘客。对于觉得不落锁就不安全的人来说，他们完全可以养成上车后手动落锁的习惯。碰撞后自动解锁在逻辑上是没有问题的，但是实操起来，已经有无数失败的案例了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:29:19",
        "question_id": 654456206,
        "user_id": "1bf96ef78fc209fe8150ed1ca9d8495c"
    },
    {
        "answer_id": 3482596950,
        "content": "没出事功劳总有人拦出事了责任没一个人扛",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:03:49",
        "question_id": 654456206,
        "user_id": "f5a7dfda1f44e8b00bea10f89958d270"
    },
    {
        "answer_id": 3482589507,
        "content": "这就是以后电车的安全改进方向——自动开门弹射出仓！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:56:38",
        "question_id": 654456206,
        "user_id": "9765017aca7f2c94be1030a4c507293a"
    },
    {
        "answer_id": 3482589171,
        "content": "不出事是华为问界，出事了就变赛力斯和博世了，甩锅高手。和他家的所谓自研系统有的一拼，标榜爱国和洗脑确实能赚钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:56:18",
        "question_id": 654456206,
        "user_id": "592e5110f48987a584b5b31fcbe619d2"
    },
    {
        "answer_id": 3482572165,
        "content": "现在可以确定的事实是。前排两个当场死了，后排那个小屁孩因为救援不及时闷死了。既然后坐车门能打开，路人为什么不打开救援？因为锁死了。。。。。从内部锁的。这可真tm安全，玻璃都砸不烂，一个所谓的安全舱室变成了闷罐牢笼。至少检测到撞击后给车门来个强制解锁啊？这么基础的功能居然没有。。。。。。。。。。嘛反正爵士买了最贵的保险，葬礼应该也很隆重。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:39:52",
        "question_id": 654456206,
        "user_id": "f0337e44cc3d25eedc6109c7c62ce539"
    },
    {
        "answer_id": 3482559944,
        "content": "反正，分几步走吧。优先采取：对死者家属恩威并施，给钱封口，让他们承认是误操作，用药期间开车手抖才开不了门，其他座位的门被驾驶位锁定导致的，车很安全。买这车的人不差钱？那更好，不差钱的软肋更多，威胁不从封杀你的职业生涯或生意，美式长臂管辖制裁你，开始给你权衡利弊，何必为了已经死去的家属赌上自己的前程呢？还是领钱吧。如果不行，甩锅给某个供应商，以后封杀他的零部件。这家公司注销，换个壳继续搞。还能说成自己大义凛然，对不良供应商绝不姑息。反正谁的错都不能是遥遥领先的错，保住遥遥领先是底线。发动网络营销团队，撕咬质疑的人，让这些不爱国的滚出中国，开启神圣不可侵犯，开除别人国籍模式。再不行，封杀删帖，让所有相关信息从网上消失，封号发布此消息的自媒体。消息冷下来，没人关注此事，很快就过去了。铺天盖地都是遥遥领先的广告，一切如常，销量也遥遥领先。嗯，你有什么疑问？…“你发布的疑问违反社区规范已被删除”，“你违反社区规定，已被永久封号”，你们还有什么疑问，请继续提。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:27:11",
        "question_id": 654456206,
        "user_id": "e68bbf98a027001d0fbd81d429c08583"
    },
    {
        "answer_id": 3482551143,
        "content": "不太懂车，看看其他人的回答",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:18:41",
        "question_id": 654456206,
        "user_id": "1e921aaef4eb338bee8b01f8435a3760"
    },
    {
        "answer_id": 3482542155,
        "content": "现在太多人买东西的思考方式是。我买车是冲着华为去的。我买手机是冲着小米去的。我买电脑是冲着联想去的。为什么呢？我们不是在看演唱会我冲着周杰伦去就OK。我们也不是吃饭，冲着全聚德去就算不OK也就是顿饭。这电子产品，汽车什么的不是看批次，看型号的嘛？买手机几千块，买电脑一万块，好你有钱，买到不好的东西就换一个。老百姓买车是个玩物嘛？就算有钱，可以瞎买，但也是要考虑安全的吧。…………跳出这个问题本身。为了自己和家人的生命安全，少看发布会，多看参数。少看评测，多比较、试驾。少信智驾，多信自己吧…别杠，我没说谁有责任，谁没责任。我只是觉得无论针对任何一个企业，你做客户可以，但是搞饭圈和崇拜不太好。反过来，用户把品牌当信仰，哎……您这是有多缺信仰啊？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:07:51",
        "question_id": 654456206,
        "user_id": "b4eb4a1e09d8b56957338aee42c659f8"
    },
    {
        "answer_id": 3482534120,
        "content": "不是天天遥遥领先吗？现在怎么一个吱声的都没有？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:59:05",
        "question_id": 654456206,
        "user_id": "f7b8e33040d0c44e204a6c4e94a73432"
    },
    {
        "answer_id": 3482508754,
        "content": "某为帝国的，倒台，从现在开始了。见证历史的时刻！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:32:10",
        "question_id": 654456206,
        "user_id": "47e0225371a69715298067998cb1788a"
    },
    {
        "answer_id": 3482507646,
        "content": "看吧，标榜爱郭，出了事就这态度。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:30:48",
        "question_id": 654456206,
        "user_id": "a13d58f2ae9b2c89f0cfce8e4127e3a8"
    },
    {
        "answer_id": 3482505469,
        "content": "相信以后谁想买隐藏式把手，都要考虑再三了吧，相信很多车企车身部门要加班改掉隐藏把手方案了吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:28:14",
        "question_id": 654456206,
        "user_id": "078bf3a7d8e2376ee1e9dd08b4004b3b"
    },
    {
        "answer_id": 3482502145,
        "content": "华为是这样的",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:24:05",
        "question_id": 654456206,
        "user_id": "4a91f954cd6bb1e8b5c011cba1e0d019"
    },
    {
        "answer_id": 3482500061,
        "content": "这事看来终于也压不住了，标准的背后都是关乎人命的事，网友们的关注不管出发点是什么，对中国车企的意识提升都是有帮助的",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:21:46",
        "question_id": 654456206,
        "user_id": "48d068012b222dd624370f8939932a02"
    },
    {
        "answer_id": 3482498514,
        "content": "碰撞后不能自动解锁的车，还是别买了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:19:52",
        "question_id": 654456206,
        "user_id": "230190be9302d5fb939efc54d2e08692"
    },
    {
        "answer_id": 3482493590,
        "content": "没有不出事故的品牌车，只有不出事故的驾驶人",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:14:47",
        "question_id": 654456206,
        "user_id": "bb0fed3c65edbba85c8f3d3730b9ef3d"
    },
    {
        "answer_id": 3482485614,
        "content": "各汽车产业链上下游数以万计的供应链友商朋友们你们好:请自查自纠，确保自己产品质量过关，供应品质过硬，一旦发现违规供应，后果自负。华为汽车是国产之光，请大家务必支持，感谢！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:05:51",
        "question_id": 654456206,
        "user_id": "1caa9b2644dfa3546eb17e35a168b5ff"
    },
    {
        "answer_id": 3482482290,
        "content": "弄个智驾扣扣搜搜的还不全系标配，我个海军今天就要反水了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:02:19",
        "question_id": 654456206,
        "user_id": "72971c99371903e4a89fb30d8b57b7c3"
    },
    {
        "answer_id": 3482482225,
        "content": "“人不是我杀的，是刀杀的。”",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:02:14",
        "question_id": 654456206,
        "user_id": "13927d0283ade80527883ac5b6e9287b"
    },
    {
        "answer_id": 3482473013,
        "content": "四问1、为何删视频，是平台还是背后某公司，是哪家公司。2、为何大部分回答不聊事故问题，先攻击华为？3、到底是撞死，还是被火热死，还是烧死，视频和死者家属的观点没法互证，等警方调查。4、115km/h下碰撞，绝大部分车都能自动落锁吗，还是无法自动落锁，来个专家解释一下。如果是前者，那这车有问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:54:12",
        "question_id": 654456206,
        "user_id": "dd523986ddada705f878974666c5762b"
    },
    {
        "answer_id": 3482456022,
        "content": "这就不得不提华为对用户的重视特意致电询问对此次事故的售后体验",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:38:24",
        "question_id": 654456206,
        "user_id": "04866c5e7b4f2bc05f2bcb8eba096bb8"
    },
    {
        "answer_id": 3482427025,
        "content": "去天堂的速度也遥遥领先呢",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:17:01",
        "question_id": 654456206,
        "user_id": "7ca428df344d6b548653b3eaffbb7255"
    },
    {
        "answer_id": 3482422686,
        "content": "115km/h这还有什么好吵的？订单是智驾版，就是智驾的问题；订单是普通版，就是驾驶员的问题。最其次，智能驾驶是有识别显示的，机器识别不出来，人就应该接管，接管不了就是车机的问题，接管得了就是驾驶员的问题。这不是一测试就出结果了？需要华为拖这么久嘛",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:14:03",
        "question_id": 654456206,
        "user_id": "1458384bccb4ac2e40340cc26a8d098b"
    },
    {
        "answer_id": 3482400883,
        "content": "老老实实买油车吧，这电车我看了很多事故，碰撞后起火烧死车子里面的人，这电池太恐怖了，起火后基本扑不灭。每次看到电车碰撞后隐藏门把手打不开车门。这是妥妥的将车里人摁死在车里。再等几年吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:58:39",
        "question_id": 654456206,
        "user_id": "a5d1cb15825639116fc70f42e51184f5"
    },
    {
        "answer_id": 3482397659,
        "content": "这可能也是小米汽车如此火爆的原因之一。有没有华为标，这个很关键。尽管汽车的宣传，智驾都是华为在做，但是车是塞力斯造的，从事发到现在，也一直是塞力斯做回应。虽然这从逻辑上没毛病，但是从情感上来说，大家还是希望华为出面回应。现在调查结果也还没出来，说结论为时尚早，但如果车企设计真的有缺陷，而华为又不做任何回应，那么问界这个品牌的可信度，可靠程度就会大幅下降。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:56:23",
        "question_id": 654456206,
        "user_id": "dc29d1f63dbe4cca7df0555ce5a8d4b5"
    },
    {
        "answer_id": 3482395184,
        "content": "问界汽车用谁家的智驾方案啊？啊？华为的呗，华为的汽车不用华为的吗？他们自己宣传的也是这样啊",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:54:46",
        "question_id": 654456206,
        "user_id": "c1c21068419a64f413382822ed17c029"
    },
    {
        "answer_id": 3482394729,
        "content": "都在关注车，就没人好奇为啥能以115 的时速撞上吗？应急踩刹车也不可能这么高速啊。甚至可以说是完全没减速啊，会不会是刹车都失灵了。。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:54:29",
        "question_id": 654456206,
        "user_id": "935951904891eef7ffe1bc77a99caf32"
    },
    {
        "answer_id": 3482377646,
        "content": "一直的观点就是一样的，现在的车企天天宣传智驾，但都是l2级别的，总是搞一些缩写然后大肆宣传，这样是不负责任的行为，如果哪个车企敢说自己是l3我买爆好吧，因为l2不论什么原因出事故车企不用付法律责任，但l3如果出现事故车企是有法律责任的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:42:45",
        "question_id": 654456206,
        "user_id": "4bc6c3a98a477aea67df41c7db75acea"
    },
    {
        "answer_id": 3482376440,
        "content": "等买了智驾版出事，那就是谁让你没买智驾pro版本等买了智驾pro版本出事，那就是谁让没买智驾promax版本等买了智驾promax版本出事，那就是你是哈巴吗？谁让你不买旗舰智驾promaxplus版本！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:41:54",
        "question_id": 654456206,
        "user_id": "d878661b2dfd592723a8764a9016ba0a"
    },
    {
        "answer_id": 3482370190,
        "content": "一直搞不懂，为什么新能源车还要用油。没想到这下增程器真漏油，真烧了。这就是既要还要的风险，你想获得一些东西，总是要再付出一些东西。但我还是认为，增程车不应该算电车，他的风险和油车一样，还是应该上蓝牌。补充：上海2023.01.01开始已经不给增程式发放绿牌了，一律蓝牌处理。这也可能也代表了官方未来的一种态度趋势吧。上海的确是走在全国的前面，有先见之明，为上海市委市政府的决策点赞。早一点认识到增程式的用油安全问题，就可以及时改进，比如学习纯油车成熟的的油路隐藏和保护方案。但是一定要把纯电和增程分开来，增程的安全性问题是类似油车的安全性问题，不能再混淆和忽视了，不能对增程式再去搞新能源车的那一套了。现在发生了一件悲剧，趁着还有机会，抓紧改良吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:51:37",
        "question_id": 654456206,
        "user_id": "3e4d4d8a7733c22a3f00724d775dd9a9"
    },
    {
        "answer_id": 3482369384,
        "content": "问界，让你更快达到终点，遥遥领先。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:36:51",
        "question_id": 654456206,
        "user_id": "126f5c9944e6b7071aa5c4cb9fbdafee"
    },
    {
        "answer_id": 3482365453,
        "content": "宣传时，我们家的智驾超级牛逼降维打击别家只恨不能取缔禁止方向盘离手的法律……出事后，行业标准就这样呀，你们不能对我有过多要求呀……（无辜眼神）",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:34:04",
        "question_id": 654456206,
        "user_id": "37562a91570a6a925e3c85e609a2eff2"
    },
    {
        "answer_id": 3482363485,
        "content": "我觉得，问界M7Plus这个名字就起得不好，有误导性。我不懂车，相信大多数消费者都没必要懂车，这不是甲方的义务。从M7Plus这个名字看，这肯定不是最低配，不然为什么叫Plus呢，跟谁比Plus了呀，肯定是最低配。结果自己就是最低配。难免有误解呀。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:32:42",
        "question_id": 654456206,
        "user_id": "be4dd59c854e64bcccf00246bcb76a44"
    },
    {
        "answer_id": 3482350292,
        "content": "车祸第一责任人肯定是驾驶员，油车时代出车祸的少了吗？死人的少了吗？但为何会引发车主维权和网络讨伐呢问题就出在大嘴真的敢把手机那一套宣传用在了车上面， 手机你无论怎么吹也就是几千块钱的事情，也不会危及使用人的生命安全。但是在车子上，大嘴吹的有点过分了，智驾遥遥领先  智驾想出事都难 再加上一些正面案例全网沸腾。导致很多人就会对智驾产生错误的认知。 我相信开过且了解车的人都清楚目前的智驾水平 都只能是在人驾的前提下锦上添花。一个敢说，一个敢信身边朋友有在问界做销售的，我问过他在他那儿买车的主要客户群体画像，他原话就是：大多都是中年人购买，而且这部分人对车各种参数的问题很少，基本都是冲着华为来买的。 综上所述，某为现在影响力这么夸张，真的要好好纠正一下宣传方式，大家这么相信你，你发布会的一句遥遥领先真的会害死一家人。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:23:15",
        "question_id": 654456206,
        "user_id": "2837b8cec7fd9da3453da9fa37a17c69"
    },
    {
        "answer_id": 3482344192,
        "content": "遥遥领先",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:19:12",
        "question_id": 654456206,
        "user_id": "ba08656ea014de9df1e8b59f7b92485d"
    },
    {
        "answer_id": 3482341280,
        "content": "不买电动车，本来出车祸被撞了，受伤在车里躺着不能动弹，一起火不就嗝屁了嘛。前几年那个台湾的演员林志颖开特斯拉撞了，不是路人救他父子俩，就会嗝屁了嘛。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:17:16",
        "question_id": 654456206,
        "user_id": "f0831001817cadaf6465f53ea4607ea9"
    },
    {
        "answer_id": 3482813226,
        "content": "这个事的责任让我想起了前段时间我们工地农民工讨薪。农民工来我们总包讨薪，我很多同事说，我们已经给过分包钱了，我们应该没有责任。如果这个说法成立，你会发现，农民工去政府那讨薪，政府说你去业主那，业主说你去总包，总包说你去分包，分包说你去施工单位，施工单位说你去施工队要，施工队说你去你的包工头那要。然后包工头不知道去哪了。。。其实，无论是哪一家单位，哪怕是政府，都有监管责任。同理，消费者买的问界汽车，是一个整体，出了问题，首先是所有参与的设计，制造等等都应该负连带责任，至于你们内部怎么分配责任，这是你们厂家之间的问题，而不是让消费车去证明",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:08:09",
        "question_id": 654456206,
        "user_id": "9366115843c6f12f9fd3d3c0e3911235"
    },
    {
        "answer_id": 3482794020,
        "content": "灵堂卖车，六老师后继有人",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:51:57",
        "question_id": 654456206,
        "user_id": "9da3c4d7999295f09583cacc5ff71ea0"
    },
    {
        "answer_id": 3482788202,
        "content": "上联：小火烹饪，大火收汁下联：小件谋财，大件害命横批：为国捐躯",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:47:29",
        "question_id": 654456206,
        "user_id": "be2b2c17e90488024bf402066f89603d"
    },
    {
        "answer_id": 3482781862,
        "content": "把生命交给一个厚颜无耻、罄竹难书的企业可能是此生犯的最后一个错。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:42:16",
        "question_id": 654456206,
        "user_id": "b6611a3e89d2bb9cf4dc0287fa742dc7"
    },
    {
        "answer_id": 3482499188,
        "content": "责任自有警方界定，咱不啰嗦，但：1、什么车都经不起120码的猛烈撞击，何况是铺满电池的电动车，电动车不能猛烈撞击是常识。2、傻孩子们以为开个电动车是坦克，油门猛踩，体验无良商家百公里加速3秒卖点的快乐。3、对新手来说，电动车由于启动快，往往没够足够处理问题的反应时间，我很反对新手没有油车经验，直接开电动车上路。4、再好的智驾，也是工具；最后一道防线，要留给自己的大脑 ，安全警钟长鸣。5、人要有悲悯心。坐在钢铁里，你是强势群体，要懂得礼让、特别是行人，非机动车驾驶员，不能恃强欺弱，骄横跋扈，否则现世报。如此，天下大同，世上本无事，庸人自扰之。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:20:44",
        "question_id": 654456206,
        "user_id": "ab7c002be1856d53e1df0d504d505f2e"
    },
    {
        "answer_id": 3482477494,
        "content": "其实老早我就有疑问了，为什么现在什么牛鬼蛇神都能来造车了呢？包括什么华为小米，还有曾经的苹果。明明就是通信行业，是谁给了这些企业蜜汁自信能在短期内实现如此大跨度的转行呢？不会真觉得有了电动机有了电池有了AI，就能造车了吧……我觉得无非是都看上了这块新能源的大蛋糕，都想来分一杯羹罢了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:57:29",
        "question_id": 654456206,
        "user_id": "06f3188644f44e01dc90c1f88ef7d9c9"
    },
    {
        "answer_id": 3482385310,
        "content": "赛力斯和华为关系，就像韩国与美国关系。无主权，只是一条电子宠物。功劳是主人的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:48:30",
        "question_id": 654456206,
        "user_id": "2131ebdbe1d9f631a973c81392ee1f23"
    },
    {
        "answer_id": 3482357481,
        "content": "严查，严查。为什么十几万的车能卖到二十多万，不要又不了了之了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:28:17",
        "question_id": 654456206,
        "user_id": "2dfda887ff6ee87124bfad418efc75df"
    },
    {
        "answer_id": 3482350589,
        "content": "厉害就是华为问界，出事就是问界，笑死了你买华为吗?反正我不买",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:23:26",
        "question_id": 654456206,
        "user_id": "38eabcb71a3b4bd0a5c140a6b5c72f78"
    },
    {
        "answer_id": 3482330564,
        "content": "就算智驾方案是博世的，那车厂知不知道博世的智驾方案有问题呢，要是知道有问题，还在售卖，或者说售卖没告诉车主具体的智驾适用场景呢，知之而不告知，这算不算更大的恶呢。要是不知道博世的智驾方案有问题，那为什么不用华为知根知底的智驾方案呢，不是说安全才是最大的豪华吗，总而言之，现在问界要做的不是甩锅，是解决问题，而不是让水军到处出击，解决提出问题的人",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:09:52",
        "question_id": 654456206,
        "user_id": "62dc6923cdfae41920081fccf3a80a68"
    },
    {
        "answer_id": 3482329299,
        "content": "坐实了这也是一家买办造车，吹嘘自己，诋毁他人，碰撞导致机械故障开不开其实在正常不过了，多少事故的门都打不开，你既然吹嘘了自动解锁的功能了，最好是能起作用，因为买的时候这既是你的卖点，也是顾客的买点。现在的产品高帽戴的太多了，老老实实发展吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:09:02",
        "question_id": 654456206,
        "user_id": "e535e0a18952470b49f8a65ab0527b00"
    },
    {
        "answer_id": 3482482873,
        "content": "一切在事故原因和相关分析未正式公布的情况下都是空想。真正问题没人在乎，战场变成了一场狂欢，这次是赛力斯，下次可能就是比亚迪，下下次是？我们要做的就是督促车企、相关部门尽快给出事故的具体原因，及相关安全组件是否正常运行。本人有以下问题：车被烧毁了，相关数据是否还能恢复？如果有联网数据，且本地数据被烧毁，能恢复到什么程度？所有车主都希望了解到事故到底是因为什么导致。洒水车是在什么状态下被撞的？如果在停车作业，车后面的数百米外有没有相关提示？如果在行驶，又是多少时速？路人拍摄的视频中，路上躺着的人是哪来的？M7？洒水车？车内部的驾驶员、乘客在事故发生前是什么状态？未知。车当时的时速是多少？目前根据赛力斯的回应碰撞时速是115km/h.不清楚行驶时速。安全气囊到底什么情况？安全气囊在视频中没有很清楚的了解到状态，也不清楚施救时事故已经过了多长时间。车到底带不带自动解锁？在网络的各种循环信息下，我已经搞不清楚了，希望能正面回应，如果不带，希望解释下为什么。现场监控是否覆盖到？又回到我第一个问题部分，如果数据损毁，线上数据又不足矣恢复，如果再加上没有监控视频，这事情该怎么办？更多问题等我慢慢思索下再谈谈。...任何企图带回舆论导向的努力都是徒劳的，事故本身应关注的点已经不重要，路人”谈资“很重要。如果最后定论是机械层面的问题，华为确实锅少点，但在享受流量的同时也要承受流量反噬的后果，希望涉及的各家企业能正视问题，给逝者一个体面和交代，给广大消费者一个满意答复。安全不容忽视！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:02:53",
        "question_id": 654456206,
        "user_id": "70f6fe31b03c13ebc503b84d530ff460"
    },
    {
        "answer_id": 3482855621,
        "content": "只问：为什么碰撞后车门不自动解锁？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:44:35",
        "question_id": 654456206,
        "user_id": "c7275ebedbed1d614f8d7a6a68fba03d"
    },
    {
        "answer_id": 3482853746,
        "content": "我很好奇前面几个评论都在批评华为粉丝怎么怎么样无脑洗地，但是我是真的没怎么看到那么多极端的，倒是批评极端的评论发言更多一些，是我的网不一样吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:43:11",
        "question_id": 654456206,
        "user_id": "fb055c3ac141f4cf3f885c30aaf45bb3"
    },
    {
        "answer_id": 3482850905,
        "content": "阿里郎品牌手机汽车三聚氰胺管够",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:41:49",
        "question_id": 654456206,
        "user_id": "d9499269f6a48bb27d3839aa4b439f71"
    },
    {
        "answer_id": 3482850093,
        "content": "在问界M7的追尾起火事件中，涉及到的几个关键问题引发了广泛关注，特别是关于车辆安全功能的响应和智驾系统的来源。下面是对这些疑问的详细解析：紧急制动系统（AEB）未响应的原因：问界M7 Plus版的事故车型并未搭载华为的高阶智能驾驶辅助系统（华为ADS），因此其AEB系统的功能有限。根据官方发布信息，AEB系统的最高刹车时速为90km/h，而事故发生时车速达到了115km/h，超出了系统的工作范围​ (Dongchedi)​。官方还提到，某些情况下，如传感器受到大型车辆遮挡或探测对象速度过快，AEB系统可能不会工作​ (Dongchedi)​。智驾系统供应商的问题：事故车型是问界M7 Plus版，这一版本并未使用华为的智能驾驶系统。问界初步声明中提到使用了博世的智驾方案，但博世随后否认了这一点​ (Dongchedi)​。实际上，华为在问界M7 Max版车型中使用了其自家的ADS 2.0智能驾驶系统，而非Plus版​ (ITHome)​。车辆安全功能的差异：M7 Plus版与智驾Max版的主要差异在于辅助驾驶系统。智驾Max版配备了华为的高级驾驶辅助系统，而Plus版没有这些高级功能​ (Jiemian)​。在安全配置方面，两款车型均配备了主副驾驶座安全气囊、前后排侧气囊和前后排头部气囊（气帘）​ (Dongchedi)​。碰撞后车门未自动解锁的问题：目前的报道中没有具体提到为何车辆在碰撞后没有自动解锁。这可能涉及到车辆的安全设计以及事故的具体情况，需要进一步的事故调查来明确。这起事故暴露出智能驾驶辅助系统在实际应用中可能存在的局限性和风险，尤其是在紧急情况下系统的响应问题。对于消费者而言，了解所购车辆的具体配置和功能限制，以及在使用过程中保持适当的警觉和手动干预的可能性，是非常重要的。同时，这也对车企在未来的产品设计和技术升级方面提出了更高的要求。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:39:23",
        "question_id": 654456206,
        "user_id": "6f7a4f0e9bb798ff4d815a9631a67db5"
    },
    {
        "answer_id": 3482849743,
        "content": "很久之前都开玩笑说遥遥领先华为问界，出了事就赛里斯问界。这下预言成真了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:39:01",
        "question_id": 654456206,
        "user_id": "e3f58b389bf8319d16a4ed780d6b9cbd"
    },
    {
        "answer_id": 3482849652,
        "content": "这下知道了：问界和华为两回事。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:38:56",
        "question_id": 654456206,
        "user_id": "f3aa11df402f4dfc485c77df7a15dd34"
    },
    {
        "answer_id": 3482845938,
        "content": "某厂家好像一贯是这个态度。出了事那就是供应商方案不行，和我有什么关系。实在不行，那是某康、某力斯的问题啊，与我何干啊？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:35:39",
        "question_id": 654456206,
        "user_id": "5f8d6b9ef9ed05302f525bb9eef09209"
    },
    {
        "answer_id": 3482844868,
        "content": "这件事最大的讽刺是，受害者全家可能都是忠实的花粉，结果出事了，花粉网暴受害者。简直魔幻。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:34:35",
        "question_id": 654456206,
        "user_id": "961aa112bf6b24e87d4236afdc957483"
    },
    {
        "answer_id": 3482844773,
        "content": "大厂担当，瑶瑶领先",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:34:30",
        "question_id": 654456206,
        "user_id": "90d39d68849f2c575d9dc8ed7608bbff"
    },
    {
        "answer_id": 3482841966,
        "content": "呵呵，如果解决不了电池自燃的问题，建议假装弹射座椅。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:32:01",
        "question_id": 654456206,
        "user_id": "5a6961d55a9b3012821345f3b0fe8886"
    },
    {
        "answer_id": 3482841811,
        "content": "看见抖机灵的文章就烦。能不能先把客观事实陈述一下，分析一下。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:31:53",
        "question_id": 654456206,
        "user_id": "256b67ce991cc171afb6e1209bb6ce1d"
    },
    {
        "answer_id": 3482841653,
        "content": "有问题，承担责任、改进问题就好了，结果却在这推诿扯皮，一点担当都没有。华而不实，为所欲为，真是实至名归。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:31:45",
        "question_id": 654456206,
        "user_id": "90c4f23a9225e99cf48536a11965217c"
    },
    {
        "answer_id": 3482840773,
        "content": "要是开的特斯拉，马斯克这次来中国，还得顺带去上个坟",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:35:42",
        "question_id": 654456206,
        "user_id": "6b1ae596baf89958e22186baac9ae114"
    },
    {
        "answer_id": 3482840265,
        "content": "想问一些问题，所谓m7后驱版本的车辆aeb的工作范围是4-85 km/h, 那么超过这个范围难道就完全不刹车了？难道不应该是过了决断时刻自动刹车只是无法避免碰撞才对吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:30:31",
        "question_id": 654456206,
        "user_id": "81e38eb070e4b0724e44716bc065fdbd"
    },
    {
        "answer_id": 3482833569,
        "content": "华而不实为所欲为",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:24:45",
        "question_id": 654456206,
        "user_id": "f69103a393dd9eb67805ab5877b9733d"
    },
    {
        "answer_id": 3482830266,
        "content": "友情提示：纯主观批判 纯输出情绪 不喜勿看我不禁想起前年某豪华品牌雷车也是高速还是高架无一生还的新闻。没记错的话，大概是22年6 7月的样子出的事。不同的是，那个热搜是不间断的在热榜上霸榜了两三天。再之后，本来加价卖的车渐渐的就卖不动了。之后就几乎没再看到过还能让消费者无一生还的车企新闻了。当时想来应该是国家强制政策出台了硬性规定吧还是车企望风而动，不约而同的不敢在生死线上作死了吧。欸，结果就是有牛b企业 敢为天下先。真就是全方位无死角的遥遥领先。吹牛领先 甩锅领先营销领先 公关领先好的说领先 坏的也领先自驾人领先 瘫痪也领先真是无短板 无死角的领先。我不妨送你个外号，就叫“浪味先”话说，前两天我还看呢手机一季度销量 某位和荣耀并列第一也不知这波汽车的遥遥领先会不会反哺手机的遥遥领先。也难怪叫问界。疑问界定，就叫问界。智慧界定，就叫智界。傲慢界定，就叫傲界。你别想戒，就叫享界。理一理还挺通顺为啥疑问啊？因为智毁。为啥智毁啊？因为傲慢。为啥傲慢啊？因为享受。为啥享受啊？没有疑问！逻辑闭环，契约成立，沐浴更衣，交钱买车！还有起名一大堆的 智能汽车 智能电动 智慧出行 智选车型 智能座舱 鸿蒙智行 智慧生活 智慧语音 智慧搜索……不知是在影射什么，还是想提纯什么总之，虽然2024年了有这种硬伤还能也还敢出售确实是超出了我的意料但这公司就这操行，看清名字后，我就又不奇怪了。只希望大家都能吃一堑长一智吧，不然这般“智慧出行”，下一个说不准又轮到谁呢祝大家好运吧",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:23:33",
        "question_id": 654456206,
        "user_id": "27c15cdcca884ded71b61f1a454f1e3a"
    },
    {
        "answer_id": 3482828726,
        "content": "这居然只有这点热度，被公关了呀",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:20:47",
        "question_id": 654456206,
        "user_id": "26d03adba80df6a5d77f5fe003e6f86b"
    },
    {
        "answer_id": 3482825885,
        "content": "根据AITO汽车官方的初步回应，涉事的问界M7Plus车型在事故发生时车速为115公里/小时，安全气囊正常打开，动力电池包特性均正常。然而，有消息称，该车辆并非搭载华为高阶智能驾驶辅助系统的车型版本，而是使用博世AEB的方案的车型，该方案的工作范围为4-85km/h，而碰撞时的115km/h时速已经远超博世AEB触发范围。问界M7追尾起火致3人遇难，宣传时遥遥领先，出事后“非智驾版”？此外，有疑似事故家属在网上发布的视频显示，事故发生后车门无法打开，这被认为是救援失败的关键原因。对此，问界汽车官方回应称，目前大部分车辆没有自动解锁这个功能，只要有意识的情况下，都是可以正常打开车门的，但这起事故中，当事人已经失去意识，无法打开车门。问界M7起火打不开车门背后的真相：消费者为何愤怒？_腾讯新闻本人对国产电车没啥研究，不过在特斯拉刚提出自动驾驶的时候，也曾兴趣浓厚的关注过一段时间，那个时候出的事故才叫多——有数据统计，自2016年至今，因特斯拉自动驾驶系统发生事故导致的车祸数量在美国已经发生了26起，导致11人死亡，在中国也有两人因此丧生。特斯拉事故频发，自动驾驶被夸大了？复旦教授：还未达到全自动还有林志颖驾驶ModelX出车祸的事，那个时候信任危机也叫得震天响，不过特斯拉也没有对自家产品进行指责或批评，反倒后来用“林志颖继续在开特斯拉”的事实强调自己车辆的安全性。希望华为粉丝的信心要挺住，华为自己也要挺住。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:20:26",
        "question_id": 654456206,
        "user_id": "4500db1accf199de0b22c81154925109"
    },
    {
        "answer_id": 3482822594,
        "content": "在这片广袤的土地上，原地火化以其独特的优势，遥遥领先于其他方式，成为了殡葬处理中的佼佼者。它就像一位矫健的领跑者，在殡葬行业的赛道上，疾驰如风，无人能及。原地火化，以其高效、环保的特性，让逝者得以在熟悉的土地上化作一缕青烟，回归大自然的怀抱。它无需长途跋涉，无需繁琐的转运过程，让逝者得以在最短的时间内完成生命的最后一程。这种便捷与高效，使得原地火化在众多殡葬方式中脱颖而出，成为了一种备受推崇的选择。此外，原地火化还以其环保的理念赢得了人们的青睐。它没有产生大量的烟尘和废气，没有对环境造成污染，让逝者的离去更加绿色、环保。这种对生命的尊重和对环境的保护，让原地火化在殡葬行业中独树一帜，成为了引领潮流的领跑者。因此，原地火化以其独特的优势和卓越的表现，在殡葬行业中遥遥领先。它就像一颗璀璨的明珠，镶嵌在这片土地上，闪耀着人性的光辉和智慧的火花。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:15:49",
        "question_id": 654456206,
        "user_id": "5e0258133f8ed09d9e59c407693541a8"
    },
    {
        "answer_id": 3482818494,
        "content": "卖房:北京燕郊出事:河北燕郊",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:12:41",
        "question_id": 654456206,
        "user_id": "10df19f86540303ea970e4e8a1fbd89d"
    },
    {
        "answer_id": 3482816335,
        "content": "一辆车，出问题。但是现在却还不知道是哪个供应商的责任。这个就很恐怖了。个人觉得，买车了，要是有问题，直接找品牌商就可以了。至于品牌商用的什么，是品牌商要做的事情。我认为，消费者只要找品牌商就可以了。但是现在感觉消费者都不知道找谁。这个就很恐怖了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:10:52",
        "question_id": 654456206,
        "user_id": "6a51ac1c38f561de0f404cb6acc0d7eb"
    },
    {
        "answer_id": 3482813458,
        "content": "预测一下哈:要等所有所谓智驾数据库愿意开放交互，才能真正实现全道路完美避障和路线安排。当前的模型是一个只能在路上盲扫的进程，并没有做到从开始就已经知道路上会遇到谁的车。这里面会出现很多相关问题，我的隐私权:不想让家里人知道我去会所和某些人家里。上班路上发生事故的工伤保险量赔证据。且，每个人的开车习惯不一样，无法让算法实现实时更新变更后的数据变化及传播，就会出现上一秒在数据路图上可能会出现拐角的车突然消失并出现在你车后了的恐怖故事。现在的技术，只是各个车企在做自家的数据库中心，往后的可能性是让别家使用自家的数据库，通过扩补成员公司来让市场适应自家数据库，来让全道路数据统一的规划。我更倾向于制造一个第三方路图数据公司，对接接入各个数据库，在路图中实现统一算法管理，从出行开始就知道这条道路上5-10分钟内的所有车辆信息，有问题可以从里面调取信息处理问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:08:19",
        "question_id": 654456206,
        "user_id": "0b33a2e4338f8515f68ceb6f64d6e913"
    },
    {
        "answer_id": 3482806786,
        "content": "有的答主举例不当，把问题往华为AEB方案有问题上引。M7的完整表述是：赛力斯（汽车厂家）问界（汽车品牌）M7（汽车型号）。合适的举例对象应该是：肯麦鸡-炸鸡-舔嘴辣味鸡。M7可能的AEB提供商有华为、博世等，类比就是肯麦鸡炸鸡的鸡肉供应商有A养殖场、B养殖场。现在假设肯麦鸡炸鸡被检测出来用的实际是鸭肉，那A养殖场作为原材料供应商出来说“舔嘴辣味鸡”这款产品用的不是我提供的鸡肉原材料，我家提供的鸡肉原材料保证是鸡肉。我认为完全没问题，因为A养殖场不仅给肯麦鸡供货，还给其他快餐店供货，它有必要维护自己的声誉。现在赛力斯问界M7的AEB出了问题，华为为了维护声誉，当然可以声明问界M7不是他提供的AEB方案。这和M7可能存在与宣传不符的质量问题不冲突。反倒是有的答主所谓的“出了问题怪螺丝产家不是我”的逻辑有问题。当有人以为是我导致的事故，但其实和我无关，我难道不该发声否认吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:02:16",
        "question_id": 654456206,
        "user_id": "4d8f765e1b58e39c032cb44f27f40183"
    },
    {
        "answer_id": 3482801348,
        "content": "请自行查询问界服务支持并判断真假",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:57:58",
        "question_id": 654456206,
        "user_id": "2d0e4d968aa20e9d86265054e9da207a"
    },
    {
        "answer_id": 3482800337,
        "content": "又当又立 华为当初说了不造车 又想吃新能源的蛋糕 到处给问界站台 一台车最重要的东西都不谈 吹嘘的都是华为的车机 那么问界到底是华为系 还是谁的？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:57:03",
        "question_id": 654456206,
        "user_id": "5e244fbaa68b7b8a2d3c60b788d644d0"
    },
    {
        "answer_id": 3482796628,
        "content": "这下真的火了 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:53:58",
        "question_id": 654456206,
        "user_id": "126ec169fa1252d6277171e44bb37780"
    },
    {
        "answer_id": 3482784825,
        "content": "我说个意外的发现吧，知乎热榜左下有个热度标，中午的时候热度是95万，我刷新了有十几个新增回答，约下午两点左右热度为88万，刷新了一下有十几个新回答（此时总榜排名第十五，除热榜第一布林肯及第二之外均无新回答）现在下午4.38，刷新为新增9个回答，热榜第十，热度77万，第二到九名均无新回答，所以这个热度榜咋排的，不懂",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:44:47",
        "question_id": 654456206,
        "user_id": "78bf2565086a05a58bf183157c53eb74"
    },
    {
        "answer_id": 3482782510,
        "content": "真的有点东西，宣传的时候从来都是华为问界，遥遥领先的也是华为问界，大家去搜搜跟问界相关的新闻，几乎不会出现单独【问界】或【赛力斯问界】品牌宣传现在有点负面了，还没结果的情况下，这可能都不算太大的负面，目前就已经改名了，名字如下哈：【问界】【赛力斯问界】【博世问界】还有个刚听说的【福瑞泰克问界】想问问问界车主们，你们买的时候是冲着哪个问界买的？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:42:48",
        "question_id": 654456206,
        "user_id": "3dee47ba22780597bec9321bfc4ffa2b"
    },
    {
        "answer_id": 3482780600,
        "content": "原来我还认为五年前那些事是恶人自有恶人磨，现在我开始觉得其实是一次并不成功的扫黑除恶了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:41:12",
        "question_id": 654456206,
        "user_id": "66f7c95954c4741078ad3f7c8f1a9960"
    },
    {
        "answer_id": 3482777651,
        "content": "消费者不会管你这么多花里胡哨的说法，一旦发生这种事，这个品牌的车不会再买，图的就是安心",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:38:51",
        "question_id": 654456206,
        "user_id": "a4c71010ea00e1a1338d519f4655f4e5"
    },
    {
        "answer_id": 3482772780,
        "content": "不知道怎么回答评论为了增加热度",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:35:18",
        "question_id": 654456206,
        "user_id": "51fb112933fa3a6e6ab851be2ac8a8ff"
    },
    {
        "answer_id": 3482771282,
        "content": "这几天看这个新闻，罗琦的声音总是在我脑海呼喊：遥遥  领先遥遥 领先遥遥 领先",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:33:59",
        "question_id": 654456206,
        "user_id": "77add76f6328d0a24126e38d39cd664e"
    },
    {
        "answer_id": 3482758633,
        "content": "我就一句话：华为的东西，以前没买过，以后也不会买。这是我对华为最大的尊重。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:23:09",
        "question_id": 654456206,
        "user_id": "3d12e6c61d7119fdb88c57702236086d"
    },
    {
        "answer_id": 3482831645,
        "content": "这个问题下，所有拿钱的人，无论是哪方的，我都鄙视你们，灵魂上鄙视",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:23:13",
        "question_id": 654456206,
        "user_id": "6a40000254dbf42075471dad32daacb2"
    },
    {
        "answer_id": 3482756968,
        "content": "冥界m7，您的智能火化炉",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:21:47",
        "question_id": 654456206,
        "user_id": "5187cd758e04690397c623d271569aaa"
    },
    {
        "answer_id": 3482754614,
        "content": "这热度降得有点快啊！抖音热度没了，除非自己搜索，知乎也降了排名第10了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:19:58",
        "question_id": 654456206,
        "user_id": "bbc4e8a32b711105f0bb11e9af217ec5"
    },
    {
        "answer_id": 3482753883,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:19:26",
        "question_id": 654456206,
        "user_id": "cfd8cb0a53169757e9b0efc36879c908"
    },
    {
        "answer_id": 3482752525,
        "content": "还是人家任正非有远见，知道早晚会出事，所以早早的就把华为和问界做了切割！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:18:19",
        "question_id": 654456206,
        "user_id": "d03fb21ae0851d7f762b1bb24ef7bbff"
    },
    {
        "answer_id": 3482752389,
        "content": "111",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:18:14",
        "question_id": 654456206,
        "user_id": "cbbf8d9d2cec871eef2d063fb97b9891"
    },
    {
        "answer_id": 3482750403,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:16:31",
        "question_id": 654456206,
        "user_id": "273d927609a5757a908c66db2dbd061c"
    },
    {
        "answer_id": 3482744598,
        "content": "希望做好善後工作逝者安息 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:22:37",
        "question_id": 654456206,
        "user_id": "163c2406b3ed194210d3367213508ac1"
    },
    {
        "answer_id": 3482743145,
        "content": "时速60、80、120撞车分别是什么样子？7号：时速80-200km/h车祸现场有何区别？看完震惊了！再好的车也难保命，碰撞时速不能超80公里？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:10:27",
        "question_id": 654456206,
        "user_id": "450ffa623363912ff75a7e617e305da6"
    },
    {
        "answer_id": 3482741009,
        "content": "我不同意高赞的看法，问界承担责任和询问是谁的智驾方案并不矛盾。大家冲着什么去买的，出了事关心什么，摆在明面上的事，你不追究责任也就算了，不关心？是心虚吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:08:34",
        "question_id": 654456206,
        "user_id": "874fd65acb3f26084ada52ef3edd03d1"
    },
    {
        "answer_id": 3482731758,
        "content": "这更像一场狂欢，没多少人是理智，也没有多少真心关心死者和家属，也没有了解事情的经过，有的只是发泄情绪和各种造谣中伤。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:01:02",
        "question_id": 654456206,
        "user_id": "143e69149b31073356c60dad7e71265f"
    },
    {
        "answer_id": 3482731151,
        "content": "安全驾驶，珍惜生命。由于本人智商不在线，只想知道如果涉事车主在购车时选择了智驾版，是不是有可能避免此次事故？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:00:31",
        "question_id": 654456206,
        "user_id": "b01ee596e8c3712227d9680402ee6b40"
    },
    {
        "answer_id": 3482712207,
        "content": "开开心心买了一辆车。结果这车让一家三人命丧九泉！讨论车的安全问题是后话，给与死者家属积极的慰藉和金钱赔偿是卖车的商家应该做的最起码的事，我关心死者家属和卖车商家的操作，至于车出问题为何。不关心！因为我压根不会买这车。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:44:57",
        "question_id": 654456206,
        "user_id": "e47412cacfb1f73fbc0cab51d3ad0579"
    },
    {
        "answer_id": 3482706348,
        "content": "华为车要钱又要命",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:40:08",
        "question_id": 654456206,
        "user_id": "b948397662f6345b941dcf27fe6da614"
    },
    {
        "answer_id": 3482705188,
        "content": "都是马斯克的特斯拉的错，这会儿不说话了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:39:05",
        "question_id": 654456206,
        "user_id": "11e6e05a057b4851de023c2ac83954f9"
    },
    {
        "answer_id": 3482698828,
        "content": "这件事的根本原因在于虚假宣传。没人要求你115不死人，你自己天天吹想撞都难。还有公关甩锅供应商。搞得自己被针对一样。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:34:19",
        "question_id": 654456206,
        "user_id": "b07a6cfdded068fdb56a77d94c714652"
    },
    {
        "answer_id": 3482696541,
        "content": "废话了半天，这群人一直在找智驾的问题，说的开油车不会撞似的，所以我不买电车，还是油车，现在电车舒适但安全性有待考证，推进的太激进了，还是留点时间来考证吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:32:31",
        "question_id": 654456206,
        "user_id": "89aeff1cad822b0ba9e83ed652d38f2c"
    },
    {
        "answer_id": 3482691120,
        "content": "早上 300 多万热度的博世声明，从知乎热榜上压下去了。我来看看这个问题能在热榜坚持多久。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:27:57",
        "question_id": 654456206,
        "user_id": "1860f29dcb45ab37d13e4bc48ec62540"
    },
    {
        "answer_id": 3482687966,
        "content": "我华为粉，下一辆车计划买华为的或者比亚迪，但是我支持家属维权！从朴素的价值观出发，我认为华为应该承担一定的责任，车企应该承担一部分的责任，甚至维护的那辆车应该也有责任。车门打不开，窗户不降是这次有人死亡的主要原因。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:25:22",
        "question_id": 654456206,
        "user_id": "abc72efda793343970844d9bb4899eb1"
    },
    {
        "answer_id": 3482687090,
        "content": "把问界换成特斯拉试试，会不会爆",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:24:37",
        "question_id": 654456206,
        "user_id": "4ee474ca6f74b1105e0b43ab0865f8fa"
    },
    {
        "answer_id": 3482680545,
        "content": "其实需要关注的问题没多少：1.事故究竟是怎样发生的？2.事故定责结果是什么？3.事故中起火原因是什么？4.事故中车门为何无法打开？回答这四个问题是最关键的，这件事首先是一起交通事故，其次关系着车辆质量，希望媒体不要引导公众注意力跑偏。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:19:18",
        "question_id": 654456206,
        "user_id": "a60c2754a94899df5b517b0cb423d971"
    },
    {
        "answer_id": 3482673563,
        "content": "是谁的不重要，关键是不能是华为的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:13:23",
        "question_id": 654456206,
        "user_id": "88374bfb5bd2b2a29372385b9933369f"
    },
    {
        "answer_id": 3482669638,
        "content": "碰撞后没能解锁这事不能忍，说明设计中对保证司乘安全的重视程度不足。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:10:03",
        "question_id": 654456206,
        "user_id": "40d49732aef716501118423419042ed9"
    },
    {
        "answer_id": 3482662374,
        "content": "工业垃圾",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:04:05",
        "question_id": 654456206,
        "user_id": "31140a597a6d8420951714262ad626d9"
    },
    {
        "answer_id": 3482660591,
        "content": "我把之前的答案复制一下祝米粉都能开su7。祝花粉都能开问界。真诚祝愿。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:02:33",
        "question_id": 654456206,
        "user_id": "f3beb3ebdd755ccf962a1d6ad202ac60"
    },
    {
        "answer_id": 3482657501,
        "content": "隐藏式门把手得从制度上规范。本农民笑了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:59:50",
        "question_id": 654456206,
        "user_id": "78b23d9efe256792e778ec963958dd07"
    },
    {
        "answer_id": 3482648930,
        "content": "一群废物，起来干活！热搜又要没了？！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:52:10",
        "question_id": 654456206,
        "user_id": "15c2c9e488af724acb2a77c39aca657f"
    },
    {
        "answer_id": 3482644597,
        "content": "为什么专挑这种事情报道？ ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:47:57",
        "question_id": 654456206,
        "user_id": "d2978380bb6d30b7cb1f3414421a3bc5"
    },
    {
        "answer_id": 3482610253,
        "content": "这个事情心寒在这里顾客购车理由: 华为  论证:天天发支持华为的抖音出事后华为不吭声,华为的kol等人:这车不是华为的智驾(意思你买这车和华为没关系)可是m7销量大头是中低配啊.你这和华为手机有啥区别:宣传mate60,然后靠nova11se割韭菜.",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:17:03",
        "question_id": 654456206,
        "user_id": "43a1f1aba608a36db944f1337a7833f9"
    },
    {
        "answer_id": 3482599782,
        "content": "1. 追尾事故一般都是后车至少主责起步，不知道高速对于公路养护车有没有特殊的规范，比如车速要求，后方安全距离提示要求。2. 发生碰撞时候车速115码，不得不说驾驶员责任很大，就算没有养护车，那换成其他开得慢的车呢，后车驾驶员没有点安全意识？3. 为何高速的中央隔离带要搞绿化？是一个值得反思的点。两侧防噪音，养护车可以开慢点来修剪枝条，中间搞绿化后如果要修理，养护车须开在快车道，安全隐患很大，特别是在高速上。如果是为了夜晚挡住对方车道的灯光，能不能换成其他方案，是为了成本考虑还是有利益相关？4. 车企的责任很难界定，个人觉得就算有也是很小的一部分，比如增程式的设计不合理，碰撞后车门无法从外面打开等，但这些不是这起事故的主因，毕竟这车是通过了一系列安全规范而允许上路的。后续车企应从用户反馈和事故中吸取经验，优化设计，提供召回或者OTA更新，这样才能更好地服务大众。5. 生命只有一次，不要太过依赖智能驾驶，所有的自动驾驶目前只能算是辅助，但安全还是得牢牢握在自己手中。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:11:22",
        "question_id": 654456206,
        "user_id": "e121068a0943258a99eca1fe255aaba6"
    },
    {
        "answer_id": 3482596547,
        "content": "后排坐着一个2岁小朋友，车门开着儿童锁，从内部肯定打不开发生车祸时儿童锁并不会自动断开，这就造成车门打不开这一情况的出现我不是专业的，所以想问，开着儿童锁，发生车祸是不是从外面也打不开？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:03:28",
        "question_id": 654456206,
        "user_id": "c18b393cca89c5495aa1eff6089775fd"
    },
    {
        "answer_id": 3482595807,
        "content": "这鳖炮没打响吧？这么倒霉？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:02:43",
        "question_id": 654456206,
        "user_id": "4a5633685a433d188c0d949f652e529b"
    },
    {
        "answer_id": 3482588183,
        "content": "这里后车门对比前车门，应该是开着的？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:55:20",
        "question_id": 654456206,
        "user_id": "0d9cf77439fd3e6704d618ec0b351471"
    },
    {
        "answer_id": 3482587621,
        "content": "有问界汽车开，你们就偷着乐吧",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:54:46",
        "question_id": 654456206,
        "user_id": "06f78eb838d408d008125f9feb0ef7db"
    },
    {
        "answer_id": 3482584088,
        "content": "事故的具体原因还在调查当中，我们也不好妄下论断，但是事故中有两点还是很有讨论的必要。第一是车祸发生后，有群众上前施救但是打不开门，最后还是砸开了车窗才得以救援。其实这不是第一次发生事故后车门无法打开了，早在2022年，雷克萨斯发生了一起类似的撞击后无法打开车门的情况。当时，网民普遍讨论涉事车的开关设计：只有在主驾驶侧断开电动门电源的开关被按下后，车门才可能被打开。如此一来，当主驾人员丧失按下开关的能力时，是否也就意味着全车人员的逃生道路被彻底断送？在2023年清明节还有一起交通事故和这起类似，也是电动车在高速上发生事故，车门无法打开，身为法院副庭长的车主最终命丧火海。关于隐藏式门把手在发生事故后无法开门导致无法施救的问题已经屡见不鲜了，那这样一个设计还有必要坚持吗？首先这个设计带来了哪些好处？第一首先是降低风阻系数，这是新能源车型比较看重的一点，越低的风阻意味着越长的续航，但隐藏式门把手带来的这点续航真的有这么强的感知吗？各家车企还是好好研发一下超级电池，超级充电这种技术吧，隐藏门把手多个20km续航对我们来说真的是杯水车薪。而隐藏式门把手带来的问题可就多多了，且不说事故发生时的问题，就是冬天容易被冻上的门把手也是用户体验的噩梦，再说还这么容易藏污纳垢，怎么着都不是一个和谐的功能设计，各家车场有点用户感知还是好好优化下开门体验吧，less is more。第二点就是自动驾驶问题现在的新势力造车都必须要吹一波自动驾驶，永远遥遥领先，甚至高管在个人账号上还要营销1300km全程无接管，这样的营销带给消费者的是什么样的认知？那必然对所谓智驾增加了几分信任，但这样的信任带给你的可能就是无法挽回的灾难。但凡考过科目一，你也得知道手扶方向盘，目视前方吧！B站有个UP主叫智驾功德榜，里面有各家智驾在使用过程中发生的意外问题，所以现阶段智驾只能是对驾驶员的辅助，但有些做大死的驾驶员甚至想躺着开车，麻烦你还是买张高铁票吧。天天在那吹120km AEB效果，鬼探头，这种幺蛾子测试是该有风险提示，在某家车企进入行业以前我对AEB的认知只有60km刹停，这还是一个经常关注汽车行业人员所了解的，但经过车企遥遥领先式的宣发，更多小白知道了原来他家AEB能制动120km，但是它刹不住的时候会对你负责吗？不会，最后车还是自己开的。拿着L2.9来吹L3智驾，差了0.1那可是跨越式的智驾阶段，只要厂家没有宣称对事故负责，那您还是老老实实的当个巡航功能来用吧。小鹏前自动驾驶副总裁吴新宙说过，智能驾驶不是广告学。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:51:13",
        "question_id": 654456206,
        "user_id": "eb64ffc087aa6f2091fd1ef984f82c61"
    },
    {
        "answer_id": 3482560759,
        "content": "遥遥领先，什么都遥遥领先",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:28:03",
        "question_id": 654456206,
        "user_id": "40d4e2e72d8cc67d32a6b44e5f1d5c59"
    },
    {
        "answer_id": 3482552535,
        "content": "我建议小品客多买！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:46:33",
        "question_id": 654456206,
        "user_id": "b02d9f9f925eabf6848251e5564c950e"
    },
    {
        "answer_id": 3482538723,
        "content": "说其他都是次要的，车企把责任承担下来，细分责任的是你车企的事，跟我们消费者有什么关系？总得给逝者一个交代吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:04:00",
        "question_id": 654456206,
        "user_id": "55113866dd4ef433bc4d1ec7fc63eea7"
    },
    {
        "answer_id": 3482527823,
        "content": "M7上市半年了？第一起么？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:52:17",
        "question_id": 654456206,
        "user_id": "7bf71aa576800dc26565b7608711ba29"
    },
    {
        "answer_id": 3482515005,
        "content": "先免责，我现在开的纯国产车。支持国产从我做起!家里还有台10年的rav4。那么问题来了:当年喷日本车没有自动落锁功能的人和现在喷华为的人是不是同一批？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:38:59",
        "question_id": 654456206,
        "user_id": "48ffb2e76dd1a5d637946810f0243231"
    },
    {
        "answer_id": 3482512631,
        "content": "我只关注为啥没解锁，别的都可以不重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:36:32",
        "question_id": 654456206,
        "user_id": "2d2374c42316fdef3f9c9f50a9d57aef"
    },
    {
        "answer_id": 3482506099,
        "content": "碰撞无法自动解锁这件事，没有对生命的足够尊重，没有做工程的安全底线意识，真不应该是一个车辆设计的公司应该犯的错误，更何况是华为。只能说大家避避吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:29:00",
        "question_id": 654456206,
        "user_id": "35bcd852e177b13c94f8e0085833ec94"
    },
    {
        "answer_id": 3482499241,
        "content": "问界：我们掌握核心科技，博世：问界核心科技在博世手上(将你问届一军）",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:20:48",
        "question_id": 654456206,
        "user_id": "cf0bf1406f68e23e7f77fa9df58209d0"
    },
    {
        "answer_id": 3482480435,
        "content": "出处请看这里博世方面回应澎湃新闻记者称，博世关注到近期在山西运城发生的交通事故，经调查，涉事车辆没有搭载博世智驾系统（含AEB）。对于事故导致的伤亡，博世深表痛心，对遇难者表示沉痛哀悼。网址https://m.thepaper.cn/detail/27198449",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:00:22",
        "question_id": 654456206,
        "user_id": "7b1619d75de39c986164a7a4504f61d6"
    },
    {
        "answer_id": 3482475281,
        "content": "这么快就联动鹰角的切割功能了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:55:23",
        "question_id": 654456206,
        "user_id": "930ba9dca2656c3763469314cdd15b41"
    },
    {
        "answer_id": 3482460536,
        "content": "一个事故的发生是多方面的原因造成的，等待一个全面调查结果，不管是车企、道路养护、还是驾驶员都能够从中吸取教训，避免类似事故的再次发生。然而可悲的是，人们很多时候从来不吸取教训，为了方便就会忽视安全，每每看到一堆骑电动车的连头盔都不戴，在机动车道上胡乱穿梭，速度甚至到达七八十公里，交管机构有没有尽到监管职责，生产商为什么预留这样的改造方式，骑车的人有没有做好安全防护，如果没有的话事故的发生不就是完全可以预见的么。希望这次众人关注的事件能引起各方安全意识提升和措施的优化，现在就指责谁有问题谁要负责为时过早。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:36:04",
        "question_id": 654456206,
        "user_id": "e4d04f3afa5fe821ad6530d6d4ca2af6"
    },
    {
        "answer_id": 3482439719,
        "content": "我们在使用或者理解AEB的时候还有个误区，就是没有跟车跑的时候，远处有障碍物可能能识别减速，但是当跟车跑的时候，安全车距也就几十米，高速行驶时，前车如果突然闪开，障碍物突然出现的话，AEB即使识别到了也来不及减速。这个是比较危险的情况。我觉得有可能是跟车被闪了，要不然驾驶员不可能不减速变道技术与伦理的碰撞，再好智能只能是锦上添花，不能完全托付，人机共驾才能减少事故发生概率，技术本无罪，宣传是源于技术竞赛，但是容易误导消费者盲目相信开车可以不用集中注意力，亿万分之一的概率就有可能被舆论的口水淹没，再加上竞争者的推波助澜，后果已经远远超出了一场交通事故带来的影响。就是为什么不开放全自动驾驶，即使技术已经达到了，但是肯定做不到0事故，任何交通工具都不可能0事故，那么法规不完善，责任划分难，保险判定难，人性道德不接受等问题都需要解决。所以再好的技术都是辅助性的。通过这次事故，愿所有车厂都会汲取教训，结构性安全和功能性安全越做越好吧。问界也算吃一堑长一智，上次被这么针对的还是特斯拉刹车失灵。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:57:15",
        "question_id": 654456206,
        "user_id": "d0c64f88ffd205f6170a015d7493bf89"
    },
    {
        "answer_id": 3482429910,
        "content": "你问这个到底有什么企图？你怎么专挑这件事报道？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:19:03",
        "question_id": 654456206,
        "user_id": "418ff6087e8b25b3a630ee42749e091a"
    },
    {
        "answer_id": 3482428383,
        "content": "华为华为爱我中华",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:18:01",
        "question_id": 654456206,
        "user_id": "689f3bb61f3da50858eff7c4afe91feb"
    },
    {
        "answer_id": 3482420155,
        "content": "大部分都是情绪输出",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:12:07",
        "question_id": 654456206,
        "user_id": "93f1e0faf8c476ba754312577c64c924"
    },
    {
        "answer_id": 3482408252,
        "content": "关于这个问题，我不想在谁的方案这个答案纠结，而是想问大家一个问题，国内夸大宣传，弄虚作假这种是不是需要惩戒一下了。夸大宣传，包括表面意义上的弄虚作假（比如宣传与实际不符，高低配各种混用，功能介绍模糊不清）等等，这一切都是建立在国内对于这种信用缺失，对于损害消费者切身利益却没有得到相应的惩罚。如果相关部门没有做到，那么大家每一个人都应该做到，至少不应该买这种产品，以身作则。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:03:51",
        "question_id": 654456206,
        "user_id": "6647e2858720d60d0336c6ba5b440700"
    },
    {
        "answer_id": 3482404052,
        "content": "这B车到底算是哪个公司的？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:11:12",
        "question_id": 654456206,
        "user_id": "3b44289f41df7116efce452a2dd71a6f"
    },
    {
        "answer_id": 3482389368,
        "content": "1，这个事情和AEB没有关系吧，115KM也触发不了AEB吧。2，这个事情如果需要负责，那就要查清楚到底是哪个地方出了问题，谁的问题谁担责。3，如果是塞力斯车子的问题，那么华为也需要承担责任，你们就是绑定的，用户是冲着华为买的。4，目前都是网上猜测的，具体还是要等警方报告为准。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:51:03",
        "question_id": 654456206,
        "user_id": "0cb894f540589a29aa32324c94f1616d"
    },
    {
        "answer_id": 3482387363,
        "content": "对逝者表面哀悼。仅个人看法。    关于售后说不支持碰撞自动解锁，这一点官方后续一定会甩锅，这个是毋需置疑的，碰撞自动解锁是车辆最基础的安全设置，厂家不可能承认客服的说法，可以后续会说客服是临时工，培训不到位，人员不够的前提下临时解决客户问题的候补人选。原回答内容不代表车辆厂家的最终解释。以上这一点的确是厂家没有做到位，但是跟事故关系不大，不应老是抓住这个客服问题反复提及。     问界官方出的声明，是没有问题的，也是正常谈及事故情况，有点避重就轻，这份声明从口气上来说，给人的感受有点想摆脱责任的动向，所以这届网友越发的对厂家有针对性，对厂家不依不饶。最后是责任的划分问题，      作为一个有驾照的成年人，安全驾驶应为第一前提，不管车辆有没有辅助驾驶，车辆追尾了，都是驾驶员的主责，这是没有争议的，车辆有没有智驾，这个不是该事故的影响因素， 也不应被反复提起。驾驶员应该为该事故负主要责任。       第二，车辆在追尾后，车门没有自动解锁，玻璃也没有自动降下，这才是车辆的问题。这个会在事故发生后影响人员的救援难度，有可能会造成事故的严重后果。所以车辆未自动解锁，也应该对该事故承担次要责任。这个补偿问题或许要经法院来判定了。等这几天热度过去以后，厂家应该会跟家属谈补偿问题，谈不妥的话，再经法院，这会是三五个月后的事了。最后，希望调查小组能给出最真实的事故分析，给死者家人一个真相。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:49:46",
        "question_id": 654456206,
        "user_id": "eb866b29f35e6b0478aa35baa4fc7b5e"
    },
    {
        "answer_id": 3482380275,
        "content": "看到评论就觉得好笑 一辆车 居然连一个负责厂商都找不到 举个例子丰田出事 人们肯定是先觉得丰田哪里有问题 不会说去找哪个供应商的问题 但问界出事 你甚至不知道是去找华为还是东风小康还是博世 很魔幻 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:44:47",
        "question_id": 654456206,
        "user_id": "b024ff0edc7fa25ed5cced2f09f40aef"
    },
    {
        "answer_id": 3482377140,
        "content": "请华为发布声明，一查到底",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:42:26",
        "question_id": 654456206,
        "user_id": "8875e65add190a9b6204be6d699b8064"
    },
    {
        "answer_id": 3482374745,
        "content": "去年还有个人给我吹问界来着，昨天看到那个新闻本想慰问他一下，怕刺激到他就算了。我并不是非要阴阳怪气，我只是觉得跟那些说刹车失灵的论道理我就输了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:40:38",
        "question_id": 654456206,
        "user_id": "b41793841733a954564c77cc801baffd"
    },
    {
        "answer_id": 3482373616,
        "content": "到现在了，大家还是在“看图说话”。当时的目击人员呢？没人想知道他们怎么描述吗？看了真相不重要！重要的是大家有话题可以聊？有“情“”可以“共”？有“势”可以“造”？还是有“瓜”可以“吃”？还是有“流量”可以“引”？有“眼球”可以“博”？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:39:43",
        "question_id": 654456206,
        "user_id": "cad1c42ae97f4e6bef25fbcaa18ae455"
    },
    {
        "answer_id": 3482370778,
        "content": "出问题先扯供应商真是搞笑，又是aeb又是门把手，厂家自己按需采购的配件，怎么到了网友口中都不合格了！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:37:48",
        "question_id": 654456206,
        "user_id": "9078a89b348907c30abc3b958ed5720c"
    },
    {
        "answer_id": 3482370578,
        "content": "首先排除华为，因为遥遥领先。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:37:39",
        "question_id": 654456206,
        "user_id": "625f489a7ad6bebbaf3b501e6e11ea17"
    },
    {
        "answer_id": 3482364244,
        "content": "出了问题，解决问题就行了，不要光想着解决提出问题的人。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:33:09",
        "question_id": 654456206,
        "user_id": "27ab65151b553daa705c462e16cb180e"
    },
    {
        "answer_id": 3482362078,
        "content": "每年都有这种事，美国花钱买演员，媒体齐发，中国或者其他国家企业倒闭",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:31:39",
        "question_id": 654456206,
        "user_id": "16814b958a2cc043e34b8341b15c23ed"
    },
    {
        "answer_id": 3482359890,
        "content": "智能安监没有运行呗2024年4月29日10:29:52  热搜在",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:29:59",
        "question_id": 654456206,
        "user_id": "e8b3eb431394aed79cdd4e9662ff7a4d"
    },
    {
        "answer_id": 3482351793,
        "content": "前几日车祸导致三人死亡的车型——问界M7站在了舆论的风口浪尖上，作为华为鸿蒙智行旗下的产品，不少网友质疑华为的智驾技术；不过问界官方昨日已经宣布，出现车祸的车型为问界M7 Plus，这款产品并不支持华为智驾功能；新款的问界M7发布于去年下半年，其中问界M7 Plus并不支持华为智驾，问界M7 Max才支持华为智驾。在事故发生没多久，鸿蒙智行宣布问界M5、问界M7和问界M9迎来四大升级。第一是氛围灯的升级，智能交互大灯新增多个情景灯语，还可以通过手表UWB触发迎宾灯的方式；由于硬件上的限制，本次升级的车型为问界M9，支持的手表目前只有华为WATCH 4 Pro和华为WATCH 4 Pro太空探索版。第二是安全性的升级，人在驾驶状态下，车辆检测到碰撞风险时，会主动横向打方向盘进行避让，降低碰撞风险，另外还加入了“立即接管”等语音提醒功能，提升了ADS主动安全能力，最大化避免事故发生；如果发生事故的问界M7 Plua也具备了这个功能，或许可以在一定程度上规避风险；不过遗憾的是，问界M7 Plus并没有华为ADS功能，本次安全升级针对的也是智驾版产品。第三是小艺的升级，小艺是华为的语音助手，在盘古大模型的加持下，用户可以更加方便快捷的进行语音控制；不过本次升级大模型的也只有问界M9车型，官方的升级列表中并不包括问界M5系列和问界M7系列，看来依旧是没有大模型的加持。第四是加入了“座舱管家”APP，可以对车机的性能、存储、权限、账号等进行管理，算是让“手机管家”上车了。​以上升级中，小宅认为安全升级是最值得关注的，毕竟对于一款汽车来说最重要的还是安全；只是这次升级的主要还是华为智驾版产品，而发生事故的问界M7 Plus并不支持华为智驾；不少网友建议问界不要推出非智驾的车型了，但小宅认为这已经是趋势。今年发布的问界新M5全系列标配华为智驾技术，其实也在说明问界也想要通过标配华为智驾技术来提升产品竞争力，毕竟新能源汽车市场实在太卷了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:24:16",
        "question_id": 654456206,
        "user_id": "dc401989dbd20a2aee1f5543d6732697"
    },
    {
        "answer_id": 3482347027,
        "content": "就说3点：1.和生命安全相关的东西，夸大宣传应该负重任。当你拍胸脯各种担保叫嚣遥遥领先时，会给信你的消费者一种心理暗示，把安全托付于你的产品。希望后续处理也能遥遥领先。2.不管是什么方案什么配置，有你没你，这种深度绑定下，用户就是冲着遥遥领先买单的。你做了担保就应该承担主要责任。不能好事都是你坏事都是供应商。3.同一车型和安全及生命相关的东西不应该有高低配。更不应该有混用。这会相当程度误导消费者。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:21:25",
        "question_id": 654456206,
        "user_id": "a1528bea749d29b6f78c8acd448e68b4"
    },
    {
        "answer_id": 3482324666,
        "content": "就这还能打上广告，只能说一个字666",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:05:40",
        "question_id": 654456206,
        "user_id": "f1cc31d5f7fe5d0bd42c25a946a8457e"
    },
    {
        "answer_id": 3482322494,
        "content": "用的问界的方案",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:04:03",
        "question_id": 654456206,
        "user_id": "73eb0b215412a86d522e1e76709c4911"
    },
    {
        "answer_id": 3482292931,
        "content": "人家都说了不是智驾版本，你还在问用的谁家智驾方案？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:42:21",
        "question_id": 654456206,
        "user_id": "7a1660f804c63962512556dde7b19f2f"
    },
    {
        "answer_id": 3482756349,
        "content": "希望华为别再花钱降热度了，这样真是很让人失望的。不请自来，华为手机忠实用户，问系列潜在买家（一直不喜欢称自己是*粉，因为我觉得我只是喜欢你家产品，怎么就成了粉了呢）。以前没觉出华为有水军，或者觉得他不需要水军，但这个话题有点炸炸裂，也终于让我看到了传说中的水军。就这次事故来说，华为应该吸取一个教训，新品发布会手机可以开，毕竟就那么几款，功能配置简单明了，怎么说遥遥领先都可以。但作为复杂的机械汽车来说，开发布会确实有过度宣传的嫌疑。我觉得没有几个听众能够知道他买的车是否用了AEB，尽管有的客户是奔着这个去的。汽车工艺复杂，除非专业人士，很多科技功能是否适用如何触发，能有几个人看得明白或者懂得？前段时间说小康他们是出卖肉体，被其他的灵魂附体，觉得说的有点严重，现在看来还是有一定的合理性。希望华为从这次事故里面吸取教训，当然从法律层面好像很难被追到，汽车作为人们日常出行的工具，总不能让它带着安全隐患上路（比如客户以为我买的车是这个，结果出现了成了那个），否则引起反噬就麻烦了。愿大家都多一些理性，希望华为也越来越好。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:27:44",
        "question_id": 654456206,
        "user_id": "14e047a33c486ce6dadcbb8451d13f33"
    },
    {
        "answer_id": 3482322010,
        "content": "华为真的太令人失望了，第一时间竟然是推卸责任",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:49:56",
        "question_id": 654456206,
        "user_id": "7d9c3cce29dfd645954480974a393757"
    },
    {
        "answer_id": 3482802921,
        "content": "哇，这下反花粉集体高潮，前面都不见这些人，这下全出来了。坐等官方的调查答案，让子弹飞一会。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:59:11",
        "question_id": 654456206,
        "user_id": "c9adbcbf77a530631500b490c2edc2c1"
    },
    {
        "answer_id": 3482788338,
        "content": "真nb啊，车子出事了 不救援、不想办法补救满脑子想着找零件厂商的问题了，真就没人敢说哎",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:47:35",
        "question_id": 654456206,
        "user_id": "80a19fbfe6a0c7c0cf802905a33579b0"
    },
    {
        "answer_id": 3482355870,
        "content": "这起事故让大家害怕的点是，因为碰撞电路损坏，车门不弹开，安全气囊不弹开，那这安全气囊岂不是一定程度上是摆设？谁能100%保证自己开车不发生碰撞。。。撞车=死人",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:27:11",
        "question_id": 654456206,
        "user_id": "fcf47f343c5b1550351995b8d7793dcd"
    },
    {
        "answer_id": 3482347756,
        "content": "热度被压低了？出来说话！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:21:40",
        "question_id": 654456206,
        "user_id": "2efde690a131a209f6d826fd04d23934"
    },
    {
        "answer_id": 3482345273,
        "content": "本不想回答，因为我没有车，对现在的智能车也不了解。我就是看到官方的回应气的。我记得上次出事也是说：这不是什么什么版本，和我们无关。这次说的是：这不是我们方案，这是博世的，又和我们无关。问题是，这破车到底是谁一直在吹，是谁在遥遥··，消费者又是冲着谁去的？就算这个什么AEB不是你的，那决定采用这个方案的整车方案是你的吧？你不用负责？就算你把方案的方案也外包了，那这个品牌是你的吧？你不用负责？而且最重要的也不是什么E什么B的，是主要的问题是门打不开的问题。难道还能说这是临时工外包的，也和你无关？如果这样，真的，我只好说：我从无见过如此不负责任，厚颜无耻的厂。如果什么都不想负责的话，造什么车，回家折纸飞机好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:19:57",
        "question_id": 654456206,
        "user_id": "2b1b9fe181cee3f08fa8ac27d18b3539"
    },
    {
        "answer_id": 3482344289,
        "content": "所以该买日本合资车、买美国合资车 出事了全网帮你维权 买爱国车出事了全网捂你嘴",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:19:15",
        "question_id": 654456206,
        "user_id": "6e4a3568a037ee1c14a39687b0ac3a73"
    },
    {
        "answer_id": 3482329045,
        "content": "有啥疑问，买电车的人还会关心起不起火？不是只关心沙发彩电吗？而且为什么这么多说华为的，和华为有什么关系。我华为又不造车。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:08:47",
        "question_id": 654456206,
        "user_id": "7ad7c94155de3e56d24848f74e585395"
    },
    {
        "answer_id": 3482794489,
        "content": "非智驾版本出事故了也能怪到华为头上？碰撞后车门打不开主要可能是设计缺陷，这种情况赛力斯全责除了这种情况，车速过快，撞击力度大导致车门钢结构变形卡住也有可能，钢结构变形靠人力肯定拉不动啊，如果真是这种情况，司机全责，整车厂一点问题没有",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:52:15",
        "question_id": 654456206,
        "user_id": "56bda02377f09bdf8e109f603cf7ce79"
    },
    {
        "answer_id": 3482522748,
        "content": "这事华为莫名背黑锅，20w的车就是个低配版，根本用不上华为的智驾，看网上这评价，很难不怀疑又是某花果山群体搞事了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:47:02",
        "question_id": 654456206,
        "user_id": "24ff0e4a5e2190157f1de964b8e76de6"
    },
    {
        "answer_id": 3482495170,
        "content": "追尾全责难道指的是车厂的责任？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:16:25",
        "question_id": 654456206,
        "user_id": "47d4258d6a6a4c3b5681f3feebba3b73"
    },
    {
        "answer_id": 3482541490,
        "content": "知乎你low不low啊？每次有热点问题你就搞个同类问题替换，多少年了还是这一套，大家可以点进问题日志就去看一下这个问题是谁提的，这个人2000多个提问，两个回答。这个人所提问要么没人关注，要么一个小时就被上热榜锁定。知乎你好歹装一下了可以吗，每次热点问题你就只用这一个工作号提问太明显了吧然后大伙可以看下这个问题的回答数是多少，然后这个上热榜的问题回答数是多少。https://www.zhihu.com/question/654318839?utm_psn=1768265676513476608",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:15:38",
        "question_id": 654456206,
        "user_id": "0853c4dab8a313ce66f54986b6f3d7c4"
    },
    {
        "answer_id": 3482495692,
        "content": "汽车发生事故，跟车企有什么关系，不是应该首先从道路环境，驾驶人失误等方面判断事故原因吗？全国每天发生那么多事故，也没听说车企忙的跟狗一样处理事故去啊？现在的社会怎么了？就这起事故来说，高速上的作业车辆肯定是有责任的，其次，虽然驾驶人死亡，死者为大，但是驾驶人是否酒驾毒驾，是否疲劳驾驶，是否超速行驶，这都有可能是事故原因，但是现在舆论都在往车辆安全方面去发酵，要说其中没有竞争对手去引导操纵舆论，恶意歪曲事实，我是打死也不会信的！我觉得车内乘客未系好安全带，孩子未用儿童安全座椅，是人员死亡的原因之一，主要原因是撞击车速太快，任何一辆车，115时速发生碰撞，都很难说人会百分百保住性命。碰撞时115时速，如果驾驶员发现情况，刹车降低一部分速度，那原来的车速得一百四五以上了吧，这绝对超速了吧，国家后台都有edr数据记录的，很容易查到。再说车门，任何一部车，儿童锁开启的情况下，车门都是无法打开的吧，只能去驾驶位解锁，这件事当时救援人员只是路政作业的三个人，都不是专业救援人员，悲剧这才发生的，唉！气囊也是正常弹出的，谁也不是推卸责任，那么他们强加责任吧！最重要的就是车速太快了，来不及减速了！如果这辆车是华为的智驾版，估计人不会死！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:16:55",
        "question_id": 654456206,
        "user_id": "1d3c0dfb836928e66b0d32ae61bd8bb8"
    },
    {
        "answer_id": 3482334572,
        "content": "2022年7月28日中午12时许，G7212泉南高速北海往柳州方向。一辆雷克萨斯商务车与中间波形护栏、限高架水泥墩发生碰撞后，车门无法从外部打开，造成一死二伤。        2022年9月5日，苏州一辆保时捷taycan碰撞护栏后引发大火，路过群众想营救却没办法打开车门，车内人员无法脱困导致被烧身亡。        2024年4月26日16时34分左右，一辆问界M7 Plus在山西运城发生追尾后爆燃，救援群众无法从外打开车门，车内三人死亡。       从上面的三个事故可以看出，出车祸后，车门无法从外部打开，无疑是一个极大的安全问题。        由此发散，可以发现汽车制造业创新的时候并没有在注重安全上倾注更多精力。        一些显而易见的例子。        车窗玻璃从手摇升降变为电动升降后，没有切实可行的事故后降下玻璃机制，引发了众多破窗器和各种破窗骚知识的盛行，而造车厂家和监管部门对此无动于衷，直至现在也没有一个切实可行又统一方便的做法。车一旦落水，断电后车窗无法落下，人无法从车窗逃生。此类案例已经不止一例。        车门在车祸后无法从外部打开，给救援造成极大难度，造车厂家和监管部门同样没有实质性动作，所谓的碰撞测试并不能保证所有情况下的可靠。为什么不在车门或车身上设置破坏性开门设施？一旦遇险，破车救人总还有最后一招。          所谓能降低风阻的隐藏式门把手已经证明是个除了标新立异以外弊病多多的疮举，很多厂家还在乐此不疲。         生命面前，安全永远是第一位的。         安全的原则是把风险分散，在尽量保证各部分都正常运行情况下，即使某一部分出现问题，也不会影响其他部分的运作，不能让事态更加严重化。而智能化的发展，却让有些风险不但没有分散，反而变得集中了。为了中控大屏取消了仪表盘的车已经出现。刹车踏板不直接作用于刹车系统也已经被应用。        系统越复杂，故障就会越多，        流程越长，可靠性就越差。        控制越集中，崩溃就越容易。        违背了安全原则，为噱头而创新，到头来，填进去的是一条条鲜活的生命。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:12:45",
        "question_id": 654456206,
        "user_id": "2372f391932f2ffe32db6a2f60469c1b"
    },
    {
        "answer_id": 3482819654,
        "content": "我吃饺子吃坏肚子，店家一通分析加溯源，最后锁定山里头的养猪农户老李头，让我去找他索赔。没出事，这个店就是百年老店，遥遥领先。出了事，就是临时工干的。出了大事，问题就出在老李头。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:13:35",
        "question_id": 654456206,
        "user_id": "e7bb66f9345d56c8eef760189fc506d2"
    },
    {
        "answer_id": 3482811538,
        "content": "自动解锁这功能在很多车上并不是标配，当然我认为非常有必要升级为标配。智驾方案这事儿我认为有得搞，因为搞不好一公布友商也会中枪。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:25:02",
        "question_id": 654456206,
        "user_id": "76e3bc57b608239820f1352d29fefc50"
    },
    {
        "answer_id": 3482702488,
        "content": "东风小康高速公路车祸，死亡三人，非常合理，为什么你们要愤愤不平？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:37:11",
        "question_id": 654456206,
        "user_id": "f119529417651537d20849331e303290"
    },
    {
        "answer_id": 3482700932,
        "content": "再说一遍，华为是世界一流的营销企业，不懂的话，当我没说",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:35:57",
        "question_id": 654456206,
        "user_id": "e9c536f5ad794bce1a08b2a296623ed1"
    },
    {
        "answer_id": 3482612297,
        "content": "围华救米",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:18:59",
        "question_id": 654456206,
        "user_id": "dded5c616d8cc8621c9a1615593b3959"
    },
    {
        "answer_id": 3482604258,
        "content": "知乎劳保天团又沉默的一天",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:11:08",
        "question_id": 654456206,
        "user_id": "a3c882784025c2f4b5ba828754264115"
    },
    {
        "answer_id": 3482387373,
        "content": "管哪家的方案呢？   谁卖的找谁，赛里斯的车就找赛里斯就行了。   另外，阴阳界M9更是遥遥领先，玄武车身核潜艇哦，连卡车都挤不动哦。 果然军工品质，转行坦克不是梦。但是希望别出事，玄武到时候变成缩头乌龟壳，核潜艇变成深海潜水就不太好看了。AITO问界M9的“玄武车身”为什么这么强？ - 知乎 (zhihu.com)",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:52:23",
        "question_id": 654456206,
        "user_id": "85d046591bb38797d5347eea628466e0"
    },
    {
        "answer_id": 3482779260,
        "content": "谁获益，谁负责，从问界里获益的所有人都该和死者家属道歉，不要扯什么有没有用什么方案什么的。余大嘴要是不去道歉，就不配做人，宣发的时候吹牛，一股脑都是自家的功劳，一出事就搞切分，宣传的时候怎么不切分，说自己只是提供了特定车型的部分供应？没有哪家企业可以凌驾于生命之上。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:39:59",
        "question_id": 654456206,
        "user_id": "e876f4434bc38c34e7ec5dfa16fc16f2"
    }
]