[
    {
        "answer_id": 3483250009,
        "content": "一顿操作猛如虎，每分钟净赚0.5。补充信息如下。【大学生应聘防盗门厂做质检员 每天工作就是踹门月薪5000】#大学生每天工作就是踹门月薪5000#近日，浙江丽水。00后大学生周先生应聘到防盗门厂做质检员，每天工作就是踹门。模拟孩子踢门、家庭吵架等场景摔门踹门。踢完检查锁点漆面以及门框有没有磕碰并记录登记。每天工作7.5小时，月薪5000加社保，免费午餐，周末双休。 http://t.cn/A6T3uuxl质检员飞踹https://www.zhihu.com/video/1768518615559929856这确实是个质检员的工作。刚做时都会觉得新鲜好玩，做久了估计会觉得挺累挺没意思的。我觉得刚刚毕业的大学生，适合做这种工作。这本身就是在实践中学习的过程，刚刚走出校门，没有实践经验，想上手一份工作，那还是挺难的。我给你讲一下我刚毕业时候的工作经历，希望对这位大学生理解他目前都工作能有所帮助。我大学毕业开始是在国企做了一年，不安于那一眼看到头的工作，就来到了珠海，费尽周折，找到了一家在中山三乡的工作。公司是一家澳门企业，专门做塑料模具的。我在模具设计部，设计部老大湖北人，和我年龄差不多，中专学历，人非常聪明，在那个3D软件没怎么普及的年代，他能用Pro/E设计模具，并且非常熟练，所以一个月拿3000。还有个同事是个女孩，珠海斗门人，中专学历，任职绘图员，我俩职位一样，她1200，我800。我在大学学了一个学期的塑胶模具设计课，老师看起来很有实践经验的样子，还说自己曾经到广东这边为模具厂解决过技术问题，这门课期末考试我还拿了全班第一。设计软件用的是AutoCAD，在学校学过一个学期R14，画图全靠在键盘敲命令那种。上班第一天，我真的懵了。塑胶模具原来是长这样的，我真的第一次见到，怎么和书上学的差得那么远？画图时，那个女孩键盘怎么可以敲得那么快？我一个小时都画不出一个零件图，人家5分钟就搞定了啊。在学校学的明明是前模后模，怎么他们都说公模母模？那不就是数控铣床吗，他们怎么管他叫电脑锣？铜电极，为啥都叫铜工啊？明明是滑块，他们非得叫行位，斜压块，叫铲鸡？我真的懵了，彻底懵了。我忽然觉得，我应聘这份工作，完全凭的是自己的一腔热情，理论知识学了一点点，可是实践知识几乎为零。那怎么办，学吧。可是，指望别人教你，做梦吧。主管很忙，没有空理我，那个女孩，明显感觉是怕“教会徒弟，饿死师傅，”所以什么东西都不要指望从他们那里学到。模房经理是澳门人，他可能觉得我本科毕业，培养一下以后能用吧，可是三个月试用期以后，他可能觉得我没有达到他的期望值，所以把我开除了。就这样，因为我的能力不够，我失去了来珠海以后的第一份工作。认清自己的不足以后，我思考了一下，既然选择了模具设计这条路，那就坚持下去吧。从头开始，不是说厚积薄发吗，于是我就去一家模具厂，成功应聘了模具制作学徒，一个月500。然后去新华书店买了比较实用的模具设计与制作的书，以及林清安写的学习Pro/E的书。白天，边做模具边做好记录，在实践中不断积累经验。晚上看书，去网吧练习软件。我的学习热情很高，那时候也是年轻，精力旺盛，加上一心改变现状的想法，一年以后，觉得自己可以出徒了，于是打算跳槽，后来顺利地找到了一份在广州的模具设计工作，一个月3000啊。又过了两年，我顺利跳槽到珠海一家世界500强外企，算上加班费，一个月有8000了。回过头看看来时走过的路，每个人都会觉得不容易。刚毕业的大学生，需要的就是在实践中学习，踹门，检测门质量的过程，也是了解门的结构，产品有什么样的表面处理要求，哪里要设计的坚固，哪里容易出故障，等等。自己在工作之余也多学习一些理论知识，磨刀不误砍柴工，坚持学习一段时间以后，相信你能够胜任这个行业其它岗位的工作的。努力做好自己的工作，扛得住艰难的现在，相信你会拥抱美好的未来。",
        "voteup_count": 126,
        "updated_time": "2024-04-30 06:46:50",
        "question_id": 654418101,
        "user_id": "b806dc073766c4305b45d83f6cf93bea"
    },
    {
        "answer_id": 3483537703,
        "content": "这工作，除了羡慕还是羡慕。首先，这工作不太需要费脑，只是比较费体力而已。过去太多工作经历都是需要费脑的，所以如果让我遇上一份不怎么需要费脑的工作，我会蛮乐意的。心情不好的时候，还可以把踹门当做发泄。其次，这工作福利待遇还是可以的，刚毕业就有 5000+社保+双休+免费午餐，很多毕业生都未必能找到这样待遇的工作。最后，就是这个工作的头衔也不错，是质检员，听起来还是可以的，像有点技术含量那种。头脑发热完了，让我们静下心来讨论一下这份工作。一、工作发展前景如果这份工作一直都只是踹门，没有进一步的发展前景，那我还是不羡慕了。对于毕业生来说，选择工作的时候，必须考虑工作的发展前景和自己的晋升空间。现在是踹门质检员，那往上发展和晋升的方向是什么呢？除了单纯的踹门，有没有一些别的有技术含量的知识可以学习呢？二、职业工伤问题踹门一时爽，一直踹门一直爽？那肯定不是。踹门这个动作如果做不到位，很容易弄伤自己的。即使动作标准规范，长时间这么一个动作，也很容易造成肌肉劳损，容易造成工伤或职业病。刚开始你觉得天天踹没啥问题，可能还会觉得很有趣。但是周一到周五，天天都这样踹，踹久了你会发现自己跟机器没啥区别，重复单调无聊的一个动作。三、个人能力提升如果工作内容只有踹门这一项，那该员工在这份工作上面能有怎样的成长呢？研究从哪个角度踹受力更均匀？研究踹门质检必须踹哪几个地方才算质检过关？还是可以研究不同材料受力的不同，哪个质量更好？不管怎样，如果一份工作，你不能让自己的能力有所提升，那么不用一两年，你就会被同龄人超越，会被他们远远甩在身后。总之，目前不能说这份工作不好，但是上面提到的那些问题需要这个大学生自己好好深思一下。不能仅仅只看眼前的工作怎样，还要考虑将来。@知乎职场 作为一个忙碌的单身职场人，休息日会选择怎样的放松方式？很多企业招聘都是35岁以下的员工，那35岁以上的人去哪儿了？",
        "voteup_count": 23,
        "updated_time": "2024-04-30 11:10:42",
        "question_id": 654418101,
        "user_id": "7bdd3c10bd668688dae4c7e460c39261"
    },
    {
        "answer_id": 3482724862,
        "content": "可能是周边晚辈，近几年都在陆续毕业、就业的缘故。所以，我对当下大学生找工作的实际情况和偏好，以及他们就业单位的属性、地域、工资水平，福利待遇，多多少少都是有一定的了解。也不知道问题中的这位浙江小伙是本科毕业还是硕士毕业，所学的专业是什么？假如他是普通院校本科生的话，能找到这份月薪5000+社保的工作，且不论他的工作岗位是踹门还是质检，可能都是费了九牛二虎才找到的工作。而且，这个5000元+社保的薪资待遇，也算是本科生薪资的正常标准。所以，还是要恭喜这位00后大学生顺利找到了工作。说真心话，这几年的就业环境对本科生极不太友好。现在稍微好一点的用人单位，招聘起点都是硕士，甚至还要名校本硕加持。本科生与他们不在同一个竞争层次。因为，在最基础的简历关，本科生就被刷掉了。前年好朋友的儿子本科毕业，学的是民航机务专业。这个专业是民航界的王牌，就业前景非常光明。所以，孩子顺利校签某西南城市航企。工资标准月薪6000+，各种福利待遇齐全。工作性质差不多就是每天拧螺丝钉。这可能是我听说过的，本科生找到的最好工作之一。我家外甥去年本科毕业，上海某双非院校工科专业。废了九牛二虎之力，终于在老家那边的三线城市，签约了一家小国企。外甥说工资差不多就是5000左右+五险一金，工作岗位类似电工。我朋友的女儿今年本科毕业，海口某双非院校物理专业。考研和找工作同步进行。结果，考研没有通过复试。找了一圈儿工作，也没有合适的机会。孩子说已经放弃找工作的打算，专心准备二战考研。这也就是朋友家境不错，才能支持孩子继续考研，直至顺利上岸。我举这些例子，不外乎就是想说明，本科生能找到一份5000元+社保的工作，已经实属不易。所以，我很欣赏这位00后小伙良好的心态。因为他对当前的就业环境，以及自身的条件，都有一个清晰的认识，并且在迷茫的就业季中，能够做出明智的选择。希望这位小伙能够珍惜来之不易的工作机会。然后，在工作中慢慢成长，找到适合自己的兴趣和方向。可能很多人以为踹门只是一个简单的工作，而我却知道踹门只是质检的开始，除此之外，他还要做详细的数据分析，找出可以改进的工序，然后帮助单位搭建或者提升质检体系。",
        "voteup_count": 33,
        "updated_time": "2024-04-29 15:55:22",
        "question_id": 654418101,
        "user_id": "1c82cf4a38f886c905e75f86946b0c64"
    },
    {
        "answer_id": 3483043516,
        "content": "先为大家补充几个信息：1、该大学生今年大三，目前属于实习，才工作两个月；2、所学专业为艺术设计，不清楚是不是美术艺考生；3、尝试查询了一下，丽水有两所大学：丽水学院、丽水职业技术学院。不知道准不准确？据个人猜测：5000元+社保，大概率是正式入职后的薪资待遇。实习期，工资不大可能这么高；没签劳动合同，更不可能给买社保。能够引起热议，主要是“好玩”！可以让压力山大的现代人，多一点乐趣。至于说，这种“踹门”的工作，小伙到底能干多久，会有多长时间的新鲜感就不好说了。谈及大学生就业，至少需要关注两个方面：1、早该打破幻想，大学生从事任何工作，都不足为奇从上世纪90年代末的大学生扩招至今，学历贬值不可避免；正所谓，大学生遍地都是。2024年大学毕业生预计达到1179万人，当前就业环境下，大学早已出现“产能过剩”。毕业即失业，早已不是什么新鲜事。在此背景下，“大学生”三个字，早已不再是“天之骄子”的代名词；只不过是普通打工人的一份子而已。作为多读了几年书的打工人，有利有弊，就业毕竟是双向选择的结果。打破幻想，面对现实！大学生从事任何工作，都不足为奇。未来，这一现象只会越来越普遍。乐一乐，笑一笑过后，作为打工人，都只是打一份工、挣一分工资。2、就业选择更加多元化，是趋势多年前，导师给我们几个研究生讲了一件事。说是他美国的朋友，有个儿子，拿了两个学士学位，最后却选择在家做木匠。当时，我们非常不理解：为什么啊？多浪费啊！现在看来，社会更加多元化，每个人的价值追求也更加多元化。不啃老，可以用双手养活自己；选择任何工作，只要是合法地取得收入，都值得尊重！“有意思”的工作，估计是绝大多数打工人毕生的追求吧？恭喜这位小伙，能够找到自己所爱！或者替很多吃瓜网友找到了“所爱”！",
        "voteup_count": 14,
        "updated_time": "2024-04-29 21:36:16",
        "question_id": 654418101,
        "user_id": "edf86af6cc93657bac257160d4c5955c"
    },
    {
        "answer_id": 3483544168,
        "content": "00后职场新人应聘质检员，每月工资薪酬5000+社保，工作内容呢就是踹门！标题很吸引人呐，了解了一下，这位浙江小伙应聘的工作是一家工厂的家具质检员职位，每天的工作就是踹门，新生产出来的门，看见哪个踹哪个，想怎么踹就怎么踹。怪不得每天需要踹门呢！这个工作不但很是解压，福利待遇还不错。每天只需要工作7个半小时，每个月双休加上5000元的工资。另外，就连午饭也都是免费管饱的。小伙讲到自己每天的主要工作就是踹门，毕竟每月工资有5000+社保+双休+免费午餐，自己很满意这份工作。质检工作要点就是踹门，踹门的要点就是不要踹空。真的是术业有专攻，行行出状元呐！这位小伙子在质检行业说不准，能练出了无影腿啥地~在视频中，这位职场新人还展示了一下自己的腿法和其他高难度动作，从两三米远的地方轻轻跳了起来，然后重重地踹在门上，或者双手趴在门叶顶端，看看门能不能承受得起自己的重量，以及用铁山靠，让门重重地关上，然后检查门有没有出问题。从展示动作来看，这份踹门的工作似乎没啥压力，飞起来的踹门动作，甚至还让人觉得好玩、有趣，笑点低的人，看到这样的奇葩工作可能都会笑不活，这不就是自己理想中的工作吗？所以呐这个小伙子对此份工作还是相当满意的，一方面没有什么压力，上班就当玩了。一方面，工资也不算低，对于一个刚进社会的大学生来说，已经相当知足了。看完此番介绍，网友们一个个摩拳擦掌，跃跃欲试，也都想竞聘此岗位呢!大家也是纷纷调侃道:兼职可不可以?我下班火气重!也有人担心，养成职业病可咋整 !别到时候看见谁家的门都想来两脚。看得出来，网友们对这份工作是真的喜欢，这也好理解，按照普遍的看法，当质检员踹门，没有什么业绩方面的压力，刚毕业拿5000，虽然薪资不是应届毕业生中最高的，但双休很有诱惑力，也不需要加班。虽然工作内容有点奇葩，但这个不重要，解压的同时还把工资赚了，这样的工作上哪找去？职业没有高低贵贱，每一项工作都有其存在的价值和意义，从个人职场发展的角度而言，我们还是应该尽量寻找那些能够让自己有成长、有收获，对未来的职场发展有帮助、更有利的工作。不过，适合自己的工作，做得开心的工作，才是好工作。最近写作如下↓下，请(✿^‿^)路过知友们，动动发财的小手鼓励指导一下，谢谢啦！✿✿ヽ(°▽°)ノ✿随着时代变迁、科技飞跃，有什么家里几代人奋斗的事业和生活故事？【这里是 @且待曲中人，喜欢讲故事，写小说，分享职场经历和职场故事，也欢迎你和我沟通你的职场经历和故事，分享你爱看的小说和故事哦✿✿ヽ(°▽°)ノ✿如果你喜欢我的文章或回答，请双击屏幕鼓励一下噢(*´ｪ｀*)欢迎关注❤️友好沟通互动哈✧⁺⸜(●˙▾˙●)⸝⁺✧】",
        "voteup_count": 13,
        "updated_time": "2024-04-30 11:15:13",
        "question_id": 654418101,
        "user_id": "24e67f1cd1a52d043ab1e1a07307b5b2"
    },
    {
        "answer_id": 3483575944,
        "content": "这种工作看起来好像很有意思，实际上不是每个人都能一直觉得有趣。就好像我以前去做游戏质检员一样，每天的工作就是留意论坛里是否有玩家吐槽游戏的bug或游戏的可玩性问题，将玩家提出的问题统一反馈上去；然后每天的工作便是体验各种的游戏，将游戏的可玩性和对应的攻略输出到对应的自媒体平台上。一开始的时候，确实觉得这份工作很有趣，每天逛论坛、打游戏就跟平时休闲打游戏的时候没什么区别，每天玩一下游戏，写一写游戏心得，就能打卡下班了。但在工作了一段时间后，我发现这份工作虽然没什么压力，但内心还是会产生无聊和疲倦的感觉。即便某一件事情不算很复杂，但你每天做同样的工作，就会变得麻木了起来，总觉得好像做的工作大同小异、没什么太多的挑战，很多工作内容都已经有过往的例子作为参考，自己基本不用怎么动脑；另外，轻松的工作往往意味着发展空间比较有限，积累不了一些真正可以拓展视野或提升能力的能力，自然也很难获得薪酬提升了。虽然很多人表示羡慕“踹门”这种质检员的工作，但大多数人可能都只是想体验几天这样的工作，并一定真的想成为这样的质检员。如果说自己对薪酬、职业发展等并不是那么在意，这样的质检员工作或许还能让自己每天保持愉快的情况；但如果自己在职场里有想要向上的目标，那在新鲜感过后便会对这样的工作产生抵触的情绪。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 11:37:37",
        "question_id": 654418101,
        "user_id": "212d78f28ae66511717084a0105f28fb"
    },
    {
        "answer_id": 3483593246,
        "content": "这工作需要消耗两个馒头，还要注意控制力道，除了容易“闪腰”外，其他福利待遇都可以。我们总是关注“大学生”这三个字，上了那么多年学，学习语数外三大主科之外还有数理化等。感觉有些“大材小用”浪费人才，其实我们忘了学习的最终目的是什么。往小了说就是养家糊口，往大了说是为了理想。其实最后还是为了更好的生存，学习就是拥有生存的能力。我们看到这样的工作感觉与“大学生”并不匹配，其实不然。只要能实现自己价值的工作就应该是好工作，什么是自己的价值，怎样体现自己的价值，就是那份工资待遇。“踹门”这份工作不用“卷”不用“躺”简单粗暴，容易上手。不需要多深的技术含量，更不需要勾心斗角，这不就是我们苦苦追求的完美工作嘛。话说回来，即便是工作上受了委屈，那就把“委屈”全使在工作上，不仅可以提高工作效率，还可以有效的排解委屈，释放心情。可以说两全其美的好事，这样的工作适合现在的年轻人，不仅可以挣到钱自食其力，还可以有效的排解委屈。这样的选择本身没有任何问题，简单的工作更容易得到乐趣。在面对就业问题上，大家一直都有不同看法。有的人认为应该先找理想的工作，而另一部分人则认为先就业。我人也先就业没有什么问题，只要符合自己的预期，从工资待遇到工作内容，再到工作环境符合自己的要求。这就是好工作，难道非得到写字楼里才算好工作吗。每个人都有自己的想法，每份工作也都有它的价值。工作内容不应该是衡量工作好坏的标准，而要看它所创造的价值。从工资待遇上看是可以的，从工作环境看也可以，可能只是工作内容让一些人接受不了。这里就出现了一个问题，什么工作才算好工作呢。其实适合自己最重要，能体现自己价值，能养家糊口，你就不能说这份工作不好。工作内容虽然简单，但工作意义重大，这是产品检验关键的一步，可以说就是企业的命脉。一个掌管企业命脉的工作，足见这份工作的重要性。与同在化验室的质检员，其实是一样的，目的都是保证质量。我们可以看到这份工作的意义，不仅是企业重要的岗位，也是可以创造价值的好工作。这个门一定要好好踹，一样可以实现自己的理想。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 11:51:16",
        "question_id": 654418101,
        "user_id": "03b347a14872a817feaf4c567dae583e"
    },
    {
        "answer_id": 3483607827,
        "content": "在羡慕之前，你要先想一下这份工作长得了么？现在是网络时代，无论是博主还是商家都在想尽办法搞流量，以此来撬动营销。就好比，网络上正在热议的五一调休，对于此次调休网友可谓是吐槽声声不绝于耳，这时候就有一些老板下场，表示自己的公司五一不调休。其实老板的意愿是真正的从内心里反对调休从我做起么？我觉得即使有这方面意愿但也不会太多，主要目的还是“绿茶”一下，与广大网友站在一边，把流量搞起，提升公司知名度，方便企业后续营销变现。其实真正反对调休的老板就默默取消调休就好了，现在把取消调休的决定拍下来，发出去，甚至买热搜、搞流量为的是什么？即使不明说，大伙肯定也都明白。等下个节日、端午、中秋、国庆以及来年的N个节日，但凡涉及到调休的，你都会坚持取消么？就好像当初那些高举上四休三的公司，现在仍旧坚持的还有几家？大部分都是蹭热点而已，如果你要是把“上四休三”当做找工作的标杆，那你应该在市场上很难找到工作。而这则“5000+社保+双休+免费午餐，每天只是踹门检测的工作，又能维持多久？大概率又是公司为了营销搞出的流量剧本。理由如下：1.检测结果应有权威机构发出，个人测评能否代表事实真相？讲真的，你要是请个在工地常年搬砖的彪形大汉踹门，我反倒是对检测结果还信任一些。一个刚刚发育完全，还未吃过苦、受过累的青年，身体能迸发出多少力量？当然了，你不能说那位检测的大学生是细狗，但从身形来看，和强壮也挨不上边~从物理学上来讲，质量越大，惯性越大，在助跑距离以及速度相同的情况下，应该找一个壮实的人去检测，测评结果才更具可信性。而大学生显然并不是最适合的那个。且，测评人测评不同的品时，发力点以及力道也不能做到平均保证，每份测评结果都有差异化！其次，个人检测出的结果，可具有代表性？个人能否出具检测报告？所以怎么看来，找个非业内人士来测质量无法得到真实的测评结果，更达不到测评目的。2. 投入产出比低，公司为何当冤大头？5000+社保+双休+免费午餐~讲真的，一般地级市国营单位的福利待遇都不如这个好！现在很少有单位能做到提供免费午餐了吧。其次，这个工作应该不怎么会加班，毕竟当测评人体力耗尽时，他的测评是无效的。所以，这份堪比公务员的工作，真实情况真的如报道的那般么？企业真的是冤大头么？所以不得不怀疑，这位大学生真的只做测评这一项工作么？或者，企业设立这个岗位的目的就不是为了测评！3. 00后，社保、双休都是网络热词。00后整顿职场；公司不交社保；单休/996...这些都是当下网络热点事件！而这加公司的把这些负面的新闻的反面叠加起来，那就是一个特别积极且正面的形象。这个手法就是打反差，与五一不调休有异曲同工之效。并且在热词所自带流量的加持下，形成了一波企业形象宣传。4.测评本身就是一种营销手段。测评博主很容易接广子。而商家请测评博主的目的也不是为了给自己产品抹黑，而是变相宣传！常见的套路就是，测评几个同类的品，用那些品的差，来衬托自己品的好，顺势来一波宣传。并且为了降低营销味，还会讲一些无足轻重的缺陷，来突出测评的真实性，以此达到营销的目的。当然了，我觉得这家公司请大学生来测评主要目的并不是为了宣传产品，而是为了宣传企业文化以及企业本身！待遇好，工作简单，与当下职场环境形成对比，利用打工人的心里反差，来扩大企业的知名度。勾起网友的好奇心，从而了解企业，了解产品。所以，综上所属，我觉得这个岗位的设立是为了营销，而非做出表率给打工人提供一个简单的、待遇好的工作环境。而且这波流量下去之后，这个岗位就没有存在的意义了，毕竟个人测评不具有权威性。而从业人员未来被换岗（不被辞退）应该是他最好的结局。当然了，这位大学生是实习生，也许随着他毕业后，公司就终止了与他实习合同不再续约。并且也取消了这个岗位。毕竟记着不可能一直蹲点，去判断设立这个岗位的真实目的。毕竟，玩流量的都知道，没有一份流量是能吃一辈子的，在有流量的时候尽早变现是最优的选择！读到这，我相信会有一些人反对，甚至怀疑答主受虐狂，跪久了，为什么有一家好单位还要去反扒它的意愿。我只想告诉你，事出反常必有妖，如果你是老板，你会心地善良到养着员工么？所以我觉得，被利用、被宣传，撬动流量就是他最大的价值。可是换一个还未毕业的大学生也能做到。所以能被选中也证明了他也是个幸运儿。这么轻松的工作，能干多久是多久呗，先不要考虑实习的工作内容对未来求职没有帮助，把钱赚到手里才是王道！至于这位大学生说，毕业后想留在公司继续当测评赚轻松钱，把自己的专业当做副业，我想说，孩子你还是太嫩了~",
        "voteup_count": 2,
        "updated_time": "2024-04-30 12:10:32",
        "question_id": 654418101,
        "user_id": "10d5fe2323bbb17d324208c46c22ba35"
    },
    {
        "answer_id": 3483558651,
        "content": "不要笑，这份工作也还是很不错的啊。一是可以在上班时间就把身体给锻炼好了你要想一想，很多应聘办公室职员的大学生，一坐就要坐一天。如果遇到要加班了，那坐的时间还更长。坐的时间长了，身体就容易出毛病。上周末，我与一位朋友吃饭，我明显就觉得他的背驼了不少。因为他要经常坐啊。一坐就是一个上午，一个下午的，甚至到了晚上，他还要在不停地写材料，身体还是差了不少。他还指着胸口说:“我老是觉得胸闷！”不用问，一定是坐得多，加班多导致的。所以这位小伙子能在工作中就把身体给锻炼好了，是一件好事啊。我也喜欢。二是待遇还是不错嘛工资有5000+社保+双休+免费午餐，看起来待遇也是很不错的。现在经济环境还没有恢复到疫情前，很多大学生，出来后，有一些连工作都找不到的。有一些能找到的，工资也并不会很高。朋友在广东某街道办上班，年前，他们街道招聘政府雇员，年薪合计也就是五六万，约等于月工资五千，然而前来应聘的，清一色本科以上，甚至还有研究生毕业的。所以5000多的工资，不算高，但也不算差了。现在这份工作，待遇也不算太差，那就真的要好好珍惜了。三百六十行，行行出状元。踢门这个行业，听起来很滑稽，但其实也还不错。三是有时间做副业一天工作才7.5小时，一周还有双休，你多出来的是时间啊。如果我能有这么多的时间，我就会用来从事一下我喜欢的副业。当然了，还可以腾出更多的时间来陪伴家人。多好的工作啊。现在很多大学生干的工作是“996”的工作，甚至更长时间的工作。现在是工作选人，不是人选工作。因为要找工作的人太多，而岗位太少。能有双休的工作，真的要珍惜。如果觉得收入不高，那就从事点自己喜欢的副业吧，增补一下收入。……至于说这个行业有没有发展？不能武断地说它就没发展，起码，你还可以从质检员往管理层上去发展啊！只要你有上进的心，一切的岗位都不会是你的终身岗位……",
        "voteup_count": 4,
        "updated_time": "2024-04-30 11:25:06",
        "question_id": 654418101,
        "user_id": "4814d44abbe8a813e8463f5f15708086"
    },
    {
        "answer_id": 3483511146,
        "content": "此前有一个类似的问题:一个月给你一万八，工作就是收发文件，其他啥也不干，这份工作怎么样？现实当然不可能让你喝茶看报纸啥也不干的，但做一些收发文件、端茶倒水、取快递此类的简单、不动脑子的工作，是有可能的。如果是在党政机关、事业单位、国企总部等体制内单位，每个月2万，就这么混着，确实很好。因为你几乎能一直这样舒服下去。但如果是在民营企业，尤其是一些暴发户式、突然间发家的企业，这种舒服的日子，可能不会有很长时间。关键是，在这种岗位上干了几年，你就真的只会收发文件、端茶倒水，被裁员，或者被迫走人，去其他企业，你这个技能，可能连三千都拿不到。十几年前，高速公路收费员是一个很好的职业，几乎没有什么进入门槛，收入还很不错，也轻松，没压力，一度是很多关系户的好去处。后来，高速公路体制改革，很多人工收费站又被ETC取代，大量收费员失业。一名干了十多年收费员，被下岗了的36多岁女子说：我的青春都交给收费站了，我现在36了，啥也不会。在一些民营企业里，也有这种简单但收入不错的工作。之所以这么简单的工作岗位，每个月的收入还不错，往往是因为这家企业不差钱，能够赚取远远比市场平均水平更多的利润，可以花很多钱养这种闲人。比如说，有的中小企业，突然间遇到好的行业形势，或者搞了个大项目，赚了很多很多钱，老板一下子膨胀了，不差钱，大撒币，恨不得身边秘书都招好几个，给高薪，就为了把自己伺候得舒舒服服。当企业的大项目跟不上趟，或者行业形势发生变化，或者其他竞争者进入，企业只能赚取平均利润的时候，老板自然会发现，自己没本钱养这么多闲人了，大家就该干嘛干嘛去，工资该多少多少了。2008年左右，煤炭企业门口看大门的，一个月都能拿五六千，现在，很多老板都破产了。能给得起这种待遇的，还有一些成熟的的巨型企业，比如万达、华为、腾讯这种。本身这些企业不差钱，老板也都是大富豪，企业的资源也都主要围绕老板转，以老板为中心，为了让老板舒服，别说2万块找个人端茶倒水了，18万一个月招个清洁工都没问题。企业的其他行政类员工一个月也能拿个两三万，也纯属正常。但是，不管是暴发户中小企业，还是巨型企业，这种喝茶看报、收取文件、端茶倒水等没什么技术含量的岗位，可替代性非常强，阿猫阿狗其实都能干。只要老板开心了，你可以一直干到他养不起你；但如果你有点让老板不舒服了，分分钟换掉你，不会有任何心理负担，自然也没有什么技术门槛。所以，这种工作的核心，不在于工作本身，而在于始终把握领导的情绪、喜好，一言一行都要符合老板的要求，不能出一丝一毫的差错。甚至有时候需要你作出比较大的牺牲和“奉献”。所以，每个月两万块，只需要喝茶看报，取文件送文件的工作，挺好，但就是可替代性太强，稳定性比较差。最关键的是，这份工作积累不到什么技术和行业资源，不能建立自己的核心竞争力，今后的职业发展会大大受限。有人可能会说，喝茶看报、取文件送文件的工作没什么意义和价值。其实，什么工作的意义不意义，那是次要的，或者说是奢侈的，能搞到钱，让自己和家庭的生活好一点，是当务之急，是主要矛盾。至于说追求个人的人生意义和价值，那是少数理想和情怀大到超越个人和家庭物质需求，以及极少数把个人事业和个人爱好、情怀统一起来的人的事情，其他的，大多都是吃饱了撑了无聊了去追求的。单说搞钱，而且是持续性地搞越来越多的钱，最重要的，还是要逐步慢慢积累技术和行业资源，建立自己的技术和资源优势。这是就业最重要的主题。经常有人会疑惑这样一个问题：我辛辛苦苦读十多年书，毕业出来一个月五六千，但那些送快递的、工地干活的，一个月多的能拿上万。除了送快递、工地干活本身很艰苦之外，还有一点差别就是：工地干活的和送快递的，大概率上，这一辈子只能干这个，也只能拿这么多了，等到他们年龄大了，身体跟不上了，他们也会立即失业。但一开始只拿五六千的你，慢慢积累技术和资源，一步步往上发展，收入也会慢慢不断增加，到了四五十岁时，你可以走上自己事业的顶峰，在年老体衰的时候，还可以凭借个人的技术和资源，继续获得源源不断的收入。或许，对于这个问题，一句话就可以总结：一个月两万块，每天只需要喝茶看报，取文件送文件，这不是依靠你的技术能力和资源优势，而是平台和老板的心情，这些都是不稳定的，不可持续的。只有不断建立个人的技术和资源优势，才能尽可能抵御不确定的风险，始终端稳饭碗，获得更多的收入。",
        "voteup_count": 16,
        "updated_time": "2024-04-30 10:52:07",
        "question_id": 654418101,
        "user_id": "6fd71ac6885663c9afd1762e9bdd386b"
    },
    {
        "answer_id": 3483502271,
        "content": "噱头满满。好的，渴望的工作又多了一个！大约从去年开始，因为吃了上班的苦，所以很渴望能找到一份轻体力活且不用动脑子的工作，哪怕收入低点也无所谓。后来我观察了一下，发现两个工作很符合我的心里预期。1、电影院电影院也有很多工种，我相中的是站在检票口那个。首先，每天有一定的站立时间。职场长期久坐，加上晚下班，你根本没有过多的时间去走动，长期以往体重上升就是必然，直接影响到的就是你的体态，说好听点就是得了“富贵病”，说难听点就是成了中年油腻大叔。而检票员因为要长期站着，哪怕不动，我都觉得比坐着好，至少不会让你发福。当然，这也跟饮食习惯有关。其次，工作相对简单不过脑。说白了这个岗位的工作，就是每场电影开始的时候，站在门口喊着几点的某某电影可以开始检票了。然后一个一个查对票据，放人，搞定。客户的目的很简单，就是为了看电影，而你的工作则是确认票据是否正确，放人，这个跟互联网公司那种难搞的客户完全不同。2、停车场说明一下，我想当的是待在停车场付费门口房间里面的那种保安。虽然是坐着，但在没有车的时候你是可以自由活动的，要么出去闲逛一下，要么就在屋子里面开展自己副业。工作也相对简单，尤其是现在付款方式也很简单，有时候甚至都不需要你出面，车子就出去了。除非是碰到些情况，卡不了闸，那你才要出去。上面这两个工作属性我都很爱，唯一劝退我的就是薪资待遇实在太低了，每月4000多出头，有些公司还不给缴纳五险一金，甚至有时候还要倒班，比如让你上大夜班什么的，所以最终还是把我劝退。现在好了，多了个踹门质检员的选项。但我实际去搜了一下，发现好像在深圳没有类似这样的工作，而且也有人说这个工作挺伤腿，持续时间久了可能腿会出问题...所以又再次吧我劝退了。只能说理想中的工作有很多，但实际上能多维度满足我们的确实很少。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:46:12",
        "question_id": 654418101,
        "user_id": "8e263dffe9ce2d18448a847dfa0978a3"
    },
    {
        "answer_id": 3483574156,
        "content": "这其实就是一份工作而已，之所以能引起大家的观注，可能是因为工作内容是踹门吧！如何工作内容是仅仅是踹门，没有其他的工作，不知道对以后的职业发展会不会有什么影响，以后随意年龄的增长，自身的职业价值是否会增值？如果就这踹门，以后还能踹出个工程师的话，我觉得不管是从当前来讲，还是从长远来看，都是挺不错的，都是可做长久计的。但是如果说随着年龄的增长，自己没有提升的空间，而且还可能因体力等原因被淘汰了，那就真的只能做个短期的过渡，而不太适合做长期的选择了。但是不管怎样，做为一名大学生，自己选的工作，而且自己还很喜欢，而且这个工作还能做为发泄的工具，怎么看，都不应该非异这个大学生，毕竟，这名大学生也是靠本事干活，凭实力吃饭，而不是在家啃老，不是等靠要！",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:36:08",
        "question_id": 654418101,
        "user_id": "191ebcbfd9cb1a010df27fa01a7b6656"
    },
    {
        "answer_id": 3482870570,
        "content": "这不就是进厂嘛….质检员，一个月5K还有社保！算是沿海地区的平均水准了！没说具体休息几天，工资组成，这可重要啦！标题党式劝人有点忽悠的意味哈！不过咱就当它是良心工厂吧！那你说，00后进厂有啥奇怪的？大学生进厂也没啥不行的啊！每个人情况不同，有人能蹲考，有人必须迅速找个工作，何况人家进的是良心工厂！（破音）那你这么大声嚷嚷，说得那么有诱惑力！说！是不是想….让！人！进！厂！",
        "voteup_count": 11,
        "updated_time": "2024-04-29 17:59:36",
        "question_id": 654418101,
        "user_id": "43d52580945b045f65edc20755b1d4af"
    },
    {
        "answer_id": 3482967322,
        "content": "在当今社会，各种新兴职业层出不穷，让人目不暇接。最近，一个特别的职业引发了网友们的热议——踹门质检员。一位来自浙江的00后大学生，选择了这份每月5000元工资、包含社保、双休和免费午餐的工作，他的主要职责就是踹门。这个看似简单的工作，实际上蕴含着不少门道。踹门质检员这一职业的兴起，无疑为就业市场带来了新的视角。这份工作并非如外界所想的简单粗暴，而是一项需要细致入微的技能和经验积累的专业工作。踹门质检员的主要职责是模拟不同的生活场景，例如孩子无意间的踢门、家庭争吵时的摔门等，以此来测试防盗门在不同力度和角度下的耐久性和安全性。这不仅要求质检员具备一定的身体力量，更考验其对于不同情境的模拟能力和对门的质量性能的准确判断力。从薪资和待遇来看，每月5000元的工资，加上社保、免费午餐和周末双休等福利，这份工作的待遇在当前就业市场中算是相当不错的。尤其是在当前经济环境下，许多大学生面临着就业难的问题，这样一份稳定且待遇良好的工作显得尤为珍贵。这位00后大学生选择这份工作，体现了他对于职业的务实态度和对稳定生活的追求。然而，踹门质检员的工作也并非没有弊端。首先，从职业发展的角度来看，这份工作的技能积累和职业晋升路径可能不如一些高技能或高知识含量的职业那样清晰。其次，长期从事踹门工作可能会对质检员的身体造成一定的负担，尤其是对腰部、腿部等部位的影响。此外，社会对于这份职业的认可度可能不高，可能会影响个人的社会地位和自我认同感。对于有意从事踹门质检员工作的人来说，建议在从事这份工作的同时，也要注意个人的职业发展规划。可以通过参加相关的职业培训，提升自己的专业技能，同时也可以考虑在业余时间学习新的知识或技能，为将来的职业转换做准备。此外，保持良好的身体状态也是非常重要的，可以通过定期进行体育锻炼和健康检查，来确保自己的身体状况能够适应工作的需求。总的来说，踹门质检员这一职业虽然有其吸引人的待遇和稳定的工作性质，但也存在一定的职业发展限制和身体负担。对于选择这份工作的人来说，既要看到其利处，也要充分认识到其潜在的弊端，并做好相应的职业规划和健康管理。这份工作引发热议，背后反映出的是社会对新兴职业的接受程度和对年轻人就业选择的关注。在传统观念中，踹门可能被视为一种粗鲁的行为，但在这个职业中，它却成了一种专业技能。这种转变，体现了社会对多样性和个性化的包容。同时，这也让我们思考，何为“好工作”？在一些人眼中，高薪、高地位的职业才是理想的选择，但这种看法正在逐渐改变。越来越多的年轻人开始追求自我实现和职业满足感，而不是仅仅追求金钱和地位。这位踹门质检员的工作，虽然看似平凡，但他从中找到了自己的价值和乐趣，这正是现代社会职业选择的多样性所在。总的来说，这位00后大学生选择踹门质检员的工作，不仅体现了他对职业的务实态度，也反映了社会对新兴职业的接受和对年轻人就业选择的关注。在未来的职业发展中，我们期待看到更多这样的创新和突破，让每个人都能找到适合自己的职业道路。",
        "voteup_count": 17,
        "updated_time": "2024-04-29 20:02:12",
        "question_id": 654418101,
        "user_id": "ccdfd4e3c2dd8c7d33e0ee20cb15f4b2"
    },
    {
        "answer_id": 3482725982,
        "content": "看啥，羡慕死人咧，这么好的工作哪里去找？要是我刚毕业那会儿，有这份工作，那可能不会选择现在这行。不要讲那什么人生价值之类的大道理，你真的要实现所谓的人生价值，有很多事情可以去做。工作只是大多数人实现人生价值的一种选择而已。没有那个心，就算你是一个晋升公平，工资很好，前景很好的工作，你也是起不来。关键在个人，外界的环境只是影响的很小一部分。每天舒舒服的工作，开开心心的上班，还能发泄情绪，和乐不为呢？与其是讨论这个问题，还不如直接说，如何在比较轻松的工作中找到自身价值。1、找一个“对口”的工作：可能很多人教你的就是摆正心态，啥都摆正心态的的话，那现实有什么用了呢？肯定找一个对口的工作呀，这个对口，不一定是专业的对口，技能的对口。单纯的就是找个对口味的工作。虽然说不容易，但是好歹还是有些希望的是不是，找个对口的工作，才是你的第一步。你不找一个对口味的工作，就算有一身的才华也无处施展，还谈什么人生价值了。那么有人又会问了，什么是对口味的工作？这个话题可以无限延长。对口味，不一定是高薪，不一定是高管，自己觉得好的，就是对口味的。人生苦短几十年，何必试试都是适合自己的，适合自己但是不对口味的，也是大把都在的。2、找一个靠谱的战友：你在职场里，总得找一个战友吧，就算利益相关，也不是任何事情都冲突吧？工作那么长的时间，那么多年，总得有一个人愿意跟你在工作上相辅相成的吧。虽然，现在的职场塑料战友情太多了，但是你总得找一个比塑料更坚硬一点的东西吧。这个人，可能短时间出现不了，或者发现不了，你也有可能是一腔付出，得不到好的回报。但是，你依然要相信，是有个这样的人，你对别人100次真诚，最差也是99次失望吧。好歹还是有1次收到真诚的吧，如果100次都这样，那你得想想怎么去改变自己了，是不是自己的方式不对。成年的真心很短暂，也很不容易，但是一旦成年人的真心予以，80%那便是青山不改，绿水长流。现在的职场人，我们这些普通人，大多数时候是一边抱怨着职场内卷严重，一边自己有埋头苦干。从来都没有想过自己不能改变整个职场现状，也要改变身边5米的现状。只有当网上出现什么比较火的热点，躲在屏幕后拼命发泄自己的不满。有多少时间内，是自己都不太喜欢自己的？羡慕别人实现的财务自由，羡慕别人叱咤职场风云。然后，低头继续刷手机。现在的职场，越来越多的新政，越来越多的变革，不跟上企业的发展，淘汰的注定是你自己。如果不是真的有非什么不可的理由，那就走出去看一看。大家都是大哥笑二哥。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:56:15",
        "question_id": 654418101,
        "user_id": "864ac0bc4949597e87823537837444c7"
    },
    {
        "answer_id": 3483555307,
        "content": "当时觉得有意思 随手就拍下来了 没想到火了  现在已入驻抖音  给大家分享一下日常  下周开直播  给大家带带货  谢谢家人们支持",
        "voteup_count": 6,
        "updated_time": "2024-04-30 11:22:56",
        "question_id": 654418101,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3483613314,
        "content": "网上不都是年薪百万起步吗？5000一个月不都是贫困户了吗？这简直是梦寐以求的好工作，既能释放压力，又能领钱还管饭！只是为什么踹门要求还这么高，还要大学毕业？要是多踹几年，不知不觉佛山无影脚功力大成！只可惜我的医保大概率经不起一天的踹！不过这门的品质有保证，经得起踹！够结实！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:10:27",
        "question_id": 654418101,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3483571626,
        "content": "以后再也不敢买他试过的门了，以后门的质量安全系数可能不高了，这个踢门的感觉好随意。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:34:05",
        "question_id": 654418101,
        "user_id": "fbd4619bab85defea5d27d909e74b717"
    },
    {
        "answer_id": 3483163276,
        "content": "5000➕社保➕双休➕免费午餐，嗯，如果是第一份工作就这样那很不错了。不知道网友热议的啥？是羡慕吗？如果是羡慕我觉得可以理解，毕竟这年头一毕业就能找到这么一份工作是真的挺好的，这待遇平心而论真的是非常好了。是觉得大学生干这活儿没技术含量吗？唉，除了那些个理工科大佬进实验室啥的，普通大学生一般情况下毕业之后干的活儿也没啥技术含量。还一堆干销售的呢，有啥技术含量？有个回答说的好。先生存再生活。他很满意这份工作，我觉得我是他我也很满意这份工作。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 00:03:22",
        "question_id": 654418101,
        "user_id": "cb425ba55f5a571093f5322fac94eba1"
    },
    {
        "answer_id": 3483604573,
        "content": "在这个五彩斑斓的世界里，总有一些职业像夜空中最亮的星，突然闪现在我们的视野中，让人不禁驻足凝视，惊叹不已。这不，最近浙江丽水的一位00后大学生，就以一种别开生面的方式，走进了大众的视野——他，是一名“踹门”质检员。没错，你没听错，就是那种看起来像是在发泄情绪，实则是在严谨测试产品质量的新型质检员。他的故事，就像是一颗新奇的糖果，既甜蜜又带着一丝意外，让网友们炸开了锅。第一点：咱们得说说这份工作的“奇葩”之处。想象一下，当你早上踏入办公室，不是打开电脑开始敲键盘，而是换上运动鞋，准备对一扇扇门进行“亲密接触”。这可不是普通的开门关门，而是要模拟生活中可能出现的各种极端情况，比如孩子闹脾气时的“暴力踹门”，夫妻小吵后的“怒气冲冲摔门而出”，甚至是邻居家狗狗兴奋时的“无意撞击”。这活儿，听起来就让人精神为之一振，仿佛是将日常生活中的小剧场搬进了工厂，让人不禁好奇，这样的质检方式，门的质量能不好吗？从表面上看，这份工作似乎充满了乐趣与新鲜感，但背后折射出的是对产品细节的极致追求和对用户体验的深刻理解。试想，如果一扇门能够经受住“00后大学生愤怒值满格”的考验，那么在日常使用中，还有什么情况是它应付不了的呢？这种看似非主流的检测方法，实际上是对质量控制的一种创新，它告诉我们，有时候，打破常规，用贴近生活的角度去审视产品，可能会有意想不到的收获。对于这位大学生来说，选择这份工作，不仅仅是找到了一个释放青春活力的出口，更是一种对自我价值实现的探索。在很多人眼中，大学生毕业后应该西装革履，坐在高楼大厦里从事着体面的白领工作。但这位小伙子却另辟蹊径，用自己的双脚，一步一个脚印地踹出了不一样的职场之路。他的选择，无疑是对“工作无贵贱，行行出状元”这一理念的生动诠释。第二点：看看网友们的态度，有人觉得这是在“瞎胡闹”，认为大学教育背景去做这样的工作是资源浪费；也有人羡慕不已，觉得能边工作边锻炼身体，还能享受双休和免费午餐，简直是理想生活。但更多的人，则是从这份工作中看到了生活的多样性和选择的自由。在这个多元化的时代，幸福的定义不再单一，它可能是高薪厚职，也可能是做自己喜欢的事情，哪怕那意味着每天都要狠狠地踹几脚门。第三点：不妨让我们从更宽广的角度来思考这个问题。这位大学生的选择，其实也是对传统职业观念的一次挑战。它提醒我们，随着社会的发展和科技的进步，新的职业形态正在不断涌现，那些曾经我们认为“不正经”的工作，或许正是未来就业市场的新宠。正如这位踹门质检员，他不仅为门的质量把关，也在为自己的人生把脉，证明了在职场上，只要有创意，有热情，即便是最平凡的岗位也能焕发不凡的光彩。答主认为，下次当你看到某个岗位让你觉得不可思议时，不妨先收起成见，也许那正是别人梦寐以求的舞台。毕竟，在这个充满无限可能的时代，谁又能预料到，下一个“踹门”质检员，会不会成为行业里的领军人物呢？让我们保持开放的心态，迎接每一个看似“奇葩”却又充满潜力的机会吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:01:16",
        "question_id": 654418101,
        "user_id": "10af678c80ad16f5a4b5d9434981fa80"
    },
    {
        "answer_id": 3483573550,
        "content": "这份工作很适合内心有暴力倾向，心里被压抑了很久，又迟迟没有爆发出来的人。刚毕业的大学生，这样的工作有点不适合，而那些快要被工作逼疯的人，在这里上班半年，确实不错，解压效果贼强，哈哈。这样的工作，简单粗暴，月入工资有5000，还有社保+双休+免费午餐，在一般的小城市足够生活了。如果脑袋聪明一点，估计也不止5000块，每一个工作都有一定的潜力，就看自己会不会发现，有没有贵人点拨，自己有没有天赋了。25日，当事人周先生称，因为离家比较远，就把之前的设计师工作辞了，到了门厂做质检员，每天打完卡去厂里面看看新出的几款门，然后要去踹。工作待遇5000元加上社保，提供免费午餐，周末双休。踹门的要点就是不要踹空，踢完之后检查一下它的锁点漆面，门框有没有磕碰并记录登记，模拟孩子踹门，模拟家庭吵架等各种生活场景来摔门踹门。这样挺好的，现在离家又近，福利待遇也不错，再加上双休，工作起来没压力，哪怕有压力也释放完了，就是有点废脚。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:35:40",
        "question_id": 654418101,
        "user_id": "e7bf97a97f07c82fb81b7934341b449e"
    },
    {
        "answer_id": 3482146541,
        "content": "正常。先生存再理想。把学历正常化，学历仅代表你受过教育，已经无法保证你能拿到多优越的待遇。他仅仅是保证你可能会得到更多的机会而已。仅仅是机会。今天这个就业这么差的时候，任何一个大学生。首先想到的是。如何在社会上生存？这个事情中。，这个大学生的待遇已经很不错了。起码超过社会上百分之七八十的。现在这个时代，一份工作也干不了一辈子。或许这个大学生，在干好这一份工作的同时，学好本事。，再去找另一份。更好的工作。生活就是折腾。只要真的好，说不定就更好了。。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 07:01:13",
        "question_id": 654418101,
        "user_id": "7f699780d9506c0fc5dfec01ef235581"
    },
    {
        "answer_id": 3483601635,
        "content": "一年之后，一代武学宗师成矣",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:58:30",
        "question_id": 654418101,
        "user_id": "7bbfea68b550f44b99654c08b4251a3a"
    },
    {
        "answer_id": 3483593883,
        "content": "他们还招人吗？有什么要求，我也想去。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:51:44",
        "question_id": 654418101,
        "user_id": "061465cad623188e76bc26abc69d7172"
    },
    {
        "answer_id": 3483590475,
        "content": "体力劳动这个价儿，低了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:49:04",
        "question_id": 654418101,
        "user_id": "9bcd47035589ad4fa52d8993e61525aa"
    },
    {
        "answer_id": 3483536730,
        "content": "00后大学生应聘质检员，踹门月入五千加社保：一份独特且深思的职业选择 近日，一位00后大学生的求职经历在社交媒体上引发了热议。这位年轻人，放弃了传统意义上的“白领”工作，选择了一份看似不同寻常的职业——防盗门厂的质检员。他的主要工作内容竟然是踹门，以此检测防盗门的耐用性，确保产品质量。而这份工作的待遇也相当不错，月薪超过五千，还有社保和免费午餐。 首先，这位00后大学生的选择无疑打破了人们对于传统职业的固有印象。在过去，人们往往认为坐在办公室内，处理文件、接听电话才是“体面”的工作。然而，这位年轻人的选择让我们看到了职业多样性的可能。踹门看似简单粗暴，实则蕴含了丰富的技巧和专业知识。他需要通过模拟各种生活场景，如孩子踢门、家庭争吵时摔门等，来检验防盗门在不同力度和角度下的反应。这不仅是对产品的考验，更是对他个人技能和专业素养的检验。 其次，这份工作的待遇也值得我们关注。月薪五千加上社保和免费午餐，这样的薪资水平在许多地区已经相当不错。更难得的是，这份工作还有周末双休的福利。在快节奏的现代社会中，这样的待遇无疑为这位年轻人提供了稳定的生活保障。同时，这也反映出企业对于员工福利的重视，以及对于专业技能的尊重。 然而，这份工作也并非毫无挑战。长期踹门可能会对脚关节和肌肉造成损伤，这对于身体健康无疑是一种潜在的威胁。此外，每天重复相同的动作也可能让人感到枯燥和乏味。但这位年轻人却乐在其中，他认为这份工作不仅让他能够锻炼身体，还能让他在实践中学习到很多关于防盗门的知识。这种积极的心态和对于工作的热爱，无疑是他能够胜任这份工作的关键。 这位00后大学生的选择也引发了我们对于现代职业多样性的思考。随着社会的发展和科技的进步，越来越多的新兴职业应运而生。这些职业不仅满足了社会的多元化需求，也为年轻人提供了更多的职业选择。踹门质检员只是其中之一，还有诸如网络主播、电竞选手、数据分析师等新兴职业不断涌现。这些职业不仅具有创新性和挑战性，也为年轻人提供了更多的发展机会和空间。 同时，我们也应该看到这些新兴职业背后所蕴含的社会需求。踹门质检员这一职业的出现，反映了社会对于产品质量和安全性的高度重视。这也提醒我们，在选择职业时不仅要考虑个人的兴趣和能力，还要关注社会的需求和发展趋势。 总之，这位00后大学生应聘踹门质检员的事件虽然看似奇特，实则反映了现代职业多样性的可能和社会需求的变化。我们应该以开放的心态看待这些新兴职业，同时也要关注它们背后所蕴含的社会意义和价值。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:09:57",
        "question_id": 654418101,
        "user_id": "736141511e6a846907e15dbd6b32841a"
    },
    {
        "answer_id": 3483565427,
        "content": "有时候我会想，是愚民太多所以需要这种新闻，还是这种新闻太多催生了无数的愚民。就算你对制造业和质检没有一毛钱了解，起码也知道两百斤壮汉和一百斤细狗踹门的力度不一样吧，也知道同一个人饿了半天跟吃饱了饭力量不一样吧。踹门怎么可能是质检的常规项目，怎么可能会有工作是踹门的员工。头又疼了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:29:41",
        "question_id": 654418101,
        "user_id": "b9a50801d4fcf16cc75d5991b52e4b6f"
    },
    {
        "answer_id": 3482172092,
        "content": "当下遍地都是大学生，各行各业都在卷，就连薪资两三千、月休三天的公司都趾高气扬的，能找到这样一份工作真是不错了。还有不少是薪资3000包含社保，月休两三天的，就这你还要承受各种辱骂背锅。职场风气不行了。在我看来，薪资五千加社保、双休，真的是很完美的一份工作了。就是感觉时间久了可能会费脚……工作久了，大家都有点职业病，这是逃不过的。至此，不得不问一句，你们都是在哪找到薪资这么高、还双休的工作啊？好生羡慕啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:51:29",
        "question_id": 654418101,
        "user_id": "d765936c1bc6e468cb44b4e64228032f"
    },
    {
        "answer_id": 3483505701,
        "content": "每天的主要工作就是踹门，工资有5000+社保+双休+免费午餐。唉呀，这对一位00后大学生而言，简直是既轻松（还能锻炼身体）又待遇很高的工作了！叫我我也非常满意。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:48:29",
        "question_id": 654418101,
        "user_id": "2c31149315f8b0643803669b713c64ec"
    },
    {
        "answer_id": 3481978990,
        "content": "近几年找工作并不是很容易，虽然说是大学生，但现在真的是遍地大学生。有一份不错的工作，可以先尝试着做一做。就算是体验一下生活，也很好。三百六十行，行行出状元。有些事情做到极致，也都是特厉害的。学习的终极，还是要回归到贡献社会上，到底所学的知识，在社会中能创造多大的价值，其实，跟文凭有关，但不是绝对关系。大学文凭是一个凭证，但它也不是绝对的保证。最终还是需要社会实践中检验，到底价值多大。有很多眼高手低的人，学习可以，但是处理起问题来并不行。小事不愿意做，大事又做不来，高不成低不就。小伙子不畏世俗的眼光，秉持着自己愿意，挺不错的。踹门，也是个力气活，踹几天还行，天天踹，也未必是人人能做的下去的事情。很多事情，并不是想象中的简单。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 22:48:45",
        "question_id": 654418101,
        "user_id": "0b6748bf8732b16e4874e64c15a9b88e"
    },
    {
        "answer_id": 3481978379,
        "content": "对于这位00后大学生应聘质检员，每月5000+社保，工作就是踹门这件事，我认为应该从多个角度来看待。首先，这种工作看似简单，实则不易。踹门并非只是用力踢那么简单，而是需要模拟各种生活场景，如孩子踢门、家庭吵架时摔门等，以检验防盗门在不同力度和角度下的反应。这要求质检员具备丰富的经验和技巧，能够准确判断防盗门的质量和性能。因此，这份工作虽然看似轻松，但实际上需要承担一定的责任和压力。其次，从薪资和待遇方面来看，每月5000+社保以及提供免费午餐、周末双休等福利，对于许多求职者来说是一份不错的工作。尤其在当前就业形势下，能够找到一份稳定且待遇良好的工作并不容易。因此，这位00后大学生的选择也体现了他对职业发展的务实态度。然而，这份工作也引发了一些网友的热议。有人认为这种工作有点“费膝盖”，担心长期踹门会对身体造成损伤。确实，任何工作都需要注意保护自己的身体，避免因为过度劳累而引发健康问题。因此，门厂在安排工作时应该考虑到这一点，合理安排工作时间和强度，确保员工的身体健康。此外，还有一些网友对这位00后大学生的选择表示赞赏，认为他敢于尝试不同的职业，勇于挑战自己。这种勇于尝试的精神是值得肯定的，它不仅能够让我们更好地了解自己的能力和兴趣，也能够为未来的职业发展打下坚实的基础。综上所述，我认为这位00后大学生应聘质检员踹门的工作是一种值得尊重的职业选择。虽然工作具有一定的挑战性和风险性，但只要能够合理安排工作时间和强度，保护好自己的身体，同时充分发挥自己的专业能力和技巧，就能够取得不错的职业成果。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 22:47:58",
        "question_id": 654418101,
        "user_id": "3d6559f35e676820f1816211aa26ae5b"
    },
    {
        "answer_id": 3483268935,
        "content": "别满意的太早这每月5000块钱够不够补偿你腿、膝盖、腰的损伤还不一定呢",
        "voteup_count": 2,
        "updated_time": "2024-04-30 06:59:35",
        "question_id": 654418101,
        "user_id": "3116597a02b0d02dad286e3e7d1d7342"
    },
    {
        "answer_id": 3482300221,
        "content": "并非是买不到个能自动砸门的电动锤子，而是市面上有这样的机器但却要用人来干这事。人口如此之多时，一种可能是国家的政策规定如此，要保就业尽量少饿死人，规定了任何活能用人力干就尽量不用机械。另一种可能是，市场行情就是这样了。俗话说：物以稀为贵，人因多而贱。人力还真有可能就便宜到比机器便宜的程度。比如清朝后来的“人口红利”多到什么份上呢，据说很多原本是驴拉的磨换成人来拉了，就是因为人变得比驴便宜了。这种条件下，可能会有人去投资研究和改良蒸汽机吗。(也正因为人如此之多导致不发展科技了，清朝的军事实力废到了什么程度也是有历史记载了。)虽然听起来如此荒唐，但这已经是如《北京折叠》中描写的那样未来的最好的可能性了。并不是没有自动处理垃圾的技术，但是高层为了保就业故意不用，好给底层提供足够多的垃圾工的工作岗位让他们能活着不饿死。幸运的是，现在看来高层是决定了未来要像《北京折叠》那样，否则就是像《赡养人类》那样的未来了。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:47:42",
        "question_id": 654418101,
        "user_id": "f8c407aea383a5256ef0e29d85f9970a"
    },
    {
        "answer_id": 3483613565,
        "content": "表面是质检，实际是运营岗",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:10:42",
        "question_id": 654418101,
        "user_id": "ed5273b3043bb84676aba841f0a49c36"
    },
    {
        "answer_id": 3483568954,
        "content": "为什么我一天三百+午餐，招不到人？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:32:15",
        "question_id": 654418101,
        "user_id": "4021601542b0440793413cb31010b267"
    },
    {
        "answer_id": 3483533963,
        "content": "这工作主要是好玩，开个直播估计赚的比上班多",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:08:02",
        "question_id": 654418101,
        "user_id": "9556cb7d1e25a634844567a62291bb96"
    },
    {
        "answer_id": 3483593580,
        "content": "我会佛山无影脚，工资能加点不！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:51:29",
        "question_id": 654418101,
        "user_id": "f2cfde692f9f98e774c9191d2b4ec2c2"
    },
    {
        "answer_id": 3483557465,
        "content": "这份工作应该是好玩又轻松。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:24:21",
        "question_id": 654418101,
        "user_id": "373621023df9e41a04610196a20f3f3e"
    },
    {
        "answer_id": 3483512896,
        "content": "踹一个好玩，踹一天试试。。一个没有sop的qc仅此而已。有啥好宣传的。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:53:15",
        "question_id": 654418101,
        "user_id": "c24e5b8b3512ad13254a7bcb63f10584"
    },
    {
        "answer_id": 3483607048,
        "content": "机械设计专业表示，他敢说，你敢信，大家考完笑哈哈，挺好。一个电机加摆锤两千块能搞定的事，请人，，，再说了，测试标准是啥，力度多少，人力怎么定标准？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:03:48",
        "question_id": 654418101,
        "user_id": "ab8f9eebc2cbd1314e64501342c4e082"
    },
    {
        "answer_id": 3483601516,
        "content": "尊重他人选择吧。大学生可能刚出社会需要锻炼，锻炼  每人个心追求的不同，对工作或收入要求不同，不谈工作前景就好比现在多少大学生去跑外卖的",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:58:26",
        "question_id": 654418101,
        "user_id": "2eb4dc69126a7ddf8c5ec4fd8a4a148b"
    },
    {
        "answer_id": 3483598940,
        "content": "刚毕业坐一会过渡可以，一直做这个工作，人在精神上就废了。另外，这样没有任何技术含量的工作，如果这时候有人说工资他只要4000，你猜公司要你还是要他",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:56:07",
        "question_id": 654418101,
        "user_id": "e7ae308e0747d2c41384d7ea3e08732f"
    },
    {
        "answer_id": 3483591792,
        "content": "要打架 这脚力踹人 不一下一个小朋友",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:50:04",
        "question_id": 654418101,
        "user_id": "c4caa54fc9c78a6c50c665024d9a3d47"
    },
    {
        "answer_id": 3483588464,
        "content": "这工作还是有前途的，以后可以练出无影脚",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:47:25",
        "question_id": 654418101,
        "user_id": "1e191b57253a3c604e069aaca288c523"
    },
    {
        "answer_id": 3483588111,
        "content": "小伙子还是要改善下工作习惯啊。一直只用右脚去踹，等他离职时，右小腿会比左小腿粗壮很多，看起来会严重失调。我一直开手动档，30万公里下来，左小腿就比右小腿粗。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:47:08",
        "question_id": 654418101,
        "user_id": "8055aa9d891a35709832983f43732106"
    },
    {
        "answer_id": 3483555346,
        "content": "这种工作完全没有技术含量，完全可以搞一个检测用的的机器代替人工。但这家公司依然花费每个月几千块的成本雇人检测。我觉得要么质检还有别的工作内容，要么就是炒热度买流量打广告。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:22:59",
        "question_id": 654418101,
        "user_id": "f6e3bac5be77ef10b70c872a49d3b762"
    },
    {
        "answer_id": 3483541330,
        "content": "就是个炒作视频，整半天还没个娘们劲大 自导自演也不觉得尴尬吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:13:06",
        "question_id": 654418101,
        "user_id": "7c027eb81807a0ae1c13de50ceca24ee"
    },
    {
        "answer_id": 3483490419,
        "content": "没啥好羡慕的，很容易被机器取代，他也没学到任何本领，被取代后能找啥工作？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:37:39",
        "question_id": 654418101,
        "user_id": "e4acb66845808b83a8db8927161949b2"
    },
    {
        "answer_id": 3482993528,
        "content": "？？我也是00后，211+top 100，也就比他多两千，我说什么了吗（猜猜我读什么专业）",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:34:50",
        "question_id": 654418101,
        "user_id": "2439bd2887347cb4860c1605330bcc19"
    },
    {
        "answer_id": 3482650222,
        "content": "晴雯：没有撕扇子的岗位吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:53:16",
        "question_id": 654418101,
        "user_id": "719f29b254520ca52631c8cba66fa825"
    },
    {
        "answer_id": 3483614507,
        "content": "这工作蛮好的啊。但是单独理解为踹门就不合适了，容易造成误解。而且，看得出来，这个企业的品质管理工作很简单，岗位缺失的比较厉害，还是需要一边踹门，一边能够了解一下品质的工作是怎么样开展的，自己道路能越走越宽。中国的中小企业一般质量管理是按照日本企业的方式做的，从台湾那边学的比较多，按照ISO程序进行品质管理。一般来说，中小企业的质量管理的岗位是这么分类的。大的一些企业和行业，比如汽车行业等等的这些不在此列。第一部分是品质保证。QA：就是质量保证（Quality Assurance），一般的企业叫做品保。下设DC、QE、SQE三个职责。QE：就是品质工程师（Quality Engineer）。是负责产品从开始设计到成品发货过程中的所有品质问题的处理的。比如，你造一个门，门板用啥、框架用啥、作业过程是什么样的，SOP有没有问题等等。SQE：就是供应商质量工程师（Supplier Quality Engineer）。是负责供应商的所有质量问题的，比如按照技术部门的要求，门的合页采用电镀处理的，QE会制定电镀合页的要求，SQE就是管理供应商的品质，让他们达到这个要求。因为QE和SQE的工作会有很多的流程，制度，文件、标准，但是这些标准需要整体发下去，让所有人都了解，需要培训，需要让所有人按照这个执行，而且不能随意修改。所以就会有文管中心，就是DC负责管理、收集、发布这些文件。有一些企业分类详细一些的，还会有两个岗位：IDQA：设计品质保证，就是和技术部门，和客户采购、客户技术部门对接的，负责在设计的时候发现问题，避免以后生产的质量问题。JQE：客户端品质工程师，就是和客户扯的，客户使用了工场的零部件以后，自己的品质不合格，问题出在哪儿，怎么排查，怎么处理。第二部分是品质控制QC：（Quality Control），就是品质控制，包括产品的质量检验，发现质量问题后的分析、改善和不合格品控制相关人员的总称。QC的人员基本上都是检查，部门下属的人员主要有以下鸡肋：IQC（Incoming Quality Control，来料检验），就是供应商的货物到了工场以后，先做来料检验，日本人叫做受入检查，看是不是合格。材料不合格直接推掉，合格的入库。IPQC（In-Process Quality Control，制程检验），就是生产过程的质量检查，车间是不是按照工艺施工、是不是按照SOP作业，设备点检、保养的时间和要求是不是合适，质量问题发生后有没有水平展开等等这些问题。FQC（Final Quality Control，成品检验）成品检验或入库检验，是完工后的产品入库前或发到用户手中之前进行的一次全面检验。这是最关键的检验，合格的进合格品仓库，不合格的退回到车间。OQC（Out-going Quality Control，出货检验）就是从产品在出厂的时候，就还是需要最终检验合格后才能出厂发给客户。一些企业分的细的，还有一些别的岗位，比如说DQC：设计品质控制，就适合IDQA配合，在产品设计的时候发现生产中可能遇到的问题，提前改正。MQC：制程品检，就是在生产过程中直接配置检验员，既是生产岗位也是品质岗位。以上这些整套的品质管理方式，最终会以体系文件的形式将其固化在公司的管理中，并进行每年的内审和定期的外审个，确保体系有效运行。这个大学生的岗位，类似于FQC（Final Quality Control，成品检验）成品检验或入库检验。做好品质，需要这些岗位都懂，而且站在更高层次上去理解这些岗位设置的目的是什么，这样才能成为专业的品质人员。稍微复杂一些的品质管理上面说 是简单的品质管理的方法和岗位设置，复杂一些的行业，比如说汽车行业，是有自己的品质管理体系的16949。比如16949就有五个方面的特别要求：生产件批准程序(PPAP)，生产件就是在生产现场进行，使用与正式生产同样的工装、量具、工艺、材料和操作工，在规定的生产阶拍下进行生产的产品。需要客户认可批准，确保生产件和样品之间是完全一致的。产品质量先期策划和控制计划(APQP)，一种工作框架，供应商按照这个方式进行管理，用于确保产品在前期设计、中期制造、后期试验和最终检验等各个阶段的质量水平达到预期。就是说我说好了开发使用寿命十年的一个零部件，能够确保生产出来真的用十年。潜在失效模式和后果分析(FMEA)，这个比较著名一些，是美国人在五十年代搞军火的时候搞出来雏形的，后来慢慢成了一种标准化的预防性质量管理方式，就相当于是一个工程师思考产品在任何制造计划过程（设计过程）中所有经历的讴歌过程，并使之规范化、文件化。找出来问题，并进行改正。统计过程控制(SPC)，就是对过程中的各个阶段进行评估和监控，建立并保持过程处于可接受的并且稳定的水平，从而保证产品与服务符合规定的要求的一种质量管理技术。主要就是QC的几种工具，还有工序能力指数（CPK）、相关分析、回归分析等等。测量系统分析(MSA)，这个和SPC紧密相关，测都测不准，还分析毛线啊。测量系统就是仪器、测试者、方法、对象的总和，分析就是通过研究策略系统发生变动对工程散步的影响，从而判断策略系统的适合程度。质量管理是一门非常复杂的学问，绝对不是踹门这样简单一方面，媒体不要断章取义，就看到了人家踹门这个动作，而没看到人家的工作是怎么样具体开展的；另一方面，五千块的踹门工作很好，但是人还是要成长的，要进步的，尽早的了解质量管理的逻辑框架，找到自己的定位，让自己越来越专业，这是很有必要的。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:11:48",
        "question_id": 654418101,
        "user_id": "d58dac8cf80e7e11b169225f144ab64f"
    },
    {
        "answer_id": 3483554618,
        "content": "又来了，以前还是【床垫试睡员】 【酒店试睡员】 【新菜品鉴员】，现在又来【踹门员】，让失业大学生们有这种虚假寄托，真的有用吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:22:33",
        "question_id": 654418101,
        "user_id": "8da54f6d56f2fb35f1d78a61bd37825a"
    },
    {
        "answer_id": 3483531159,
        "content": "不是，质检员一直是不错的工作啊。怎么你们才知道？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:05:57",
        "question_id": 654418101,
        "user_id": "6d47295ea9f02c8848c503664fce834a"
    }
]