[
    {
        "answer_id": 3482050686,
        "content": "花990万买到周鸿祎迈巴赫的人是天安二手车的老板-褚会长。老哥刚拍下车，直接抖音开直播讲自己的创业史，直播间干到4万人。而且他今晚只讲自己的发家史，不说自己为啥会拍这辆车——给自己接下来几天蹭这个热度再留下由头。查看这位褚会长的抖音号，这老哥本身就是个大几十万粉丝的小网红。每个视频的点赞量也都大几百，有时候好几千。周鸿祎这迈巴赫市场价大约就是90万，老哥花990万拍下，要把这900万赚回来，估计接下来一个月的短视频和直播都是围绕这台990万的迈巴赫展开。细细想来，这褚会长应当是深思熟虑并且做了充足的策划之后才拍下这辆迈巴赫的。一来他懂怎么承接流量，比如他今晚直接开播，一开播就讲自己发家史，直播间40000人，这显然不是临时起意。二来，这个褚会长本身就具备一定的IP属性：京腔、大叔、专业的二手车老板。从此之后，他的IP的最前头会加上一个定语：990万买下周鸿祎迈巴赫的二手车老板。周鸿祎能红多久，他就能跟着蹭多久。三来，这位褚会长从一个普通商人一下子混到了跟周鸿祎一个桌子吃饭的商人。而且这位褚会长是以高溢价客户（买家）的身份和周搭上线的。这线搭的很体面——人心都是肉长的，你花990万买我一台价值90万的车，即便知道你在蹭流量，我也得给足你面子。其次，周本来就是来收割流量的，老哥直接拍出990万的天价，进一步帮周把这个热点炒起来，两人一起收割流量，大家双赢。我们都很清楚周鸿祎接下来要在新能源车行业有些动作，而这位老哥搞二手车的，业务强关联。搭上周这条线之后，未来的业务想象空间不可限量。既给自己成功打造了人设，又跟周体面地搭上了线，还从事的是新能源车相关业务。我们经常讲：越有钱越好赚钱，这位褚会长的操作可以说把这句话体现的淋漓尽致！",
        "voteup_count": 4013,
        "updated_time": "2024-04-29 00:52:41",
        "question_id": 654419121,
        "user_id": "d6ff5a6045120193543f9993f4b789a9"
    },
    {
        "answer_id": 3482113629,
        "content": "艺术感很强。强到不仔细看，根本注意不到的地步。咱们从头开始。红衣教主那么高调的，开个拍卖会的，来卖掉自己的传统奔驰豪车。为什么？因为要以身作则，给传统豪车购买人群，也是老板们，看一看，传递传递：豪车的定义变了。新能源车可以用很亲民的价格，轻松做到传统豪车才有的一些优势，比如轴距长车身大、冰箱彩电沙发、皮实耐撞、减震好、动力炸，等等。周鸿祎要传播观念的初心是可以理解的。从高大上的角度来说，周鸿祎好歹是做技术出身，当年保送西安交通大学，读的就是当时前沿的计算机专业，然后读到了研究生继续保送。对科技改变生活，尤其是把曾经的「高不可攀」，通过科技普惠的方式，变成「喜闻乐见」，他是有切身体会的。那从以小人之心度君子之腹的角度说，周鸿祎现在走在独一无二的「车界顶流评论家」的康庄大道上。最近火的就两个人，一个雷军，一个周鸿祎。雷军自带流量，但雷军是亲自下场造车的，是局内人。周鸿祎不一样，他只是投资了一个哪吒，还把哪吒骂了一顿，这生态位就很好。本身和科技沾边，又是商界名人，还不是竞争对手，以及最精彩的，不会有「充值」的嫌疑。所以周鸿祎一说自己要把迈巴赫换成新能源，立马，各家厂商排着队都送车过来了。雷军投资的小鹏送了X9，仰望U8也安排上了，极氪009开楼下了，蔚来、阿维塔、昊铂、极越、深蓝都来了。这牌面，不是其他车评人能比肩的。不信你看，北京车展，他一个不是靓丽车模的中年大叔爬车顶上，那么多人强势围观，把原本已经暗淡的360创始人，又重新抬回了头部顶流的位子。由他来传递「新能源解构豪车」的概念，上，顺应新能源大趋势，下，也符合他自己的利益最大化，是个很好的角度。但，这时候就不得不提另一个顶流了。和周鸿祎持相反观点的，行业冥灯罗永浩。罗永浩做直播的时候说过，豪车依然会是豪车，定义不会变，因为豪车的本质就是昂贵的破车。新能源汽车占优的参数、性能、工艺，都不是豪车的核心。豪车之所以豪，就是因为贵，就是因为大家知道这个车贵。价格认同就是一切，仅此而已。这和现在新能源在宣传上还是多多少少要强调一句性价比，比如我们几十万就做出200万的质感，是矛盾的。我感觉罗永浩和周鸿祎可以打一架，一个是红衣教主，一个是锤子大仙，不论是舌战还是肉搏，绝对是陆地神仙级别的水平。反正，两个人都有约架历史，对这套也熟悉。其实细看罗永浩的观点，也不新奇，说白了，就是豪车是豪车主人的延续。你豪横，你需要别人有个方便快捷的方式知道你的豪横，所以选择豪车。哪怕豪车故障率高，一点都不经济环保，一副收割有钱傻子的摸样，也无所谓。按中学课本都学过的那话就是：山不在高，有仙则灵。山和仙，是相互成就的，就像豪车和土豪，是相互呼应的。而周鸿祎的的观点，是智能座舱和自动驾驶，可以完全消解掉「车的附加意义」。当车回归到一个交通工具本色的时候，甚至都不太需要自己开了，也就失去了承载附带意义的功能。就如同，以前有镶钻的功能机，那是纯纯的奢侈品。但在智能机出来之后，没有老板会再用手机来进行身份认证、实力认证了，因为科技让手机实现了一次降格，完成了一次科技上的「普惠平权」。虽然现在手机依然有不同牌子和价位，但卖肾换苹果的故事，没有了吧。周鸿祎觉得，同样的情况，在车上也会慢慢发生。做个小总结就是：周鸿祎在谈车这个行业的进化，罗永浩在谈豪车的现存附加意义，其实也不算是绝对矛盾，角度不同。相对之下，周鸿祎的观点会更好点，因为，是发展的眼光，因为，屁股是在普通人一边的。在解构豪车定义的过程中，很多以前只有有钱人能享受的功能和体验，都飞入寻常百姓家了，很不错。但是。之所以我最开始觉得周鸿祎卖车这事儿「艺术」，于周鸿祎的二手豪车拍出了990万。迈巴赫S600的二手车常规市价是90多万，卖出了十倍的溢价，为什么？因为是周鸿祎的二手车。因为周鸿祎自带的关注度。豪车定义正在被颠覆，那这次拍卖如果以70、80万结束，感觉更闭环。因为已经开始颠覆豪车定义了嘛，老板们不会再盲目的追求传统logo和传统附加价值了。而当990万拍卖价出来的时候，至少以这辆车来说，周鸿祎的二手车价反而论证了罗永浩的观点，艺术吧。车本身不重要，什么新参数，什么新材料，什么新工艺，都是浮云，附加意义才是支撑拍卖价的基石，也就是车的前主人的牌面。但但是。第三方的加入，又再次转回来了。艺术嘛，就是要一波三折，一咏三叹。花了十倍溢价买这二手车的人是谁？一个北京二手车的老板，拥有北京汽车流动协会常务会长的头衔。我刚去看了看会长老哥的直播，进去的时候，老哥不在，可能上厕所去了，但是，直播间人数，3万人……没人在，还有3万人坚守着，这人气就很猛了。所以这二手车会长老哥，虽然买的是周鸿祎的车，但实际上是深谙罗永浩之道，附加意义之道。从他的出价上来看，他解构了周鸿祎的解构。但他的身份，又解构了解构周鸿祎的解构。二手车会长非常清楚二手车的真实价格，会长老哥也是实诚人，直说了，就是要蹭流量。他如果是用稍微高于市价的价格买下来，还多少有点维持传统豪车二手价的效果，因为不离谱。但990万太离谱了，就像是巴菲特午餐一样，吃的是黄金战斧牛排还是老乡鸡外卖，都无所谓了，反而弱化了真实价格。不过，这场艺术不是让人头皮发麻的艺术，而是正向的艺术。周鸿祎要传递的豪车解构的观念，更广泛的传播了；交易的990万，捐赠了王选基金会；二手会长老哥，掏了钱获得了人气；一辆豪车的二手高售价，也不会影响整体购车趋势的变化。那，作为反正买不起豪车的吃瓜群众，我更关注的还是，罗永浩和周鸿祎，会不会来个巅峰对决呢？我看过周鸿祎的攀岩视频，手上超有劲，只要罗永浩不从裤子后面摸个锤子出来，我觉得周鸿祎会赢。这让我想到了2015年的一篇报道，《罗永浩和周鸿祎已灵魂互换》",
        "voteup_count": 1995,
        "updated_time": "2024-04-29 12:59:48",
        "question_id": 654419121,
        "user_id": "09c8a026f91155c87188ee6e45301f05"
    },
    {
        "answer_id": 3482537149,
        "content": "论营销还是得互联网人，你看看：周鸿祎直呼没想到，他说：“我都懵了，不到100万元的市场价，我内心期望能翻两倍三倍差不多了。”这些天红衣老周一直搞热度，这出一辆迈巴赫二手车，价格直接到990万，咱就是说没一次出镜是白费的。从他说的内心想到的能翻两三倍，也说明了他原本做这些确实就是有这目的，虽然人家说的是这钱都要用来捐款，但这营销策略确实是玩明白了的。再说买车的二手车市老板，别人觉得是冤大头，人家却已经紧抓流量直播了。知名度起来了吧，和周老板成了朋友，资源也多了吧。再说二手车人家再改装一下，对于收藏爱好者来说难说会卖一个更高的价格。他买个二手车虽然是花了高价，但是带来的影响和长尾营销力，或许远不止千万可以估算，现在会赚钱的人，能挣钱的人都懂得玩转网络，流量！看到一个有点搞笑的评论，称大家千万别买他的二手车，这990万他得卖二手车赚回来，哈哈哈 ",
        "voteup_count": 38,
        "updated_time": "2024-04-29 13:02:28",
        "question_id": 654419121,
        "user_id": "bcf4a5fd4b22aeb70f40ffbb242dd0ab"
    },
    {
        "answer_id": 3482170036,
        "content": "一辆全新的迈巴赫62S都卖不到这个价，新车300万落地，用了十年卖了990万。人家还有三顿饭，可以让带两三个朋友，带的朋友可以卖位置，想跟360周总谈生意的饭局一个位置一百W，三个就是三百W，三顿饭900W，还有什么赚不回来！",
        "voteup_count": 194,
        "updated_time": "2024-04-29 07:48:21",
        "question_id": 654419121,
        "user_id": "c53b497286d3793631233081ada18e3e"
    },
    {
        "answer_id": 3482155729,
        "content": "迈巴赫S600新车原指导价为288.8万，周总开了9年，卖了990万交个朋友，990 万进入了周鸿祎的人脉圈，分分钟回本",
        "voteup_count": 254,
        "updated_time": "2024-04-29 07:22:45",
        "question_id": 654419121,
        "user_id": "c227b1cf1fefd40fdd84e8265254ba4e"
    },
    {
        "answer_id": 3482145013,
        "content": "4月18日，周鸿祎在微博发了一段视频称，“做了一个艰难的决定，把陪伴我9年的迈巴赫600给卖掉，为什么要卖掉这辆迈巴赫呢?因为现在我需要体验新一代车的感觉，放弃传统意义的豪华车，换上国产的新能源智能网联车。”周鸿祎的这段视频搅动了整个“车圈”，各大新能源车企纷纷“送车”给周鸿祎，周鸿祎由此在“车圈”一炮而红。4月25日，周鸿祎现身2024北京国际车展。在参观东风汽车展区时，周鸿祎直接爬上了一辆越野车车顶，并顺势坐到了上面，扮演起“红衣车模”。4月28日18：00，三六零（601360.SH）创始人周鸿祎在抖音直播拍卖其个人拥有的2015年款迈巴赫S600，目前厂商指导价288.8万元，二手市价90到100万左右，起拍价为600元，现场最终以990万元成交。990万拍卖所得款和当晚直播间打赏所得将一分不留，扣税后全额捐赠。至于那句我都懵了，从后续福利看，对标的可是巴菲特，而且吃饭次数还加量了，我觉得周老板是觉得拍的太少了，至少少了一个零，所以有点懵。此前，周鸿祎在公布拍卖规则时还提出最后拍下车的人，未来三年每年将获得一次与自己吃饭见面的机会，有什么关于创业生意上的困惑问题都可以充分交流。2023年，4月4日360集团公告，董事长兼CEO周鸿祎与妻子胡欢协商离婚，周鸿祎将其持有的4.47亿股分割至胡欢名下，「分手费」高达89.67亿元（人民币，下同，约13亿美元）。那天360股价报收20.08元，涨4.58%，总市值1435亿元。据此计算，周鸿祎离婚分给前妻胡欢的股份价值约89.67亿元。值得注意的是，从2023年年初到那一天，360公司股价从6.54元涨至20.08元，涨幅超200%，市值大涨967.43亿元。去年周老板和结婚25年老婆胡欢协议离婚，在360股票登顶的时候；今年周老板和相伴九年的老伙计在互联网见证下友好分别，看来周老板从来是不做赔本买卖的，这比郎咸平境界高多了，佩服。孤家寡人的周老板肯定不会寂寞，据说360公司楼下都成北京车展的分展了，新人换旧人，红衣依然是大炮。",
        "voteup_count": 105,
        "updated_time": "2024-04-29 09:31:34",
        "question_id": 654419121,
        "user_id": "cf91baec197bc61ba66e085c1e0ae4b9"
    },
    {
        "answer_id": 3482192892,
        "content": "大家格局打开，990w跟互联网头部企业大佬吃三顿饭，平均一顿饭330w，又有公益头衔。大佬带他赚大钱，不是用来买流量的。搜一下唐军210w跟史玉柱吃一顿饭，赚了多少个小目标",
        "voteup_count": 81,
        "updated_time": "2024-04-29 08:17:56",
        "question_id": 654419121,
        "user_id": "617fa2f35895955bef72f3757731caf4"
    },
    {
        "answer_id": 3482147664,
        "content": "这990万买的不是车，是饭局！穿着跟周鸿祎一样的红衣的买家回应了，\"自己这次就是要蹭周鸿祎的流量，这辆车不卖。\"这就是有钱人的朋友圈啊。。。",
        "voteup_count": 26,
        "updated_time": "2024-04-29 07:04:09",
        "question_id": 654419121,
        "user_id": "ede906a6dcf97251e10955371b6caa6f"
    },
    {
        "answer_id": 3482816529,
        "content": "600元起拍，990万成交，涨幅超10000倍！据懂车帝报道，这辆2015款迈巴赫S600在二手市场售价大约56万-125万元之间。天眼妹查看了懂车帝全车深度检测报告，发现周总的迈巴赫并没有什么重大事故，外观覆盖有喷漆，内饰正常磨损，工况良好。天眼妹还了解到，周鸿祎拍卖的迈巴赫其实是前妻公司名下的汽车。相关资料显示，这辆迈巴赫的车主为北京大觉投资顾问有限公司。而北京大觉投资顾问有限公司的实控人正是周总的前妻胡欢。另外，胡欢也参股了周总的三六零安全科技股份有限公司和广州思浪资讯科技有限公司。话说回来，本次拍卖会的买受人--褚振亮，又是何许人物呢？天眼妹看到，褚振亮是北京天诚安汽车维修服务有限公司的CEO。天眼查app显示，褚振亮所任职的8家企业中，目前只有4家处于存续状态。值得一提的是，褚会长的合作伙伴中大部分也是汽车企业。有网友在褚会长的视频评论区留言：花990万买流量。褚会长对此也发视频回应了自己买车的目的“我买车是为了流量，但绝非只是为了流量”目前，褚会长的抖音粉丝已经高达72.2万对于这次拍卖，网友是这样对褚会长评价的。对此，你是怎么评价的呢？快在评论区和天眼妹讨论一下吧～PS：天眼妹带着专属优惠业务码来啦，打开天眼查会员页面​https://app.tianyancha.com/channel?channelCode=Market_tyczh，购买前先输入113773最高立减100元哦～",
        "voteup_count": 3,
        "updated_time": "2024-04-29 17:10:59",
        "question_id": 654419121,
        "user_id": "fc1e8ef4a24b7220a62f53e26c0a951e"
    },
    {
        "answer_id": 3482167695,
        "content": "老规矩，先说结论。在流量为王的时代，真是什么奇迹都可能发生。看到周总的二手迈巴赫卖出990万元，真的让人懵了。真是贫居闹市无人问，富在深山有远亲。没有流量，一辆车降价促销无人买，有了流量，一辆二手车也能翻出十倍的价值。但我很乐见周总这次活动的成功。为什么这么讲呢？主要有以下几点。一是主题好。周鸿祎卖车拍卖会的主题是“卖掉迈巴赫，拥抱国产新能源”，这个尽管极尽吸睛之处，有吸引流量的嫌疑，但也是事实，也的确让人感到舒服，在这个中国新能源汽车崛起的时代，这一主题抓的很准，明知是风口上的猪，是炒作，还是觉得很赞，很有创意，堪称营销的经典。二是很实诚。周鸿祎在视频中说，“甭管你怎么看卖车这件事，搞流量也好，行为艺术也好，我认为国产新能源智能网联车将远超国外品牌，重新定义“豪车”，成为普通消费者和企业家的首选。所以欢迎你来看直播，用实际行动和我一起给国产车助阵充电。”这几句话，讲的很真诚，我就是搞流量，但我搞这个流量是为了宣传我们的新能源汽车。这就是营销的最高境界，你知道他是在搞营销，但他的实诚打动了你，引起了你的共情。三是结局好。周鸿祎迈巴赫以600元起拍，最终以990万元成交，最高价较起拍价涨幅远超10000倍。这个让人眼红的价格却让人非常开心。为什么呢？不得不说周总的情怀与格局与高情商，因为他讲“不管今天拍出多少钱，我一分不留。扣税后，全额捐赠给王选基金会。”把拍出的钱捐给公益事业，我们是不是都盼着他多拍一些？而拍到车的人也不亏，直言“自己要这辆车的目的就是为了流量”，引用一名网友的话讲，周总是流量风口上的猪，他就是咬在猪尾巴上的鱼，也能飞起来了。何况还能和周总成为朋友，一起吃饭，听他讲自己创办企业过程中如何锻造韧性等心得。想想和巴菲特吃顿午餐要多少钱？以周总日渐隆起的名气，以后拍一拍“周鸿祎的午餐”，做个慈善，估计也大有市场！",
        "voteup_count": 50,
        "updated_time": "2024-04-29 07:44:13",
        "question_id": 654419121,
        "user_id": "db35da2afa9674459fe37436c5e02b81"
    },
    {
        "answer_id": 3482265932,
        "content": "为了流量真的不择手段啊，何必如此，赚钱也有更好的方式，不必耍这种手段。一个公司、一个品牌不致力于为消费者打造物美价廉的产品和服务，而是致力于网络哗众取宠炒作流量，根本无助于品牌成长，只会适得其反。你已经足够富有了，也有印钞机业务，何必做这一出呢？一个企业的价值观永远不会背叛最高控制人（团队）的德性！中国人不应该如此不自信，我们不需要赞美那些“假借爱国情感实际上搞商业谋利的东西”，若是打着爱国旗号就得吹捧，三观未免太肤浅了。问界M7发生交通事故起火致3人死亡，疑似车门打不开，车企回应「已成立专项小组跟进核实」，具体情况如何？转载一篇来自《21世纪商业评论》的评论文章——4月初，他旗下的奇富科技，宣告完成1.5亿美元的股票回购计划，又启动新的回购计划，一年内将至多投入3.5亿美元。作为周鸿祎旗下最赚钱的公司，奇富科技2023年揽收163亿元，赚42.8亿元，比上年多赚了2个多亿。开年以来，奇富科技-S股价涨了20%，截至4月11日，市值站上250亿港元。银行巨头们喊着要过紧日子，充当中介的奇富科技，也有压力。“后疫情时代，优质客群的借贷意愿降低，部分客群的还款能力也逐渐承压，增长的边际效率在递减。”官方回应《21CBR》记者称，团队经营策略，将从规模优先转为效率优先。三年140亿对比周鸿祎的其他生意，奇富科技挣钱能力，强太多。其前身为360金融，经过两度更名，逐步淡化“金融”、“360”的标签，周鸿祎家族在其中占股12.23%。“掮客”属性的奇富科技，生意核心是通过撮合贷款，赚取利息和服务费。为周老板造富的，是背后庞大的金融机构和借款人。过去一年，其合作金融机构达157家，促成3040万人成功借款，平台总贷款撮合及发起规模为4758.31亿元，在贷余额为1865亿元。这门生意，周的团队玩出了“粘性”，平台复贷量达91.6%，平均每个人的合约期限，达到11.21个月。奇富科技还笼络了2.354亿名潜在客户，通过其渠道借钱，门槛低、利息高。记者从\"360借条\"APP看到，其宣称最快5分钟到账，仅需满足两项申请条件，一是年龄在18-55周岁，二是身份证及银行卡持有人为本人即可。来源：奇富科技一位消费者称，去年11月，从360借条借钱，年利率为7%，经附带担保协议后，年利率提高至23.735%。周的团队，拒绝年化利率超过24%的产品，去年10-12月，奇富科技发起、促成的贷款平均IRR，为21.3%。饶是有所克制，过去三年，奇富科技为周及合伙人赚了140亿元。而周老板的起家业务——360集团，2021年至2023年9月，亏了17个亿。对比之下，奇富可谓是利润奶牛。周鸿祎也大方分红，2023年分红总额12.3亿元，约为净利润的1/3。以持股数估算，周家可分到1.5亿元。周曾无心金融，自称搞不懂“为什么全中国的互联网公司，都奔着金融去”。如今，尝到甜头的他，在公开场合，对这个最赚钱的公司鲜有谈及，保持低调。转变策略高收益的另一面，周鸿祎团队也在转方向。奇富科技的生意，具体分两种：一是信贷驱动服务，如表内资金放贷，或表外贷款担保，需要重资本，且承担信贷风险；二是平台服务，主要为合作方提供导流、筛选客户等服务，如转介服务等，无需承担风险。监管和政策趋严，这两年，周推动奇富科技向轻资本转型。2023年，平台服务模式下撮合的贷款为2710亿元，占总撮合贷款规模的57%，平台服务年收入45.5亿元，进账少了4个多亿。国研新经济研究院创始院长朱克力向《21CBR》记者分析，以技术和服务赚取收入的平台模式，较直接发放贷款的收益低，市场竞争加剧，为争夺客户可能要降低费率。好处是，平台服务收入，周鸿祎的团队挣得安心。当下，奇富科技的多数收入，仍依赖重资本模式。去年，信贷服务收入为117亿元，占比为72%，其中表内贷款进项占到51亿元，其面临更大坏账风险。“第四季度对风控方面产生一定挑战。”奇富科技首席风险官郑彦承认，部分借款人的还款能力减弱，同时技术问题也降低催收运营效果。他提到，电信运营商采取了更严格的线路控制，用于回款业务的电话线路接通率降低。在数据上，奇富科技不良率提升。截至2023年末，90天以上逾期率为2.35%，环比增加0.53个百分点，超过3个月未还款的人数增加。奇富科技已提高贷款准入门槛，减少房贷期限。2023年下半年，长期限贷款占比在18%左右，2024年将缩短至10%以内。郑彦预计，其风险指标今年会逐步改善。收款压力从业务趋势上看，周的网贷生意也有挑战。去年，奇富科技撮合类服务收入下滑，尤其轻资本模式下的撮合进项，少了9亿元，降幅为22%。整体贷款撮合规模，则全年上升15.4%，其差额主要在于，降息周期下，奇富的所得减少。近三年，其收入呈缓慢下行趋势，2023年收入也微降2.5亿元。资产荒背景下，商业银行也发力互联网消费贷，直接面向个人客户，或分食周鸿祎的蛋糕。“商业银行拥有庞大的资金实力和较低的资金成本，能给予客户更优惠的利率，会吸引部分助贷平台的客户转向商业银行。”朱克力表示。不过，他同时认为，助贷平台在服务灵活性、客户获取等方面，仍有差异化优势。奇富科技回复《21CBR》也称，没有感受到金融机构助贷需求减少，即便他们要发力自营业务，“服务和产品亦可满足其多样化需求”。倒是在用户端，奇富科技和同行一样，多有争议。为了追回借款，360借条实施了有力的催收手段。在黑猫投诉，涉及360借条投诉数量高达3.41万条，主要集中在催收。官方回复《21CBR》记者，到2023年末，在贷余额超过年利率24%的部分占比接近于0，这意味着，其在放款费率上合规，更大的压力在收回贷款。这会始终考验周的团队，需加强识别和拦截高风险客户的能力，特别是，当前宏观经济存在不确定性，部分借款人会存在经济困难。据称，奇富科技已加强信用审批系统，且调整风险管理模型，并对新应用程序采取更严格的标准，以压降潜在的风险。于周鸿祎而言，当下赚钱重要，赚安全的钱，更重要。记住：一个企业的价值观永远不会背叛最高控制人（团队）的德性！",
        "voteup_count": 35,
        "updated_time": "2024-04-29 09:45:34",
        "question_id": 654419121,
        "user_id": "3391ce83cda22e8bfd16026ebbc798e3"
    },
    {
        "answer_id": 3482447258,
        "content": "我女朋友就在360那边工作，现在，她所在的360大厦门口的景象是这样的口号宣传：卖掉迈巴赫，拥抱国产新能源，并且这还是360和懂车帝联合宣发，值得注意的是，特别注意的单位里是有抖音的。目前，这个宣传画我去接她下班时，老远就能看得见。此外，宣发电子海报前还停着一长排国产新能源车呢。反正，我觉得挺好，我是坚定支持国产车的，毕竟，外国车有溢价，假如对于普通人来说，20万以下的车型里，国产车确实更有性价比，不论是智能化还是别的，我就开长安汽车。不过，对于周总这样层级的高端人士来说，他们的需求的车辆当然要尽可能豪华了，这不仅仅是身份象征，也是谈生意必须的装饰，我接触过一些开公司创业的，有人没钱都要贷款买百万以上的豪车充门面。当然，国产车里，除了红旗之外，其他的品牌论豪华程度还是不够，上层人士们其实内心是普遍不接受中国产豪车的。我前几天去车展看到的红旗新品但不管咋样，内心归内心，周鸿祎这个表率作用真的很关键，毕竟，豪车不仅仅是口号，也得有高端人士做表率去坐才行，只要有越来越多的周鸿祎这样阶层的人选择国产车，那么，国产豪车早晚也会被更多精英阶层乃至于普罗大众接受了。这是好事，值得肯定，只是，周鸿祎坐过的迈巴赫能溢价近十倍，我对这一点有些怀疑，他是名人，但不至于溢价这么多，我相信将军的座驾也未必溢价这么多吧。",
        "voteup_count": 41,
        "updated_time": "2024-04-29 11:33:15",
        "question_id": 654419121,
        "user_id": "26b34730b232422bf0bd9e9fa754ce1a"
    },
    {
        "answer_id": 3481981959,
        "content": "为知友们提供更多信息：周鸿祎迈巴赫990万元拍出！市场价不到100万元，本人回应：我都懵了990万元！周鸿祎迈巴赫以600元起拍，最终以990万元成交，最高价较起拍价涨幅远超10000倍。4月28日晚，以“卖掉迈巴赫，拥抱国产新能源”为主题的周鸿祎卖车拍卖会在北京三六零总部举办。拍卖于4月28日18:00举行。图片来源：证券时报e公司视频截图据证券时报，周鸿祎现场表示，“我以为卖车很简单，我的迈巴赫开了9年，没有大的内伤。懂车帝平台给它检查得很细：一个座椅磨损的非常严重，另一个跟新的一样”。周鸿祎现场表示，会与买下迈巴赫的人成为朋友，会一起吃饭。同时他还讲到了自己创办企业过程中如何锻造韧性等心得。图片来源：证券时报e公司视频截图据红星新闻，经过多轮竞拍，最终这辆二手车以990万元的价格成交。成交价公布后，周鸿祎直呼没想到，他说：“我都懵了，不到100万元的市场价，我内心期望能翻两倍三倍差不多了。”据懂车帝二手车介绍，这款迈巴赫S600新车原指导价为288.8万元。周鸿祎的这辆二手车是2015年款，目前市场评估价为90万元左右。市场对这次拍卖的预期进入高潮，起于4月27日。周鸿祎当日发了直播预告，拍卖迈巴赫600，起拍价格600元，网上反馈热烈。周鸿祎在视频中强调了三点：第一，甭管你怎么看卖车这件事，搞流量也好，行为艺术也好，我认为国产新能源智能网联车将远超国外品牌，重新定义“豪车”，成为普通消费者和企业家的首选。所以欢迎你来看直播，用实际行动和我一起给国产车助阵充电；第二，老有人问我迈巴赫600是不是迈巴赫卖600？既然如此，今天起拍价就定600元；第三，不管今天拍出多少钱，我一分不留。扣税后，全额捐赠给王选基金会。近日，“360创始人、董事长周鸿祎换车”引发关注。4月18日上午，周鸿祎发布视频，称要卖掉陪伴9年的迈巴赫600换成国产智联网新能源汽车，体验新一代车的感觉，并且让网友给他推荐合适的车型。4月19日晚，周鸿祎曾发视频公布选车标准。他称，第一是后座空间大，坐得舒服。第二是安全可靠，车是否经撞，A柱是否结实等问题。第三个是智能座舱，第四个是辅助驾驶，自动驾驶的AEB方面在遇到障碍的时候，能否自动停下有意识地躲开。第五是私密性，在前座以及后座之间拉一道隔板，第六个要求是国产品牌，第七，觉得汽车带增程是个很酷的想法。编辑|卢祥勇 易启江校对|王月龙每日经济新闻综合自红星新闻、证券时报e公司、公开消息",
        "voteup_count": 82,
        "updated_time": "2024-04-28 22:52:06",
        "question_id": 654419121,
        "user_id": "6f173fa827813aa9855c0950f914835d"
    },
    {
        "answer_id": 3482213179,
        "content": "『我都懵了』！我没懵，名人名车有人“昏”。这个话题从叫卖到拍卖炒得非常好。有钱人的游戏。",
        "voteup_count": 20,
        "updated_time": "2024-04-29 09:48:20",
        "question_id": 654419121,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3482305742,
        "content": "这很正常 豪车不都是这样么在美国这类豪车 比如加长林肯 二手价格甚至有时候比凯美瑞和雅阁还便宜这种车就只有两种人开 大老板 vs 大老黑大老板是业务需要 出行需要大老黑是为了享受 拉风普通人谁会买一个成本高昂的装逼工具呢所以经常看到坏了一扇窗 贴着塑料膜的加长林肯开着强烈的节奏音乐走在路上场面非常之抽象在中国这种车卖给婚庆公司恐怕是主流上海很多老板买了豪车 平时就租出去挣点养车钱今后中国的社会心态慢慢也会成熟起来会有越来越多的企业家不再追求迈巴赫而是像比尔盖茨那样自己开中档的车子上下班",
        "voteup_count": 27,
        "updated_time": "2024-04-29 12:07:04",
        "question_id": 654419121,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3482083270,
        "content": "早知道我一开始就不做流氓软件了，那时候就应该做网红！",
        "voteup_count": 53,
        "updated_time": "2024-04-29 01:46:35",
        "question_id": 654419121,
        "user_id": "5e0f9c394780ff6ca9a75c2c0437f9df"
    },
    {
        "answer_id": 3482197430,
        "content": "巴菲特坐拥巨额财富的智者，世人普遍认为他已经掌握了打开成功大门的钥匙。他自带流量光环，想和他吃慈善午餐大有人在。2022年史上最贵的巴菲特慈善午餐，拍出了1.27亿元的天价，竞拍者们只为求取“真经”，一窥财富密码，推开自己通向成功的一道门缝。暂不说高调的老板对企业是好是坏。企业老板行事高调、浮夸，频频亮相各大舞台，为了什么？当下，流量为王的时代，哪能没有流量，将流量抓在自己的手里，就等于抓住了通向成功门缝的密码。这样的老板们带着流量的光环，虽然比不上巴菲特自带光环的耀眼，但也足以亮瞎众生。流量光环会将老板们的善放得可以普度众生，也可以把老板们的恶放大得十恶不赦。如此对立的人格特点出现在一个人的身上，自然会让流量发酵，这也就是所谓的铁粉和黑粉。铁粉和黑粉的碰撞，擦出的火花自然不小，两者各说各有理，形成长尾流量，这就是泼天的富贵。4月28日，红衣教主以“卖掉迈巴赫，拥抱国产新能源”为主题，教了我们什么叫名利双收，什么叫流量。引用评论者的话：“400万买，开了9年卖900万”这样的奇迹如果没有光环附加，恐怕很难出现这样的成绩吧。红衣教主，人间清醒地提醒道：“甭管你怎么看卖车这件事，搞流量也好，行为艺术也好，我认为国产新能源智能网联车将远超国外品牌，重新定义“豪车”，成为普通消费者和企业家的首选。所以欢迎你来看直播，用实际行动和我一起给国产车助阵充电”无私地给国产新能源智能网联车做足了广告，同时还不忘让大家看直播。最成功的应该是这句“不管今天拍出多少钱，我一分不留。扣税后，全额捐赠给王选基金会”，990万的卖车款就这样说捐就捐了，这一波真金白银捐出去，可以说圈粉无数吧，看评论区就知道，好评占据绝大部分。除了好评，当然也有说红衣教主“十恶不赦”的。从点赞的情况来看，红衣教主的铁粉还是多于黑粉。站在我个人的立场上，红衣教主将卖车款一分不留，全额捐赠给王选基金会，这就是值得肯定的。而红衣教主的配角（买车神秘大佬），他其实买的不是车，买的是红衣教主那句：“会与买下迈巴赫的人成为朋友，会一起吃饭。同时他还讲到了自己创办企业过程中如何锻造韧性等心得。”这不就是低配版的“巴菲特慈善午餐”吗？有人花1.27亿和巴菲特吃饭，花990万买红衣教主的车不行吗？至少还有辆开了九年的迈巴赫，更有所谓的“朋友”，巴菲特的1.27亿可是只有吃饭的情谊。至于买车的车主能够取到多少“经”，就看这朋友的分量，和自己的天赋了。另外，红衣教主借迈巴赫的车况：“一个座椅磨损的非常严重，另一个跟新的一样”，给自己打了一个标签“周总很孤独”，这也是红衣教主IP之一。还有锤子手机创始人罗总，同样活跃在流量池里，并且应用流量密码，在三年内还清了6个亿的所有债务。综上，网友称最近不少企业老板行事高调、浮夸，老板高调对企业是好事吗？仁者见仁，智者见智吧。",
        "voteup_count": 25,
        "updated_time": "2024-04-29 08:36:00",
        "question_id": 654419121,
        "user_id": "e7bf97a97f07c82fb81b7934341b449e"
    },
    {
        "answer_id": 3482342057,
        "content": "品牌+名人同款，肯定溢价，现在我看到迈巴赫，我想到的只有将军的恩情！",
        "voteup_count": 8,
        "updated_time": "2024-04-29 12:52:08",
        "question_id": 654419121,
        "user_id": "8b0373b2cd0d543ffb97cecffadd2e64"
    },
    {
        "answer_id": 3482061759,
        "content": "有钱人，真会玩！二手车转手超越新车几倍的价格！90万是车价，900万是什么呢？关键要看拍下的人是谁？可能是周总的粉丝拥趸，900万买个我乐意！可能是某个暴发户，以后开着车可以到处吹牛：你们看——这就是周鸿祎曾经开过的车，而且我还和他一起吃过饭，我们是朋友。可能是某个公司老板，希望借此火一把，刷一波流量，900万算是广告费。可能是某个慕名者，期待和周鸿祎吃顿晚餐，希望其指点迷津。900万算是共进晚餐的价格。这让人想起了巴菲特午餐，最高记录是1.28亿！如此看来，900万并不贵，当然周总和人家还不能比。史玉柱午餐曾经卖出过213万的价格，显然和风头正盛的周总没得比。作为吃瓜群众，唯有祝他们吃得愉快、玩得开心就好！4月29日晨更新：今早刚看到网上信息，原来是天安二手车老板拍下了。正如我所料之一，果然是为了流量啊！褚老板原来就搞直播，当然是懂流量的。据说，当天直播间人数突破4万+!作为吃瓜群众中的资深一员，很喜欢富人们表演此类节目！毕竟，对于拍卖所得，周老板都将捐献出去，对此，我等穷人表示热烈欢迎！从小，老师就教导我们，要做好人好事嘛！他们需要眼球，穷人需要钱！PS：王选基金会（网上资料，不知是否准确？）基金会通过相关资助及公益活动，资助生活困难的九三学社成员，倡导社会关爱，促进经济社会发展，推动社会主义和谐社会的建设。",
        "voteup_count": 34,
        "updated_time": "2024-04-29 08:38:52",
        "question_id": 654419121,
        "user_id": "edf86af6cc93657bac257160d4c5955c"
    },
    {
        "answer_id": 3482283585,
        "content": "当然懵了老周本来想用卖车这事认识点新能源圈的人，没想到来了一帮二手车贩子。老周不差这1000万，因为本来也说好是要捐出去，原本想法是用这台车打入新能源圈，可惜没想到被一帮二手车贩子狠狠蹭了流量。老周甚至酒都不愿意和这帮人喝一口，这帮人还问老周吃头孢真的假的，要是没有这些摄像头，放10年前红衣教主的脾气怕是当场叫保镖打几个人一顿。",
        "voteup_count": 95,
        "updated_time": "2024-04-29 09:35:14",
        "question_id": 654419121,
        "user_id": "0d5345428e56ee51db6f00cb6d33bbbd"
    },
    {
        "answer_id": 3482154516,
        "content": "听懂掌声！有人出80万我就出90万，有人出90万我就出100万，有人出100万我直接出一千万。我本来以为还有人出两千万，那我就出三千万，有人出三千万我就出四千万，结果一千万就没有人出了。",
        "voteup_count": 29,
        "updated_time": "2024-04-29 07:21:02",
        "question_id": 654419121,
        "user_id": "f6505ceb454e367827bcebd1a2a4f788"
    },
    {
        "answer_id": 3482174101,
        "content": "买家摊牌了：我就是为了蹭周鸿祎流量，这车不卖……红衣教主玩流量是认真的，老炮们已经强烈意识到流量的生态位重要性，除了国内新营销大师雷军开始日更视频号外，如创维老板周宏生、360 周鸿祎等老一辈商业领袖开始频频发力新媒体。上次，周鸿祎的 AI 公开课上，他说，AI 可能是自己最后一次机会。所以，他不遗余力地布道 AI ，甚至成为一个网红，就是想要占据生态位。近几个月，红衣教主已经占据了多少个热搜了？恐怕已经数不清了。喏，话音刚落，群里看到有人发出来：点开一看，两年多前的文章了。。嗯，真行昂。。。。拍卖座驾，无非也是攫取流量的一个手段，当然，这件事情是多赢的。首先，卖迈巴赫买国产智联网车，是对国内汽车产业的支持；其次，拍卖所得全部捐给王选基金会，是在做慈善；最后，是为他自己的曝光、流量继续助攻，同时买家也能拿到流量。成为一个新时代的网红，对于 360 而言，助益说不清楚，有人分析说，当网红救不了 360，毕竟从巅峰的 4000 亿掉到今天的几百亿，但对周鸿祎而言，可能意义重大。想看一个人真正心里想什么，不要看他说了什么，而是看他做了什么。至少从行为上看，他的决心很大，这种拥抱新事物的精神，也令人敬佩。买家也是一个会玩的。直接表示，自己就是为了蹭周鸿祎流量。高质量的流量非常珍贵，拍卖下这辆车以后，我想买家大概会开始用这辆车开展新媒体的运作。希望能实现全赢吧。以上，希望对你有帮助。点赞、关注再走呀 ～ 感谢 ❤️❤️❤️ ",
        "voteup_count": 12,
        "updated_time": "2024-04-29 07:56:13",
        "question_id": 654419121,
        "user_id": "29c4272a2a8c977f0d3b68a9e722029e"
    },
    {
        "answer_id": 3482377502,
        "content": "我只能说插件 头  子是真的会贴牛皮癣。卖个二手车都要打上“拥抱国产”这么高大上的理由，好像他卖他的迈巴赫，都卖出热爱祖国，振兴中华的高度。看好新能源市场，抓话题流量就算了。非得整这一出。而且真的很离谱，说什么“做了一个艰难的决定，把陪伴我9年的迈巴赫600给卖掉，为什么要卖掉这辆迈巴赫呢?因为现在我需要体验新一代车的感觉，放弃传统意义的豪华车，换上国产的新能源智能网联车。”你要体验就体验，有啥难不难的？这不就纯粹的炒作嘛。又炒作又装深情，油！真舍不得拍卖定价从600开始？他说的话跟他的360天天提醒我电脑里有插件一模一样。国内还有哪个大佬像他这样的？听他讲话还不如听贾跃亭。贾跃亭好歹不是这样的惺惺作态。人家都是直接把牛皮吹上天，才不会这样子。感觉真的没意思，明明就不是一个真诚的人，给自己演真诚的剧本他不别扭吗？还说雷军会营销，我就没见雷军用过这样的手段。再说了，正常的营销本来就是商业发展的必要，能营销谁不营销。营销自己的产品，自己的技术，自己做行业的情怀，那也无可厚非。但是你在这演这些，就想着消耗和利用观众的民族情怀，去给自己打标签。这种做法就真的不太地道。带有很大的迷惑性。还说他自己懵了，明明就是在自己的策划之内，懵个毛。整个事件就说了一句真话：卖我的迈巴赫。",
        "voteup_count": 18,
        "updated_time": "2024-04-29 10:58:25",
        "question_id": 654419121,
        "user_id": "3a02cc1a5a9a1262857360949f992049"
    },
    {
        "answer_id": 3482414575,
        "content": "开了九年，卖掉拥抱新能源，看起来还净赚了五六百万。而在做的各位为了拥抱新能源而卖掉可能就开了两三年的油车，别说赚了，你就说你亏了多少吧。巨佬叫拥抱，人家是开了9年你那买两年就卖叫被忽悠瘸了",
        "voteup_count": 6,
        "updated_time": "2024-04-29 11:09:55",
        "question_id": 654419121,
        "user_id": "b89830f8de77839a083905c3f350c1c8"
    },
    {
        "answer_id": 3482265109,
        "content": "据说拍卖的车还在前妻公司名下，节目效果满分",
        "voteup_count": 8,
        "updated_time": "2024-04-29 09:21:29",
        "question_id": 654419121,
        "user_id": "6c285fb04d2477ec91349833e72050c4"
    },
    {
        "answer_id": 3482417132,
        "content": "参加过几次现当代书画家的作品拍卖，也参加过一些以售卖书画作品为目的的书画展印象最深的是某次拍卖上，有个在山东本地非常有名气的画家的作品，经过几十轮叫价，最后以超过该画家平均作品价格的数十倍得以成交关键是，买家我也认识，一周前刚在某饭店见到他与这位画家一起喝的酣畅淋漓后来才知道，这位所谓的买家确实是花了几十倍价格买了画家的话但是不久后，他又去了画家家里，从画家家里免费拿走了N卷画家的作品算算价格，这位买家此次得到的画家的作品的平均价格，是绝对低于这位画家的市场均价的换句话说，这次的拍卖会上叫价的，都是这位买家和画家策划好的，毕竟，XXX画家作品在XXX拍卖会上拍出天价的新闻，可以为这位画家更好的营销。不仅仅是拍卖会，一些书画展上，书画家的作品价格也是“虚高”的，但是依然有人去买，原因就是，有些人是真喜欢，还有些人是画家找去，给自己撑场面的，你花钱买了高价作品，回头我送你几件，让你买的物超所值毕竟现在这些书画家，哪一个不是顶着书画协会会员或者副会长的名义，举办个画展，别人的作品卖的很火，你得作品无人问津，以后没法在圈子里混了所以，有时候你看着某个东西拍出了天价，但是天价背后，可能都是猫腻",
        "voteup_count": 5,
        "updated_time": "2024-04-29 11:10:00",
        "question_id": 654419121,
        "user_id": "a8e70f6b95cd3cedaf257d45190813d8"
    },
    {
        "answer_id": 3482173561,
        "content": "不愧是雷军行为研究者，流量算是让你玩明白了。号外观点一辆使用了长达九年的二手迈巴赫s600，竟然以惊人的990万天价成交，价格甚至超越了它的原价，是不是很难以置信？事件经过在4月28日，360集团的创始人周鸿祎在直播中拍卖了他开了九年的迈巴赫s600。拍卖的起拍价仅为600元，但最终的成交价格却飙升到了990万元，这一事件迅速在社会各界引起了热议。值得一提的是，此次拍卖的全部所得将捐献给王选基金会，用于支持慈善事业。对于那位幸运的买家来说，他不仅仅获得了一辆豪车，更吸引人的是，他将在接下来的三年内，每年都有机会与周鸿祎共进晚餐。这无疑是一次难得的体验。而这位神秘买家的身份也随即被曝光，他就是北京天安二手车的会长，名叫褚振亮。天安二手车在业界享有盛名，是行业内的百强企业之一，经营各种精品二手车，其售后维修车间更是达到了3000余平米。网友热议我也以为最多两三百万就到头了，结果.....只能说牛逼，是我太肤浅了！有人调侃说，用990万与周鸿祎交朋友，赢得新能源智能网联车市场的入场券，这钱花得值！有人开玩笑说，希望周鸿祎也能帮忙卖套房子，起拍价也是600元如何？本来二手车也就价值80万，拍了990万，也不知道成交者最后能不能赚回来这九百来万周鸿祎：想起来了，家里还有十多台‬写在最后最后，对于这次拍卖，有人说买家赚大了，也有人说他亏了。但无论如何，对于我们这些普通人来说，可能无法理解为何有人会花那么多钱买一辆二手车。然而，对于那些有实力的人来说，他们或许能看到更深远的价值。比如，那辆迈巴赫放在买家的二手车展厅，无疑将成为一块金字招牌，是实力的象征。而那些说买家亏的人，可能只是我们没有站在他们的角度去看待这个问题吧。",
        "voteup_count": 26,
        "updated_time": "2024-04-29 08:56:17",
        "question_id": 654419121,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3482190388,
        "content": "拍的是迈巴赫，卖的人情世故！   ",
        "voteup_count": 9,
        "updated_time": "2024-04-29 14:45:33",
        "question_id": 654419121,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3482253744,
        "content": "秦始皇吃花椒，赢麻了。周鸿祎上了热搜，第一赢。买车人蹭到了流量，第二赢。慈善机构得到捐款，第三赢。总结起来三个字：无利不起早。杀头的买卖有人干，赔钱的买卖没人干。周鸿祎开了9年一手迈巴赫S600，皮子都快磨没了，评估价只有90万，拍卖价990万。涨了11倍呀，11倍。一晚赚900万，这也太暴利了。搞得周鸿祎都不好意思拿了，赶紧说900万一分不留，全捐给慈善机构，站稳自己拥抱国产新能源的人设。买车的人叫褚会长，是一个卖二手车的老板。生活中常买二手车的人都知道，现在的二手车市场有多难，新车价格都保不住，天天打价格战，直接把二手车市场打崩了，卖不出去，根本卖不出去。你以为褚会长是冤大头，地主家的傻儿子。其实褚会长看上了周鸿祎身上的巨大的流量。周鸿祎头衔是360统治者、红衣守护者、北京车展唯二网红、互联网创业先民，酒仙桥的卡丽熙、迈巴赫镣铐锁链破除者、国产新能源拥护者。周鸿祎和雷军，一个红衣服，一个绿衣服。是2024年北京车展最大的网红，一个人顶10000个车模。在流量为王的时代，周鸿祎身上的流量太香了，花990万就能买，简直不要太便宜。判断褚会长是不是为了流量来的，就看他开不开直播就行。只要开了直播，妥妥是流量玩法。前方探报：褚会长开直播了，全场最高在线4万人，进了抖音直播百强榜第55名。褚会长第一天的直播，只讲了创业史，没讲为什么买周鸿祎的迈巴赫，没讲这辆迈巴赫怎么用。明显为后面的直播做准备，。褚会长990万买的不是车，是互联网流量的门票。只要操作得当，990万能让褚会长从几十万粉丝小网红，成为几百万粉丝大网红。顺势开启直播卖二手车业务，这990万花的简直太值了。流量就是这么香，第一批买到小米SU7的已经回本了！第一批买小米SU首批提车的抖音博主丸丸，在展示SU7的直播中，吸引到30万人观看，数百人狂刷礼物。雷军亲自开门的16位车主之一的王化萌，一周内涨粉超10万。流量是个黑洞，能吸来茫茫多的点赞，吸来无尽的追捧，吸来海量的财富，也能吸来造假和剧本，也能吸走道德和人品，吸走做人的底线。你说流量是好还是坏呢？",
        "voteup_count": 15,
        "updated_time": "2024-04-29 09:33:25",
        "question_id": 654419121,
        "user_id": "4be2bd94542b430152af0c90de1d55d1"
    },
    {
        "answer_id": 3482786636,
        "content": "想不到，还真有人信这辆车能卖到990万！先上硬知识：一个热点，一定要有出人意料的结果。周鸿祎拍卖汽车，如果仅仅是达到了市场价，最终90万成交，事件就画上句号了。周鸿祎卖其他二手东西、卖房、买房、买车时，为什么没有对外宣布？当周鸿祎正式对外宣布要卖迈巴赫时，就意味着这是一场精心策划的事件，每个人都是演员！但是，周鸿祎是谁？玩儿互联网流量的啊。他要拍卖个车，一定是公司公关部加班加点讨论，策划主题就是：如何让迈巴赫拍卖成为热点？经历无数加班，方案如下：方案一：邀请马化腾、张朝阳等大佬参与，制造大事件好主意，于是联系了一波互联网大佬，被拒！问题是，这些同级别的咖不仅不会买二手豪车，人家还都有投资自己的新能源车，为什么要参与你这场拍卖？方案二：邀请明星（刘德华、易烊千玺）等参与同样的问题，明星不会买二手车。当然，有一种可能，你给明星出场费，明星买了车，你再买回来。新的问题出来了：1）明星出场费太贵2）明星拍了二手车不开，我再买回来，都知道我卖了，还咋开？方案二，拍死！方案三：名利双收——唱双簧！自导自演一出，制造热点，把价格炒到非常高，一定会爆。同时，有很多老板想当网红？收100万，让他成为事件的主角。操作如下：选择想成为网红的某老板张三，给他转800万，拍卖最终成交价990万，张三承担90万车款+100万成为主角的费用。完美！于是，方案三得到完美执行！记住了，有钱人再傻，也不会花990万去买周鸿祎一辆只值90万的二手车。别说“周鸿祎”开过的。“周鸿祎”三个字100年以后也汁不了900万，马云、马化腾的二手座驾迈巴赫，也不值。尤其，对方还是一个卖二手车的，你见过卖二手车的会亏钱收一辆车？有钱人，人家玩的是游戏规则，人家本身就是制定游戏规则的人，跟下周回国贾某某一样，你们咋还信上了呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:53:41",
        "question_id": 654419121,
        "user_id": "c45e05d42e563038751acd722adb1ce6"
    },
    {
        "answer_id": 3482119525,
        "content": "990万买一台价值百万的二手迈巴赫，是人傻钱多吗？钱多肯定是，人傻不傻就不一定了，看看周鸿祎最近的操作，简直太骚了。先说一点，老周的微博打算去评论一下才发现，不是关注还不能评论，得！他又获得一位新粉丝。我先说990万值不值的事情，我查了查，巴菲特2019年一顿饭买了456万，还是美刀；2022年老爷子说身体不好了，卖最后一顿饭，结果买了1900万。当然周鸿祎不是巴菲特，但如果卖车还赠与三年每年一次共进晚餐，指点人生的机会，这几百万好像也说得过去哈？！是不是？所以，这件事的背后，是一个眼球经济，流量经济，网红经济，盘面整得还挺大。一点点来分析哈，理解周鸿祎，学习周鸿祎，成为周鸿祎，这是离不开过往历史的。先给00后的同学介绍一下谁是周鸿祎，就是十几年前我们这代85后开始整顿职场，要求“不装QQ就不上班”的那个年代里，冷不丁杀出来一款软件和QQ势不两立，都说对方有问题，逼着我们选边站，反正那一晚我是卸载了360，因为那个年代里QQ没有老板，但一定有刚认识的妹子。从此以后，360在电脑里开始若有若无，直到最近几年，很多人在说360强行霸占电脑等等，这个不说了，总的来说就是，周鸿祎开始被年轻的同学们问起来：“这位大叔是谁啊？”这很危险，尤其对一个公司亏损，市值只有几百亿的互联网公司来说，确实有点危险。要不然说大佬还是大佬呢，强者从不抱怨环境，照样打出自己的逆风盘，周鸿祎这一波的骚操作，就是孙子兵法里的“转守为攻”，如他所言，粉丝要搞到1000万！瞧瞧，这不是一个搞钱的时代，但一定是搞粉丝的时代！粉丝有啥用？对很多人来说，直播一宿赚个几万打赏？你小看了，格局小了！任何的大佬行为都不是简单的临时起意，而是深思熟虑的大盘面操作。我们不能脱离时代分析大佬当下的一个小动作，尤其是对这种几十年如一日穿着红色衣服的大佬。当下的中国经济有什么问题？头部如履薄冰腰部苟且偷生腿部苟延残喘，为什么？因为产能过剩，供大于求，导致行业内卷。如何破局？大事我不知道，但我知道商业里的4P理论，科特勒老爷子说，但凡卖货，无非四个P：Product产品+Place渠道+Price价格，然后还有一个P是Promotion营销。当下汽车行业的情况是，产品千车一面，渠道短兵相接，价格降无可降，这3P都已经焦灼不堪，就看大家如何用好第四P：营销了。说个数字吓唬吓唬你，中国汽车行业每年的营销费用大概是2000-3000亿，这么大一个市场，以前打法比较传统，现在大家发现其实不用那么端着做了，王传福的比亚迪有价格优势，直接降价，马上起飞；雷军的SU7有IP流量，人好车好，直接爆款。剩下的老板们确实很慌，你看这届车展，价格已经降下来了还是卖不动车，白头发的车企老板举着手机直播，这事儿确实有点把人逼到墙角了……所以，那个坐在车顶的红衣男人，如同《大话西游》里的至尊宝，他的到来给予大家一线生机——原来，这样也可以做营销。依我看，周鸿祎觊觎汽车行业已久，这块肉他非吃不可，只是他发现了更高效率的吃法——谁爱新势力造车谁造去，你们负责苦哈哈，我负责赚流量，我要做的是新势力卖车！所以，看明白了这场局，你也就看明白了这台迈巴赫，990万重要吗？它只是一个符号而已，就像是范曾老爷子的画，画只是一个符号，关键是看谁画的，以及要卖给谁。至于其他的，都是常规操作，要么为了立牌坊，要么为了延续流量！由于按照事前约定，无论车辆最终拍出何种价格，周鸿祎都将按照市场的评估价收回自己的成本。超出成本的部分，他将与购车的买家共同捐赠给公益慈善机构王选基金会，未来3年每年都将有一次与其共进晚餐的机会，分享创业心得，为其创业之路提供建议和支持。在直播中，周鸿祎也称，线上直播收到的收益都会捐给保险基金会。周鸿祎称，这个价格超乎预期，“这辆车不到100万的市场价，翻倍到200万、300万就到头了，990万买下了，还怎么往外卖？”褚姓买家则称，自己出990万元买下车不是为了流量，真实原因会留悬念，等之后再揭晓，该车以后不会再出售。",
        "voteup_count": 21,
        "updated_time": "2024-04-29 05:18:31",
        "question_id": 654419121,
        "user_id": "2fa0d10b9839501a11056b8e66daa313"
    },
    {
        "answer_id": 3482510964,
        "content": "卖掉迈巴赫，拥抱国产新能源这个广告打的非常响亮，同时也在这段时间连续发布非常多的内容，估摸着仅抖音单平台的流量已经几百万了吧，而且这里面不算其它博主、其它平台的流量加成。我们就看到了周鸿祎在网上说自己要卖掉迈巴赫，但没有人看到背后的商业价值：第一，很多人关心到周鸿祎这个人，关心到背后的360，当然还有投资的哪吒汽车第二，360楼下就是个流量池，各大车企都争先恐后的送自己的顶级车型到楼下，甚至还开了小型车展，在北京的老百姓一定都会好奇，而且持续发酵的事件对各个厂商也有好处，蹭流量直播么，不寒颤，况且周鸿祎也在给“直播带货”。第三，拴住网友的胃口之后，就开始第一波的小事件，卖车，普普通通的找个二手车行或者4S店可以直接把车卖掉，但周鸿祎不是这样，而是整了个直播拍卖，自己的流量，再加上一大堆记者、自媒体还有各个二手车行的车贩子，这个流量直接爆棚，甚至这条内容已经上了知乎的热搜。第四，600块也好，990万也罢，对于能掏出这些钱的人来说，能花钱解决的都是小事，但人脉不同外面的人都会觉得你是个大脑袋，去高价买了哥“贵”车，但人脉不同，可能你花费几个亿都不一定能和周鸿祎面对面吃个饭，而且还是三年三次的面对面吃饭。或者说一个容易理解的你在偶然之间认识到了你的公司一把手，董事长，然后还巧合的去吃了一顿饭，挨着的那种，并且全公司都知道这件事，你觉得你的直属领导还会找你小脚吗？你不加班就回家， 他敢说一个不字吗？你偶尔迟到，你们领导敢说你吗？当然不敢，甚至他还会因为自己的升职加薪来求你，到你家给你送礼办事，更何况公司你不仅仅只有一个领导，因为只有你这个小白人可以直接和公司一把手说上话，人情世故被你展现的淋漓尽致。周鸿祎还表示，会与买到自己车的人成为朋友，会一起吃饭，甚至还会分享一些创业上的一些心得，剩下的你觉得他们私下会聊一些啥？我猜，这掏出去的990万很快就能赚回来，甚至还会成为老周的合作伙伴商人么，看到的永远只有利益当然，还有共赢当然，这件事还没完，老周还没有买到合适的新能源他楼下的新能源也没有试乘结束，广告还要持续打响接下来就要看哪个车企会来事，后排舒适度这件事，全凭个人感受，他说行，就行",
        "voteup_count": 6,
        "updated_time": "2024-04-29 12:47:12",
        "question_id": 654419121,
        "user_id": "8fa1fb8a53313903db8943cfb17fa905"
    },
    {
        "answer_id": 3482275646,
        "content": "周鸿祎卖车已经结束，但是周鸿祎卖车才刚刚开始。此前，周鸿祎卖掉迈巴赫选择国产新能源汽车被周鸿祎认为是“一个艰难的决定”，对于亿万身价的周鸿祎来说，我实在看不出哪里艰难了。我觉得周鸿祎话里有话，另有所指，很可能是已经下了一个重要的艰难的决定。这个决定当然不是换一辆车这么简单。一辆开了9年的老款迈巴赫，当初买的价格是200多万，对于普通人来说，这钱要拿出来也许很艰难，但是对于周鸿祎来说，换车不过是举手之劳。所以，我觉得周鸿祎所说的艰难决定并不是指换车，而是另有所指。结合周鸿祎最近关于汽车的很多评论，以及哪吒汽车CEO张勇的一些骚操作，我觉得周鸿祎很可能是要学习雷军，亲自下场造车了 。而周鸿祎卖车这一波操作可能是其造车之前的热身赛，想看看自己的影响力。现在迈巴赫600居然拍出了990万的天价，这一波操作堪称满分。这一定会坚定周鸿祎造车的决心。周鸿祎现在对于汽车很感兴趣，他本人投资了哪吒汽车29个亿，是哪吒的第二大股东，以现在哪吒汽车的销量情况，3月销量只有4000多辆，不到去年同期的一半，有可能撑不过2024年。接下来，哪吒汽车有可能面临非常艰难的时刻，如果没有人继续投资，哪吒汽车可能就倒了。如果周鸿祎想造车，增加投资掌控哪吒汽车，或许就是最快的捷径。这当然是一个艰难的决定。360汽车或许真的要来了。周鸿祎掌握了流量密码，赢得了人气和粉丝；褚会长花990万蹭了周鸿祎的流量，给自己打了广告；国家增加了税收，迈巴赫免费打了广告，王选基因会得到了赞助，这一波可谓多赢，赢麻了。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 09:43:35",
        "question_id": 654419121,
        "user_id": "614bee8d24e74593e03735e4a989b6bc"
    },
    {
        "answer_id": 3482234537,
        "content": "都说雷军最会做营销，但小米的成功并不只是营销。“营销”这个词在今天有点口水化了，让很多人认为“有流量就一定有销量”。但实际上营销的本质更像是一个放大器，它能吸引足够的关注，但取决于最终“转化”成销量的，是产品的性价比或质量。比如“小米手机”从1代到13代，虽然数码圈的网友会挖出这样、那样的细节问题，但真把它放在市场上，不管哪个时代，它都是一部性价比不错，一些技术比较新颖的手机。很多人家的体重秤、路由器、手环、音响、电视盒子是小米的。因为在同行业的杂牌产品里，小米至少是个闭着眼买能达到70分以上的产品。这个产品力的保证，才算是小米的基本盘。至于雷军的营销，不过是把小米的一些细节特质，去包装、声量放大到给更多人知道，最终达成几倍的传播效果。都笑话雷军粉丝狂热，还有人说是“舔狗”，其实他们没有看到真正背后的逻辑是小米到目前的几乎所有产品都性能还说得过去。未必那么神，但至少在性价比方面，从来不坑。对比的例子也有很多，比如当年罗老师的“锤子”手机。一样的个人品牌带动，一样的情怀和粉丝营销，一样的强调用户体验细节，最后的结果呢？出于情怀购买了第一代锤子手机的粉丝，不但没有迅速扩散形成正面口碑，反而出现了让很多观望着迟疑的质疑声。最终导致大量粉转黑，品牌也很快退出市场。所以，高调的营销更像是一个聚光灯，把大家的目光吸引过来，但收到的是赞叹还是骂声最后还是要看产品力。只有一种产品无所谓，就是价格很低，没啥技术含量，“买个乐呵”的那类东西。比如茅台咖啡、猫抓杯、萝卜刀这类东西，买的时候图的就是个乐呵，至于是不是真的好喝、好吃、好玩，其实大家没有那么在乎，很多人也不会买第二次。但对于手机、数码、汽车这类技术含量高、价值较高的东西，则完全不同。如果产品性能不行，买家绝不会自我开解为“为了情怀买单”，而是会迅速舆论反转，变成嘲笑。所以现在，就看大家对老周的车使用体验评价如何了。最后，老板个人品牌带货还有个“口碑风险”问题。雷军这个人，口碑一项是不错的，没有卖过流氓产品，没有说过逆天言论，没有搞过圈粉丝钱的败名声事情，镜头前的人设一直是谦和、低调、亲民。私生活也没有什么问题。别看就这么寥寥几点，在互联网圈，能做到的其实并不多，毕竟在今天还认真做实业，这个岁数亲自带队搞产品研发的亿万富翁真的不多，大部分都去金融市场圈钱了。这导致他如果愿意亲自带货，拿自己的个人品牌当背书押在产品上，还是很多人信的。尤其在今天，大家已经不是“什么便宜就买什么”，愿意多看看企业十几年历程里说过什么话，做过什么事，曾经挣过什么钱。有些国民老品牌因为被网友发现多年默默捐助，不同意外商收购，忽然就火了，代表了年轻人对产品的关注正在向企业的长期口碑转移。这些才都是雷军给小米带货能有人愿意相信的内在原因。而不仅仅是他会炒作，会营销而已。关注也说，阅读更多有趣的思想。一个人该怎样找到自己真正热爱和擅长的事，并以此规划自己的人生？《愚公移山》中为什么愚公就认为他的子孙会按照他的意志一直移山？36岁女子存300万提前退休，房车全款每月利息八九千元，专家称不具备可重复性，如何看待此事？",
        "voteup_count": 47,
        "updated_time": "2024-04-29 08:57:19",
        "question_id": 654419121,
        "user_id": "e9af5a431c5a1be19e0e76e8c51e0f5b"
    },
    {
        "answer_id": 3482770618,
        "content": "真的没想到，这么的有戏剧性？从鸿祎在介绍自己的座驾内部情况时调侃自己“说明周总很孤独”。我就知道，周“葫芦里卖的什么药！”事情是这样的：周鸿祎的这辆2015款的迈巴赫S600目前市场行情价在90万左右，也就是说买家以10倍的价格拍下了这辆老车，而2024款迈巴赫S600 6.0升双涡轮增压的新车官方指导价为332万起，还是要比990万低的多。原因是：就是要“蹭”周鸿祎的流量。但是，事实呢？我觉得是阴阳双谋第一谋：卖车，这是老周的“阳谋”。他大方承认和买车的人共同“制造流量”，引起全民关注；另一方面，他也坦承“制造流量”的目的，是为国产新能源汽车打Call。第二谋：这位以天价拍得迈巴赫的神秘买家是褚会长，天安二手车的负责人。在拍卖结束后，褚会长就立刻开启了一场直播，吸引了上万的观众。他的360集团楼下停车场变成了充斥于手机直播间的小型车展。他真正把握了短视频时代下的“眼球经济”——这个他20余年前创业就学会的热词。作为中国互联网界的知名企业家，周鸿祎是见过大世面的人，所以他对于网红的热衷，背后并不简单是个人的爱好。正如他所说的，他做网红并不是为了带货，而是希望研究“网红经济”。上个月周就表态了：新能源车企业应该在产品创新和技术研发上下更大功夫，注重提升产品品质和用户体验，避免陷入同质化竞争的怪圈。希望在他的引领下，中国的新能源车市场和其他行业能够迈向更加健康、有序的发展轨道，为中国经济的可持续发展贡献力量。归根到期，借助卖车事件的高流量，后续即便为360的安全业务代言，也是正常的，毕竟AI智能时代，人们徜徉在便捷好用的体验里，安全却被大大低估了。周本来就是来收割流量的，老哥直接拍出990万的天价，进一步帮周把这个热点炒起来，两人一起收割流量，大家双赢。无论从哪方面来看，周鸿祎都成功“翻红”了。他曾自嘲是“过气的老一辈企业家”，卖了990万！周鸿祎的成功了！对于买车的褚会长来说：1、一夜涨粉几十万2、并且还有机会和大佬同进晚餐，成为大佬的朋友这波真不亏！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:33:26",
        "question_id": 654419121,
        "user_id": "0562ae57ba411b146099313075609e94"
    },
    {
        "answer_id": 3482105678,
        "content": "卖了990万，按照法律，要交50％额税，不知道是不是这样，刷到好几个二手车贩子直播，这车大概率是几个二手车贩子联合买下来的，周某人不是啥实权人物，夜不是啥厉害的投资大佬，和他吃饭的意义实在不大，那个做生意的会脑子有问题为了吃顿饭就当大冤种买这车",
        "voteup_count": 8,
        "updated_time": "2024-04-29 03:41:24",
        "question_id": 654419121,
        "user_id": "94647eb85cd05c76a3fa3a94a852c9c6"
    },
    {
        "answer_id": 3482331073,
        "content": "虽然都在一个圈子里，但周鸿祎确实是最失败的，大佬们只不过留个面子。但是周鸿祎这纯粹自降身份，看不明白他到底为了啥，别管那些宏大叙事，无非两个目标，一个是给旗下哪吒汽车流量，一个是让车企用他们的网络安全系统。但是这两个可能全都落空。周鸿祎曾经的仇家，马化腾是中国首富，雷军三次创业节节高，丁磊开发的产品很多人喜爱，连傅盛都开发了抖音前身musicly.老周呢？360管家傅盛搞出来的，360杀毒齐向东搞出来的。老周挑大梁的奇虎手机垮了，花椒直播也快垮了，哪吒汽车也不乐观。综管周鸿祎的一生，干啥啥失败，回到原点还是从傅盛手里抢过来的360管家。老周好就好在出道早、做事狠、够流氓，缺乏可持续发展的能力，这种人瞎指挥，啥业务都可能完蛋。只因为现在已经不是野蛮发展的年代了。老周对人性有非常深的洞察能力，但是不刚柔并济，天上九头鸟地上湖北佬的典型性格，导致很多事情不能收放自如。心地善良，充满童真，但是玩不过贾跃亭雷军马化腾等人长袖善舞。最关键的是身体和精力不够，没有精力持之以恒。",
        "voteup_count": 13,
        "updated_time": "2024-04-29 10:52:38",
        "question_id": 654419121,
        "user_id": "8a3a7bda7c9ed0828805022bf060598f"
    },
    {
        "answer_id": 3482198847,
        "content": "我记得刷到过短视频，还有人说出600万呢，后来老周说拍卖。我没看拍卖过程，但是很明显想要接下这“破天流量”的不止一个人，否则也不会抬价到990万才成交，也就是中间肯定经过好几轮竞价，竞拍者应该有好几个，那么他们都是冲着迈巴赫去的嘛？很明显不是啊，基本上都是冲着背后这流量去的，当然他们也看成本，到底付出多少钱在自己承受范围内，以及如何利用好这流量。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:24:41",
        "question_id": 654419121,
        "user_id": "6cf1e27b9092da63c76b6779e4d07f15"
    },
    {
        "answer_id": 3482298635,
        "content": "有个问题啊，我想找人验证一下。这不是他萌不萌的问题，是为什么离婚了，卖东西还是前妻的？谁能证实一下真伪。做为买过高点股票然后被离婚消息给套的股票持有人想要个真相！",
        "voteup_count": 8,
        "updated_time": "2024-04-29 09:46:32",
        "question_id": 654419121,
        "user_id": "208af832658f52059e21f67417d046ba"
    },
    {
        "answer_id": 3482159609,
        "content": "我很好奇，迈巴赫老板不自己拍下来？这周鸿祎踩着迈巴赫的脸上位，骑脸输出，迈巴赫的老板也是敢怒不敢言。一旦反击，被按一个辱华的帽子就完蛋了。所以最好的应对方法就是装死？周鸿祎就不怕哪天友商踩着哪吒的脸骑脸输出吗？",
        "voteup_count": 34,
        "updated_time": "2024-04-29 07:30:09",
        "question_id": 654419121,
        "user_id": "d4e854d7e9162721fa0328b799cf6792"
    },
    {
        "answer_id": 3482196815,
        "content": "最近一直在关注这个事情。b站有网友开玩笑说，重新定义豪车的新纪元从周鸿祎卖掉迈巴赫开始。然后，结合北京车展，这居然成了一场连续剧式的营销。再然后，量变产生质变了。一开始大家都知道是营销、玩梗、作秀，结果越演越真。给他送车试驾的很多，称为360小车展。持续了这些天，确实越发让人觉得国产智能车也很好，大家越发热血起来。周鸿祎这个车，某车网站给估值100万，然后超过的部分，算周鸿祎和买家共同捐款。同时，附赠每年一次周鸿祎饭局。990万的拍卖价格确实有些惊人，不过二手车买卖的老板去拍也是很合理，在一个故事链里面点题了。一桩桩一件件积累起来，感觉真的要重新定义豪车了。我很小的时候就喜欢红色法拉利，可惜还没有那些钱。看这意思，没等我钱攒够，豪车被重新定义，油车要要退市了。一直喜欢车。都说2035年汽油车开始退市，本以为各传统大车企还能挣扎挣扎，坚持到2040。现在觉得这丧钟敲的好急呀！",
        "voteup_count": 5,
        "updated_time": "2024-04-29 08:22:20",
        "question_id": 654419121,
        "user_id": "8149e09d4c831e5649676e77b88f26a8"
    },
    {
        "answer_id": 3482625883,
        "content": "这是一个牛逼的人他是懂流量的他是懂互联网的他是懂营销的小米的雷布斯此刻应该感受到压力了他的互联网营销之父的头衔正在被他挑战着",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:31:25",
        "question_id": 654419121,
        "user_id": "ae0e23f878ca61d271d857042a0c9d31"
    },
    {
        "answer_id": 3482215138,
        "content": "周鸿祎投啥赔啥，这次可算见到回头钱了",
        "voteup_count": 6,
        "updated_time": "2024-04-29 08:40:24",
        "question_id": 654419121,
        "user_id": "6c2f360f11a3a3b9ddb2e6ac73402357"
    },
    {
        "answer_id": 3482130825,
        "content": "1、跟3721相关的产品不能碰；2、跟这个什么二手车老板相关的二手车不能买。",
        "voteup_count": 35,
        "updated_time": "2024-04-29 06:15:45",
        "question_id": 654419121,
        "user_id": "b0471ac1d0f9532ac4faa503e19a3314"
    },
    {
        "answer_id": 3482294545,
        "content": "990万拍下迈巴赫，是大冤种吗？4月29日晚，互联网大佬周鸿祎的一辆二手迈巴赫以990万元的天价成交，这一消息在网络上掀起轩然大波。面对如此高价，周鸿祎本人也表示出乎意料，“我都懵了，原本以为卖到100万就差不多了”。然而，这场拍卖背后的深意更值得玩味。先说说对周鸿祎本人的价值。首先，从事件营销角度来看，这场拍卖无疑是一次成功的炒作。注意力经济的时代，如何吸引眼球、制造话题，是每个企业以及传播者都在思考的问题。周鸿祎通过这场拍卖，不仅成功吸引了大量关注，更将自己的形象与公益事业紧密联系在一起，提升了个人品牌价值。其次，从吸引流量角度来看，这场拍卖为周鸿祎再次带来了巨大的网络流量。流量为王的时代，流量就意味着影响力，就意味着商业机会。通过拍卖事件，周鸿祎成功地将公众的注意力聚焦在自己身上，为后续的商业活动奠定了基础。再者，从公益角度来看，周鸿祎将拍卖所得全额捐赠，展现了他的社会责任感。同时，也为这次活动披上了“正能量的外衣”，诚如他本人所说，“幸亏自己把拍卖所得全部捐赠了，要不然老百姓一定会骂我”。这场拍卖背后的深意也不仅限于此。表面上看，周鸿祎是在效仿巴菲特的午餐，但实际上，他可能在为新能源汽车产业“打call”。作为互联网行业的领军人物，周鸿祎对新兴产业的发展趋势有着敏锐的洞察力。他通过这场拍卖，成功地将公众的注意力引向了新能源汽车领域。更深层次的战略意义在于，360可能也准备进军新能源汽车市场，尤其智能驾驶安全领域。近年来，随着新能源汽车产业的蓬勃发展，越来越多的科技公司开始涉足这一领域。话说回来，对于拍下迈巴赫的买家而言，又有何价值？是真的“人傻钱多”吗？要评价这一交易是否值得，得先看看这背后可能隐藏的深层价值。除迈巴赫本身的品牌价值，这次拍卖还附带了与周鸿祎本人未来三年共进晚餐的机会。对于那些渴望成功、正在或准备创业的人来说，这样的机会无疑是宝贵的。周鸿祎作为互联网行业的佼佼者，其经验和见识以及社交圈的价值，对于那些寻求指导的人来说，或许比一辆豪车更有吸引力。从这个角度看，990万元不仅买下了一辆豪车，更买下了一次与行业大佬深度交流的机会，这或许是一笔划算的买卖。但也不能忽视这一价格背后的风险。毕竟，与名人的一次会面，并不能保证就能获得商业上的成功或者人生的转折。而且，这样高价也可能会引起公众对于社会公平和资源分配的质疑。再说，后续买家是否能得到他所认为的“价值”，也是“如人饮水、冷暖自知”。所以，当再次审视这个问题时，或许应该问的不是“这买家是不是大冤种”，而是“这场交易背后的真正价值是什么”。在这个看似疯狂的价格背后，实则隐藏着买家与卖家深远考虑。2024年汽车市场，好不热闹，我们且行且看。□ 大河财立方评论员 徐兵责编:王时丹 | 审校:张翼鹏 | 审核:李震 | 监审:万军伟",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:21:49",
        "question_id": 654419121,
        "user_id": "2e8657cf796c5b201e8649e681818b3d"
    },
    {
        "answer_id": 3482276176,
        "content": "车价值大概100万，不过可以获得3次和周鸿祎交流的机会，相当于一次300万，有巴菲特内味了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:29:32",
        "question_id": 654419121,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3482827734,
        "content": "这买车的一定听过聂枭的课。我去北京参加拍卖会，现场有个人叫马云，阿里巴巴的创始人。当时会场上马云在叫卖印有自己头像的t恤，全场人举手出价单2万，我直接喊到100万，全场惊呆。马云把我叫到旁边问道，小伙子你为什么花100万买这件一文不值的t恤呢？我说t恤不值钱，但是你这个人脉很值钱，听懂掌声。听懂掌声！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:20:56",
        "question_id": 654419121,
        "user_id": "a92d68784a6146dad746bb96c72e6946"
    },
    {
        "answer_id": 3482172526,
        "content": "迈巴赫S600新车原指导价为288.8万，周总开了9年，卖了900万。是谁说买车会贬值的？我太高兴了，这下我的纳智捷大7终于可以卖个好价钱了......",
        "voteup_count": 14,
        "updated_time": "2024-04-29 09:01:54",
        "question_id": 654419121,
        "user_id": "e490f624080f4122238de5c5f428b9cb"
    },
    {
        "answer_id": 3482238225,
        "content": "陪同法国总统马克龙，陪同德国总理舒尔茨访华的欧洲车企掌门人是懂技术的。他们在本国领导人加持下获得在中国新能源汽车市场上布局的主动权和优先权。从重庆博世氢能源电池到福建宁德时代，中国在新能源汽车赛道是另辟蹊径的，美国完全不能望其项背，中国和美国不在一个赛道上，美国优势在于二战中抢劫了德国和冷战中洗劫了苏联的核心科技沉淀，掌握了人类工业革命基础性研究成果的美国获得降维打击的能力，然而中国能够逆向思维获得新的技术发展道路。美国人和英国人数学成绩不好是有原因的，博弈论里加入了丛林法则，美英数学家们只能逼着自己在堕落中获得新生，受不了刺激的人选择与图灵一样血色浪漫。红衣周鸿祎进入到了汽车圈，他切入的角度是新能源汽车的安全信息系统和他互联网创业大神的人设，“卖掉迈巴赫，拥抱新能源”的口号很鲜明，传统燃油车沦为少数派。日韩的老牌车企纷纷选择与中国新能源合作伙伴融合，更换动力系统对日本老牌车企不存在技术和资本难度。600元起拍2015款的迈巴赫，990万被北京天安二手车褚会长拍到，周鸿祎产生了一个疑问：最多价值90万的迈巴赫，剩下900万的价值如何转为生产力呢？北京天安二手车褚会长卖了一个官子，他接下来拥有跟周鸿祎三餐饭的交情，都在北京有了三顿大酒也就有了商业沉淀。创立于2002年的天安二手车在这次事件的加持下获得新的发展机会，从北京天安二手车褚会长直播里，我们看到了他的生意经展开，以周鸿祎的超级商业渠道为背书，那么天安二手车拿出品质就有了保障。900万能够买到什么，这只有入局者才能洞若观火。参与竞拍的半个车圈的网红汽车博主们，他们参与竞拍整个过程获得自己想要的流量，而抖音平台从2022年开启的粉丝深度流量转化算法是大家提升曝光的新标准。一个有质量的营销事件会有后续持续的流量转化。卖掉迈巴赫，换上新能源。红衣哥周鸿祎在北京国际车展上被各大汽车品牌深情围绕，用老周的话说，每一家都是带着“亲闺女”上门提亲的，乱花渐欲迷人眼，浅草才能没马蹄，360想要的商业效果是什么呢?张朝阳已经在国际车展现场支起了黑板来讲汽车能量转换话题，博士的物理课吸引了许多人，这让张朝阳物理课栏目成为了搜狐视频的新质生产力。当互联网领军人物们成为了流量新质生产力，底层流量的参与者也就要考虑转型了。红衣哥周鸿祎的360杀毒软件商业生态与新能源汽车之间会发生什么融合呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:00:21",
        "question_id": 654419121,
        "user_id": "d8b126450837e5a9a51ee16d8f2cdd27"
    },
    {
        "answer_id": 3482332010,
        "content": "就像豪华汽车品牌的溢价一样。红衣大叔也诠释了二手车的溢价是如何产生的。如果你仔细查询一下褚先生的营商信息，发现他做生意的路数不一般。所以这次拍下红衣大叔的车，也别太奇怪。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:10:59",
        "question_id": 654419121,
        "user_id": "f617c3b3925d9603d0b5879344415420"
    },
    {
        "answer_id": 3482746123,
        "content": "周鸿祎的网红效应在最近一周达到巅峰，先是发布和马化腾“世纪破冰”的握手短视频；再在车展上巡逻全场、爬上车顶成为“最老车模”，他和雷军这“一红一绿”两大CEO营销顶流，着实把其他人卷得不轻。这位红衣顶流的吸睛效应还在继续。周日下午18点，是周鸿祎拍卖自己的迈巴赫S600座驾的时刻。而后，这台服役9年的车，在8分钟的时间里拍出了990万的天价。在懂车帝上，相似车况的二手迈巴赫S600标价在105～125万之间。也就是说，这台登上拍卖台的车，对比市场价溢出了近10倍，是起拍价600元的16500倍。连周鸿祎本人看到这个价格后，都直呼自己“懵逼了”。拍卖现场被镜头围观的周鸿祎看整个过程，这场拍卖像是一场所有人都心知肚明的流量盛宴。从前期的短视频话题制造，到二手车圈各个网红玩儿命式地蹭流量，再到拍卖现场的全民直播，每个环节都充满了一股营销味儿。如果流量真的是此行目的，或许每个人都已经成为赢家。周日中午两点，距离拍卖还有4个小时，360大厦楼下的入口已熙熙攘攘地围了一圈人。在入口处排队的人流 停在路边贴了“只为周总满意”标语的车  其实为了限制现场人数，这次360给拍卖人选设定了缴纳10万元保证金、以公司名义参与等规则，但即便如此，拍卖现场还是人满为患。再加上有不少自媒体专门赶来，这个需要10万保证金才能踏入的会场，不到四点就被人群和自拍杆挤满。拍卖开始前的会场拍卖现场车圈网红博主、二手车公司非常之多。在前三排可以参与举牌拍卖的人中，超过80%来自二手车商。现场交谈中，有一部分二手车商表示自己是受活动邀约而来。不少参与者从一进门就开始全场直播，还轮流和大屏幕上的周鸿祎照片合影。一直到下午五点半，虽然工作人员三番五次组织，喧闹声依然充斥着整个会场。周鸿祎就在这“一片混乱”中登场。他突然出现的一瞬间，现场上百台手机都对准了他，各个主播开始花式呼唤直播间等待许久的观众“点关注”。 周鸿祎或许对这场拍卖的流量属性心知肚明。在拍卖正式开始前，360的员工特地上台说本次拍卖允许大家直播，但尽量压低音量。拍卖一开始，周鸿祎也特地表示，要学习新时代的交流方式，他本人十分佩服雷军。还给每位花10万保证金入场的竞拍者一句话的时间介绍自己，让大家一起共享来自“红衣大叔周鸿祎”的直播间泼天流量。在拍卖前，周鸿祎还强调这次活动的收入将全部捐赠给「王选基金会」——就连直播间的打赏也不例外。下午18点45分，经过一系列规则介绍，竞拍终于开始。600元的起拍价从一开始就被完全忽略。随着拍卖师宣布拍卖开始，现场具备举牌资格的各路人士纷纷举手。一瞬间的同时报价后，这台车的价格从600元被抬到360万。或许因为360这个数字对360集团的CEO周鸿祎来说意义重大，在此之后，参与竞拍的人数少了许多。在拍卖金额快达到400万时，老周的脸色就浮现出些许不自然，“可能还是成交价格太高，担心被骂。”但这显然不是竞拍者们的终点。在拍卖开始前就开启了打电话摇钱模式。他告诉朋友，担心自己带来的360万不够，希望能再借到240万参与竞拍。随后的走势很快超出了这位大哥的预期。随着拍卖师的询问，418万、720万、800万、860万的价格连续出现，直到一位身着周鸿祎同款红色短袖的男士喊出990万的天价。990万，已经是起拍价600元的16500倍。连周鸿祎自己后来也承认，觉得“最多两三百万顶天儿了”。最终，大屏幕上的数字定格在990万。这位红衣男子如愿将这台超出市场价近10倍的、二手迈巴赫S600收入囊中这位经过激烈举牌的拍卖赢家，名为「天安二手车褚会长」。该人原名禇振亮，为天安二手车创始人，现任北京汽车流通行业协会的常务会长。在最后的致辞中，他对着全场近百台直播中的手机表示，自己将在后续公布花990万元购车的真实用途，现在还要卖个关子。而在参与拍卖前一天的短视频中，褚会长承认，自己参与拍卖的一部分原因是因为流量。花990万拍得周鸿祎的迈巴赫之后，他完成了一部分目标——褚会长新发的3条短视频，点赞数都破万，最新一条和周鸿祎同框视频点赞数超过10万，登上热榜TOP9（仍在上升中）。花掉990万的褚会长，不是这场拍卖中唯一的流量玩家。甚至，相比隐藏在竞拍者中、但并未付出真金白银的其他网红，他可能“有点亏”。来自河南的二手车商「拼仔玩车」，在周鸿祎宣布卖车后，发布手举身份证的短视频希望买车。在这条视频幸运地爆火之后，他一不做二不休，专门连夜原价买了一辆理想MEGA，将这台车从白色贴成周鸿祎的代表红色。接着，「拼仔玩车」一路用板车从河南运到北京360公司楼下，蹲守在楼下请周鸿祎试驾。当然，他没忘记把这一系列操作拍成短视频发布。在「拼仔玩车」的账号下，他和周鸿祎同框体验车的视频点赞量均破万，整体粉丝量达到53.9万。其中，一条隔空喊话理想创始人李想的视频，点赞量达到9.9万。同类账号还有「饼干」。当他被周鸿祎嘲笑是800万买库里南的“冤大头”之后，发布了一系列后续短视频参与了这次竞拍，还把自己的介绍改成“周鸿祎嘲笑的库里南冤大头车主本人”。「饼干」的个人页面这条流量之路至少在短期还会继续——别忘了，此时仅仅是拍卖完成，后续围绕新车还会有一系列试驾、选车、定车、取车动作，每个环节都可以再玩出花活，虽然目前红衣大叔还没选定自己的新座驾，但是他的司机班已经有了自己的偏好，后续他应该会选择几辆不同的车。而且这位营销人员还信誓旦旦地表示，周鸿祎就算不选，也一定会试驾自家的车。当晚完成和周鸿祎以及众参拍者的聚餐后，褚会长深夜开播，喊话来看直播的观众关注自己，希望粉丝数量在今晚达到100万。他至少播到了凌晨一点。当时，他的粉丝数在60万左右——比赢得迈巴赫之前多了30万。褚会长当天深夜的直播间几个小时前，虽然对外直播的信号已经结束，但拍卖现场其他的网红和主播还是蜂拥到褚会长面前，将他里三层外三层地包裹。在无数个摄像头的注视下，褚会长第一时间打开自己的直播间，“（价格）不超咱们的预期”。这一刻，好像新的“流量王”已经诞生。至于值不值，因人而异吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:13:01",
        "question_id": 654419121,
        "user_id": "c076ebe3c16e39619ce425cd9d1a6276"
    },
    {
        "answer_id": 3482186592,
        "content": "买车？假！开直播搞流量，花钱搞关系，寻求合作，小周我花900万买你90万的车，你不会不给面子吧？小周你要懂事：我花990万，买的是什么你心里没点数吗？小周啊，你我大家都是体面人，做人要懂事，做事要讲规矩，下了班第一时间来我这里，咱慢慢聊，聊什么你心里有数。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:09:34",
        "question_id": 654419121,
        "user_id": "491ff2a332d96e415bf2775c6994eec5"
    },
    {
        "answer_id": 3482799227,
        "content": "其实大部分中国人买豪车本来就不是因为豪车有多么的配置高，坐起来多舒服。只是为了向别人，尤其是生意上的合作伙伴证明实力，就是我用得起这么贵的车。之前鄂尔多斯有个老板，买了辆布加迪威龙，到手后发现底盘太低，在鄂尔多斯没法开，于是就把车停在了公司大堂，供大家欣赏。这种情况下，买个一千万的劳斯莱斯还是大家都知道值一千万的迈巴赫是没有区别的，具车主说，这个车未来也是打算放在公司展览。另外呢，车主是干二手车互联网平台的，互联网多看重流量就不用我说了吧，属于是实打实赚一波关注度。最后就是买周鸿祎个好，倒不见得周鸿祎的人脉真给他使，但他以后和别人吹逼说他“和老周关系很好”，别人也是大概率信的。总之这个价格买车本身并不赔，流量和人脉还是白送的。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:56:13",
        "question_id": 654419121,
        "user_id": "e0fff141d950792f531474f6c222f080"
    },
    {
        "answer_id": 3482520010,
        "content": "应了那句老话“秦始皇照镜子，里外都赢”“秦始皇摸电门，赢麻了”",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:44:11",
        "question_id": 654419121,
        "user_id": "a8cd28096b225bd936eb108ad1b689a8"
    },
    {
        "answer_id": 3482316480,
        "content": "自从发布视频说要卖掉自己的迈巴赫600以来，周鸿祎化身周布斯——靠研究雷军，完美承接住小米造车的泼天流量。一段时间以来，各大厂商齐聚北京酒仙桥360公司楼下，想让自己家的车成为周鸿祎的坐骑。可是千呼万唤始出来，红衣大炮始终没有说自己的迈巴赫要卖多少，买了迈巴赫要买什么车，可谓是掉足了大家的胃口。前些时日，同为老乡的河南二手车老板千里迢迢，开着自己的理想到360公司楼下，想要收购周鸿祎的迈巴赫。眼看着想要收车的人太多了，周鸿祎顺势一拐，说要搞个竞价拍卖。你看，好一个会玩营销、懂流量的老炮手！卖一部车还能出一部电视连续剧！左等右盼，在北京国际车展出足风头的周鸿祎，终于在28号趁热打铁，举行了一场“周鸿祎二手车拍卖会”。不出意外的，拍卖会全程直播，在周鸿祎的个人社交账号供大家围观。要想流量大，必须先预热。于是他们整了一个活动流程，并且发布出来了。4月27日，周鸿祎就发布视频，给拍卖会预热。在公布拍卖会的视频中，周鸿祎强调了三点：第一，甭管你怎么看卖车这件事，搞流量也好，行为艺术也好，我认为国产新能源智能网联车将远超国外品牌，重新定义“豪车”，成为普通消费者和企业家的首选。所以欢迎你来看直播，用实际行动和我一起给国产车助阵充电；第二，老有人问我迈巴赫600是不是迈巴赫卖600？既然如此，今天起拍价就定600元；第三，不管今天拍出多少钱，我一分不留。扣税后，全额捐赠给王选基金会。于是，4月28日晚，以“卖掉迈巴赫，拥抱国产新能源”为主题的周鸿祎卖车拍卖会在北京三六零总部举办。拍卖今晚18:00正式举行。据说，拍卖会现场人山人海，座无虚席。大半个车圈的都跑过去了。不过听说大多数为二手车经销商。当然，周鸿祎拍卖会不是谁想去就能去的，就像豪宅参观一下，是有门槛的。室内拍卖现场分为拍卖区和嘉宾区。根据现场采访获悉，拍卖区很多人都是交纳了保证金进来的。这些人来自全国各地，尤其山东、河北、四川等地居多，主要集中在二手车平台、汽车出口等行业。拍卖价格600起步——这里面的寓意就是迈巴赫型号。这让我想起老周当初发布视频说“要将自己的迈巴赫600卖掉”——评论区就有很多人说，怎么才卖600？最后经过几轮角逐，被老周开了9年的迈巴赫拍卖出了990万的高价！要知道，懂车帝对他的车进行评估的时候，新车的评估价是200多万，而他的二手车最多也就值100万。没想到，一个开了9年的二手车，竟然实际成交价高出新车评估价4倍之多！不愧是网红周鸿祎啊！成交价公布后，周鸿祎直呼没想到，他说：“我都懵了，不到100万元的市场价，我内心期望能翻两倍三倍差不多了。”这只能说明，周鸿祎彻彻底底的成为了圈内的网红！其话题制造热度仅次于雷军！所以周鸿祎又被人们称作“雷学研究员”、雷军研究专家！周鸿祎表示，迈巴赫S600拍卖之后，他将不留一分钱，扣除税费后，最终将以周鸿祎本人和买车人的名义，共同全额捐赠给王选基金会。同时，周鸿祎还效仿“巴菲特的午餐”，为买到这款车的人，三年提供三次和他吃饭的机会。而900万拍得周鸿祎二手迈巴赫的褚振亮时候明确表示，确实是想蹭红衣大叔的流量，而且这辆车也不会卖掉。当然，和周鸿祎共进午餐谈话，也是很划算的一门生意。据了解，这个叫做储振亮的人，其抖音个人页面显示，褚振亮目前担任北京汽车流通行业协会常务会长。一个不会开车的人，竟然成了汽车厂商挣相“伺候”的上帝；一个不造车的人，竟然成了汽车界最红的网红。这或许就是2024年汽车界最真实的表现：一个充满可能与争议的魔幻的时代。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:59:34",
        "question_id": 654419121,
        "user_id": "0230a38a4d33f149c9f6e17b1f7aa71e"
    },
    {
        "answer_id": 3482281227,
        "content": "红衣主教可能真的以为有热度、有曝光量、有讨论度就是“营销”的目标。虽然看起来挺热闹，但也就是一大号老八，不同的是老八的午餐没人想要，换成红衣主教就有人捧臭脚。雷军的话题度是人家干干净净从金山wps到小米、米家一路上积攒起来的。可能在周鸿祎眼里天下乌鸦一般黑，自己干了什么就以为别人和他一样，乌鸦群里的白乌鸦看着扎眼，以为把自己刷层白漆就不一样了。实际上是乌鸦落在黑猪上，更分不清谁是谁了。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:33:26",
        "question_id": 654419121,
        "user_id": "b4d366d06833aef4d4c5876d5627b20a"
    },
    {
        "answer_id": 3482391251,
        "content": "周鸿祎最近的一系列操作向大家演示了蹭热度的正确姿势。他嘴上说着“我都懵了，不到100万元的市场价，我内心期望能翻两倍三倍差不多了。”，然而身体的行为却是以600万起拍，显然他的期望不止两三倍。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 10:59:09",
        "question_id": 654419121,
        "user_id": "b8f2f9848bc85b1f02db781e5733442d"
    },
    {
        "answer_id": 3482700475,
        "content": "多花900万买车是自作聪明。很多人觉得跟有钱人搭上关系，赚钱那不是分分钟的事。天真啊，天真！你爹是皇帝，皇位都不一定传到你手上，更别说一个陌生的人。某女人都给大哥生了个女儿了，遗产还不是一个子捞不着，这样的故事不是比比皆是。别跟我故作高深在那跟我解释，这是啥啥高端操作，高端操作不是怎么玩的。古有燕昭王千金买马骨那是为了给天下人树立一个爱才的形象。你多花900万只能像天下证明你是个啥杯。首先周本身流量就不高，这跟购买巴菲特午餐的投资者是两回事。巴菲特带来的是全球流量，而且巴菲特本身就掌握很多媒体。买了巴菲特午餐你都可以说你是巴菲特信徒，段永平直接登上了全球媒体头条。买家自己都是卖二手车的，一个开了好几年的车你都能高价买下来，怎么能让去你那买二手车的相信你会给一个公道的价格。其次关注周的人跟买二手车的人重合度并不高。周自己都是想挤迫头往汽车圈挤的人。并不能帮助这个卖二手车的老板。最后也是最重要的，周这个人本身劣迹斑斑，远点的3721就不讲了，近的他投资的鲁大师骗股民这些都能查得到。可能他自己觉得大家记性都不好，现在还开直播做网红，本质是对自己没啥准确认知。拍卖本身就是博傻游戏，这场周本身动机不纯，就是奔着流量去的，他自己就是一个渴望流量的人，你指望他给流量？买家只是垫脚石。抖音上周在车展说想换车的时候，下边有人说我加价买，周的反应是这有什么好加价的，又不是原味内衣。可能那时后，周就动了要拍卖的心思了。很多人最后也都说是慈善，各大慈善拍卖买家你能记得几个？买家要想真做慈善，途径有很多，蹭周的流量真的是很低端操作。要问我900万买了啥，我只能说900万是买个教训。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:09:51",
        "question_id": 654419121,
        "user_id": "64ff51584a09afa37550865aa9f755c1"
    },
    {
        "answer_id": 3482474017,
        "content": "如果是单方面策划的还可以如果从一开始就是双方联合策划共同造流量那就有点可怕",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:54:13",
        "question_id": 654419121,
        "user_id": "47a5f8d1c542871a6e8cdf1f1064c072"
    },
    {
        "answer_id": 3482425419,
        "content": "           周鸿祎早就说了，评估价以外的收入都要捐出去。看看下一步周鸿祎如何操作。前面我写文曾经说过，周鸿祎为啥要卖车。这次 我再说一个假设，完全是演绎。如果他这么做 将非常完美！！当时我说的 是周鸿祎要给 他投的哪吒找出路，因为赔的太厉害。找谁呢？我分析了一遍，也就找华为没得选。而且 他前面直播就是连续试驾 M9上下班，呼之欲出的就是M9。这M7出了个事，网上一堆喷子急不可耐的喷。如果这时 周鸿祎 出来买M9。就是给大嘴一个天大的人情！！如果顺势再能和华为合作。就是打了 所有 买办 洋务派的脸！",
        "voteup_count": 49,
        "updated_time": "2024-04-29 11:15:50",
        "question_id": 654419121,
        "user_id": "c0d6c8ca55f9c277d30d4f1ceacfba4e"
    },
    {
        "answer_id": 3482147949,
        "content": "古有燕昭王效仿千金买马骨，筑起黄金台，高薪聘郭隗。今有褚会长千万买二手，直播讲过往。太阳底下没有新鲜事，都是为了出名而已。只不过古代没有流量的概念，要不然燕昭王高低得是个网红。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 07:09:44",
        "question_id": 654419121,
        "user_id": "a3a0430da7c0047a55a218ee068edd3d"
    },
    {
        "answer_id": 3482154137,
        "content": "拍卖会后，老周从他楼下的798小车展一批新车中选了一辆仰望U8。坐上后排后从冰箱里拿出一罐82年的雪碧，喝了一口之后说到：这个褚会长有点意思，上道，网红的路上可以带他一把。看我这一手操纵的流量，风采不减当年。前排司机捧哏：您说当年哪件事？老周：当年FBI黑进咱360服务器后一无所获，退出的时候发现电脑被装了小鸟壁纸。司机：牛逼！老周：可惜啊，张勇那小子要是像这个褚会长这么上道，那多省事。老子为了和他拍毕业照，和班上所有同学都拍了一遍。猪队友带不动啊！",
        "voteup_count": 7,
        "updated_time": "2024-04-29 07:19:20",
        "question_id": 654419121,
        "user_id": "bf3c8738e546ad2ee21ca24a9a078230"
    },
    {
        "answer_id": 3482463949,
        "content": "周鸿祎别装迷糊了，网友们也别猜了，99%是懂车帝自己掏钱拍下来的，就是为了给懂车帝打广告，私下里说不定还得再付给周鸿祎990万广告费。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 11:45:07",
        "question_id": 654419121,
        "user_id": "e3c59dc83d4011d471d0421924f05206"
    },
    {
        "answer_id": 3482179874,
        "content": "和巴菲特吃饭聊什么已经不重要了，成为巴菲特饭局的话题中心，抢到头条，找到营销热点，才是要紧事。孙宇晨放巴菲特鸽子也很合理，和巴菲特吃饭的话题性远不如放巴菲特鸽子。周鸿祎卖的车怎么样重要吗，值多少钱重要吗？是迈巴赫还是问界M7有影响吗？只有990万这个价格是有意义的——这个溢价对传播很重要。或许周鸿祎可以考虑一下每年换一辆车，然后每年拍卖一辆车！巴菲特不拍卖午餐了，这个空缺正好可以有周教主续上，巴菲特卖午餐，周鸿祎卖午餐还送一辆车。360品宣部觉得可以的话麻烦给我午餐加个鸡腿",
        "voteup_count": 5,
        "updated_time": "2024-04-29 09:23:56",
        "question_id": 654419121,
        "user_id": "6f03659cd7563f66fb3ba9554c39ec5d"
    },
    {
        "answer_id": 3482467981,
        "content": "老周也是够会炒作的，弄个二手迈巴赫，也热了好几天，妥妥的走网红路线了，哪些开大劳的老板们也没他高调。有这精力给公司业绩整整，上市这么多年了，除了蹭热度，也没见哪里太好。 ​360连续8个季度都是亏损的，市值跌了几千亿，把精力放在公司经营和研发上，别搞这些歪门邪道，股价随便上涨一点，够你买几百辆迈巴赫。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:48:34",
        "question_id": 654419121,
        "user_id": "dc05eaef8ec9106277dfa67b6f62208e"
    },
    {
        "answer_id": 3482510276,
        "content": "刚买了中华兵马大元帅的贡献流量，两位老板忙着收割，围观的奔驰笑眯眯的躺赢。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:33:53",
        "question_id": 654419121,
        "user_id": "0392ffb3559ca47bf749f1df688753d7"
    },
    {
        "answer_id": 3482516271,
        "content": "称号升级：“红衣教主”～“车圈巴菲特”90w 是车的价值，900w 是买的流量这流量包括周鸿祎的车，周鸿祎人，和三年一起吃饭，总的来说就是900w买流量打广告，而且这广告效果杠杠的，只要以后有周鸿祎，迈巴赫三个字就有买这个车商家名字！！！（目前涨粉15万，还在继续……参加拍卖的举牌者来自全国各地，尤其山东、河北、四川等地居多，主要集中在二手车平台、汽车出口等行业。最后获胜的竞标者为北京一家二手车公司负责人。周鸿祎称拍卖所得将在扣税后，以周鸿祎和拍卖得主名义捐给公益组织。990万值不值呢？肯定值啊！！！用990万结交了周鸿祎，社交价值无价啊，进了周鸿祎这样的朋友圈，就值这个价！！！对吧！他（周鸿祎）为表示，若汽车被卖出，他将在扣除税费后，以本人和买车人的名义，将所得剩余款项捐赠给王选基金会。同时，周鸿祎还效仿“巴菲特的午餐”，他表示和买到这款车的人，“未来三年每年一起吃顿饭”。这拍的是车吗？？？拍的是入场券和流量！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:40:18",
        "question_id": 654419121,
        "user_id": "9404192b2390b810793eb113fe83ce25"
    },
    {
        "answer_id": 3482838287,
        "content": "会蹭流量者得天下。当年雷军与董明珠的赌局就赚足流量。一开始雷军说，如果小米营业额5年后超过格力，要董赔一块钱。没想到董明珠马上接话，把赔款提升到10个亿。这样级别的董事市长在公开场合约赌已经非常的轰动了，还把赔款从1元直拉到天价，反差如此之大，一时间轰动海内外，话题度满满，引来5年的热度。小米与格力也销量大涨。今天，红米教主卖车也有异曲同工之妙。卖掉迈巴赫买新能源车，本身就非常的轰动了。因为新能源车还存在挺多的争议，像充电问题、安全问题等，很多人私下表示还是坚守油车。现在大BOSS竟然热挺新能源车，更重要的是，这样的热情还包含满满的爱国之情，因为最近西方纷纷放弃新能源车的研发，意欲孤立中国。周这一举动引起了大家的共鸣。然后卖奔驰的起拍价才600元，令人惊愕，没想到最后出来一个大瓜，成交价达到了990万，最高价比起拍价涨幅超过1万倍。两大强烈反差，引来无数的围观与热议，话题度拉满。毫无疑问，这一波无论是周鸿祎还是诸会长都将赚得盆满钵满。红衣教主投资的哪吒在流量加持下，只要良心造车，一定能火。诸会长也会由此让自己的事业更上一层楼。爱我中华者，多赚点也值得。这就是得流量者得天下。看到这些商界大佬赚流量就如囊中取物，我们普通人不禁心头痒痒，也想有什么办法赚点流量赚点小钱。下面跟大家探讨一些增加流量的小方法，一起解解馋。一，蹭流量：1，复制。复制热门、高赞评论，然后用在自己的账号上，尽量自然一些。比如当年黄老师“挖呀挖”上热点，全网都是各种各样的“挖呀挖”，就是复制流量。2，投票。当看到热点出现时，快速做出一个关于这个热点的投票。3，表情包。用自己聪明的脑瓜把热门话题的精髓总结出来，再用表情包做成微博内容。二，押热搜。经常浏览综艺节目，细心的从综艺节目的弹幕中找热门弹幕，这些弹幕的关注点就可能是当天热搜的关键词。这个需要有敏感的神经。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:28:46",
        "question_id": 654419121,
        "user_id": "50709382b14842c722ab623105f3593c"
    },
    {
        "answer_id": 3482492751,
        "content": "https://mp.weixin.qq.com/s/rF4mMgO3Krf_4byi9NPrkw 自从发布视频说要卖掉自己的迈巴赫600以来，周鸿祎化身周布斯——靠研究雷军，完美承接住小米造车的泼天流量。一段时间以来，各大厂商齐聚北京酒仙桥360公司楼下，想让自己家的车成为周鸿祎的坐骑。可是千呼万唤始出来，红衣大炮始终没有说自己的迈巴赫要卖多少，买了迈巴赫要买什么车，可谓是掉足了大家的胃口。前些时日，同为老乡的河南二手车老板千里迢迢，开着自己的理想到360公司楼下，想要收购周鸿祎的迈巴赫。眼看着想要收车的人太多了，周鸿祎顺势一拐，说要搞个竞价拍卖。你看，好一个会玩营销、懂流量的老炮手！卖一部车还能出一部电视连续剧！左等右盼，在北京国际车展出足风头的周鸿祎，终于在28号趁热打铁，举行了一场“周鸿祎二手车拍卖会”。不出意外的，拍卖会全程直播，在周鸿祎的个人社交账号供大家围观。要想流量大，必须先预热。于是他们整了一个活动流程，并且发布出来了。4月27日，周鸿祎就发布视频，给拍卖会预热。在公布拍卖会的视频中，周鸿祎强调了三点：第一，甭管你怎么看卖车这件事，搞流量也好，行为艺术也好，我认为国产新能源智能网联车将远超国外品牌，重新定义“豪车”，成为普通消费者和企业家的首选。所以欢迎你来看直播，用实际行动和我一起给国产车助阵充电；第二，老有人问我迈巴赫600是不是迈巴赫卖600？既然如此，今天起拍价就定600元；第三，不管今天拍出多少钱，我一分不留。扣税后，全额捐赠给王选基金会。于是，4月28日晚，以“卖掉迈巴赫，拥抱国产新能源”为主题的周鸿祎卖车拍卖会在北京三六零总部举办。拍卖今晚18:00正式举行。据说，拍卖会现场人山人海，座无虚席。大半个车圈的都跑过去了。不过听说大多数为二手车经销商。当然，周鸿祎拍卖会不是谁想去就能去的，就像豪宅参观一下，是有门槛的。室内拍卖现场分为拍卖区和嘉宾区。根据现场采访获悉，拍卖区很多人都是交纳了保证金进来的。这些人来自全国各地，尤其山东、河北、四川等地居多，主要集中在二手车平台、汽车出口等行业。拍卖价格600起步——这里面的寓意就是迈巴赫型号。这让我想起老周当初发布视频说“要将自己的迈巴赫600卖掉”——评论区就有很多人说，怎么才卖600？最后经过几轮角逐，被老周开了9年的迈巴赫拍卖出了990万的高价！要知道，懂车帝对他的车进行评估的时候，新车的评估价是200多万，而他的二手车最多也就值100万。没想到，一个开了9年的二手车，竟然实际成交价高出新车评估价4倍之多！不愧是网红周鸿祎啊！成交价公布后，周鸿祎直呼没想到，他说：“我都懵了，不到100万元的市场价，我内心期望能翻两倍三倍差不多了。”这只能说明，周鸿祎彻彻底底的成为了圈内的网红！其话题制造热度仅次于雷军！所以周鸿祎又被人们称作“雷学研究员”、雷军研究专家！周鸿祎表示，迈巴赫S600拍卖之后，他将不留一分钱，扣除税费后，最终将以周鸿祎本人和买车人的名义，共同全额捐赠给王选基金会。同时，周鸿祎还效仿“巴菲特的午餐”，为买到这款车的人，三年提供三次和他吃饭的机会。而900万拍得周鸿祎二手迈巴赫的褚振亮时候明确表示，确实是想蹭红衣大叔的流量，而且这辆车也不会卖掉。当然，和周鸿祎共进午餐谈话，也是很划算的一门生意。据了解，这个叫做储振亮的人，其抖音个人页面显示，褚振亮目前担任北京汽车流通行业协会常务会长。一个不会开车的人，竟然成了汽车厂商挣相“伺候”的上帝；一个不造车的人，竟然成了汽车界最红的网红。这或许就是2024年汽车界最真实的表现：一个充满可能与争议的魔幻的时代。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:13:54",
        "question_id": 654419121,
        "user_id": "72dd30e752d7102812486848d01faeea"
    },
    {
        "answer_id": 3482728255,
        "content": "关注了整个过程，  除了开头的发言，老周看起来确实像个受害者一样的，全程懵逼的状态。当然也见识到什么是恶臭的流量玩家， 包括但不限于买家，哪吒汽车，以及参与拍卖后抖音里面的各式抖音网红。至于事件影响，如果那二手老板真的是靠二手车赚钱的，我的判断是影响比较负面。最终这些成本会转嫁到二手车的买家头上。至于老周的三餐饭价值有多大，见仁见智吧，反正老周本身只能算是个中国互联网的斗士，不算成功，他的所谓经验在现在的互联网管制条件下也不可能被再次复制。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:58:18",
        "question_id": 654419121,
        "user_id": "d1ff7391e9cdcecd6d29c54a9964d659"
    },
    {
        "answer_id": 3482388864,
        "content": "买车的人是天安二手车创始人褚振亮，他用990万接近10倍的溢价买了周鸿祎的二手迈巴赫600。我用互联网平台营销费用采购的形式换算一下他到底是不是“冤大头”。首先车子目前市场价在90万左右，它作为近一周以来热搜上的常客，以及未来短期内仍然存在的流量效应，约等于一条短视频平台爆款短视频的播放量，广告价值80万。买车之前，褚振亮抖音粉丝30万，截止到今天早上10点，抖音粉丝67万，预估最终涨粉到80万，粉丝增长50万。50万增长的粉丝，投抖+得50万。褚振亮买车之后开直播，在线人数快速顶到10万+，按照直播投流+直播间抽奖的逻辑去换算，这样一场效果的直播至少得50万的预算才能达到。从昨天拍卖结束，整个事件开始发酵，“990万拍卖周鸿祎豪车”的词条已经登上了多个平台的热搜，微博热搜前十1次，前40热搜2次，知乎热搜top3，抖音热搜前十···可以看做一次社交媒体全平台热搜。仍然用流量的方式计算价值。微博热搜前十报价40万，而且词条后面会备注（商）。像这种自然流量热搜前10，50万也还算合理。再加两个热搜前40，我们按照70万估算；抖音前10，目前6000万曝光量，而且是纯粹对购车者的曝光，我们以商业访谈的价值换算，某前朋友圈一条访谈报价60万，要做到6000万曝光乐观情况系预计要5-6条才能达到同样的效果，所以抖音热搜top10约等于300万。整体热搜的流量价值是370万。作为热搜舆论漩涡的中心，后续肯定会有自媒体账号起底褚振亮其人，短视频，公众号，门户网站，应有尽有···至少汽车行业自媒体，商业分析自媒体的腰部账号都不会错过这场讨论。按照腰部账号50个，平均每个广告报价2万，这块价值100万。仅看这些明面上的价值：车价90万+车子流量溢价80万+粉丝增长50万+直播效果50万+热搜价值370万+后续追踪流量100万=740万。其它隐藏价值呢？褚总开播之后10万人在线听他的创业史，是不是能极大限度的满足褚总的虚荣心，这种情绪价值值多少钱？在买车之后通过周鸿祎建联的人脉资源，至少造车新势力的这些大佬们应该统统拿下，以后蹿局唱歌social一下没啥难度，这种资源值多少钱？周鸿祎答应的三次饭局不能真是简简单单吃个饭吧？作为一个在北京的二手车商，褚总可不是人傻钱多。他把这门生意算的明明白白。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 10:50:44",
        "question_id": 654419121,
        "user_id": "0b380aef4af544a1b79a291b4e105a4e"
    },
    {
        "answer_id": 3482192948,
        "content": "“990万加了红衣大炮的微信，值了”",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:18:00",
        "question_id": 654419121,
        "user_id": "82c5700c1dc8f78f95d901d3996dffd2"
    },
    {
        "answer_id": 3482466036,
        "content": "这一系列的操作很骚，但很有效。不懂的人看个瓜，懂行的人，才会发现里面太多细节了，不仔细看很难发现。https://www.zhihu.com/video/1768242599750721536细节一：个人品牌的“神操作” 周大佬这波操作，不仅仅是卖车，更是在给自己的个人品牌镶金边。想想看，一个互联网大佬，公开拍卖自己的豪车，这事儿本身就够吸引眼球了。而且，他还宣布要拥抱国产新能源，这不仅仅是个行动，这是个态度，这是个声明！这就好比是给自己的个人品牌打上了“爱国”“前瞻”“创新”的标签，这光环，不得了！这不仅仅是卖车，这是在卖影响力，卖话语权。还记得当年乔布斯的黑色高领毛衣和牛仔裤吗？那不仅仅是衣服，那是乔布斯个人品牌的一部分，是他的标志性形象。周大佬这招，有异曲同工之妙。细节二：流量经济的“隐秘角落” 在这个“得流量者得天下”的时代，周大佬和褚会长的拍卖会，就是一场流量盛宴。990万的天价，不仅让周大佬的名字再次霸占头条，也让褚会长一夜之间成为了网红。这一波流量，说是用金钱砸出来的，也不过分。你看，懂得搞流量的人就很会玩儿。褚会长拍卖成功后，转头立马在抖音开直播，直播间人数瞬间飙升到4万，这流量变现的能力，不服不行！周大佬和褚会长，就是这场游戏的高级玩家，思考一下，当高级玩家都亲自下场了，这意味着什么？细节三：商业合作的“暗线” 周大佬和褚会长之间的互动，表面上看是一次拍卖，实则可能是双方商业合作的序章。这种隐性展示的商业合作，比明面上的合同更加引人遐想。比较周总自己也承诺：“我承诺未来三年每年我们有一次吃饭见面的时间，”就像当年巴菲特的慈善午餐，你以为只是吃个饭？那可是和“股神”巴菲特建立联系的机会，是多少人梦寐以求的。会长本身就是二手车界的大V，这次拍卖，不仅让他和周大佬搭上了线，更为他的二手车业务打开了新世界的大门。细节四：引发思考的“深水炸弹” 这个事件，教主是抱着「支持能源车的」Title来玩儿的。周鸿祎公开支持新能源车，这背后透露的市场信息和风向标不容小觑。这不仅仅是个人的选择，这是对整个汽车行业的一次强有力的引导。周大佬的这一行为，很有可能会成为推动国产新能源汽车发展的一个标志性事件。新时代的豪车不仅仅是价格的体现，更是价值观和前瞻性的体现。说明时代的消费观念在发生改变，市场的需求也在发生改变。这种象征意义的转换，比单纯的价格更具有深远的影响力。细节五：很多人都没有发现，教主为什么要怎么做？大家有没有意识到一件事情，周董今年开始频繁出现在各种短视频平台上？可以说，红衣已经开始亲自下场了，作为一个“千亿级别”的大佬，亲自下场捞流量了，透露出一个信号：市场的风向标开始改变了，大佬也开始打造个人IP了。不知道有没有和我同感的人。看着教主坐在车顶上，衣服背后是自己账号的二维码，虽然出名了，但细想之下，多少有点辛酸。透过现象看本质。商业背后的人性和心理，永远值得我们去探索和思考。只要稍微动点商业逻辑和人性心理的人，相信都能想到上面这一层，只能说，这事儿，水太深！————————我是夏洛，专注解决焦虑和迷茫。 @沉思者夏洛 我的其他回答：不太会说话，怎样提高说话的技巧？有哪些评分高、好看的国产电视剧值得推荐？21届毕业生，7月还没找到工作，很绝望，怎么办?怎样找到自己热爱并可以为之奋斗终生的事业？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:46:57",
        "question_id": 654419121,
        "user_id": "fff8dd4a1566ce5ea434d60d76069f98"
    },
    {
        "answer_id": 3482065251,
        "content": "值钱的不是迈巴赫，是周鸿祎的名头和那餐饭，周鸿祎想学巴菲克。周鸿祎搞拍卖，就是想博流量和关注的。这拍卖，自导自演的可能性不小。一切的目的，就是顺势而为，顺势营销，顺势增加个人的影响力，顺势增加其旗下品牌的影响力。最近周鸿祎到处蹭流量，到处博取关注，赚足了眼球。就一个迈巴赫而已，自己要卖车，要换新能源车，按理周鸿祎又不缺钱，这么大费周章，招摇过市干什么。说白了，就是先炒卖迈巴赫的新闻，再来炒拍卖会，然后再来炒卖了后要买啥车。最后再来个直播带货，推销一番和自己投资相关的汽车产品。一套操作下来，誓要把流量赚够。不过感觉慢慢有点变味了，这样下去人设会糟糕的，会起反作用。活跃的领域太宽泛，不是自己公司的，应该少掺和，应该多多关注自己公司的产品。像雷军那样，发的基本都是关于自己企业的产品，而不是其他的有的没的。这样会让人聚焦于产品，而不是关注点都集中于雷军一人。但大众又不得不正视雷军，一出场自带了无数的流量。一个企业，最根本的还是要把产品做好。把产品力提升上去了，再来发力于营销，才能取得效果。不然就哪吒现在这产品力，以及周鸿祎怼张勇那些话，可以看出来哪吒存在一些问题，周鸿祎恐怕这么努力也捧不起来。周鸿祎此次这么做，会不会产生了别的想法，比如要自己造车。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 00:55:21",
        "question_id": 654419121,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3482532487,
        "content": "他这波流量真是赢麻了，这990万怕不是有7.800万都相当于投放流量而不是车本身的价值了。只能说感谢互联网时代，流量时代，不是这个时代我们这些普通人怎么能看到这些大人物这么好玩的一面呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:57:06",
        "question_id": 654419121,
        "user_id": "cb425ba55f5a571093f5322fac94eba1"
    },
    {
        "answer_id": 3482313358,
        "content": "车不值这些钱，但是如果按照广告费来评估的话，990万也不算特别贵。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:57:11",
        "question_id": 654419121,
        "user_id": "579959428eb4632ed14f3491dea7b39f"
    },
    {
        "answer_id": 3482577930,
        "content": "很简单。把关于所有周鸿祎的新闻全部拉黑就完了。最近这家伙疯狂刷脸。那就求仁得仁。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:45:37",
        "question_id": 654419121,
        "user_id": "e51c74e200784f653bb91f39cf5a0734"
    },
    {
        "answer_id": 3482658081,
        "content": "时代变了以前是有钱人拿穷人当猴耍现在是有钱人拿自己当猴耍，让穷人掏钱",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:00:21",
        "question_id": 654419121,
        "user_id": "9e767402f73d556f8f50a32eaa71028e"
    },
    {
        "answer_id": 3482214448,
        "content": "花990万买周鸿祎的迈巴赫S600买家绝对冤大头一个，我不是说这台车，而是说他本人。周鸿祎最近的要卖掉迈巴赫，换国产新能源的高流量，核心底层是跟着行业大势，夸国产新能源进步很大，拉踩劳斯莱斯等超豪华不值得燃油车时代的定价。北京车展好热闹，王传福和雷军同框，周鸿祎展台巡游，如何评价这样的车展氛围？注意，周鸿祎不敢自称懂车尤其是懂燃油车，为啥？因为迈巴赫S600就是燃油车时代典型的智商税产品，稍微懂点车的人都知道它底子就是一台一百万级的奔驰S级，精装升级一下卖到了三百万。厂家宣传上，居然就号称这个车跟早前的迈巴赫62等一样，真的可以做劳斯莱斯竞品了。所以真正劳斯莱斯车主是看不上奔驰迈巴赫S这个车型的，知道他们买这车为的就是一个便宜装X。因此，周鸿祎自己买这台车本身就是失败的，他现在出场吹新能源的背后，也在跟过去那个不懂车的自己划清界限。显然，这台二手迈巴赫S600现在市场价不会超200万，买家多付了800万。有人说买的流量，有人说买的跟周鸿祎的吃饭机会，是吗？我的看法是周鸿祎才是这轮交流的流量受益者，买家居然花四倍溢价，买了周鸿祎本次流量大火拉踩的老旧不值当燃油车，本身只能说明他甚至没看懂周鸿祎这个人。如果周鸿祎后续愿意翻脸，大可以跟这个买家说你看看这台车确实不怎么香吧，不如你卖了转投新能源，我给你介绍balabala再吃一波流量。甚至直接嘲笑这个买家花了冤枉钱。买家最后成了小丑。",
        "voteup_count": 22,
        "updated_time": "2024-04-29 08:39:54",
        "question_id": 654419121,
        "user_id": "87aa4fb6927bcf9a75dbade4b6f35945"
    },
    {
        "answer_id": 3482293169,
        "content": "你们这么喜欢网红周，去买点360的股票不好嘛？都跌成什么比样了。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:42:32",
        "question_id": 654419121,
        "user_id": "626b31332af4818fb2f13afa54a4e2c4"
    },
    {
        "answer_id": 3482117686,
        "content": "先说买家吧、褚振亮，从事二手车行业，对于车的价值和价格肯定是清楚得不能再清楚了，这车要是不是拍卖，是周公司的司机找过去说卖车，这车就是一个普通的二手车，报价不会高于78、卖80中（全车没一块好漆，周总的司机差评）褚的自述，玩抖音三年也就30万不到的粉丝，就是想来蹭流量的，拍下这车他的直播间涌入20万人，涨粉30万➕，粉丝量直接翻倍了。在未来的几天，包括过户当天，流量在抖音基本就是头条榜单里是不会下去的，所以这泼天的流量他的公司是接得住的。这辆车，会一直呆在他的展厅里。问题来了：花990W买一辆以后都只会在展厅里的车、30万粉丝和三顿饭值不值？对于尔等连那么多现金都没拥有过的人来说，只有一个评价“大冤总”。对于褚来说，这是他人生里赌得最对的一次，1.按我们常说的中国社会9层金字塔来说，褚在4层想攀越是很难的。正常情况下，别说花990w就是花9990W也是攀不上的，这里并不是说他已经跨了阶层，是以后在那个阶层的圈子里，知道了有这个号人物（冤总）和周鸿祎一起捐了990W给王选基金会，混个名声在外。2.交个朋友，这四个字他俩怎么发展，搞不好明天周褚联手360二手车上市，用360借条免首付。3.泼天的流量怎么算价值？他经营着一个常年有500辆以上库存的二手车行，这波流量他是接的住的，只要以后没有卖隐瞒事故车这种事，这广告费是相当值的。投资变现只是时间问题。也不是那种伤筋动骨的放手一赌，只是洒洒水啦。还请了个代言人。总体而言，这车买得值。.回头说周，我本来对这人不感冒，更谈不上喜欢，但是当前中国车圈的俩个顶流，一个雷和一个研究雷的。让我一直刷到他的消息。在他的计划里，这车肯定是要溢价的，溢价100来万，应该差不多，200w成交，要是有我的死忠粉，360W是顶天了。然而也是错估了流量带来的巨大影响力。他在这场拍卖会里得到了什么？还是只有流量，表面上钱捐了，管了来现车的人一顿饭和褚的三顿饭，啥也没落下。实际上这只是他玩流量的试水，事实也证明，流量被他玩得挺好、53岁的他未来还有新动作，拭目以待。",
        "voteup_count": 13,
        "updated_time": "2024-04-29 05:11:59",
        "question_id": 654419121,
        "user_id": "7ca0e6073d51b50eeb70730959d021c3"
    },
    {
        "answer_id": 3482448474,
        "content": "周鸿祎现场表示，会与买下迈巴赫的人成为朋友，会一起吃饭。同时他还讲到了自己创办企业过程中如何锻造韧性等心得。上一次国内搞饭圈的是史玉柱，2013年一个年仅26岁的小伙子，用213万拍下了史玉柱的午餐。当年这个小伙子身价1000w。自从吃了这顿饭，几年后这个小伙子就身价几十亿。（具体名字不方便写哈，有可能被屏蔽）10年了，一顿饭的价格升到了990w还能获得一辆车，实际上并不算离谱。最近汽车圈最大两个网红一个就是雷军，一个就是红衣教主周鸿祎了，而周鸿祎还是一个身价百亿，背靠国家队资源，互联网创业30年的风云人物，这种人物的级别可是要高于2013年的史玉柱呀。一场直播给大佬捧场，大佬当然也不会吝啬，大佬随便搞点资源就能受益，这点钱毛毛雨了。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:32:22",
        "question_id": 654419121,
        "user_id": "c6b5a590539622a840727f87f8ad47cd"
    },
    {
        "answer_id": 3482628126,
        "content": "事出反常，你就当个乐子看。如果不当乐子看，分析来分析去，就有智商下降的风险。智商一下降，就有跟着学的风险。一旦跟着学，妖人就得逞了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:33:24",
        "question_id": 654419121,
        "user_id": "ed591069964cd759c205a1f284af2505"
    },
    {
        "answer_id": 3482154345,
        "content": "你敢搭台我就敢唱戏。都是博眼球蹭流量的同道中人，你周鸿祎靠着“卖迈巴赫买国产新能源”一直制霸热搜头条多少天了，靠着后续『每周一辆』的车型排队试驾，和最初的『买一辆』到如今的『买几辆』，明眼人看了都知道最终必有一辆哪吒汽车，而哪吒和国产新能源汽车中的热门车型未来也都会印上『红衣甄选』的标签和话题。在那些迫切想要搭上这趟互联网元老亲自驾驶的流量列车的人眼里，多花的890万就当是直播间网友们提前垫付的份子钱了，多大点事儿呢！",
        "voteup_count": 5,
        "updated_time": "2024-04-29 07:31:50",
        "question_id": 654419121,
        "user_id": "66f23609a5f440c0c41e3ce88ef068b3"
    },
    {
        "answer_id": 3482473385,
        "content": "双赢局面，互相利用，非常成功的商业案例，当大多数人都在关注这件事后续和讨论这件事，已经成功了，真的值得行业人去学习。头部如履薄冰腰部苟且偷生腿部苟延残喘，产能过剩，行业内卷。但凡卖货，无非四个P：Product产品，Place渠道，Price价格，然后还有一个Promotion营销。说实话产品和价格相差无几情况下，最后一个营销才是王道。仅仅踏实做产品在当下是行不通的，还一定要学会营销和博流量，大概46占比。就像每次节假日去旅游，同一道菜，传统店50元，网红店80元，并且前者单锅小炒，后者批量大锅饭出锅，你要说性价比和口味，后者完败，但是后者的销量遥遥领先。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:53:32",
        "question_id": 654419121,
        "user_id": "117ea8f7c17a509dda3c431979610913"
    },
    {
        "answer_id": 3482234770,
        "content": "周用一辆快报废的车换来流量和慈善，善款带来政策；拍主花了钱搭上了关系，顺便刷了波存在感和流量；抖音获得了平台热度；剩下的人有了奋斗的方向，这波啊这波是全win",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:57:30",
        "question_id": 654419121,
        "user_id": "cdcb24f1168df480bed428a2cf324ef9"
    },
    {
        "answer_id": 3482350297,
        "content": "4月28日，360创始人、董事长周鸿祎拍卖迈巴赫冲上微博热搜第一。4月27日，360集团创始人周鸿祎在社交平台宣布，将公开拍卖自己开了9年的座驾迈巴赫S600，起拍价为600元。周鸿祎表示，迈巴赫S600拍卖之后，他将不留一分钱，扣除税费后，最终将以周鸿祎本人和买车人的名义，共同全额捐赠给王选基金会。同时，周鸿祎还效仿“巴菲特的午餐”，为买到这款车的人，三年提供三次和他吃饭的机会。4月28日18点，周鸿祎在360大厦直播拍卖，现场的竞拍者汇聚了河南郑州、广东佛山、上海、江苏徐州、宁夏银川等多地二手车商，线上某平台上超过78万人在线观看，网友调侃：感觉全国的二手车商都来了。经过多轮竞拍，最终这辆二手车以990万元的价格成交，距市场估价溢价10倍。成交价公布后，周鸿祎直呼没想到，他说：“我都蒙了，不到100万元的市场价，我内心期望能翻两倍三倍差不多了。”据懂车帝二手车介绍，这款迈巴赫S600新车原指导价为288.8万元。周鸿祎的这辆二手车是2015年款，目前市场评估价为90万元左右。据悉，该车买家为天安二手车创始人褚振亮。根据买家在社交平台上的介绍，其为北京汽车流通行业协会常务会长。他表示，自己这次买车，就是要“蹭”周鸿祎的流量。【商商查】显示：褚振亮，在北京中连环交科城市轨道交通科技有限公司担任监事；北京天诚安汽车维修服务有限公司担任法定代表人；北京精诚博大旧机动车经纪有限公司担任监事；北京天安旧机动车经纪有限公司担任法定代表人；北京天安伟业旧机动车经纪有限公司投资；北京天安星星影业科技中心担任法定代表人；盘锦市兴隆台区领姿服装店担任经营者；北京市东城区天安游戏电器商行担任法定代表人；等共8家关联企业中担任法人或者高管等职务。值得一提的是，褚振亮昨天在直播时表示990万拍走迈巴赫非常值，并且表示不会出售，将永久保留。截止发稿，褚会长抖音账号粉丝量已涨至66.9万。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:23:15",
        "question_id": 654419121,
        "user_id": "e8a24faf7edba951ad31ab6ce0f73750"
    },
    {
        "answer_id": 3482231039,
        "content": "还是那句话，赔本的生意没人做，掉脑袋的生意大把人做流量就是钱，虽然这种流量就是钱的现象好坏另说，这就是现在的现实",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:54:14",
        "question_id": 654419121,
        "user_id": "a088ae550ced19763edd3ed374cda679"
    },
    {
        "answer_id": 3482192285,
        "content": "看看红衣啥时候选好的他的新能源，然后再换车拍卖低于这个价，都是丢国产新能源的人",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:17:08",
        "question_id": 654419121,
        "user_id": "918a003a0b9a6a7d8e67d5e95f7750c2"
    },
    {
        "answer_id": 3482681107,
        "content": "990万 买 99万的车，真赚呀第一 买了红衣教主的好友位第二 买了红衣教主的饭友位第三 买了巨大的流量，开播就4万···已经是头部主播的待遇了，但凡做到开播就4万的，哪个不是砸数百万才可能有的结果第四 买了自己IP和产业的曝光，有实力、聪明的二手车老板、还是个网红第五 收获了一辆破车 就摆在车行门口展览 都可以卖票体验了暂定一个小项目 叫 “红衣教主私密空间一日游”",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:19:45",
        "question_id": 654419121,
        "user_id": "2836dca7071d99943d8705ec0a1abe86"
    },
    {
        "answer_id": 3482673159,
        "content": "如果你还在纳闷，坐拥几千万粉丝的“猫一杯”为什么要造谣，看看周鸿祎卖车就想通了。流量这东西，就是互联网石油，再多都嫌少，实在太值钱、太香了！01周鸿祎的迈巴赫卖了990万！4月28日，是一个值得车圈铭记的日子。这一天，雷军央视新闻直播首秀，马斯克突然访华，以“卖掉迈巴赫，拥抱国产新能源”为主题的周鸿祎卖车拍卖会在360总部大楼举行。周鸿祎的二手迈巴赫S600最终以990万的价格拍卖给了褚会长。4月18日，周鸿祎发视频说要卖掉陪伴自己9年的迈巴赫S600，拥抱国产新能源，基于这个话题的10天时间里，车圈那可真是热闹纷呈。周鸿祎何许人也，创办3721，开创流氓插件模式，被“尊”为流氓软件之父。后又创立360集团开始搞安全。当年的周鸿祎，可谓是“左手”流氓、“右手”杀软，把“左右互搏”玩得明明白白。那时候的周鸿祎，骨子里充满好战基因，“3Q大战”硬刚完小马哥，接着又挑起“小3大战”怒怼老友雷军。如今，年过五十的周鸿祎温和了许多，开始钻研营销这门内功心法。小米SU7发售后，新能源车企新一轮大战正式拉开帷幕。本身就自带流量话题的周鸿祎自然不能放过这个蹭流量的机会。本以为老周夸一夸小米，敲打一下哪吒张勇营销要学雷军就完了，没想到老周又玩出了卖车这一出。对于周鸿祎卖车这事，网友大部分认为这就是一场“蓄谋已久”的事件营销。周鸿祎对此也并不否认。他发文表示：“甭管你怎么看卖车这件事，搞流量也好，行为艺术也好，我认为国产新能源智能网联车将远超国外品牌，重新定义“豪车”，成为普通消费者和企业家的首选。”先抛出卖车话题，吸引车企蹭流量送车。期间通过不断敲打哪吒汽车张勇、发表评车观点等行为持续制造话题热度，再加上雷军拒绝送车带来的“助力”，周鸿祎卖车足以写进营销学教科书，堪称事件营销的经典。这一系列操作，周鸿祎是真的赢麻了。他收割了流量，还带着车企一起“发财”。拥抱国产新能源汽车的人设算是稳了，为360进一步打通汽车安全赛道铺了路。同时还把最近360做网贷的负面新闻给冲淡了。02买车人直言就是要蹭流量如果周鸿祎是首赢，毫无疑问，买他车的人就是第二大赢家。买车人叫褚振亮，人称褚会长，是天安二手车创始人，同时也是北京汽车流通行业协会常务会长。成交后他直言，自己这次买车，就是要“蹭”周鸿祎的流量。周鸿祎的这款迈巴赫S600，2019年的改款S680，目前二手市场指导价为288.8万元。不过周鸿祎的这辆是2015年款，9年车龄都快被开包浆了，目前市场评估价为90万元左右。市场估价90万，990万卖出，相当于买家花了10倍溢价。如果这就是一辆普通的二手迈巴赫，那褚会长就是冤大头。可这车是周鸿祎的，那就相当于花990万买流量。褚会长到底是不是为流量，看他会不会直播就知道了。果不其然，成交当晚褚会长就开启了直播。直播中他分享自己的创业史，吸引了超过4万人的在线观看。其实褚会长本身就是个小网红，抖音有27万粉丝。褚会长这次990万买的根本不是车，是互联网流量的门票。有了周鸿祎卖给他的这张门票，只要加以好好利用，涨个几百万甚至千万粉丝根本不是难事。比起流量，褚会长可能更看重的是，能榜上周鸿祎这个级别的人物。周鸿祎表示卖车所得款项在扣除税费后，以本人和买车人的名义，将所得剩余款项捐赠给王选基金会。同时，他还表示和买车人未来三年每年一起吃顿饭。巴菲特一顿午餐能卖到3000万，虽然周鸿祎不能和巴菲特相提并论，但也是能和李彦宏、马化腾齐名的互联网顶级公司CEO。这么一看，一辆车卖990万也不算贵。俗话常说，越有钱越好赚钱。褚会长本身也算是一位优秀的企业家，这次跟周鸿祎成功搭上线，以后能获得更多赚钱的机会和人脉，990万绝对是赚了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:13:06",
        "question_id": 654419121,
        "user_id": "4aa86c373e5eafb07db70857dde7cc27"
    },
    {
        "answer_id": 3482417237,
        "content": "总感觉周总要进军二手车市场呀。能不能让周总顺利进入这个市场，以及以什么身份进入，就要看褚会长的能力了，机会摆在你面前。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:10:03",
        "question_id": 654419121,
        "user_id": "8bab7aadf60b7e719a127c6b17bc5b34"
    },
    {
        "answer_id": 3482267222,
        "content": "大家没关注一个细节吗？现场拍卖打的广告是懂车帝，那是不是以后老周联合懂车帝搞车评、同时植入360的智能汽车安全服务，借助平台和个人影响力 本质是推自己的主营业务，毕竟老周已经看到了智能汽车的未来是多么的广阔，是继电脑、手机之后最重要的一个应用场景，所以未来360的相关人工智能和安全类产品才是老周要打的核心，就像之前老周说的  他善于找到创业的切入点",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:23:02",
        "question_id": 654419121,
        "user_id": "edd6f9bff87e840f8a0fd638584a77f1"
    },
    {
        "answer_id": 3482329827,
        "content": "这个溢价是买的流量。对于大公司来说，这点钱买流量那可是赚大了。不然抖音一天的流水怎么能那么高？当然两边都是为了流量，周这边要卖二手车直接去二手车市场或者直接这个二手车老板就行了。拍卖什么呢？现在这么高调的发文，又去车展抢车模的工作。不都是为了流量吗。互联网时代，最值钱的还是流量啊，那么多小网红为了流量不择手段，然后进去的罚款的，也不少了吧。还有那么多黑红，只要 了就能带货，只要带货日入几万上百万就不是梦。流量能变现，这可比买彩票来的快来的直接",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:09:27",
        "question_id": 654419121,
        "user_id": "ff93628697bf38ca680596896b704c3a"
    },
    {
        "answer_id": 3482304703,
        "content": "360的周鸿祎不愧是能跟雷军媲美的玩流量的古早互联网“高手”，昨天晚上他自己开了近10年的迈巴赫拍 M，围观人数就不提了，价格愣是被人捧到了990万!这个价格比新的迈巴赫S680还要贵很多!作为围观群众，990万的迈巴赫肯定不敢想，要是真跟起拍价一样600元，估计很多人抢，6000元也行。可就是不理解花990万元去买一辆二手车，买周鸿祎车的人究竟图什么?1.做自己的账号。据说这个人昨天拍完车后就开始去做直播，涨粉近60万。我看了下这个人的直播，说要涨粉到100万才下播，可惜到现在也还没到这个水平，不知道心里是不是后悔。2.博一把眼球。买周鸿祎二手迈巴赫的人是一个做二手车生意的人，通过天价拍车，他无疑获得了最大的关注度，眼球是吸引够了。3.泼天的“流量”。其实互联网行业的流量生意经一直没变，谁获得了流量，谁都能变现赚钱，想想那么多人最后不都跑去直播带货了吗?还不是流量导致的。4.周鸿祎的隐形影响力。周鸿祎是古早互联网“大佬”，他在这个圈子的人脉和影响力，这个买家通过买车就直接跟周鸿祎交上了“朋友”，以后有的是机会赚钱。花钱买交情，这个其实也蛮常见。5.出圈。据说昨晚很多很多二手车商都跑去围观周鸿祎的这场卖车活动，但那么多做二手车生意的，只有这位褚老板“露脸”了，妥妥滴出圈，以后在二手车圈一下子就红了。毫无疑问，周鸿祎是这场卖车活动的最大赢家，车拍出了高价，自己赚到了钱，又获得了无数的关注和流量，以后转型车圈和做网红，那不是妥妥滴优势就来了吗?",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:50:55",
        "question_id": 654419121,
        "user_id": "4abe946cd9dd3b106d594a5f1fd03e41"
    },
    {
        "answer_id": 3482425471,
        "content": "近日，360集团的创始人兼董事长周鸿祎就以一种别开生面的方式，将自己的一段旧时光“变现”，4月28日，周鸿祎拍卖自己的迈巴赫S600事件，不仅冲上了微博热搜榜首，更是一次生动展现了企业家的风范与温度。“我做了一个艰难的决定。”周鸿祎在微博上这样写道，宣布他将与陪伴自己九年的迈巴赫S600挥手告别。这不仅仅是一次简单的车辆更换，而是周鸿祎向外界传达的一个信号——他准备“破釜沉舟”，全面拥抱新能源智能网联车的时代。在视频中，他坦诚地分享了自己的想法：“古人说要‘破釜沉舟’，所以我决定把这辆车卖掉，放弃传统意义上的豪华车，转而选择支持国产新能源智能网联车。”周鸿祎的这一决定，背后蕴含的是对新技术、新趋势的敏锐洞察与积极拥抱。正如他自己所说：“我需要体验新一代车的感觉。”在科技日新月异的今天，作为一位科技企业的领军人物，亲身体验、深入了解新兴技术产品，无疑是对行业发展的最好支持与推动。因此，他不仅决心换车，还广发征集令，请网友们推荐合适的汽车品牌，这一举措无疑拉近了与公众的距离，也体现了他对国产汽车品牌的关注与期待。而这一事件的高潮部分，莫过于周鸿祎决定拍卖这辆迈巴赫，并承诺将拍卖所得全部捐出的善举。他明确表示：“这辆车拍卖之后，我将不留一分钱，扣除税费后，最终将以我和买车人的名义，共同全额捐赠给王选基金会。”更有趣的是，他还效仿了著名的“巴菲特的午餐”，承诺为拍得车辆的人提供三年三次共餐的机会，这样的创意既增加了拍卖的吸引力，也为慈善事业增添了趣味性。拍卖当天，场面之火爆超乎想象。来自全国各地的二手车商齐聚一堂，线上观看人数更是突破78万，网友戏言“仿佛全国的二手车商都来了”。最终，这辆有着特殊意义的迈巴赫S600以惊人的990万元成交，远远超出周鸿祎的预期。“我都懵了，不到100万元的市场价，我内心期望能翻两倍三倍差不多了。”他的直言不讳，让这一场拍卖更加真实且充满人情味。更令人意想不到的是，买家在成交后表示，此举意在“蹭周鸿祎的流量”，并宣称这辆车并不打算转售。这一戏剧性的转折，虽然出乎所有人意料，却也不失为一次成功的营销案例，再次证明了周鸿祎个人影响力之巨大。值得一提的是，周鸿祎这一系列动作，不仅引发了公众的热议，也得到了行业内其他重量级人物的响应。华为的余承东就公开表示愿意提供体验用车，这样的互动，无疑为中国智能汽车领域的发展注入了更多活力与期待。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:15:51",
        "question_id": 654419121,
        "user_id": "716c4a807ce4ec1c7e12085fb1a4134c"
    },
    {
        "answer_id": 3482150579,
        "content": "最近，红衣大炮老周换车的事，在车圈里很受关注。乍一看好像有点奇怪，明明只是一个人换辆车，为什么会搞得跟综艺节目一样？咱先简单说说过程，而且你要是仔细琢磨，会发现一些很有趣的细节。最开始，是雷军发布小米SU7，大家都很关注。但不知道是不是巧合，正好这个当口，周鸿祎去参观自己投资的哪吒汽车。一进门就开始吐槽。比如，说哪吒起名太随意，用的全是L、S、U之类的字母，用户记不住。再比如，说做产品不能自嗨，得跟小米学学。乍一看，周鸿祎好像是在批评自家的孩子。但是，你再看看这之前发生了什么。周鸿祎参观哪吒工厂，是3月26日的事；而就在3月上旬，哪吒关店停产的消息在网上传得沸沸扬扬。还有博主去哪吒的4S店探店，这位博主还讲了一个细节，说当他向门卫打听哪吒4S店时，门卫都一脸惊讶地看着他。你可以想象一下，假如你是消费者，你这会儿会考虑哪吒吗？而仅仅10天后，周鸿祎就探访哪吒工厂，看的恰好还是正在扩建中的新生产基地。周鸿祎还说，要看就看现在的生产线，你带我来还在扩建的基地干什么？这句话表面是在批评，实际上也强调了扩建这个信息。等于在说，你看，谁说我们要停产？不仅没停产，我们还要扩产能。说到这，你觉得周鸿祎对哪吒，到底是补一刀？还是拉一把？退一步想，周鸿祎和哪吒CEO张勇相识多年，又都是清华校友，应该不至于连这点默契都没有。当然，谁也不敢说这是不是设计好的营销。但是至少从效果上看，这个动作很漂亮。厦门大学的传播学专家邹振东教授曾经提出过一个观点，叫面对舆论，要第一时间反应，不要第一时间回应。为什么不能第一时间回应？因为新闻的本质之一，是反常识，是反着来。越违背常识的事热点越高。一旦你正面回应，说这个品牌没停产，一切都很好。你觉得媒体会做什么？肯定会有大量的媒体出来找证据，找销量，看数据，来否定你。因此正面回应，可能会越描越黑。怎么办？最好的方法是，先站出来，但不正面表态，而是做点别的事，把大家的注意力都吸引过来。然后把你想说的话藏在你正在做的事里，等待大家自己去发现。这就是所谓的，第一时间反应。回到周鸿祎，事情到这步还没完。紧跟着，哪吒开新车发布会，哪吒的CEO张勇在台上说，我们刚上市时在某些方面是引领者，其他人都是弟弟。这时镜头反打到台下的周鸿祎，他脸色一片铁青。事后周鸿祎又开直播，按照一些网友的话说，是句句吐槽哪吒。表面上看，这还是在打板子，但实际上，它也带来了两个附带印象。首先，哪吒汽车的存在感越来越强。这个一些人觉得有可能要出局的品牌，突然又回到了舆论中心。其次，周鸿祎跟车圈的绑定越来越深。好多人突然意识到，原来周鸿祎还参与造车，原来车圈还有这么一号人物。而就在此期间，周鸿祎发抖音，说现在的国产新能源越来越强，自己打算把陪伴多年的迈巴赫卖掉，换成国产新能源。但不知道买哪款好，谁愿意借这个机会给我一辆车体验一下。紧接着，下面很多车企留言，纷纷表示送车。结果，在4月底，360公司总部楼下，停满了国产新能源品牌：蔚来、理想、小鹏、极氪、深蓝、仰望、昊铂、阿维塔等等，据说堪比小型车展。不少做汽车自媒体的，这两天都去了360总部楼下拍视频。你看，整个过程中，几乎看不见广告的痕迹。视频中没有出现任何一句哪吒。但是你再看留言区，处处都在讨论缺席的哪吒。你仔细琢磨这个过程，是不是有点四两拨千斤的架势？还是借用邹振东教授的研究观点：舆论就像一阵风，越轻的东西越容易被刮起来。换车，这是多轻的一件小事，但恰恰是这样的小事最容易传播。从去年年底，周鸿祎就宣布，要成为网红。至少从现在看，人家把这套打法玩得挺明白。其实，企业家的网红化，从几年前就已经开始了。从早年的雷军到现在的余承东。而且企业家当网红，这笔账怎么算都划算。一来，能省一大笔广告费用。二来，让品牌有更明显的人格。三来，可以制造持续的热点。但是说到这，也引出一个问题。这些企业家成为网红的过程中，有没有什么特定的技巧呢？这个问题本身也许没有固定的方法论。但是，我们可以找一个相对成熟的参照系，这就是真人秀节目。你看，真人秀节目跟企业家网红，其实有很多相似之处，二者都号称没剧本，都号称是真的，但又总能制造出传播点。搞懂综艺节目的手法，我们也许就搞懂了，为什么有的企业家可以自然而然地成为网红？我们主要说综艺节目设计的三个要点：第一，是打造人设。没错，真人秀尽管没有严密的剧本，但它是有人设的。用行话讲，这叫人物小传。也就是，这个人大概都经历过什么，他大概是个什么性格的人，身上背负着哪些宿命。比如，同样一档唱歌真人秀。初出茅庐的新人，他的人设可能就是，从小自闭，没有朋友，不被身边的人理解，但还好有音乐陪伴。而现在，他决定站出来向全世界证明自己。但假如是一位稍微有点过气的歌手，人物小传可能就是，他曾经是个王者，在最巅峰的时候突然遭遇背叛。但他并没有一蹶不振，今天他重新回到舞台，誓要拿回原本属于自己的一切。你可以琢磨一下这两个人设。本来只是唱个歌，但一旦背负着这个人设上台，是不是就特别带感？而且给了别人巨大的解读空间。飙高音可以解读成对抗命运的嘲讽，改歌词可以解读成对往事的告别。没错，这就是人设的作用。它的价值就在于，能给一个特别普通的行为，加上想象力的杠杆，让人产生大量的联想。这么一来，传播的力量自然变强。就像前段时间，雷军被传成了爽文男主，说他从小就是全省状元，后来雷军本人还出面澄清。同样，不管是企业家，还是其他职业，要想持续被传播，也需要一个人设。比如，女强人、超级富二代、草根代言人，等等。有了人设，普通的行为就凭空多了一层戏剧感。但是，光有人设还不够，还需要第二个因素，叫做，基于人设的矛盾。说白了，就是你得做点有话题性的事，而且这件事，必须得符合自己的人设。假如跟人设不符，就是我们常说的人设崩了。比如周鸿祎，为什么他一出场，必吐槽自家的哪吒？因为他的人设是红衣大炮嘛。他批判性地看一个东西就符合人设，大家就愿意相信。假如凭空表扬，没准反而让人觉得刻意。到了这一步还没完，有了人设，有了矛盾，还需要第三个关键动作，叫做，主动引导。什么意思？你有没有注意到，从过去的娱乐杂志，到今天的真人秀节目，尽管过了这么多年，但有一个因素始终保留了下来。这就是，画面上一定会打上几个大字。用行话说，叫，花字。比如，李四说话时张三有点惊讶，花字可能就是，来自灵魂深处的怀疑。这个字幕的作用，就是主动引导大家往这方面联想。感兴趣的话你可以随便找个真人秀节目。你会发现，假如没有这些花字，可看性立马打折。回到生活中的传播，很多视频，你都会看到一个巨大的标题，或者压在画面上的花字。还有的事，当事人会连续发很多条视频。这都能起到引导联想的效果。关于企业家做网红的事，咱们先说到这。其实，上面说了这么多，最核心的事只有一件，这就是：要想被传播，被记住，首先得有一个人设；人设不是凭空设计出来的，而是在做事的过程中长出来的。先做过一些事，然后成为某个人。从这个角度看，网红两个字或许可以分开看。它的重点不是红，而是那张根植于真实世界的网。这么看来，老周确实是“都懵了”！",
        "voteup_count": 12,
        "updated_time": "2024-04-29 07:55:29",
        "question_id": 654419121,
        "user_id": "3f653ae3e7ab527bca09c5769df4702a"
    },
    {
        "answer_id": 3482679000,
        "content": "不管是营销事件，还是赚流量。只要这笔钱都进入公益事业，我觉得都是很好的事情。我更期待看到这笔钱后面的公益事业报道，而不是热衷于揣测他们的意图和各种阴谋论。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:18:03",
        "question_id": 654419121,
        "user_id": "6b5f9d43a4fd4d7145995ce068b2a688"
    },
    {
        "answer_id": 3482148240,
        "content": "我觉得吧，红衣大叔跟雷军比营销最大的差距就是太生硬，太有营销策划痕迹。雷军就很自然，这可能是雷军营销无法超越的理由",
        "voteup_count": 6,
        "updated_time": "2024-04-29 07:05:36",
        "question_id": 654419121,
        "user_id": "5bd4785322100b154ee7e897444b347e"
    },
    {
        "answer_id": 3482470492,
        "content": "大概率是周安排的，卖车、拍卖等这一系列的动作都赚满了噱头，保证他这一段时间的高流量。观众就喜欢看这种戏剧性的事情。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:50:52",
        "question_id": 654419121,
        "user_id": "aa68c442b1b2dd345739c50af2f46f55"
    },
    {
        "answer_id": 3482468904,
        "content": "很明显，这个就是刻意炒作！一本正经分析这个流量有价值的非蠢即坏，或者是没当过老板，不知道柴米油盐如何难挣！红衣买家显然是有备而来的，之前几个竞拍的，蹭流量的，想捡漏的，加价助攻的，拍到850万时就再也不肯加价了。结果这货把990万的价格一报，把外套一脱，露出醒目的红上衣和配套的红鞋子，一副你们能奈我何的气势，你们还加价吗？不管出多少我都加到底！这下，竞拍的，看热闹的，想蹭一口流量的都懵圈了，这货是打哪来的？自己拍卖，自己回收？相信以老周在行业内的口碑，做出这等事情都是意料之中，毕竟耍流氓的事情人家是专业的！那些说买家花900万交个朋友的，难道还不明白吗，老周的朋友身份和流量怎么可能值900万，他那个生意体量和段位怎么配得上这个溢价的流量，买卖二手车才几个本钱，搞不好就是车砸手上资金套牢，哪来的1000万乱花，稍微有点市场经验都不敢这么想。所以，真相只有一个，就是老周托人找个二手车贩子了解下行情，然后花点小钱，顺便导演一场吸引眼球的拍卖！因为这事情无论怎么搞，都不犯法，操作空间又非常大，价格高了也不怕，捐出去就好了！理解一个流氓的想法一定要站在流氓的视角来看，否则，被流氓玩了还要给他喝彩，给他洗地，给他造势，给他立牌坊！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:44:03",
        "question_id": 654419121,
        "user_id": "d7d33182653aa0c5e1bd1a73af4dc4a3"
    },
    {
        "answer_id": 3482300422,
        "content": "在大佬的世界里，其实这个「万」并不重要，就算没有这个车，直接990 万买一次午餐机会我相信依然会成交。从购买者的角度来说。迈巴赫600本身就是一款高端豪华车型，有着很高的收藏价值。拥有一辆名人使用过的豪车，也是一种身份和地位的象征，开出去肯定倍儿有面子。借助互联网造势，加上老周的名人效应，也算是给自己和自己的公司免费打了一个全国的广告，看看老周直播间的热度就知道了。当人的财富、资源、格局上升到一定高度的时候，看待事物的角度就会发生改变。把这当成一笔获得投资的机会，链接资源，求得发展，不看现在，看未来。有魄力投资 990 万，就一定更有魄力把钱赚回来。从老周的角度来说。作为一个网红老板，充分展现了如何做一轮成功的自我营销。前期宣布换车，游走各大新能源车企，利用自己的名人效应不断造势，充分博取大众关注。车展推到高潮，恨不得成为全场「唯一车模」。拍卖会将前期的势能发挥到最大，以实际行动表达自己换车的决心，也算是为这个自我营销收尾。这次拍卖所得将用于教育和科研公益慈善事业，这也为自己的公众形象加了分。这件事对买家，卖家，慈善机构都是三方获益。这种创新的拍卖方式，说不定会有后来者效仿学习，也算是开创了老板卖车的新玩法。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:44:18",
        "question_id": 654419121,
        "user_id": "fe77c4658b209584a74c00d09fef74eb"
    },
    {
        "answer_id": 3482180668,
        "content": "哈哈，1000W以内最好的SUV到手！",
        "voteup_count": 5,
        "updated_time": "2024-04-29 08:03:08",
        "question_id": 654419121,
        "user_id": "3e7d63b6b3bcfb9c0de80fca9eb737f9"
    },
    {
        "answer_id": 3482170565,
        "content": "周鸿祎的迈巴赫以远超市场价的990万元拍出，他本人也惊讶不已，车子残余价值预估大概90万，这一场拍卖确实是意外的惊喜，也是国产新能源汽车崛起的一个缩影。周鸿祎的此举动不仅展示了他对新能源车的信心，也激发了公众对国产车的热情。这场拍卖不仅是一次商业活动，更是一次理念的传播。周鸿祎以实际行动支持国产新能源，让我们看到了企业家的责任与担当。周鸿祎表示，拍卖出来的990万除掉扣税全部捐给王选基金会，一分不要。通过这次最近的几次世界，周鸿祎也赚足了流量，把360慢慢拉回大众的视野。看来，他今年的目标突破1000万粉丝要实现了。  ",
        "voteup_count": 4,
        "updated_time": "2024-04-29 07:49:09",
        "question_id": 654419121,
        "user_id": "b2efc52384231ffaed59a18e5b5aa931"
    },
    {
        "answer_id": 3482256044,
        "content": "在古代，一个靠明里暗里的未经用户的许可就获取广大用户的私隐信息后，悄悄的把这些信息卖给各个商家和大树们，从而获取利润甚至超额利润的职业片子公司的老板，不偷偷躲在阴暗角落闷声发大才，也就算了，居然，为了节约些许的广告式的广告费或软文形式的广告费，也学着别人出来讲情怀、编故事、蹭热点、引流量，真是可笑至极甚至有些鱼椿，感觉。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:14:16",
        "question_id": 654419121,
        "user_id": "dbb5b42c6a870bf372eb2754c27292e4"
    },
    {
        "answer_id": 3482177678,
        "content": "绝大多数的二手车老板，都不会讲自己类似以下的发家史：我一个堂弟初中辍学，在未考驾照的情况下，被二手车老板忽悠从银行贷款买车（10万左右），然后抵押给二手车行，抵押了两万现金给堂弟，整个过程堂弟只是到车行签字画押拍照，一天搞掂，无比私滑，新车从未见过。你没看错，新车，十万变两万。家人知道后致电欲威胁报警，你猜怎么着，人家就开在派出所旁边，明确说所有流程和合同都是合法的，就是专钓这种低学历法盲白身！",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:06:37",
        "question_id": 654419121,
        "user_id": "bd9405270ce4e395a9faba71d473f49a"
    },
    {
        "answer_id": 3482138121,
        "content": "周鸿祎的迈巴赫拍卖事件确实引起了广泛关注。一辆市场价不到100万元的二手车，最终以高达990万元的价格成交，这无疑是一个惊人的结果。对此，可以从多个角度进行深入探讨。首先，从营销角度看，这次拍卖无疑是一次成功的营销策略。通过以极低的起拍价吸引公众关注，并结合周鸿祎的个人影响力和话题性，成功地将一次普通的二手车拍卖转化为了一场全民关注的热点事件。这种策略不仅提升了拍卖的知名度和参与度，也间接地为三六零集团和周鸿祎本人带来了大量的曝光和话题。其次，从社会心理角度看，这次拍卖也反映了人们在特定情境下的竞争和跟风心理。在竞拍过程中，参与者可能受到现场氛围、竞争对手行为以及自身情绪等多种因素的影响，从而做出超出预期的决策。此外，一些人可能也希望通过竞拍这样的高价值物品来展示自己的财富和社会地位。然而，我们也需要理性看待这次拍卖事件。虽然最终成交价格远高于市场价，但这并不意味着这辆迈巴赫本身具有如此高的价值。实际上，这次拍卖更多地体现了一种特殊的情境和市场环境下的特殊交易结果。因此，我们不能简单地将这次拍卖的成交价格作为衡量迈巴赫价值的标准。此外，周鸿祎本人对于这次拍卖结果的回应也值得关注。他表示自己“都懵了”，并认为成交价远超预期。这种态度既显示了他对于结果的惊讶，也体现了他在面对意外情况时的坦诚和真实。同时，他还表示会与买下迈巴赫的人成为朋友，这也展现了他的开放和包容心态。总的来说，周鸿祎的迈巴赫拍卖事件是一次引人注目的热点事件，它不仅反映了人们在特定情境下的心理和行为特点，也展示了营销策略在塑造公众关注度和参与度方面的巨大潜力。同时，我们也应该保持理性思考，不盲目跟风或过度解读这类事件。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:39:35",
        "question_id": 654419121,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3482140148,
        "content": "在这个信息爆炸的时代，周鸿祎先生的迈巴赫990万元高价拍卖事件，无疑是一枚扔进互联网湖面的超级炸弹，掀起了一波又一波的涟漪。红衣大叔周先生一句“我都懵了”，更是让整个事件增添了几分荒诞色彩。咱们不妨用名侦探柯南的大脑，来拨开迷雾，看看这场“豪横”拍卖背后，藏着哪些门道。一、炒作的艺术：从“懵圈”到“流量密码”让我们来聊聊“炒作”这门古老而又现代的艺术。在互联网江湖，有句话说得好：“不怕你没实力，就怕你没话题。”周鸿祎的迈巴赫，原本市场价不过百万，却能在拍卖场上一飞冲天，直逼千万大关，这本身就是一场精心策划或意外促成的“事件营销”。无论初衷如何，它成功吸引了公众的眼球，让“周鸿祎”、“迈巴赫”、“990万”这几个关键词瞬间登上各大社交媒体的热搜榜。如果说互联网时代有什么“流量密码”，那么这次事件无疑是最好的例证之一。二、向雷军学习：营销大师的“参与感”提到互联网营销，怎能不提雷军？雷总那句“站在风口上，猪都能飞起来”，早已成为业界金句。雷军擅长的，是让用户参与到产品故事中来，从而产生强烈的归属感和传播动力。回到周鸿祎的迈巴赫事件，虽然性质不同，但同样制造了一个公众参与讨论的“风口”。人们纷纷猜测背后的原因，是慈善、是商业布局，还是纯粹的乌龙？不论真相如何，公众的广泛参与已经让这辆车的故事远远超出了交通工具本身的价值，这就是参与感的魔力。四、向巴菲特学习：价值投资与品牌建设股神巴菲特曾说：“价格是你付出的，价值是你得到的。”对于迈巴赫的天价拍卖，我们可以从价值投资的角度来解读。表面上，这似乎是一场亏本的买卖，但从品牌建设和个人形象塑造的角度来看，周鸿祎和其背后的360品牌，无疑得到了巨大的曝光和话题度。正如巴菲特长期投资那些具有内在价值的企业一样，周鸿祎的这次“意外”，或许也是在无形中对个人品牌进行了一次高风险、高回报的投资。长远来看，这种品牌效应的累积，可能带来的价值远超那990万元的数字。四、营销方式的新解：从“懵”到“萌”周鸿祎的“懵了”反应，实际上也是一种另类的公关策略。在这个信息泛滥的时代，真挚的情感表达往往比精心策划的广告更能打动人心。周先生的“懵”，让这个商业事件带上了一丝人性化的温度，让公众感受到即便是大佬也会有接地气的可爱之处。这种“懵萌”营销，不仅缓解了事件本身的严肃性，还拉近了与大众的距离，不得不说是一种高明的公关艺术。答主观点：一场“懵”懂的营销盛宴周鸿祎迈巴赫的天价拍卖事件，无论是否出于本意，都为我们上演了一堂生动的营销课。它告诉我们，无论是有意为之的策划，还是无心插柳的巧合，只要能抓住公众的注意力，就有机会转化为难以估量的品牌价值。在互联网时代，每一个热点事件背后，都是对营销智慧的考验。周鸿祎的“懵”，或许正是这个时代最“萌”的营销姿态，让我们在笑声中思考，如何在纷繁复杂的市场中，找到属于自己的那片蓝天。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:44:47",
        "question_id": 654419121,
        "user_id": "10af678c80ad16f5a4b5d9434981fa80"
    },
    {
        "answer_id": 3482138829,
        "content": "很奇怪，个人财富水平越高，对汽车品牌越不在乎，表现出来就是对豪华和超豪品牌无感，对国产新能源没有偏见；反过来讲，收入水平越低，越是重视品牌，崇拜豪华品牌，鄙视国产一切品牌，特别是新势力。这个关系呈现强烈的正相关。像周鸿祎这种财务自由的有钱人不必多说；很多做生意的老板，BBA旗舰车型的长期持有者，往往更倾向于增购ET7、M9、L9等；一些高收入人群增购换购极氪小鹏腾势也没啥障碍；最仇视自主品牌新能源的往往是老旧廉价燃油车的车主或者没车的人。",
        "voteup_count": 36,
        "updated_time": "2024-04-29 08:44:14",
        "question_id": 654419121,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3482608815,
        "content": "先问是不是，在回答。  周鸿祎迈巴赫 9年，原价288万，市场价确实不到100 万元，周鸿祎的这辆二手车是2015年款，目前市场评估价为90万元左右。如何看待？本次拍卖的标的，本质不仅仅是迈巴赫，更是周鸿祎的3顿饭+巨大的免费流量（关注），远比溢价珍贵的多。  据媒体报道，参加拍卖的举牌者来自全国各地，尤其山东、河北、四川等地居多，主要集中在二手车平台、汽车出口等行业。最后获胜的竞标者为北京一家二手车公司负责人。    周鸿祎称拍卖所得将在扣税后，以周鸿祎和拍卖得主名义捐给公益组织。这一切操作都很符合企业家的人设。    我们看下这拿下迈巴赫的老板，获得的短期收益是：瞬间涨粉20万，基本是原来粉丝的的基础上一天涨粉的速度80%；       马克吐温： 历史不是简单的重复，缺押着类似的韵脚。       2010年前后，史玉柱最巅峰的时期，那时候他宣布通过优米网要拍卖自己的午餐，所得全部用于慈善。2010年，午餐权拍出200万元；2012年，午餐权拍出213万元，竞得者是26岁的唐军。      因为这次与史玉柱的共进午餐的机会，做P2P的唐军名气大涨，得到了2000万元的投资，连带也提高了史玉柱午餐的“含金量”。    只不过后来唐军的团贷网的发展是陷入了另外1个轨道了。2019年3月28日，东莞市公安局对团贷网涉嫌非法吸收公众存款案立案侦查，并依法对“团贷网”实际控制人唐某、张某采非法吸收公众存款取刑事强制措施拘留。明眼人都知道，该公司实控人唐某就是唐军。    话说 自从周老板入局哪吒汽车之后，最近以来以全面学习小米为流量密码，不断力挺新能源汽车,也说要全力支持华为。哪里有流量，哪里都有周教主学习的对象。   不过值得一提的是，自从周老板要想买新能源汽车的消息发布之后，国内小鹏、理想、猛士科技、蔚来等都送去了车辆到360办公楼。360公司汽车的新能源试驾车不过新浪证券发消息说周鸿祎拍卖的迈巴赫是前妻公司名下的汽车，搞得整个事情就有点耐人寻味了。      毕竟，在资本市场，红衣教主经历了离婚式减持，如今又遇到拍卖的是前妻公司的资产。。。。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:15:42",
        "question_id": 654419121,
        "user_id": "b3d1b5a6bce177ac3d4671aa578fbecd"
    },
    {
        "answer_id": 3482504840,
        "content": "都是雷军玩剩下的，就像当年微操logo花了200w",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:27:30",
        "question_id": 654419121,
        "user_id": "c3d41e38da4790a65a3794ddcfb21c6a"
    },
    {
        "answer_id": 3482253556,
        "content": "千金买马骨！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:12:24",
        "question_id": 654419121,
        "user_id": "e16563670f1ed5c2e0ee622422b063c8"
    },
    {
        "answer_id": 3482685026,
        "content": "感觉大部分回答是没怎么看直播的，我说两句感想吧。1、车子市场价评估大概80~90W，但大部分车商报价区间在100~110，已经溢价不少。如果是路人卖周的这个车况，实际后期整备成本和使用成本都很高，目标客户比较窄，车商最多给80。2、别看各个车商预热视频准备了600W、800W、甚至1000W的，同行竞价真拍出到千万绝对超过了这些二手车商的预期，大部分都是来蹭流量的，360W出价后，基本没影了。3、全程看下来这位花990W拍到的褚会长有点上头，从418后直接加到720估计以为问了，没想到后面杀出了两个850、860报价的程咬金。除了拍卖这个形式本身容易造就外，多少跟一开始和天津艺华座位冲突也有一定催化。4、至少从流量运作的角度上看，我觉得买主是并没有一开始就想清楚的。1000W+场观，150W峰值在线，但凡花个几W礼物占榜，粉丝量也不至于到第二天只涨了30W。另外拍卖结束后，甚至不会发福袋做停留和关注，而后才后知后觉一度直播到2点多希望破百万关注，着实有点浪费流量。5、这次周的表现其实不错，可能觉得确实超过预期，一度提醒买主要多曝光些。6、二手车商大部分还是“江湖气”比较重，现场的秩序很混乱呱噪，主持和拍卖师一度无法控场。7、一些后话：小米汽车的横空出世，同时拉动了一大波新能源消费热度。以至于本次北京车展，西方传统燃油汽车显得有些黯淡无光，这是之前从未有过的落差。但新能源热度的背后实际上是“国产”。从小米的热度到老周卖车，这背后似乎在一双无形大手在催动，继而各大社交媒体顺势都给了很大流量倾斜，乘势将国产新能源深入人心，改变消费认知。因此，在接下来很长一段时间内容，国产新能源大概率会是一个流量和创业致富的密码。  ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:33:00",
        "question_id": 654419121,
        "user_id": "4010bb0fa35d0e4117f1d25e20dcb3bd"
    },
    {
        "answer_id": 3482478144,
        "content": "“周教主”应该是“无中生有”，最会制造流量的企业家了；关键是，别人想要流量得花钱，周教主是别人花钱给他造流量。当然，这次也成功被蹭了流量，买主“4个半小时涨粉18万，990万涨粉18万，每个粉丝客单价55元”，可以说非常划算！另外，“不管今天拍出多少钱，我一分不留。扣税后，全额捐赠给王选基金会。”也为周教主的公益行为点赞。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:58:04",
        "question_id": 654419121,
        "user_id": "e60c1a02a7ddde6b8e3be5f72027a698"
    },
    {
        "answer_id": 3482147390,
        "content": "周鸿祎技术眼光是很高的，无奈运气不好，始终没有真正起飞，别人都在飞机上，他坐的是直升机。早期一个大意，丢掉了搜索引擎这个风口，自此成为白月光，拼命也要挤进搜索领域。以前看好电动汽车，投资了哪吒，无奈哪吒怀孕期太长。他是雷军研究所所长，世界第一雷粉，坚信雷总风口的猪理念，现在身姿妖娆，正在奔向风口。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 07:03:25",
        "question_id": 654419121,
        "user_id": "5b6b0d53d8a38aa2dbec0bd78047b02b"
    },
    {
        "answer_id": 3482289845,
        "content": "名人效应确实牛，红衣教主的操作绝对是教科书式的引流：1、预热  发布卖车消息，要换新能源车。2、造势 很多教主粉丝录视频向教主表示要送教主车，不过被婉拒。3、借势 同时教主还向雷布斯要车，不过被婉拒。教主和马化腾相遇时，也被马化腾拿来调侃。4、反差 价值100万元的车，拍出了990万，着实惊掉下巴。并且所得全部捐掉。果然是大佬。每一步操作都踩在流量点上，佩服。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:40:59",
        "question_id": 654419121,
        "user_id": "3ea94d297bc58cbab0f5eb146cb493a5"
    },
    {
        "answer_id": 3482199318,
        "content": "这就是普通的低级别小神通，相当于“悟空拔下一根白头发，说声变，变成一根毫毛”。要说神通，当年360大战QQ，那吃瓜群众才真懵了呢。明明我是QQ，一堆好友都在上面的，怎么忽然就变成360软件，界面啥都没变，而且一堆好友还在上面？好像是一堆人在希尔顿酒店睡觉，睡醒出来一看怎么酒店变成七天了。可我们哪儿都没去啊？这种神通，除了西游记里猴子对战虎鹿羊三大神，真是人间罕见的。感谢神通教育。相比之下，后来什么白银现货，原油投资，P2P，电信诈骗，真真都是小儿科了。当然，以前我天真的以为，猴子归猴子，跟哪吒没关系。三年前在珠江新城街头，觉得口渴，旁边有三家体验店，哪吒是其中一家。那时第一次听到这个名字，有一款车才五六万，还是SUV，顿时感觉很好，然后在隔壁和隔壁的隔壁转了一圈，喝了两杯免费水，试驾了一下。走了。当时不知道哪吒是周老板投资的，不然高低推荐一下这个车：没准哪天早上醒来，发现新耐的小车车变成蔚来ET6或比亚迪汉了呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:25:13",
        "question_id": 654419121,
        "user_id": "5f497361565765e973de75103773ae77"
    },
    {
        "answer_id": 3482348520,
        "content": "这世界，魔幻到已经让人看不懂了。一台原价288.8万元的普通版迈巴赫S600，开了9年、跑了十几万公里，居然还能卖到990万元！这个价格，差不多能买124台比亚迪秦、20台蔚来ES8，甚至连最新款的劳斯莱斯库里南Black Badge特别版，也能轻松全款拿下……而这台车，是初代网红——360老总周鸿祎曾经的座驾。（买家为什么要出这么离谱的价格买车，我先卖个关子，待会儿和大家聊）事情的起因，还得从10天前的一条微博说起。周鸿祎表示要以起拍价格600元、卖掉陪伴自己9年的迈巴赫，然后去体验最新的国产新能源智能网联汽车。卖车的钱自己一分不留，全部捐赠给王选基金会。还说不管别人觉得这是搞流量也好、搞行为艺术也好，自己都是为了给国产新能源鼓劲儿，欢迎网友在评论区进行推荐，也欢迎国内各大厂商提供产品给自己体验。那么，红衣大叔这波“一鱼三吃”，到底是要搞什么事情？最终受益的，又会是谁？今天，我们就借着这个机会，好好聊一聊。01. 重生网红，最懂营销说到周鸿祎，老网民肯定非常熟悉。作为当年3Q大战的核心参与者，“红衣大炮”可能是唯一一个和BAT（百度、阿里、腾讯）都交过手且全身而退的互联网大佬了。而他的绰号除了鸿祎的名字和一袭红衣之外，也来源于他直言敢说（炮轰）的性格。除了和马化腾、李彦宏等人互打嘴炮之外，他还因“小（米）3（60）大战”和雷军结过梁子，也曾经被巨头们宣布“对抗到底”。但最近，周鸿祎却一改以往的大炮风格，多了几分儒雅。不仅和之前的竞争对手纷纷握手言和，还在前段时间的车展上把国产新能源展台逛了个遍。跑去跟李想、李斌互动，逛逛吉利、长城、奇瑞的展台也就算了，他还坐到猛士的车顶客串了一把车模，成了车展首日最大的焦点。有一说一，周鸿祎不愧为初代网红，他是懂流量的。单说卖迈巴赫这一件事，就是典型的“一鱼三吃”：4月18日宣布拍卖豪车支持新能源，千万级播放；北京车展，上亿次播放；今天光拍卖直播的观看人次，都有2000多万，还不算后续的二次传播。不得不说，周鸿祎在营销上确实太会了。在这方面，他绝对是跟雷军、余承东位于同一水平线的，跟相对不善言辞的车圈领导人们能拉开一个档次。很多人嘲笑990万买下迈巴赫的大哥头脑不是很灵光（行情价格90万左右），以至于有人吐槽道：“原来迈巴赫才是1000万以内最好的车，开9年还能多卖700万”。其实，这位大哥精得很：他最核心的目的之一，就是接下这波滔天的流量。身为主做豪华车的二手车商，抖音一晚涨粉20万，开的直播几十万人在线、名列人气榜前三，有几万人给他刷礼物……据他本人所说，高价拍下这台车不仅仅是为了流量。拍中的价格肯定会很高，短期的流量收益肯定是收不回成本的，他要的其实是车辆的附加值。要知道，随着最近两年消费模式逐渐从线下转为线上，直播对于二手车行业甚至整个汽车行业来说已经成了核心的获客工具，有关注才有成交，有成交才有利润。所以他前两次叫价分别是360万、720万（摆明了是按照流量的玩法来的，就算没拍中也能博到一波关注），最后一次才叫价990万，落锤成交。至于这千金买的马骨究竟有什么价值，是广告效应和品牌宣传、是二手车粉丝转化、还是为了进更高层次的圈层、乃至同业或异业合作的机会，我们先抛开不谈。重要的是，周鸿祎的流量辐射到下一个普通人身上，都能有接近千万人民币的收益预期！由此可见，初代流量之王的号召力有多恐怖。02. 周鸿祎出头为哪吒？同样精准识别到背后蕴藏的流量价值的，还有诸多车企们。在周鸿祎发布征集令之后，仰望、极氪、问界、理想等品牌纷纷自荐，希望拿下这个“野生代言人”。按周鸿祎的话说，“把（360楼下的）广场腾出来，都可以搞个小型车展了。”包括前段时间北京车展之前、各家车企密集推出老板直播的盛况，也都和这位二手车商一样，为的是借助流量密码，能带来后续的成交。正如哪吒CEO张勇在直播间所说：“汽车行业原来的营销模式比较封闭，现在的形势已经变了，竞争太激烈。如果你不能在全网引起关注，让公众了解到品质、特点，那么再好的产品、再好的价格，也未必能取得成功。”但在2021年360注资29亿、获得16.594%股权的哪吒汽车，在这波流量内卷之中似乎显得没那么游刃有余——先是在哪吒L直播的时候，被周鸿祎不留情面地吐槽“老是自嗨、放不下身段”，随后又因为直播时跷二郎腿被网友扒出来，惹得CEO张勇赶紧出来澄清：“平时的坐姿就是喜欢怎么舒服怎么来，直播的氛围比较轻松随意，也就没演戏、而是和平时一样，下次会注意。”事情到了这份上，不好说是张勇踌躇了，还是给哪吒投资29亿的周鸿祎看不下去了，反正原先很少直接参与哪吒营销活动的周鸿祎，开始频频亲自下场带哪吒玩流量了。在车展前一周的哪吒汽车春季发布会上，周鸿祎登台向哪吒汽车CEO张勇喊话：“你们市场部的这个稿件要再改一些，如果雷总来讲一定不会这么讲。”张勇也大方回应，宣布聘请周鸿祎为体验团团长，还直接送出了一套“哪吒全家桶”：包括这次迈巴赫拍卖活动上，哪吒汽车也终于开窍了，赶紧给大哥送上一辆最新款的哪吒L，先把流量和好感拿到手再说。至于周鸿祎，是不是真的要力捧哪吒？从发布会来看，他的原话是“不是为哪吒抬轿子，而是为整个中国新能源智能网联车产业宣传”。换言之，周鸿祎作为互联网名人和产业先驱，希望更多人了解国产新能源车的好，产业能有更良性的发展，也希望能带动手握传统豪车的老板们更换选国产新能源车。而哪吒汽车作为国产新能源产业的一部分，在整个盘子做大了之后，也必然能借着老周的流量红利、获得用产品打动用户的机会。（周鸿祎来哪吒发布会也不是站台，而是讲了半小时AI课）比起硬夸、直钩钓鱼，周鸿祎这种主要营销自己、顺带给哪吒“喂”点话题或流量的做法，确实是格局高、顾大局，也是他最为高明的地方。03. 平静水面下的暗流涌动中国汽车行业的舆论场，其实经历了三个阶段。第一个阶段市场不够大，竞争也不够激烈。车企只需要宣传自己有多优秀，自然会有用户来买单。第二个阶段，竞争逐渐加剧，营销手段层出不穷。令人反感的拉踩、抹黑乃至夸大的虚假宣传，都成了车企营销部门的“杀手锏”。而第三个阶段，正是当下：车企间已经形成一个个小圈子，在小圈子中既是竞争对手，又是朋友。这个过程，必然伴随着无数的合作、联合、甚至整合。就拿新能源车来说，对外，油车就是竞争对手，大家必须先团结起来，把新能源的盘子做大；对内，一众新能源车友商是竞争对手，必须拼个你死我活。越来越多的车企意识到这一点，用户乃至吃瓜群众也逐渐意识到一点。因此流量只是表象，深层次的其实是商业竞争，是商战的一部分。前段时间传出下订小米SU7的用户，购买智界S7可以获得5000元现金补贴；此外，理想MEGA遭水军恶意攻击事件也有河北警方介入调查，提到涉嫌参与打压的车企有3到4家；智己发布会上直接对标小米，一个参数标注错误引来小米连发3条微博，一段时间里口水战愈演愈烈……于是，荒诞的一幕发生了。各家车企的大佬们在面对面的时候，握手、微笑、互动等商业互吹行为来一套，氛围十分友好。可正经营销场上，那叫一个真刀真枪的干，大家扯起头花来一点都不客气。在降价已经成为最基础的低阶玩法，各种正规、不那么正规的手段轮番上阵的情况下，的确很难再给任何一家车企留点体面的应对余地。生死存亡之际，体面也当不了饭吃。当然，这不意味着所有人应该放弃底线。甚至一个可能会让很多人意外的事实是，这些打得鸡飞狗跳的车企，实际在合作领域和供应链通用的程度上非常深。比如小米很多供应商出自上汽，再比如“蔚小理”的领导人现在依旧相互持股……所以车企之间打的你死我活，不假；领导人之间的友好互动，也是真的。说句不好听的，今天市面上这些不同的汽车品牌，十几年之后还指不定谁跟谁是一家。大家虽然目标不尽相同，但结果还是那句话，国产新能源一定会崛起。只是很难说改变这个过程的，需要几个周鸿祎。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:22:06",
        "question_id": 654419121,
        "user_id": "97a71b4da80d3ca71cc7a49eadd62627"
    },
    {
        "answer_id": 3482260654,
        "content": "把这件事和送礼连起来就合情合理你去送礼最怕的是人家压根不收贵不贵倒是其次收下了送礼的人才会长舒一口气你觉得你的礼物值千金人家还不一定乐意待见你呢而今天周鸿祎已经很明确的表明愿意和出价购车的人产生联系虽然周在互联网里不算明星比起很多小老板那就是有头有脸的了周还怕车卖不上价送了三次请客吃饭的机会这么说吧周压根不用这三次宴请就有数不清的人想要去攀附他并且宴请还得是别人主动买单然后陪着笑脸今天认识周总真是鄙人三生有幸周创业之路还是相对来说更顺畅的对底层的人情事故还是不够完全了解的总体上看这件事情非常合理",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:20:03",
        "question_id": 654419121,
        "user_id": "f1de33fb2bfa0196d1d13bf92222b1d8"
    },
    {
        "answer_id": 3482504303,
        "content": "南辕北辙的典范！周鸿祎拍卖迈巴赫的本意是卖掉油车，要开始拥抱新能源汽车。这下好了，全国人民都知道了油车不仅能保值，还有可能增值！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:26:51",
        "question_id": 654419121,
        "user_id": "1fe3bace4ca13ce63e2fdd235e8933c7"
    },
    {
        "answer_id": 3482515737,
        "content": "周鸿祎价值几十万的迈巴赫拍卖到了九百九十万。这是又在蹭雷军的流量。最近雷军为了宣传自己的汽车上蹿下跳，吸引了无数的流量，周鸿祎不甘示弱，到处蹭雷军的流量。但是雷军老滑头，再加上和他是老对头了，不给他面子，不让他沾光。无奈之下，周鸿祎只能自立门户。趁着北京车展的热度，他拍卖开了九年的迈巴赫，这台车估计也就值个几十万，因为新车才两百多万。在昨天的拍卖会上，这样一台价值几十万的旧车，竟然被一个北京的二手车老板以九百九十万的天价买下。能够拍下周鸿祎的旧车还可以让周鸿祎陪他吃三顿饭，另外带几个嘉宾，这是作为卖车的额外福利。拍卖这种事情水很深，你看到的未必是真实的。我的一个网友是服装店的老板，她老公在广美学习美术。水平还行，但没有名气，后来她让老公参加拍卖会，自己花了五十万买了她老公的一幅画，从此她老公就成了一个名家。十多年前我有一个朋友在香港，花几个亿，拍下一个文物。实际上他并没有付那么多钱，而是按事先约定的价格成交的。但因为拍卖价过高，关税要交几千万，这件文物一直没有拿回祖国。为什么普通人做自媒体不能火？想炒作却火不起来，其实是因为没有资源，而不是说你不够优秀，也不是你的创意不够独特。像我这么优秀的作者，只有一个头条，曾经获得过一百万的播放，而平时最多也就十多万。很还有很多写的不错的东西，没有得到推荐，就是百八十个流量。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:39:54",
        "question_id": 654419121,
        "user_id": "4b5e6d707dd66207323833d3fe85dd96"
    },
    {
        "answer_id": 3482602279,
        "content": "陌生人我都送他900万，忠诚我的将来就是9个亿了，听懂掌声。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:09:10",
        "question_id": 654419121,
        "user_id": "1146f0076efac003d5633fc50d1e27fe"
    },
    {
        "answer_id": 3482627596,
        "content": "红衣大炮给大众诠释了什么叫做“流量至上”，什么叫做既当又立，什么叫做人至贱则无敌。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:32:54",
        "question_id": 654419121,
        "user_id": "945dcb19ec13407462462873325dfc2c"
    },
    {
        "answer_id": 3482734288,
        "content": "十分痛恨360杀毒软件，但凡只要安装360，你的电脑就会有无穷无尽的垃圾广告，各种插件。神不知鬼不觉的安装上了。想解决，只有重装系统，垃圾。现在的电脑安装腾讯的或者是金山的，即使裸奔也没出现过问题。360公司典型的是商业中毫无底线，，不择手段的公司。周鸿祎河南的。典型的小鸟壁纸。极品中的极品。360借条。。那利息，那手段，那广告周星驰的一个字，绝。整天跟着雷军屁股底下转。虽然身价几百亿的大富豪，真是杀人放火金腰带。现在蹭雷军的流量，企业家中周是第一人。雷军是一个好人，做企业，不做恶。很好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:03:04",
        "question_id": 654419121,
        "user_id": "66188c992c889065f74b829ab8869db0"
    },
    {
        "answer_id": 3481993918,
        "content": "周鸿祎的迈巴赫，就像是被施了魔法的南瓜车，市场价还在凡间的森林游荡，拍卖价却坐着火箭直冲云霄，一飞冲天到了990万的仙境！老周自己都调侃说：“我都懵了”，估计心里在想：“这车难道私下修过通往异次元的传送门？”这一幕，简直就是现实版的《疯狂的石头》加上《卖拐》，只不过这次是“卖迈”。看来，周总的迈巴赫不仅仅是辆车，它附赠的故事价值和网红效应，让买家愿意为这份“互联网大佬同款”情怀买单，简直是把“名人效应经济学”玩出了新高度。周鸿祎这波操作，不仅卖了个好价钱，还顺手给国产新能源车打了个巨型广告，告诉世界：“豪车诚可贵，智能价更高，若为新能源故，两者皆可抛。”接下来，咱们就等着看，周总开着他的新国产智能车，如何继续在科技与幽默的高速公路上，狂飙突进吧！这车果真是拍出了天价，搁谁都得懵一会",
        "voteup_count": 3,
        "updated_time": "2024-04-28 23:06:33",
        "question_id": 654419121,
        "user_id": "0b8d06bde5820e12d242b7662b00ab5e"
    },
    {
        "answer_id": 3482195567,
        "content": "900万买一个一周左右的全国热搜+广告+全国top科技公司的业务洽谈机会。另外？谁告诉你这900万一定要出了？",
        "voteup_count": 6,
        "updated_time": "2024-04-29 08:20:58",
        "question_id": 654419121,
        "user_id": "592a941034849142351457d59a67e082"
    },
    {
        "answer_id": 3482569431,
        "content": "周老板：原来互联网可以这么玩，明天早饭钱又解决了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:37:18",
        "question_id": 654419121,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3482690788,
        "content": "奇富科技2023年揽收163亿元，赚42.8亿元，比上年多赚了2个多亿。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:27:36",
        "question_id": 654419121,
        "user_id": "2fe8e92b5d7d9ae53257182f640d20d3"
    },
    {
        "answer_id": 3482227177,
        "content": "我来泼个冷水，这个‘投资’注定是不划算的。是，我知道那位天安储会长收获了50几万粉丝，也知道别人是北京二手车的扛把子，这几天热度也很高！但哪又怎么样？要知道很多人关注他不过是跟风看个热闹而已，过了几天就会取关了。说到合作是要看资源的！怎么，周鸿祎是要跟他合作卖二手车吗？二手车这个市场注定是个夕阳市场，在新车更新换代越来越频繁的今天，二手车性价比已经不高了，而且，二手车没有市场价的吗？谁也不比谁傻，这个行业利润前景不算好！周鸿祎只要不头铁，是不会有这个想法的！而且买车这个事情，对大多数家庭来说，不会是个高频行为，肯定也是看了又看，比了又比！肯定不会因为某音上几句宣传就下手，尤其是二手车，那更是各种对比+小心！因为和新车的情况不同，每辆车的车况都完全不一样，这种自媒体的影响力非常有限！至于吹到一储会长个视频几千的点赞量，我看到都笑了，我关注的干饭博主都不止这个热度和点赞量！说到底，商品需要热度，但是还是和本身的行业属性有很大关系，二手车这种需要线下对比，且交易频率很低的行业并不适合这样抄热度！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:50:54",
        "question_id": 654419121,
        "user_id": "0736607b1b5e6d9f582d90ea2af77aef"
    },
    {
        "answer_id": 3482171472,
        "content": "感觉这车买了不算冤！不论到底谁买的，到底要达成什么目的！只说这个车某种程度上还是有一定的历史意义的，因为可以说这个车某种程度上符合了国家需要，打响了去除油车的第一枪！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:51:27",
        "question_id": 654419121,
        "user_id": "1eb305291063c5458cddbca6b7718bc6"
    },
    {
        "answer_id": 3482312312,
        "content": "990万元，对于普通人来说，无疑是一个天文数字，很多人可能一辈子都挣不到这么多钱。但是，对于周鸿祎这样的互联网大佬来说，这可能只是九牛一毛。更重要的是，这990万元并不是落入了周鸿祎的口袋，而是全部捐赠给了公益。这一点，无疑值得人们尊敬和赞扬。但是，也有人质疑，为什么一辆市场价不到100万元的车，能拍出990万元的高价？这是不是有点过于炒作了？对此，我的看法是，这其实是一种营销策略。周鸿祎作为一个公众人物，他的名字本身就具有很高的价值。通过这次拍卖，他不仅成功地将自己的名字和公益联系在了一起，还巧妙地为自己和360公司做了一次免费的宣传。这种营销手法，虽然有些出人意料，但也不失为一种高明的策略。此外，周鸿祎还承诺，竞得这辆车的人，未来三年每年有一次和他共进晚餐的机会。这无疑又给这次拍卖增加了一份吸引力。对于很多创业者和生意人来说，能和周鸿祎这样的互联网大佬面对面交流，无疑是一次难得的机会。这种机会的价值，可能远远超过了这辆车本身的价值。当然，也有人对这种行为提出了批评，认为这是一种炒作，是一种不务正业的表现。对此，我的看法是，每个人都有自己的观点和看法，我们不能强求所有人都认同。但是，我们也不能否认，这次拍卖确实引起了社会的广泛关注，也确实为公益做出了贡献。从这个角度来看，这次拍卖无疑是成功的。至于周鸿祎本人，他对于这次拍卖的结果表示“我都懵了”。这种幽默的回应，也反映出他作为一个企业家的胸怀和气度。他没有因为这次拍卖的成功而沾沾自喜，也没有因为外界的质疑而气急败坏。这种从容和淡定，无疑也是他能取得今天成就的重要因素。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:56:28",
        "question_id": 654419121,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3482267296,
        "content": "鉴于360的体验，鉴于我永远卸载360，鉴于我从多年前就不用360，我觉得甭说拍出990万，拍出一个亿我都相信。只是，这个人从来没懵，只是想懵别人而已。冷笑ING！",
        "voteup_count": 36,
        "updated_time": "2024-04-29 09:23:06",
        "question_id": 654419121,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3482526026,
        "content": "抖音微商大佬的钱扣个几十万之后如数奉还，家人们的流量三七分",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:50:29",
        "question_id": 654419121,
        "user_id": "4ee8fae160be958565e8e20cd950db10"
    },
    {
        "answer_id": 3482403636,
        "content": "周鸿祎的迈巴赫S600以990万元的高价被拍卖，这一事件在多个层面上值得关注。首先，周鸿祎本人在拍卖前的直播中就明确表示，他的目的是支持国产新能源智能网联车，并认为这些车辆将重新定义“豪车”，成为消费者的首选。他还强调，无论拍卖结果如何，他都不会保留任何款项，而是将全部捐赠给王选基金会。拍卖的迈巴赫S600原本的市场评估价仅为90万元左右，而最终的成交价却高达990万元，这一结果显然出乎周鸿祎的意料。他表示对此感到非常惊讶，并称自己的内心期望仅仅是能翻两三倍就差不多了。这次拍卖吸引了大量关注，线上直播拍卖的观看人数超过了78万人。拍卖的获胜者是北京一家二手车公司的负责人，他表示自己就是要蹭周鸿祎的流量，并明确表示这辆车不会出售。这个事件不仅展示了周鸿祎对国产新能源汽车的支持，也反映了他在商业策略上的独特视角。通过这次拍卖，周鸿祎成功吸引了大量关注，为国产新能源汽车做了有效的宣传。同时，这一事件也引发了关于名人效应、慈善捐赠以及新能源汽车市场的讨论。这位二手车公司负责人的行为，则从另一方面展示了商业社会中“流量”和“关注度”的价值。综上所述，周鸿祎迈巴赫S600以990万元被拍卖的事件，不仅是一起普通的商业交易，它涉及到新能源汽车产业的发展、名人效应的影响以及商业策略的运用等多个方面，值得我们深入思考和探讨。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:00:47",
        "question_id": 654419121,
        "user_id": "17c2ca0fa74bcb565b940b405898cc69"
    },
    {
        "answer_id": 3482532837,
        "content": "本人：懵逼状态。旁观者：装X状态。本来就是出来卖，买多少，不得有交换个逾期吗？不然，互联网又是尴尬的一天。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:57:35",
        "question_id": 654419121,
        "user_id": "93eb625446284bcee7e498b7661413f4"
    },
    {
        "answer_id": 3482472507,
        "content": "搞个流量而已",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:52:38",
        "question_id": 654419121,
        "user_id": "5d11a478160cfde06a28f2f749ce146c"
    },
    {
        "answer_id": 3482713066,
        "content": "全程看完了直播事后褚发了个跟周站一起的视频，周说了：今年要趁热打铁搞个什么论坛之类的，所以今年肯定都不止三顿饭了另外：1.开拍前已经说了收入包括直播打赏的收入都捐给王选基金会2.周这种IT大佬真不差这仨瓜俩枣3.周现在要走网红路线，最终目的未知（可能是像有人说的车载安全系统？）但至少他也是需要流量的。在敲定后让大家关注褚的抖音时还不忘记提醒大家关注红衣大叔。所以前面是褚蹭周的流量，今后就是互蹭流量互相炒作涨流量。4. 990w，反正直播里褚每次喊价底气很足的。1000w对这种真京爷应该不是大问题。而且一天就涨了30w的垂直粉丝，千分之一去买他的车就挣回来了还超了。后续直播还有打赏收入，还有周的那一句“今年不止三顿”可能带来的收益。我在想，以后褚靠这场拍卖挣了几倍的钱，当时没拍下的那些人估计肠子都悔青了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:01:45",
        "question_id": 654419121,
        "user_id": "2512dd3e2139621fdbbaeae607c9c830"
    },
    {
        "answer_id": 3482272265,
        "content": "当年，美国总统克林顿，在白宫出轨女实习生莱温斯基，全世界传的沸沸扬扬。总统夫人希拉里，仿佛没事人一般，该工作，工作；该度假，度假。如果她蹭点丈夫的流量，举行一场拍卖会：题目就是“总统出轨实习生，全美人民做见证”。拍卖总统的腰带，裤头，以示总统迷途知返，洗心革面，重回人民怀抱的决心。发个小财，挣个千把几百万美元，没有问题。看来希拉里这政治家的智慧，都用在工作上，不懂人情世故。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:26:50",
        "question_id": 654419121,
        "user_id": "f1ad042f5bb8b1f33edace623a66ebdc"
    },
    {
        "answer_id": 3482248861,
        "content": "关于红衣教主换个座驾上五次热搜那点事……",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:08:49",
        "question_id": 654419121,
        "user_id": "2c5a898426a844d9d25477b8c5b1b65d"
    },
    {
        "answer_id": 3482477117,
        "content": "我觉得这件事最值得大家深思的是：这台车的所有者是她老婆，哦，不，是前妻（准确点说是在他前妻公司名下，不知道是否变更所有权到他名下了，待当事人回应）。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:57:06",
        "question_id": 654419121,
        "user_id": "1599896fef475ce77e3dbb003b81977a"
    },
    {
        "answer_id": 3482213131,
        "content": "有如下几个方向变现:1，车本身价值90多万2，三顿饭并且可以带朋友，获得项目投资宣讲的机会3，广告效应，这下全国都知道北京有个天安二手车了，相当于在央视打了个广告，之前央视黄金段打个广告十几秒也要几百万，就当广告费了，而且这个流量还会持续发酵，这波就算投广告费也不亏4，这种拍卖后共同捐赠的行为不知道符不符合抵税行为，这需要专业的人来回答了5，直播打赏，之前那个反诈陈警告火刚火时一晚直播打赏90多万，那个唱我要diss你的一次直播打赏也是大几十万的收入，天安二手车褚会长昨天全程直播七八个小时，一晚的直播打赏至少一百万元，接下来这几天时间的直播打赏也能有个小几百万6，一晚涨粉接近五十万，从拍卖时的30万粉丝到现在发帖时的70多万粉丝，估计这几天最终能涨到百万粉丝7，跟周鸿祎交了个朋友，周鸿祎毕竟曾经是跟马化腾打得不可开交，跟雷军约架的商业大佬，相当于给天安二手车背书8，哪吒汽车赠送了一辆高配哪吒L送给褚会长，价值接近二十万。9，在二手车行业打出第一的江湖地址。终上所述，990万真不亏，就看天安二手车褚会长如何抓住这波流量，并利用好这些资源了",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:38:38",
        "question_id": 654419121,
        "user_id": "b4aae7cefe8b6e7f28f97a5a2ce762fb"
    },
    {
        "answer_id": 3482142045,
        "content": "这件拍品会长稳赚不赔，当然我也是个小角色但也算做了十来年小生意，我就从我的思维理解一下这辆车的附加价值。首先这辆车实际价值八十到一百万(这是各大车商的实际价位)其他的都是附加价值附加价值一:与老周三顿饭(可以持续三年炒作这个吃饭话题，带来的流量也不容小觑，这年头，有流量就有钱赚，具体能赚多少就看个人能力了)附加价值二:这位会长下一步肯定会提高北京二手车的入会费，毕竟他现在也是名人了，想入会的车商只多不少。这个钱也会收很多附加价值三:用这台车搞直播也会有持续的流量，比如《周鸿祎十年迈巴赫自驾全国游》《960万迈巴赫再行360万公里》等等类似于这种直播，不仅可以持续为他的车行带来曝光度，让别人来他的车行买车，等于他自己用会长身份为自己车行背书，还能持续收入礼物等，这一点可太厉害了，如果运营的好一年给他的车行增加几千万的收入也不是不可能。附加价值四:这次举牌认识了很多全国各地的有实力车商，以后一起做生意的事也能水到渠成，毕竟其他车商这次都看到了他的实力财力。附加价值五:也许他真的是男人至死是少年，男人终会为不可得之物而困其一生，他这个年龄也许真的不想自己有遗憾吧，只想做一回少年郎，千金易得，喜欢难求，他就是心里特别喜欢这辆周总的座驾，有钱难买心欢喜。所以，就算最后没有赚回这一千万，他也毫不后悔。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 06:49:52",
        "question_id": 654419121,
        "user_id": "e952212be6a19304d94700fb60250da7"
    },
    {
        "answer_id": 3482022219,
        "content": "说明教主尝到流量的甜头后也刹不住车了。不过是件好事，办成了另类的车商交流会，对于国产车商来说也是件喜闻乐见的事。",
        "voteup_count": 12,
        "updated_time": "2024-04-28 23:43:45",
        "question_id": 654419121,
        "user_id": "ba04993707f7d13b4e9a64cf079a76b9"
    },
    {
        "answer_id": 3482330084,
        "content": "9年的老奔驰，加上老周的描述磕磕碰碰少不了，这车连50万都不值。老周要是关键岗位的厅级、部级，9900万都不贵。可他么就一商人，图什么？呵呵",
        "voteup_count": 9,
        "updated_time": "2024-04-29 10:09:33",
        "question_id": 654419121,
        "user_id": "3afbfad931a7213707349b279b3f60e8"
    },
    {
        "answer_id": 3482311159,
        "content": "洗钱，打广告，搞营销，利益输送，等等，总得粘一样。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:55:39",
        "question_id": 654419121,
        "user_id": "ca0d9a261dfa28dca9dd9dfcbc506d5c"
    },
    {
        "answer_id": 3482310977,
        "content": "市场价90万的二手迈巴赫卖了990万，周鸿祎含泪怒赚900万。都说奢侈品溢价厉害，周鸿祎的溢价达到9倍，远超奢侈品了。周鸿祎可能开创了国内工商届先河：有事没事，搞个拍卖会。拍下迈巴赫的“褚会长”现场穿了红衣服，对标对表红衣教主，小网红蹭大网红。红衣教主现场表示：会与买下迈巴赫的人成为朋友，一起吃饭。巴菲特的午餐价达到数千万到上亿人民币。相比之下，周鸿祎的价格极为友好。吃饭是真，在360食堂吃一顿也不错。但朋友嘛，估计就是塑料友谊情。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:41:31",
        "question_id": 654419121,
        "user_id": "55e50ed4b7b141957e41813815c0149d"
    },
    {
        "answer_id": 3482369172,
        "content": "商业社会讲的是人情世故，周鸿祎这种商圈二线大佬，360混的再差，但是周鸿祎这个人还是有百亿财富的，而且本身自带流量。你花几十万请他喝茶他不一定给你面子，说好的三顿饭人家肯定要兑现的，看起来花了900多万，实际上肯定不可能让你白花的，会给你渠道和资源挣回来的，他们两个都是为了面子，商业互吹而已，外人看热闹就行，不必要太在意。开高价的车贩子无非是想蹭个流量，真正要他们真金白银地掏出千万，估计他们也肯定舍不得。毕竟花千万买周鸿祎的车与花千万和巴菲特共进午餐，其影响力还是不一样的。990万买一个商机，包含了广告效应，这是平时花2千万也达不到的效果，也包含了人脉资源等等，平时你更多钱是换不来的，这990万利用得当 是非常值得的 ！990万天价拍得周鸿祎的迈巴赫600，立马晚上就开直播，拍卖会现场毫不讳言的说就是要玩自媒体蹭流量的。现在是互联网时代，流量是最值钱的，在会场时是30万粉丝，目前为止将近60万粉丝，短短几个小时，粉丝量翻了一倍，如果变现得好，这些粉丝会掏更多的钱出来。而且还是铁粉，40万的账号直播间7万人同时在线观看，可以想象这账号粉丝有多活跃，他毫不避讳地说希望能一晚上突破100万粉丝。不过这人还是有点来头和实力的，做二手车22年了，属于创一代，他不会做亏本的买卖，豪掷近千万买卖这台二手车肯定是亏的，不趁这个热点和机会把流量做起来，把品牌打响。这波热度能持续多久就看他人有本事了 ，搞不好990万买个流量，一个星期以后就不知道谁是谁了，因为玩二手车的路子太窄了，都是刚需，有钱人谁会买个二手车呢？后续还有什么牌可以再发酵？本来是要为国产品牌造势的，结果成了进口豪车更保值，保值率666%，你说这流量还是原来的流量吗？互相成就流量的局而已，名人主动制造话题， 自从雷军开始，学习的人会越来越多，又有几个人可以成功呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:36:43",
        "question_id": 654419121,
        "user_id": "eb607014e9d7168f5a2de95875d948e9"
    },
    {
        "answer_id": 3482104446,
        "content": "一石三鸟   之计，周鸿祎一定是看懂了，只是没挑明，从一开始就是很清晰的：—————————— 第一鸟：个人营销，通过本事件，周鸿祎成功的营造了一大波热度，对本人的网络影响力宣传、对360公司的业务影响力都是很大的宣传。一位网红老板，每年能为公司节省几个亿的广告费，你相信不？知名营销大佬“金枪大叔”都说过“出名了之后，发现出去谈事情好谈了”——人家会更在乎和信任你的影响力。—————————— 第二鸟：为国产新能源车造势，同时也蹭了一波热度。随着最近一年国产新能源车不断的卷出天际，各种营销层次不穷，互捧、互黑，从近期的小米su7到理想mega热度就非常“可见一斑”。那么此时周鸿祎老板正式可以借此东风，蹭热度、支持国产车的企业家朋友们、树立自己的对民族品牌和国产品牌的自豪感形象。而且本身自己也投资了哪吒汽车，今天周鸿祎老师的视频已经在北京车展上和哪吒汽车的老板聊天了。—————————— 第三鸟，体现一个老板的社会公益心，并且相当于拍卖了自己的午餐。这里包含两个层面，评估价80多万的车，卖了990多万。周老板已经提前说了会把多出来的这部分溢价捐给公益基金——做社会慈善。此外，还和买台车的人交个朋友，每年约定吃一顿饭，聊一聊企业发展，聊一聊有相关的问题的——眼熟吗？有没有想起来巴菲特拍卖的午餐？为什么巴菲特的一顿饭能够拍到天价？核心是巴菲特这种大佬级别的思考、帮助、甚至可能的资源合作等，嗯，在商业世界、经商的朋友看来都是非常值钱的。那么类比起来，周鸿祎老板的这顿饭也是很值钱的！所以900多万的车钱里面包含了他交的这个朋友，以及未来3年每年至少吃一顿饭的这个机会！——平均每顿饭300万。你觉得每年花300万和周老板像朋友一样吃顿饭，值得吗？如果你有好的方向或者项目能拿到他的投资呢？——这里补充个信息，网上公布的360投资哪吒汽车的资本累积为29亿元人民币。和300万比呢？",
        "voteup_count": 18,
        "updated_time": "2024-04-29 14:13:49",
        "question_id": 654419121,
        "user_id": "10173d8d5b4db8fb6728f9e53c929ceb"
    },
    {
        "answer_id": 3482302568,
        "content": "有部分回答表示买车进人脉圈，日后飞黄腾达，真是想多了。真要让周鸿祎那个圈子看的上，并认真听他说话愿意跟他说话，需要他也同样是创业者，经历过风雨，企业有一定规模，最少是10-100亿身家吧；也或者是，有极好的学历极强的学术能力，或者某方面专业能力特别强。不是周鸿祎他们有多么傲慢，只是因为有相似经历、智商视野相当的人，才有话题，才能有默契，才可能成为朋友。这个世界的所谓的人脉，归根结底看的是自身实力，马化腾张一鸣不用怎么社交，江湖都会很敬重他们，实力使然。花了990万接盘了周鸿祎的二手车的小网红，只能说是被周鸿祎的流量收割和变现的对象。周基于礼貌，维护自身公众形象（羽毛），请客吃饭，并配合适度的商业炒作。网红的寿命非常有限，并不是每个网红都能找到很合适的持续变现途径。网红并没有深入人心的东西，过一段时间，很容易被公众遗忘。花990万炒作买十年二手迈巴赫，我认为是绝对的大冤种，并且是不划算的生意。990万可以聘用，50万一年的博士2个，30万一年的硕士5个，20万一年的本科生10个，再租个办公场所，购置办公设施，创业两年，说不定有什么意外的惊喜。怎么也比这周鸿祎唾弃的不如理想、问界等国产新能源的迈巴赫、劳斯莱斯强，何况是已经用了十年的二手车。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:49:26",
        "question_id": 654419121,
        "user_id": "4d15975b15acc066db8cd052d1737a4e"
    },
    {
        "answer_id": 3482518461,
        "content": "卖车是一个时代的结束呀中国智能车要冲击顶级品牌了！不偏不倚，中国新能源有了很大很大的进步和影响力！1. 技术，通过几十年合资企业的深化和学习2.互联网技术加持，智能化快速迭代3. 基础设施，国家政策快速支持和进步4. 产业链完整",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:42:29",
        "question_id": 654419121,
        "user_id": "6685713502746ce71eb43f232116d8a3"
    },
    {
        "answer_id": 3482187439,
        "content": "这才是“交个朋友”。各需所需，流量为王。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:11:27",
        "question_id": 654419121,
        "user_id": "6e16b0e4181e5ac5a705a183852a9e3e"
    },
    {
        "answer_id": 3482455632,
        "content": "汽车圈乱象。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:41:05",
        "question_id": 654419121,
        "user_id": "e19a349606c70fc0063104d702dd8ee0"
    },
    {
        "answer_id": 3482175909,
        "content": "韭菜的钱三七分成，奸商的钱如数奉还。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:56:25",
        "question_id": 654419121,
        "user_id": "66bbee4ef8a305c94fb97fc2657a896f"
    },
    {
        "answer_id": 3482353994,
        "content": "贾玲、雷军、周鸿祎，21世纪中国三大营销之神。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:25:49",
        "question_id": 654419121,
        "user_id": "5534ae036b841ea90b13a23e973c10b8"
    },
    {
        "answer_id": 3482246289,
        "content": "这不是花990万买了一辆二手迈巴赫，而是花990万买了一波泼天流量！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:06:55",
        "question_id": 654419121,
        "user_id": "efaea7738c7236d59b4af1081e374ae6"
    },
    {
        "answer_id": 3482161505,
        "content": "一、流量时代，周鸿祎还是挺守规矩，尊重游戏规则的，只要交过竞拍押金的，每人都让竞拍前的直播中进行了个人露脸简介，竞拍结束后还组织所有竞拍人员一起吃饭并亲自作陪，这点是难能可贵的亮点！二、说回这个价格，价值80多万的车，拍到990万。看似离谱，其实加上后续共同捐赠仪式(怀疑二手车老板会举办这场活动)，外加三年的三场饭局，也完全能抵扣这900多万的溢价。三、说回周鸿祎，从今年开始，红衣大叔开始在媒体上打造个人IP，凭借免费直播课、大千万的音响厅、怼哪吒张勇、卖迈巴赫换新能源等活动，获得初代互联网大佬们集体口中的网红称号。目前，初代互联网大佬们活跃在舞台的寥寥无几，张朝阳投身于自己的物理公开课、雷军投身于自己的小米汽车、二马现在低调的不成样子、红衣教主近期投身于新能源汽车的体验官上面。是不是国家对新能源汽车又要出什么新动向，通过红衣教主来进行宣讲，说不清！四、回到捐赠，这个就比较好玩了，初期，周鸿祎宣传的是除掉个人认为的价格后，溢价部分扣税后捐赠，估计是背后有人说了，最后全部捐掉，虽然说80来万对红衣主教来说就是个三瓜两枣，但是老周初始的想法就是拿这80万来买新能源汽车的！总之，这场拍卖活动是场多赢的狂欢，就看恰流量的能在这场狂欢中能结出多少果实吧。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 07:36:39",
        "question_id": 654419121,
        "user_id": "a2a9e979de76bba44cb0e725f7e73bd4"
    },
    {
        "answer_id": 3482254916,
        "content": "周鸿祎的二手迈巴赫卖出天价，果然与一些人预测的差不多，最高可能会到1000万人民币，几乎不差，实际拍出990万的价格，已经确定。这个价格让周总本人都懵了，他知道流量很强大，但没想到这么强大，为了流量一些人的大胆超出其预期，要知道起拍价才600元，但却被二手车博主褚会长豪掷990万元拿下，这位博主深知流量的重要性，他会利用以后的三次吃饭机会，背后的利益都会去驱动，他没有好的想法与创意，或者能力，他的朋友，或者想借他的机会成事的，都会是他可以掌握的资源，也是可以换取更大利益的资源，这里面的道很深呢！周总被990万贴脸开大，震惊道：“我都懵了，原本以为卖到100万就差不多了。” 果然，他还是小看了流量和自己圈子的能量。要知道专业机构现场估价过，最高也就288.8万元，现场直播打赏也很乐观，打赏的钱与拍卖比评估价多出来的钱，会按照举办拍卖会前的承诺，均被捐赠给九三王选关怀基金会。这位博士未来三年每年将获得一次与周鸿祎吃饭见面的机会。周总这一次的营销，教科书级别的，自己赢了，国产车赢了，为新能源汽车站台，中国汽车发展史上必然会留一段他的佳话，大家都乐见其成，他做了一件顺大势而生的妙事，大家都看到了这件事的意义，无论是官方还是民间，都支持与帮助，推波助澜，有合适的人领头（二八定律），所以都积极配合开展，一步一步的发展到今天，这个卖超级豪车，心心念念想坐国产车的故事，几乎是圆满了。把西方豪车感，几乎打压下去了，会是一次民族意义上的汽车高科技产业内心的真正抬头，崛起的决心与信心，还有承认自己行了的自信，意义十分巨大。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:15:35",
        "question_id": 654419121,
        "user_id": "3fedc3f6aa3364aaf2d606706e1c5a5b"
    },
    {
        "answer_id": 3482634187,
        "content": "最早的迈巴赫S600，公里数13万，车龄接近10年左右，市场回收价应该在90万左右。买下这辆迈巴赫的朋友，在未来的三年每年都可以和他见面交流一次。我觉得很值，多了不敢说，在接下来的三年，周鸿祎肯定是车圈顶流，和他见面吃饭交流，收获肯定是巨大的。据拍下迈巴赫的买家称，自己这次就是要蹭周鸿祎的流量，这辆车不卖。因此对中标者和周鸿祎来说，应该是花钱“买”流量了。毕竟花10倍高价购车后13小时后涨粉28.8万，以后也还能一直蹭周鸿祎的流量，这波操作不亏。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:38:39",
        "question_id": 654419121,
        "user_id": "0e8372d0faf9eaa1f22c3b71789c3b13"
    },
    {
        "answer_id": 3482162367,
        "content": "周鸿祎的白，3721的黑，通过360转红，通过迈巴赫转紫，还差一个再次转黑的故事结束，一世枭雄，注定一生五彩斑斓。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 07:36:13",
        "question_id": 654419121,
        "user_id": "3a68f72c738a8227eef977a5226a9453"
    },
    {
        "answer_id": 3482139624,
        "content": "记得与巴菲特吃一餐饭也能拍出好多米元啊～必尽是名人用过的车，说不准能变成收藏品呢～。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 06:43:20",
        "question_id": 654419121,
        "user_id": "799fa2075d82552a2428c76968f38c84"
    },
    {
        "answer_id": 3482230807,
        "content": "4月28日，360创始人、董事长周鸿祎拍卖迈巴赫冲上微博热搜第一。原来那么多舔4月27日，360集团创始人周鸿祎在社交平台宣布，将公开拍卖自己开了9年的座驾迈巴赫S600，起拍价为600元。周鸿祎表示，迈巴赫S600拍卖之后，他将不留一分钱，扣除税费后，最终将以周鸿祎本人和买车人的名义，共同全额捐赠给王选基金会。同时，周鸿祎还效仿“巴菲特的午餐”，为买到这款车的人，三年提供三次和他吃饭的机会。期货开户咨询：用一句话来对股票和期货的分别4月28日18点，周鸿祎在360大厦直播拍卖，现场的竞拍者汇聚了河南郑州、广东佛山、上海、江苏徐州、宁夏银川等多地二手车商，线上某平台上超过78万人在线观看，网友调侃：感觉全国的二手车商都来了。经过多轮竞拍，最终这辆二手车以990万元的价格成交。成交价公布后，周鸿祎直呼没想到，他说：“我都懵了，不到100万元的市场价，我内心期望能翻两倍三倍差不多了。”据懂车帝二手车介绍，这款迈巴赫S600新车原指导价为288.8万元。周鸿祎的这辆二手车是2015年款，目前市场评估价为90万元左右。随后买家称，自己这次就是要蹭周鸿祎的流量，这辆车不卖。据此前报道，4月18日午间，“周鸿祎卖车”登上了微博热搜。他发微博称：自己做了一个艰难的决定，将把陪伴9年的迈巴赫600给卖掉，换成国产的新能源智能网联车。随后，他解释道：“这是因为我需要体验新一代车的感觉。古人说要‘破釜沉舟’，所以我就把这车卖掉，放弃传统意义的豪华车，换上国产的新能源智能网联车。”他在视频中邀请二手车商帮忙收掉迈巴赫，并发布征集令请网友帮忙推荐合适的汽车品牌。最后，他说：“当然了，如果国内做车的友商们，谁愿意借这个机会，给我提供一辆体验用车，每天我上下班用，我也来者不拒～”据媒体报道，华为常务董事、终端BG CEO、智能汽车解决方案BU董事长余承东回应，愿意给周鸿祎提供体验用车。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:53:59",
        "question_id": 654419121,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3482325445,
        "content": "红衣教主在油车电车大战进入焦灼阶段，而各大电车品牌又混战厮杀惨烈时，进一步顺应国家新能源战略的趋势，自带流量化身为顶级车评人，可以说是真真切切地硬生生给自己创造了另一个新能源时代的风口，他不但站了上去，竟然还发现风口上还毫无对手。都说站在风口上的猪都能飞上天，更何况还是深度经历互联网几十年高速发展时代的技术型的360创始人：周鸿祎(读yi)！这波拍卖又是将流量推向了高潮，周总也是懂营销的，990万不是重点，重点是互联网大佬带头改换新能源汽车了！前有雷军，后有周鸿祎，刷新豪车观念，新能源汽车离决胜不远了！",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:21:30",
        "question_id": 654419121,
        "user_id": "6f989e353ea15861b94c0097d58c5f8a"
    },
    {
        "answer_id": 3482186814,
        "content": "这车主是个商人，所以说是交朋友的价格。这车主如果是个政人，这就是洗钱的价格。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:10:40",
        "question_id": 654419121,
        "user_id": "80297c56f8122efd1070844e35305354"
    },
    {
        "answer_id": 3482173004,
        "content": "此次事件的策划我认为是一个很成功的营销案例，990这个数字定的也很微妙，原车值90，前面加个9，既提高了关注度，又很克制，没有拍到一个哗众取宠的数字，增加了几分可信度。这还是一个多赢的局面，不论是教主还是商会老板都赚足了流量，就连迈巴赫这个品牌也沾了一点光，虽说表面上是对传统油车的抛弃，但也给人一种精品豪华油车不贬值的烙印。互联网流量是一个巨大的宝藏库，没有必要独享，多方共享会让“蛋糕”做的更大。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:52:32",
        "question_id": 654419121,
        "user_id": "73076f0c833bbfa855e6e2439efd09ac"
    },
    {
        "answer_id": 3482234126,
        "content": "周老板别忘了缴纳20%财产所得个人所得税。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 08:56:58",
        "question_id": 654419121,
        "user_id": "46c93ba3eac29dcaf85995e9d7009889"
    },
    {
        "answer_id": 3482213836,
        "content": "学区房就是这么被炒起来的。为了进到好学校，都争着抢着买名校旁的学区房。这样孩子未来就能进去好的大学。不知道有没有人统计，那些清华北大的有多少是因为学区房，而进去知名学府的。不管怎么样，大家还是觉得学区房是值得。老话说：打铁还需自身硬！能花990万的这人，肯定是有本事的，但够不够硬，不知道。蹭人家的资源和流量，总得付出点代价。有人说，这是为了买个入场券。求佛总得烧香！但佛帮不帮你，还是取决于你做什么。你做的是真正的“善”，那就有可能帮你，可是你要是做“恶”，那佛也得灭你。压你500年也是可能的。所以烧香拜佛，不一定就能成，大方向还是靠自己把握。最后我想说周鸿祎说600元起拍，会不会真的有人就出600元呢？估计不会，下面应该有抬价的，不然一旦没人叫价怎么办，得防着这种事。可是，老周没想到人们为了热度，可以那么大手笔。突然想到和珅的贪，真是因为他从不满足吗？有没有可能，也出现过花了大价钱超过他的想象力。一个巴掌拍不响！于是，在想象力一次又一次被超越后，他最终成长为了那么贪了！反正，我们大概率是很少有这样被腐蚀的机会了。如果你有990万，你会做什么？也会为了一个名声而大手一挥吗？当然，人家肯定不止有990万，人家很厚实，才这样出手的。不说了，公交车来了！",
        "voteup_count": 12,
        "updated_time": "2024-04-29 08:39:24",
        "question_id": 654419121,
        "user_id": "28eaf73d7e913847f7871303c78a2f3d"
    },
    {
        "answer_id": 3482196396,
        "content": "有人说是看重风水大领导大老板用过的车，特别是又大获成功的人士的车，招财纳福。车会给第二任车主带来好运。红衣教主事业成功，也有社会地位，也是有社会责任感的名人，现在还是网红，第十八届北京车展红衣教主还抢了车模的饭碗红衣教主拍卖旧车，当年巴菲特拍卖中饭的座位异曲同工之妙。最后关于风水你信，则有不信，则无可能一千万到一个亿的，或者一个亿想更多的，更看重。但是第二任车主带流量是肯定有的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:45:48",
        "question_id": 654419121,
        "user_id": "6beeb8c5b47beff37bcff62ed6150f81"
    },
    {
        "answer_id": 3482378315,
        "content": "这很明显是一场高级的阳谋，红衣大叔算是把流量玩明白了。拍卖所得全捐又是一波流量。流量的尽头是造车呀，真的快别瞎折腾了，赶紧宣布独立造车吧！大叔家里还有5辆，还说没买到的兄弟不要伤心，差点以为会说：没买到的不要伤心，家里还有5辆，后面伺机再拍卖。再说拍到的老板，算是接住了接住了这一波流量，一场有预谋的精心拍卖。流量属实是蹭明白了。每年还有3次和红衣大叔交流的机会，这不得去红衣大叔的家里，听听音响，哈哈哈。不得不说富豪的钱真的是繁殖能力超强。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:43:19",
        "question_id": 654419121,
        "user_id": "de4136b089b84c66b1d5e5a112770596"
    },
    {
        "answer_id": 3482341228,
        "content": "990万元！周鸿祎迈巴赫以600元起拍，最终以990万元成交，最高价较起拍价涨幅远超10000倍。4月28日晚，以“卖掉迈巴赫，拥抱国产新能源”为主题的周鸿祎卖车拍卖会在北京三六零总部举办。拍卖于4月28日18:00举行。图片来源：证券时报e公司视频截图据证券时报，周鸿祎现场表示，“我以为卖车很简单，我的迈巴赫开了9年，没有大的内伤。懂车帝平台给它检查得很细：一个座椅磨损的非常严重，另一个跟新的一样”。周鸿祎现场表示，会与买下迈巴赫的人成为朋友，会一起吃饭。同时他还讲到了自己创办企业过程中如何锻造韧性等心得。图片来源：证券时报e公司视频截图据红星新闻，经过多轮竞拍，最终这辆二手车以990万元的价格成交。成交价公布后，周鸿祎直呼没想到，他说：“我都懵了，不到100万元的市场价，我内心期望能翻两倍三倍差不多了。”3内容来源炒股公众号【期股挚友】每天发布炒股干货信息，抓龙捉妖不在话下，学习更多龙头股操盘手法，做市场里不一样的烟火。人因贫而学，人因学而富期货开户：期货开户前，可以先了解我们公司，本公司最高送每月【90%】佣金返还远超想象期货开户：期货开户手续费哪家期货公司低？【2024版标准答案】",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:17:14",
        "question_id": 654419121,
        "user_id": "042423d00e3e7f246b20b08b30e13fa5"
    },
    {
        "answer_id": 3482451188,
        "content": "什么冤大头？冤种啊，还是有业务往来要拍大炮的马屁？如果没有利益纠葛，那就是24k纯s",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:34:30",
        "question_id": 654419121,
        "user_id": "306fd6c4df34ede057fee8bd936bdac7"
    },
    {
        "answer_id": 3482231186,
        "content": "老周最近密集造热点，目的是？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:54:23",
        "question_id": 654419121,
        "user_id": "6cae0c5ee360083f4c8f3e88d6865080"
    },
    {
        "answer_id": 3482067629,
        "content": "买的是据说是北京某二手车公司的老板，他不可能不知道二手车的行情，所以肯定另有所图，估摸着是用来当广告。至于周老板，懵什么呀，这不就是他想要的吗？否则直接联系二手市场，又快又公道，何必这么折腾？当年老周骂雷布斯“雷不群”，但是称自己“不端不装”，端不端得问他的员工，装不装这群众的眼睛可是雪亮的……",
        "voteup_count": 8,
        "updated_time": "2024-04-29 01:01:10",
        "question_id": 654419121,
        "user_id": "9935014b31f9038581f6d36af251cf17"
    },
    {
        "answer_id": 3482256414,
        "content": "老周还是脱离我们尊贵的迈巴赫车主了，详见我之前的知乎回答《360老板周鸿祎卖掉迈巴赫，选国产新能源，这是炒作，还是真实需求？》。老周的S600新车原指导价为288.8万，他是2015年款，开了这么多年，目前市场评估价绝对不会超过100万。990万拍卖出去相当于溢价大约9倍。老周这波会效仿“巴菲特的午餐”，为买到这款车的人，三年提供三次和他吃饭的机会。这次的买家为天安二手车创始人褚振亮。他的目的不外乎有两个：第一，买家的主营业务就是二手车，有宣传推广的需求，也就是通常所说的“蹭”流量。比如当年孙割拍下巴菲特午餐，又把巴菲特鸽了，直接火爆全球。第二，拍下的买家以及很多参与拍卖的买家想跟周鸿祎交个朋友。多花几百万能跟老周有个比较深度链接的话，对于一些人而言也是比较值的。这也就是我一直说的，对于大量想向上社交的人最简单的筛选机制就是钱。很多私信说想请我吃饭的，想请我吃饭的人从西直门排到东直门了，轮的到你请吗？详见我之前的知乎回答《有钱了真的会快乐吗?》。最后，现在国内虽然处于资产负债表衰退，但对于看清形势、选对赛道、具有核心资源的人而言，赚钱还是太容易了。如果老周不捐的话，这波轻松就赚了900万。我算了一下，除了我的主要收入来源二级市场投资之外（2022年赚了九位数，2023年赚了九位数，2024年至今赚了九位数），光是2023年到现在在我会所对接的业务返点也已经八位数了，而且这些都是无风险收益，而且很多业务我也没有花大精力去对接。赚钱这种事真是不得其道的时候再怎么努力都是没用的，就像我创业时期不可谓不努力，但也就是赚点辛苦钱而已。正如《道德经》所言，“天之道，损有余而补不足；人之道，则不然，损不足以奉有余”。",
        "voteup_count": 21,
        "updated_time": "2024-04-29 09:14:31",
        "question_id": 654419121,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3482597984,
        "content": "我只说我自己最直观的感受：我觉得溢价十倍拍卖迈巴赫，并不是一件好事儿。这边说：卖掉迈巴赫，拥抱国产新能源。转头自己的二手迈巴赫溢价十倍出售？我承认这辆车有很多附属价值，但是所有人都会看到吗？其实我理解国内的富豪们为什么大多数还是劳迈宾开着，商品的价格也是其重要的属性。所以目前来说，最适合富豪们的国产新能源电车就是仰望U8，其他属性我都不用提，只说最重要的一点就行，那就是：它目前最贵！所以，周鸿祎如果真心想给国产车站台，就应该注意这件事。我觉得之前都还挺好的，直到看到迈巴赫溢价这件事，感觉就是回手又给了国产车一闷棍。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:04:50",
        "question_id": 654419121,
        "user_id": "5d78ab2c07b02362f6938841767e912e"
    },
    {
        "answer_id": 3482369375,
        "content": "懵什么懵。这不都和你学的。蹭流量这种事情你都干的有声有色的，你还不知道别人也会干。州官都放火了，老百姓小灯肯定立马给你点上啊。北京车展开了之后，周老板跳的最欢了。又是当车模，又是卖自己的迈巴赫的。不知道还以为你造出来车在这卖呢。所以，这种事情很正常。那台车100万。卖车卖了990万。肯定剩下的都是买热度的钱了。操作好了回报是倍数增长的。这个老哥据说已经开始开直播了，下一步大家就都熟悉了，利用热度不断放大利益，直到利益被榨干为止。好了，周老板还有什么不懂的，咱们朝阳公园门口见，我告诉你............",
        "voteup_count": 5,
        "updated_time": "2024-04-29 10:36:51",
        "question_id": 654419121,
        "user_id": "c1b64f804826a30f08d50075bb89b2e6"
    },
    {
        "answer_id": 3482171845,
        "content": "论网红的影响力",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:51:02",
        "question_id": 654419121,
        "user_id": "0387b5743eb9e67e9e011bfa1d4f8253"
    },
    {
        "answer_id": 3482353221,
        "content": "周鸿祎是不是拿了小米汽车股权啊雷老板和周老板现在就是一天一个热搜，生怕流量降下去",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:25:16",
        "question_id": 654419121,
        "user_id": "864ddc281177db0111d1502316261084"
    },
    {
        "answer_id": 3482339543,
        "content": "红衣大叔想干嘛？能干到这么大企业的老板，心里想的都是改变行业，最少也是百亿级的生意。几千万、几个亿的生意红衣大叔这样的人物眼睛都不会抬一下的。你以为红衣大叔想做网红吗？你以为红大叔为了多卖点钱吗？周鸿祎最近这么活跃，是因为人家想切入新能源汽车的赛道，而且是获得大量资源支持的情况下切入新能源汽车赛道。不是投资哪吒这个事情。红衣大叔想做的，是搞新能源汽车数字系统的信息安全。所以，红衣艺术搭着雷军的流量，站位高一些，以消费者的角度重新定义豪华车，助力新能源汽车，这个机会是切入新行业的最佳时机。红衣大叔卖车，直言以后的豪华车标准改变了，新时代的豪华车是安全和智能，科技平权。重点，安全，豪华。智能网联车的安全和智能离不开数字安全和信息安全的。通过卖车达到什么效果？买车是炒热自己流量的最佳方式，而且现在看来通过短短一个月的炒作，非常成功。卖掉迈巴赫，就是周作为消费者，现身说法，和以前传统的豪车概念说拜拜。现场看车，批库里南智商税，割韭菜，就是说，老百姓都应该买智能网联车，这是未来。传统油车再贵也是过去式了，不值得买。结果，没操作精准的是，车子来了一个拍卖，拍大了。红衣大叔的迈巴赫拍了900多万。估计周不止是懵的，而是心理里骂了多少句mmb。新时代的豪华车是安全和智能（这个逻辑的下一句是，安全和智能的基础是信息安全，所以360可以入局汽车圈））。自己好不容易搞这个概念，全网输送效果显著。结果，自己就值几十万的二手车，被拍卖了900多万。迈巴赫这么值钱，那我一个月来说的新时代豪华不对咯？所以，晚上周和买车的（也特么穿红衣）一起吃饭心情不好。看直播的时候，买车的各种吹捧活跃气氛讲网红讲流量，周鸿祎连喝酒都不怎么搭理对方。车贩子的高度和周完全天上地下，周要借助卖车这个事重新定义豪华车，为自己转型入行（不管是做车还是投资还是做别的）奠定基础，结果车贩子900多买了车还扯这些没水平的事情，想着多花钱就搭上周总这个大老板的关系了，以后有大生意做了。周心里MMB，你这么贵买了，不就是说燃油车二手车很值钱，那么我前面折腾了几个月的布局白瞎了啊？你如何看待雷军已成车圈顶流这一现象？",
        "voteup_count": 6,
        "updated_time": "2024-04-29 10:18:16",
        "question_id": 654419121,
        "user_id": "d58dac8cf80e7e11b169225f144ab64f"
    },
    {
        "answer_id": 3482518481,
        "content": "感觉是洗钱……有同感的吗？ ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:42:29",
        "question_id": 654419121,
        "user_id": "072283a1aae82a7ee7abb5a5e7a50409"
    },
    {
        "answer_id": 3482043685,
        "content": "真是难以想象，连周鸿祎心里估价最多只有300多万的二手车，竟然拍出了近1000万的价格。现在的世界真的是太疯狂了。不过，通过此次买卖，周鸿祎、360获得了流量和社会声誉。拍这台车的二手车商获得了暂时的流量，可能在此后的一段时间内，到这个老板店里看二手车的人会越来越多，但是我还是从自己的感受来说，我可能还是记不住这个拍到这台车的这个二手车老板和他的公司名称。我还是只记得“红衣大炮”。普通人永远都想不通，为了巴结一个人，捧一个人，为了能跟周鸿祎吃个饭，喝个茶，攀点关系能疯狂到什么程度。我们就是看个乐，他们是把我们耍的团团转，你笑我太疯癫，我笑你看不穿。一个人情990万，叹为观止！",
        "voteup_count": 3,
        "updated_time": "2024-04-29 00:13:53",
        "question_id": 654419121,
        "user_id": "f4d93a98ae3c00283bf8a74710098ef7"
    },
    {
        "answer_id": 3482635527,
        "content": "留个帖子，看看周鸿祎葫芦里卖的什么药，啥时候露出狐狸尾巴。网民的记忆力果然是有限，最初做了最大的流氓软件3721之后的360好事一点不干的公司，现在又要蹭汽车的风口，看看能作出什么妖来。不会是要给车机装安全卫士吧。 ",
        "voteup_count": 5,
        "updated_time": "2024-04-29 14:39:47",
        "question_id": 654419121,
        "user_id": "26fdec3b788103537b9febca3c622819"
    },
    {
        "answer_id": 3482223200,
        "content": "买车的人是要打脸周先生么？按照周先生的逻辑，他为了拥抱新能源，所以要卖掉油车。当然就是说新能源更有未来，而油车已经行将就木。结果油车被拍出一个比市场价高出数倍的价格，是否即是一个打脸新能源的行为艺术呢？周先生讲，自己会跟收购该车的人成为朋友。第一次见通过打脸交朋友的。有钱人的生活大概就是这么朴实无华且枯燥吧？以上。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:47:22",
        "question_id": 654419121,
        "user_id": "4539569fc5fab7d9631408360578d85c"
    },
    {
        "answer_id": 3482253832,
        "content": "将近十倍的价格，说明什么？值得玩味！几个原因分析：第一种可能，周鸿祎名气值钱。第二种可能，买主蹭周鸿祎流量。第三种可能，迈巴赫的营销策略。亲！您觉得究竟是那种可能？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:12:35",
        "question_id": 654419121,
        "user_id": "8f9a561653ca2edef059cf1f1f88feae"
    },
    {
        "answer_id": 3482820678,
        "content": "这一个流量的时代，谁掌握了流量，谁就相当于占有了绝大部分的市场，而此次小米SU7的成功也恰恰证明了这点。（虽然网络上很多关于小米SU7唱衰的消息，但是通过这些车企大佬纷纷模仿雷军的现象，却从另一方面验证了小米SU7阶段性的成功）优牛企讯-企业动态监控专家事实上，企业家们纷纷“接地气”了起来，不过是发现只有深入用户之中去，才能够在市场中取得一席之地。“水可载舟，亦可覆舟”，当利用好流量这个风向标，顺水而行，船才不至于因为找不到航向逆水而行。突然想起了《双城记》中那句很经典的话，“It was the best of times, it was the worst of times”。这是最好的时代，也是最坏的时代，用来形容现在这个流量时代一点也不为过。流量至上，娱乐至死。谁掌握了流量，谁仿佛就拥有了话语权。这也是为什么有的主播卖货，明明没有任何产出，但是他所获得的利润确是实体商家的好几倍，甚至更多。在流量时代，传统制造业要想发展，要想出头，就不得不改变。为了让企业从“幕后”走到“台前”，就必须有一个人能够站出来说话，而CEO则是它们最好的代言人。优牛企讯-企业动态监控专家对于普通人而言，一个企业的CEO的发言相较于其他人来说更具有一定的参考价值与权威性，而且会自然拉近受众与品牌之间的距离，让其不再那么“高高在上”。最后，我想说，企业家们再追寻流量，希望也不要因此忘了本，毕竟产品质量过硬才是硬道理，不然也会如同众多“网红”一样随着时间的流逝而消失。优牛企讯-企业动态监控专家_企业司法涉诉_企业工商变更_企业经营动态_企业监管风险_企业无形资产_企业新闻舆情，优牛实时监测！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:14:22",
        "question_id": 654419121,
        "user_id": "40a6b214469eb74b5042c081f9493b6c"
    },
    {
        "answer_id": 3482314506,
        "content": "格局小了哈。这是钱的事吗？这只是钱的事吗？往小了说，这是流量。这本就是红衣大炮一手攒的局，不管是张三李四王五赵六最终拍下，价格都不会低，不然哪来的流量？不管谁拍下，他都是红衣大炮的朋友，老朋友新朋友都是朋友，都可以共享大炮这一波泼天的流量。多好！这一波流量的最终会汇聚于哪里？结合哪吒正在搞轰轰烈烈的改名运动，我猜大炮的这些营销活动，泼天流量最终都会落在哪吒身上，只是不知道哪吒的身子骨能不能接住？也不知道红衣主教会不会亲自下场，360度接管哪吒汽车？往大了说，这是慈善。不管是990W，还是9999万，钱都不进谁的口袋，都拿去做慈善。通过一辆十年的二手车，让有钱人掏出十倍百倍的真金白银回报社会造福人类，多好！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:57:59",
        "question_id": 654419121,
        "user_id": "054ace10323db76c0cf0a6bba741d02f"
    },
    {
        "answer_id": 3482427236,
        "content": "千金买马骨，重要的不是这马骨值不值钱，重要的是这车贩子一下子把名声打出去了，往后找他卖车买车的都成群。帝都的有钱人大把，卖二手豪车的更是大把。往后业界提起来，说一句就当时买周鸿祎迈巴赫那主儿，大家就知道了。只要这波热度能帮他带来几个明星，商界大佬什么的。他这基本就在帝都圈子里打开了局面，往后还不是如鱼得水。一个二道贩子，花八九百万，打开一个通向高级圈层的道路，多少人求都求不来的。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:17:11",
        "question_id": 654419121,
        "user_id": "e2a1ce6feb6e454b05b3edee00f7bc5c"
    },
    {
        "answer_id": 3482210847,
        "content": "这在网络营销中是一个很经典的案例就是先提起一个时间节点要做某事，然后在时间点前的几日一直发布相关信息，不断勾起网友的兴趣，最后执行某事，就是会引起轩然大波。梳理一下时间经过，可能有些不对，但是是为了蹭流量：周最先蹭的是小米的流量，看到小米巨大的流量，但是自己的投资的哪吒在他看来一直不温不火，很显然开始急了，毕竟投资了29亿人民币，这个可不是少数。然后就开始了蹭流量之路，或者说是相互蹭流量，余承东排M9接周、会见李想本人、李斌本人等等各种车企负责人，这一切都是和车相关。这其实是双赢，周得到了想要的流量，车企的产品得到了曝光。卖掉迈巴赫，购买国产新能源，这还是和车相关，而且配上国产二字，网友们也想看看互联网大佬会买什么车，这可是吊足了人的胃口。而且周说他研究过雷军，雷军是个顶级的营销大事，用上述的营销屡试不爽，这次的周亲自下场营销属于是知行合一。当然与雷总不同的是，雷总发产品、买流量基本上不会亲自去，这样不会引起不良情绪。购买者好像是个二手车商，还是和车强相关，并且是二手车。这次事件会带来巨大流量曝光，此人也是为人和事而来的，不是为了二手迈巴赫这个车来的，二手迈巴赫只是一个标的物而已。所以天价二手迈巴赫，没有什么奇怪的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:41:00",
        "question_id": 654419121,
        "user_id": "75ea77b896266743e8e547943ac39c12"
    },
    {
        "answer_id": 3482264533,
        "content": "我试着从传播学的角度来分析一下这个事件，周鸿祎的迈巴赫拍卖事件涉及到了多个传播理论的核心概念，包括议程设置、媒介事件、影响力扩散、公共形象塑造等。议程设置（Agenda-setting）：周鸿祎作为公众人物和企业家，通过拍卖迈巴赫这一行为，成功地将公众的注意力引导到了国产新能源车这一话题上。他的行动和言论在媒体和公众中产生了广泛讨论，从而设置了公众议程。媒介事件（Media Event）：拍卖活动本身是一个媒介事件，它通过线上直播的形式吸引了大量观众，成为了一个被广泛关注的社会事件。这种事件通常具有策划性和仪式性，能够产生强烈的社会共鸣。影响力KOL扩散（Influence Diffusion）：周鸿祎利用自己的影响力，通过拍卖迈巴赫这一行为，扩散了对国产新能源车的支持态度。他的个人品牌与国产新能源车的形象相联系，增加了后者的社会认可度。公共形象塑造（Public Image Shaping）：通过这次拍卖，周鸿祎不仅展示了自己对国产新能源车的支持，也塑造了自己作为企业家的社会责任感和公益心。这种形象塑造对于公众人物来说至关重要。社会认同与模仿（Social Identity and Imitation）：周鸿祎的行为可能会引起社会认同和模仿效应，即其他公众人物和消费者可能会效仿他的行为，关注和支持国产新能源车的发展。流量与注意力经济（Traffic and Attention Economy）：在流量为王的互联网时代，周鸿祎的拍卖行为吸引了巨大的流量和注意力，这本身就是一种影响力和话语权的体现。通过这次拍卖，他提升了自己和360公司的知名度。符号互动（Symbolic Interaction）：迈巴赫作为奢侈品牌的象征，在这次拍卖中被赋予了新的意义，即转变为对国产新能源车支持的符号。这种符号互动改变了公众对迈巴赫的原有认知。媒介的现实建构（Mediated Construction of Reality）：通过线上直播这一媒介，周鸿祎建构了一个支持国产新能源车的现实，这个现实通过直播的形式被广泛传播和接受。社会资本与网络（Social Capital and Networks）：周鸿祎通过这次拍卖活动，增强了自己在社会网络中的资本，包括影响力、声誉和联系资源。如果觉得有用请收藏！关注我，每天都会有干货内容更新！更多干货文章阅读：可达鸭新传学长：史上最全的本硕论文写作攻略「用一万字，拆解一篇优秀论文」可达鸭新传学长：1个月写好一篇本科毕业论文，保姆级速成攻略，快收藏！1.选题怎么破？2024最新新闻传播学毕业论文选题100个明年新传本科毕业论文选题，毫无头绪，大家有什么推荐的吗？毕业论文怎么找到一个好的论文选题?2.开题怎么破？可达鸭新传学长：论文提纲就是目录？毕业论文提纲万能模板请收藏可达鸭新传学长：本科毕业论文的开题报告怎么写？保姆级详细教程论文好难写啊，提纲怎么写？3.文献综述怎么破？综述到底怎么写呀，头疼死了?4.答辩怎么破？本科论文答辩难吗？论文答辩时候，老师一般会问什么问题啊？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:21:01",
        "question_id": 654419121,
        "user_id": "d33329d020ab01089f4ea184ae652a55"
    },
    {
        "answer_id": 3482385986,
        "content": "4月28日晚，周鸿祎以“卖掉迈巴赫，拥抱国产新能源”为主题，周鸿祎卖车拍卖会在北京三六零总部举办，迈巴赫以600元起拍，最终以990万元成交，最高价较起拍价涨幅远超15000倍。拍卖于4月28日18:00举行。证券时报e公司视频截图据证券时报，周鸿祎现场表示，“我以为卖车很简单，我的迈巴赫开了9年，没有大的内伤。懂车帝平台给它检查得很细：一个座椅磨损的非常严重，另一个跟新的一样”。周鸿祎现场表示，会与买下迈巴赫的人成为朋友，会一起吃饭。同时他还讲到了自己创办企业过程中如何锻造韧性等心得。据红星新闻，经过多轮竞拍，最终这辆二手车以990万元的价格成交。成交价公布后，周鸿祎直呼没想到，他说：“我都懵了，不到100万元的市场价，我内心期望能翻两倍三倍差不多了。”据懂车帝二手车介绍，这款迈巴赫S600新车原指导价为288.8万元。周鸿祎的这辆二手车是2015年款，目前市场评估价为90万元左右。市场对这次拍卖的预期进入高潮，起于4月27日。周鸿祎当日发了直播预告，拍卖迈巴赫600，起拍价格600元，网上反馈热烈。周鸿祎在视频中强调了三点：第一，甭管你怎么看卖车这件事，搞流量也好，行为艺术也好，我认为国产新能源智能网联车将远超国外品牌，重新定义“豪车”，成为普通消费者和企业家的首选。所以欢迎你来看直播，用实际行动和我一起给国产车助阵充电；第二，老有人问我迈巴赫600是不是迈巴赫卖600？既然如此，今天起拍价就定600元；第三，不管今天拍出多少钱，我一分不留。扣税后，全额捐赠给王选基金会。近日，“360创始人、董事长周鸿祎换车”引发关注。4月18日上午，周鸿祎发布视频，称要卖掉陪伴9年的迈巴赫600换成国产智联网新能源汽车，体验新一代车的感觉，并且让网友给他推荐合适的车型。4月19日晚，周鸿祎曾发视频公布选车标准。他称，第一是后座空间大，坐得舒服。第二是安全可靠，车是否经撞，A柱是否结实等问题。第三个是智能座舱，第四个是辅助驾驶，自动驾驶的AEB方面在遇到障碍的时候，能否自动停下有意识地躲开。第五是私密性，在前座以及后座之间拉一道隔板，第六个要求是国产品牌，第七，觉得汽车带增程是个很酷的想法。当然，大佬永远都是大佬，随便一件事都是流量，股票串串上。就好像当年一个荔枝国农，一个简单的操作，把一颗荔枝拍卖到70多万，然后他的荔枝就给抢购延伸：360法人是齐向东;创始人是周鸿祎;据说周鸿祎当年初创立了3721,推出后很流行,后来被雅虎收购,过一两年他就创立了360,360杀毒软件就是那时开发出来的,不过这个软件把3721封杀了(当时安装360杀毒软件后会提醒3721严重威胁系统安全,很多人就把3721删除了),慢慢就演变成了今天的360。当时3721安装电脑是很难删除的一个软件。2010年时腾讯推出了QQ医生（早期电脑管家）。我们都知道当时的腾讯还是以抄袭为主，开始瓜分各个领域的瓜。QQ医生的出现让360有了危机感，于是360为了反抗就出来怼腾讯。但一开始QQ医生还不完善，并不足以威胁到360当时的霸主地位，真正让360有危机感的是QQ医生升级到4.0时正式改名为了QQ电脑管家，用户体验和360极其相似，360就开始慌了。360开始针对腾讯，先是说腾讯偷窥用户隐私，引发一波舆论。腾讯理所当然的反驳了360的言论。360和腾讯开始互掐，然后360上架了一款工具“扣扣保镖”，说是全面保护通讯软件用户的安全，包括阻止通讯软件查看用户隐私文件、防止木马盗取通讯软件账号以及给通讯软件加速，过滤广告等功能。虽然明着不说是QQ，但正常的人看得出来这就是对QQ的。要知道在当时360的电脑覆盖率十分的大，几乎中国每台电脑都有360，而QQ作为腾讯当时最出名、用户量最大的免费通讯软件，这个“扣扣保镖”会对腾讯的经济造成不小的冲击。之后QQ发出通告，说QQ和360不能兼容了，也就是电脑上只能有其中一个软件，二选一。360因此用户量直接大出血，360只好认怂，发出通告说会保证两个软件的兼容，并悄悄把针对“扣扣保镖”下架了，之后也是宣部召回已下载的“扣扣保镖”，请求用户卸载。至此3Q大战接近尾声，以上的所有事皆在2010年这一年内发生。当然之后还有因此事导致的法律诉讼，总结一下，腾讯因360说自己偷窥用户隐私和“扣扣保镖”工具的原因，两次起诉360不正当竞争，腾讯最终均胜诉。360起诉腾讯市场垄断，360败诉。ps.此次3Q大战有不少其他杀毒软件也加入战场，不过大部分站在了腾讯的一边，原因是360的杀毒软件市场占比太大，且之前杀毒软件都是要用钱买的，360免费软件出场搅局，影响了很多杀毒软件的利益。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:48:57",
        "question_id": 654419121,
        "user_id": "7591919900bd92169092289e676cc79e"
    },
    {
        "answer_id": 3482497601,
        "content": "或许就是周和二手车老板演的双簧否则价值100万的车是如何敢直接600万起拍的说不定600万就是两个商定好的价格只不过没想到真的有人加价，最终才以990成交查查二人的私交，就会发现或许只是我的个人臆测。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:18:58",
        "question_id": 654419121,
        "user_id": "fe38b7dbc3f364f7269415728b6b6eaa"
    },
    {
        "answer_id": 3482354168,
        "content": "前有红衣教主990W卖奔驰迈巴赫后有雷布斯自掏5K定金买理想L6",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:25:55",
        "question_id": 654419121,
        "user_id": "f552edae2542aa7ede61c0c33635e1e0"
    },
    {
        "answer_id": 3482373663,
        "content": "事出反常必有妖1毛的东西，卖出1毛，这是价值1毛的东西，卖出1块，这是营销1毛的东西，卖出100，这是个局1毛的东西，卖出1000，这是天坑1毛的东西，卖出1000，这是天方夜谭市场价不到100万的二手车，拍到了990万，明显的不符合常理。而周鸿祎，又不是啥伟人级别的，达不到，随手一挥。笔墨成金的境界。。当然名人效应也值点钱，值多少钱？这个度，就得好好的思考了。。360是个给力的企业。。。。我更喜欢的是网友的提问，如何用360卸载软件，卸载掉360，干干净净的那种。。前有腾讯全家桶，让人头昏脑涨，想尽办法来搞死搞干净。。现在360++桶，不是全家桶级别了。这属于++桶。。。我每次重装系统。都要花半个小时来清理++桶。。所以印象深刻。。。不要看他们说了啥，也不单单看他们做了啥。。更该思考，背后的因为啥网友说，这个二手车的，想蹭流量，于是开直播。。。这也有可能。。但性价比不高啊。。他明明可以倒贴，直接把福利给到客户，不更香，原价100W的车，现价1W。。卖得又快，又狠。客户跟抢一样 ，涌进来。这流量不更真实？周边的二手车，没一个是他对手，做到了全世界第一，只要是经过他手的。全部统一价1万一台，批发，原价2000万的，也是1万。。谁与争峰？那么可以证明，不是钱多了烧得慌。。那就只能用一个作秀来解释了。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:39:45",
        "question_id": 654419121,
        "user_id": "41cb7d1144e6946ec755190080da590f"
    },
    {
        "answer_id": 3482180590,
        "content": "其中900万，是交个顶级大V朋友的入门券。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:03:02",
        "question_id": 654419121,
        "user_id": "e6d25b6ff6fef5b534092f5a6e69bf89"
    },
    {
        "answer_id": 3482252446,
        "content": "我真怀疑这个二手车行老板是新能源车企的托这辆二手迈巴赫能卖出多少钱，就意味这周鸿祎换的新车是同一个层次的，自然是越多越好此外，多卖点钱，哪些本来挤不进老周候选的车现在也能挤进来了相当于大家给老周交广告费了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:11:35",
        "question_id": 654419121,
        "user_id": "b326155aed0ce5d2ac2620618325dfef"
    },
    {
        "answer_id": 3482165860,
        "content": "没有什么需要看待。只要正常付钞花的钱是合法挣来的就没有问题。出于持续炒作需要是共赢。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:41:07",
        "question_id": 654419121,
        "user_id": "ea7bc59c1b858d487965925dcc42e67f"
    },
    {
        "answer_id": 3482333073,
        "content": "990万交个朋友",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:11:46",
        "question_id": 654419121,
        "user_id": "f4be2153da57fd0bbc01f06abca4ed02"
    },
    {
        "answer_id": 3482485066,
        "content": "这件事涉及到的是中国互联网企业家周鸿祎在一次慈善拍卖活动中将自己的迈巴赫汽车以990万元的价格拍出，而该车型的市场价格远低于这个价格。周鸿祎本人对此表示惊讶和困惑。首先，这种情况可能有几种解释：1. 慈善效应：在慈善拍卖中，买家可能会出于支持慈善事业的目的支付高于市场价值的价格。这种情况下，高价并不完全反映车辆的实际市场价值，而是体现了买方对慈善事业的支持和对周鸿祎个人的认可。2. 错误或误会：可能存在信息不对称、误报或者拍卖过程中出现的误解。这可能导致最终成交价远远偏离市场价。3. 营销策略：虽然周鸿祎表示“懵了”，但这可能是某种营销手段，吸引公众关注并提升品牌知名度。当然，如果真是这样，周鸿祎和他的团队需要对此有一个合理的解释，以避免引发争议。4. 炒作：也不排除存在炒作的可能性，有人为了某种目的故意抬高价格，但这种情况通常需要更多的证据来证实。无论原因如何，这次事件已经引起了广泛的注意，并引发了关于慈善拍卖公正性、市场价值与情感价值关系等话题的讨论。重要的是，如果确实是慈善拍卖，那么这笔资金应该用于了慈善事业，这是积极的一面。同时，对于任何涉及商业行为的活动，透明度和合理性都是至关重要的，以确保各方的利益得到保障。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:05:14",
        "question_id": 654419121,
        "user_id": "88fb4030843f3f7349069ff5458489db"
    },
    {
        "answer_id": 3482549357,
        "content": "呵呵呵这是一个大局我只想问那个基金会有没有人认真的挖一挖哈哈哈",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:15:47",
        "question_id": 654419121,
        "user_id": "f4e817b262b79e0bdfcf846f4276bc84"
    },
    {
        "answer_id": 3482155019,
        "content": "可是这是 原味迈巴赫 耶",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:21:17",
        "question_id": 654419121,
        "user_id": "e54b2e746399db1f31d6411f0042df67"
    },
    {
        "answer_id": 3482391685,
        "content": "价值九十万的车九百九十万拍下来，那9,000,000人民币谁来掏呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 10:52:37",
        "question_id": 654419121,
        "user_id": "783585467e10d7ec30e81bec2ce59072"
    },
    {
        "answer_id": 3482332838,
        "content": "买下周鸿伟汽车，在座位上提取DNA，卖给360的竞争对手…你们不要多想。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:11:35",
        "question_id": 654419121,
        "user_id": "30e3580c965727bba75ba941009503c7"
    },
    {
        "answer_id": 3482110073,
        "content": "买的不是车，也不是迈巴赫，买的是广告效应，买的是商业机会，当然这是给有准备有资源的人准备的，就像当年巴菲特的午餐卖出天价，那吃的也不是午餐，是商业机会，是广告效应的，是别人的信心。君不见当年的赵丹阳，因一顿巴菲特的午餐,在民间声名大振，以至于很多不知投资为何物的升斗小民都记住了这个响亮的名字。2008年作为基金经理的赵丹阳，用221万美元去吃了这顿饭，当然吃这顿饭是各有各的目的，有的要对巴菲特表示感谢，有的是向巴菲特请教。据媒体报道，2008年赵丹阳这顿饭吃下来，巴菲特给了他七句话，这七句话当中前五句是投资的基本规律，第六句相当重要，巴菲特预料2009年中国的股市会反弹，不管吃不吃这顿饭，相信这句话的人，2009年会赚钱。2008年巴菲特的午餐后，赵丹阳的个人品牌效应大幅提升，宣传的效应功不可没。目前周鸿祎个人拥有微博粉丝1151.7万，抖音粉丝574.4万，360集团目前总市值596.64亿元。虽然多花了钱，但是得到了大量的曝光，广告效应大增，同时能和360集团或者周鸿祎本人搭上关系，商业合作的机会大增，并且会得到行业大佬的指点，虽然不如巴菲特，但是无论从哪方面来说，对于有准备有需求的人来说，不亏。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 04:24:03",
        "question_id": 654419121,
        "user_id": "22c355267f033f8147f9d7ad1f32bb27"
    },
    {
        "answer_id": 3482646165,
        "content": "最近，我发现了一个很有趣的现象，就是国产新能源车圈异常的团结、异常的和谐；各个车企相互吹捧、相互站台。理想夸小米SU7智驾感拉满，雷军就钻理想L6车里不出来、还啧啧称赞L6真棒；雷军夸蔚来的每一辆车品质感都好，李斌就说小米SU7太猛了，性价比贼高。这跟手机圈完全不是一个画风，数码圈啥画风？华为说自己遥遥领先，雷军就说干翻华为、小米的相机部门才能领年终奖。荣耀、华为、小米、锤子、OPPO，可以说是从马达到扬声器，从扬声器到充电功率，从充电功率到分辨率，从分辨率到屏幕排列，从屏幕排列到屏幕亮度，一年又一年，怼来怼去。完全就是生死看淡、不服就干的架势。但是，看看今年的北京车展，一片你侬我侬的和谐场面，少了美女车模、少了拿长枪短炮的老法师。多的是各个车企老板相互站台，相互吹捧，把国产新能源车的流量拉到最满。为啥国产新能源车企这样团结？我觉得一是国产新能源车有一个共同的对手，就是传统燃油车；到2024年，新能源车在国内的渗透率好像是50.2%，已经超过了燃油车。虽然，汽车总量不变，但对于新能源车来说，蛋糕还处于膨发和增量阶段，只有“蔚小理”、雷军、船夫哥团结起来，才能把新能源车这块蛋糕做大。分蛋糕？为时尚早。另外一个就是，像360的周鸿祎投资了哪吒汽车，蔚来的股东有京东、小米等50家科技公司，理想的资方有王兴，张一鸣等…在市场增量阶段，大家彼此搭台、唱戏，你中有我、我中有你，有钱一起赚不更好吗？昨晚，360老板周鸿祎的二手迈巴赫被拍卖出了990万的高价，这辆车的市场价也就150万，结果，这辆车被拍出了990万，周鸿祎当场就懵逼了。有人说出990万的大哥是上头了、酒醒之后肯定会扇自己两个耳光；也有人说，这位大哥是人傻钱多；也有人说，这位大哥就是为了流量，就是蹭热度，蹭流量。无论是哪种原因，我觉得这都是一个标志性的事件，就像这次拍卖会的主题一样，会有越来越多的燃油车主“卖掉迈巴赫、拥抱新能源”。今年的北京车展，一共有270多款国产新能源汽车，可以说，国产新能源汽车来势汹汹，也难怪马斯克感到了焦虑，当然，我们也承诺要给特斯拉更好的政策、更优的营商环境。未来几年，国产新能源车的竞争肯定会越来越白热化，越来越激烈，也势必会进入到一个存量竞争的阶段，会有很多小车企、实力不行的车企被淘汰。但我们更期待越来越多像比亚迪这样的车企走出国门，拓展海外市场，成为民族品牌的骄傲。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:49:31",
        "question_id": 654419121,
        "user_id": "cfce35514e9bd6c80440b53cf5d76f1c"
    },
    {
        "answer_id": 3482364733,
        "content": "互联网的神奇之处就在于，它可以让你身临其境的看到富人间的游戏。百亿富豪周鸿祎把市场价不到90万的车卖出了900万，算是小小的流量变现了。10倍溢价买下迈巴赫的人成为了百亿富豪的朋友，除了会一起吃饭，还获得了相应的流量。大家都得到了自己想要的，吃瓜群众看了一场热闹。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:33:30",
        "question_id": 654419121,
        "user_id": "e615c33f728072b4147250d3e5ae90a8"
    },
    {
        "answer_id": 3482257915,
        "content": "就问一句，这是不是已经涉及洗钱",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:15:33",
        "question_id": 654419121,
        "user_id": "d56a716af12d877f473cb3d2f51065e8"
    },
    {
        "answer_id": 3482550542,
        "content": "周鸿祎的迈巴赫的二手车，市场评估价在90万，结果拍卖成交价990万。看了后我没有觉得买家不会是粉丝或者傻瓜或者举牌错误，就是纯粹炒作，非常夸张的炒作，我们村里的暴发户走X哥热爱的操作。结果查了一下，买家褚会长，二手车老板创始人。果然是炒作。只不过是不是跟周老板有背后就不知道了。网传褚会长抖音流量破4万了。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:16:52",
        "question_id": 654419121,
        "user_id": "48417bf0f0944239eab6f5164d1a439b"
    },
    {
        "answer_id": 3482161820,
        "content": "到头来是无知的抖音普罗大众买单了~",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:34:25",
        "question_id": 654419121,
        "user_id": "4b92110047652857d83b175fba5d1090"
    },
    {
        "answer_id": 3482425254,
        "content": "我的狗丢了，我悬赏20万，然后恰好我领导捡到了我的狗。我想买房子，我看上了我领导的房子，给了20万定金，然后我反悔了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:15:40",
        "question_id": 654419121,
        "user_id": "38cada0deb0e9405c77333c52e2fc2df"
    },
    {
        "answer_id": 3482280985,
        "content": "周鸿祎迈巴赫以远超市场预期的价格成交，这一事件不仅反映了个人影响力的价值变现，更深层次地揭示了商业、品牌营销与人脉社交的精妙结合，是一场集个人IP、商业策略与社会心理于一体的精彩演绎。1. 个人IP的强效赋能周鸿祎作为互联网行业的标志性人物，其个人品牌的影响力不容小觑。此次拍卖，与其说是售卖一辆豪华二手车，不如说是出售周鸿祎个人品牌背书的一次机会。中标者褚会长，一位拥有数十万粉丝的“网红”二手车商，通过这一举动，瞬间将自己与周鸿祎绑定，为自己贴上了“990万买下周鸿祎迈巴赫的二手车老板”的独特标签。这不仅提升了个人知名度，更是在短期内聚集了大量流量，为后续商业运作提供了丰富的想象空间。周鸿祎的品牌效应，如同杠杆，让这辆车的价值远远超过了其物质价值。2. 营销策略的高明运用从营销角度来看，这一事件是成功的事件营销案例。周鸿祎以“拥抱国产新能源”为主题，高调出售自己的迈巴赫，本身就带有强烈的个人色彩和话题性，引发公众广泛讨论。周鸿祎借此传达了自己对新能源汽车未来的乐观态度，同时也展示了其在新能源领域的布局和野心。这种策略不仅提升了个人形象，还为所投资的新能源品牌带来了无形的宣传效果，实现了品牌曝光与个人形象的双重提升。3. 商业社交的隐形价值中标者愿意支付远超市场价的金额购买这辆迈巴赫，其背后的逻辑远不止于车辆本身。这三顿饭的价值难以估量。在商业世界中，与行业头部人物建立联系，获取合作机会，乃至潜在的商业信息，其价值远远超过车辆的购买成本。周鸿祎作为行业大佬，其人脉网络和商业智慧对于中标者而言，可能是开启未来合作与发展的金钥匙。这990万，某种意义上，是通往更高商业层次的入场券。4. 对豪车定义的重新审视此外，这一事件也引发了对豪车定义的再思考。周鸿祎以实际行动挑战了传统豪车的认知，倡导新能源汽车的新理念。虽然拍卖结果看似强化了豪车的象征意义，但从长远看，这一事件推动了公众对于汽车价值认知的多元化，让人们对新能源汽车的未来充满了更多期待。综上所述，周鸿祎迈巴赫的高价成交，是个人品牌影响力、创新营销策略、商业社交资本和行业趋势引导共同作用的结果。这一事件不仅是对传统豪车价值的一次挑战，也是对现代商业社会中无形资产价值的生动诠释。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:33:16",
        "question_id": 654419121,
        "user_id": "fd4c3f2d7cc3a058cdcf415234f4ee1f"
    },
    {
        "answer_id": 3482326758,
        "content": "我第一反应是洗钱或者利益输送。可能过于敏感了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:07:13",
        "question_id": 654419121,
        "user_id": "b36d83dc360ed1204927b13e5047b812"
    },
    {
        "answer_id": 3482253350,
        "content": "990万，娶个新老婆够了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:12:16",
        "question_id": 654419121,
        "user_id": "859baee29e05f70ba1829d700a9a8c66"
    },
    {
        "answer_id": 3482403550,
        "content": "发达国家走过的路 我们一定会再走一遍。由美国新经济引发的流量经济，从上世纪90年代的美国开始井喷式增长，而我们刚好晚了二十年左右。周是懂流量经济的，现在踏上这条船，不早也不晚。而且由360控股的哪吒汽车，现在不温不火，销量出现了严重下滑。甚至直批张勇带着一帮理工男，只知道搞技术，不懂宣传。所以这就对上了，不是不知道怎么把自己的产品宣传出去么，好啊，那我就手把手教教你怎么搞传播。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:00:43",
        "question_id": 654419121,
        "user_id": "ab95a67e15ed74b54f03b89fabcbc43c"
    },
    {
        "answer_id": 3482334679,
        "content": "眼见他起高楼，眼见他宴宾客，眼见他楼塌了这才哪到哪，一切手段的背后都需要有夯实的利益链条做支撑，最后一个买单的环节已经觉醒，要给出足够的实惠才可以否则，就是自嗨，自娱自乐老百姓不上当不买单，圈内卖一个亿与我何干呢还有说吃三次饭很划算的，咋滴，吃个饭会分钱给我吗？对不起，小老百姓就是这么狭隘。我关心的是吃了饭，咱俩谁去洗碗？觉得吃饭很划算的，相信自有道理，你有钱当大头旁人管不着。至于吃了饭想从下一个环节赚回来？拿出真金白银，别玩虚的，这年头没人吃那一套了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:15:51",
        "question_id": 654419121,
        "user_id": "232205123e2a5fbe7e790ba5c5af1d55"
    },
    {
        "answer_id": 3482771608,
        "content": "确实西虹市首富所言非虚啊。越是有钱越是挣钱。你看看人家。车开了9年。然后翻了多少倍，二手出了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:34:16",
        "question_id": 654419121,
        "user_id": "73fe37c9bbbc5525904c503511145551"
    },
    {
        "answer_id": 3482254366,
        "content": "周鸿祎先生以“卖掉迈巴赫，拥抱国产新能源”为题，于北京举行拍卖会，以脱手迈巴赫，转投国产新能源。其所拥有之迈巴赫乃价值连城之豪车，起拍价仅为600元，而竟以990万元之高价拍出，涨幅逾千倍，实乃罕见之奇观。拍卖过程中，周鸿祎先生透露其迈巴赫车况尚佳，经检验确认无大内伤，但座椅磨损严重，乃是其价值不菲的主要原因之一。然而，以近千万元之巨资竞得此车者不惜成为其朋友，可见其对周先生之认可与敬意。拍卖结果令周鸿祎先生亦大为意外，其内心期望尚存，惟不及百万元市场价，致使其不禁感叹“我都懵了”。此番言辞，流露出其对市场行情之诧异与不解。此次周鸿祎先生拍卖迈巴赫之举，不仅是一次引人瞩目的商业事件，更是对国产新能源发展之一种支持与期许。其所言所行，亦反映出一位企业家的思考与担当。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:12:57",
        "question_id": 654419121,
        "user_id": "ee708b242e403fb5bea0919e1d9a6489"
    },
    {
        "answer_id": 3482403529,
        "content": "这算不算是中国的巴菲特午餐。虽然前面也有类似的案例，但是没有哪一个有周鸿祎这样的热度吧。就像他视频里面回应，这个990买的不是车，而是对二手车行业的一次宣传，对二手车行业从业者一次正名。二手车不是泡水车、事故车，二手车从业者绝大部分都是清流，都是本本分分做人做事的。看似出了990，但背后的影响，上下游，包括整个生态搭建的价值那不是几个990能买回来的。这个价值很划算的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:00:43",
        "question_id": 654419121,
        "user_id": "d62d9ea15aa930bd8e018fc88a58dd5f"
    },
    {
        "answer_id": 3482575889,
        "content": "会不会是自己炒作也不一定。离婚减持他都能玩的那么好，何况合伙卖车？卖车就卖车得了吧，他还非要搞一个拍卖会？蹭了一波流量，又蹭一波流量，豁出去一张老脸，真是想把自己炒成顶流。虽然雷军也是营销，但段位真是比他高太多。人家有金山软件，小米汽车，小米手机等等拿得出手的硬通货，360还有啥，只有一个日薄西山的杀毒软件，当然也有人称为流氓软件。看看360公司的股价，再看看雷军小米集团的股价，高下立判。去年周鸿祎蹭到了chatgpt泼天财富甜头，离婚减持股份上了热搜，没想到他竟把这个当成了职业。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:43:33",
        "question_id": 654419121,
        "user_id": "2abc18ad4f873cfc24011d932025fc6d"
    },
    {
        "answer_id": 3482693620,
        "content": "990 万见面礼，结交身家百亿的资本家，值。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:29:56",
        "question_id": 654419121,
        "user_id": "4cd472413a67bbc0e72349f20690aa0c"
    },
    {
        "answer_id": 3482404483,
        "content": "红衣教主此人劣迹斑斑，还一堆人捧臭脚，令人不耻。远了不谈就说去年的事：2023年6月，360集团董事长周鸿祎与妻子胡欢确以友好方式解除婚姻关系，变相减持。2023年，360金融集团年营收163亿元，贡献净利润42.85亿元，三年累计净利润140亿。核心产品360借条：高利贷、暴力催收等投诉全网都是。吃人血馒头的无良资本家！！！",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:01:30",
        "question_id": 654419121,
        "user_id": "b326f4e70e3f9efd69bf5e4823006e96"
    },
    {
        "answer_id": 3482268824,
        "content": "都说贫富差距大。900万原来就就来蹭一波流量。果然还是我穷的一点想象力都没有",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:24:19",
        "question_id": 654419121,
        "user_id": "2efebda9d5e9773a430f6da5e493f4ba"
    },
    {
        "answer_id": 3482850496,
        "content": "90万的车，900万的广告费，作为商业广告，事件营销，900万造成全民热议，已经超值了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:39:45",
        "question_id": 654419121,
        "user_id": "adee61758659afb564341bbc39feabd9"
    },
    {
        "answer_id": 3482430760,
        "content": "奔驰的公关是不是傻啊，多好的宣传机会啊，竟然一点动静都没有。要是我，早就打出“迈巴赫，保增值”的宣传语！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:00:41",
        "question_id": 654419121,
        "user_id": "e60c08bea84091592fb3c9c02c021159"
    },
    {
        "answer_id": 3482287429,
        "content": "对于车主来说，一是为了流量，这年头，有点流量就能开直播赚钱。二也是为了能跟周老板拉上关系，多一条重要人脉。不能用我们一般人理解花这么多钱买二手车纯纯大冤种，有钱人有几个傻的。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:38:09",
        "question_id": 654419121,
        "user_id": "a05cde98eafdfb3890eb6f54e8d14014"
    },
    {
        "answer_id": 3482265053,
        "content": "金额背景：据懂车帝二手车介绍，这款受佃S600新车原指导价为288.8万元。周鸿祎的这辆二手车是2015年款，目前市场评估价为90万元左右。迈巴赫 990 万元拍出。个人销售二手车增值税免征。根据《中华人民共和国增值税暂行条例》(国令第691号)第十五条规定，销售自己使用过的物品免征增值税;《增值税暂行条例实施细则》第三十五条规定，自己使用过的物品，是指其他个人自己使用过的物品。附加税费增值税免征，相应的附加税费随之免征。增值税及附加为0个人所得税转让方需要依照“财产转让所得”缴纳个人所得税，即按照转让财产的收入额减除财产原值和合理费用后的余额，适用20%的税率计算纳税。因出售金额较大，不考虑合理费用计算：（990-288.9）*20%=140.22万印花税按照《印花税法》规定，产权转移书据中不包括财产所有权转移书据，同时买卖合同也不包括个人书立的动产买卖合同。所以，2022年7月1日以后，个人车辆过户不属于印花税征税范围，不需要缴纳印花税。捐赠背景：不管今天拍出多少钱，我一分不留。扣税后，全额捐赠给王选基金会。税金金额为140.22万元，加上其他费用，估算为141万990-141=849万个人通过中华人民共和国境内公益性社会组织、县级以上人民政府及其部门等国家机关，向教育、扶贫、济困等公益慈善事业的捐赠，可按照个人所得税法有关规定在计算应纳税所得额时扣除。 境内公益性社会组织，包括依法设立或登记并按规定条件和程序取得公益性捐赠税前扣除资格的慈善组织、其他社会组织和群众团体。扣除比例有30%和100%两种。30%扣除比例的情形是：个人将其所得对教育、扶贫、济困等公益慈善事业进行捐赠，捐赠额未超过纳税人申报的应纳税所得额百分之三十的部分，可以从其应纳税所得额中扣除。100%扣除比例的情形是：国务院规定对公益慈善事业捐赠实行全额税前扣除的，从其规定。包括但不限于“个人通过中国教育发展基金会用于公益救济性捐赠”“个人通过宋庆龄基金会、中国福利会、中国残疾人福利基金会、中国扶贫基金会、中国煤矿陈飞病治疗基金会、中华环境保护基金会用于公益救济性的捐赠”等情形可以享受个人所得税前100%扣除。收工只有迈巴赫受伤的世界？不过，迈巴赫省了多少广告费啊今年公关部及宣传部的奖金是多多的",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:21:27",
        "question_id": 654419121,
        "user_id": "4496588c48a8ec0828b62eaa26bc250b"
    },
    {
        "answer_id": 3482193768,
        "content": "我想起朱自清先生的一句话：热闹的是他们，我什么都没有。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:18:54",
        "question_id": 654419121,
        "user_id": "31ac4b64a2ad77dc51ddb6d90c8c7ce7"
    },
    {
        "answer_id": 3482693712,
        "content": "惊！2011年一农民工爬上塔吊，成功讨薪！惊！2024年北京一红衣男子，为卖车，车展中爬上车顶，竟将自己二手车卖出990万元！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:30:36",
        "question_id": 654419121,
        "user_id": "c05648741961185162ca6d786fbee371"
    },
    {
        "answer_id": 3482397991,
        "content": "1、大网红对上小网红，演的一出好戏，博得观众一阵喝彩。如果演戏对道具还不愿花钱的话，那还演什么？2、这两年，车圈搞成了网红大战，而且有愈演愈烈之势。说明汽车有小商品化的趋势，既是好事也是坏事。好在老百姓可以低价购买汽车，坏处是不能维持良性发展。恐怕将来会出更多质量和安全事故。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:39:22",
        "question_id": 654419121,
        "user_id": "cd32f53da61fe87dccf2f049f4592f6d"
    },
    {
        "answer_id": 3482689483,
        "content": "我在别的平台看评论，说是二手值一百多万，这最终990万成交，虽然拍卖就是价高者得，但是差不多翻了9倍，这金额属实高太多了。最后拍下这辆车的是一个做二手车的一个人。周鸿祎还表示拍下后有和他本人三次吃饭的机会。看到这个第一反应想到的是被称为股神的巴菲特的午餐。通过近期周鸿祎的一系列操作之后，成功的破圈了，就是让自己自带流量了。他自己也是把豪车换成国产汽车了，也算是带了个头。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:26:28",
        "question_id": 654419121,
        "user_id": "c221d43d6ed8a2bde363d830ae5e6507"
    },
    {
        "answer_id": 3482239739,
        "content": "接下来，所有二手车，都可以加装3721智驾插件儿。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:01:34",
        "question_id": 654419121,
        "user_id": "b86cba9c876ce206ecbaece32d2f8af0"
    },
    {
        "answer_id": 3482234116,
        "content": "跟褚会长竞价的人都是谁啊？咋会把价格推到这么高，都想花钱买热度啊！没想到多花了900万。想知道出价第二高是多少钱",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:07:08",
        "question_id": 654419121,
        "user_id": "0ddd3c0454b443d44a91d0fd842dc676"
    },
    {
        "answer_id": 3482505442,
        "content": "流量时代，各方都赢麻了：卖车的有流量，买车的蹭流量还交了朋友，短视频平台有流量，吃瓜群众有乐子；这里唯一不重要的是那辆破车。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:31:45",
        "question_id": 654419121,
        "user_id": "01da3b1083da7b3ba60a0cfdb211c270"
    },
    {
        "answer_id": 3482585420,
        "content": "“不择手段”这个词在当今被发挥得淋漓尽致。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:52:38",
        "question_id": 654419121,
        "user_id": "d855279135c8cbbfe627e908925de585"
    },
    {
        "answer_id": 3482608461,
        "content": "周鸿祎的迈巴赫在拍卖中以990万元的价格成交确实令人震惊，尤其是当这个价格远超市场价的时候。市场上同样型号的车辆价格不到100万，这意味着拍卖价格几乎是市场价的十倍。这样的结果不仅让周鸿祎本人感到意外，而且也引起了公众的广泛关注和讨论。首先，从拍卖的角度来看，这次事件体现了拍卖市场特有的一些动态。拍卖通常会创造出一种紧张而又激动的气氛，使得参与者在竞争的压力下，可能会做出超出预算或者高于市场价格的出价。尤其是在有名人效应加持的情况下，拍卖品的价值往往不仅仅取决于物品本身的实际价值，更多的是参与者对于特定物品的情感认同、收藏价值或者是对某个人的支持。在这个案例中，周鸿祎作为知名企业家和互联网行业的公众人物，他的一举一动自然会受到媒体和公众的关注。当拍卖的物品与一个知名人士相关联时，这往往会吸引到更多的眼球，甚至会有粉丝或者支持者愿意出高价购买，以示对这位名人的支持。然而，从理性的经济角度来看，这种价格显然是不寻常的。一辆价值不到100万的车被以近10倍的价格卖出，远远超出了其实际的价值和市场需求。对于周鸿祎来说，他本人的反应“我都懵了”表明他并没有预期到这样的结果。可能在他看来，拍卖活动更多是一种宣传和推广国产新能源车的手段，而不是真的希望能够通过这种方式获得巨额资金。事实上，他内心可能期望的是能够以略高于市场价格的金额出售车辆，既能够推广新能源汽车，又能够为自己的基金会或慈善项目筹集一些资金。但最终的结果显然超出了他的预料。这次拍卖的结果虽然出人意料，但也在一定程度上反映了拍卖市场的非理性因素和社会影响力的作用。同时，这也提醒了公众在参与类似活动时要更加理性和谨慎，避免被氛围所影响，从而做出过于冲动的决定。对于慈善活动来说，这样的高价拍卖可能会带来短期的资金注入，但长期而言，更需要的是持续而稳定的支持和合理的资金管理。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:15:21",
        "question_id": 654419121,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3482420188,
        "content": "螳螂捕蝉黄雀在后。老周前后狠狠搞了波流量。买家也是这个法子，只是没想到最终成交价是990万，据说买主当时涨粉20多万，还和老周吃晚饭，买家不是一个人在战斗。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:12:07",
        "question_id": 654419121,
        "user_id": "c3b6f58f25908ba232ff2e5c929a95e1"
    },
    {
        "answer_id": 3482067661,
        "content": "价值很高的午餐券，x先到先得！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 01:01:18",
        "question_id": 654419121,
        "user_id": "6029e21139cb040f9116b2ea0c3ab532"
    },
    {
        "answer_id": 3482208337,
        "content": "买家卖家都赢了，他们赚了流量，我们看了热闹，完事了我继续骑着我的小破车，津津有味地看着他们的视频傻笑。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:34:06",
        "question_id": 654419121,
        "user_id": "2b1f407a8aea9b18a58781062b6e487c"
    },
    {
        "answer_id": 3482230464,
        "content": "pony马还是个实在人，说是网红就是网红。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:53:43",
        "question_id": 654419121,
        "user_id": "b8443d1a0ccae4ba2fc61d37310fbb39"
    },
    {
        "answer_id": 3482178024,
        "content": "看了其他答主给的合作，发现这事还真就一场生意，给彼此流量，给卖家流量，给周鸿祎流量，大家有钱一起恰，我也并不反对这种事情的发生，觉得还挺好笑的，继续看戏吧，流量时代真的是让人疯狂，身价百亿的大佬为了流量都亲自下场了，这到底是好是坏……",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:59:25",
        "question_id": 654419121,
        "user_id": "bf16f10a7de6b21bf4dfd96b13a21d2d"
    },
    {
        "answer_id": 3482358409,
        "content": "没活硬整，跟我们老百姓没关系的，",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:29:00",
        "question_id": 654419121,
        "user_id": "2dfda887ff6ee87124bfad418efc75df"
    },
    {
        "answer_id": 3482193289,
        "content": "这就是反洗钱工作的困难所在了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:18:23",
        "question_id": 654419121,
        "user_id": "7e09540b40518c4123e9e29caa7f23d8"
    },
    {
        "answer_id": 3482427636,
        "content": "好的不学，学小米玩流量，不过教主本来也不是什么好人。这个流量的世界越来越奇妙",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:17:27",
        "question_id": 654419121,
        "user_id": "aec38bb6deb853a4338c04271fc6078e"
    },
    {
        "answer_id": 3482259677,
        "content": "典型的抛砖引玉，这种思维方式让我们常人很难理解，但不得不说也是够大胆的。人们都说撑死胆大的，饿死胆小的，买这辆车的老板敢这样做一定是有充分的准备的，他要得就是这个热度，但是能否通过这个热度挣够进千万的差价呢？谁也不知道。能够确定的是，他会和周鸿祎成为朋友，他在互联网上的粉丝会增加，他不论在网上还是现实中都会有更大的机会。这或许就是成功者的赚钱思维。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:16:59",
        "question_id": 654419121,
        "user_id": "8d5d849e8eaed6d7f1058ff706a32d86"
    },
    {
        "answer_id": 3482539051,
        "content": "买家都说了，蹭流量，而且是要蹭到极致。当和流量产生联系的时候，就不仅仅是990万的事了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:04:23",
        "question_id": 654419121,
        "user_id": "f977ecf260ec05280aabbf0816a25ace"
    },
    {
        "answer_id": 3482296976,
        "content": "听说是个二手车贩子买的，这波900万买的流量可不便宜啊。到底是这哥俩做局炒热度还是真大冤种买了?这哥们真有魄力，这下在二手车贩子里算是有点名气了，之前关注了一个做饭博主买了辆小米汽车发了七八个视频，这大哥不得趁着热度多发点视频多直播顺便卖点自己二手车。。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:45:51",
        "question_id": 654419121,
        "user_id": "bfebea4c35af83d0e9d848d063fc23c6"
    },
    {
        "answer_id": 3482356073,
        "content": "周鸿祎迈巴赫 990 万元拍出，市场价不到 100 万元，本人回应「我都懵了」，这是不是说明有钱人还真的太有钱了，他们看中不是实际价值，而是为了开心呢，哈哈！然后拍下这辆车的人，最近热度应该蹭蹭蹭的老高了，目测也抓住这波流量，好好的把热度提高上去。所以回报率有可能不止多付的890万，有钱人的思维，很多还是考虑价格外的很多利我价值吧。我一开始也会觉得怎么有这么傻的人，都能买好几辆了，后来一想，可能是我远远达不到人家的思维高度。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:27:19",
        "question_id": 654419121,
        "user_id": "fcdf3eb890b0deef644bb063a214098a"
    },
    {
        "answer_id": 3482425184,
        "content": "这家伙企业家不做了现在真走网红路线了啊？(⊙o⊙)",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:15:39",
        "question_id": 654419121,
        "user_id": "e7ef9f4fb9dfa483f6b2b13c9a762220"
    },
    {
        "answer_id": 3482243310,
        "content": "90万买车，900万交个朋友，没毛病！底下一堆喊冤大头的小朋友，富人只是有钱而已，并不是傻！收工！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:04:21",
        "question_id": 654419121,
        "user_id": "444104b4ffc444b6e04803f75c1f28ca"
    },
    {
        "answer_id": 3482182967,
        "content": "主要是认识一个大佬，啥钱不钱的，以后带着你玩",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:06:00",
        "question_id": 654419121,
        "user_id": "5743053df7d3452627bfb2a96450c2b8"
    },
    {
        "answer_id": 3482294582,
        "content": "一边说现在人看不了长视频但是他们在直播间看一个xx巴拉巴拉一小时？还tm买东西？我老了我整不明白",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:43:40",
        "question_id": 654419121,
        "user_id": "782b8475b1ad86d8bc4c2595b50c0746"
    },
    {
        "answer_id": 3482192655,
        "content": "这种情况一律可以类比巴菲特的午餐。醉翁之意不在车，在于流量转移。周鸿祎这次高调换车本身就是想为自己投资的新能源车造势。为此向全网搞出“卖车征集令”。而且时机选得非常准确。不仅接到小米SU7的流量，还制造了流量。而这次购车的人，天安二手车创始人褚振亮也很坦诚告知媒体，这次买车，本意就是要“蹭”周鸿祎的流量。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:17:33",
        "question_id": 654419121,
        "user_id": "e6d4c7435fbd97a28fd9d8bc1717c906"
    },
    {
        "answer_id": 3482434259,
        "content": "炒作的关系就是周瑜打黄盖一个打的尽兴，另一个挨的开心，一众吃瓜群众口哨带尖叫，热热闹闹。人怕出名猪怕壮，猪壮了是眼见的不好，但人出名了那可是利来利往。一辆破车比新车且还贵一倍，也可以与巴菲特媲美一二了。这一波说不定又能打造一个重量级豪富，声名在外，流量有了，现金流就来了。现金流来自哪儿，肯定不是周先生的。吃瓜的群众转身就变成了不怎么受尊重的财神爷，屁民虽不富，架不住人多，滴流汇聚也能成海。这操作对于买卖双方来讲又是一个双赢，屁民们也看了个高兴。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:22:04",
        "question_id": 654419121,
        "user_id": "081a5858b4f8558a3446620002f7448b"
    },
    {
        "answer_id": 3482501393,
        "content": "这只是正常的商业拍卖，一定不算贿赂！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:23:15",
        "question_id": 654419121,
        "user_id": "2d734333d5102de25ced6f209bb59356"
    },
    {
        "answer_id": 3482228346,
        "content": "花990万买到周鸿祎迈巴赫的人是天安二手车的老板-褚会长。会长刚拍下车，直接抖音开直播讲自己的创业史，直播间干到4万人。流量为王的时代，已经不能单纯看产品的价值了。第一批买小米SU7的车主，已经通过开播从流量和粉丝上把买车的钱赚回来了。当下的环境就是那些会搞流量的，会蹭流量的，会承接流量进行变现转化的老板们才会真正赚到钱。流量的时代，产品只是媒介物。流量时代，建议老板们都要开播，亲自下场才有机会。今年的北京车展，已经没有明星车模了，见到全是各大新能源车企老板，亲自下场为自己家产品代言，亲自下场开播吸引流量，承接流量。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:51:54",
        "question_id": 654419121,
        "user_id": "9147565bdbc9b1adda4fddf10ab8644e"
    },
    {
        "answer_id": 3482298157,
        "content": "什么叫流量就是金钱啊，这例子可比直播卖货直观多了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:46:11",
        "question_id": 654419121,
        "user_id": "fe5e37deecd7337a73f3c19ac3cf37c0"
    },
    {
        "answer_id": 3482149526,
        "content": "一个疯子给一群傻子讲故事疯子说：讲的连我自己都信了傻子们笑得很开心，反正也不是他们出钱。这年头为了搏流量裸奔都算是讲面子的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:08:54",
        "question_id": 654419121,
        "user_id": "920fb842fac0cb09e9bdd55015a9bceb"
    },
    {
        "answer_id": 3482541023,
        "content": "红衣教主周鸿祎990万拍卖迈巴赫S600是个多赢的局面。昨天红衣教主周鸿祎的迈巴赫S600起步价600元，最终以990万拍卖出来，买家是北京的一二手车行的创始人-褚会长。这次拍卖对多方产生积极的影响，是个多赢的局面。首先，从红衣教主发第一个短视频说卖车，国内有将近20多家的新能源汽车就开到360总部展示，各路自媒体博主对各大汽车品牌爆光，车企省去了大笔的广告开销；这次拍卖的主题为“卖掉迈巴赫，拥抱新能源汽车”成功吸引了公众对国产新能源的关注。据报道，有将近78万人观看了这次拍卖直播，这对于提升公众对新能源汽车的认知度和接受度，具有极大的推动作用。其次，天安二手车行褚会长通过这次拍卖，一夜之间成为了二手车行的知名人物。人家褚会长也表示，这此拍卖就是为了蹭流量，当天晚上开直播，直接涨粉29万，这对于他的二手车行来说，无疑是一次非常成功的营销。这波流量显然褚会长是有做好充足的准备的，他成功地将这次拍卖的热度转化为自己品牌的知名度，为自己的二手车行带来了巨大的流量和关注度。图片来自网络此次，这次拍卖进一步提升了360公司的品牌曝光度，这次拍卖活动也不例外。他的行为不仅吸引了众多媒体和自媒体的关注，也让更多的人对360公司产生了兴趣，从而提高了公司的知名度和影响力。最后，这次拍卖的收入，在扣税后，红衣教主将如数捐赠出去，用于公益活动，彰显了周教主的社会责任感，也为社会公益事业做出了贡献。图片来自网络这次红衣周教主拍卖迈巴赫S600的事件，无疑是一个多赢的局面。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:06:41",
        "question_id": 654419121,
        "user_id": "73d789386c520d7f08a6697a82965b85"
    },
    {
        "answer_id": 3482186513,
        "content": "人的社会真的都是人情世故……舔也好，拉关系也好，捧场也好，真的太人类了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:10:18",
        "question_id": 654419121,
        "user_id": "d6c70cdb3c2eba69f925a87626b75754"
    },
    {
        "answer_id": 3482401664,
        "content": "4月28日，360集团创始人周鸿祎直播拍卖自己的迈巴赫，起拍价600元，最终以990万元成交。根据二手车交易平台，周鸿祎的迈巴赫原指导价为288.8万元，目前市场估价在100万元左右。按这个价格计算，周鸿祎的车“溢价”有9倍左右。周鸿祎表示，买受人还可以享受每年一次和他的午餐。高价买入旧车的是谁？这场拍卖是真实的交易，还是一场为了流量而策划的作秀呢？“甭管大家怎么看卖车这件事，行为艺术也好，搞流量也好，我希望让消费者真正意识到，国产新能源车的春天真的来到了，应该成为消费者和企业家的首选。”周鸿祎表示，“此次拍卖钱款一分不留，将和买车人共同税后全额捐赠九三王选关怀基金会。”成交画面周鸿祎现场表示，对于购车者↓花990万买下周鸿祎的迈巴赫和三顿饭，这位买主是谁",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:59:15",
        "question_id": 654419121,
        "user_id": "5ba8869c4ea83d539f8ecffb5f4c0023"
    },
    {
        "answer_id": 3482339153,
        "content": "差不多得了，已经如愿以偿地成为了一名网红，罗大佐学着点，既不会搞产品，也不会做网红",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:16:04",
        "question_id": 654419121,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3482171727,
        "content": "你卖个300万还能震惊一下，卖到1000万不就是妥妥的洗钱么",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:50:50",
        "question_id": 654419121,
        "user_id": "48f85cf39b30cc5cb986635c4bcc63d5"
    },
    {
        "answer_id": 3482163769,
        "content": "周鸿祎：我卖着玩，果真有大冤种？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:37:43",
        "question_id": 654419121,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3482567622,
        "content": "需要高度注意 醉翁之意不在酒  是否为了1360标的  别上当  切记庄家可以利用一切可利用的为自己达成目的  你滴明白",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:35:08",
        "question_id": 654419121,
        "user_id": "2da37dcb34979810b352f8d5454fd3d2"
    },
    {
        "answer_id": 3482252871,
        "content": "在璀璨的商业舞台上，一位商界翘楚以非凡的洞察力，将奢华的座驾转化为一种无形的资产——流量。他所购买的，并非单纯的钢铁与橡胶的结合体，而是一种能够引领潮流、激发话题的符号，一种能够引发全民瞩目的光环。 他，以990万的巨额投资，不是用来购买社交媒体上的DOU+流量推广服务，而是以一种更为巧妙和深远的方式，将这笔资金转化为一种持久的影响力。这样的投资，不是一时的流量爆发，而是一场精心策划的长期品牌建设。 迈巴赫，这一德国豪华汽车品牌，以其精湛的工艺和无与伦比的舒适度，成为身份和地位的象征。然而，在这位商业巨擘的眼中，迈巴赫的价值远不止于其本身的价格。他所看重的，是这辆豪车背后所蕴含的深远意义——一个价值990万的标签，一个能够代表其个人品牌和商业帝国的标志性符号。 这个标签，不仅仅是一种物质的拥有，更是一种精神的传承。它如同一枚勋章，悬挂在这位商业领袖的胸前，昭示着他的成功和影响力。这个标准，这个标签，将伴随他的一生，成为他个人传奇故事中不可磨灭的一部分。 在这场商业与品牌的博弈中，他以一种几乎诗意的方式，将物质财富转化为了一种文化符号，一种能够跨越时间和空间，影响无数人的传奇。这，就是他的智慧，他的眼光，他的策略。在这个流量为王的时代，他以一种几乎神话般的方式，书写了自己的传奇。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:34:13",
        "question_id": 654419121,
        "user_id": "02208355ae091e82a5daaa5fe94b2f02"
    },
    {
        "answer_id": 3482157647,
        "content": "周鸿祎，徐小平，一件义卖短袖我直接50万老师，衣服不值钱，你值钱听懂掌声",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:26:30",
        "question_id": 654419121,
        "user_id": "584d5335cdc28ffa1a691b5a283724c1"
    },
    {
        "answer_id": 3482183688,
        "content": "说明有钱人的世界不差钱，反而利用名人效应火了一把，更重要，搭上了周鸿祎这条关系线。反正有钱人比绝大部分人考虑得多，不做赔本的买卖。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:06:44",
        "question_id": 654419121,
        "user_id": "9df013ae742f3890e09604460ecf996e"
    },
    {
        "answer_id": 3482241979,
        "content": "流量时代，各种营销和炒作的大成功普通人可别眼红。毕竟，没有观众起哄，这事能成吗？观众的每一次点赞和观看都会成为最后击垮某些玻璃般自尊心的子弹",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:03:16",
        "question_id": 654419121,
        "user_id": "a88e51420b600053924d801c2c59bac2"
    },
    {
        "answer_id": 3482463975,
        "content": "回不了本的根本没人关心就你一卖二手车的，也蹭周宏伟的流量无聊",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:45:07",
        "question_id": 654419121,
        "user_id": "9b25cdbcb7154219c65c9783371b3057"
    },
    {
        "answer_id": 3482233064,
        "content": "一个愿打一个愿挨俩人都以为吃到了流量，双赢周毕竟生态位高，大赢",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:56:07",
        "question_id": 654419121,
        "user_id": "eb71b076d6d276058ee523bd95c79206"
    },
    {
        "answer_id": 3482494385,
        "content": "周鸿祎的迈巴赫S600通过拍卖以990万元成交，这个价格远高于市场价，据周鸿祎自己表示，他内心期望的成交价是市场价的两三倍，而市场评估价大约为90万元左右。从传统意义上的性价比来看，成交价远高于车辆的市场价格，因此，如果仅从经济价值角度考虑，买车的人可能并不“值”。然而，根据搜索结果中的信息，此次拍卖的获胜者是北京一家二手车公司的负责人，名为禇振亮，他在现场表示，自己这次就是要蹭周鸿祎的流量，这辆车不卖。这表明买家可能更看重的是与周鸿祎共餐的机会、获得的媒体曝光度以及可能的商业利益，而非车辆本身的使用价值。此外，周鸿祎在拍卖中提到，拍卖所得将全额捐赠给王选基金会，并且他本人也会因为这次拍卖获得极大的流量和话题，这对提升个人及公司的知名度和影响力有正面作用。因此，从商业宣传和品牌价值的角度来看，买家可能认为这是一个值得的投资。虽然从纯粹的车辆价值来看，990万元远高于市场价，但从商业宣传、品牌价值和潜在商业利益的角度来看，买家可能认为这是一个划算的交易。是否“值”取决于买家对这次拍卖所带来的附加价值的评估。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:15:37",
        "question_id": 654419121,
        "user_id": "a5c303563082a181f895cefa17deac47"
    },
    {
        "answer_id": 3482235745,
        "content": "100万的迈巴赫990万拍出，明显的营销手段，多出的890万是周鸿祎名人效应带来的溢价，因为他是车的前主人，所有有人愿意多花890万购买，如果只是一个普通人的二手迈巴赫恐怕一半的价钱也没人买，买了他的车相当于蹭了他的一波热度",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:58:27",
        "question_id": 654419121,
        "user_id": "c4d5d2ce75e8532bafe948a334037603"
    },
    {
        "answer_id": 3482494795,
        "content": "你以为人家说脑子瓦特了，当冤大头买这个，其实算盘早就打的锃亮",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:16:04",
        "question_id": 654419121,
        "user_id": "7ece414d60fb7ed0344f8b46fd72c9b1"
    },
    {
        "answer_id": 3482284133,
        "content": "如果，周后续使用辅助驾驶，出了车祸，会怎么样？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:35:42",
        "question_id": 654419121,
        "user_id": "9683a7757f7851bc7786c39f87725f2e"
    },
    {
        "answer_id": 3482140665,
        "content": "我也懵了，发出有声音的两句话：“这才是高手啊”和“高，实在是高。”",
        "voteup_count": 1,
        "updated_time": "2024-04-29 06:46:22",
        "question_id": 654419121,
        "user_id": "e0eae59cd9d21aec25b1cdc756e8ecd9"
    },
    {
        "answer_id": 3482573703,
        "content": "这个事情本来就有人在操盘和营销周可能也是操盘手之一",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:41:18",
        "question_id": 654419121,
        "user_id": "6e2bc8326fe34812a4ddbe9c40d15c42"
    },
    {
        "answer_id": 3482628478,
        "content": "装傻充愣。真当别人不知道你为卖哪吒汽车造势。一会儿和雷军船夫逛北京车展，一会儿又千万音响的，这会儿又拍卖车。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:33:40",
        "question_id": 654419121,
        "user_id": "817bf7a71e9d7a8d0d1378a8aaad8505"
    },
    {
        "answer_id": 3482319516,
        "content": "卖二手车，讲究的是实力。怎么证明你二手车商有实力？”周鸿祎的迈巴赫就是我以最高价拍下来的，你感觉我实力怎么样“”ok，车就给你收了“”ok，我就在你这买了，你的二手车肯定靠谱，不会咂自己的招牌“",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:01:55",
        "question_id": 654419121,
        "user_id": "d49ce8fe3522b5b7940dee6c486bb8b8"
    },
    {
        "answer_id": 3482693478,
        "content": "1、互联网针对网民编织的信息茧房以大体完成。2、热搜这一类产品是贯穿各个信息茧房的重要渠道。3、资本愿意花大价钱租用渠道。4、渠道不是万能。5、信息茧房是被动模型。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:29:52",
        "question_id": 654419121,
        "user_id": "8b70d14f2623fcf3e05961122888bdc2"
    },
    {
        "answer_id": 3482369420,
        "content": "这个二手车贩子是想炒热度，保油车的行情吧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:36:53",
        "question_id": 654419121,
        "user_id": "eca76e108f8957efbf27d3445edad77d"
    },
    {
        "answer_id": 3482405383,
        "content": "帮周董立了个巴菲特人设，回头周董会把钱打回来。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:02:06",
        "question_id": 654419121,
        "user_id": "02dca9318f5ef2a16476f2d085e00374"
    },
    {
        "answer_id": 3482260931,
        "content": "都上新闻了，知乎热榜了，说明流量有了，看最后收割谁把钱赚回来了！！！一副两副资本家的嘴脸！！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:18:00",
        "question_id": 654419121,
        "user_id": "f2cfde692f9f98e774c9191d2b4ec2c2"
    },
    {
        "answer_id": 3482186773,
        "content": "群众买单。 看给直播间刷礼物的账号都是干些啥业务的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:10:35",
        "question_id": 654419121,
        "user_id": "d8a46345434a65d4b2d9b2529cefebbe"
    },
    {
        "answer_id": 3482150958,
        "content": "亏了，这个成本根本收不回来周红衣自身都没鸡毛流量，10个视频9个在讲雷军如果想靠这波热度在抖音收回成本基本不可能",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:15:49",
        "question_id": 654419121,
        "user_id": "e9a2be486c9195b29efc8f4de049a1ff"
    },
    {
        "answer_id": 3482225313,
        "content": "广告形式的异变，溢价九百万起到千万亿万广告效果，要名的得到了名和利，要利的得到了利和名，合作双赢的经典案例。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:49:24",
        "question_id": 654419121,
        "user_id": "93e6af6ebc30c6d08d92c4381941842d"
    },
    {
        "answer_id": 3482121793,
        "content": "这辆迈巴赫恐成最大赢家",
        "voteup_count": 1,
        "updated_time": "2024-04-29 05:33:35",
        "question_id": 654419121,
        "user_id": "7535831449e78957961ac9441cf772c3"
    },
    {
        "answer_id": 3482554479,
        "content": "真是魔幻，多花900万来买流量买人脉？周网红现在手头只剩网安是优质资源吧，能进行资源的整合的机会吗？这900万花得值吗？貌似拍下的还是个二手车老板。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:29:54",
        "question_id": 654419121,
        "user_id": "7904bee578020716850570fe15b0c189"
    },
    {
        "answer_id": 3482393513,
        "content": "巴菲特一顿饭，拍出百万美金的价格……是不是更离谱？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:53:47",
        "question_id": 654419121,
        "user_id": "55262b7e07557602a9357191580c4224"
    },
    {
        "answer_id": 3482538211,
        "content": "你以为他要的是车？他要的是流量啊。哪怕是周老板的一条漏窟窿的裤衩子，他也能花900万。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:03:32",
        "question_id": 654419121,
        "user_id": "b201efa372c9423c3bf4bf8e973bbdca"
    },
    {
        "answer_id": 3482262001,
        "content": "      看了抖音视频，觉得周总是个讲究人，白白多拿了九百万，办事一点也不含糊，全程都是褚会长在讲话，周像个工具人一样站旁边陪着。双赢！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:18:52",
        "question_id": 654419121,
        "user_id": "e45479af04e0e6b0810d58e7b63c1266"
    },
    {
        "answer_id": 3482497335,
        "content": "这可是周鸿祎开过的车，吐口痰10块，摸一次10块，带你开一圈1000，来着这个去参加你的婚礼2万，明码标价，童叟无欺！先下单超过5万送吐痰100次！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:18:38",
        "question_id": 654419121,
        "user_id": "13c944d3007a656e2e6d5ca566b55e60"
    },
    {
        "answer_id": 3482389971,
        "content": "后边，罗老师，是不是也要换车了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:51:28",
        "question_id": 654419121,
        "user_id": "d6ebce4cfce305d34503665c971fb64c"
    },
    {
        "answer_id": 3482530592,
        "content": "周总的营销手段还是很强啊，市场价100万的车能拍卖出990万的价格，确实很厉害。卖车这一波流量下来，也让360公司和哪吒汽车也跟着热度上升。从周鸿祎的角度来看，这次的卖车事件，是非常成功的，为自己和哪吒汽车做了一次很好的宣传推广，提高了自己和品牌的知名度；从参与拍卖会的人角度来看，这900万不仅仅是买了一辆车，更是一波泼天大流量，也是一个结识知名企业家并学习的机会。对于他们来说这些的价值远远高于汽车本身，也是一次非常值得的交易；从大众的角度来看，周鸿祎的这次卖车拍卖会，为周鸿祎带来了不错的名气，同时他强调的当前豪车的定义，也应该会影响很多的人，逐渐放弃传统豪车，拥抱“新豪车”。不管是对谁来说，周鸿祎的这次卖车事件，都是非常成功的。这次的事件为新能源汽车创作了巨大的流量，对新能源汽车的推广做出了重要贡献。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:55:16",
        "question_id": 654419121,
        "user_id": "c9c8a7494e7b4780ad3f02a68dceff7f"
    },
    {
        "answer_id": 3482329589,
        "content": "以前有人拍卖一颗葡萄，卖了50万。有人拍卖一斤茶叶，卖了若干万元。一辆市价90万的汽车在拍卖现场，被人990万买走。多付900万为了什么呢？明眼人都能看出来。这些年来，社会上的某些奢靡之风和炫富斗富行为，就是这样被带起来的。买主说这辆车永远都不会卖。假如，我是假设一下，如果将来某一天，周大老板盛极而衰，公司倒闭了，沦为一个普通的人。买主这辆车还不卖吗？假如将来有一天，买主生意失败破产了，这辆车还能不卖？卖了可以还债。这种拍卖闹剧还是少一点好，对清朗社会风气有益。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:09:16",
        "question_id": 654419121,
        "user_id": "64bc03f16d40ef935b16f14841acb4b3"
    },
    {
        "answer_id": 3482533338,
        "content": "对于周鸿祎的迈巴赫以990万元拍出，而市场价不到100万元这一事件，可以从以下几个方面来看待：一、拍卖价格与市场价的巨大差异周鸿祎的迈巴赫二手车市场评估价仅为90万元左右，但最终以990万元的高价成交，价格远超市场价。这种价格差异可能源于多种因素，如拍卖过程中的竞争、买家的个人喜好或收藏意图、以及周鸿祎本人的影响力和号召力等。二、周鸿祎的回应与态度周鸿祎对于拍卖结果表示“我都懵了”，这显示出他本人对于这一高价也感到意外。他的这种真实反应可能增加了事件的趣味性和话题性，同时也表明他并没有预先设定或操控拍卖价格。三、拍卖的目的和意义周鸿祎此次拍卖迈巴赫的主要目的是为了推广国产新能源汽车，并表达了他对国产新能源车的支持和信心。通过此次拍卖，他成功地将公众的注意力引向了新能源汽车行业，并为该行业的发展注入了一定的动力。此外，他还承诺将拍卖所得全额捐赠给慈善机构，这也体现了他的公益心和社会责任感。四、社会反响与评价此事在社会上引起了广泛关注和热议。有人认为这是周鸿祎的一次成功营销，也有人质疑拍卖的真实性和合理性。不过，无论如何，这次拍卖都达到了吸引眼球和推广新能源车的目的。综上所述，周鸿祎迈巴赫990万元拍出的事件具有多重意义和影响。它不仅展示了拍卖市场的魅力和不确定性，也体现了周鸿祎对国产新能源车的支持和推广意图。同时，这一事件也引发了社会对于慈善、公益和营销等方面的思考和讨论。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:58:13",
        "question_id": 654419121,
        "user_id": "f9c8a0a778517500e33c72914f928fd2"
    },
    {
        "answer_id": 3482277494,
        "content": "买的是车吗？买得起流量。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:30:29",
        "question_id": 654419121,
        "user_id": "3aee09ee2b1399a34b6d1eb23e7f3d02"
    },
    {
        "answer_id": 3482242732,
        "content": "都是营销学大师，最近大师高产得很",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:03:53",
        "question_id": 654419121,
        "user_id": "6a3374ccb434872e2c5970d7fcf4678d"
    },
    {
        "answer_id": 3482274939,
        "content": "这叫洗钱吗",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:28:42",
        "question_id": 654419121,
        "user_id": "740fc7ae0f3868895a05ab06fdf386a6"
    },
    {
        "answer_id": 3482531231,
        "content": "是不是新的套路在wash 玛尼啊",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:55:44",
        "question_id": 654419121,
        "user_id": "cc1bbabec897a19d8a5c1226799fb2b5"
    },
    {
        "answer_id": 3482477076,
        "content": "周鸿祎迈巴赫以990万元拍出，而市场价不到100万元，这一事件引起了广泛关注。对于周鸿祎本人的回应“我都懵了”，我认为可以从多个角度进行解读和看待。首先，从商业角度来看，周鸿祎此次拍卖迈巴赫的行为可以被视为一种营销策略。通过拍卖这一具有话题性和争议性的活动，周鸿祎成功地吸引了大量关注和流量，不仅提升了个人和360公司的知名度，也为国产新能源汽车的推广和普及做出了贡献。从这个角度来看，周鸿祎的“懵”或许更多的是一种惊喜和满足，因为拍卖活动取得了意想不到的效果。其次，从社会角度来看，这一事件也引发了关于价值观和消费观的讨论。迈巴赫作为一款豪华汽车品牌，其市场价值本身并不高，但在此次拍卖中却被赋予了远超其实际价值的意义。这反映出在当今社会，一些人对于物质和地位的追求已经超越了实际需求，而这种追求往往是以牺牲理性和公平为代价的。因此，周鸿祎的“懵”也可以被理解为对这种社会现象的困惑和反思。最后，从个人角度来看，周鸿祎的回应也体现出了他的坦诚和真实。作为一个公众人物，周鸿祎在面对这种意外情况时并没有选择隐瞒或逃避，而是直接表达了自己的惊讶和困惑。这种真实的态度不仅赢得了人们的理解和尊重，也进一步提升了他的个人形象。综上所述，周鸿祎迈巴赫拍出高价并回应“我都懵了”这一事件具有多重意义和价值。我们应该从多个角度进行解读和看待，既要看到其背后的商业策略和社会现象，也要尊重周鸿祎个人的真实感受。同时，我们也应该反思自己的价值观和消费观，理性对待物质和地位的追求。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:57:01",
        "question_id": 654419121,
        "user_id": "d5630598e60d88675c4bff736477b567"
    },
    {
        "answer_id": 3482260153,
        "content": "到今天才知道什么叫商业炒作。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:17:28",
        "question_id": 654419121,
        "user_id": "b7c00c0987e673225ebe7d3b7a1a6b71"
    },
    {
        "answer_id": 3482731461,
        "content": "唱双簧，制造流量，耍猴呢。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:03:10",
        "question_id": 654419121,
        "user_id": "41be37dd93be2a6bd6845f784ded8135"
    },
    {
        "answer_id": 3482719426,
        "content": "我是没见过一个人卖掉油车买新能源车能炒作这么疯的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:50:58",
        "question_id": 654419121,
        "user_id": "96667b588c888a3bd84827cd10641da9"
    },
    {
        "answer_id": 3482551399,
        "content": "周鸿祎先生的迈巴赫以990万元的价格拍卖成交，远远超出了市场价，这一结果令人意外。周先生本人对这一结果表示震惊，他原本期望的成交价是市场价的两到三倍。一方面，从这次拍卖可以看出，拍卖活动往往存在很多不确定性，最终的成交价可能受到多种因素的影响，包括参与者的热情、拍卖氛围、对车辆的个人喜好，甚至可能是对周鸿祎个人品牌的认可。这次拍卖的最终价格远超起拍价，涨幅达到惊人的10000倍。另一方面，周鸿祎此次拍卖迈巴赫的目的是为了支持和推广国产新能源汽车。这一行为也引发了广泛的关注和讨论，不仅因为拍卖本身的不寻常，还因为它传递出对国产新能源车的支持信号。在当前汽车行业中，新能源汽车正逐渐成为主流，而周鸿祎这样的公众人物通过实际行动支持国产新能源汽车，无疑会对其推广产生积极的影响。总的来说，周鸿祎的迈巴赫以远高于市场价的价格拍出，这一事件不仅反映了拍卖活动的不可预测性，也显示了公众对于新能源汽车的关注和对周鸿祎个人品牌的认可。同时，这也体现了周鸿祎对国产新能源汽车的支持态度，以及他对环保和可持续发展理念的积极响应。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:17:37",
        "question_id": 654419121,
        "user_id": "000ac0fa7195c3448f643289f8e959ad"
    },
    {
        "answer_id": 3482777136,
        "content": "能掏出这个钱的都是有名有姓的人物，看看是谁买的不就知道了？你说如果这人是匿名拍的怎么办？你个人花990万匿名买一辆车。那我觉得该考虑周鸿祎是不是在洗钱了。如果是为了流量，那就看看最近的dy和微博就行了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:40:00",
        "question_id": 654419121,
        "user_id": "8eea164beabae0d7342dd7b22a62cc40"
    },
    {
        "answer_id": 3482180040,
        "content": "嘚瑟装，加扰乱市场，加透支别人对他的信任，甚至加洗钱嫌疑。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:02:15",
        "question_id": 654419121,
        "user_id": "0e02a08030093d359ec9a7923a975b9e"
    },
    {
        "answer_id": 3482526901,
        "content": "大概率就是周鸿祎自导自演的一场戏，博眼球用的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:51:15",
        "question_id": 654419121,
        "user_id": "502047343790dfb879728b2c213cfa6e"
    },
    {
        "answer_id": 3482256511,
        "content": "买掉豪车，买新能源车没毛病，跟上时代体验新产品这些都是合理的，只是这种做秀还是适可而止吧，最近热搜全是汽车圈的，你说人家上热搜是为了卖自己的汽车，这个无可厚非，其他人那那都想蹭，还是低调点吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:14:35",
        "question_id": 654419121,
        "user_id": "9db825d505450fe31307da46828511ed"
    },
    {
        "answer_id": 3482142162,
        "content": "左手倒右手的事，怎么能叫炒作",
        "voteup_count": 0,
        "updated_time": "2024-04-29 06:50:13",
        "question_id": 654419121,
        "user_id": "f73f3c52be21513bdd38c96505903d89"
    },
    {
        "answer_id": 3482175899,
        "content": "所以理解了为什么巴菲特拍卖陪同吃一顿饭要500万了吧？那还是只有希望宣传的年代，要放在现在短视频直播的时代涨两倍都是有可能的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:56:25",
        "question_id": 654419121,
        "user_id": "e65ec50052c075b86aee25e67d665c83"
    },
    {
        "answer_id": 3482282693,
        "content": "继续操作，不作不死",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:34:26",
        "question_id": 654419121,
        "user_id": "bd327b739f1511368fdebab46514c7b2"
    },
    {
        "answer_id": 3482638717,
        "content": "如果车挂在公司，搞不好360业绩就靠他了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:42:40",
        "question_id": 654419121,
        "user_id": "aec3e5ed0ad190ad50d771fd09130224"
    },
    {
        "answer_id": 3482733506,
        "content": "还是马总报警晚了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:02:27",
        "question_id": 654419121,
        "user_id": "f61170c7bc46a56e5ab8221d6f4fd5cf"
    },
    {
        "answer_id": 3482218129,
        "content": "二手车公司老板买的，买完立马开直播转化成流量了，不亏甚至小赚",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:42:55",
        "question_id": 654419121,
        "user_id": "bdae4608ff57e98ff7911a7b4451b489"
    },
    {
        "answer_id": 3482182932,
        "content": "看不懂但我大受震憾......",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:05:57",
        "question_id": 654419121,
        "user_id": "e706cfb6013da4cc2308232bf0059c1e"
    },
    {
        "answer_id": 3482305574,
        "content": "雷学研究第一人--周鸿祎",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:51:36",
        "question_id": 654419121,
        "user_id": "a9dcb2ffee99d89be98ca2d431b85791"
    },
    {
        "answer_id": 3482192075,
        "content": "周老板可以发个通告，为了支持新能源车，这1000万将拿来补贴2024年购买哪吒的车主，每个车主补贴33元",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:16:59",
        "question_id": 654419121,
        "user_id": "555a8c95d916a419bbf66445c659f065"
    },
    {
        "answer_id": 3482238011,
        "content": "确定这不是洗钱？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:00:11",
        "question_id": 654419121,
        "user_id": "f94c66b72a5f94d8142fafac3a233f97"
    },
    {
        "answer_id": 3482394043,
        "content": "周鸿祎没啥流量，也就三百万粉儿，主要是跟这种大佬搭上话儿，可以蹭一下大佬们的圈子",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:54:05",
        "question_id": 654419121,
        "user_id": "cf5a1d7d1f5b2399a59b6dbe99fd7488"
    },
    {
        "answer_id": 3482637840,
        "content": "990万直播间4万人估计大部分是抖音给的，多少真人，多少假人都给平台打工，字节流量爱给谁就给谁忽悠更多人开直播刷礼物的每一分钱，平台至少扣一半平台可能有后门后门和机制，平台允许你刷多少，就得多少，自己人刷1W，提现也是1W，普通人刷1W，提现0.5W豪绅的钱，原路返还百姓的钱，平台和豪绅平分平台持续吸引百姓，就要持续营造热闹非凡的氛围每个行业搂一遍，每个行业搞一个明星明星团队内部给明星刷，刷多少提多少其他人被忽悠刷的钱，平台一半，明星一半99%机器人，谁又能知道呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:59:54",
        "question_id": 654419121,
        "user_id": "df93f0c7280c26e5f69199148bf1c612"
    },
    {
        "answer_id": 3482492375,
        "content": "这是受贿的基操吧，人家反诈都有百万打赏",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:13:28",
        "question_id": 654419121,
        "user_id": "dca04e4cd57a3a2166caedb06af2b943"
    },
    {
        "answer_id": 3482324287,
        "content": "洗钱",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:05:19",
        "question_id": 654419121,
        "user_id": "fb46b8f000e70342ae1dca7447ed08c1"
    },
    {
        "answer_id": 3482405331,
        "content": "这900万他得从业务上赚回来 所以最近不要买他的二手车了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:02:05",
        "question_id": 654419121,
        "user_id": "45c8c7b33615bad4c22d6054a64c32d3"
    },
    {
        "answer_id": 3482210223,
        "content": "个税先缴后退，别担心",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:35:56",
        "question_id": 654419121,
        "user_id": "63e8730b12f3935d0903fad33520bf96"
    },
    {
        "answer_id": 3482560318,
        "content": "为了博关注挣W呗，都说了车不值这么多，要的是流量。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:27:34",
        "question_id": 654419121,
        "user_id": "3713549d239a9fc5102c0d3c39b00f0c"
    },
    {
        "answer_id": 3482523893,
        "content": "这是车，不是女主播原味丝袜。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:48:18",
        "question_id": 654419121,
        "user_id": "7c3bf57560d209eb16ba90450259cebb"
    },
    {
        "answer_id": 3482246680,
        "content": "老周也是个懂流量的好处的人，脑子转的快，搞点事件，车子900个一拍，全部捐了，捐多捐少你们又看不到，一石三鸟妥妥的。  ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:07:11",
        "question_id": 654419121,
        "user_id": "7efd6b06c48f31548256274253713612"
    },
    {
        "answer_id": 3482193873,
        "content": "知道为啥会有28定律了吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:19:02",
        "question_id": 654419121,
        "user_id": "c54efd7e9e3d3451e48a2ff209360962"
    },
    {
        "answer_id": 3482158151,
        "content": "开始当网红了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:27:27",
        "question_id": 654419121,
        "user_id": "4a0130c712b772f6bbad59c111130d1f"
    },
    {
        "answer_id": 3482471511,
        "content": "屁民一个 360 虽然免费 但是360 全家桶也很恶心 用不用 360 好像也没什么区别 谁 tm 还用 360 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:51:45",
        "question_id": 654419121,
        "user_id": "097760fab896c944f817c059e5da58ae"
    },
    {
        "answer_id": 3482343680,
        "content": "贿赂还是明面上的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:18:52",
        "question_id": 654419121,
        "user_id": "71c48fed00c8524741727bcd2fc3eea1"
    },
    {
        "answer_id": 3482180795,
        "content": "近期360浏览器首页都是红衣教主卖车支持国产新能源的宣传，教主本人也高调亮相车展，要重新定义豪华车的概念，并且也发视频表示，溢价部分会捐给慈善基金会，并不会放入自己的腰包，挺好的。关于拍出高溢价，不管是流量行为或者粉丝行为，结果是好的话都挺好，换种方式支持公益，还增加了国产新能源的曝光率，何乐而不为呢，说不定教主哪天就要定义一下人工智能座驾的系统安全问题呢，毕竟360是既智能，又安全。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:03:16",
        "question_id": 654419121,
        "user_id": "ac3e291fa8a91022c73487bb04717889"
    },
    {
        "answer_id": 3482231551,
        "content": "洗钱，受贿，不都是这个套路。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:54:41",
        "question_id": 654419121,
        "user_id": "cce01e0a54158077199c11a5ca329e4c"
    },
    {
        "answer_id": 3482285368,
        "content": "花得值，属于从流量届的化神高手买到部分真传秘籍，一举破金丹入元婴",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:36:34",
        "question_id": 654419121,
        "user_id": "73ab37c38faf5c411c6e44065c77f24e"
    },
    {
        "answer_id": 3482222676,
        "content": "早知道当年多买几部座驾！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:46:56",
        "question_id": 654419121,
        "user_id": "bed87d8aaa7c97dcdb8caa7c3c5c268b"
    },
    {
        "answer_id": 3482603498,
        "content": "洗钱吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:10:26",
        "question_id": 654419121,
        "user_id": "5bd186e90b45398b536a4c1d6051c793"
    },
    {
        "answer_id": 3482371352,
        "content": "我都不知道这是捧还是黑了，周老板在乎这几百万？周老板原意是打击旧派豪车的品牌价值，抬举新能源车，不然他把旧车放进仓库吃灰做备用就行了，完全没必要卖掉；可旧迈巴赫拍出天价，这是说明旧派燃油豪车品牌价值坚挺不可撼动？那不是打了周老板的脸嘛",
        "voteup_count": 8,
        "updated_time": "2024-04-29 10:38:15",
        "question_id": 654419121,
        "user_id": "dd6b7ba68330df56ee1871af703e6a92"
    },
    {
        "answer_id": 3482217054,
        "content": "参考一下拍卖和巴菲特共进晚餐资格。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 08:42:02",
        "question_id": 654419121,
        "user_id": "2b3cf7f599911ed4d5b21f9a83c783e3"
    },
    {
        "answer_id": 3482339049,
        "content": "说白了，现在这世道，只要有流量，啥稀奇事儿都能碰上。就像周总那辆二手迈巴赫，愣是卖出了990万的天价，真是让人下巴都惊掉了。这年头，好货未必有人识，但一旦搭上流量快车，二手货也能翻个十番不止。周总这波操作，我倒是觉得挺有意思的，算是流量经济的一个经典案例。你可能会嘀咕，花这么多钱买旧车，是不是人傻钱多？嗯，钱多是肯定的，但傻不傻就另当别论了。周鸿祎这招玩得可溜了，背后门道深着呢。拍卖那会儿，我虽然没亲眼瞧见，但猜都能猜到，争着抢这“流量王冠”的人绝不在少数。不然，价格咋能飙到那么高？显然，这不是一场简单的车价比拼，而是大家瞅准了背后的流量价值，盘算着怎么用这笔投资赚回更多的眼球和机会。从市场营销的视角来看，周总的这一手，绝对高明。他用超低起拍价做鱼饵，再借自己的名人效应，硬是把一场普通的卖车变成了全民热议的话题。这不仅让拍卖会名声大噪，也让三六零和周总本人都狠狠刷了一波存在感。说到底，这是一场关于注意力和影响力的胜利。再往深里想，这事还反映出人们在特殊环境下的心理博弈。参与竞拍的人，在众目睽睽之下，各种心理作用一叠加，很容易冲动出手，砸的钱看似多，但他们图的是名气、地位，还有后续能带来的潜在利益。比如，那位天安二手车的褚老板，拍下车后马上直播讲述自己的故事，一夜间粉丝暴增，这波流量操作，简直是教科书级别的。周鸿祎的这辆迈巴赫拍卖，不单是场热闹，更是对人性、市场和营销策略的一次深刻揭示。它告诉我们，在这个流量为王的时代，聪明人懂得如何引导公众视线，创造价值。当然，咱们旁观者也得冷静，别一看热闹就忘了理性分析，毕竟，每个热点背后，都有其复杂性和多面性。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:15:37",
        "question_id": 654419121,
        "user_id": "a944cfbacfb86e375f760179711bad77"
    },
    {
        "answer_id": 3482697582,
        "content": "江山代有才人出，990万拿去去投广告也好投流量也罢，都溅不起啥水花，现在上了各大平台的热搜，还结交了一个大佬，捎带给自己，老周打个广告，友商也沾了光，一箭三雕，多方受益，这990万花的多值，可当商学院的经典案例。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:33:18",
        "question_id": 654419121,
        "user_id": "ab679d8d51d71b1cda1a0923b44d4459"
    },
    {
        "answer_id": 3482671588,
        "content": "他懵个屁大家都是聪明人，别说预料不到这个场景。周鳏夫还钱！！！！！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:11:41",
        "question_id": 654419121,
        "user_id": "967f9f78c758cfc555715937af73fc79"
    },
    {
        "answer_id": 3482501735,
        "content": "因为这是一场彻头彻尾的炒作，只不过一开始没想到这次效果出奇的好，于是周鸿祎团队重视起来了，收尾得掀起热度，否则虎头蛇尾，白白浪费这大好流量，所以拍卖数值一定是夸张的、吸引眼球的、有话题点的，甚至为下次炒作或营销做点铺垫。360浏览器首页这几天都是头条宣传周鸿祎想干嘛？就一小一大两个原因：小原因就是为哪吒顺便搞一波营销，2023年以来哪吒销量不太好，你看这次不就给哪吒增加了大量的曝光度，张勇最近也开窍了，或者说妥协了，抖音也开始搞起来了，算是承接一下周鸿祎带来的流量，否则周鸿祎得骂他十八代，给你机会都不用？但是这个流量对于哪吒来说，是福是祸不好说，目前来看，哪吒4月份的销量出奇的差。张勇原来这么傲气的一个人，3月份开始拍短视频了大原因就是周鸿祎给自己打造IP，标杆就是雷军。看看什么是顶流！！！360已经连续8个季度亏损，营收连续5年下滑！2024年4月19日，360公布营收为17.19亿元，净利润和扣非净利润分别为-1.1亿元和-3.3亿元，继续亏损。从营收、利润、发展潜力来说，目前的360已经没搞头了，周鸿祎的江湖地位就还剩一点过去的余威，再不站起来，别人就要从他头上跨过了，所以他得搞项目，搞事情。今年周鸿祎在社媒上异常活跃，频频上热搜。接下里无论拉投资，还是销售C端，都得需要营销，最有效同时性价比最高的营销呢，就是打造自己的IP，先营销自己，毕竟雷军这个珠玉在前，获得了大大的成功。所以现在周鸿祎开口闭口不是雷军就是小米，说到雷军时眼睛都拉丝了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:26:27",
        "question_id": 654419121,
        "user_id": "fe25dd0f819961e36e5299705dc338a0"
    },
    {
        "answer_id": 3482300463,
        "content": "别的不说，一个在普通民众眼里的顶级科技大佬选择卖掉迈巴赫更换国产新能源，不得不说是对外国豪车品牌的一次重大打击呀。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:47:52",
        "question_id": 654419121,
        "user_id": "2be022936292c9a7efae2cae24e8e209"
    },
    {
        "answer_id": 3482282199,
        "content": "大家都在关注周总和买主的成功营销如何如何。大家没关注到受伤的迈巴赫吗？ 当初前有周朝先“你开马自达有什么资格来参加我们这个会议”的质问导致马自达从此以后品牌形象大打折扣。今有百万豪车迈巴赫二手起拍价600块。虽然这两个事件爆发出来的量级对当事车企来讲不一样，但对奔驰迈巴赫来讲这一次最受伤的确实是他们。只能说幸亏没有有心人拿这个600块说事 ",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:35:42",
        "question_id": 654419121,
        "user_id": "40a51518f4a5542432cc89d66396c41c"
    },
    {
        "answer_id": 3482256172,
        "content": "周鸿祎现场表示，会与买下迈巴赫的人成为朋友，会一起吃饭。同时他还讲到了自己创办企业过程中如何锻造韧性等心得。翻译下：听听我和你吹。我是怎么恶心马**、雷**、***……",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:14:22",
        "question_id": 654419121,
        "user_id": "5f4e10a9880a12af64ab3dd1a43b8907"
    },
    {
        "answer_id": 3482251505,
        "content": "今年开始感觉互联网那套打法大规模来到了车圈。流氓软件，开机广告，各种广告，哪里都可以加“小游戏”.......希望这些恶臭的玩法不要带到汽车上来吧，毕竟汽车安全最重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:11:09",
        "question_id": 654419121,
        "user_id": "b6bf222021715b68614cd47eb08e3260"
    },
    {
        "answer_id": 3482146622,
        "content": "千金买马骨？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:01:25",
        "question_id": 654419121,
        "user_id": "1639ab089a4674486a027867ae5b9675"
    },
    {
        "answer_id": 3482805311,
        "content": "周鸿祎以990万元的价格拍出自己的迈巴赫，而市场价不到100万元，这一事件引起了广泛关注。对此，我们可以从以下几个方面来看待此事：1. 慈善与公益：据报道，拍卖所得将扣除税费后，以周鸿祎本人和买家名义共同捐赠给王选基金会。这种行为体现了社会责任感，同时也为公益事业做出了贡献。2. 市场供需关系：由于周鸿祎的特殊身份和影响力，他的迈巴赫拍卖吸引了大量关注。这种情况下，拍卖价格被市场供需关系推高，超出了常规市场价值。3. 预期与实际结果：周鸿祎表示，他内心期望能翻两倍三倍的价格成交，但实际成交价远超他的预期。这表明，在拍卖市场中，预期和实际结果可能存在较大差异。4. 国产新能源车的推广：在拍卖过程中，周鸿祎多次提到了国产新能源车，表达了对国产车的信心和支持。这可以看作是他借此机会推广国产新能源车的一种方式。5. 个人影响力：作为360公司的创始人，周鸿祎在互联网安全领域有着很高的知名度。他的行为和决策很容易引起公众关注，这也从侧面反映了个人影响力在现代社会中的作用。综上所述，周鸿祎迈巴赫拍卖事件，既体现了个人慈善行为，也反映了市场供需关系和个人影响力的作用。同时，他还借此机会推广了国产新能源车，表达了对国产车的信心。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:00:59",
        "question_id": 654419121,
        "user_id": "16c04b344d6497a8afc2ab5358431256"
    },
    {
        "answer_id": 3482741577,
        "content": "是不是这两个人认识，然后搞一个热点，共赢？这好像是成为网红最快的方法，还不是什么负面的",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:09:08",
        "question_id": 654419121,
        "user_id": "12618f505362fb39b41b18e0714708fa"
    },
    {
        "answer_id": 3482668000,
        "content": "红衣教主本意是拍卖掉传统豪车，以实际行动拥抱新科技新能源车。可是这开了9年的传统油车，却拍卖出了个天价。是不是打了号称新科技，新材料，新能源车的脸？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:08:33",
        "question_id": 654419121,
        "user_id": "d1e56bc27eef4f840ea1f428978b20a1"
    },
    {
        "answer_id": 3482657098,
        "content": "我去北京参加拍卖会，现场有个人叫 马☁———阿里嘎吧创死人。他做了一件T恤，上面印着他的头像。他把T恤提起来说：“你们谁想要这个T恤啊？”全场人举手。“你们出个价吧”现场有人出价到2W。我直接举手100W。我以为有人出200W，我就出300W，有人出400W，我就出500W。结果我一说100W，没人说了。马老师就看到我了，说小伙子你上来，就你了。我一上来他问我：“小伙子你花100W买个T恤做什么呀？”我说T恤不值钱，你值钱！当晚 老师就发短信给我说：兄弟，到杭州，记得找哥！听懂掌声！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:00:10",
        "question_id": 654419121,
        "user_id": "93198e614e384dd559063af163b4563d"
    },
    {
        "answer_id": 3482655114,
        "content": "都是要流量，互利共赢，各取所需。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:57:42",
        "question_id": 654419121,
        "user_id": "2163f752d79cff5bc781cfdb5d3fb07d"
    },
    {
        "answer_id": 3482642270,
        "content": "周鸿祎迈巴赫以990万元拍出，这个价格远高于市场价，确实令人惊讶。对于周鸿祎本人回应“我都懵了”，可以理解为他在面对这种出乎意料的结果时的一种真实感受。从商业角度来看，这次拍卖可能不仅仅是一次简单的车辆交易。周鸿祎作为360集团的创始人，其个人行为往往带有一定的商业目的和公关效应。通过拍卖迈巴赫并宣布将所得款项捐赠给王选基金会，他既展示了个人对公益事业的支持，也提升了企业的社会形象。同时，这种高调的拍卖活动也引发了公众的关注，为360集团带来了更多的曝光度。然而，从消费者角度来看，这次拍卖结果可能引发一些质疑。毕竟，一辆市场价不到100万元的二手车最终以近10倍的价格成交，确实让人感到意外。这可能会让一些人对拍卖活动的公正性和透明度产生疑虑。总的来说，周鸿祎迈巴赫拍出高价的事件是一个复杂的现象，既有商业因素的作用，也有消费者心理的影响。我们应该理性看待这一事件，既看到其中的商业价值和公益意义，也要关注消费者的权益和市场的公平性。同时，对于类似的拍卖活动，我们也应该加强监管和规范，确保其公正、透明和合法。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:45:44",
        "question_id": 654419121,
        "user_id": "6965a0410b3a882552e753c259576580"
    },
    {
        "answer_id": 3482622992,
        "content": "这波流量这个老板是接住了，老板很聪明，会借势近段时间只要红衣教主不隐藏锋芒，这位大哥就还可以一直蹭至少还能蹭三年，毕竟还有三顿饭除了羡慕还是羡慕，有钱又会策划",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:28:58",
        "question_id": 654419121,
        "user_id": "cd939be61efe6ae2fe9bd7be4f391f80"
    },
    {
        "answer_id": 3482621373,
        "content": "我若是信你懵我就是傻。市场价格不到100万，你为何心理预期翻二三倍？哪来的这份自信，当真自己穿过的臭袜子也是有价值的吗？有句话说：“你可以不相信富豪的人品，但是不能不相信他们的眼光。”拍卖价990万，实际付款多少，有没有暗箱操作？表面看到不一定是真，但是买卖双方都收到了实惠确是真的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:27:30",
        "question_id": 654419121,
        "user_id": "c46d5d471a6a3233d157e18489f035b2"
    },
    {
        "answer_id": 3482604140,
        "content": "这个问题有什么还奇怪的，也能上热搜。汽车是消耗品，除了日系车之外，其他品牌的豪华车，绝大多数在使用十年左右的时候，价格只能卖出新车价格的十分之一了。日系车稍微好点，但十年的日系豪华车，最多也就是十分之三的残值。汽车，只是消耗品而已。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:12:14",
        "question_id": 654419121,
        "user_id": "517b954d345f1c8945bf5b7e7e0ede44"
    },
    {
        "answer_id": 3482585418,
        "content": "以后周家的垃圾桶都取消，找专人分类收藏保存定期拍卖",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:52:38",
        "question_id": 654419121,
        "user_id": "ad3e98e3275428c5ea818ffc0c02830c"
    },
    {
        "answer_id": 3482578519,
        "content": "竞拍必须2人以上参与，就没人好奇第二人参与竞拍的是谁么，是谁把价格拉倒990万的呢",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:46:06",
        "question_id": 654419121,
        "user_id": "32a7947da261655c69040472a005e4a4"
    },
    {
        "answer_id": 3482570236,
        "content": "什么时候中国人民不再关注这种无聊的新闻他就嚎啕大哭了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:37:53",
        "question_id": 654419121,
        "user_id": "c10da353f4bc0faacfc59816abb030d2"
    },
    {
        "answer_id": 3482548897,
        "content": "这几天看见他的新闻就觉得膈应，跳梁小丑一样，又是坐车顶又是卖车又是叫人送车的，可能是我以前就恶心360流氓软件的原因吧。勿喷。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:15:14",
        "question_id": 654419121,
        "user_id": "25f5fc0c8b3240ccdf4d384ddd5ecae3"
    },
    {
        "answer_id": 3482540660,
        "content": "由此可见，二手车的利润有多高？羊毛出在羊身上！这家伙的二手车千万不要碰！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:06:21",
        "question_id": 654419121,
        "user_id": "917c2b49d6bb6c6a56ac153bce8068c3"
    },
    {
        "answer_id": 3482535246,
        "content": "人傻钱多！！！所以穷的是我自己，其他人都有钱咧",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:00:15",
        "question_id": 654419121,
        "user_id": "385b125e86d058781f666ec568ab5f67"
    },
    {
        "answer_id": 3482526874,
        "content": "有钱人有自己的玩法但论迹不论心 论心无完人只要这990万真的是拿去做慈善了我愿意成为他们炒作的流量基数所以我选择回答了这个问题",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:51:15",
        "question_id": 654419121,
        "user_id": "43acffd2fc83a6ebdbb0a71e6f783d03"
    },
    {
        "answer_id": 3482520746,
        "content": "资本家营销起来就是这样，话说这算不算不正当竞争？《广告法》能不能修改下这类关于衍生式的广告行为。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:44:59",
        "question_id": 654419121,
        "user_id": "0eff95bb504391b1b3e666f425dbbf7a"
    },
    {
        "answer_id": 3482503582,
        "content": "我怎么闻到了一丝丝阴谋的味道，或者叫：不花花最少的钱造出泼天流量拢共分几步：第一步：周短视频高调宣布卖车，还不是一般的车，是迈巴赫。（成本0）第二步：通知各家新能源厂商，谁想要流量的话，送我一辆车到360楼下放两天，我肯定不能收，过两天再开回去（成本：几块到几十块不等的电费，拖车到北京的小伙子贵点）第三步：高调宣布拍卖迈巴赫，大家务必给我叫一个天价！至于最后到底多少钱给到周手里，谁也不知道。（成本：拍卖公司费用）第四步：饭局直播，收割流量（成本：一顿饭钱）直播时几万人在线，属实玩明白了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:25:57",
        "question_id": 654419121,
        "user_id": "1127d649cc74918bc7831c95e15f2206"
    },
    {
        "answer_id": 3482501399,
        "content": "不会是哪个吴帝聪的粉丝来实践了吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:23:15",
        "question_id": 654419121,
        "user_id": "ecbcca6f45b191de48a2e38dc1cf75f8"
    },
    {
        "answer_id": 3482478069,
        "content": "有钱人有时候会特意花一些数额特别巨大的冤枉钱，为了给别人制造自己资金充足的印象。比如拍卖字画之类的，这个事同理，就跟买两根雪糕吃一根丢一根一样，各取所需。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:58:00",
        "question_id": 654419121,
        "user_id": "a236013f1fb13026db554962da398fb6"
    },
    {
        "answer_id": 3482471237,
        "content": "建议褚会长以市场价60W卖出周鸿祎迈巴赫，后续再来一波流量，同时证明迈巴赫它本来就不值钱，顺便再宣传一波国产高端车。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:51:29",
        "question_id": 654419121,
        "user_id": "343c33d17f2670a146937ea97a4234ba"
    },
    {
        "answer_id": 3482469832,
        "content": "这个时候，可以请王思聪登场，让王思聪身体力行的开着小米SU7，高调出入各种场合，来重新解构豪车，本身思聪哥之前冒犯过雷总，道过歉，这种买车的支持行为是合理的，第二点是，王家在万达集团经营上遇到困难，可以尝试一下抱住雷总这条大腿，这种身体力行的宣传小米汽车的行为，也是用一种行为艺术，只需要一年时间，便可以完成对豪车的解构，如果思聪能正大光明的告诉人民群众，自己原意拥抱国内主流智能电车，不再入传统豪车阵营，这个问题很快就会解决，从而为国产电车打开新的局面，让豪车丧失其意义，让智能来定义车的等级。如果可以，思聪也可以来做车评人，这样会更快，他也会成为新的车圈顶流",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:50:14",
        "question_id": 654419121,
        "user_id": "671f815e7ff5c86eb9a2f2cb2c02d08a"
    },
    {
        "answer_id": 3482460688,
        "content": "哈哈哈哈 ，人家拍卖的不是车，拍卖的是“周鸿祎”三个字！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:42:24",
        "question_id": 654419121,
        "user_id": "d6bae5f70232fa1bf0651b7ed072d5fa"
    },
    {
        "answer_id": 3482458135,
        "content": "霄哥，车对我不重要，你对我重要，哈哈哈。传销诚不欺我",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:40:15",
        "question_id": 654419121,
        "user_id": "b3da3197b8227aa2ba556b033a7f0f8e"
    },
    {
        "answer_id": 3482432969,
        "content": "先说结论，绝对要陪，大家忽略了时间成本、资金成本、人力成本、和热点轮动速度。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:21:17",
        "question_id": 654419121,
        "user_id": "439d7c82885b84d6fec2c9bc507805be"
    },
    {
        "answer_id": 3482425474,
        "content": "像是任务，或者说某种示好。国家大方向是电车，这次示个好，后面估计会有电车领域的动作。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:15:51",
        "question_id": 654419121,
        "user_id": "b49d8489cfa243e22a20f2199bf7d01f"
    },
    {
        "answer_id": 3482413216,
        "content": "买一张车，交一个大佬朋友。车常买，大佬朋友不常有。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:07:10",
        "question_id": 654419121,
        "user_id": "5783c259c15b949396d025a3fea007ad"
    },
    {
        "answer_id": 3482406976,
        "content": "1、买周鸿祎车的那个人名字叫做褚会长，拍卖之前有一个小插曲就是，他的前排座位不知道是工作人员的疏忽，还是有人在针对他，被别人霸占了，但归根到底还是主办方的问题，主持人也不是很有水平 ，整场的节奏也没控制起来，整场拍卖会看下来确实很糟糕2、在拍卖会结束后褚会长和周鸿祎是有拍一个小视频的，很离谱的是，周鸿祎能把这个褚会长的名字给喊成 樊会长 不好说是大意了还是周鸿祎确实没把别人放在眼里 3、这更离谱了，这辆迈巴赫是在他前妻名下的，活动效果拉满，只能说像周鸿祎这种不要脸的人，能够做大做强，是社会的悲哀",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:14:19",
        "question_id": 654419121,
        "user_id": "9784b6f4be5c51860360d6c025f20339"
    },
    {
        "answer_id": 3482404130,
        "content": "一场「炒作」而已，看看就行，别浪费自己的精力和理性。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:01:15",
        "question_id": 654419121,
        "user_id": "6481b3348ff9c04dd2c8a90fadb3d6f4"
    },
    {
        "answer_id": 3482403970,
        "content": "来自一个伪车迷的知乎小白奔驰在新世纪后复兴的第一款迈巴赫长这样一大一小两种:5.7m和6.2m车长，在此基础上衍生出多个版本，售价在538.00万～2548.00万。“市场价不到100万”，排除这款。在第一次复兴迈巴赫品牌失败后，苦于旗下没有超豪品牌的奔驰改换赛道，于2015年推出了S级迈巴赫，也就是周总这次拍卖的车型首款车型长这样可这玩意新车起售价143.00万～288.80万，并且之后的改款也一直没有低于140的，但是我都懵了，价格下探到百万的迈巴赫还要什么埃尔法啊，求车源。难道媒体给周总虚空了一台车。直到我看了这个合着是二手车的市场价啊。@每日经济新闻 (ꐦÒ‸Ó)你个老六",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:01:09",
        "question_id": 654419121,
        "user_id": "b7b72faa6e63fa7190646aa8bcdc49ea"
    },
    {
        "answer_id": 3482338662,
        "content": "我认为还是流量。可以多多问问990万买车的人，他的回答应该是最精彩的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:15:21",
        "question_id": 654419121,
        "user_id": "23461b39605432eb894ef3602153b630"
    },
    {
        "answer_id": 3482332366,
        "content": "  我能怎么看，我月薪3500，兜比脸都干净的人，怎么看待一次性拿出900万现金买，二手车的大老板，更没资格说人家是冤大头。属于三赢了是 。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:11:13",
        "question_id": 654419121,
        "user_id": "956f40d2bd5c204fc9307deecb8dd57e"
    },
    {
        "answer_id": 3482326103,
        "content": "花990万的人有自己的想法计划，但周本人是不是真的懵了就不清楚了，可能一切都是剧本。但这不是关键，我们来看看周卖迈巴赫以及在北京车展上的走秀的一系列行为，其实是希望从一个成功人士的角度来体现对传统豪华品牌的舍弃，而去拥抱智能化新能源。看到有一个回答说到：罗永浩持相反观点，认为豪车依然是有钱人身份象征，有身份认同属性，而周鸿祎的观点会更吃香一点，因为，屁股是在普通人一边的。这句话很对，所以周的行为本质上不是想影响有钱人，也根本影响不了有钱人，而依然是收割普通人，只不过通过“有钱人也这么选，你们这些老百姓就别犹豫了”来实现，而有钱人还是迈巴赫劳斯莱斯，谁有空关注周。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:06:41",
        "question_id": 654419121,
        "user_id": "da5e8b752bd53dd8a1f42d252884bf4c"
    },
    {
        "answer_id": 3482323332,
        "content": "这破事，我想了三天三夜。这货为啥在这个节点上搞这事。国内电车这几年，市场和技术不成熟的时候不见这货出来支持。市场技术都成熟了想出来摘果子。360不是想玩智驾吧，还是这货想为某些不懂营销的站波台",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:04:37",
        "question_id": 654419121,
        "user_id": "c1b91dafdb4e93b09c53871a9acda24d"
    },
    {
        "answer_id": 3482310722,
        "content": "破二手车我都能990万买下来，只为交个朋友，以后几个亿的生意，还不是谈笑间，听懂掌声！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:55:19",
        "question_id": 654419121,
        "user_id": "958921c16ab5230ac08b433d7bd5598b"
    },
    {
        "answer_id": 3482310570,
        "content": "同样是扑大佬，小姑娘献身扑，中年男人献上身家扑，身家肯定不止这点钱，就像献身也不会真掉块肉，但是要显得自己牺牲很大，大佬一心软就能带一带，至于很多回答说什么这位二手车会长稳赚不赔，我个人是不看好的，据说他的车行有五百台车，就算你五百台全是百万级别（这几乎不可能，大部分还是走量的原价二三十万的车），五六年的车二手收回来对折，五百台就是两亿多的库存，投两亿的生意，即使只追求百分之五的利润率（二手车行业现在的收益率估计还不如把钱存银行），每年要赚一千万对折的百万豪车，转卖毛利也就最多赚十万一台（还没扣场地水电工资），要赚一千万要卖掉一百台，平均三天卖掉一台原价百万现价六十万的车，这位爷还仅仅是一个车商，并不是人人车懂车帝这种平台，大家可以设想一下什么情况下一个二手车店里能有这种成交速度。更别说现在新车降价之猛，六十万都能摸到全新的X6了好吧…如意算盘是花990万就能一直蹭周的热度，这几乎是这位爷理想情况下一年的利润了，做生意的人不会让钱闲着，所以很有可能这小一千万就是他手头上大部分的流动资金了，估计想的是趁这一波热度赶紧把手上的车卖个七七八八，金盆洗手（确实现在的二手车太难做了，我去年底卖车，车贩子见了好多，一个个都是愁眉苦脸，今年新车降价潮一来就更惨了）太天真了！老周是什么人，绝对的人精，从来都是他占别人便宜，怎么可能被一个二手车贩子占便宜，给个面子吃个饭，除此之外不互动，很快这事就不是热点了。到时候库存没去化多少，手头上的活钱还买了个这玩意放展厅里（奔驰的迈巴赫也确实没啥收藏价值…老周也不算什么顶级名人），再找老周求带？各位要是老周，你能怎么带他？再拍卖一辆车给他？献一次身就想要长期饭票？想啥呢…（最合理的解释，就是俩人合伙演的戏，990万是假，炒热点是真……）",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:55:15",
        "question_id": 654419121,
        "user_id": "54ac7e1a2629f06c5c22d44180240b9e"
    },
    {
        "answer_id": 3482310175,
        "content": "我怎么感觉像个韭菜一样华为问界割完网界：余承东把问界M9送到360楼下，周鸿祎：永远支持华为周鸿祎割周鸿祎割完周鸿祎回应拍卖迈巴赫600：起拍价600元，拍卖所得税后全额捐赠给基金会，如何看待这一波操作？天安二手车老板割周鸿祎迈巴赫 990 万元拍出，市场价不到 100 万元，本人回应「我都懵了」，如何看待此事？我倒要看看你还能割我到什么时候",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:55:21",
        "question_id": 654419121,
        "user_id": "f3bb2ec8f51e49bd0162780181a9dc50"
    },
    {
        "answer_id": 3482310156,
        "content": "所以大老板，还得买奔驰，报废都能给你赚回车价（狗头）",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:54:56",
        "question_id": 654419121,
        "user_id": "8418baa1d8fe69ab32751ed7fe42079c"
    },
    {
        "answer_id": 3482308374,
        "content": "各取所需，各取所得。恭喜周鸿祎！成功地蹬顶第一网红高峰！紧跟时代潮流，这本就是一个企业家应有的视界。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:53:40",
        "question_id": 654419121,
        "user_id": "7bfca70ede5274be17a52ca9b519f231"
    },
    {
        "answer_id": 3482306717,
        "content": "对于周鸿祎的迈巴赫以 990 万元拍出，而市场价不到 300万元的情况，可以从以下几个角度进行分析和看待：1. **拍卖的特殊性**：拍卖是一种特殊的交易方式，价格往往受到多种因素的影响，包括竞价者的竞争、情感因素、稀有性等。在拍卖中，多个买家可能对特定物品感兴趣，导致价格被推高。此外，一些买家可能出于收藏、投资或与名人相关的原因，愿意支付更高的价格。2. **名人效应**：周鸿祎作为一位知名的企业家和公众人物，他的名字和形象可能对车辆的价值产生一定的影响。有些人可能认为拥有周鸿祎使用过的车辆具有特殊的意义或价值，因此愿意出更高的价格。3. **市场波动和评估差异**：汽车市场的价格可能会波动，而且不同的评估机构或个人对车辆的价值评估也可能存在差异。市场价不到 100 万元并不意味着这就是车辆的准确价值，拍卖结果可能反映了特定买家对该车辆的重视程度。4. **个人反应** 周鸿祎本人对拍卖结果的惊讶回应表明他自己也对如此高的价格感到意外。这可能表明他对市场的预期与实际结果有所不同，或者他并没有预料到买家会出如此高的价格。5. **公众观点和讨论** 这样的高价拍卖事件往往会引起公众的关注和讨论。人们可能对这种价格差异感到惊讶、质疑或好奇。这也引发了对拍卖市场、名人效应以及物品价值的思考和讨论。总的来说，对于这样的事件，我们可以从多个角度进行看待。一方面，这可能反映了特定市场和买家的需求和偏好；另一方面，也提醒我们在参与拍卖或评估物品价值时要综合考虑各种因素，并保持理性和客观。此外，这样的事件也常常成为公众讨论和媒体关注的焦点，引发对相关话题的探讨。最终的评价和看法可能因个人观点和背景而有所不同。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:52:23",
        "question_id": 654419121,
        "user_id": "ac8b612811d92dbdb9ddad709f0cac61"
    },
    {
        "answer_id": 3482290470,
        "content": "这个人最近造势好频繁，还有900万怎么可以能？就算乔布斯，科比留下的遗物，溢价都没那么高。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:40:28",
        "question_id": 654419121,
        "user_id": "6e0934f6c8a88a28f44508065062742b"
    },
    {
        "answer_id": 3482283998,
        "content": "怎么看待？总结一句话，天下熙熙，皆为利来。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:35:33",
        "question_id": 654419121,
        "user_id": "7082df5131800b417e2529b1fed873f2"
    },
    {
        "answer_id": 3482282990,
        "content": "自从周老板的上市公司的股价大幅缩水起，似乎他对主营的业务不怎么“上心”了，现在同雷老板一样玩起了网红流量经济。但在投资界周老板一刻也没停歇。最初投资买羊奶的项目，没成功最后看着仅剩的几只羊发呆。接着投资快播项目，前期顺风顺水，安装用户达3亿，可后来因涉及颜色，CEO进去踩缝纫机了，不得不放弃。再接着同酷派合作成立了奇酷手机品牌，最后却遭到酷派的背刺，酷派和乐视走的太近直接影响到了奇酷，这三家的三角关系比琼瑶剧还精彩，最后奇酷也已失败告终。后面陆续投了花椒直播、奶糖、快视频、数科，以及中途撤资字节跳动等等，到如今的哪吒汽车，周老板的投资多半都是失败而归。但不影响他在互联网界的影响力，这次的迈巴赫拍卖会就是很好的印证。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:34:40",
        "question_id": 654419121,
        "user_id": "6313e7193dd912018fcf9887f628faf6"
    },
    {
        "answer_id": 3482282500,
        "content": "这个时代，没有免费的午餐，个人名义拍的，背后没准是一个团队，衬一波流量，收益远大于支出。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:34:18",
        "question_id": 654419121,
        "user_id": "59f87f18e2646b99e542bab1cae7f70a"
    },
    {
        "answer_id": 3482282248,
        "content": "周鸿祎的迈巴赫以990万元的高价拍出，远超其市场价，这一事件在多个层面上值得探讨。首先，从拍卖的结果来看，这辆迈巴赫的最终成交价格大大超出了普通市场预期。一般来说，即使是名人使用过的车辆，其增值幅度也未必能达到如此之高。然而，周鸿祎作为著名企业家的社会影响力和个人魅力，加之他提出的“卖掉迈巴赫，拥抱国产新能源”的主题，可能激发了公众和拍卖参与者的极大兴趣，从而推高了价格。其次，这一事件也反映出名人物品拍卖的特殊性。名人用品往往因为其背后的故事和象征意义而被赋予额外的价值。在这种情况下，拍卖价格往往不仅仅反映了物品本身的价值，更多的是反映了市场对该名人或其代表的文化符号的认可和追捧。周鸿祎对这一拍卖结果表示震惊，他本人对这次拍卖的期望是市场价的两到三倍，而最终的拍卖价格是他的多倍。这种巨大的差异可能源于拍卖过程中的情绪驱动和竞价行为，以及参与者对于拥有一件特殊意义物品的渴望。此外，这一拍卖事件也可能被视为对国产新能源汽车支持的一种象征行动。周鸿祎通过卖掉自己的豪车来支持国产新能源，这一行为本身就具有很强的示范和激励作用，可能吸引了更多人参与竞拍，以此表达对他行为的支持和对国产新能源汽车产业的认同。总之，周鸿祎迈巴赫车的拍卖不仅仅是一场普通的交易活动，更是一次社会影响力、个人品牌价值和文化象征意义的综合体现。这一事件提供了一个观察和分析名人效应、市场行为和文化价值互动的绝佳案例。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:34:05",
        "question_id": 654419121,
        "user_id": "6f7a4f0e9bb798ff4d815a9631a67db5"
    },
    {
        "answer_id": 3482276632,
        "content": "这辆车是在教主本人名下的还是在企业名下的？如果是教主本人名下，要交个人所得税，如果是企业名下的，要交增值税、企业所得税、钱给了教主的话，教主再交个人所得税。暂时就想到这些，可能还有别的……就这个话题本身，1.这些有钱人都不傻，不管是出于交个朋友进入相应的圈子的目的也好，还是处于网络流量的目的也罢，人家都认为花这990万值得（肯定不是这辆车值990万）；2.教主今年在网络上表现的格外活跃，到处蹭热度蹭流量，个人觉得他肯定有啥图谋，前期的蹭流量蹭热度就是在做铺垫，所以这次卖车可能也是顺带的（如果教主近期没有这么大的流量和热度，他的车也就卖个市场价）；3.我下意识的觉得，这个990成交里面有什么猫腻（可能是违法违规），比如洗钱（也可能是别的什么），但是又觉得他们这么高调，应该不至于，话又说回来，也不是没可能；4.教主今年的种种行为，很不正常，并且我对他有种不好的感觉，整不好他会步老贾的后尘，也有可能是许皮带的后尘",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:29:52",
        "question_id": 654419121,
        "user_id": "83795fab0c6322be8ba7bfdf878eb8cb"
    },
    {
        "answer_id": 3482273756,
        "content": "990万买个红衣教主人脉圈，非常值。三年三次吃饭交流机会➕交个朋友，挺好的",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:27:52",
        "question_id": 654419121,
        "user_id": "d721ef677f72a7d79881723fee578547"
    },
    {
        "answer_id": 3482271404,
        "content": "老铁们别高兴太早，最后都是“家人们”给报销的",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:26:16",
        "question_id": 654419121,
        "user_id": "adb39f6557964ebf52ab84d7813eadb9"
    },
    {
        "answer_id": 3482271385,
        "content": "你那是卖流量， 不是卖车，这热度能力赶超雷布斯了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:26:15",
        "question_id": 654419121,
        "user_id": "4a90f5c6f13762953ac467b6624658e6"
    },
    {
        "answer_id": 3482265642,
        "content": "竞争激烈的拍卖场中楚老板站在台下，台上的拍卖师看着他大声询问，现在XXX出价XXX个W，这位先生还要继续出价么？“完了完了，这么快就超过我的预算了，怎么办，这波泼天的流量要溜走了！”楚老板心里焦急的想着，一边擦了擦头上的汗站在旁边的一位穿着红衣带着鸭舌帽和口罩的中年人看到了楚老板的窘况低声问到：“兄弟，怎么了？需要帮忙么？”楚老板闻言一愣，上下打量了一番身旁的男子，心里想，这个人一直也没出过价，估计就是来凑个热闹的，跟他说也无妨，看看能不能帮到我。于是叹了一口气说到：“这车我很想拍下，但是超过我预算了，有心无力啊。”旁边红衣大叔隔着口罩歪嘴一笑道：“我来帮你买了这车吧，你的365信用评分多少？”“什么信用评分？”楚老板莫名其妙“你把手机给我下就行了”红衣大叔有点不耐烦的说虽然没想懂为什么，但是想到这人随口就说要帮自己买车，看起来气度不凡的样子，楚老板还是决定赌一把，把手机交给了他红衣大叔在手机上一顿操作，只听到一声：“支付宝到账990个W”“这….这…”楚老板虎躯一震，话都说不利索了，瞪大双眼不可置信的看着眼前的人，心想：这到底是哪路神仙？红衣大叔解释道：“你这个手机号用了30年了，在365JT上的信用值很高，最高能有990个W的额度。”“这不就是WD么？”楚老板道“我们这可不是WD，现在WD利息太高了，我们要把他们打下来，我们365JT秒到账，最高30天免息，最低日利息只有0.0023%……”红衣大叔骄傲的说道“等等，你们？”楚老板打断了红衣大叔的施法“既然你发现了，而且我看你信用度这么高，看来我们可以交个朋友” 红衣大叔取下了自己的帽子和口罩“果然…”楚老板感觉自己激动的就快要晕厥了，赶忙喊道：“990个W，这辆车我要定了！”“这位先生出价990个W，还有人更高么？一次，两次，成交！”如有雷同，纯属巧合",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:21:47",
        "question_id": 654419121,
        "user_id": "a13821d1a259566d95e6d0a7131a722a"
    },
    {
        "answer_id": 3482255328,
        "content": "讽刺的狠。周鸿祎想用新能源的产品力重新定义豪华。结果二手的破油车卖出了990w的豪车真金白银价。一手反证了，所谓的豪华和产品本身没毛关系。有故事才是真的豪华。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:13:40",
        "question_id": 654419121,
        "user_id": "10e06db527ca64595c71a5c302db015a"
    },
    {
        "answer_id": 3482252199,
        "content": "就没有人关注钱最终的流向么？比如，这个基金会是干嘛的，谁发起的？管理人是谁？平时怎么花销？有公开数据么？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:11:26",
        "question_id": 654419121,
        "user_id": "e5dac0f0febc8d4ccd2a10f86267f6a7"
    },
    {
        "answer_id": 3482234007,
        "content": "这得交多少钱的税啊？至少个人所得税就得是差价的20%吧，不然不就是明目张胆的xq了吗",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:56:52",
        "question_id": 654419121,
        "user_id": "8b306fe4e5c4c2be8f6ff5bea4b5f8f9"
    },
    {
        "answer_id": 3482226653,
        "content": "和巴菲特吃饭花几百万，饭不值钱也就一万不到某人故居，房子本身市场价也就两百万，名人效应一千万都不会卖的。这个车子值90w，名人效应900w。如果真如红衣说的能交个朋友，也许啥时候透露个信息，或者关键时候拉一把就值回来了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:50:29",
        "question_id": 654419121,
        "user_id": "0b0ed06dc4544022da546b3edaf5aca1"
    },
    {
        "answer_id": 3482214178,
        "content": "周鸿祎先生的迈巴赫在一场拍卖会上以990万元的高价成交，这个价格远高于其市场价不到100万元。从表面上看，这似乎是一个令人惊讶的结果，但深入分析，我们不难发现这背后可能隐藏着一场精心策划的营销活动。首先，周鸿祎作为一位知名企业家，他的一举一动都备受媒体和公众的关注。他的迈巴赫被高价拍出，无疑会成为各大媒体争相报道的焦点，从而吸引了大量的公众目光。这种免费的媒体曝光，对于提升个人品牌和企业形象来说，其价值是难以估量的。其次，周鸿祎先生在拍卖前做了大量的铺垫工作，包括在社交媒体上发布相关信息，以及在拍卖会上的一系列精心安排。这些举措都为拍卖会的成功举办和高价成交奠定了坚实的基础。周老板的这些努力，最终都转化为了实实在在的宣传效果。再者，虽然990万元的价格看似不菲，但与通过传统广告渠道所需要投入的巨额费用相比，这笔钱花得非常值得。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:39:40",
        "question_id": 654419121,
        "user_id": "d7c0e8272695f05bd37541ac78d1cbf9"
    },
    {
        "answer_id": 3482206793,
        "content": "周鸿祎这三个字咋最近频繁出现在热搜啊，事情一定不简单 ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:32:40",
        "question_id": 654419121,
        "user_id": "4bf9e07214beababe77e9ce720de0b97"
    },
    {
        "answer_id": 3482200707,
        "content": "这个汽车不值钱，但你这个人脉很值钱听懂掌声！（狗头，逃",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:26:43",
        "question_id": 654419121,
        "user_id": "b529649f215e2ff8ea11c97b9877cd4b"
    },
    {
        "answer_id": 3482199601,
        "content": "看了直播拍卖的全过程，周总看到价格飚到500万以后还在不断有人加价，周总脸都发懵了 ，这确实创了一个记录，远超市场价10倍以上，那位拍下周总迈巴赫的褚会长一下子新晋成为车圈大网红，褚会长直播间一下子涌进十几万人，粉丝数涨了十几万（目测还在不断涨），这是个流量社会，为名博利，各种抓眼球的事件层出不穷，很浮躁！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:25:29",
        "question_id": 654419121,
        "user_id": "3a00623d42e3680bc9137f34a7a3b2dd"
    },
    {
        "answer_id": 3482199417,
        "content": "一个靠流氓软件发家的，去年 ai股市炒作的时候还通过离婚来减持股票，这样的人有什么脸出现在大众面前的，我每次看到他，我心里都是鄙夷。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:25:19",
        "question_id": 654419121,
        "user_id": "eca0711dbf66acb0ad38b0f58a2f5829"
    },
    {
        "answer_id": 3482193993,
        "content": "雷军卖车，你也卖车。说实话，吃相太难看了！为了流量，真是无所不用其极。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:19:09",
        "question_id": 654419121,
        "user_id": "22060cd2b11cc7e288902e688da3f83f"
    },
    {
        "answer_id": 3482189329,
        "content": "990万，买辆二手车，贵！990万，做个慈善，全国人民都能看到，外加加入顶级大佬的朋友圈，便宜！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:13:43",
        "question_id": 654419121,
        "user_id": "eb6e42c0806763323cc242bec3009969"
    },
    {
        "answer_id": 3482172426,
        "content": "一个愿打，一个愿挨。没什么好说的，你情我愿的那有那么多弯弯绕绕的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:51:55",
        "question_id": 654419121,
        "user_id": "9e891a94e4952d247c82688d06293f55"
    },
    {
        "answer_id": 3482155632,
        "content": "一个愿打，一个愿挨，互相成就",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:22:32",
        "question_id": 654419121,
        "user_id": "229fa7af5d6f1e2fc94dafff9ecf6ebb"
    },
    {
        "answer_id": 3482151893,
        "content": "周老板把前妻持有100%股权的公司户的车卖掉了，还准备把超出市场价值部分捐赠。下面有请证监部门。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:14:37",
        "question_id": 654419121,
        "user_id": "4ff557ec2608de33f896efd3ae47b2cb"
    },
    {
        "answer_id": 3481987481,
        "content": "我看不懂，但是我大受震撼。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 22:58:46",
        "question_id": 654419121,
        "user_id": "532687abeb3e68af28e7bf6e2b18a772"
    },
    {
        "answer_id": 3482244414,
        "content": "    周鸿祎以迈巴赫 990 万元的价格拍下一辆市场价不到 100 万元的豪车，引发了广泛的关注和争议。针对周鸿祎的回应「我都懵了」，可以从以下几个方面进行思考：1. 拍卖行为：这种情况可能是在拍卖会上发生的，拍卖通常是一个竞价过程，最终价格取决于参与拍卖的人的决策。在此过程中，可能有各种因素导致价格偏离市场价。2. 市场认知：市场价是根据供需关系和市场参与者对商品价值的认可来确定的。然而，对于奢侈品的市场，价值的认知往往更加主观，且有时受到个别事件或名人效应的影响。所以，即使一个物品的实际价值低于某些人愿意支付的价格，但只要有人出高价购买，这也是符合市场规则的。3. 社会价值观：此事引起广泛关注，也反映了社会对财富分配和奢侈消费的普遍关切。人们对于个人财富的使用方式和公平性有着不同的看法。一些人可能认为这种行为是不合理和浪费，而另一些人则认为这是个人自由支配财富的表现。综上所述，周鸿祎以迈巴赫 990 万元拍下市场价不到 100 万元的豪车虽然引起了争议，但这种情况是市场参与者在拍卖中的竞价结果。对于这种现象，可以从市场运作的角度去理解，同时也需要考虑社会对于财富分配和奢侈消费的不同观点。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:05:23",
        "question_id": 654419121,
        "user_id": "e820c6c415ad19b631455d774f61151e"
    },
    {
        "answer_id": 3482840810,
        "content": "周某去年就跟老婆离婚了，现在卖的车产权是她前妻的。这到底是离没离啊？不会是为了资本市场割韭菜假离婚吧？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:30:59",
        "question_id": 654419121,
        "user_id": "f9114f68ad2ece6ba15ce6ff6dad5840"
    },
    {
        "answer_id": 3482840478,
        "content": "可能他没有想到事情的热度会如此之大，其实本身就是一个双赢的事情，老周获得了口碑，热点，流量，关注度，买这个车主的，也获得了巨大的流量，听说是一位专门卖二手车老板，买完车，立马开直播，直播间最高有4万多人，就看这位老板后期如何运营，把流量转换为可持续的现金。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:30:43",
        "question_id": 654419121,
        "user_id": "8a5b0fd476484c39478b32ccb8b34716"
    },
    {
        "answer_id": 3482831217,
        "content": "我说你的迈巴赫不值钱，但你的人脉很值钱，听懂掌声！https://www.zhihu.com/video/1768329321352212480我去到杭州~参加投资人大会，一千个多个投资人，现场有一个人叫蒋凡，有一个人叫张勇，有一个是布鲁克林篮网队老板叫蔡崇信，还有一个是他们三个老板叫马云，他们四个关系很好，马云写了两个字拍买，把字举起来，谁想要这个字呀，全场人都举手，你们出个价吧，出价最高20万，我一伸手1468万，我以为有人会说500万，我就说六百万，有人说600，我说700。砸锅卖铁都得买下来，结果没人举手啦。蔡崇信招招手让我过去问我，说你花四百万买俩字干啥，我说蔡老板，字不值钱，你~~值~~~钱~~~~ 他说，你需要我们几个老总替你做啥？我说什么都不需要。他说你留个电话行不，我说不用留电话麻烦你们，我转身就走，把字都丢到会场，晚上回到广州，我接到四个人短信，这四条短信价值一个亿——听懂掌声",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:23:44",
        "question_id": 654419121,
        "user_id": "ec7f2fbbe7ee6c2ce223752b1c3c1bde"
    },
    {
        "answer_id": 3482823076,
        "content": "大家都谈到将军的座驾.也不知道将军看到这个事情做何感想.反正我觉得将军得到这个消息是能很快的.虽然这事不是什么国家大事.",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:16:13",
        "question_id": 654419121,
        "user_id": "84d7047c57e770b12f343a9d7c36acd6"
    },
    {
        "answer_id": 3482811378,
        "content": "我来蹭波热度",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:06:27",
        "question_id": 654419121,
        "user_id": "d3cbf781159767cc68c601c86ee10d20"
    },
    {
        "answer_id": 3482798363,
        "content": "在科技巨头360集团的总部大楼里，一场不同寻常的拍卖会正在如火如荼地进行。这场拍卖的焦点并非珍贵的艺术品或稀有的珠宝，而是一辆曾经陪伴着360集团创始人周鸿祎多年的迈巴赫S600。这场以“卖掉迈巴赫，拥抱国产新能源”为主题的拍卖活动，不仅吸引了众多业内人士的关注，更在网络上引发了广泛的讨论。一、拍卖盛况：天价成交背后的故事拍卖当天，现场气氛紧张而热烈。这辆2015年款的迈巴赫S600，虽然经过岁月的洗礼，但依旧保持着优雅与尊贵的气质。据懂车帝二手车评估，这款车的市场估价大约在90万元左右。然而，在周鸿祎的号召下，经过多轮激烈的竞拍，最终这辆车的成交价竟然高达990万元，堪称天价。周鸿祎在拍卖现场表示，自己都没想到会拍出如此高价。他坦言，原本期望的成交价能够翻两倍三倍就不错了，没想到最终会拍出近千万的价格。这样的结果不仅超出了周鸿祎的预期，也让在场的所有人都感到震惊。二、买家揭秘：天安二手车创始人的商业逻辑最终，这辆天价迈巴赫的买家揭晓，他是天安二手车创始人褚振亮。作为北京汽车流通行业协会的常务会长，褚振亮在二手车行业有着深厚的影响力和丰富的经验。他此次竞拍成功，不仅引起了人们对他的关注，也让人好奇他为何会以如此高价购买一辆二手车。据褚振亮在社交平台上的介绍，他购买这辆迈巴赫的主要目的是为了“蹭”周鸿祎的流量。在这个信息爆炸的时代，流量意味着关注度和商业价值。褚振亮作为二手车行业的领军人物，自然深知这一点。他通过购买周鸿祎的座驾，成功吸引了大量关注，为自己的二手车事业打开了新的局面。竞拍结束后，褚振亮与周鸿祎同桌吃饭的视频也在网络上流传开来。视频中，两人的座位紧挨着，看起来关系十分融洽。这样的场景不仅让人们看到了商业大佬之间的惺惺相惜，也让人们看到了流量背后的商业价值。三、拍卖意义：环保与新能源的倡导与实践这场拍卖活动并非简单的商业行为，它背后蕴含着周鸿祎对环保和新能源事业的深深关切。作为一位科技企业家，周鸿祎一直关注着新能源技术的发展和应用。他希望通过这次拍卖活动，能够唤起更多人对环保和新能源的关注和重视。在拍卖现场，周鸿祎表示，卖掉迈巴赫并非一时冲动，而是深思熟虑后的决定。他希望通过这个行动，向公众传递出一个信息：即使是身处高位、拥有财富和地位的人，也应该积极响应环保号召，拥抱新能源技术。这样的行动不仅有助于个人环保意识的提升，也有助于推动整个社会对环保和新能源事业的关注和投入。四、拍卖影响：市场反应与舆论热议这场天价拍卖活动在行业内引起了广泛的关注和讨论。一方面，人们惊叹于迈巴赫的高价成交，认为这体现了二手车市场的巨大潜力和消费者对高端品牌的追求；另一方面，也有人对这次拍卖提出质疑，认为买家以如此高价购买一辆二手车并非出于实际需求，而是出于商业炒作的目的。在舆论场上，这场拍卖活动同样引发了热议。有人认为周鸿祎的行为值得赞赏，他通过个人行动为环保和新能源事业做出了贡献；也有人认为这次拍卖过于炒作，对二手车市场造成了不良影响。无论如何，这场拍卖活动都成为了人们关注的焦点，引发了人们对环保、新能源以及商业价值等问题的深入思考。五、未来展望：绿色出行与可持续发展随着科技的不断进步和环保意识的不断提高，新能源技术已经成为了未来发展的重要方向。无论是汽车行业还是其他领域，都在积极探索和应用新能源技术，以实现绿色出行和可持续发展。周鸿祎的这次拍卖活动虽然只是一个小小的举动，但它却传递出了一个重要的信号：即我们应该积极拥抱新能源技术，推动绿色出行和可持续发展。相信在未来的日子里，会有更多的人加入到这个行列中来，共同为环保事业和新能源技术的发展贡献力量。回顾这场天价拍卖活动，我们不禁要思考：在这个时代，我们如何平衡商业利益和社会责任？我们又该如何看待和应对因流量和关注度而带来的商业价值？或许，这场拍卖活动并没有给出明确的答案，但它却为我们提供了一个思考的角度和启示。在未来的日子里，让我们共同努力，推动社会的进步和发展，实现绿色出行和可持续发展的美好愿景。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:55:26",
        "question_id": 654419121,
        "user_id": "7c476f4baf53a73216301ea921000678"
    },
    {
        "answer_id": 3482766463,
        "content": "多说花花轿子众人抬，在信息技术应用范围内博取最多的关注点，都在为自己谋求发展的机会。从传统商人，维持神秘到现代商人走在灯光下，没有改变的是对利益的追求。普通人看看热闹，借鉴借鉴也好。世界还是精彩的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:29:37",
        "question_id": 654419121,
        "user_id": "8ad7e4d81e58fbebd794f3b4a6578acd"
    },
    {
        "answer_id": 3482748057,
        "content": "周鸿祎的迈巴赫汽车以990万元的价格拍卖成交，远高于市场价不到100万元的估值。周鸿祎本人对此表示惊讶，他原本期望的成交价仅是市场价的二到三倍。这辆迈巴赫S600是2015年款，新车原指导价为288.8万元，目前市场评估价大约为90万元左右。此次拍卖会在北京三六零总部举行，以“卖掉迈巴赫，拥抱国产新能源”为主题。周鸿祎曾表示，他的迈巴赫开了9年，没有大的内伤，但一个座椅磨损严重，另一个则跟新的一样。他还提到，会与买下迈巴赫的人成为朋友，并一起吃饭。关于这次拍卖的异常高价，有观点认为，买下这辆车的天安二手车老板褚振亮可能有自己的商业考量。褚振亮本身是一位拥有数十万粉丝的小网红，他可能计划通过这辆车来吸引更多关注和流量，从而提升自己的商业价值和影响力。此外，这次交易也可能使褚振亮与周鸿祎建立更紧密的商业联系，对未来业务发展产生积极影响。这次拍卖不仅是简单的二手车交易，更像是一次营销和品牌推广活动，涉及了流量、人脉和商业机会的多重因素。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:14:36",
        "question_id": 654419121,
        "user_id": "46ddfc84b1f874fc0f43bf14f38c989f"
    },
    {
        "answer_id": 3482743273,
        "content": "我和北京车展第一车模不得不说的故事，我是转载的，希望大家观赏",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:10:31",
        "question_id": 654419121,
        "user_id": "ceba0843ab4b4022b7b748886da93bd2"
    },
    {
        "answer_id": 3482739430,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:07:17",
        "question_id": 654419121,
        "user_id": "e4204c6d822766d824008f8abb0de8c9"
    },
    {
        "answer_id": 3482727473,
        "content": "大家都忘了流氓软件了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:57:37",
        "question_id": 654419121,
        "user_id": "ffee016ae82e2fdbdf7b1a83d2ba9260"
    },
    {
        "answer_id": 3482709301,
        "content": "这明显是为炒作而来的，不管这车值多少钱，只要能高溢价拍下，绝对能上热搜！不要说是迈巴赫，周鸿祎拿辆玩具车出来拍卖都有人愿意出990万买；你花个上千万买辆豪车哪有这个有关注度，只要会操作，这个钱分分钟就给赚回来了，回报率不是一般的高！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:42:36",
        "question_id": 654419121,
        "user_id": "f382ff9cf929e440dfe21fceb744181d"
    },
    {
        "answer_id": 3482707893,
        "content": "红衣哥离婚拆借资产这就触犯了兔子的底线价值观-117：炒房客去哪里了？城市原住民与地主的区别《价值观-116：1927-2024年三次土地改革，从教员角度看第四次土地改革》谁是炒房客，炒房客去哪里了？刚需是炒房客吗？炒房客会打着刚需的名义买房吗？利益之下，很多人都会认为自己是刚需，这是人的本性决定的，他们认为一个家庭至少需要三套房，一套自住，一套收租，一套给孩子准备，甚至还有为父母置办养老房产。合格的刚需是指因为婚育需要结婚而被迫买房的购房者，这部分买房者占大多数，但是投机客、炒房客占比也不少。2017-2019年天津、深圳、北上广均出现了离婚买房事件，离婚买房是为了规避限购，自2018年以来，限购政策不断收紧，不少家庭采用各种方式买房，2022年以后，全国限购开始松绑，不再需要离婚买房了。炒房客均已经冲进了2017-2023年的楼市中了，2024年初全国房价回落至2018年位置，部分城市房价回落至2016年位置，因此炒房客、投机客全部被套了。----城市原住民-拆迁户是旧地主吗？按照教员关于田产的分析，主要依靠土地出租收益生活的为地主，一套自住一套出租的为富农，无房者为贫农，有一套房为中农。很显然拥有三套及三套房以上的单个家庭即为地主，大部分的城市原住民在子女尚未婚配前，很可能是地主，子女婚配分房以后，开始沦为富农，子女创业失败以后沦为了中农。斗地主是土改的核心内容，地主田连阡陌，贫农无立锥之地，旧地主随意涨租，贫农负债累累，因此必须均田，直接没收地主土地，划拨给无产者。----让富人的房子多缴税，补贴给穷人养老金、医疗、教育，这恰恰是共同富裕的本质，也是西方社会内循环的事实，增加商品房供给量，造成楼市供过于求，打击租金市场，避免富人涨租转移税收压力，最终实现新时代土改，这是我们一直以来提倡的。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:41:15",
        "question_id": 654419121,
        "user_id": "b7039ec9f84baf7f71d10aa8b5d01e82"
    },
    {
        "answer_id": 3482689254,
        "content": "洗钱，赤裸裸洗钱",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:26:17",
        "question_id": 654419121,
        "user_id": "8b5de5091bb18501ba4f5595d1f3b857"
    },
    {
        "answer_id": 3482688777,
        "content": "一个想卖，一个想买",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:26:00",
        "question_id": 654419121,
        "user_id": "b2a928bc6230a6923a9882d5aee5e99e"
    },
    {
        "answer_id": 3482684067,
        "content": "做慈善挺好",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:22:19",
        "question_id": 654419121,
        "user_id": "125d8ef0b42bcbc1c24cafc68d38d24a"
    },
    {
        "answer_id": 3482683152,
        "content": "这不是赤裸裸的洗钱吗",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:21:38",
        "question_id": 654419121,
        "user_id": "8123cbf83b56b014b2f42ffd3d176f64"
    },
    {
        "answer_id": 3482677441,
        "content": "不是车圈非要往里挤",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:16:46",
        "question_id": 654419121,
        "user_id": "1039beb325597b9a947ee7899b52f24a"
    },
    {
        "answer_id": 3482664003,
        "content": "当年罗胖不也是这么拍卖papi酱的吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:05:18",
        "question_id": 654419121,
        "user_id": "ee9dec2d85aff4b235d8e7d43c2b420b"
    },
    {
        "answer_id": 3482620247,
        "content": "哗众取宠",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:26:31",
        "question_id": 654419121,
        "user_id": "38feb91d0916c904b1763a36d9afbcff"
    },
    {
        "answer_id": 3482618214,
        "content": "谢邀。迈巴赫，600。就算真的卖了600块，周鸿祎这波都赢麻了。接下来，欢迎收看大佬重生之我是网红——周鸿祎前几天，周鸿祎想换个车，结果整个车圈都抖了三抖。他发视频说，要把陪伴自己 9 年的迈巴赫 600 卖了，换一辆新能源智能网联车。说简单点，这就是一个大佬想换车的事情。但没想到，视频发出后在多个平台都爆了。车企们还一个个把车开到 360 总部，让周总下个楼就能体验。这下好了，园区直接成了一个野生的新能源车展。对于不认识周鸿祎的人 ( 比如我妈 ) ，就会纳闷：为啥这个货车司机，买车这么多人伺候。但对于熟悉周鸿祎的人来说，看到这类新闻只想会心一笑：恭喜这位互联网大佬，你终于要“红”了。53岁周鸿祎，抓住了流量密码只要能成网红，地位高低不算什么，江湖恩怨不算什么，放下身段更不算什么。这个男人，简直不要太懂流量密码。你看他，平时拍摄的角度都是从下往上，主打一个随意。拍摄时胡子也不刮，偶尔还会露出鼻毛。看他一整个油腻，但突然能给你来十几个引体向上。偶尔展示一下家里天价影音系统，才能让你想起哥们其实是个富豪。而就在4月20日，我国接入国际互联网 30 周年纪念日那天，周鸿祎又拉着腾讯老总马化腾拍了一个视频。众所周知，当年还是 \" 红衣大炮 \" 的周鸿祎战力爆表，与马化腾结下梁子，爆发 \"3Q 大战 \"。当年的互撕场景历历在目，影响了数亿网友。而在 14 年后……二人面对镜头，一副和气生财的场景。周鸿祎说 “ 和老朋友见面了 ” ，老马笑称他 “ 现在是网红的红 ” 。这个 “ 世纪性握手 ” 一下点燃了互联网。在抖音，这条视频的点赞量近 50 万，分享人数近 7 万。媒体们也都惊了，纷纷报道 “ 一笑泯恩仇 ” 。两双手一握，千万流量全来了。这还不够，周鸿祎给几位大佬都单独安排了视频，张朝阳拍完给雷军拍，拍完再传到各个平台。他似乎知道观众们要讨论什么，关心什么，明白什么才是最有节目效果的。发展到目前为止，事件的走向如同身经百战的创业“老兵”希望的那样，周鸿祎成为了360集团“最大的销售”。正如他2月解释自己渴望成为网红时说的，“很多企业家都是网红，小米的雷军，余承东，都是网红。我也希望能在未来因此为360节省数十亿的广告费。”壮心未已，红衣大炮血战群雄作为互联网圈的顶级玩家，周鸿祎注定要与各路大佬纠葛不断，积怨颇深。先来说说和雷军的恩怨。故事还得从小米手机和 360 手机 AK47 说起。雷军前脚开完小米手机青春版的发布会，周鸿祎后脚就开 360 手机 AK47 的发布会。两者在价格上都是一致，然后便开始了传统的“掰头”环节——“我的用料比你好，比你强”啥的。也因为当年的网络环境比较开放，大佬们也都拿着平台当“朋友圈”，于是……怼着怼着，就有了“周鸿祎约架雷军”的事。雷军不但在微博上亲自迎战，还像一个热血少年一样，对约架事件进行了认真部署。他让黎万强带着市场部的刘飞、钟雨飞等几位同事，到朝阳公园东门踩了点，认真研究了站位和撤离路线。在雷军心中，他真的准备大干一场。你看，雷军之所以能够成功，是有道理的，他从来不打无准备之仗。现在呢？大佬们终归成熟了。周鸿祎开始像雷军学习了，不断地说雷军是营销高手，值得很多互联网企业学习，周鸿祎终于成为了雷军的“学徒”。企业家当红炸子鸡里，有些人的红，是业务加持的，比如英伟达的黄仁勋。有些人的红，是过往人气的总爆发，比如雷军。周鸿祎和他们都不一样，他的红，总有一种巅峰逝去却无限留恋的感觉——为了咂摸过去的荣光，愿意不惜代价。其实企业高高低低很正常，基业长青的毕竟是少数。只是有的人愿意后退一步，有的人仍迷恋舞台，试图自我复苏、自我唤醒。就像“披荆斩棘的哥哥们”那样，试图激活哥哥们的少年状态，让他们相信自己还可以，还能够继续战斗。眼下的周鸿祎，就是类似的人设。年过五旬的周鸿祎，他还拥有强烈的好奇心。尽管胜负难定，但周鸿祎至少教会了广大网友们正确念他的名字：周鸿祎（yi），红衣大叔，新晋网红。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:24:38",
        "question_id": 654419121,
        "user_id": "91459e0bf636e6058c3d783acbcecbb4"
    },
    {
        "answer_id": 3482605421,
        "content": "洗钱？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:12:22",
        "question_id": 654419121,
        "user_id": "16fca7f3870247562eb57c5873c80f36"
    },
    {
        "answer_id": 3482582598,
        "content": "明摆着利益输送啊，这和行贿有什么区别？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:49:50",
        "question_id": 654419121,
        "user_id": "eb2c8e3d84318a5e1d170e63312f4107"
    },
    {
        "answer_id": 3482581497,
        "content": "他肯定后悔，热度都给一帮二手车贩子了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:48:47",
        "question_id": 654419121,
        "user_id": "ec614ee39dbf065fb4af84e3692a14a1"
    },
    {
        "answer_id": 3482579580,
        "content": "安啦，自己人卖给自己人，然后重点是下一阶段的造车起势。本质还是流量。互联网平台大佬们在经过十数年的平台经济实践后，都清楚了一个基本道理，各个形式天花乱坠，哪有这么机车，靠呗了，大道至简，营销的本质是交易，交易的本质是流量。红衣大叔流量这两年和他的衣服一样，正当红。一旦趁着这个流量的大势能，构建个人在公众中的价值身份认同，别说卖车，卖卫生纸都有一堆人买。‘群众路线，价值认同’八个大字，能量无穷。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:47:01",
        "question_id": 654419121,
        "user_id": "13c615aa24184fe1432dbb1bedf47de0"
    },
    {
        "answer_id": 3482568489,
        "content": "周总：和雷总的多年商战中，还得是我亲自出马卖二手车赢下一局。雷总，你的奔驰要不我帮你卖吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:36:37",
        "question_id": 654419121,
        "user_id": "53d48ab9fd3663e47381702c3453234c"
    },
    {
        "answer_id": 3482558663,
        "content": "就是为他接下来买哪吒铺垫流量而已，有什么好关注的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:25:42",
        "question_id": 654419121,
        "user_id": "52ee686a5269f1c7e3a225648fd6636e"
    },
    {
        "answer_id": 3482556618,
        "content": "这事可以出个成语了——红衣卖车",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:23:33",
        "question_id": 654419121,
        "user_id": "10828263c0cb7cdc155ebd9c39ea51d1"
    },
    {
        "answer_id": 3482556615,
        "content": "一辆二手车，卖出这个价，确实高。不过，换个角度，这是大老板拍卖家当的故事，还是值得收藏起来的！因为，虽然表面上是卖车，本质却是卖故事。关于故事的名称，我认为取名“周卖卖(迈)”比较合适，也比较好听，知友们认为呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:38:33",
        "question_id": 654419121,
        "user_id": "84aad33d6954f4762b3f67a48b4aaedf"
    },
    {
        "answer_id": 3482544701,
        "content": "多出来的钱，抖音韭菜们付出喽，大家凑热闹也是交钱的，大佬们把自己当猴，买车的就是人圈周围找你收钱的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:10:47",
        "question_id": 654419121,
        "user_id": "08d53eaba5afa0af063af2c42284c07e"
    },
    {
        "answer_id": 3482538173,
        "content": "您听说了吗？2024年4月28号，360的周鸿祎把他的豪华迈巴赫给“挥一挥衣袖，不带走一片云彩”了，转头投入了国产新能源汽车的怀抱。拍卖用了9个春秋的迈巴赫600，竟然「我都懵了」，达到16500倍的起拍价涨幅，最后990万大洋落锤定音，税后全数捐给了王选基金会。这一波大佬操作，让人惊叹！说起来，咱们的生活，就像这事儿一样，处处都能整点“意义”出来。比如，你早上那一杯豆浆，不只是一顿早餐，那是对新的一天充满活力的致敬；晚上遛弯儿时遇到的那只流浪猫，或许就是生活提醒你要温柔以待每一个生命。这些小确幸，拼凑起来，就成了咱们五彩斑斓的日子，让咱们的心里头暖洋洋，步子也轻快起来。但话又说回来，咱也不能天天跟个哲学家似的，啥事儿都要抠出个大道理。有时候，享受当下就是最好的活法。比如说，夏日傍晚的一阵凉风，冬日里的一缕阳光，书房里的静谧，院子里的花香，这些小美好，不用非得给它们贴上标签，就那么自然而然地感受，就已经足够美好了。康德老先生说，“意义这东西，其实是咱们自己加的”。这话听着挺深奥，其实就是在说，别活得那么累，该放松的时候就放松，享受生活的原汁原味。当然，咱们也得有点儿追求，给自己的梦想和行动找个北，但别忘了，生活的乐趣，很多时候就在于那份不经意间的纯粹和简单。总而言之，咱们的生活，既要有那么点深度，懂得为啥而活；又得有那么点宽度，知道怎么乐呵。在追求意义和享受简单的平衡木上，咱们都是杂技高手，一边认真对待人生，一边也不忘抬头看看天上的云朵，偶尔傻笑几声。这才叫活得有滋有味，对不？房动员 之 有所思",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:26:28",
        "question_id": 654419121,
        "user_id": "1166f5dd6f83b281c713d20fae209fd7"
    },
    {
        "answer_id": 3482533905,
        "content": "没用的，虽然这是个流量为王的时代但是我想说，大人时代变了你这个套路太老套了，意图过于明显如果你没有顶级的运营团队和雄厚的资本你是很难，回这个本，这个流量并不会有你想象的那么持久，更多的是这个事件给你的烙上个印象，让你的个人名号打得响亮，这段经历可以让你被更多人认识，踏上你原来怎么也达不到的圈层，拿到了敲门砖你还是老老实实，做好你的实体，把你的实体产业通过这次的流量好好宣传宣传，二手车行业不太懂，但是我相信也是很需要流量的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:58:48",
        "question_id": 654419121,
        "user_id": "8d913b32971d73b7a81e026c2c16e1a7"
    },
    {
        "answer_id": 3482533289,
        "content": "这有啥奇怪的，他自己投资的哪吒，未来360可以做智驾的系统安全保护，为自己代言，先从换车开始。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:58:11",
        "question_id": 654419121,
        "user_id": "8c4c9d230bf800f0000fb8aef6c81195"
    },
    {
        "answer_id": 3482522180,
        "content": "怀疑是迈巴赫买的，哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:46:27",
        "question_id": 654419121,
        "user_id": "71ff6eb5aa711a95662823829700994f"
    },
    {
        "answer_id": 3482520946,
        "content": "一场网络闹剧不过，各得其乐，我们都有光明的未来",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:45:12",
        "question_id": 654419121,
        "user_id": "af2417175c0e3a5dba3a0fafa1d24ba0"
    },
    {
        "answer_id": 3482506991,
        "content": "严重怀疑两个人合伙演戏，引流量和炒热度，钱可以互相转手啊，多出一点税而已",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:30:03",
        "question_id": 654419121,
        "user_id": "95b3cbac2c06579e1a6eba92791ec1f3"
    },
    {
        "answer_id": 3482506206,
        "content": "好生意！老周是个角。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:29:06",
        "question_id": 654419121,
        "user_id": "8907773895d6e502883025976c665826"
    },
    {
        "answer_id": 3482501094,
        "content": "流量就是钱花几百万打个广告血赚",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:22:58",
        "question_id": 654419121,
        "user_id": "d71b8d96f8ecaf353673343b5d75f80b"
    },
    {
        "answer_id": 3482494242,
        "content": "劣绅的钱如数奉还，平民的钱三七分成。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:15:28",
        "question_id": 654419121,
        "user_id": "5dc388d60ca77f8b2e4283a109c59635"
    },
    {
        "answer_id": 3482483574,
        "content": "最后坑的是去看这个相关新闻涉及到的人的观众和消费者大家忍住",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:03:40",
        "question_id": 654419121,
        "user_id": "c411a8e291a092e56b1b995d8db18076"
    },
    {
        "answer_id": 3482479207,
        "content": "看直播了。都是一帮社会人，我本来说想学点社会经验。但看到最后觉得太油腻了，就没有再看了。就是互相哄抬，玩流量呗。其实活动稍微有一点失控。也不知道周鸿祎认识一帮卖二手车的有什么用。助推国产新能源也是幌子。跟围观拉面哥什么的没区别。玩流量就是实名在网上约架啊 啥的，让人来看。中国还是喜欢看热闹的多。其实这个活动反而对抖音更有意义。因为这每一个人都是要拍视频的。涨两个粉，拍的更勤了！所见即所得，他们会把抖音玩成微信。而玩微信的方法跟他们现实中打招呼和酒桌上是一样的。称兄道弟的，给谁面子不给谁面子的。多个朋友多条路。做生意。摸爬滚打。不过周鸿祎尽量给出了990万那人面子，是想让他觉得值一点，然后保证这事在他掌控中，不会出什么乱子。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:59:08",
        "question_id": 654419121,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3482478494,
        "content": "周教主别忘了交税就行。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:58:22",
        "question_id": 654419121,
        "user_id": "86724e0fa74c8bb80a079ebc19e7a3fc"
    },
    {
        "answer_id": 3482476152,
        "content": "人家买的是迈巴赫吗？人家买的是周鸿袆这个朋友。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:56:10",
        "question_id": 654419121,
        "user_id": "cf582b8c1aea969b291bce2b37d36302"
    },
    {
        "answer_id": 3482475037,
        "content": "这辆车的艺术成分很高啊",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:55:09",
        "question_id": 654419121,
        "user_id": "3ec9a13ef9322849adca8b81423c0116"
    },
    {
        "answer_id": 3482474072,
        "content": "没人往洗钱的可能性上考虑吗 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:54:15",
        "question_id": 654419121,
        "user_id": "9399cec163313557df36d991bbd1f600"
    },
    {
        "answer_id": 3482472489,
        "content": "我的理解周鸿祎是自带流量的，所以这次拍卖车超过了市场价，我们理解成明星拍卖会就对了，好象一般是明星慈善拍卖会比较多。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:52:37",
        "question_id": 654419121,
        "user_id": "91a03e956b707e8e0d0b37b85589627d"
    },
    {
        "answer_id": 3482467282,
        "content": "不买这辆车，你还是个卖二手车的老板！买了这辆车，你就是买过周鸿祎座驾的老板！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:48:01",
        "question_id": 654419121,
        "user_id": "937c06c447495fb4fa0353045eb69913"
    },
    {
        "answer_id": 3482464325,
        "content": "看到没，油车真保值",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:45:28",
        "question_id": 654419121,
        "user_id": "b62bbb636b237a25b826fd90a66fe8fe"
    },
    {
        "answer_id": 3482461515,
        "content": "周拉坨屎估计都有人吃",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:43:04",
        "question_id": 654419121,
        "user_id": "cb5eeb35b6f757e4674e823e1f4f67a0"
    },
    {
        "answer_id": 3482449460,
        "content": "离谱，有钱人赚钱就是快",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:33:13",
        "question_id": 654419121,
        "user_id": "489b492651e8a74fbf6de3eeeb1ff609"
    },
    {
        "answer_id": 3482445291,
        "content": "那我就好奇了，哪些韭菜会为这990万买单了，想想到感觉到开心",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:29:57",
        "question_id": 654419121,
        "user_id": "784c66fc5594011444257a827b0a67ec"
    },
    {
        "answer_id": 3482443635,
        "content": "这个事情我全程看完了  我虽然在某阴上没关注红衣大叔 ，但是每次他的视频我都看，主要是看他的一些思路，考虑事情的角度。这次卖s600这个事情红衣大叔玩 的很漂亮，我也由衷的佩服，能做到他这个层次的人确实有两把刷子。s600卖完了  属于买家的流量在一点点消失，但是属于红衣大叔的流量只能说刚走到一半吧，后面我们还会关注他以什么方式买哪一款国产新能源。期待后续大戏！！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:28:43",
        "question_id": 654419121,
        "user_id": "fb83648041ec2ff173bb77f80e9d3994"
    },
    {
        "answer_id": 3482439126,
        "content": "值钱的不是车是流量",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:25:26",
        "question_id": 654419121,
        "user_id": "308f5e81f4ff5d4db60d667c94b4cd61"
    },
    {
        "answer_id": 3482436385,
        "content": "现实版百万英镑。当你到了某个阶层以后，你想花钱，都越花越多",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:23:32",
        "question_id": 654419121,
        "user_id": "0131ffda365719dc12967b32a2bf79dd"
    },
    {
        "answer_id": 3482433836,
        "content": "多买几辆迈巴赫，放几年，卖掉",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:21:49",
        "question_id": 654419121,
        "user_id": "cb7fcc8caaef33f79e4d1a3b46dade0f"
    },
    {
        "answer_id": 3482427285,
        "content": "这是不是洗钱。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:17:12",
        "question_id": 654419121,
        "user_id": "1650627706d771debf8369536540e44c"
    },
    {
        "answer_id": 3482398162,
        "content": "怎么样才能屏蔽这货啊，死命蹭流量就算了，关键是没做出什么正面贡献。甚至连百度都不如，百度还有贴吧等优秀产品。360是什么狗史，全家桶，自己下毒自己杀。鲁大师港股割韭菜，宣称巨额分红，拉升股价后减持，再打自己脸，取消分红，而周鸿祎就是鲁大师实控人。还有他老婆离婚减持360股份。黑料数不胜数，怎么这段时间运作一下，形象变网红导师了？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:56:43",
        "question_id": 654419121,
        "user_id": "0eb49f601d75e3829a545552d5767a10"
    },
    {
        "answer_id": 3482367278,
        "content": "让我想起了巴菲特，当年貌似也是相同的套路，可以和他吃饭交流，不得不说，有钱人真多，但不傻，他们能够以如此的价格拍下，绝不是为了当冤大头的，一定有他想要的附加价值在里面，人脉、思路、关系等，那都不是我们所知道的，至于车，不过是个噱头而已，背后的价值才是真正竞拍的人想要的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:35:19",
        "question_id": 654419121,
        "user_id": "ab85990a00d86f39f9af0a6b01c63a96"
    },
    {
        "answer_id": 3482365800,
        "content": "懂了懂了，巴菲特的晚餐是吧，死去的回忆开始攻击我了。你觉得周董会懵了？这么大一个大佬，会不懂什么叫巴菲特的晚餐？我不信！这波啊，这波是偷师雷布斯成功。话题度立马上来了，周董赢麻了！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:34:21",
        "question_id": 654419121,
        "user_id": "c13167774b09ed091b7ca57b13360375"
    },
    {
        "answer_id": 3482365008,
        "content": "相比电视 娱乐更有价值意义，最后都是观众的一部分买单.慈善也做了也是来自观众也挺好。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:33:41",
        "question_id": 654419121,
        "user_id": "3e0fed6dbeec420e7bf18d328695bf57"
    },
    {
        "answer_id": 3482363355,
        "content": "热度为王的时代，资本家的屎都是香的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:32:35",
        "question_id": 654419121,
        "user_id": "e5fa7af37cd218d4a1c3e71ded2e986f"
    },
    {
        "answer_id": 3482363110,
        "content": "古有千金买马骨；今有千万拍二手！“造势”、“搞流量”这块，真的是层出不穷啊",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:32:23",
        "question_id": 654419121,
        "user_id": "586e865ad606ddf64a5662458180921f"
    },
    {
        "answer_id": 3482358360,
        "content": "      周鸿祎想借车出圈，布局新能源汽车（不一定非要下场像雷军一样造车，应该是以投资为主）     有位知友说得好，周最大的希望是借此真正走进新能源车圈（那种各大车企送车到楼下，额，这算个屁，这充其量就是有流量可蹭+礼节性示好），没想到拍卖会来的人不仅和新能源车圈毫无关联，而且人家还真就表明就是来蹭流量的      后面周连酒都没喝，说身体不舒服吃头孢还被质疑“真的假的” 周鸿祎迈巴赫 990 万元拍出，市场价不到 100 万元，本人回应「我都懵了」，如何看待此事？ 这就有点哑巴吃黄连那味儿了    拍卖，就别谈提携什么了，这本质就是一个变相的抖加，买车的人花溢价造名声引流的，至于这个流量怎么变现那就要看出高额溢价买车人的本事了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:32:33",
        "question_id": 654419121,
        "user_id": "f75a78c836d51c061134808db19128a6"
    },
    {
        "answer_id": 3482358209,
        "content": "不是还附赠一顿饭么，跟周鸿祎的一顿饭。参考巴菲特的午餐，聪明的中国人总能通过这一顿饭赚到钱的。拍下就开直播，还留好了话题，充分说明这是一场准备充分的赚钱行为。只不过我们还没看出来到底最后是打算通过哪个途径赚钱。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:28:49",
        "question_id": 654419121,
        "user_id": "6be32abc37b2d17562719d7965451450"
    },
    {
        "answer_id": 3482351657,
        "content": "不排除洗钱",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:24:09",
        "question_id": 654419121,
        "user_id": "e4883548cea52ee8c66c1b4ce5278d5c"
    },
    {
        "answer_id": 3482348009,
        "content": "周鸿祎已经到了要靠车子来博流量热度的地步了么，从提出卖车，再到车展、送车梗，最后卖车价格都需要拿来炒作一波，这人到底是什么居心呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:21:48",
        "question_id": 654419121,
        "user_id": "17c4b6bbee6afa7e51c77bf50c2834b6"
    },
    {
        "answer_id": 3482333180,
        "content": "喜钱",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:11:51",
        "question_id": 654419121,
        "user_id": "8da2d47bc70842cf20fa58f12e63bc18"
    },
    {
        "answer_id": 3482329244,
        "content": "这一波是N赢红衣教主赢买车的赢国产车赢这么好的局面已经很久没见到过了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:09:11",
        "question_id": 654419121,
        "user_id": "e5a3aed70db04c9b718d22321b519160"
    },
    {
        "answer_id": 3482326435,
        "content": "有一种交易叫洗钱",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:06:57",
        "question_id": 654419121,
        "user_id": "adafbf088bafde2291c1d482d7a14274"
    },
    {
        "answer_id": 3482324701,
        "content": "炒作而已，大胆猜测，老周接下来带货直播，360转型直播带货",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:05:41",
        "question_id": 654419121,
        "user_id": "34ffc000968d69813fe367171ebcf0c3"
    },
    {
        "answer_id": 3482321320,
        "content": "周鸿祎学到雷军的流量玩法了，前一段还说让哪吒学学营销，现在直接演示一把，看，会营销的效果就是不一般，各大厂商都要学习营销",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:03:14",
        "question_id": 654419121,
        "user_id": "73e6c823197de550e457c9134323065e"
    },
    {
        "answer_id": 3482319461,
        "content": "90万买的车，900万买的流量",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:01:53",
        "question_id": 654419121,
        "user_id": "6cd8315623847add3c2a3e5058fbd2ae"
    },
    {
        "answer_id": 3482311765,
        "content": "买的是车么？买的的人际",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:56:05",
        "question_id": 654419121,
        "user_id": "fc344176b6cf41d4d0434e22d8cb4166"
    },
    {
        "answer_id": 3482298542,
        "content": "花990万买到周鸿祎迈巴赫的人是天安二手车的老板-褚会长。据传，褚会长因为大量二手车不能卸载360而滞销，此次990拍下周鸿祎迈巴赫的附赠条件之一就是，附带360成功卸载秘籍一份。所以，商人都是很聪明的~",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:46:27",
        "question_id": 654419121,
        "user_id": "9ef6286a8c3681d35b21ed91486e230a"
    },
    {
        "answer_id": 3482296594,
        "content": "马化腾可以调侃周是个网红。周也就是尴尬的笑笑，看着挺接地气的。但实际上人家好歹也是集团董事长。正所谓千金买马骨，买的人就是要攀个关系。如果不是买的人过于傻叉，周应该会给你个赚钱的机会，不会让你亏大多。但以他的阅历，觉得对方不是傻叉的人也不会太多。所以普通人买了没用，得带着目的，想好了再买，不是稳赚不赔的，周可不是什么慈善家。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:45:07",
        "question_id": 654419121,
        "user_id": "fc35f1207f63c83b8c3408e1c2550f7d"
    },
    {
        "answer_id": 3482274111,
        "content": "经常看二手车直播 24年随着新能源车全面崛起 合资车节节败退 不断降价 汽油二手车这个行业越来越难做了 网上一些大的二手车贩子都开始卖二手新车 库存车这种的  褚会长知道汽油二手车是干不长远了 他在为自己未来的事业铺路",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:28:07",
        "question_id": 654419121,
        "user_id": "eefca309ab877757ac0a6f163b9d9dc3"
    },
    {
        "answer_id": 3482273603,
        "content": "有钱人还是多的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:27:46",
        "question_id": 654419121,
        "user_id": "b941a68f3266494002fba1b75519dccc"
    },
    {
        "answer_id": 3482267666,
        "content": "上一个如雷军 周鸿祎这么高调的是马老师不得不佩服马化腾 张一鸣 丁磊一直低调  闷声大发财",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:23:22",
        "question_id": 654419121,
        "user_id": "8af608845a1fe5768bc85f2de49419f9"
    },
    {
        "answer_id": 3482267625,
        "content": "我去北京参加拍卖会，现场有个人叫马云，阿里巴巴的创始人。当时会场上马云在叫卖印有自己头像的t恤，全场人举手出价单2万，我直接喊到100万，全场惊呆。马云把我叫到旁边问道，小伙子你为什么花100万买这件一文不值的t恤呢？我说t恤不值钱，但是你这个人脉很值钱，听懂掌声。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:23:20",
        "question_id": 654419121,
        "user_id": "72bb6daf66127697634f6a5172939810"
    },
    {
        "answer_id": 3482267392,
        "content": "你不说，我都不知道二手车处理还能这么拍卖你说了，我也不关心他俩到底要玩些啥",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:23:10",
        "question_id": 654419121,
        "user_id": "179b8c3257b6bdf9d619bab4e13fba89"
    },
    {
        "answer_id": 3482264153,
        "content": "就怕到时候被拿来营销三次",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:20:42",
        "question_id": 654419121,
        "user_id": "38627fd7dc80dfc5b7218e607cc55fd2"
    },
    {
        "answer_id": 3482263290,
        "content": "这是一个转折点。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:19:56",
        "question_id": 654419121,
        "user_id": "484f6a57a7f08b1e405973f9cc1d2630"
    },
    {
        "answer_id": 3482262677,
        "content": "豪绅的钱如数奉还，百姓的钱三七分账。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:19:27",
        "question_id": 654419121,
        "user_id": "af7d7a392021a05fc0292fb585023216"
    },
    {
        "answer_id": 3482258309,
        "content": "这个世界看似滑稽荒诞，实际是按照一定规律运行的。周老板这次站出来，力挺中国新能源汽车重新定义豪车，并且以身作则，实现了多赢的局面。这让我想起了曾经的反帝反封建，其实已经暗潮涌动，当伟人孙中山站出来疾走高呼时，一呼百应，结束了中国两千多年的封建帝制。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:15:54",
        "question_id": 654419121,
        "user_id": "7518cef365e03319d8c22fb7783dcae0"
    },
    {
        "answer_id": 3482256966,
        "content": "周红衣说拍卖所得将全部捐赠出去，这表明了公益性质，通过拍卖活动为慈善事业筹集资金。本人对于成交价表示意外，并用“我都懵了”来形容自己的感受。说明了市场对于此类事件的关注和流量的价值，买主出于对周鸿祎个人品牌价值的认可或是对流量的追求，愿意支付高额溢价。作为知名互联网企业360的创始人，拥有强大的个人品牌影响力。此次拍卖活动吸引了大量关注，显示了其个人对市场和公众的吸引力。此次拍卖也是一种社会文化现象，它不仅涉及经济交易，还包含了对名人效应、社会地位象征和消费心理的探讨。买主褚会长通过高溢价购买迈巴赫，不仅获得了与周鸿祎共餐的机会，也通过这一行为提升了自身的知名度和商业价值，是一种深思熟虑的商业策略。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:14:54",
        "question_id": 654419121,
        "user_id": "1ba7f3d939e9bcabaeada854dcd8738c"
    },
    {
        "answer_id": 3482253026,
        "content": "990万买的是流量，车是赠品～",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:12:01",
        "question_id": 654419121,
        "user_id": "8b80d8807acfb33d72fd6718cd03d18c"
    },
    {
        "answer_id": 3482248598,
        "content": "周网红，确确实实成了网红。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:08:31",
        "question_id": 654419121,
        "user_id": "7ed4a155c54ee8dd3ff436de1e393949"
    },
    {
        "answer_id": 3482242623,
        "content": "雷军：你小子也挺会玩的啊，抢我流量",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:03:46",
        "question_id": 654419121,
        "user_id": "7ca0660b193b582cb2420b3b41646deb"
    },
    {
        "answer_id": 3482234638,
        "content": "这件事说明，越是有钱，钱来的越容易",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:57:24",
        "question_id": 654419121,
        "user_id": "d4bb7b91dc3b64fb6281f29de4b20d62"
    },
    {
        "answer_id": 3482231823,
        "content": "属于是成功学照进现实了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:54:58",
        "question_id": 654419121,
        "user_id": "f6417225aeca19d768b90d38a6a9ed3c"
    },
    {
        "answer_id": 3482231691,
        "content": "市场炒作与公关效应：高价拍卖可能受到媒体炒作的影响，同时也能为相关的名人或品牌带来额外的公关效益。这种情况下，拍卖的价格可能反映了市场对于特定事件的热情和兴趣。周鸿祎的反应：周鸿祎对高价拍卖结果表示惊讶，显示出即便是物品的原拥有者也可能对公众对这些物品的极高估价感到意外。这种反应也可能加深公众对此次拍卖事件的关注和讨论。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:54:51",
        "question_id": 654419121,
        "user_id": "ea960efaa0b72d9f6e47d349085db7e0"
    },
    {
        "answer_id": 3482230838,
        "content": "流量赚到了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:54:00",
        "question_id": 654419121,
        "user_id": "5d0f1b4125abc1d7e403c4bdb2c67a01"
    },
    {
        "answer_id": 3482220051,
        "content": "我光看这个，以为是蹭流量+洗钱呢，o(*￣︶￣*)o",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:44:38",
        "question_id": 654419121,
        "user_id": "d46a21b29d907208a505320742fc9265"
    },
    {
        "answer_id": 3482218499,
        "content": "我也懵了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:43:14",
        "question_id": 654419121,
        "user_id": "817f968ef31b7b902265a466a1644d4d"
    },
    {
        "answer_id": 3482211013,
        "content": "红衣大主教，雷布斯著名行为学研究大师",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:36:48",
        "question_id": 654419121,
        "user_id": "bfbe7c3a38b6fb85fd638f538b8d3f6f"
    },
    {
        "answer_id": 3482209528,
        "content": "老周自掏 900",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:35:14",
        "question_id": 654419121,
        "user_id": "2bbbb3f77b337d27fa9f231c8adac0ad"
    },
    {
        "answer_id": 3482207291,
        "content": "我个人觉得更多的是一场事件营销，但策划这件事的应该就是那个二手车的老板，可以说是非常成功的。首先众所周知，周鸿伟是互联网大佬，本身自带流量，尤其是近段时间周鸿伟出面比较多，机会难得！其次二手车老板花 900 万购买了 不到 100 万的旧车，相当于花了 900 万给自己打了一波广告，借用名人影响力给自己引流，其实是非常成功的，一下子他这个二手车行和老板本人都被许多人知道了。同时也引来了更多的自媒体和媒体的报道，这比那些硬广来得更快更有效果！总体来说这个事件营销效果非常不错！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:33:11",
        "question_id": 654419121,
        "user_id": "715cbfb76f448943b4c44f2a505478d7"
    },
    {
        "answer_id": 3482207004,
        "content": "我估计找他宣传新能源车的企业也懵了，本来想借教主流量宣传弃油从电，结果你倒好，拍出6倍溢价，这不让人对油车特别是豪华车的保值海浮想联翩吗。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:32:56",
        "question_id": 654419121,
        "user_id": "366cf0820bf84d926d067d8355e1acf2"
    },
    {
        "answer_id": 3482193628,
        "content": "我也懵了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:18:45",
        "question_id": 654419121,
        "user_id": "04dfac363dc8f1b4700b65dbc092518a"
    },
    {
        "answer_id": 3482189669,
        "content": "以下文字纯属小人之心度君子之腹：批某吒，爬车顶，进车厢，成顶流，为的就是这一刻，还有啥好懵的？快快回家和老婆好好吃一顿喝一口去。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:14:11",
        "question_id": 654419121,
        "user_id": "f28356cadcd98b573c926cc12f085e3a"
    },
    {
        "answer_id": 3482186335,
        "content": "网红太挣钱了，啥玩意儿啊。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:10:01",
        "question_id": 654419121,
        "user_id": "9e9db4c92a4ce0b6749877aa755ee542"
    },
    {
        "answer_id": 3482179392,
        "content": "该不会出一个奇酷汽车",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:01:08",
        "question_id": 654419121,
        "user_id": "bd392c4b6acfaa6da5e4828062f8f622"
    },
    {
        "answer_id": 3482178971,
        "content": "多选题：A 炒作；B 蹭流量；C 洗钱你们会选哪个",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:00:34",
        "question_id": 654419121,
        "user_id": "feb9be3fecd78c00e770d586e6851aaa"
    },
    {
        "answer_id": 3482176761,
        "content": "红衣叔做网红是真有天赋",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:57:38",
        "question_id": 654419121,
        "user_id": "43058f927d4779e48a6100f737858c7d"
    },
    {
        "answer_id": 3482170507,
        "content": "：：书：巾",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:49:05",
        "question_id": 654419121,
        "user_id": "8716f8013dfdb19583bac7450bdce21f"
    },
    {
        "answer_id": 3482160040,
        "content": "怪不得越有钱的人越有钱",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:30:51",
        "question_id": 654419121,
        "user_id": "d67a3ecfc4eb0e74dedd3d98be75ad40"
    },
    {
        "answer_id": 3482156963,
        "content": "听懂掌声。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:25:04",
        "question_id": 654419121,
        "user_id": "c62bd6edacc57cce6eedf51eca7040da"
    },
    {
        "answer_id": 3482151448,
        "content": "朱门酒肉臭，路有冻死骨！贫富差距大到这个程度了吧？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:13:36",
        "question_id": 654419121,
        "user_id": "165611c1a1a1238a7bd2d142ad4ce981"
    },
    {
        "answer_id": 3482146956,
        "content": "二手车不是打打杀杀，是人情世故。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:02:18",
        "question_id": 654419121,
        "user_id": "8b344b5b83db9e0f6ccac71280617b3d"
    },
    {
        "answer_id": 3482144417,
        "content": "富豪的钱如数奉还，韭菜的钱，37分？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 06:56:07",
        "question_id": 654419121,
        "user_id": "d5c04e8c8e9eb24f8b552f59b6d772dd"
    },
    {
        "answer_id": 3482144333,
        "content": "这就和A股市场一样，让人看不懂！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 06:55:52",
        "question_id": 654419121,
        "user_id": "8549c19dceb56a7f0ed31de0c4f5ec7a"
    },
    {
        "answer_id": 3482142127,
        "content": "还得是奔驰，保值率吊打丰田雷克萨斯。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 06:50:03",
        "question_id": 654419121,
        "user_id": "d0841828904fc197ece735b1bd4f3fd2"
    },
    {
        "answer_id": 3482772606,
        "content": "会不会有一种可能，周鸿炜给钱给买家，让买家高价拍，双方一起炒个作，完事后多出来的钱原路返回周鸿炜，多出来的流量大家都有赚？顺便打个知名度？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:35:08",
        "question_id": 654419121,
        "user_id": "e82f9442501d3739e6839933b45351b8"
    },
    {
        "answer_id": 3482746034,
        "content": "周遇上困难了……有人出手高价买车挺周",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:12:55",
        "question_id": 654419121,
        "user_id": "1f78aaaedb1839b3688fe55e9a65815d"
    },
    {
        "answer_id": 3482674769,
        "content": "周这是早就有预谋的，还得获得“意外”（实际早就料到）利润。文中提到，他说：“我都懵了，不到100万元的市场价，我内心期望能翻两倍三倍差不多了。”——其实他早就有余料，这就是普通人卖车和名人卖车的区别。普通人卖车是贱卖；周卖车是拍卖，还是豪卖！终于明白了人家的【阳谋】，可谓名利双收~~旧车卖了10倍的价格，还得了一个支持国产新能源的美名。这样的案例应该多学学，很有启发性，很符合国情。（建议这样的案例，写进大学教科书）",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:14:25",
        "question_id": 654419121,
        "user_id": "30e5617aac25e458958588c7d3d7e232"
    },
    {
        "answer_id": 3482622714,
        "content": "狐狸给狼送礼，猪买单",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:28:42",
        "question_id": 654419121,
        "user_id": "eb0df494092b3daf5f6f3633536ff1db"
    },
    {
        "answer_id": 3482616583,
        "content": "形势是真不太好了，各家老板出来卖弄",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:23:01",
        "question_id": 654419121,
        "user_id": "d95866f2db8bfe4241c0e4cabb356962"
    },
    {
        "answer_id": 3482454657,
        "content": "有没可能自导自演？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:37:19",
        "question_id": 654419121,
        "user_id": "d43c0c192c959c3f001dce5f1145822c"
    },
    {
        "answer_id": 3482297597,
        "content": "有钱人之间的利益输送",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:45:48",
        "question_id": 654419121,
        "user_id": "58630b5d3adf14647b085efa036e31a0"
    },
    {
        "answer_id": 3482267140,
        "content": "这哪里是卖二手车这是卖人情世故。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:23:25",
        "question_id": 654419121,
        "user_id": "76e3bc57b608239820f1352d29fefc50"
    },
    {
        "answer_id": 3482256912,
        "content": "感觉是个不好的开端周总！你闷声发大财可以，但是你这一操作就是疯狂敛财，没人敢在大项目上和你一起玩。拍车老板褚会长也是一样，你的员工会怎么想？员工想我天天996，你竟然990万买了这么一玩意。褚会长的企业因该开始走下坡路了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:14:52",
        "question_id": 654419121,
        "user_id": "b06e158440e8d18bb27eb0fac2148c39"
    },
    {
        "answer_id": 3482230349,
        "content": "很明显不是冲着车去的，一千万广告费，人都是猎奇的，来个耍猴的都能聚集一群人。这样一个大傻子开播那人少的了？几场直播就赚回来了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:53:37",
        "question_id": 654419121,
        "user_id": "5410d0721eb8c3b8ca6a44b369a909bc"
    },
    {
        "answer_id": 3482197996,
        "content": "当一众资本大佬争相当网红，其身边琐事成为热点的时候，意味着“在乌合之众的洪流中，个体的思想被冲刷得无影无踪，盲从与跟风成为主导。”我就说，没事刷刷大扔美女视频他不香吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:39:40",
        "question_id": 654419121,
        "user_id": "8e202f6f585d05df5b0bb617043ea375"
    },
    {
        "answer_id": 3482181470,
        "content": "9年迈巴赫还市场价不到一百万？打一折差不多了。到了9年车子就是开始配件老化，出现各种故障体验极其不好的阶段。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:04:11",
        "question_id": 654419121,
        "user_id": "f0bb5b0c4d5c9dfd8f2ce0a3aaeb300b"
    }
]