[
    {
        "answer_id": 3483813456,
        "content": "咱们先说说“先处理问题”的思路。有时候，问题来得急，比如工作中突然冒出来的紧急任务，火烧眉毛的那种，这时候，快速进入解决问题的模式，可以说是效率至上。你得先把火扑灭了，不让它蔓延，否则情绪再好，房子烧了也白搭。这种情况下，迅速冷静下来，列出行动计划，逐个击破，等事情搞定，你再慢慢回味刚才那股紧张劲儿，这时候处理情绪，反而来得及，也更有效。但话说回来，不是所有问题都能这么简单粗暴解决的。特别是涉及到人际关系、情感波动的时候，一股脑儿先冲着问题去，可能会忽略了一个关键点——人心。这就引出了“先处理情绪”的论点。想想，如果你的朋友心情不好来找你倾诉，你上来就给解决方案，不先安抚他的情绪，那效果可能适得其反，对方可能觉得你不理解他。人嘛，都是感情动物，情绪没处理好，沟通的门就关上了，问题自然也难解。所以，在这类情境下，先递上一个拥抱，一句安慰，让对方感受到被理解和接纳，情绪平复之后，再来探讨问题，往往会事半功倍。再往深了说，这两者其实是个相辅相成的关系。处理问题的过程中，难免会触动情绪的按钮，这时候，适时停下来，处理一下情绪，给自己加油打气，或者找人倾诉一下，相当于给自己加了个“情绪缓冲器”，这样才能保持清醒的头脑，继续解决问题。反过来，情绪稳定了，看待问题的角度也会更客观，处理问题的方法自然也会更加灵活高效。所以，到底先处理哪个，得看具体情况。如果问题紧急且明确，那就先解决问题，稳住大局；如果问题复杂，涉及情感因素，或者你发现自己已经被情绪淹没，那先处理情绪，让自己回到一个理性思考的状态，再着手解决问题。总结一下，就像开车，遇到急弯，你得先减速（处理情绪），确保安全（心态平和），再转向（解决问题）。两者结合得好，才能顺利过弯，继续前行。生活中，我们都是在不断学习如何在这两者之间找到平衡，让自己既能有效应对挑战，又能保持心理健康。这不，又是一门生活的艺术嘛！",
        "voteup_count": 93,
        "updated_time": "2024-04-30 15:28:00",
        "question_id": 654454472,
        "user_id": "df48bf1c72567a1efbaded47d19fa08a"
    },
    {
        "answer_id": 3484163985,
        "content": "当然要先处理情绪。必须认识到情绪对于人类行为的重要影响。人，作为有感情的生物，情绪会极大地影响我们的决策和行为。在处理问题时，情绪的处理往往是第一步。当然，这并不是说我们应该完全沉浸在情绪中，而是要学会理解和接受自己的情绪，让情绪得到合理的表达和释放。当我们面对一个问题时，尤其是比较棘手的问题。如果我们先被情绪所主导，那么很可能会因为情绪的影响而做出错误的决策或行为。例如，在愤怒或沮丧的情绪下，我们可能会冲动地做出一些不理智的决策，这些决策可能会带来不必要的后果。所以先处理情绪，是让我们在冷静和理智的状态下面对问题，是解决问题的第一步。然而，仅仅处理情绪是不够的。在情绪得到合理的处理后，我们需要进一步分析和解决问题。这时，我们需要运用逻辑和理性思维，对问题进行深入的分析和探讨，找到解决问题的有效方法。举个例子，最常见的消费者的情绪需求。人，大多愿意为了一份良好感受付出真金白银，并且会愿意重复购买。这就是情绪价值在产品营销中的重要体现。好比说在这方面做的比较好的海底捞。他们很善于营造欢乐和温馨的氛围。具体说就是门店通常装修得温馨而舒适，员工的服务态度热情而周到。这使得顾客在用餐过程中能够感受到愉悦和放松。尤其是海底捞提供个性化的服务。根据顾客的个性化需求，根据顾客的具体情况和喜好，提供个性化的服务。在顾客生日时，海底捞会为顾客送上生日祝福和特别的小礼物；在顾客需要等待时，他们会提供免费的小吃和饮料，以及提供美甲、擦鞋等免费服务，让顾客在等待过程中也不会感到无聊和不满。情绪满足了，顾客的愉悦度提高，大多对问题的容忍程度也会提高。@知乎心理 @知乎情感君 ",
        "voteup_count": 17,
        "updated_time": "2024-04-30 22:22:44",
        "question_id": 654454472,
        "user_id": "42a5cadb768d47fb472e174d03a54c72"
    },
    {
        "answer_id": 3483923234,
        "content": "很多人以为，是事情让我们心情不好，让我们有了情绪。所以只有处理了事情，才能让我们的心情好起来。这就会带来两个问题：一是并不是所有事情都是可以解决，可以有办法处理的。那如果事情无法处理，难道我们的情绪就永远无法好起来吗？二是情绪还会在很大程度上影响我们，让我们无力去处理事情，或者让我们难以有很好的状态去处理事情。那我们就只有永远陷在情绪里出不来了！所以，如果从理智的角度讲，是要先处理情绪，再处理事情的。当然，要处理情绪，也不是一件容易的事情，甚至会很难。其实，处理情绪的能力和智慧，是需要学习、培养、甚至训练的。不仅需要学习方法，而且需要练习，需要通过练习去提高情绪调节的能力。有人会强调情绪调节难，就是因为既不懂情绪调节的方法，又没有情绪调节的能力。当然，还有更高级的处理这个问题的思路，就是直接跳出情绪，去处理问题。比如如果有一刻你情绪很差，你以为你什么也做不了，但是如果以下情况发生，你肯定会行动的，甚至会行动得很快。地震发生了，你跑不跑？妈妈有病了，你救不救？闺蜜来看你，你理不理？有人会强调情绪不好，没法处理事情。那上述情况如果发生，你即使情绪不好，也会迅速去做的。所以，别研究情绪了，去做该做的事情吧！带着情绪去生活，不失为一个智慧的对策。",
        "voteup_count": 16,
        "updated_time": "2024-04-30 17:09:22",
        "question_id": 654454472,
        "user_id": "b0481125aa1f9f911889ca6ab11313f9"
    },
    {
        "answer_id": 3484525857,
        "content": "从管理者角度来讲需要先解决问题，后确定责任，再避免重复。在职场中我们都是为工作服务的，工作问题是需要首先解决的。解决完问题就需要确定双方的责任，为的是避免重复出现。问题出现就是因为情绪而来，所以处理问题就是处理情绪。而追责就是为了因为情绪影响工作做出的处罚。人怎么“长记性”就是通过处理问题，然后追究责任，让他知道“失控的情绪”所带来的危害。这里根本就没有提到情绪，因为作为一个有“情绪智力”的人，他应该可以做好自我情绪管理，可以理解和包容他人，不被情绪影响的同时，还可以照顾他人情绪。从个人角度来说，需要先控制自己的情绪，再解决问题。美国社会心理学家费斯汀格说过:我们为什么要做情绪管理，因为生活中的10%是由发生在你身上的事情组成，而另外的90%则是由你对所发生的事情如何反应所决定。10%是已经发生的既定事实，而那90%因为情绪而带来的连锁反应。所以控制自己的情绪就可以避免接下来的连锁反应，避免造成更大损失。情绪可以影响我们的生活，反过来我们的生活又会影响情绪。情绪受很多因素影响，而在职场中我们为什么会感觉累呢，就是情绪劳动所致。思前想后抓耳挠腮，都需要付出大量情绪。所以我们需要做情绪稳定的人，稳定的情绪可以让我们理性的看待问题，也可以减少因为情绪而带来的影响。带着情绪处理问题，是解决不好问题的。所以首先要处理好自己的情绪。情绪我们可以理解为积极与消极，积极的情绪可以调动我们更好的工作，而消极情绪则会影响工作。所以保持积极的情绪，多参加集体活动，多运动等，放松自己的情绪，让情绪处于良好的状态。很多时候我们需要调节自己的情绪，说白了就是“看开”。在经济学中“不可能三角”就是一件事无法满足我们所有需求，我们希望工作在待遇、强度、精神损耗上都能达到我们的要求。而现实中确实无法同时满足的，你期待工资高强度小，那必然精神损耗大。所以不要追求完美的工作，现实中是很难实现的，只要满足我们一部分需求就足够了。处理好自己的情绪，不要被情绪所左右，才能理性的对待问题。我们的最终目的就是为了解决问题，而不是解决情绪。做一个情绪管理者，管理好自己的同时，也要照顾他人的感受。",
        "voteup_count": 6,
        "updated_time": "2024-05-01 11:28:46",
        "question_id": 654454472,
        "user_id": "03b347a14872a817feaf4c567dae583e"
    },
    {
        "answer_id": 3484521031,
        "content": "小时候接受的教育往往强调“遇到问题不要退缩，要迎难而上”，这在大多数情况下符合人们的直觉，其实在心理学上这种应对方式被称为“问题关注应对”，也就是个体尝试去减少压力源，比如解决人际冲突或者解决一个工作难题。但这种应对模式潜在的风险是可能会放大情绪上的痛苦，尤其是当我们试图改变一些难以被改变的事物时，比如想要改变另一个人的某些性格特质。因此在客观评估自身能力与所面临问题之后，一些情况下也可以采用“情绪关注应对”的模式，比如向他人倾诉，获得他人的支持、安慰来缓解压力造成的影响。我们需要尝试去理解一些情绪的意义，焦虑是为了让人们更加警觉，帮助我们识别危险的信号；抑郁就像一个警示路牌，用来提醒我们当前所走的道路不一定适合自己；强迫在某种程度上可以让事情变得更完善或完美；疑病可以让我们对某些疾病防患于未然。出现上述情绪也不是什么不得了的事情，有些问题的确是难以解决的，暂时搁置也是一种应对策略。假如你的生活因为疫情按下了暂停键，而且你也因此出现一些负面情绪，别着急去压制这些情绪，可以尝试思考这些情绪背后的作用，也许它们也是有功能的。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:22:27",
        "question_id": 654454472,
        "user_id": "198095e60c287e8a9f4d9b3bbdb968a0"
    },
    {
        "answer_id": 3484505602,
        "content": "对于需要“处理情绪”的人，情绪就是最大的问题。对于习惯先“处理问题”的人，情绪压根就不需要处理。",
        "voteup_count": 6,
        "updated_time": "2024-05-01 11:04:06",
        "question_id": 654454472,
        "user_id": "e9ba297aebab205f8e3c9a1d20562aaa"
    },
    {
        "answer_id": 3484488107,
        "content": "4月30日，一条消息引发公众关注：东航一空姐擅自打开飞机上的滑梯！一名郑姓空姐受了委屈发朋友圈：我干了我不想干但不得不干的事，就这样吧。俗话说：太阳底下无新事儿。但她倒是开创了这样一个先河。只是感慨：她放了滑梯不怕被拘留吗？和她做同事真是霉，因为她这样干，同组人都要被停飞处分。坐她值班飞机的乘客也倒霉，浪费那么多时间还虚惊一场。民航圈人士称，“是因为和上级矛盾，空姐自己打开释放掉滑梯后，还跳了下去。这个事情航司就还在调查，调查会有一个流程，因为涉及到安全，要上报民航局。”据称：涉事空姐已飞了10年，据说事发时情绪激动。滑梯一旦被释放，代价昂贵，飞机的滑梯需要专业人士折叠维护， 加上本来可以用的飞机要停场了，进一步维护，会影响航班，因此损失巨大。如果这个应急滑梯在释放后被损坏的话，赔付额度可能达到50万以上。滑梯几秒钟轻轻松松打开，但它的恢复过程十分漫长，一个专业的小组也需要20天左右的时间进行专门折叠。结合标题，也许这位空姐受了极大的委屈，但无论怎么委屈，也要先控制好自己的情绪，毕竟飞机上好几百名无辜的乘客，不要因为工作矛盾而发生报复社会的危险问题。此事一出，东航会不会有其他（她）的员工效仿这都很难说。现在，各行各业压力都很大，但选择释放压力的方法有很多，自伤伤人甚至自杀杀人都是最不好的方法。事情过后，不知这位郑姓空姐会不会后悔。毕竟，不仅她以后的航空生涯中止（谁知道她下次会不会在空中让飞机坠毁），其他公司也不敢聘用这样情绪不稳定，不顾大局的人。一瞬间的情绪足以改变一生的命运。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 10:42:05",
        "question_id": 654454472,
        "user_id": "95f7636edcc9378c8511e52ceb187de3"
    },
    {
        "answer_id": 3484465066,
        "content": "人慌无智，心急吃不了热豆腐。情绪，作为人类内心最直接的反应，往往在我们遇到问题时首先涌现。焦虑、愤怒、沮丧……这些情绪或许会在短时间内带给我们一种暂时的快感，但它们并不利于我们冷静、客观地分析问题。在情绪的驱使下，我们可能会做出仓促的决定，甚至因为一时的冲动而后悔莫及。因此，当遇到问题时，我们首先要做的是“处理情绪”。这并不是说我们要完全忽视问题，而是要先给自己一个缓冲的时间，让情绪得到适当的宣泄和调整。通过深呼吸、冥想、与亲友交流等方式，我们可以逐渐平复内心的波动，让自己回归到一个更加冷静、理智的状态。当我们的情绪得到稳定后，我们便可以更加从容地面对问题。此时，我们可以更加客观地分析问题的本质，寻找解决问题的方法和策略。这种状态下的我们，不仅能够更加高效地解决问题，还能够从中学到更多宝贵的经验和教训。当然，这并不意味着我们应该完全忽视情绪的作用。情绪是人类内心最真实的反映，它也是我们与问题互动的重要媒介。适当的情绪表达可以帮助我们更好地理解自己，也可以让我们在与他人的交流中更加真诚、有感染力。当遇到问题时，我们应该先“处理情绪”，再“处理问题”。一个稳定的情绪，是我们智慧处理问题的前提和基础。只有当我们内心平静、理智清晰时，才能够更好地面对挑战，迎接未来。情绪是问题的“调料”当问题来临时，我们的情绪往往会成为问题的“调料”。如果情绪处理得当，问题可能变得更容易解决；而如果情绪失控，问题则可能变得棘手。因此，处理情绪是解决问题的第一步，也是至关重要的一步。先处理情绪，再处理问题在处理问题时，如果我们先处理情绪，就能够更加冷静、客观地分析问题，从而找到更有效的解决方案。同时，处理情绪还能够提升我们的专注力和创造力，让我们更加专注于解决问题，而不是被情绪所困扰。情绪处理的方法情绪处理的方法多种多样，包括深呼吸、冥想、与他人沟通等。这些方法都能够帮助我们缓解情绪，让我们更加冷静地面对问题。同时，这些方法也能够提升我们的情绪管理能力，让我们在面对问题时更加从容不迫。情绪处理与问题处理的平衡虽然情绪处理在解决问题中扮演着重要的角色，但我们也不能忽视问题的本身。在处理情绪的同时，我们也需要积极地寻找解决问题的方法，确保问题得到妥善解决。只有这样，我们才能在处理问题的过程中不断成长和进步。通过合理的情绪管理，我们能够更加冷静、客观地面对问题，找到更有效的解决方案。同时，我们也需要保持对问题的关注，确保问题得到妥善解决。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:13:02",
        "question_id": 654454472,
        "user_id": "eaebe006884af4b3b77007d34528fd55"
    },
    {
        "answer_id": 3483000161,
        "content": "情绪会绑架和改变人的认知行为。所以关心则乱。人大多数违反法律，道德人伦的事情，那些不理智的判断和行为，几乎都是在情绪堆积或者情绪不正常的时候所做出来的。很多人控制不住的暴怒，就是因为情绪的反应速度远远高于大脑思维的速度。所以如果不先处理情绪，在有很多情绪的情况下去处理事情，几乎必然犯错，甚至导致不可收拾。在处理情绪的智慧方面，我们真的要向小孩子学习。下面就是四年级孩子们提出来的释放情绪的方法。感觉自己有情绪了就要去不断处理哦。祝福你！",
        "voteup_count": 3,
        "updated_time": "2024-04-29 20:42:34",
        "question_id": 654454472,
        "user_id": "951b0fef9b426d2acc3c283793d0e340"
    },
    {
        "answer_id": 3484511414,
        "content": "我认为，所有人再遇到事情都会有情绪，至于网上讲的情绪稳定，只能说根据事情大小，承受能力而言。就是你一生追求的东西可能只是别人的起点，所以在这方面遇到事你可能就崩溃了，别人就没事，不代表他情绪稳定就是牛人。我的观点是先要处理好情绪，然后再解决问题。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:11:10",
        "question_id": 654454472,
        "user_id": "d62d9ea15aa930bd8e018fc88a58dd5f"
    },
    {
        "answer_id": 3484535566,
        "content": "道理都懂。但是遇到事情就情绪上头的人，是没能力先去处理问题的。要不怎么说“情绪稳定”是个很大的能力项呢。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:41:12",
        "question_id": 654454472,
        "user_id": "ed0eb7b961a8a27bfd475ca838ae8a16"
    },
    {
        "answer_id": 3482195402,
        "content": "先处理自己。有些人心态好，心理强大，那么他面对事情时能客观看待问题，于是他做到先处理问题，再处理心情。有些人心态差，心理脆弱，那么他遇到事情时，容易情绪崩溃，那么他不得不先处理情绪，再处理问题。所以不是先处理问题还是处理情绪，而是先让自己心理强大起来。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 08:20:49",
        "question_id": 654454472,
        "user_id": "8cf13ef0eb884406c9723417c6a69977"
    },
    {
        "answer_id": 3482191450,
        "content": "先处理情绪，再处理问题。就好比孩子哭闹的时候你跟他讲道理摆事实他是不会听的，等他情绪好了，心情好了，说这些他比较容易听得进去。如果遇到事情，让你很愤怒，或很痛苦，你这个时候做出的决定是不理智不客观的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:16:16",
        "question_id": 654454472,
        "user_id": "7bae96b961683ee12b1ace050553c85c"
    },
    {
        "answer_id": 3483071916,
        "content": "遇到事情时，关于是先处理问题还是先处理情绪，这实际上取决于具体情况和个人需要。但通常，一个平衡和灵活的方法更为有效。紧急性与安全性：如果事情是紧急的，比如涉及生命安全或重大财产损失，那么首先需要迅速采取行动来解决问题。在这种情况下，情绪处理可能需要稍后进行，但也要确保在解决问题的过程中不忽视自己的情感反应。情绪的影响：如果强烈的情绪反应阻碍了有效的问题解决，那么先处理情绪可能是明智的。情绪可能会影响判断力和决策能力，所以有时需要先稳定情绪，然后再进行问题解决。情绪与问题的关系：有时，情绪本身就是问题的一部分。例如，如果感到沮丧或愤怒是因为某个特定的问题或事件，那么解决那个问题可能直接有助于情绪的改善。长期影响：长期来看，学会有效地管理情绪对于个人的整体幸福感和生活质量至关重要。因此，即使在某些情况下需要先解决问题，也要确保在适当的时候回到情绪管理上。个人偏好和情境：每个人在应对事情时都有自己的偏好和方式。有些人可能更倾向于先处理情绪，而有些人则可能更直接地解决问题。此外，不同的情境也可能需要不同的应对策略。综上所述，没有一种固定的“先处理问题还是先处理情绪”的规则。重要的是要根据具体情况和个人需要来灵活应对，并在必要时寻求外部支持或建议。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 22:10:02",
        "question_id": 654454472,
        "user_id": "c1080dd9e56c7d2a645d66db8daf5b44"
    },
    {
        "answer_id": 3482884822,
        "content": "先解决心情，再解决事情，生活本不苦，苦的是我们的欲望太多，调整好心态，拐个弯与自己和解！保持对生活的热爱，每一步 不好走的路都是上坡路，当你开始着手想办法的时候，就会发现很多事情没有你想象的那么难。把需要解决的问题清晰、具体地表述出来，避免笼统地概括，也不要罗列一堆事实。这个问题指向下一步行动的，罗列出相关的条件和疑问，把焦点放到最核心的问题上，避免浪费精力，采取可行的手段来解决问题，不必等到所有的资料都收集齐全再行动，可以一边做一边完善或修改。对可能产生的困难做好准备，避免临时抱佛脚，综合分析调查的结果，建立结论，将你解决问题的来龙去脉整理清楚。用手指弹桌是缓解负面情绪的最好方法。心情不好的时候，轻声哼哼自己喜欢的歌曲，双眼轻轻地闭上，手指有节奏地敲打桌面，这样能有效缓解你的负面情绪。重要场合出现紧张情绪是很正常的事情。那么我们该如何消除紧张，学会放松呢？是鼓足勇气、频繁出镜，次数多了，自然就习以为常、应对自如了；是抑制自己的虚荣心，倘若一个人果真可以不在意他人的看法，自然也就不会再紧张了。.抛出几个问题，现场解决，转移注意力帮你去掉表演感。找到认真的观众，和他互动，通过聊天打破一人背稿的窘境。上台前多问自己为什么，找到使命感，提前调动好情绪。当在某些重要场合或关键时刻，有紧张的情绪是很正常，我们不必过分担心。如果紧张的情绪反应已经出现时，首先要坦然面对和接受自己的紧张。紧张心理是正常的，很多人在某种情境下可能比你更紧张。不要与这种不安的情绪对抗，而是体验它、接受它。坦然从容地应对，有条不紊地做自己的该做的事情。 充满活力、笑容满面地说出第一声“大家好”。通过喝水引起胃结肠反射，肠道开始蠕动。由于肠道活动会使得副交感神经占主导，所以仅仅通过喝水，即可让副交感神经占主导。由此可以缓解过度紧张。过度紧张时仅仅通过做出10秒钟的笑脸，即可开启副交感神经，缓解过度紧张的情绪。保持10秒的笑容即可缓解过度紧张，相信自己，很多人都有这种习惯了别担忧了，紧张是因为人对未来事情的不确定性感到一种恐惧，面对这种不确定性，但是你自己要给自己一个信心，不管好与坏，我们都面对加油。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 18:14:36",
        "question_id": 654454472,
        "user_id": "7ddfa8e39690f0a8d31510902b604336"
    },
    {
        "answer_id": 3484495129,
        "content": "这个得分轻重缓急，不是你提前就可以知道先处理问题还是情绪，哪个先处理更好的。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:50:30",
        "question_id": 654454472,
        "user_id": "ed622911dda986730e63815036585557"
    },
    {
        "answer_id": 3482273831,
        "content": "当你有麻烦或困惑，就不是二选一的事。不管是自主调节还是心理咨询，我们总得更深入全面地认识、理解具体的事物，然后作进一步对应处理。如果是自己无法处理的危机，那么就要干预；如果是一个诱因，那么就需要深入探讨根源；如果是发展中的同一性问题，那么我们就需要内心成长；等等每一个事情都有很多隐含的前提条件与假定，需要具体应对。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:27:55",
        "question_id": 654454472,
        "user_id": "e258e3956ccdb1941f4b7d946b177f2e"
    },
    {
        "answer_id": 3482485265,
        "content": "肯定是后者。因为情绪会直接影响我们的思路和思考的方式，在它的作用下，我们很容易对问题产生误判，所以核心应该是先处理情绪。情绪问题也要分，是团队情绪，还是个人情绪，个人情绪是问题处理者的情绪，还是你自己的情绪。不同的主体，处理的方式也是不一样的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:05:30",
        "question_id": 654454472,
        "user_id": "638d8c0bd159498b11bc39015fa89b56"
    },
    {
        "answer_id": 3482459773,
        "content": "急的先处理事情，有余地的先处理情绪，当然处理完事情是要调节情绪的。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:41:42",
        "question_id": 654454472,
        "user_id": "171d1a7b54703ff6f35c47ac91c89075"
    },
    {
        "answer_id": 3483284777,
        "content": "处理问题的本质就是处理情绪的过程，当你把自己的情绪处理好了，自然事情也就引刃而解了。建议大家去看看王阳明的心学，里面详细地讲述了为什么处理情绪能够解决问题。其实大家仔细想想，如果面临问题的时候，是不是当自己的情绪平稳了，问题也就引刃而解了呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 07:34:05",
        "question_id": 654454472,
        "user_id": "9c1e8f73a99b982d675088bccc91d49e"
    },
    {
        "answer_id": 3483149349,
        "content": "其实应该是先处理情绪。但是，如果事情十分紧急，那就还得是先处理事情，然后在情绪过去之后，再回去想想，如果这不是在情绪中，还有没有更适合的处理方案，有没有更加优化的解决办法。人们经常会在冲动的时候做出来一些不可挽回的事情，而有的人也会在冲动的时候做一些平时不敢做的决定。所以还要看这个人的性格。即便是在情绪下处理的，那如果结果不好，自己是不是可以再行消化。这个问题分人，分场合，真的也不是非此即彼的。不过，遇事先冷静，也就是说遇到事情的时候，不在情绪中做决策，那么这个决策会理智很多。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 23:43:46",
        "question_id": 654454472,
        "user_id": "fd236748ff368ed462ce82d8339eaedf"
    },
    {
        "answer_id": 3482315397,
        "content": "        处理情绪要更为重要，因为人的行为都受大脑控制，心态将决定行为的执行程度，比如我们做一件自己喜欢的事情不用说就能完成的很好，而每天晚上被家长逼着做作业的孩子不管是效率还是学习提升程度都会很低，所以遇事先调整一个好的心态是前提条件。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:58:40",
        "question_id": 654454472,
        "user_id": "f3b0e51fb8c5a543ad037fff84ac50e8"
    },
    {
        "answer_id": 3482181124,
        "content": "我处理不了事情因为都是躲着走避着走的",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:03:48",
        "question_id": 654454472,
        "user_id": "640ceb9109433c5a2fc229e4096f593f"
    },
    {
        "answer_id": 3483011543,
        "content": "迷时师渡，悟时自渡。一切人际关系的冲突都来自于对他人课题妄加干涉或者自己的课题被别人干涉。先处理情绪，再处理事情。成年人的世界只筛选不教育。纠结别人的恶，折磨自己的心。放下别人的错，解脱自己的心。管道疏通了，爱也就通了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:56:35",
        "question_id": 654454472,
        "user_id": "50b4f255db60559c6fc6ed5133931260"
    },
    {
        "answer_id": 3482536958,
        "content": "不是绝对的，问题好处理就可以直接处理问题。如果这个问题导致你的情绪不稳定，那就先处理情绪，调整到理性状态，再去处理问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:02:13",
        "question_id": 654454472,
        "user_id": "f58147f005fd85f2c1dd901e24851325"
    },
    {
        "answer_id": 3482993575,
        "content": "肯定要先处理好自己的情绪才能解决问题",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:34:55",
        "question_id": 654454472,
        "user_id": "487ec82d0d8d7f1d0661320d41967e83"
    },
    {
        "answer_id": 3484492322,
        "content": "从急原则。如果你可以在恶劣的情绪之下从容把问题处理好。并且不会有任何后遗症。但是绝大多数人做不到这一点。在社会角色里面，我们是感性大于理性的动物。放大情绪往往会左右我们对事物的判断。攘外必先安内，优先处理情绪，会有助于我们用更平的眼光去看待问题。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:47:07",
        "question_id": 654454472,
        "user_id": "e6d4c7435fbd97a28fd9d8bc1717c906"
    },
    {
        "answer_id": 3484538684,
        "content": "具体问题具体分析存在需要先处理问题再处理情绪的事，当且仅当该问题带来的价值更高也存在需要先处理情绪再处理问题的事情，当且仅当该情绪带来的价值更高",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:45:20",
        "question_id": 654454472,
        "user_id": "47411eb09e0ed243fe38ce87bde84ecd"
    },
    {
        "answer_id": 3483975935,
        "content": "带着情绪做事 不如不做 尤其对情绪化严重的人来说",
        "voteup_count": 2,
        "updated_time": "2024-04-30 18:05:08",
        "question_id": 654454472,
        "user_id": "87038e0dddc8a6d3a8e2ae11307ab8cc"
    },
    {
        "answer_id": 3483080810,
        "content": "处理情绪，5分钟然后处理问题。处理完后再查原因、再追责，再优化方案/预防类似事件再次发生。完全没有情绪是不可能的，但是遇事我真的可以用极短的时间处理我的情绪，然后马上想解决方案，马上执行。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:20:13",
        "question_id": 654454472,
        "user_id": "31540dc127ac3b9b6ea360d5df3cc254"
    },
    {
        "answer_id": 3484532672,
        "content": "如果这么问，肯定是先「处理情绪」啦没有平稳的情绪，怎么可能处理好问题个人认为遇到事情，处理问题最大的障碍就是情绪、心态……「三思而后行」，就是避免处理问题的时候被情绪带着失去理智「怒发冲冠」，大概率只会带来让自己被动的局面",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:37:30",
        "question_id": 654454472,
        "user_id": "7d59ed70d92fb3be360f458dc1816e24"
    },
    {
        "answer_id": 3484529126,
        "content": "遇到事情时，通常最好先处理情绪，再处理问题。处理情绪是解决问题的前提和基础。当我们处于强烈的负面情绪中时，我们的思维可能会变得混乱，难以冷静地分析和处理问题。可能会影响我们的判断力、决策能力和解决问题的效率。以下是几个理由说明为什么先处理情绪是有益的：清晰思考：情绪激动时，人们往往难以理性思考。先平复情绪可以帮助我们冷静下来，以更清晰和理性的视角看待问题，从而做出更合理的决策。有效沟通：处理好自己的情绪能促进更有效的沟通。当我们情绪稳定时，与他人的交流会更加顺畅，有助于共同找到解决问题的方法，而不是在情绪化的争吵中浪费时间。减少后悔：冲动往往是情绪未得到有效管理的结果。在情绪驱动下做出的决定，事后往往容易感到后悔。先处理情绪可以避免因一时冲动而做出将来可能后悔的决定。自我关怀：重视并有效管理自己的情绪是一种自我关怀的表现。这有助于维护个人的心理健康，长期来看对个人的整体福祉至关重要。当然，处理情绪并不意味着完全忽视问题的存在，而是指在采取实际行动解决之前，先调整自己的情绪状态。一旦情绪得到了妥善管理，就可以以更加积极和有效的方式去应对和解决。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:33:08",
        "question_id": 654454472,
        "user_id": "8aa09d5b3b9675970d64061058407ad7"
    },
    {
        "answer_id": 3484526428,
        "content": "F人解决情绪，T人解决问题。据统计，F人占比54%，T人占比46%。为了不得罪大多数人，我认为应该先解决情绪。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:33:04",
        "question_id": 654454472,
        "user_id": "35ddb6e00a4a1a58497adfa659049670"
    },
    {
        "answer_id": 3484526291,
        "content": "秋后算账。先解决眼前问题。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:29:24",
        "question_id": 654454472,
        "user_id": "5c6dbbef8c2bde2a5c62a67b11df3ca6"
    },
    {
        "answer_id": 3484515322,
        "content": "先“观”情绪。“观”是最好的处理，是处理的第一步，也可以是最后一步。如何观？情绪由何而起？粗浅来讲就是认知对信息的处理。你对某件事情的认知，遇到某个信息，再用认知去处理这个信息 - 产生了情绪。本质上，我们大脑和计算机没什么区别。也就是固有的软件系统运行而已。比如，遇到深爱的人出轨 ，大多数人的情绪反应基本一致 - 愤怒、质疑、不安等等。好，当大脑这个软件，处理出轨这个情景信息的时候。第一时间最好的方法是“双手离开键盘”。因为没办法第一时间去改变“信息” - 即出轨这件事情。也暂时没能力改变”软件“ - 即你对出轨的认知。最好的方法，是看着自己的情绪，脱离出来。这个时候，你就会像是在电脑桌前的“主人”，看着“显示器”里的那个情景在跑。刚开始的时候，还是会有各种情绪在，如同”显示器“里的画面一样，即便双手离开了键盘，它还是在运行，还是在播放既定情景。不同的是，曾经你是”显示器“里的”小人“，会用键盘去操作它。当双手离开键盘的时候，你会成为“主人”，看着它运行。当我们有“主人”的心态和情景的时候，可以慢慢试着去“编程”我们的软件，也即是改变认知。或者用“主人”的心态去处理事情，那些事情也就是信息而已- 电脑屏幕里的画面。难就难在，大多数人没办法第一时间“观”情绪。很容易第一时间就顺着情绪走下去了。平日里多静坐、多冥想、多亲近大自然，会有帮助。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:15:38",
        "question_id": 654454472,
        "user_id": "8b07dcbdabfc33857c4f493a9a665adf"
    },
    {
        "answer_id": 3484493282,
        "content": "很好的一个问题。首先我是说这个问题不同的人不同的是其实答案是不一样的先说说人吧有的人偏理性，做事情感波动比较低，简单的说，他本身就没太多的情绪。这种人你做事就比较干脆。可以先处理问题反正另外一种就是偏感性的，这种遇事如果自己情绪上不整理一下，估计是什么事情都做不了的。那么没办法，不管是他自己还是别人，先对着他的情绪做一番安抚或者梳理然后再处理问题可能效果会更好。当然还有很大一部分是比较折中的。那么我们就按照事情的轻重缓急来处理事情比较急迫的，比如说是急救。有人落水了，有人受伤了等等。这种时候，个人的情绪可能就不是那么重要了。等你的情绪稳定了，或者等你理顺了。那么需要处理的问题可能已经不需要处理了。即便是下雨收衣服这种事估计也不能等你稳定情绪再去做。所以这一类时效性非常强的事情要先处理问题。另外一类，比如说你要写作，画画等等这类特别需要灵感或者需要情感投入急不来的事，自然先要把情绪处理好。不然可能你的问题也解决不了。而且往往这些事可能也没那么急，有时间让你去酝酿感情处理情绪。简而言之，就是无招胜有招。没有什么固定的套路。你觉得能直接去处理事情的，自然先处理事情。但是你觉得实在处理不下去的。哪怕事情很急，你也只能静下心来，然后再处理问题。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:48:19",
        "question_id": 654454472,
        "user_id": "e503a2a19da10ade3405e340bd064623"
    },
    {
        "answer_id": 3484481546,
        "content": "在面对生活或工作中的挑战时，人们往往会面临一个选择：是先处理眼前的实际问题，还是先处理由此产生的情绪反应？这个问题没有绝对的正确答案，因为它取决于具体情况和个人差异。但通过深入分析，我们可以探讨两者之间的平衡点，以及如何根据情境灵活应对，以达到最佳的解决效果。一、情绪与问题处理的关系需要认识到情绪与问题解决之间存在着复杂的相互作用。情绪不仅影响我们对问题的认知和判断能力，还直接关系到解决问题的动力和效率。例如，负面情绪如焦虑、愤怒可能会使我们思维狭窄，难以看到问题的全貌，从而做出非理性的决策；而积极情绪则能增强我们的创造力和问题解决能力，帮助我们以更开放的心态探索解决方案。二、先处理情绪的合理性1. 情绪管理的重要性：心理学研究表明，有效的情绪管理对于维持心理健康和提高生活质量至关重要。在情绪激动时，先进行自我安抚，比如深呼吸、短暂休息或进行正念冥想，可以帮助我们从冲动中抽离，恢复冷静和理性，为后续的理性思考创造条件。2. 清晰思考的前提：情绪高涨时，我们的注意力往往被情绪本身占据，难以集中精力于问题本身。通过先处理情绪，可以清理思维的“噪音”，使我们能够更加客观、全面地分析问题，从而找到更有效的解决方案。3. 维护人际关系：在涉及人际互动的情境下，情绪的妥善处理尤为关键。直接带着强烈情绪去解决问题，可能无意间伤害他人，导致冲突升级。先调整情绪，采用平和的态度沟通，有助于维护和谐的人际环境，促进问题的顺利解决。三、先处理问题的考量1. 紧急情况下的必要性：在某些紧急情况下，如自然灾害、医疗急救等，迅速采取行动比处理情绪更为紧迫。此时，立即着手解决问题，可以有效避免事态恶化，挽救生命或财产安全。2. 长期习惯的培养：对于一些习惯于通过行动来缓解焦虑的人来说，直接面对问题并寻找解决方案，本身就是一种有效的情绪调节方式。这种“做中学”的过程，能够逐步提升个人解决问题的能力，同时也间接改善了情绪状态。3. 情绪与问题的相互作用：有时，直接解决问题的进展也能带来情绪上的正面反馈，减轻焦虑或恐惧。比如，面对工作中的难题，开始着手解决后，随着任务的推进，可能会逐渐感到成就感，进而改善情绪。四、平衡之道实际上，最理想的策略往往是情绪处理与问题解决并行不悖，相互促进。这要求我们在面对问题时，首先要有意识地识别和接纳自己的情绪，同时保持足够的自我觉察，不让情绪完全主导行为。在确保情绪相对稳定的基础上，采取实际行动解决问题，并在解决问题的过程中继续关注和调整自己的情绪状态。答主认为：处理问-题与处理情绪并非简单的先后顺序问题，而是需要根据实际情况灵活应对的动态过程。理想的做法是在保持情绪管理的同时，不失时机地采取行动解决问题，两者相辅相成，共同促进问题的有效解决和个人的心理成长。最终，通过不断的实践与反思，我们可以更好地掌握在不同情境下平衡情绪与行动的艺术，成为更加成熟、高效的解决问题者。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:34:27",
        "question_id": 654454472,
        "user_id": "10af678c80ad16f5a4b5d9434981fa80"
    },
    {
        "answer_id": 3484474796,
        "content": "分情况。家里着火了你先想着让自己冷静下来再救火是友善度，父母离世你还想着先把今天工作做好再哭也是纯友善度。我的个人意见是，先处理问题，只有当情绪影响到对问题的处理时，才先处理情绪。因为情绪绝大多数时候只影响你个人，“问题”则会影响更多。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:26:01",
        "question_id": 654454472,
        "user_id": "615a08abe29e160702be7f332695a93b"
    },
    {
        "answer_id": 3484472065,
        "content": "如果是只涉及到你个人的事情，或者涉及到的其他人不是那么重要，不对该事件起重大影响，那应该先处理问题；如果是一个波及面比较广，牵扯多人利益，且你一个人难以处理的事件，那么先处理情绪，让自己和大伙儿冷静下来，建立良好沟通渠道和决策机制方为上策。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:22:12",
        "question_id": 654454472,
        "user_id": "00cf2ea8a4035abe540ac61c7371fd5b"
    },
    {
        "answer_id": 3484466327,
        "content": "当然是先处理情绪啊，深吸一口气平复一下心情也可以的。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:14:44",
        "question_id": 654454472,
        "user_id": "3ef074626fb1de6401a14f6f18ed9fcd"
    },
    {
        "answer_id": 3484456819,
        "content": "要看对方的地位与价值对方地位高、有价值则先处理好情绪对方地位低、有价值则先处理好情绪对方地位低、无价值则先处理问题",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:02:12",
        "question_id": 654454472,
        "user_id": "c7c67983be221bf457ab37b62a9bca18"
    }
]