[
    {
        "answer_id": 3483430818,
        "content": "巴菲特股东大会，也被称为伯克希尔·哈撒韦公司股东大会，是全球投资者瞩目的年度盛会。作为全球著名投资者沃伦·巴菲特的公司，伯克希尔·哈撒韦公司的股东大会吸引了来自世界各地的投资者，以聆听巴菲特的最新市场观点和投资策略。历年巴菲特股东大会，巴菲特会分享他对经济、市场、公司以及投资的看法和预测。他可能会谈到当前的市场趋势、公司的财务状况、投资策略以及他对未来的展望。此外，巴菲特还会回答投资者的问题，与他们进行互动交流。巴菲特在阐述当前市场趋势和投资策略时，通常强调价值投资、长期持有、安全边际。在2024年的巴菲特股东大会上，投资者可以期待听到巴菲特对当前市场趋势的看法和预测，以及他对伯克希尔·哈撒韦公司的未来规划。2024年巴菲特股东大会，格雷格·阿贝尔和阿吉特·贾恩这两位伯克希尔的核心人物将在大会上扮演重要角色，他们可能会就公司的未来战略、投资策略等方面发表看法。考虑到“老搭档”芒格的离世以及巴菲特本人的高龄，此次股东大会颇有选定接班人的传承意味。投资者可以据此观察这两位接班人的投资风格。另外，巴菲特在股东大会上会分享最新市场观点，这可能是他最后一次公开参加股东大会了，毕竟巴菲特也已经94岁了。伯克希尔·哈撒韦是一家市值已经突破8000亿美金的公司，公司的成功离不开巴菲特和芒格的精诚合作与信任。巴菲特称芒格是伯克希尔·哈撒韦的“建筑师”，而自己只是“承包商”。芒格去世时，巴菲特高度肯定了芒格的智慧以及对伯克希尔·哈撒韦的贡献，他说如果没有芒格，伯克希尔·哈撒韦不会像现在这么成功。此次股东大会上会有致敬伯克希尔哈撒韦的建筑师-芒格的环节，这将是投资江湖里温情的一幕。巴菲特的投资哲学和理念对投资者来说具有重要的启示意义。作为散户，虽然不一定能听懂，听懂了也不一定能做到，但能有所启发也可以。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:54:40",
        "question_id": 654478114,
        "user_id": "57b3005981e4274c8dbac77511cfc478"
    },
    {
        "answer_id": 3483592460,
        "content": "2024年，伯克希尔·哈撒韦公司的股东大会将于5月4日在奥马哈举行。这一年度盛会不仅是投资者关注的焦点，也是全球金融界的重要事件。巴菲特在其2024年致股东的信中提到：伯克希尔·哈撒韦的规模已经非常庞大，未来几年内取得显著业绩几乎是不可能的。这显然是巴菲特继任者不得不面临的挑战，也让投资者对公司未来的发展和策略充满期待。今年的股东大会特别致敬了查理·芒格，他被称为伯克希尔·哈撒韦的“建筑师”。相应来看，芒格的投资哲学和对公司的贡献将是大会讨论的重点之一。而美国当前的经济状况和持续很久的高通胀环境对投资有着直接的影响。巴菲特可能会分享他对美国经济前景的看法，以及这些因素如何影响伯克希尔·哈撒韦的投资策略。作为伯克希尔·哈撒韦重要的投资标的，苹果公司的未来发展也备受关注。会上可能也会讨论其对苹果公司未来前景的看法，特别是在AI和其他技术领域的竞争中。-除了以上内容，巴菲特对日本五大商社的投资一直是投资界的热点话题。今年，由于日元对美元的贬值，这些投资的价值受到了影响。可能也会解释一下他对这一现象的看法，以及伯克希尔·哈撒韦如何应对这种货币风险吧。在动荡的国际局势下，黄金作为传统的避险资产，其价格和投资价值引起了投资者的关注，这方面可能也有讨论。最后就是那个这两年离不开的话题：人工智能。巴菲特可能会讨论他对人工智能趋势的看法，以及这对伯克希尔·哈撒韦的投资策略意味着什么。总结而言，2024年的巴菲特股东大会将围绕伯克希尔·哈撒韦的未来发展、投资策略、以及全球经济状况展开深入讨论。投资者和金融界人士都将密切关注巴菲特的见解，以及他对当前市场动态的解读。这些讨论不仅会影响伯克希尔·哈撒韦的股价，也可能会对整个投资界产生深远的影响。随着大会的临近，大家都比较期待能从巴菲特那里听到更多有价值的内容。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:50:38",
        "question_id": 654478114,
        "user_id": "2c4bfa6afa3f214cf2052ec92d32d4ec"
    },
    {
        "answer_id": 3482747635,
        "content": "日本股市和日本汇率肯定是一个绕不过去的话题。是否会继续增持日本股票，这是市场关心的一个问题。尤其是在日元汇率持续下行，投资日本股市套利，在未来一年是否依然适用。今年的4月18日，巴菲特旗下伯克希尔·哈撒韦（以下简称“伯克希尔公司”）为多档日元债券交易定价，共筹集2633亿日元。这是自日本央行废除负利率制度以来，日本海外发行人最大的日元交易，伯克希尔公司上次发行日元债券是在去年11月，总规模达8亿美元。纵向来看，这是伯克希尔公司有史以来八次发行日元债券中规模第二大的交易，仅次于2019年首次发债的4300亿日元。这一举动引发市场猜测，巴菲特可能会进一步增加在日本股市的投资。尤其是对于五大商社，是否会持续增持，市场猜想颇多。在2024年2月的股东信中，巴菲特透露， 伯克希尔分别持有日本五大商社（包括伊藤忠、丸红、三菱、三井和住友）约9%的股份，对这五家公司的投资成本共计1.6万亿日元，到2023年末对这些公司的持仓价值为2.9万亿日元，伯克希尔的年终未实现美元收益为61%，达80亿美元，约合人民币576亿元。其次就是公司的接班人问题。芒格的去世，也提醒人们和其处于同一时代巴菲特的年纪也不小了，选定伯克希尔未来的合格接班人成了当务之急。而在之前的致股东信中，巴菲特明确提到了格雷格·阿贝尔与阿吉特·贾恩两位接班人。两人也将在5月4日与巴菲特一起出席伯克希尔一年一度的股东会。众所知周，伯克希尔的业务模式就是利用保险公司的平台，获得大量的便宜资金，然后投资全球的优秀资产。两位接班人的经营理念，对市场的观点，同样是市场十分关注的事情。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:14:05",
        "question_id": 654478114,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3482921911,
        "content": "时代在不断向前发展，世界已经进入了后网络AI时代，甚至即将迎来量子科技革命。在这种环境下，巴菲特的投资理念依然能够被投资界所认可，足以证明其精髓是超越时代的。巴菲特的风格向来就颇具个性。这不仅体现在其投资风格上，同样体现在其日常生活习惯之中。巴菲特酷爱在他人眼中视为垃圾食品的麦当劳快餐，不管是汉堡，薯条还是炸鸡，可乐，全然不顾那些所谓营养专家的意见，即使在如此耄耋高龄依然大快朵颐。这种风格同样体现在其投资方面，同样是相信自己对于市场的判断，看到机会便果断出手，不会拘泥于传统经济学与金融理论的框架束缚，更不会盲从于所谓的经济学家的预测模型。当然这并不意味着巴菲特的投资完全是随心所欲，天马行空。相反，巴菲特股东大会在事实上更像是一个经济金融论坛，涉及到的宏观经济议题相当广泛。不过对于预计将出席会议的约3万名伯克希尔股东来说，最值得关注的还是伯克希尔的未来。在今年的股东大会上，巴菲特将提出超过五个小时的问题，这可能是他今年唯一一次公开露面。与巴菲特共同登场的还有几位人物，包括61岁的副主席格雷格·阿贝尔，他可能接替巴菲特担任首席执行官，以及72岁的副主席阿吉特·贾恩。后者负责公司的保险业务。会议上讨论的议题包括：股票能击败标准普尔500指数，为什么股票回购自2021年以来有所下降，该公司的新管理层如何证明自己的能力，以及伯克希尔未来是否应该被拆分。当然后巴菲特的伯克希尔未来才是真正的焦点。没有了巴菲特与芒格，伯克希尔如何继续保持投资业绩，才是投资者最为关心的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:01:38",
        "question_id": 654478114,
        "user_id": "d8f1cc7547119d7c25ea9cebe4484038"
    },
    {
        "answer_id": 3483174488,
        "content": "以往的股东大会，大家最关注的一个问题是谁来接巴菲特的班。不过随着年初一封股东信里的表态，这个悬念已经揭晓，格雷格·阿贝尔脱颖而出。这件事本身就是一个谜团，但谜底揭开那一刻，谜底是什么就不重要了。接下来大家比较关心的就是巴菲特会不会提前交班？这个问题将替代接班人的问题继续成为每一届股东大会的焦点。我个人倾向是不会。回顾巴菲特的一生，他几乎都在做投资，没有别的爱好，他现在这样的年纪也不允许有什么其他特别的活动。继续研究公司，继续做投资必将是他接下来的岁月里唯一的乐趣，我估计他会干到最后一刻。另外两个大家可能比较关注的点是，巴菲特对苹果和对日本股市的看法。苹果毋容置疑一定是全球投资者的焦点，而巴菲特的伯克希尔几乎一半的投资都压在苹果这家公司上，在过去几年里，巴菲特对苹果只有加仓或锁仓，但在去年年底，罕见地减持了1000万股，套现18亿美元。这个事情大家都在猜测是不是巴菲特对苹果公司的看法发生转变的一个信号。巴菲特持有苹果的股票，占了苹果公司总股本的5.9%，加上巴菲特的市场影响力，如果他持续抛售，那苹果的股价将会受到极大的打击。再有一个就是巴菲特对日本股市的看法。2020年巴菲特突然对日本股市发生了兴趣，陆陆续续买了200亿美金左右的日本股票，主要集中在5大商社。在股票价格上确实赚得不错，但随着日元不断贬值，最近4个月，日元兑美元贬值了14.2%，巴菲特的这些投资收益也跟着大打折扣。而且最近各路研报都对日元接下来的走势持极其悲观的看法。不知道巴菲特会不会担心到时候股票赚的钱全在汇率上给亏回去。总之，纵观伯克希尔每年的投资，其实变动都很小，巴菲特买进之后，一般都会持有数年到数十年，轻易不动。因此对于投资组合的信息，每年都没有多少值得说的。反倒是巴菲特对世界经济或特定公司的未来有什么看法，是大家关注的焦点。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 00:22:09",
        "question_id": 654478114,
        "user_id": "7ded8afb52c83c7821f96e2147923c57"
    },
    {
        "answer_id": 3482977082,
        "content": "今年巴菲特股东大会有三个看点，一个是伯克希尔持有的巨额现金如何处置，二是巴菲特/伯克希尔管理层对苹果公司的看法，三是巴菲特/伯克希尔管理层对日本资产的看法。这是基于伯克希尔长期以来的投资策略（价值投资，长期持有）而可能聚焦的点。其他的对于美联储政策、美国经济势头、中美关系之类更宏观层面的，相对而言就是其他更注重“交易”的公司关注点了。伯克希尔很少分红，但因为长期的稳健投资回报，有大量现金储备。目前已拥有1676亿美元的现金及等价物（作为参照，阿里巴巴的市值只有1900亿美元），巴菲特在给股东的信中也承认“关于现金和美国国库券的持有量，我们确实保持了远超传统观点的必要水平的头寸”。但尴尬之处在于美股处于历史高位，伯克希尔喜欢重仓的那些行业估值都偏高。但分红又不是一个好的选项——如果公司把钱分给股东，岂不说明股东比公司更有能力让这个钱增值？但这还要公司干嘛？同时，伯克希尔重仓的苹果（苹果虽然是科技股，但很类似可口可乐这种巴菲特喜欢的消费股，其和保险、铁路、能源并列为伯克希尔仓位最重的四个行业），又面临一个“不上不下”的位置。过去一段时间，苹果的股价表现在七大科技巨头（苹果、微软、谷歌、亚马逊、脸书、英伟达、特斯拉）中是最差的两个（另一个是特斯拉），除了纯市场原因，不排除有地缘政治因素的影响。苹果对中国产业链供应链和市场有明显的依赖，在新冷战脱钩断链的背景下，其预期受影响自是题中之义。而根据2月发布的股东信，伯克希尔在2023年四季度减持了大量苹果股票。最近日元大幅贬值也是财经领域的头条新闻，甚至有论者将最近港股A股的强势与之联系起来，认为很多做多资金是从日本“出逃”的。但巴菲特过去几年大举做多日本，通过发行日元债券购买日本公司的股票，甚至表示希望最终能在日本五大商社中各持有9.9%的股份，并做好了持有10-20年的计划。目前伯克希尔已是日本股市最重要的海外投资者之一。但这一波日元暴跌以来，“日本跌回发展中国家”之类的观点被热炒（日本人均GDP按最新汇率已低于3万美元），作为全球老龄化最严重的国家，日本的前途确实很微妙。而巴菲特作为穿越无数牛熊、见证潮起潮落的一代“股神”，其对日本经济前景的看法也将影响很多人。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 20:14:17",
        "question_id": 654478114,
        "user_id": "314259b9de1d3396d1d59b5b7fe4bb3d"
    },
    {
        "answer_id": 3482713339,
        "content": "巴菲特年初的时候已经发过股东信了，有感兴趣的都可以去看看，我感觉巴菲特的信有时候也没啥参考意义了，比如他妹妹持有公司股票躺平就成富婆这种观念，对我们实在没有什么启发。由于查理芒格去年去世，今年的股东大会就看不到老搭档的携手微笑回答问题了，不能不说这是一个时代在逐渐落幕。而本次跟巴菲特一起来开股东大会的，是格雷格·阿贝尔和阿吉特·贾恩，两位都是伯克希尔的重量级核心人物。所以这次的看点有一个就在于，巴菲特逐渐老去的现在，伯克希尔还是巴菲特做主吗？未来巴菲特离开了，伯克希尔又会如何延续？我想这是很多人在意的事情。巴菲特的投资理念虽然是价值投资，但是我们应该永远明确，他的方法对于散户来说不一定有效。因为巴菲特本身是有知名度的，他可以带动风潮，换句话说，他可以带来增量资金，而我们小散只能哭着问怎么没人来买。其次，巴菲特的资金对于散户来说是无限的。然后，巴菲特真的看好一个公司的话，人家可以买下来改造……所以，我们学他的理念为主，但是实际操作还是要因地制宜。这一次其实市场对于股东大会的看点有很多，我个人觉得主要有几个方向估计会被关心。一是如何看待美国的货币政策，这决定了美股未来的风向标，人们迫切想要了解指数在历史高位震荡，人工智能高位震荡的时候，价值投资老手怎么看待现在的美股。二是对于美国经济的看法。三是有可能有人会提到看好哪个新兴市场的方向，比如中国股票能不能投。四是已经赚了一大笔的日本股市还能不能看好，或者说汇率贬值下还是否有利可图。五是高达 1600 多亿的现金，伯克希尔准备怎么用，还是说其实不看好美国股市。不过我个人估计，股东大会会告诉你他们现在持有的都很棒，美国很棒，日本很棒，都很棒……因为之前好像也都这样……",
        "voteup_count": 17,
        "updated_time": "2024-04-29 15:45:52",
        "question_id": 654478114,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3482826636,
        "content": "自从查理芒格律师去世之后，巴菲特渐渐产生了想要退休的想法。这一次股东大会，很可能是他任职期间的所有经验的一个总结（当然也说不定）所以这次股东大会大家务必要珍惜，能够看的尽量要看。毕竟这种退休前的发言，含金量是最高的。在这次股东大会上面有这么几个问题需要关注。第一个是对巴菲特的合作伙伴，也是好朋友查理芒格的怀念。对去世朋友的怀念有什么可看的？太有可看的了，这种怀念实际上就是巴菲特以朋友和合作伙伴的立场，对逝去老友这辈子最闪亮的那些光芒的一个追思。在这个环节中，我们将更加深刻的了解查理芒格的思想理念、品格。然后知道，他最可贵的地方在哪里，应该怎么样向他学习。第二个问题是巴菲特的接班人的问题。巴菲特的人生已经是一个传奇了，他要退休是自然规律，也是没有办法的事情。但是伯克希尔哈撒韦公司还不会消失，怎么安排这家公司的接班人就成为了一个非常关键的点。伯克希尔哈撒韦公司是巴菲特先生一生的事业的一个体现，人过留名、雁过留声，他不可能不做最为妥善的安排。对于一个人来说，退休前最重要的安排，就是选择事业的接班人。这次选定的接班人，似乎是格雷格·阿贝尔，目前担任该公司的保险业务副董事长。在去年的经营当中，保险业务获得了极好的收益，就目前来看他是很有水平的。这次股东大会，很可能要对他做一个详细的介绍。我们可以知道，巴菲特选择他的理由，然后向他学习，争取做一个大佬眼中有前途的人。第三个问题是关于巴菲特对日本投资的问题巴菲特近两年最大的决策就是投资日本。在这一年中巴菲特在日本投资了1.6万亿日元，投资的对象主要由日本的老牌企业构成。分别是：伊藤忠商事、丸红商事、三菱商事、三井商事和住友商事现在的问题是，日本的股票虽然还可以，但考虑到日本的经济基本面并没有一个很好的改变，现在很好的股市，很有可能会是一个泡沫。现在日元汇率正在暴跌，很有可能是日本股市泡沫将要破裂的一个征兆。就态势来说，已经和亚洲金融危机前的态势非常接近了。巴菲特先生对日本未来的经济形势是怎么看的，真的还和过去一样看好么？这种看好的根据是什么？因为巴菲特先生的投资一贯是长线投资，既然投资了日本，就意味着看好日本的中长期。这种看好的理由，非常令我好奇。因为，就我的浅薄之见，日本的汇率很可能还有相当大的下跌空间，甚至日本的股市都有可能出问题。总之了，非常期待巴菲特的股东大会。这次股东大会，是必须要观赏、学习的一次股东大会。也是在五一假期中的一次智慧提升。我现在就非常期待，5月4日晚19:00的会议了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:19:02",
        "question_id": 654478114,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3482665483,
        "content": "2024年的巴菲特股东大会，即伯克希尔·哈撒韦股东大会，将于5月4日在美国奥马哈召开。这场全球瞩目的投资盛会，每年都会吸引众多来自全球的投资者相聚在奥马哈，聆听“股神”巴菲特的最新市场观点和投资智慧。今年的股东大会与往年有所不同，因为“黄金搭档”查理·芒格将不再出席，与巴菲特一起出席的将是格雷格·阿贝尔和阿吉特·贾恩这两位伯克希尔的核心人物。这一变化无疑增加了今年股东大会的期待值。以下是一些可以关注的焦点：1. 格雷格·阿贝尔和阿吉特·贾恩的角色：这两位伯克希尔的核心人物将在大会上扮演重要角色，他们可能会就公司的未来战略、投资策略等方面发表看法，投资者可以关注他们的演讲内容。2. 巴菲特的最新市场观点：作为投资界的泰斗，巴菲特每年都会在股东大会上分享他对市场的最新看法。这些观点往往会对投资者的投资决策产生深远影响，因此投资者应密切关注。3. 伯克希尔的投资组合：巴菲特和伯克希尔的投资组合一直是投资者关注的焦点。投资者可以关注巴菲特在股东大会上披露的最新投资组合情况，了解他最新的投资动向。4. 公司的未来战略：伯克希尔·哈撒韦是一家业务高度分散的公司，涵盖保险、铁路、能源、制造业等多个行业。投资者可以关注巴菲特和格雷格·阿贝尔、阿吉特·贾恩等公司高管在股东大会上披露的公司未来战略，了解公司的发展方向。5. 公司的财务状况和业绩表现：作为一家市值已经突破8000亿美金的公司，伯克希尔·哈撒韦的财务状况和业绩表现一直是投资者关注的重点。投资者可以关注公司在股东大会上披露的财务报告和业绩数据，了解公司的盈利能力和运营情况。总的来说，2024年的巴菲特股东大会将是一个充满机会和挑战的盛会。投资者可以通过关注以上几个方面的信息，深入了解伯克希尔·哈撒韦的最新动态和未来发展方向，为自己的投资决策提供参考。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 15:06:29",
        "question_id": 654478114,
        "user_id": "fa73bb359cd8d949818ae20252151067"
    },
    {
        "answer_id": 3482769616,
        "content": "我的人生导师--芒格先生，在去年去世了。这一次巴菲特将自己独自面对来自世界各地的朝圣者，在奥马哈讲述自己和他老朋友的投资理念。在当地时间5月3日至5日，一年一度的全球投资盛事、被誉为“投资界春晚”的伯克希尔哈撒韦股东大会将于奥马哈举行。在2024年巴菲特致股东的信中，开篇就是致敬芒格。作为巴菲特最亲密的合作伙伴，芒格在2023年11月28日去逝，离他的百岁生日只有33天。巴菲特称芒格是伯克希尔·哈撒韦的“建筑师”，而自己只是“承包商”。如果没有芒格，伯克希尔·哈撒韦不会像现在这么成功。这一次没有“黄金搭档”查理·芒格在身旁了，不知道巴菲特会不会觉得孤单。在投资者心中，巴菲特除了秉承的长期主义、复利奇迹等投资理念广为人知，尤其是股东大会上金句频出，成为了投资界的最高级别现场直播。从1965年至2023年长达59年的时间里，伯克希尔累计涨幅超4万倍， 相当于年化回报率19.8%，远超同期标普100指数的表现。从长期持有中国的比亚迪至获利30倍，到如今重仓日本资产收获颇丰，巴菲特的价值投资目光布局全球，以稳健和长期为主，又非常善于在市场低谷时寻找被低估的投资标的。去年的2023年股东大会上，巴菲特曾谈到了对汽车行业的看法：从历史上来看，汽车行业非常艰难。我只能告诉你，虽然汽车行业不会消失，但是5年到10年后汽车行业肯定会和现在不一样，不论是汽车架构还是市场结构。资本的部署和风险是一定会发生的。如今马斯克访问北京，敲定了FSD在世界第二大经济体的部署安排，未来汽车行业似乎真的要迎来重大变革了。另外，巴菲特对日本股市后续走势的看法，伯克希尔继承人和未来发展等将成为本次股东大会关注的重大议题。尤其是后者，也备受关注，毕竟巴菲特年纪也大了，是时候让年轻人走向台前了巴菲特明确提到了格雷格·阿贝尔与阿吉特·贾恩两位接班人。两人也将在5月4日与巴菲特一起出席伯克希尔一年一度的股东会。目前巴菲特的持仓情况如下，虽然对苹果公司持股减少了，但依然位列第一大投资标的另外，在海外投资方面，巴菲特近几年最引人关注的动作莫过于投资日本五大商社。在2024年2月的股东信中，巴菲特透露， 伯克希尔分别持有日本五大商社（包括伊藤忠、丸红、三菱、三井和住友）约9%的股份，对这五家公司的投资成本共计1.6万亿日元，到2023年末对这些公司的持仓价值为2.9万亿日元。2024年5月4日，被誉为“投资界春晚”的巴菲特股东大会将如约召开，世界各地的粉丝，又可以再一次聆听股神巴菲特的“投资圣经”，期待今年巴菲特给我们带来的智慧与思考。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 16:32:31",
        "question_id": 654478114,
        "user_id": "cc807bb6eb575a370cad3e3ccbca5447"
    },
    {
        "answer_id": 3482818263,
        "content": "每年的巴菲特股东大会确实是投资界关注的焦点，也是一些投资大佬做内参必看的重要会议之一。每次股东大会中国市场都是热门话题，虽然伯克希尔投资中国股票数量不多，但两次出手都获得10倍甚至30的回报，所以很多中国股民对巴菲特很是膜拜，当然这其中也包括我。截至去年底，伯克希尔的现金达到了创纪录的1676亿美元，巴菲特的每一次操作、每一个观点都是市场的风向标。通货膨胀、货币政策、地缘政治、数字化转型…面对当前复杂多变的国际经济局势，2024年的巴菲特股东大会或许你比往年更应该来听一听巴菲特的投资建议。不过唯一令我遗憾和难过的是，往年一直同巴菲特坐在一起同大家侃侃而谈的芒格老爷子不在了，芒格，是股神巴菲特的合伙人，有“行走的百科全书”和“幕后智囊”之称，很多人把他们俩视为投资界的神级组合，而芒格是促使巴菲特投资中国的重要推手之一，巴菲特对他的评价很高，不仅把他当作益友，更把他看作良师，而这一无敌的组合以后再也看不到了。今年代替芒格出席的将是格雷格·阿贝尔和阿吉特·贾恩这两位伯克希尔的核心人物，这也是今年的重要看点之一，我很期待这两位新人有什么新颖的投资观点。今年巴菲特已以步入 94 岁高龄，正如他在信中比喻的，已经在打人生的“加时赛“，所以巴菲特股东大会是看一年少一年了。股神巴菲特在过去59年的投资生涯中，伯克希尔·哈撒韦的净值增长了4万多倍，这可以说是前无古人后无来者的一个投资业绩，今年巴菲特股东大会将在5月4日召开，在奥马哈当地时间9点，也就是北京时间5月4日晚上10点举办，大家记得调好备忘录。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:12:30",
        "question_id": 654478114,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3483006812,
        "content": "巴菲特股东大会将于5月4日如约召开，来自全球的投资者将相聚于美国中部城市奥马哈聆听股神巴菲特的“投资圣经”。对于这位93岁的股神来说，去年非比寻常：芒格去世，这一次没有“黄金搭档”查理·芒格的助攻股东大会上的一唱一和成为绝响，只留巴菲特独自续写传奇。巴菲特凭借几十年来的惊人业绩表现，获得了全球投资者一致公认的股神称号，他确实也担当得起这个称号。巴菲特1965年掌舵伯克希尔，借壳这家濒临倒闭的纺织厂，将其打造成为名震投资界的传奇。当你发现一家真正出色的企业时，请坚持投资下去。耐心总是有回报的，选择一个出色的企业可以对冲掉许多不可避免的糟糕决策。几十年以来，巴菲特一直遵守他的价值投资理念，“只投资自己熟悉的领域”。在2000年以来最疯狂的科技股泡沫之时，对投资季度谨慎的巴菲特成功躲开了泡沫的破灭，但也错过了错过了亚马逊、谷歌、微软、脸书、阿里巴巴、腾讯。直到2016年，巴菲特开始逐步介入科技股，开始不断买入苹果公司的股票，时至今日，苹果已经是伯克希尔哈撒韦最大的持仓，持股市值1109亿美元，占总投资仓位近27.6%。买入以来股价飙涨超4倍的苹果公司再一次成就了巴菲特。统计数据显示，从1965年至2023年长达59年的时间里，伯克希尔累计涨幅超4万倍， 相当于年化回报率19.8%，远超同期标普100指数的表现。但人都会老，股神也不例外。在藏藏掖掖好几年后，巴菲特终于还是半官宣了接班人的名字。想到接班人的时候，距离自己开这个世界的时间，也就掐指可算了。伯克希尔哈撒韦公司目前有两位潜在人选：一位现年58岁，主管公司能源业务部门的CEO格雷格·阿贝尔，一位是现年68岁，主管公司保险业务的老臣阿吉特•贾恩。伯克希尔公司的发家资本主要靠的是保险业务，但是巴菲特没有选择阿吉特•贾恩，而是选择了格雷格·阿贝尔。格雷格·阿贝尔生于1962年，1984年从阿尔伯塔大学商学专业本科毕业，进入普华永道作一名会计师。　1992年，阿贝尔转投地热电力公司CalEnergy，1999年伯克希尔收购该公司，阿贝尔也被随之加入巴菲特旗下。直到2018年阿贝尔才卸任，并在当年正式获得伯克希尔哈撒韦公司的董事会席位，并被任命为伯克希尔非保险业务副董事长。目前，阿贝尔以伯克希尔·哈撒韦公司非保险业务副董事长的身份，全盘负责伯克希尔能源和所有非保险业务的运营，包括煤炭、天然气、水力发电、风能、太阳能、地热能和核能的子公司，共有23800多名员工。在上一次股东大会上，格雷格·阿贝尔称，“不管巴菲特或查理在不在，公司投资文化不会有任何的转变”贝勒爷：巴菲特一生最经典的演讲",
        "voteup_count": 0,
        "updated_time": "2024-04-29 21:46:13",
        "question_id": 654478114,
        "user_id": "784fabab18e961e2fabb87dd8fcd5dcf"
    },
    {
        "answer_id": 3482977478,
        "content": "谢邀。2024年的巴菲特股东大会，这个投资界的年度盛事，即将拉开帷幕。对于全球投资者来说，这无疑是一个重要的时刻，能够近距离地聆听股神巴菲特对于市场、投资以及公司未来的独到见解。那么，今年的巴菲特股东大会，有哪些值得我们关注的内容呢？首先，我们需要关注的是巴菲特对于市场的最新看法。作为投资界的泰斗，巴菲特对于市场的洞察力和判断力一直为投资者所津津乐道。每年的股东大会，巴菲特都会分享他对市场的最新观点，这些观点往往会对投资者的投资决策产生深远影响。因此，在今年的股东大会上，我们期待巴菲特能够为我们揭示市场的最新动态，以及他对于未来市场的预测和判断。其次，我们可以关注巴菲特在股东大会上披露的最新投资组合情况。巴菲特和伯克希尔的投资组合一直是投资者关注的焦点，通过了解他们的投资动向，我们可以更好地把握市场的脉搏。在今年的股东大会上，我们期待巴菲特能够分享他最新的投资理念和策略，以及他对于当前市场环境下投资机会的看法。此外，公司的未来战略也是我们需要关注的重要内容。伯克希尔·哈撒韦是一家业务高度分散的公司，涵盖保险、铁路、能源、制造业等多个行业。在股东大会上，巴菲特和格雷格·阿贝尔、阿吉特·贾恩等公司高管通常会披露公司的未来战略和发展方向。这将有助于我们更好地了解公司的长期规划和发展前景，从而做出更明智的投资决策。当然，公司的财务状况和业绩表现也是投资者关注的重点。伯克希尔·哈撒韦的市值已经突破8000亿美金，其财务状况和业绩表现一直备受关注。在股东大会上，公司通常会披露最新的财务报告和业绩数据，这将有助于我们了解公司的盈利能力和运营情况。同时，我们也可以通过这些数据来评估公司的健康状况和未来发展潜力。除了以上几点，今年的巴菲特股东大会还有一些特殊的看点。比如，巴菲特在去年的股东大会上曾透露了关于退休的打算，而今年他是否会给出更明确的退休时间表，以及关于伯克希尔未来接班人的问题，都是投资者关注的焦点。此外，随着人工智能等新技术的发展，巴菲特和芒格对于这些新兴领域的看法也值得我们关注。总的来说，2024年的巴菲特股东大会将是一个充满看点和期待的投资盛宴。通过关注巴菲特的市场观点、投资组合、公司未来战略以及财务状况和业绩表现等方面的内容，我们可以更好地把握市场的脉搏，做出更明智的投资决策。同时，我们也可以通过这次盛会，近距离地感受股神巴菲特的智慧和魅力，为自己的投资之路增添更多的启示和动力。以上，是我对于2024年巴菲特股东大会的关注和期待。希望我的回答能够对你有所帮助。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:14:40",
        "question_id": 654478114,
        "user_id": "f6ea64e075db97c210256802161e674f"
    },
    {
        "answer_id": 3482849057,
        "content": "下个月初，投资界的圣会，伯克希尔股东大会又要来了。按照以往的惯例，每年 2 月下旬伯克希尔会发布年报，5 月初在奥马哈举行股东大会，除了受疫情影响的时候是在线上，所以每年 5 月初奥马哈都会很热闹，来自世界各地的伯克希尔股东来聆听巴菲特的智慧。今年的第一个关注点应该是第一次巴菲特在没有查理·芒格的情况下主持股东大会，虽然之前疫情线上的时候芒格也不在身边，但这次是老朋友已经离开了，看看老巴会不会准备什么纪念仪式。毕竟在股东信里，老巴特别提到，芒格是伯克希尔的 architect。我个人的第二个关注点在老巴减仓苹果，虽然只减了 1%，但是想听听有没有一些背后的故事。苹果 Q1 在大陆的销售量同比减少，而且目前美国利率处于高位，在这种压力下苹果目前的 PE 能否撑得住，后续有没有新的增长点。虽然老巴说是把苹果当成消费股，而不是科技股买入的，但整体的投资思路仍然是不变的。每年的股东大会老巴都会有各种各样的人生经验和投资智慧与大家分享，比如去年说的最好的投资是投资自己，不仅仅是投资，老巴说的很多话可以应用到人生的各个方面。今年老巴已经 94 岁了，能去奥马哈现场的确实要珍惜机会，能留下一份难忘的回忆。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:38:22",
        "question_id": 654478114,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3482745756,
        "content": "今年的大会，将会是首次没有芒格出席的巴菲特独角戏。芒格于1924年1月1日出生在美国内布拉斯加州的奥马哈。1959年，29岁的巴菲特和35岁的芒格经人介绍相识。两人一见如故并惺惺相惜，从此开启一段长达六十多年的神仙友谊。1977年，巴菲特在接受采访时回忆：“我们的想法如此相似，简直令人毛骨悚然。”“他是我遇到过的最聪明、最优秀的人。” 1978年，芒格正式加入伯克希尔·哈撒韦公司，担任副主席，直到去年底去世。两人相识时，芒格已是成功的商业律师，他把自己的客户都介绍给巴菲特，让巴菲特的投资基金规模从几十万美元迅速上升到几百万美元，帮助巴菲特提前完成了原始积累。但芒格对巴菲特更大的影响还是在投资理念。在遇见芒格以前，巴菲特信仰他的导师本杰明·格雷厄姆，芒格的启发帮他进化为如今的巴菲特。用巴菲特的评价来说，“本杰明·格雷厄姆曾经教我只买便宜的股票，查理让我改变了这种想法。这是查理对我真正的影响。要让我从格雷厄姆的局限理论中走出来，需要一股强大的力量。查理的思想就是那股力量，他扩大了我的视野。他推动我以非同寻常的速度从猩猩进化到人类，否则我会比现在贫穷得多。”巴菲特说的不是客套话。20世纪70年代大滞胀到80年代经济复苏期间，为伯克希尔·哈撒韦带来史诗级回报的喜诗糖果和可口可乐这两笔关键投资，正是因为芒格的劝导和坚持，“多花一些钱购买优质资产是值得的”。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:12:42",
        "question_id": 654478114,
        "user_id": "73203be21c08e781b56ae5134ea2dca9"
    },
    {
        "answer_id": 3483018568,
        "content": "又是一年的巴菲特股东大会，估计有很多朋友跟我一样，也在盼着这一天聆听股神巴菲特的精彩演讲，期待这一天的到来。接下来，针对这个话题，分享几点看法：01 听其最新的思考股神巴菲特是一个终身学习者，“台上一分钟台下十年功”，在2024年股东大会上讲话的内容，是经过其深思熟虑的，他的很多话都值得琢磨和深度思考。他通常会分享自己对当前经济环境、市场趋势以及投资机会的见解；可能会分享一些具体的投资案例，或者阐述自己对于投资的一些新思考；可能还会分享一些他的人生经验和智慧等，这些观点对于投资者来说具有重要的参考价值，听完有启发。感谢这个时代，感谢巴菲特，让我们这些普通人，也能有机会通过直播观看其股东大会的全程，向优秀的股神学习。02 抄巴菲特的作业伯克希尔·哈撒韦是一家市值已经突破8000亿美金的公司，一直是巴菲特的投资旗舰，其财务状况和业绩表现直接反映了巴菲特的投资成果。伯克希尔·哈撒韦的投资组合一直是众多投资者关注的重点，我们一定要关注巴菲特在股东大会上披露的最新投资组合情况，了解他最新的投资动向，以便及时调整自己的投资策略，或者是抄其作业，或者是参考其投资组合，在国内的A股市场寻找适合的类似的投资标的。不过，简单地“抄巴菲特的作业”可能并不总是明智之举，比如，有的投资标的的价格已经很高了，不适合现阶段介入。每个人的投资目标、风险承受能力和投资知识都是不同的，我们应该根据自身的情况来制定适合自己的投资策略。小结：全球经济形势低迷、部分国家之间的冲突不断、各种不确定因素增加的背景之下，很多投资者都陷入了迷茫之中。2024年的巴菲特股东大会，对于迷茫中的投资者来说无疑是一个宝贵的学习机会。希望通过聆听和思考，在不确定的环境中找到适合自己的方向。图源网络，侵权删除！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 21:05:31",
        "question_id": 654478114,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3482966169,
        "content": "今年最大的关注点是:这个老头还能再开几年股东大会？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:00:36",
        "question_id": 654478114,
        "user_id": "65634acd899dde68d434f35eaa2a22dc"
    },
    {
        "answer_id": 3482731463,
        "content": "因为工作性质的缘故，我前几天在卫生间的宣传栏（不要觉得低级，很多重要新闻我都是在卫生间看到的）看到5 月 4 日要举行巴菲特股东大会，最近每次看到这个宣传，我脑袋里第一个蹦出的就是：哦，今年没有芒格啊～真的非常神奇，不知道为什么，可能我早已经把芒格和巴菲特放在一起了吧；我们不局限于投资，而是谈整个人生。滔滔不绝地发表言论，对增加智慧毫无益处，只会让自己更加相信已有的想法。我很明白这个道理。所以只有在股东会上，我话才这么多，其他时候，我总是很沉默。好多年过去了，股东年复一年地向我们提出五花八门的问题，我们就年复一年地耐心解答。既然大家愿意听我们说，我们就一直把这件事做下来了。这是《芒格之道》这部书背面留下来的芒格的一句话；尚未读完的书每年股东大会将要举行的时候，我都会在各种新闻媒体上看到解读，似乎我们直到当下才能获得财富秘籍，但是其实很多道理虽然过去了很多年，但是依然不过时；1.你怎么投资，取决于你能力的大小：芒格和巴菲特都认为，现在的年轻人太难了，比他们那时候取得成功要难得多，所以看到有些人老想着分析未来趋势，指点年轻人获得几倍的收益，我都觉得好笑，我们做投资还是理财，首先就是要敬畏，敬畏时间，敬畏风险；钱重要吗2.现代生活越来越好，但人们幸福感越来越低：不要只在乎自己银行账户的余额以及投资账户的涨跌，试着放下这些，去关注你的爱人，去感受户外天空的美好，这可能是财富不能给你的；高铁上拍的，应该是在江西所以我们不要以「投机者」的心态去听他们的分享，我们就把他当做一个百岁老人对年轻人的教诲就好了，他们的讲话不会告诉你财富秘籍，事实上任何人都不能告诉你，我们需要学习，需要敬畏，剩下的交给时间就好了。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 16:00:50",
        "question_id": 654478114,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3483044497,
        "content": "伯克希尔·哈撒韦公司（Berkshire Hathaway Corporation）是一家由沃伦·巴菲特于1956年创立的美国多元化投资集团，其主要业务集中在保险领域。公司的保险业务包括直接保险和再保险，涉及财产、伤亡保险等多个方面。伯克希尔·哈撒韦旗下的知名保险公司包括GEICO（国家雇员保险公司）和General Re（通用再保险公司），这些公司在保险行业中具有重要地位。除了保险业务，伯克希尔·哈撒韦还在铁路能源、食品饮料、服装和金融等多个领域进行商业活动。截至2015年底，集团在全球拥有11个保险公司和68家非保险公司，员工总数达到36.1万人。从收入结构上看，伯克希尔·哈撒韦集团的业务板块众多，其中零售服务业和保险业是其主要收入来源。伯克希尔·哈撒韦的成功与其背后庞大的保险业务密切相关。保险业务不仅为公司提供了丰厚的浮存金，成为其投资的主要资金来源，而且其保险业务在集团中占有重要地位，是支持巴菲特投资策略的重要部分。总的来说，伯克希尔·哈撒韦公司的业务范围广泛，涵盖了保险、多元化投资等多个领域，其中保险业务是其核心和主要收入来源。巴菲特股东大会，正式称为伯克希尔·哈撒韦股东大会，每年在5月的第一个星期六举行。这个大会在巴菲特的老家美国内布拉斯加州的奥马哈市举行，吸引了来自全球各地的股东、投资者、媒体和其他人士。巴菲特和芒格会在大会上回答来自现场观众和网上观众的提问，讨论各种投资和商业话题。 例如，在2023年的大会上，他们讨论了AI、银行业危机、投资策略、中美关系等多个热点问题 。2024年，伯克希尔·哈撒韦公司拥有创纪录的现金储备，约1676亿美元。那么巴菲特将如何使用这笔庞大的现金？特别是在当前的经济环境下，哪些是投资者应该关注的焦点?伯克希尔·哈撒韦公司在2023年第四季度减持了苹果公司的股票，原因是什么？巴菲特近期对日本股市表现出浓厚的兴趣，特别是在日元汇率持续下行的情况下。伯克希尔·哈撒韦公司通过其全资子公司National Indemnity增持日本五大商社的股份比例约为9%。这五大商社包括伊藤忠商事、丸红、三菱商事、三井物产和住友商事。这是要收割日本吗？他对日本股市的长期看法又是什么？查理·芒格已去世，93岁高龄的巴菲特是否会退休？伯克希尔·哈撒韦公司的未来领导层成为市场关注的焦点。尽管巴菲特在股东信中提到了格雷格·阿贝尔与阿吉特·贾恩两位接班人，他们将在股东大会上亮相。等等。我想，这些都是大家关注的要点。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 21:37:35",
        "question_id": 654478114,
        "user_id": "4e0a4bc7d04a43825d058d2ee7386a60"
    },
    {
        "answer_id": 3483055032,
        "content": "一年一度的伯克希尔哈撒韦公司年会即将开始，今年与往年不同的是，芒格已经去世，我们再也看不到芒格的身影了，今年巴菲特对日本股市的投资是个重点，以及再次反转回美股，此外，巴菲特对中国的投资也值得关注。在当前的复杂多变的经济政治情形下，巴菲特对多项投资的态度很能表明他对当前局势的看法，这也是今年要关注的重点之一。毕竟他认识的人大多手眼通天，他的交易肯定也是融合了许多信息在内的。从目前的持仓来看，伯克希尔公司前五大持仓股票为美国运通、苹果、美国银行、可口可乐和雪佛龙。‍这五家公司持仓占据伯克希尔公司持股的79%。在去年四季度，巴菲特对第一大重仓股苹果进行了减持，但最新的持仓占比依然有50%，同时，巴菲特增持了雪佛龙和西方石油。下面附送如何查看巴菲特股票持仓的方法：进入美国证监会官网：https://www.sec.gov点击备案——公司备案（filings——company filing search）输入伯克希尔哈撒维的英文名称Berkshire Hathaway点击搜索选这个母公司的，不要选到其他公司去了。往下找到13F-HR的文件，这个是伯克希尔哈撒韦的持仓报告。点document进入文件。13F文件一般在每个季度结束后的45天内公布。选这个html格式的持仓报告，点开后即可查看。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 21:50:08",
        "question_id": 654478114,
        "user_id": "a34835de7e3bc9e2bfe31804e46641ea"
    },
    {
        "answer_id": 3482862523,
        "content": "2024年的巴菲特股东大会即将拉开帷幕，这可是每年投资者们翘首以盼的盛事！今年的大会，咱们有四大看点值得关注，下面我就给大家一一说道说道。首先，当然是怀念芒格了。这位与巴菲特并肩作战多年的投资大师，他的离世无疑是投资界的一大损失。在今年的股东大会上，我们或许会听到巴菲特或其他嘉宾对芒格的缅怀与致敬。芒格的智慧和洞察力，一直是伯克希尔哈撒韦成功的关键之一。他的离去，让我们更加珍惜那些与他共同度过的投资时光。其次，接班人的话题也是今年大会的一大看点。芒格走后，谁将成为巴菲特的得力助手，继续引领伯克希尔哈撒韦前行？这可是关系到公司未来发展的重要问题。在股东大会上，我们或许能听到巴菲特对接班人的看法和期望，以及他对公司未来发展规划的展望。再来说说对日本投资的总结。近年来，伯克希尔哈撒韦在日本的投资动作频频，不少人都好奇巴菲特是怎么看待日本市场的。在今年的股东大会上，我们或许能听到巴菲特对日本投资的总结和评价，看看他是否满意目前的投资成果，以及未来是否还有更多的投资计划。最后，当然是对美国投资的看法了。作为伯克希尔哈撒韦的主要投资地，美国市场的动向一直备受关注。在股东大会上，巴菲特肯定会谈到他对美国经济的看法，以及他对未来投资方向的预测。这可是投资者们最关心的话题之一，相信大家都会认真倾听巴菲特的每一个字。总的来说，今年的巴菲特股东大会可谓是看点多多，无论是怀念芒格、关注接班人，还是了解日本和美国的投资动态，都能让我们对投资市场有更深入的了解和认识。大家千万别错过哦！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:51:27",
        "question_id": 654478114,
        "user_id": "27160ed1f4578162a08c3519a463896e"
    },
    {
        "answer_id": 3483022145,
        "content": "没啥好关注的，巴菲特之所以是巴菲特，是因为他在美国，相信巴菲特也就等于相信美国我对美国不看好，所以也不会听巴菲特的。美债是大雷",
        "voteup_count": 1,
        "updated_time": "2024-04-29 21:09:56",
        "question_id": 654478114,
        "user_id": "fa773add00de04eaf4df744c6f105c3b"
    },
    {
        "answer_id": 3483603918,
        "content": "2024巴菲特股东大会：投资者关注的五大焦点 随着2024年巴菲特股东大会的临近，全球投资者再次将目光聚焦在这场投资界的年度盛会上。作为全球最大的投资公司伯克希尔·哈撒韦的掌门人，巴菲特及其团队将在大会上分享他们的市场观点、投资策略和未来计划。那么，今年的大会上有哪些值得投资者关注的内容呢？一、格雷格·阿贝尔和阿吉特·贾恩的角色作为伯克希尔的核心人物，格雷格·阿贝尔和阿吉特·贾恩将在大会上扮演重要角色。他们将就公司的未来战略、投资策略等方面发表看法。投资者可以关注他们的演讲内容，以获取更多关于伯克希尔未来发展的信息。二、巴菲特的最新市场观点作为投资界的泰斗，巴菲特每年都会在股东大会上分享他对市场的最新看法。这些观点往往会对投资者的投资决策产生深远影响。因此，投资者应密切关注巴菲特在股东大会上的演讲，以获取他对下一波投资机会和股市行情的独到见解。三、伯克希尔的投资组合巴菲特和伯克希尔的投资组合一直是投资者关注的焦点。投资者可以关注巴菲特在股东大会上披露的最新投资组合情况，了解他最新的投资动向，以及他对哪些行业和公司持有乐观态度。四、公司的未来战略伯克希尔·哈撒韦是一家业务高度分散的公司，涵盖保险、铁路、能源、制造业等多个行业。投资者可以关注巴菲特和团队在股东大会上关于公司未来战略和发展方向的讨论，以了解公司未来的增长点和盈利来源。五、公司的财务状况和业绩表现作为一家市值已经突破8000亿美金的公司，伯克希尔·哈撒韦的财务状况和业绩表现一直是投资者关注的重点。投资者可以关注巴菲特在股东大会上关于公司财务状况和业绩的讨论，以评估公司的盈利能力和增长潜力。除了以上五大焦点外，投资者还可以关注股东大会上的其他环节，如公司电影放映、问答阶段和股东商业会议等。这些环节都将为投资者提供更多关于伯克希尔·哈撒韦和巴菲特团队的信息和洞见。总之，2024年巴菲特股东大会将是投资界的一场盛事。投资者可以通过关注以上五大焦点和其他环节，深入了解伯克希尔·哈撒韦和巴菲特团队的战略、投资观点和发展方向，为自己的投资决策提供有力支持。作者:势在必行链接：势在必行著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。风险提示：本文所提到的观点仅代表个人的意见，所涉及标的不作推荐，据此买卖，风险自负",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:00:41",
        "question_id": 654478114,
        "user_id": "16fe7c0e0798379bf7e97643527e193f"
    },
    {
        "answer_id": 3482942564,
        "content": "巴菲特的时代将要过去！如果伯克希尔真的是巴菲特和芒格在搞事，也就是那价值投资，那芒格一走，巴菲特搞不了！为什么？巴菲特没有逆反思维，等于缺了一只左手！简单点说，没有芒格巴菲特也拿不住！早就抛了，所以这是他们共同创建的一个交易系统！换个角度说现在这个系统现在已经不完整，核心人物走了，价值投资体系崩塌！当然可能伯克希尔会有新的掌门人，可能会青出蓝胜于蓝，这个暂且不论！那没有了左手，巴菲特会不会更加激进，两个人的时候是相互制约的，一致性的，这是我们需要看得！也就是风险扩大！其次是覆盖更多的市场，加入以前不看好的领域，更多的创新！最后就是可能就是证明自己！人性暴露！当然这是猜测！搞一把大的，也就是超越！这也是我猜测跌落神坛的主要原因！一家之言，猜测猜测！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:27:44",
        "question_id": 654478114,
        "user_id": "0d86a6b00c213e880f49c2816f5c0408"
    },
    {
        "answer_id": 3482743187,
        "content": "2024年的巴菲特股东大会，即伯克希尔·哈撒韦股东大会，即将拉开帷幕。这一投资界的年度盛事，每年都吸引着全球数万投资者的目光。今年的股东大会，同样充满了诸多值得关注的亮点。首先，巴菲特作为投资界的泰斗，他的市场观点一直是投资者关注的焦点。在股东大会上，巴菲特将分享他对市场的最新看法，这些观点往往对投资者的投资决策产生深远影响。因此，投资者将密切关注巴菲特在大会上的发言，以获取最新的投资洞见。其次，伯克希尔·哈撒韦的投资组合一直是市场关注的焦点。投资者将关注巴菲特在股东大会上披露的最新投资组合情况，了解他最新的投资动向。这不仅有助于投资者了解巴菲特的投资策略，还能为他们的投资决策提供重要参考。此外，公司的未来战略也是投资者关注的焦点。伯克希尔·哈撒韦作为一家业务高度分散的公司，涵盖保险、铁路、能源、制造业等多个行业。投资者将关注巴菲特和格雷格·阿贝尔、阿吉特·贾恩等公司高管在股东大会上披露的公司未来战略，以了解公司的发展方向和前景。最后，公司的财务状况和业绩表现也是投资者关注的重点。伯克希尔·哈撒韦的市值已经突破8000亿美金，其财务状况和业绩表现对投资者来说具有重要意义。投资者将关注公司在股东大会上披露的财务报告和业绩数据，以了解公司的盈利能力和运营情况。总的来说，2024年的巴菲特股东大会将是一个充满机遇和挑战的盛会。投资者将有机会亲耳听到巴菲特的投资洞见，了解伯克希尔·哈撒韦的最新投资动向和未来战略。同时，他们也将通过关注公司的财务状况和业绩表现，为自己的投资决策提供重要参考。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:10:28",
        "question_id": 654478114,
        "user_id": "4bc520f90f0677b4daee8d0bc070e643"
    },
    {
        "answer_id": 3485042109,
        "content": "5月4日就是巴菲特一年一度的股东大会因为芒格在2023年11月28日去逝今年巴菲特会和新的接班人【雷格·阿贝尔】一起开股东大会还有另外一个非常重要的负责保险业务的阿吉特·贾恩他们三个人一起出席感觉此次股东大会颇有“传承”的意味可以期待一下，看看接班人有什么不一样的投资思路然后就是巴菲特减持苹果的事情一直没有正面谈也没有谈的太深入，所以希望这次可以聊一聊还有就是又继续借日元买了日本股票不知道是不是依旧还是五大商社还是有其他标的这些是可以关注的点巴菲特1965年掌舵伯克希尔借壳这家濒临倒闭的纺织厂，将其打造成为名震投资界的传奇从1965年至2023年长达59年的时间里，伯克希尔累计涨幅超4万倍年化回报率19.8%，标普500期间平均收益10.2%伯克希尔哈撒韦第四季度现金储备升1676亿美元，现金流非常充沛伯克希尔的业务模式就是利用保险公司的平台，获得大量的便宜资金然后投资全球的优秀资产，所以阿吉特·贾恩非常重要阿吉特·贾恩他就是负责“融资”的那一位他并不比接班人低位低的在2010年年底，巴菲特在致投资者的年度公开信中说贾恩加盟公司后已经带来300亿美元没有任何一家保险公司首席执行官的业绩能够赶上他阿吉特·贾恩融资，格雷格·阿贝尔负责的就是“炒股”他们就是这样分工合作的所以格雷格·阿贝尔最终仓位接班人格雷格·阿贝尔更懂怎么投资巴菲特在2024年致股东信中明确表示，格雷格·阿贝尔负责伯克希尔所有非保险业务从各方面来看其已经做好了担任伯克希尔首席执行官的准备1992年，阿贝尔转投地热电力公司CalEnergy1999年伯克希尔收购该公司，阿贝尔也被随之加入巴菲特旗下2008年，阿贝尔执掌该公司，在他多元化投资布局下这家公司发展成集天然气、风能、太阳能和地热发电等的综合能源集团2018年阿贝尔卸任，并在当年正式获得伯克希尔哈撒韦公司的董事会席位并被任命为伯克希尔非保险业务副董事长目前，阿贝尔以伯克希尔·哈撒韦公司非保险业务副董事长的身份全盘负责伯克希尔能源和所有非保险业务的运营截至2023年四季度末，伯克希尔持有美国市场上市公司共计45家持股市值合计3480.37亿美元具体情况如下2016年，伯克希尔开始大量买入苹果公司股票巴菲特强调买入苹果的原因是其作为消费品的属性巴菲特比较喜欢金融，消费，能源这种比较稳定的企业巴菲特没有投资AI是因为他明确表示他并不认为人工智能将在资产配置和投资领域引发颠覆性的变革巴菲特投资日本股市的方式，是通过发行日元债以较低的利率借债融资，从而再增持日本五大商社的股票股息可以完全覆盖借日元的成本，这些股票又长期比较稳定所以巴菲特非常喜欢芒格也曾在生前详述巴菲特投资日本股票的诀窍就是日本企业在海外根深蒂固，它们在海外拥有廉价的铜矿、橡胶种植园和其他自然资源所以巴菲特在日本以0.5%的利率借钱，并投资日本股票，这些股票有5%的股息能产生大量的现金流，无需投资实体经济，无需思考，无需任何东西，躺着看日经指数上升就可以所以相当于就是利用了日元成本低这个优势来投资最稳健的一些高股息+回购的企业目前伯克希尔各持有5家日本商社（伊藤忠、丸红、三菱、三井和住友）接近9%的股份成本1.6万亿日元，目前持仓价值为2.9万亿日元由于日元大幅贬值，所以按美元计算，伯克希尔的投资他们的收益率为60%以上巴菲特对于石油行业的长期发展趋势持乐观态度他表示受制于产能难以增加，石油在未来会成为更加稀缺的投资能源芒格更是认为，石油会在未来200年成为稀缺资源所以最近几年巴菲特一直在投资石油行业巴菲特表示，“能源业是这样一个行业，相应长的时间后，就极大可能会获得回报，这些业务需要较长的支持性，因此，短期的市场波动不会影响伯克希尔的投资策略。”说明未来巴菲特还会继续投资能源行业以上这些观点好不好有改变也是巴菲特股东大会的关注重点巴菲特认为现在的市场表现出比他年轻时更像赌场的行为这种行为存在于许多家庭中，每天都在诱惑着住户，他认为目前的市场估值是比较贵的从巴菲特现金仓位提高到了1676亿美元就可以看出来，他是比较谨慎的芒格在之前的采访中表示年轻人越来越难了，投资也越来越难了他说不会随便给任何年轻人建议，会慎重地考虑时机和对象，并不想成为精神导师因为世界充满着欺骗和疯狂，没有以前那么容易赚钱和成功还说“我们是特定时代的产物，也是一系列完美的机会”他认为现在投资的黄金时代已经结束了以后大家要面临低回报率的投资时代说明他对未来全球的经济没有那么乐观觉得没有那么很好的投资机会对现金仓位的重视仓位越来越高也说明了这个时代确实没有以前那么多的赚钱机会这次股东大会也可以再次听一听巴菲特和2个核心人物他们对未来的投资什么新的看法这些都是非常重要的看点",
        "voteup_count": 177,
        "updated_time": "2024-05-01 23:53:42",
        "question_id": 654478114,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3484244992,
        "content": "既然是年度股东大会，那最为需要关注的就是需要伯克希尔·哈撒韦（Berkshire Hathaway）的各位股东投票决策的各项提议。去年2023年的股东大会，在伯克希尔的各项议案中，股东反对票最多的议题和气候风险相关[1]。由于伯克希尔本身重仓雪佛龙（Chevron）和西方石油（Occidental Petroleum）两大能源股，以及苹果（Apple）等制造业企业，去年股东会上就有提案要求伯克希尔披露更为详细的碳排放数据，并指定详尽的气候风险管理方针。该议案被全体伯克希尔的董事反对，最终的股东大会投票比例为3-1，即仅仅25%左右的股东和董事会建议向左，但已经属于欧美股东大会上较高比例反对董事会建议的投票结果。而在今年2024年股东大会前，负责给机构投资者制定投票指引的知名机构ISS（机构股东服务集团公司）突然宣布，建议对首席独立董事Susan Decker的任命进行「弃票」[2]。建议原因仍然和气候风险相关，认为伯克希尔尚未建立透明的气候政策属于首席独立董事的失职。除了Susan Decker的董事任命以外，今年ISS同时建议对其他四位「薪酬委员会」的四名董事的任命进行「弃票」，原因是目前伯克希尔的部分高管薪酬、绩效奖金政策和公司业绩表现不挂钩。当然，目前市场仍然认为ISS的投票建议可能收效甚微，大概率仅仅是雷声大雨点小。毕竟早在2021年ISS就曾建议过股东对伯克希尔的部分董事提名进行「弃票」，但最终绝大多数董事仍以绝对高票当选[3]。相关回答：国务院国资委称，「将着力提高央企控股上市公司质量 ，强化投资者回报」，如何看待这一发言？ - 知乎 (zhihu.com)马斯克最近提出由其他人接任 CEO 的可能性，如何理解马斯克这一举措？可能带来哪些影响？ - 知乎 (zhihu.com)ESG 在中国的发展状况和前景如何？ - 知乎 (zhihu.com)啊，打字好累啊。",
        "voteup_count": 13,
        "updated_time": "2024-05-01 00:13:58",
        "question_id": 654478114,
        "user_id": "915a0704e1d323c1bf978627524843d1"
    },
    {
        "answer_id": 3487448780,
        "content": "巴菲特的投资是典型的宏观操作，比如最近几年做多日本股市，在日本利用日本央行基准利率极低以1%到2%的利率发行日元企业债，债劵为五年到十年期，然后转手把日元企业债筹集到资金买入日本超大综合商社股票，日本超大综合商社股票股息率均超过3%，锁定超长周期利差，这就是金融学里面最经典的无风险套利。日本人辛辛苦苦赚钱做实业结果成了美国资本的现金奶牛，而巴菲特在日本做这种无风险套利一分钱也没有花，这就是真正的交易大师！说句题外话，这种生意只有美资投资机构可以做，基本原理专业机构都懂，但是发行日元债劵巴菲特发的出去，美资投行也发的出去，中资金融机构就发不出来日元债劵，因为日元债劵市场高度封闭。所以金融市场大量套利交易是暴利，但对普通投资者封闭，只有高风险的二级市场才对普通投资者完全开放，所以普通投资者亏钱概率极大，这种金融市场的制度设计，全球都一样，投资需谨慎。",
        "voteup_count": 24,
        "updated_time": "2024-05-04 20:45:36",
        "question_id": 654478114,
        "user_id": "ec850e348ce8c60f837c7e1e2d05bb00"
    },
    {
        "answer_id": 3487716169,
        "content": "我最关注的是老巴会怎么样提起芒格……结果不出意外地提了，而且是以最自然最老套的那个方式：“查理，你有什么要说/补充的吗”致敬大师！",
        "voteup_count": 4,
        "updated_time": "2024-05-05 06:50:55",
        "question_id": 654478114,
        "user_id": "7041a321716f2e3412520477e240d114"
    },
    {
        "answer_id": 3484661598,
        "content": "今年是查理·芒格离世后，巴菲特独自坐在麦克风前，召开伯克希尔股东大会的第一年。目前市场最关心的议题，是：1.巴菲特如何看待日本股市、以及如何看待日本汇率近期的波动；2.伯克希尔继承人和未来发展。3.当前美股是否已经高估，未来的重点投资方向是什么？4.如何看到中美未来的关系和前景；5.如何看待当前美国的经济形势，美国可能何时降薪，以及未来的走向；6.巴菲特在过去投资了大量石油，今年他的看法会否发生改变？7.巴菲特如何看待AI？届时，两位“接班人”负责非保险业务的格雷格·阿贝尔Greg Abel，和负责保险业务的阿吉特·贾恩（Ajit Jain）以及巴菲特本人将共同出席本次股东会。格雷格·阿贝尔Greg Abel阿吉特·贾恩在开启2024年股东大会之前，我们先回顾一下伯克希尔的战绩：统计数据显示，从1965年至2023年长达59年的时间里，伯克希尔累计涨幅超4万倍， 相当于年化回报率19.8%，远超同期标普100指数的表现。2024年2月24日，股神巴菲特公司伯克希尔·哈撒韦公布了2023年财报，并附上了《巴菲特致股东的信》。伯克希尔财报显示，公司2023年四季度净利润375.74亿美元，2023年全年净利润962.23亿美元，2022年则净亏损227.59亿美元，同比扭亏为盈。2023年伯克希尔·哈撒韦实现了15.8%的年度收益率，虽然没有跑赢标普500指数，但是仍然实现了稳定的增长。最后，看一下伯克希尔2023年末持仓TOP20:",
        "voteup_count": 10,
        "updated_time": "2024-05-01 14:39:56",
        "question_id": 654478114,
        "user_id": "d6c0b1b8021e9af15422418016f516cd"
    },
    {
        "answer_id": 3487838194,
        "content": "今年不再有芒格！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:57:48",
        "question_id": 654478114,
        "user_id": "9eea6f657c5a0b60eff57c17d0ec3118"
    },
    {
        "answer_id": 3487889682,
        "content": "看完了股东大会的全部内容，整理成自己想要看到的，汇总如下：1、对于是否会投资中国香港或者其他中国大陆的股票，回答是主要投资会在美国，比如运通、可口可乐都有的全球业务，是全球消费者都会优先考虑的饮料或是支付手段。2、全世界的投资者都会关注这个大会，这是在线下举办的年度股东大会，约4万人参加。3、为了缅怀芒格，现场唯一出售的书，最新版《穷查理宝典》，5月3日出售了2400册。4、会投资如电力、能源方面，投资不会大，只能获得中等回报。5、巴菲特让CEO接班人阿贝尔回答问题时，不小心脱口而出“芒格，该你回答了”。他称和芒格共事，他从来不撒谎，绝对诚实，值得珍惜。6、人总是越老越聪明，因为可以从错误中学习成长。7、投资的机会，用芒格的建议，首先把教育做好，针对自己个人的情况，跟正确的人打交道，我希望能找到帮我找到人生正确方向的人。寻找自己的兴趣，找到想要的工作，找到能一起分享生活的人，有时候要寻找很久，但不要忘了自己的初心。8、对于接班人阿贝尔和贾因，由于年事已高，他称，如果有更好的人去汇报工作，为什么要来找我？9、对印度的投资，问题是我们对印度的见解有什么优势，我们的投资有没有可能是印度想要我们参与的。日本的投资很好，印度也可能有这样的机遇，但我并不清楚。因为文化不一样，我没法区分。10、握有1800多亿美元现金，现在都没有很好的想法，我们只在正确的时候在挥杆，但是现在好多人不管什么时候都在挥杆，因为他们觉得之前不停挥杆都打空，觉得总打就打到正确标的。我们对回报不会像以前那样需要超过多少，现在找不到那么多机会。现在没有足够有吸引力的标的让我配置那么多资产，看之后是否有变化。11、如果你对某种业务有经验丰富，那你可能灵机一动，就有投资。",
        "voteup_count": 5,
        "updated_time": "2024-05-05 10:51:08",
        "question_id": 654478114,
        "user_id": "a69968e9c26b3b82267481f09b599985"
    },
    {
        "answer_id": 3487525479,
        "content": "在投资的浩瀚星海里，巴菲特如同一颗恒星，持久闪耀，其辉煌成就的背后，隐藏着一套既朴素又深奥的投资哲学。他，以安全为帆，不为短期利益的浪花所动摇，坚决航行于长期价值的广阔海域，紧紧锚定那些卓越股票，任凭市场风雨，我自岿然不动。巴菲特的智慧，还在于他那锐利如鹰的眼界与自我认知的谦逊。他深知，智慧的边界即是力量的源泉，因此，精心绘制自己的“能力圈”，在此范围内深耕细作，寻觅那些能在商海浮沉中稳如磐石，拥有持久竞争优势的企业宝藏。正是这些原则，铸就了巴菲特投资传奇的坚固基石，让他在投资的殿堂中，荣获无与伦比的荣耀冠冕。这些故事，仿佛是夜空中最亮的星，指引着每一位投资旅人，教会我们耐心与智慧并重，勇于探索，同时明了自己的局限，于是在市场的波涛汹涌之中，我们亦能稳舵前行，追寻那片属于自己的财富绿洲。",
        "voteup_count": 9,
        "updated_time": "2024-05-04 22:19:52",
        "question_id": 654478114,
        "user_id": "06a666e59e44909622e217d9851ddc80"
    },
    {
        "answer_id": 3485227299,
        "content": "2024年巴菲特股东大会即将开始，今年的大会中数码家电领域可能会涉及以下几个方面的讨论：1. 技术创新与投资趋势：巴菲特作为价值投资的代表人物，可能会探讨当前数码家电领域的技术创新趋势，以及这些创新如何影响相关公司的投资价值和市场地位。2. 智能家居与物联网：随着智能家居和物联网技术的快速发展，巴菲特可能会关注这些领域的相关公司，并讨论它们的市场前景和竞争优势。3. 数码家电行业的竞争格局：巴菲特可能会分析数码家电行业的竞争格局，包括各大公司的市场份额、竞争策略以及潜在的市场机会和挑战。4. 环保与可持续发展：考虑到巴菲特对环保和可持续发展的重视，数码家电领域的环保技术和可持续发展战略可能会成为讨论的重点。需要注意的是，巴菲特股东大会的议题和讨论内容通常会涵盖多个领域，而数码家电领域只是其中的一部分。因此，在关注数码家电领域的同时，也需要关注其他领域的讨论和议题。另外，具体的讨论内容和议题可能会因大会的实际进展和巴菲特本人的兴趣而有所变化。因此，建议通过官方渠道或相关媒体及时获取最新的大会信息和报道，以便更好地了解今年巴菲特股东大会的讨论内容和数码家电领域的关注点。除了上述提到的数码家电领域可能涉及的讨论内容，今年的巴菲特股东大会还可能关注以下几个方面：1. **公司的盈利能力和业务模式**：巴菲特一直强调企业的盈利能力和持久性，因此在股东大会上，他可能会就数码家电公司的盈利模式和未来盈利能力进行讨论。2. **公司的管理层和治理**：巴菲特非常看重公司的管理层和治理结构，他可能会就数码家电公司的管理层表现、决策过程以及公司治理等方面提出问题和看法。3. **全球经济和市场环境**：巴菲特的投资决策深受全球经济和市场环境的影响。因此，他可能会在股东大会上讨论全球经济趋势、市场波动以及这些因素如何影响数码家电公司的业绩和前景。4. **数码家电行业的未来趋势**：巴菲特可能会就数码家电行业的未来发展趋势、竞争格局以及新的商业模式等进行深入探讨。需要注意的是，由于巴菲特股东大会的议题和讨论内容通常会涵盖多个领域，因此具体的讨论内容和议题可能会因大会的实际进展和巴菲特本人的兴趣而有所变化。投资者应密切关注大会的实时报道和巴菲特的发言，以获取最新的信息和洞见。同时，对于数码家电领域的投资者来说，除了关注巴菲特股东大会的讨论内容外，还应结合行业报告、公司财报等多方面的信息，全面评估数码家电公司的业绩和前景，做出更为明智的投资决策。",
        "voteup_count": 14,
        "updated_time": "2024-05-02 09:16:54",
        "question_id": 654478114,
        "user_id": "6316e38c99a1c6837bcdd05226b25da6"
    },
    {
        "answer_id": 3482977082,
        "content": "今年巴菲特股东大会有三个看点，一个是伯克希尔持有的巨额现金如何处置，二是巴菲特/伯克希尔管理层对苹果公司的看法，三是巴菲特/伯克希尔管理层对日本资产的看法。这是基于伯克希尔长期以来的投资策略（价值投资，长期持有）而可能聚焦的点。其他的对于美联储政策、美国经济势头、中美关系之类更宏观层面的，相对而言就是其他更注重“交易”的公司关注点了。伯克希尔很少分红，但因为长期的稳健投资回报，有大量现金储备。目前已拥有1676亿美元的现金及等价物（作为参照，阿里巴巴的市值只有1900亿美元），巴菲特在给股东的信中也承认“关于现金和美国国库券的持有量，我们确实保持了远超传统观点的必要水平的头寸”。但尴尬之处在于美股处于历史高位，伯克希尔喜欢重仓的那些行业估值都偏高。但分红又不是一个好的选项——如果公司把钱分给股东，岂不说明股东比公司更有能力让这个钱增值？但这还要公司干嘛？同时，伯克希尔重仓的苹果（苹果虽然是科技股，但很类似可口可乐这种巴菲特喜欢的消费股，其和保险、铁路、能源并列为伯克希尔仓位最重的四个行业），又面临一个“不上不下”的位置。过去一段时间，苹果的股价表现在七大科技巨头（苹果、微软、谷歌、亚马逊、脸书、英伟达、特斯拉）中是最差的两个（另一个是特斯拉），除了纯市场原因，不排除有地缘政治因素的影响。苹果对中国产业链供应链和市场有明显的依赖，在新冷战脱钩断链的背景下，其预期受影响自是题中之义。而根据2月发布的股东信，伯克希尔在2023年四季度减持了大量苹果股票。最近日元大幅贬值也是财经领域的头条新闻，甚至有论者将最近港股A股的强势与之联系起来，认为很多做多资金是从日本“出逃”的。但巴菲特过去几年大举做多日本，通过发行日元债券购买日本公司的股票，甚至表示希望最终能在日本五大商社中各持有9.9%的股份，并做好了持有10-20年的计划。目前伯克希尔已是日本股市最重要的海外投资者之一。但这一波日元暴跌以来，“日本跌回发展中国家”之类的观点被热炒（日本人均GDP按最新汇率已低于3万美元），作为全球老龄化最严重的国家，日本的前途确实很微妙。而巴菲特作为穿越无数牛熊、见证潮起潮落的一代“股神”，其对日本经济前景的看法也将影响很多人。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 20:14:17",
        "question_id": 654478114,
        "user_id": "314259b9de1d3396d1d59b5b7fe4bb3d"
    },
    {
        "answer_id": 3482747635,
        "content": "日本股市和日本汇率肯定是一个绕不过去的话题。是否会继续增持日本股票，这是市场关心的一个问题。尤其是在日元汇率持续下行，投资日本股市套利，在未来一年是否依然适用。今年的4月18日，巴菲特旗下伯克希尔·哈撒韦（以下简称“伯克希尔公司”）为多档日元债券交易定价，共筹集2633亿日元。这是自日本央行废除负利率制度以来，日本海外发行人最大的日元交易，伯克希尔公司上次发行日元债券是在去年11月，总规模达8亿美元。纵向来看，这是伯克希尔公司有史以来八次发行日元债券中规模第二大的交易，仅次于2019年首次发债的4300亿日元。这一举动引发市场猜测，巴菲特可能会进一步增加在日本股市的投资。尤其是对于五大商社，是否会持续增持，市场猜想颇多。在2024年2月的股东信中，巴菲特透露， 伯克希尔分别持有日本五大商社（包括伊藤忠、丸红、三菱、三井和住友）约9%的股份，对这五家公司的投资成本共计1.6万亿日元，到2023年末对这些公司的持仓价值为2.9万亿日元，伯克希尔的年终未实现美元收益为61%，达80亿美元，约合人民币576亿元。其次就是公司的接班人问题。芒格的去世，也提醒人们和其处于同一时代巴菲特的年纪也不小了，选定伯克希尔未来的合格接班人成了当务之急。而在之前的致股东信中，巴菲特明确提到了格雷格·阿贝尔与阿吉特·贾恩两位接班人。两人也将在5月4日与巴菲特一起出席伯克希尔一年一度的股东会。众所知周，伯克希尔的业务模式就是利用保险公司的平台，获得大量的便宜资金，然后投资全球的优秀资产。两位接班人的经营理念，对市场的观点，同样是市场十分关注的事情。",
        "voteup_count": 8,
        "updated_time": "2024-04-29 16:14:05",
        "question_id": 654478114,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3487703046,
        "content": "巴老爷子每年一度股东大会他的老搭档全球著名的投资人查理·芒格的离世这个话题肯定是避不开的，在大会上巴菲特必然会用专门的篇幅，去缅怀追思这位亦师亦友的人生和事业的伙伴。再就是投资收益以及一些总结之类的，无关紧要的事，最后应该会讨论一下接班人和退休时间。老搭档都撤退不干了！",
        "voteup_count": 5,
        "updated_time": "2024-05-05 05:52:44",
        "question_id": 654478114,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3483801651,
        "content": "谈到伯克希尔的年度股东大会，查理和我是管理者中的异类——我们真心享受这一盛会，期待你们前来参加。在伯克希尔，我们不设投资者关系部门，也不依赖分析师来传播「盈利指导」之类的信息。我们倾向于直接与股东沟通，并认为股东大会是进行这种交流的理想平台。在这里，与你们的对话既高效又公平，因为每位在场者都能同时听到我们所说的话。 —— 沃伦·巴菲特本周六，投资界的年度盛事——巴菲特股东大会将拉开帷幕。届时，成千上万的全球投资者将不远万里踏上「朝圣」之旅，齐聚奥马哈，亲耳聆听巴菲特的智慧箴言。这位 94 岁高龄的智者，之所以能获得全球瞩目和敬仰的原因，我想可以归纳为两方面：一是「授人以鱼」。自从 1964 年巴菲特收购伯克希尔以来，在过去近 60 年的光阴里，他和芒格为股东们创造了超过 4 万倍的丰厚回报，年复合增长率高达 19% 以上，无愧于「股神」的美誉。这也让长期追随并投资伯克希尔的股东们实现了财务自由，使得他们能够在晚年投身于各类慈善事业，享受回报社会的喜悦和成就感。这样的回报，怎能不让他们对这位「奥马哈先知」，心生深切的敬仰和感激之情呢？二是「授人以渔」。巴菲特通过每年的致股东信、股东大会上长达数小时的问答，以及各种公开访谈和演讲，孜孜不倦地传授价值投资的理念与策略。他将看似复杂深奥的商业和投资知识解释得通俗易懂，并用超过 60 年的持续实践，向世人充分证明了其投资策略的有效性。桃李不言，下自成蹊。通过学习和研究巴菲特的智慧，许多来自全球各地投资者的商业认知以非同寻常的速度，完成了从猩猩到人类般的进化，并在实践中取得了显著的投资回报率。今年，我也将参与到这场「朝圣」之旅中。为了做好充分的准备，我细致研读了巴菲特历年的致股东信，尤其是与股东大会紧密相关的内容。我还阅读了由冠亚兄翻译的《巴菲特的嘉年华》。这本书精心收录了众多历届知名股东的参会心得。同时，我也搜集和查阅了网络上数十篇相关的攻略。在筹备过程中，我注意到关于如何有效参与股东大会的关键信息分散在多篇文章中，需要仔细加以汇总，才能拼齐全貌。为了使参会者们能够更方便地获取全面的信息，我决定将所有关键信息整合成一篇全面、详尽的参会指南。这篇攻略不仅包含了获取参会资格、大会日程、交通住宿、旅程开销等要点，还穿插融入了伯克希尔及其子公司有趣的背景故事和文化理念，帮助大家在参会过程中，更精准地把握每一个交流的机会，和现场的股东产生深层次的共鸣。希望这篇攻略能够不负标题中的「最详尽」之名，伴你度过一个充实而有意义的周末。本篇攻略主要包含以下内容：01 为什么要去现场参加股东大会02 如何获取参会资格03 签证申请04 预订住宿05 交通出行06 会场餐饮07 官方活动日程08 如何获得会场最佳座位09 如何获得向巴菲特提问的机会10 股东专享购物展11 伯克希尔推荐的活动12 其他投资论坛、峰会13 值得打卡的景点01为什么要去现场参加股东大会从最初只有 6 名股东的小型聚会，到 2015 年吸引超过 4 万名与会者的盛大集会，伯克希尔股东大会的参与人数经历了与其资产规模相匹配的指数级增长，其规模之大已经开始挑战奥马哈这座小镇所能容纳的极限。自 2016 年起，伯克希尔开始与雅虎合作，对大会进行完整的现场直播，从而缓解了一部分人流压力。既然能够坐在家中舒适地观看直播，人们不禁要问：究竟是怎样的魅力，吸引着全球数万投资者不惜千里迢迢，前往这座小镇，亲身参与这场盛会？在我看来，除去机构的商业动机外，对于个人投资者而言，现场参与股东大会有三重意义：第一，巴菲特常常将伯克希尔股东大会比作资本主义的「伍德斯托克」摇滚音乐节。正如亲临音乐节现场，与四周激情澎湃的人群共情现场的氛围和力量，这种身临其境的体验远非隔屏观看所能触及。此外，股东大会的开场总伴随着伯克希尔精心制作的电影短片，其中不乏巴菲特及其他高管的精彩客串的小品。这些小品幽默且富有深意，为现场的股东带来了专属的娱乐享受。根据规定，电影内容禁止现场拍摄，因此观看直播的观众无缘一起享受这份乐趣。第二，现场的股东们在购物展等活动中，除了可以享受股东专享的折扣优惠，还可以近距离了解伯克希尔旗下众多子公司的产品，以及与公司管理层现场互动交流。这为投资者提供了深入了解伯克希尔的难得机会。第三，在《巴菲特的嘉年华》一书中，已有多年参会经验的股东们普遍认为，现场参会的核心价值在于交流与建立联系。正如知名的投资人维塔利·凯茨尼尔森（Vitaliy Katsenelson）所言，“年会中最重要的不是正式议程，而是你周围的人和事”。巴菲特与芒格将全球范围内志同道合的投资者集结在此，共同打造了一个庞大的价值投资社区。这里汇聚了基金经理、公司高管、图书作家等各界专业人士，为与会者孕育了无数富有成效的互动与联络机会。值得一提的是，随着去年 12 月芒格在即将迎来百岁寿辰之际与世长辞，我们再也无法现场亲眼目睹巴芒同台的画面。今年巴菲特已以步入 94 岁高龄，正如他在信中比喻的，已经在打人生的「加时赛」。虽然伯克希尔的股东大会仍将持续成为投资界的盛事，但不可否认，两位智者共同书写的时代正在缓缓落下句点。让我们共同珍惜和见证这屈指可数的历史时刻。02如何获取参会资格如图所示的门票就是股东大会的通行证。凭此票即可参加股东活动，享受股东专属的购物折扣。获取门票并不困难，通常有三种途径：1. 股东大会现场领票2. 邮寄纸质申请表3. eBay 上购票前两种方案需要参会人持有伯克希尔的股票，被确认为伯克希尔的股东。如果文章也能发弹幕，这里或许会飘过「打扰了」。众所周知，伯克希尔的股票是全世界最昂贵的股票，没有之一。当下伯克希尔 A 类股的每股股价约为 61 万美元，折合人民币 440 多万元，能抵一套房。股价之所以这么贵，一是因为公司价值持续成长，二是因为管理层坚持不拆股。与很多追求股票流动性的上市公司不同，巴菲特更倾向于维持股东群体的长期稳定性。在 1983 年致股东的信中，他用相当长的篇幅阐述了不进行股票分割的原因。简而言之，巴菲特的目的是为了吸引那些认同伯克希尔经营理念的长期价值投资者，同时避免吸引短期投机者，从而抑制股价的非理性波动，减少换手率，并降低股东的整体交易成本。然而，在 1996 年，伯克希尔最终还是进行了拆股。拆股的起因是市场上逐渐出现声称是伯克希尔克隆版的信托基金。这些基金收费昂贵但面额低，主打「人人都买得起」。经纪人利用伯克希尔卓越的历史业绩和巴菲特的良好声誉，向缺乏经验的投资者大力推广这些基金。为了遏制此类基金，避免中小投资者利益受损，巴菲特决定将伯克希尔股份拆分为 A 类和 B 类。其中 A 类股仍然维持原有的高股价。而 B 类股的股价则较为亲民。既满足了中小投资者的需求，也方便了有股票赠与计划的股东，使其能够自助完成股票拆分。当下，你只需约 400 美元就可以购买一股伯克希尔的 B 类股，成为伯克希尔的股东。下面详细介绍这三种获票途径。一、股东大会现场领票会场大堂设有 Will Call 服务台，凭股东证明（比如券商提供的股票账单报告，或者用手机出示股票账户）和含照片的身份证件（比如护照），就可以在服务台领取门票。一个股东最多可以领取 4 张门票。途径一的优势在于免费且易于操作，但不利之处在于可能需要在现场排队等候较长时间，从而占用下午参与股东购物展或其他活动的宝贵时光。﻿二、邮寄纸质申请表对于在股权登记日（今年是 3 月 6 日）持有伯克希尔股票的股东，券商会在 3 月中旬左右将股东大会相关的材料通过纸质邮件或电子邮件发送给你，其中就包含门票申请表，每个股东可以申请最多 4 张门票。例如我的美股券商是盈透证券， 3 月 19 日我收到了关于股东大会通知的邮件：点击邮件中的 Meeting Materials 链接能看到三个文件，包括伯克希尔的年报、代理声明和股东大会门票申请表。申请表内容如下：按要求填写好申请表后，一定要打印出来用纸质形式邮寄给伯克希尔。在国内可以通过 DHL 等国际快递邮寄，邮费 300-500元不等，具体时效需和快递公司确认，通常一周内可以寄到。我是托美国朋友帮忙，在当地用 UPS 邮寄，3 天就寄到了。考虑到快递时效，尽可能在获得申请表的第一时间就填写好并邮寄。通常 4 月上旬开始，股东们就会陆续收到伯克希尔邮寄的门票。途径二的优势在于能在出发前提前获得门票，不用在现场排队等候领票。不利之处是需要支付额外的邮寄费用，并且由于申请人数众多，存在晚寄或漏寄的风险。三、eBay 上买票即使不是伯克希尔的股东，也可以在 eBay 上购买门票。请注意，eBay 上有很多出售门票的卖家。请前往伯克希尔官方账户 brka_b（http://www.ebay.com/usr/brka_b）购买，这是唯一有官方信誉背书的购买渠道，标价也是最便宜的，不给黄牛赚差价的机会。官方每张门票标价仅 5 美元，加上十几美元的运费，总计折合人民币不到 200 元，童叟无欺。值得注意的是快递时效。如果身处美国，一周内就可以收到门票，而且通常免运费。对于国际快递，eBay 上显示 1 个月左右寄到。不过根据网友经验，实际通常不到 1 个月就能收到。总之，尽早购票，最好是在 eBay 刚出票的时候就下手。今年和去年 ebay 上出票的日期都是 3 月 27 日，供参考。途径三的优势也是在出发前就能提前获取门票，省去现场排队领票的不便，并且相比途径二更省钱。要注意的是快递时效问题，记得尽早购票。 03签证申请关于如何申请美签，网上已有很多攻略，这里不再赘述具体流程，只是提醒两点：一是早日申请，以免耽误行程。二是访美目的如果填的是参加股东大会，面签时可能会被要求出具会议邀请函。简单说一下我这次申请 B1/B2 签证的教训，供各位参考。我是去年 12 月开始填表预约面签，约到了今年 2 月初面签。时间本不算晚，但过程中出现了两个小插曲，导致 4 月 19 日才拿到签证，足足等了 2 个半月。一是面签时被 check 了，要求我通过电子邮件进一步提交补充材料供审核。我猜测是因为专业敏感（AI 方向）。二是在我提交了第一轮补充材料后，使馆工作人员电话通知我，由于我填写的出行目的是参加股东大会，使馆视其为商务出行，需要进一步提供会议邀请函。我一开始提交了股东证明，并解释股东大会的参会凭证最快 4 月才能收到。然而使馆并不认可股东证明，坚持要求提供会议邀请函。后来我想办法联系上了伯克希尔的工作人员，最终顺利获得了邀请函。感谢 Deb Ray经过数轮邮件往来，加上春节假期的间隔，等我提交完所有材料已是 3 月初。提交后，使馆邮件回复说行政处理通常要 6-8 周。好在最终有惊无险，我在第 6 周顺利获得签证。虽然只是一年期的签证而非期望中的十年美签，但能按计划顺利出行就是最圆满的结果了。所以提醒大家尽早提交签证申请，为可能出现的意外情况预留足够的应对时间。今年我若是再晚一点申请，恐怕就会错失参加股东大会的机会了。04预订住宿奥马哈是一座人口约 50 万的城市，而股东大会这两天会涌入 4-5 万游客。因此大会期间，当地的住宿十分紧张，价格也水涨船高。大部分酒店都支持提前一天取消预订，所以不用等签证结果，越早预订越省心。订晚了价格会上涨很多，甚至可能订不到合适的房间。酒店可以在 Expedia、Booking 的 APP 或网站上预订。国内携程 APP 上也支持预订，价格差不多，就是可选的酒店少一些。我是 2 月下旬在 Expedia 平台上预订的酒店，最终挑选了一家位于隔壁城市 Council Bluffs 的酒店。Council Bluffs 位于爱荷华州，而奥马哈位于内布拉斯加州，两座城市看似分属不同州，但实际上只隔了一条密苏里河。Council Bluffs 的部分酒店离会场很近，比如从我预订的酒店到会场只有 8 分钟车程。由于大多数旅客会考虑在奥马哈当地挑选酒店，所以 Council Bluffs 的酒店通常更具性价比。5 月 3 日和 4 日的价格相对最高。在 2 月下旬时，Expedia 上评分 8.0 左右的酒店在这两天的价格大约是 250 美元/天。其余日期的价格就在 100 美元/天左右了。另外也可以考虑在 Airbnb 或 Vrbo 上预订民宿，据说比订酒店更划算。提醒大家注意的是，预订住宿时一定要仔细查看评分和网友的评论信息。质量较差的低分酒店可能会严重影响旅途体验。05交通出行奥马哈有以下多种常用的交通出行方式：一、租车如果是多人同行，租车是个不错的选择。从「租租车」平台上看，以经济型轿车为例，在奥马哈租车一天的费用算上保险大约是 100 美元。租车自然就得考虑停车问题。根据历届参会股东分享的经验，大会当天，会场（CHI Health Center）外通常有充足的停车位。其中地面停车是 10 美元，车库停车是 15 美元。停车位的具体分布如下图。值得敲黑板的是：股东大会当天，停车场将于凌晨 3 点 30 分开放。有的朋友为了争取到靠前排的座位，凌晨 2 点多就起床驱车前往，但到达会场门口才发现停车场尚未开放，只好在附近寻找其他停车位，再走过来，不仅耽误了排队时间，还增加了不必要的麻烦。因此，如果你计划凌晨 3 点半之前到达，不妨考虑打车来会场。二、打车在奥马哈使用 Uber 或者 Lyft APP 打网约车很方便，15 分钟内的车程在非高峰期通常是 10 美元上下。有去年参会的股东分享说，大会当天凌晨 5 点 15 分左右，从他的酒店打网约车到会场（15 分钟车程）大约 13 美元。不过如果在高峰期用车，Uber 或 Lyft APP 上的价格可能会上涨好几倍。此时可以尝试用 Ztrip APP 或者致电 +1(402)292-2222 直接打出租车，通常高峰期时会比网约车更便宜。同时这也是伯克希尔官方指南中推荐的交通方式之一。三、电动滑板车类似于国内的共享单车，奥马哈有很多共享电动滑板车。在 Uber APP 上选择 Lime Scooter ，就可以扫码骑行了，操作十分简单。四、班车股东大会召开的那个周六，伯克希尔会提供往返班车接送服务。既有从会场直达内布拉斯加家具城或波仙珠宝店的往返班车，也有从会场或上述两个购物地点到达多家酒店的往返班车。你可以在官方提供的股东大会指南中找到具体路线和时刻表信息。五、公交奥马哈有很多公交线路从早上 6 点运营到晚上 9 点。公交车票也很便宜，每次乘车仅需 1.25 美元，长途旅行尤其划算。车票可以通过多种方式购买，比如在公交车上用现金购买（带上零钱，车上不找零），或者在售票机处购买等等。其中最方便的就是手机上下载 Umo APP，在线购买车票，然后上车扫码完成支付。06会场餐饮请注意，股东大会会场不允许携带食物进入。在入场的安检中，安保人员会要求你放弃所携带食物。会场将会提供餐饮服务。周六早晨，你可以在会场走廊以及展厅内的多处免费获得简单的早餐，包括糕点、坚果棒、苏打水、橙汁、咖啡等。此外，会场内的摊位将从上午 9 点开始提供早餐和午餐的选购服务。 中午休会时，许多股东会选择 Jason’s Deli 的盒装午餐。盒装午餐券数量有限，从周五中午 12 点开始预购，直到周六中午售完为止。股东可以提前在周五购买午餐券，以便在周六兑换午餐。 请注意，会场（CHI Health Center）内的餐饮摊位不支持现金支付，因此请携带信用卡支付。07官方活动日程 08如何获得会场最佳座位先来一睹 2023 年股东大会的盛况：图中所示的是主会场，拥有 18,300个座位。除此之外，股东大会还设有多个分会场，在那里参会者可以通过电视屏幕观看现场直播。随着近年来自中国的投资人日益增多，大会专门准备了一个单独的会议室，提供中文的同声翻译。尽管分会场的座位可能更为舒适，但大多数人仍会优先争取在主会场寻找理想的座位，以便亲临现场感受巴菲特和芒格的魅力，以及大会的氛围。以下是主会场的座位排布图，其中视野最佳的位置位于最底层的 A-J 区，以及上一层的 103-104 和 122-123 区。为了争取到靠前的座位，有些股东会在凌晨 2 点多就开始在会场外排队。根据伯克希尔的官方指南，股东大会期间白天的气温通常在 18℃ 至 23℃ 之间，而夜间的最低气温平均是 7℃。因此凌晨时分的气温还是相对寒冷的，提醒早起排队的朋友们注意保暖，多添几件衣物，带上暖宝宝和毯子，避免夜里受寒。推荐携带可折叠的露营椅，以增加排队等候的舒适度。专业的股东甚至会带上睡袋。此外，记得带上雨伞，以防下雨。早起排队数个小时可能并没有想象的那么枯燥，据说有许多股东在排队等待期间结识了新朋友，建立了宝贵的友谊。再次提醒，股东大会当天，停车场将于凌晨 3 点 30 分开放。有的朋友为了争取到靠前排的座位，凌晨 2 点多就起床驱车前往，但到达会场门口才发现停车场尚未开放，只好在附近寻找其他停车位，再走过来，不仅耽误了排队时间，还增加了不必要的麻烦。因此，如果你计划凌晨 3 点半之前到达，不妨考虑打车来会场。根据历届参会股东的经验，只要能在早上 6 点前到达会场并开始排队，通常可以在主会场找到座位。不过 6 点到达可能会获得相对靠后的座位。会场将于早上 7 点开门并开始入场。为了加快入场速度，建议不要携带过重的背包，轻装上阵，并尝试寻找人少的入口进入。如果是团体参会并希望坐在一起，可以考虑上层的座位。由于大多数人会优先争取底层的座位，因此上层通常拥有更多可选座位，更容易让团体成员聚集在一起。在争取座位的过程中，难免需要为同行的朋友预留座位。关于座位预留，伯克希尔的官方指南是这样规定的：我们收到了一些股东关于会议当天早上在会场内过度保留座位的投诉。为您的团体保留几个座位当然是可以接受的，但是封锁整排座位对其他股东来说是不公平的。安保人员将协助执行这一政策。实际上，很多股东会在下午提前离场，届时主会场的座位将逐渐空出。因此，如果你早上未能在主会场找到座位，不妨下午再到主会场来看看。此外，如果你希望既能争取到理想的座位，又能在大会前夜得到充分休息以保持第二天的精力充沛，可以考虑聘请专人帮忙排队。本地有创业公司提供这种服务，费用通常不少于 100 美元。09如何获得向巴菲特提问的机会股东大会的最大看点之一便是问答环节，股东们都非常珍视能直接向巴菲特提问的机会。关于如何提问，伯克希尔的官方指南提供了详细的说明。以下内容是对官方指南的翻译：今年我们将有两种方式来征集问题：1. 现场的股东将通过随机抽选方式被选中，选中后可以自由提问。2. CNBC 的 Becky Quick 将整理未出席的股东所提交的问题，并选择她认为最具关注度的问题。问题可以通过发送电子邮件到 berkshirequestions@cnbc.com 来提交给 Becky Quick。如果 Becky Quick 认为我们对她选中的某个问题回应不够充分，她有权追加提问。我们将在 Becky Quick 和现场观众之间交替提问，总共会处理大致 40 到 60 个问题。在上午的会议中，副主席 Ajit Jain 和 Greg Abel 也将参与回答来自现场和 Becky Quick 的问题。Ajit Jain 负责保险业务，Greg Abel 负责其他所有业务。如果问题与这些领域相关，无论是 Becky Quick 还是现场提问者，都可以从 Ajit Jain 或 Greg Abel 那里得到答案。在下午的会议中，只有 Greg 和我会参与问答。我们三人不会事先得知将要提出的问题。我们知道你们和 Becky Quick 会挑一些棘手的问题，这正是我们喜欢的方式。每个麦克风位置将在上午 8 点 15 分进行抽签，选出希望现场提问的股东。在麦克风区提问时，请：告知您的姓名和家乡。迅速提出问题，确保语音响亮且清晰。不要提出多个问题或尝试将几个问题捆绑在一起。不要询问我们正在买卖什么。即使这些信息是公开的，我们也不讨论我们是如何做出决策的。我们不会讨论政治。其他主题都可以提问。以前的伯克希尔股东大会提问环节采用先到先得的方式，但随着大会知名度的提升，越来越多寻求曝光或有特定动机的人士抢占了麦克风前的位置，导致问题的质量下降。为了改善问题质量，大会改为了通过随机抽签的方式来选取提问的股东。通常总共会有 11 个麦克风布置在主会场和分会场的不同区域。股东可以前往所在区的登记处，排队登记参与抽签，从而获得提问的机会。根据知名股东惠特尼·帝尔森（Whitney Tilson）的分享，位于分会场的股东将有更高的概率获得提问机会。他在《巴菲特的嘉年华》一书中分享了以下策略：在过去的 15 年里，我问了 8 个问题，我想这比其他任何人都要多。在早期通过麦克风提问的日子里，一切都很简单：我去了一个无人排队的小房间。大多数人都想在现场感受刺激的氛围，而疯狂的人则希望被所有人看到，所以我能够很容易提出我的问题。即使在巴菲特实施了抽签制度之后，那个小房间仍然值得去。这是因为，那里只有 6 个左右的人可以把自己的名字投进抽签系统，而主会场上的每一个麦克风前都有几十个人在排队。考虑到前三名被选中的人通常都有机会提问，我的胜算更大，所以我经常能够提问。我的搭档 Glenn Tongue 也会把自己的名字写进去，所以我们把被抽中的概率提高了一倍。——《巴菲特的嘉年华》劳伦斯·A·坎宁安 编｜王冠亚 译10股东专享购物展伯克希尔股东大会不仅是投资者的盛会，也是一场盛大的购物庆典。从周五中午开始，一直持续到周六下午 4 点，股东们可以在展厅内，参与专为他们举办的购物展，享受股东专属优惠。展览厅内汇聚了众多伯克希尔子公司的展位，它们都是股东们耳熟能详的品牌，包括喜诗糖果（See's Candies）、盖可保险（Geico）、内布拉斯加家具城（NFM，Nebraska Furniture Mart）、波仙珠宝（Borsheims）、DQ冰淇淋（Dairy Queen）、布鲁克斯（Brooks）、鲜果布衣（Fruit of the Loom）、伯灵顿北方圣达菲铁路公司（BNSF Railway）、伯克希尔哈撒韦能源（Berkshire Hathaway Energy）等等。许多子公司的高管们也将出现在展位前负责销售，并与股东们互动。伯克希尔的接班人格雷格，苹果 CEO 库克等人也可能在购物展中现身。这不仅是一次购物体验，更是深入了解伯克希尔哈撒韦多元化商业版图的绝佳机会。强烈建议你在周五下午实践你的购物计划。此外，在周六的股东问答期间，也可以提前前往展厅选购商品。由于此时大多数人仍在会场内聆听问答，展厅内通常不会太拥挤。请注意，展厅将在周六下午 4 点关闭，而如果您等到问答环节接近结束时才去购买，很可能会面临商品售罄的情况。因此，提前规划购物时间，以免错过心仪的商品。接下来，让我们重点介绍几家代表性的展商：书虫（Bookwarm）股东大会上唯一一家非伯克希尔子公司的展位来自于书虫。这家书店创办于 1986 年，至今已有近 40 年的历史。它与伯克希尔的合作可以追溯到上个世纪 90 年代。每年，书虫都会发布一份伯克希尔年度推荐书单，由巴菲特亲自参与书单的挑选和分类。书单中通常会包括以往年会上热销的经典作品、书虫的新书推荐，以及巴菲特在过去一年中读过并认为有价值的佳作。5 月 3 日至 4 日，书虫将在展厅内举办书展，书单上的书籍都将在展位上一一呈现。在展厅中，股东不仅可以享受专属的 20% 折扣，还有机会遇见书的作者，与他们面对面交流，并请他们在书上签名。比如 2023 年的书展中，有很多股东遇见了《影响力》的作者罗伯特·B·西奥迪尼（Robert B. Cialdini），并与他合影留念。除了书展，5 月 2 日至 6 日股东也可以在位于 2501 S. 90th St. 的书虫书店享受同样的折扣优惠。书店的营业时间是工作日上午 9 点至晚上 8 点，周六上午 9 点至下午 6 点，周日上午 11 点至下午 4 点。今年书虫特别推出了一本颇具价值的新作——《穷查理宝典》最新版。这本书不仅是对百岁智者查理·芒格的纪念，更是对其非凡智慧的致敬。作为股东们必读的经典之作，这本书之前的版本曾在股东大会的历史上创下了单日销量冠军的纪录。此外，《巴菲特的嘉年华》一书的译者王冠亚也会亲临现场，分享他的最新译著《超越巴菲特的伯克希尔》。可以预见，书展现场将迎来众多热情的读者排队购买书籍。考虑到书籍供应数量有限，为了避免失望，建议尽早抵达现场选购。书虫在每年发布的书单末尾，会附上巴菲特的箴言，表达出他对阅读和思考的推崇：“我坚持每天都花很多时间，几乎就只是坐着思考。这在商业界非常罕见。我阅读和思考。因此我比商业界的大多数人阅读得更多，思考得更多，做出的冲动决策也更少。我之所以这样做，是因为我喜欢这种生活方式。”——沃伦·巴菲特喜诗糖果（See's Candies）在股东大会的舞台上，有一个传统常年不变——巴菲特和芒格的桌上总是摆放着几盒糖果和几罐「肥宅快乐水」。我们时常可以目睹二老在会议中信手拈来一颗花生脆或软糖，津津有味地品尝。而他们所享用的，正是喜诗糖果。巴菲特曾在 2015 年的股东信中写道：“股东大会期间芒格和我吃掉的喜诗花生脆和软糖，都赶得上一位橄榄球前锋一周所需的卡路里了。”他还调侃道，“通过网络直播，观众可以观察到让我们延年益寿的饮食习惯。”在一次 CNBC 的采访中，99 岁高龄的芒格举起一颗喜诗花生脆，一脸认真地说：“我讨厌为自家的产品打广告，但这（花生脆）就是长寿的关键。”话音刚落，便听见一口嘎嘣脆   可见巴芒二老有多爱喜诗糖果。喜诗糖果是伯克希尔早期投资组合中的「七圣徒」之一，在伯克希尔的投资历程中扮演了十分关键的里程碑角色。1972 年，巴菲特以 2,500 万美元收购了喜诗糖果，当时的销售额是 3,000 万美元，税前利润不到 500 万美元。而在 2007 年，喜诗的销售额已增长至 3.83 亿美元，税前利润则增长至 8,200万美元。这期间累计为伯克希尔贡献了 13.5 亿美元的税前收益。值得一提的是，由于喜诗糖果的盈利增长并不依赖于大量新增资本的投入，这些年仅仅投入了区区 3,200 万美元以满足适度的规模增长，就让税前收益从 500 万美元提升到 8,200 万美元。从累计贡献的 13.5 亿美元税前收益中扣除 3,200 万美元的再投入，剩余的现金便如同瀑布般源源不断地涌入伯克希尔，用于投资股票和收购公司。如果算上运用这些现金再投资产生的总收益，喜诗的贡献更是不可估量。在 1997 年的股东大会上，巴菲特这样回忆道：喜诗糖果是我们第一次购买品牌企业，这对于习惯于出价 50 美分去购买 1 美元的我们来说，是一次艰难的跳跃。……谢天谢地，我们幸运地收购了这家公司，它教会我们很多东西。如果没有收购喜诗的经验，我们就不会在 1988 年去购买可口可乐的股票。所以今天我们在可口可乐上赚到的 110 亿美元，很大部分要归功于喜诗糖果。——《巴芒演义》｜ 唐朝除了花生脆和软糖，喜诗糖果还有众多美妙的口味，等待你亲临现场挑选品尝。内布拉斯加家具城（NFM）NFM 是美国最大的家具和家电零售商之一，也是伯克希尔早期投资组合中的「七圣徒」之一。它由出生于白俄罗斯的 Rose Blumkin（人称 B 太太）创立。1983 年，伯克希尔哈撒韦用 5,500 万美元收购了 NFM 80% 的股权（实际上是以 6,000 万美元收购 90% 股权，同时还为核心管理层提供了期权：他们可以按 500 万美元的价格回购 10% 的股份用于激励）。这场收购没有律师和会计师的介入，没有审计报表，也没有盘点库存或评估固定资产，完全建立在巴菲特对 B 太太及其家族正直品格的信任之上。巴菲特为何如此信任 B 太太？其实早在伯克希尔收购 NFM 之前，B 太太就已是商界的传奇人物了。1917 年，23 岁的 B 太太成功说服边境守卫，允许她离境奔赴美国。她连小学教育也没有受过，更不会说英语。在美国生活数年后，通过每晚学习她的大女儿在学校学到的英语单词，她逐渐掌握了英语。1937 年，她用这些年开二手服装店攒下的 500 美元作为启动资金，创立了 NFM。B 太太在创业初期面临了重重挑战。与已经根深蒂固的竞争对手相比，她实在是势单力薄。在困难的早期，为了维持她所珍视的信誉，她曾卖掉家中所有值钱的家具等物品来偿还债务。由于商品的售价远低于其他竞争对手， 她遭到了竞争对手们的排挤。他们甚至要求供应商不再给她供货。但聪明的 B 太太还是设法通过其他渠道获得了商品，并进一步削减了价格。此后，她又因被指控违反公平交易法而面临多起诉讼。在其中一个案件中，她向法庭证明了自己能以远低于竞争对手的价格出售地毯，并仍可以盈利。案件结束时，她成功打动了法官，还向他出售了价值 1400 美元的地毯。最终，她不仅赢了所有官司，还赢得了宝贵的声誉。B 太太创立的 NFM 拥有极强的竞争优势。巴菲特曾表示：“我宁愿与灰熊搏斗，也不愿与 B 太太及她的后代竞争。” NFM 的采购和选品策略十分明智，并且运营费用低到让竞争对手做梦都不敢想。通过低价销售，B 太太将大部分节约下来的成本让利给客户。蜂拥而至的客户又让采购成本得以进一步下降。这种低毛利、高周转的经营模式在为客户带来巨大价值的同时，创造了非凡的经济收益。NFM 的售价之低及其对竞争对手产生的影响，在 1987 年巴菲特收到的一封匿名信中得到了侧面体现。信中的内容大致如下：“很遗憾看到伯克希尔二季度的盈利下滑。想要提升贵司的盈利吗？我有一个不错的主意，去查查 NFM 的售价吧。与其让他们将 10%-20% 的获利空间白白奉送给客户，不如将 NFM 的售价调回至与其他家具店同等的合理价位水平。基于当年约 1.4 亿美元的销售额，预计一年可增加 2,800 万美元的可观利润，何乐而不为？—— 一位竞争者”巴菲特是 B 太太的超级粉丝，他曾多次在股东信和公开采访中盛赞 B 太太的工作热情和干劲。他还特地说服董事会取消了曾经设定的 100 岁强制退休年龄限制。B 太太一直坚持工作到 103岁 才退休，退休后的第二年，也就是 1998 年辞世，享年 104 岁。晚年的她依然干劲十足，长期保持着每周 7 天，每天 10 小时的工作强度。店里的顾客时常能看见她驾驶着电动小车忙碌的身影。巴菲特曾在股东信中幽默地还原了 B 太太的工作状态：“她今年 103 岁，有时工作时还得戴上氧气面罩。不过如果你想要跟上她的步伐，需要氧气的人将会是你。”百岁生日当天，她直到晚上营业结束收工后才开始和亲友一起庆生。当天巴菲特也受邀参加，他在当年的股东信里打趣道：“我很高兴受邀参加 B 太太的百岁生日宴。毕竟，她承诺以后也会来参加我的百岁生日宴。”（当年巴菲特才 63 岁）。最后分享一个有趣的故事：B 太太在 95 岁 时因与家族成员的经营意见产生分歧，决定另起炉灶开设了一家新店。到了 99 岁时，巴菲特重新将这家已经盈利的新店买回，并在 B 太太的同意下与她签订了一份竞业禁止协议。对此，巴菲特调侃道：“B 太太在许多方面都应被载入吉尼斯世界纪录，以 99 岁的高龄签订竞业禁止协议，不过是为她的纪录再添一笔而已。”B 太太毕生秉承的座右铭是“Sell cheap and tell the truth”，这句话至今仍展示在 NFM 的官网上，传递着她对诚信经营和顾客至上的坚定承诺。波仙珠宝（Borsheims）波仙珠宝于 1989 年被伯克希尔收购，巴菲特将它形容为「七圣徒加一」，意味着波仙珠宝是早期投资组合中继喜诗、NFM 等「七圣徒」之后的又一珍贵资产。波仙珠宝与 NFM 颇有渊源。继 B 太太 1917 年来到美国后，她的姐姐 Rebecca 及其丈夫 Louis Friedman 也在 1922 年经历了一段艰难险阻的旅程后抵达美国。1948 年，Friedman 先生收购了波仙珠宝，从奥马哈的一家小型珠宝店起步，凭借过人的智慧、正直的品格和对工作的热忱，逐步开启了新的传奇篇章。波仙珠宝与 NFM 同为家族企业，分别由 Friedman 家族和 Blumkin 家族世代传承。两家企业在商业模式上也极为相似，均采用了低毛利、高周转的经营策略。巴菲特曾指出，大多数人在购买珠宝时，往往难以辨别其质量优次和价格的高低，因此，对他们来说，最重要的原则是：如果你不懂珠宝，就应该选择信得过的珠宝商。Friedman 家族正是这样一家值得信赖的珠宝商，他们秉承了 B 太太的经营哲学——“Sell cheap and tell the truth”。随着 Friedman 家族声誉远播，波仙珠宝逐渐吸引了来自全国各地的顾客专程前来选购，业务也得以迅速增长。值得一提的是，巴菲特在收购波仙珠宝的过程中，同样没有进行传统的尽职调查，也未以任何方式审计公司的经营状况。他仅仅是听取了 Friedman 家族对公司的描述，随后便草拟了一份简洁的一页纸合同，并签发了巨额支票。这就是巴菲特独树一帜的收购风格。与华尔街繁复的流程大相径庭，他从不依赖尽职调查，而是基于自己对这门生意的深刻洞察和理解，以及对管理团队的绝对信任和赏识。这种方式不仅降低了交易成本，也避免了交易双方在琐碎事务上不必要的精力耗费。与私募股权投资公司或杠杆收购运营商不同，伯克希尔的投资和收购不会受到资金期限的束缚。这类机构通常受限于既定的投资周期，必须在一定周期内出售所收购的公司，以便偿还债务或向投资者提供回报。与此相反，伯克希尔依托其内部产生的自由现金流进行投资收购活动，能够为旗下子公司提供长期且稳定的资金支持。这赋予了经营者专注于公司长期发展目标的自由，而不必因为受到资本短期内的退出要求所带来的压力，导致决策扭曲。被伯克希尔所收购后，公司通常会在原班人马的带领下，继续按照原有的、已被证明卓有成效的方式专注运营，而无需担心外来的干预或不必要的变革。同时，巴菲特会默默站在背后，为这些他所赏识的管理者们所取得的成就，拍掌喝彩。11伯克希尔推荐的活动除了股东大会和购物展，为了让股东们能够享受一个充实而有趣的周末，伯克希尔还精心组织了一系列精彩的活动。在以往的年会上，巴菲特常常会亲自参与其中多项活动， 包括：周六上午展示他投掷报纸的技能，周六晚上作为棒球赛的开场投手，周日上午亲自打响 5 公里跑的发令枪，周日下午与比尔·盖茨一起在波仙珠宝店（Borsheims）参与乒乓球或桥牌挑战赛等等。这也让股东们有机会近距离目睹他的风采。不过近年来，随着年岁的增长，巴菲特亲身参与的活动逐渐减少。2024 年度的这个周末，官方推荐了以下精彩活动：内布拉斯加家具城（NFM）野餐会：除了在展厅设立的展位上，股东们也可以前往位于 700 S 72nd St, Omaha, NE 68114 的 NFM 门店参观考察。周六下午股东大会结束后或许是最佳时机，因为当天从 17:30 至 20:00，将举办「NFM 伯克希尔野餐会」，届时会有限量的班车从会场接送你前往 NFM。现场将提供食物和娱乐设施，包括 6 美元的伯克希尔烧烤套餐。该活动无需注册即可参与。另外，从 4 月 24 日至 5 月 7 日，只要持有效的股东证明，就可以在 NFM 享受股东专属的特价优惠。感兴趣的朋友可以在NFM官网 http://www.nfm.com 上了解更多关于股东优惠的信息。波仙珠宝股东专享购物日波仙珠宝店位于 120 Regency Pkwy, Omaha, NE 68114，在周五晚上和周日，商店将仅对伯克希尔哈撒韦的股东开放。在这里，你可以享受一杯鸡尾酒，欣赏由世界顶尖设计师独家为您带来的独一无二的珠宝、订婚戒指、手表和精美礼品。该活动无需注册即可参与。另外从 4 月 27 日星期六开始，一直到 5 月 12 日星期日，伯克希尔的股东将有资格在波仙珠宝享受股东特价。股东大会那一周的周五和周六下午，将会有从会场到波仙珠宝店的班车提供往返服务。为了顾客和员工的安全，商店内不允许携带行李。另外，波仙的停车场不允许停放包车、露营车、大巴或加长豪华轿车。「Invest in Yourself」 5 公里跑5 月 5 日上午，伯克希尔和旗下的子公司布鲁克斯（Brooks）将一如既往地举办「Invest in Yourself」5 公里趣味跑活动。跑完全程的时间限制是 1 小时。来参赛的你可能会发现，有许多伯克希尔的高管、董事和合伙人与你并肩作战。记得 5 月 3 日和 5 月 4 日在会场领取装备包和号码牌。这项活动需要在 http://investinyourself5k.com 报名注册。注册费用将随日期临近而递增，具体价格如下：· 3 月 1 日 - 31 日：50 美元 ·4 月 1 日 - 14 日：60 美元·4 月 15 日 - 25 日：70 美元·4 月 26 日 - 报满：75 美元12其他投资论坛、峰会在伯克希尔哈撒韦股东大会期间，众多机构和公司将举办一系列与投资相关的主题活动，活动形式包括论坛、峰会、晚宴等。其中不乏来自中国的机构所组织的活动。以下是其中一些主题活动的概览，可以根据自身兴趣进行选择。其中特别值得一提的是备受推崇的马克尔早午餐会。它在《巴菲特的嘉年华》一书中被多位知名股东一致推荐为不容错过的活动。自 1991 年首次以邀请 6 位嘉宾的小型聚会起步，马克尔早午餐会的参与人数逐年攀升。如今的参会规模已达到 2000 人左右。马克尔公司是一家在美国上市的多元化企业，其核心业务涵盖保险及投资领域。目前马克尔的掌舵人是 CEO 汤姆·盖纳（Thomas S. Gayner）。1986 年，汤姆以分析师身份加入了这家刚上市的公司，并于 1990 年开始为公司管理股票投资。在公司运营中，汤姆成功地模仿了伯克希尔的多种模式——包括保守的保险业经营、长期业绩导向的管理团队和价值投资的框架。冠亚兄新译的《超越巴菲特的伯克希尔》一书中，将马克尔公司比作「微缩版的伯克希尔」。它和伯克希尔一样，在收购公司时坚持永久资本和企业自治的承诺。在过去的 30 年里，这些做法使马克尔公司的每股账面价值实现了约 19% 的复合年增长。类似于伯克希尔年会的模式，汤姆和其他马克尔公司的高管将会像巴菲特和芒格一样，优雅地回答数小时的问题。早午餐会的讨论话题范围广泛，从针对马克尔公司业务线的具体问题到更广泛的议题——涵盖经济、保险市场、汤姆对精选投资的见解，以及他作为价值投资者的演进历程。此外，问答环节还将包括公司经营的历史和书籍推荐。汤姆对各种话题都能轻松驾驭，并且常常在回答问题时巧妙地融入即兴幽默，为交流增添几分乐趣。除了从马克儿的高管那里获取真知灼见，早午餐会的现场或许也是一个结识志同道合的朋友，拓展人脉的绝佳机会。马克尔早午餐会免费对大众开放，但由于现场座位仅提供 2000 个座位，需要提前访问网站 http://mklreunion.com/omaha 进行注册。如果感兴趣，尽早注册。12值得打卡的景点Gorat's 牛排馆：Gorat's 牛排馆由巴菲特的小学同学 Gorat 经营，这家拥有近八十年历史的餐厅也是巴菲特最喜爱的牛排馆。这里的招牌菜是巴菲特钟爱的三分熟 T 骨牛排，搭配双份炸土豆饼。在以往的股东大会期间，巴菲特常会在周日离开波仙珠宝之后，来此用餐。由于股东大会期间宾客如云，这里往往一座难求。许多慕名而来的顾客早在 3 月份就开始预订座位。因此，如果你计划前来品尝，尽早访问官网 http://goratsomaha.com 进行预订。巴菲特的住所虽然巴菲特的住宅外观朴实无华，但却成为了吸引众多游客前来打卡的热门地标之一。1958 年，巴菲特以 3.15 万美元的价格购买了这套住宅。此后的 60 多年里他一直居住于此。如今，这套住宅的市场估值大约为 143 万美元。当初巴菲特买房的首付占其个人净资产的比例差不多是 10%。而时至今日，这套住宅占在他庞大的个人净资产所占的比例已经微乎其微，大约只有十万分之一。尽管单纯从财务角度来衡量，这栋住宅在过去 66 年的年化回报率仅为 5.9%，远不及巴菲特投资股票的收益率，但他仍将这栋住宅视为他位列第三的最佳投资，排名仅次于并列第一的两只结婚戒指。在他看来，自住房产不仅仅是一项财务投资，更是情感的寄托，承载着无法用金钱衡量的价值。伯克希尔总部伯克希尔总部总部全体员工｜摄于 2015 年圣诞节伯克希尔总部位于 3555 Farnam Street Omaha, NE 68131, 距离巴菲特的住宅仅 5 分钟车程。截至 2023 年 12 月 31 日，伯克希尔旗下拥有多达数百家子公司，全球员工总数接近 40 万。然而，这家规模庞大的公司总部却极为低调，仅在一栋普通的办公楼里占据的一个小型办公室套间。其员工总数也仅有不足 30 人。这一切都源自于巴菲特和芒格精心设计的公司架构。作为一个高度多元化的集团公司，伯克希尔采取了分散化的管理策略，赋予了其子公司 CEO 极大的经营自主权。作为伯克希尔的董事长，巴菲特仅保留了几项关键的职责，包括：1. 主导绝大多数证券投资的决策。2. 决定所有重要子公司的 CEO 人选及其薪酬方案。3. 帮助子公司有效配置富余的闲置现金。4. 每年亲自执笔撰写一封内容详尽的致股东信，以确保其能满足一名普通的被动股东对公司年度报告应有的期待。5. 在年度股东大会上投入数小时的时间耐心回应股东们的各类问题。基于这样的管理架构，巴菲特得以享有大量时间，用于阅读和深入思考。其他旅游景点此外，当地还有一些知名的旅游景点，比如奥马哈动物园、乔斯林艺术博物馆、达勒姆博物馆以及奥马哈儿童博物馆。篇幅所限，不再一一介绍。感兴趣的朋友，可以前往参观游玩。That's all!祝你度过一个充实而有意义的周末。奥马哈见！",
        "voteup_count": 23,
        "updated_time": "2024-04-30 15:17:15",
        "question_id": 654478114,
        "user_id": "64cbbce651163c4720bb3b810beef72c"
    },
    {
        "answer_id": 3482665483,
        "content": "2024年的巴菲特股东大会，即伯克希尔·哈撒韦股东大会，将于5月4日在美国奥马哈召开。这场全球瞩目的投资盛会，每年都会吸引众多来自全球的投资者相聚在奥马哈，聆听“股神”巴菲特的最新市场观点和投资智慧。今年的股东大会与往年有所不同，因为“黄金搭档”查理·芒格将不再出席，与巴菲特一起出席的将是格雷格·阿贝尔和阿吉特·贾恩这两位伯克希尔的核心人物。这一变化无疑增加了今年股东大会的期待值。以下是一些可以关注的焦点：1. 格雷格·阿贝尔和阿吉特·贾恩的角色：这两位伯克希尔的核心人物将在大会上扮演重要角色，他们可能会就公司的未来战略、投资策略等方面发表看法，投资者可以关注他们的演讲内容。2. 巴菲特的最新市场观点：作为投资界的泰斗，巴菲特每年都会在股东大会上分享他对市场的最新看法。这些观点往往会对投资者的投资决策产生深远影响，因此投资者应密切关注。3. 伯克希尔的投资组合：巴菲特和伯克希尔的投资组合一直是投资者关注的焦点。投资者可以关注巴菲特在股东大会上披露的最新投资组合情况，了解他最新的投资动向。4. 公司的未来战略：伯克希尔·哈撒韦是一家业务高度分散的公司，涵盖保险、铁路、能源、制造业等多个行业。投资者可以关注巴菲特和格雷格·阿贝尔、阿吉特·贾恩等公司高管在股东大会上披露的公司未来战略，了解公司的发展方向。5. 公司的财务状况和业绩表现：作为一家市值已经突破8000亿美金的公司，伯克希尔·哈撒韦的财务状况和业绩表现一直是投资者关注的重点。投资者可以关注公司在股东大会上披露的财务报告和业绩数据，了解公司的盈利能力和运营情况。总的来说，2024年的巴菲特股东大会将是一个充满机会和挑战的盛会。投资者可以通过关注以上几个方面的信息，深入了解伯克希尔·哈撒韦的最新动态和未来发展方向，为自己的投资决策提供参考。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 15:06:29",
        "question_id": 654478114,
        "user_id": "fa73bb359cd8d949818ae20252151067"
    },
    {
        "answer_id": 3487712047,
        "content": "巴菲特股东大会要点来了！回应减持苹果、巨额现金储备…… 北京时间5月4日22:15，2024年伯克希尔·哈撒韦年度股东大会在美国小镇奥马哈举行。与往年不同，本届大会是老搭档芒格去世之后，“股神”沃伦·巴菲特首次单独亮相。与他一同面对股东提问的，还有伯克希尔非保险业务的掌舵人阿贝尔（Greg Abel）和保险业务的领军人物贾因（Ajit Jain）。当天9点，苹果CEO蒂姆·库克现身大会现场。他在回应第一财经记者问题时表示，非常享受中国之行，“很棒！”。据悉，自2019年首次参加，库克已经是股东大会的常客。开幕前夕，巴菲特旗下伯克希尔·哈撒韦发布相关业绩公告。5月4日，巴菲特旗下伯克希尔·哈撒韦公告称，2024年第一季度营收898.69亿美元，同比增长5.2%，市场预期为859.2亿美元，上年同期为853.93亿美元；第一季度净利润达127.02亿美元，同比下降64.2%，市场预期为98.92亿美元，上年同期为355.04亿美元。公司在一季度回购了26亿美元普通股，而上一季度为22亿美元，2023年全年股票回购总额达到92亿美元。分业务板块看，保险和其他业务营收为654.73亿美元，2023年同期为634.57亿美元。铁路、公用事业和能源业务营收为243.96亿美元，2023年同期为219.36亿美元。在股东大会上，巴菲特先后谈到了好友芒格、减持苹果、现金储备、AI等问题。以下为大会的主要内容：巴菲特要求为芒格打开会场灯光5月4日，在伯克希尔年会短片结束后，巴菲特要求工作人员为已故的查理·芒格打开会场的灯光。现场约3万名股东起立向芒格鼓掌向巴菲特60多年来的商业伙伴致以敬意。之后，巴菲特登上舞台开始伯克希尔哈撒韦年会。巴菲特回答首个提问：是否会继续投资中国？股东大会问答环节的首个提问由一位来自中国香港的股东提出：“巴菲特先生，伯克希尔此前曾投资过比亚迪。您未来是否会继续投资中国的其他公司？”巴菲特对此回答：“我们主要的投资标的将会位于美国，这是我们坚信不疑的。你看我们所投资的可口可乐或运通，都是在全球扩张业务的公司。而像美国运通或可口可乐这样在全球都有业务的公司，在全球都很难寻觅，这是全球的共识。而我觉得对于比亚迪的投资，跟我们5年前在日本做出的投资比较相似：我们快速地在日本投资了5家商社，你很少会看到我们在美国海外做出这样的投资，尽管我们正在通过这些公司参与世界经济。我了解美国的规则、弱点和优势……我在世界其他地方没有这种感觉。”巴菲特回应减持苹果股票5月4日，2024年巴菲特股东大会直播中，巴菲特回应了减持苹果股票问题。他表示，我们还是有很多苹果的股票。在今年年底的时候，苹果是我们有史以来最大的普通股的持有方。查理和我都会去看这些普通股的权益，我们把它认为是业务，不单单只是股票。我们也有冰雪皇后的股票，我们也把它看为业务，看成是公司。我们可以去买下非常棒的公司，但是买不了他们所有的或者80%以上的股份。当我们去审视苹果、运通、可口可乐的时候，我们把它们看成是公司，当然有一些税务、管理等等因素的不同，但当我们配置资金的时候，我们会看每一个公司，而不只是把他们当成股票的投资。我们不会想去预测市场，不会单单选股。巴菲特称芒格拍桌子让他买比亚迪5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长巴菲特说查理•芒格以往总会顺着他的意思，赞同他的提议，但只有两次和他拍了桌子，让他“买买买！”，一次是入股比亚迪，另一次是入股Costco。巴菲特认为，在投资这两个公司的重要时刻，查理•芒格都是对的。巴菲特回应巨额现金储备5月4日，在巴菲特2024年股东大会上，巴菲特表示，Q1季度结束时，伯克希尔的现金和国库券总额超过1800亿美元，他认为在本季度末，公司的现金和国库券将达2000亿美元，这是一个合理的假设。他们很想花这笔钱，但除非他们认为正在做的事情风险很小，而且能带来很大回报，否则不会花钱。巴菲特已投资AI概念股约1590亿美元1940年，巴菲特父亲霍华德（Howard Buffett）带着年仅9岁的小巴菲特造访位于美国纽约华尔街11号的纽约证券交易所，人声鼎沸的交易大堂让年幼的巴菲特颇为震撼，也因此开启了“股神”的投资启蒙之旅。两年后，11岁的小巴菲特买入他人生的第一只股票。纽交所交易员塔奇曼（Peter Tuchman）在纽交所从事股票交易接近40年时间，曾有幸和“股神”有过几面之缘，他向第一财经记者描绘了当时会面的情形，并探讨价值投资是否仍然适用于当前估值高企、科技更迭的时代？投资风格相对保守的巴菲特有没有错失人工智能（AI）？投资者可否“无脑下单”巴菲特优选？巴菲特表示，无法对人工智能的前景进行估计，它拥有极大的潜力，但它的发展令我感到紧张。巴菲特称去年交税超50亿美元5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长巴菲特表示：他希望伯克希尔能大量交税。去年交税超50亿美元，如果有其他800家公司这么做，那么美国就不需要有其他人再交税了。巴菲特错把搭档叫成芒格巴菲特股东大会现场，坐在巴菲特身旁的是“巴菲特接班人”、伯克希尔副董事长格雷格·阿贝尔，巴菲特习惯性地叫出了“查理（芒格）”，巴菲特称，对不起，我还是叫成查理，现在有请格雷格回答，我叫成查理。其实我已经在警惕，不要叫错人，但有的时候还是说漏嘴了。巴菲特称无法估计人工智能前景5月4日，2024年巴菲特股东大会直播中，巴菲特回应了人工智能的优势问题，他表示，我对AI人工智能一无所知，但不意味着这个技术不重要。去年我也提到过，我们已经让精灵从瓶子里面跳出来，特别是在之前我们发明核武器的时候，它现在正在做一些坏事。精灵的力量有时候让我感到恐惧，而且它再也塞不回瓶子里了。我觉得AI有一些相似，已经让它跳了出来，它当然非常重要，对很多人来说作用非常大。但我们希望这个精灵在未来能够做好事，我没有办法对它进行评估。AI当然有潜力做好事，但是我刚才提到的例子和我之前目睹的一些现象，我觉得可能会有一些吓人，甚至看到这个照片以后我难辨真假。所以跟核技术一样，精灵已经从瓶子里放出去了，我对此一无所知。我觉得AI有很大的不管做好事和坏事的潜力，我只能让它自然而然的在未来发生。巴菲特称每天关注股票反而赚不了钱5月4日，在2024年巴菲特股东大会直播中，巴菲特表示，从过去五年的情况来看，我们没有办法像其他公司一样，发行那么多的股票，我们有这么多的投资者，需要控制流通股的数量。投资者不会想着卖我们的股票，或者每周都不会去关注这个股票的价格，这些每天关注股票价格的人反而赚不了钱。很多时候大家买了我们的股票都放在那里，甚至不会看太多，这就是伯克希尔过去的故事。巴菲特称暂无投资比亚迪打算巴菲特在股东大会回答首个问题：“伯克希尔此前曾投资过比亚迪。您未来是否会继续投资中国的其他公司？”巴菲特表示，主要投资标的会位于美国，这是坚信不疑的，像美国运通还有可口可乐这样的公司，在全球可能都找不出来够匹敌的标的。对于在比亚迪上的投资，巴菲特表示，这和伯克希尔5年前在日本做出的投资比较相似，当时花了一年的时间，投资了日本5家重要商社。“回头看，这是激进的，我本应该更激进但我并没有。比亚迪等很多的公司我们都考虑过，但是公司还没有这样的打算，当然这也不是不可能。每个地方情况不同，公司绝对没法容忍赔钱的状况。”巴菲特称芒格理念让自己一直赚钱5月4日，2024年巴菲特股东大会直播中，巴菲特被问到如果还能和芒格共度一天，想做什么时？他表示，芒格非常喜欢学习，刚才的短片当中也听到，他对好多事情感兴趣，他的兴趣比我宽泛很多，他不像我这样，我也不想像他这样，但是我们两个在一起非常志趣相投，我们做好多事情，一起打网球，一起打高尔夫球，好多事情一起做。但是我们还要一起工作，遇到困难的时候一起克服它，拥有查理作为伙伴，帮助我们一起摆脱各种各样的困境，这几十年来真的让我非常开心，而且他在十年前给我们很多想法还在不断的让我们获利赚钱。巴菲特：如果我对诈骗感兴趣，AI会是一个很大的发展领域5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长巴菲特表示：如果我对诈骗感兴趣，AI会是一个有很大发展空间的领域。对于AI我没有任何建议，我认为如果我们没有心怀畏惧，我们就无法很好的应对。他认为AI有巨大的潜力去做好事，也有巨大的潜力去做坏事。巴菲特称要跟正确的人打交道5月4日，2024年巴菲特股东大会直播中，巴菲特被问及你觉得我们每个人最需要听到的是什么时，他表示，我想用一下查理·芒格之前的建议，就像我在读他的悼文一样。“首先把教育做好，针对你自己个人的情况，跟正确的人打交道。”你们所处的这个世界是前所未有最棒的，你们也要找到你们自己热爱的活动去参与，找到志同道合的人一起分享这个世界带给你们的运气，我和查理就是如此，我们找到了彼此，我们找到了共同的兴趣，你现在如果找不到，就继续去寻找吧。我一直在告诉我的学生们，找到一个你想要的工作，有时候你可以很早找到一个自己非常喜欢的工作，有些时候要寻寻觅觅很久，但不要忘了自己的初心。巴菲特：我会听老婆的话但在理财方面更愿意和芒格讨论5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长巴菲特表示：我完全信任我的孩子和妻子，但这并不意味着我问她买什么股票，在理财方面，世界上没有比查理芒格更好的讨论对象了。巴菲特回应是否有可能投资印度5月4日，2024年巴菲特股东大会直播中，巴菲特回答是否可能投资印度，他表示我们在关注印度，我相信印度有大把的机会，但我的问题是我们在印度到底在见解上面有没有任何的优势，我们的投资有没有可能是印度真的想要我们参与的。巴菲特称只选择自己喜欢的机会5月4日，在巴菲特2024年股东大会上，巴菲特表示，对于大型并购，只会选择自己喜欢的机会。对于已有超过1820亿的现金为什么不配置这个问题，巴菲特则表示，只在正确的时候挥杆一击。现在如果以以前的目标，可能找不到这么多机会。现在没有足够的投资标的，没有足够有魅力，有吸引力的投资标的让我去配置资产，看之后有没有任何变化吧，我们拭目以待。为何持有逾1800亿美元现金不投资？巴菲特：只在正确的时候挥杆一击5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特解释了为何他并不急于动用公司逾1800亿美元的庞大现金储备。巴菲特表示，不会在5.4%这么高利率的情况下使用这笔钱，只在正确的时候挥杆一击。巴菲特称自己买房子不频繁5月4日，2024年巴菲特股东大会直播中，对于买房会不会考虑伯克希尔经纪人这个问题，巴菲特表示，自己买房子没有那么频繁，之后再去投资房产的可能性应该很低。巴菲特称减持苹果出于税收原因5月4日，在2024年巴菲特股东大会直播中，当被问及伯克希尔为何削减其对苹果的投资时，巴菲特表示，这是出于税收原因，因为这项投资获得了可观的收益，而不是出于他对该股的长期判断。他还表示，这可能与他个人观点有关，他认为美国税率会提高，以资助不断膨胀的美国财政赤字。巴菲特称芒格永远诚实当地时间5月4日，伯克希尔·哈撒韦公司一年一度的股东大会在美国小镇奥马哈举行。在投资者提问环节，巴菲特再次提到芒格。他说，芒格是一位值得信赖的商业伙伴，但自己也能够在其他人或者地方寻求支持。巴菲特称芒格永远诚实，这也是他成为重要伴侣的部分原因。巴菲特补充说，这适用于他的工作和个人生活。巴菲特解释为何不急于动用现金储备5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特解释了为何他并不急于动用公司逾1800亿美元的庞大现金储备。巴菲特表示，不会在5.4%这么高利率的情况下使用这笔钱，只在正确的时候挥杆一击。巴菲特称人工智能和核武器相似5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特谈到，我对人工智能一无所知，但这并不意味着这个技术不重要。我们此前发明核武器的时候，已经“让精灵跳出了魔盒”，而我觉得人工智能也是类似的情况。巴菲特称和芒格错失了非常多的机会5月4日，在2024年巴菲特股东大会直播中，巴菲特表示查理和他错失了非常多的机会，真正遗憾的是可能错过了一些非常大的投资机会，但这些机会是他们懂得。当他们错过一些不懂的行业的投资机会，一点不会觉得遗憾。巴菲特回应何时会抛售股票5月4日，在巴菲特2024年股东大会上，对于判断抛售股票的决策因素，巴菲特表示减仓往往会有许多原因，其中之一就是你需要现金，对于伯克希尔来说这种情况不多见，但从他20岁开始投资时，每次决策都会发生这种情况。巴菲特谈苹果：消费者不一定买得起第二辆车但可能买得起第二部iPhone5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特在谈及投资苹果时举了一个例子：你可能买得起第二部iPhone，但是不一定买得起第二辆车，第二部车的价值比第二部手机贵20倍，虽然巴菲特并不清楚iPhone如何运行，但是他对于消费者行为的洞见让他坚信，iPhone是一个非常伟大的产品，甚至也许是有史以来最伟大的产品，而且它的价值远远被低估了。同时，巴菲特还夸奖库克在公司掌舵时工作非常出色，是非常棒的合作伙伴。巴菲特称对冲基金指数基金太过贪婪5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特表示，他和查理·芒格都认为和这样一群无私奉献的人在一起工作非常的开心，而不是像对冲基金、指数基金一样可能对于钱财太过贪婪的人，看到伯克希尔哈撒韦这些股东做的事情，会对人类重拾信心。谁来接管伯克希尔的投资决策？巴菲特回应在被问及当阿贝尔接手伯克希尔后，他与两名投资副手托德和泰德的权责分配时，巴菲特表示，这个决定将交给伯克希尔的董事会来做出，等到他不在了后，可能会尝试“回来看看他们是否有不同的做法”。但巴菲特强调，如果他在那时的董事会里，可能会根据对阿贝尔的了解，将资本配置的责任留给阿贝尔，因为他非常了解业务。巴菲特表示，如果你了解企业，你就会了解股票，如果你真的知道企业是如何运作的，你就是一个投资经理。巴菲特表示，现在由他承担的责任，应完全由下一任CEO，也就是阿贝尔承担。巴菲特劝诫不要对自己太狠5月4日，在巴菲特2024年股东大会上，巴菲特表示，我们都有自己的弱点，都有缺陷，不要对自己太狠。但是也不能够完完全全松懈，因为你可以改变未来。芒格居然也曾经用过几次人类误判心理学5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特提到了一件关于芒格的趣事，芒格曾提出过25个人类误判心理学标准原因，揭示了人类为何容易受到操控或愚弄，要想成为一个很好的保险经纪人或优秀的华尔街经理，如果你如果能够懂得别人的弱点在哪里，真的会变得非常富有。巴菲特甚至说，芒格曾经承认自己也用过一两次这样的心理学，他虽然不为此感到自豪，但确实尝到了甜头，不过他不打算再继续用下去。巴菲特称最好的技巧是逃避风险5月4日，在2024年巴菲特股东大会直播中，巴菲特表示运气扮演非常重要的部分，有的人老是运气不佳，他称自己现在最好的技巧是逃避风险，逃避厄运，这是他最好的技能，正因如此，他才有今天的状况。巴菲特称投资理念不会有任何改变巴菲特表示：他的投资理念不会有任何改变，不希望别人去担心是否能够打败标普指数。他还表示，对现在的现状还是非常开心的，希望自己能够搞清楚，找到更好的一些方法，把最好的资源用到该用的地方，解决全世界最需要解决的问题。巴菲特姐姐年轻时也被催婚5月4日，在巴菲特2024年股东大会上，伯克希尔·哈撒韦董事长沃伦·巴菲特表示，姐姐上学的时候家里人希望她没有变丑的时候赶快结婚，甚至在上学的时候结婚，因为毕业的时候好男人都被抢光了，对于很多像我姐姐这样的女性来说，那个时候就是这样的社会。现在我们取得了如此大的进步，真是不可思议。巴菲特称iPhone是非常伟大的产品5月4日，在2024年巴菲特股东大会直播中，巴菲特表示iPhone是一个非常伟大的产品，也许是有史以来最伟大的产品，而且它的价值远远被低估了。库克也是像乔布斯一样出色的合作伙伴，他在公司掌舵的时候工作非常出色。巴菲特：伯克希尔已亏本清仓派拉蒙股份巴菲特表示，已经亏本出售了派拉蒙全球公司的全部股份。他表示：“这完全是我的决定，我们已经全部卖掉了，我们损失了不少钱。”巴菲特补充道，这段经历让他更深入地思考人们在空闲时间优先考虑什么。巴菲特：希望明年自己还能来参会2024巴菲特股东大会结束，巴菲特：我们今天只回答了大概30多个问题，但是也谢谢大家不远万里来到这里参会，也欢迎大家明年也来参会，当然首先要确保我自己明年还能来参会。巴菲特股东大会要点来了！回应减持苹果、巨额现金储备……",
        "voteup_count": 13,
        "updated_time": "2024-05-05 06:38:54",
        "question_id": 654478114,
        "user_id": "241d4449999a0600da2d770856afb058"
    },
    {
        "answer_id": 3484582108,
        "content": "每年的巴菲特股东大会都将成为资本的盛宴，今年的5月4日晚19:00，本次巴菲特股东大会特别直播再度开启。我们注意到，本次是历史上首次缺少查理·芒格的股东大会。风风雨雨几十年，沃伦巴菲特与查理芒格共同成就伯克希尔·哈撒韦公司的传奇，也成就两个人的人生传奇。致敬伯克希尔哈撒韦的建筑师：芒格！当初，巴菲特说服芒格加入时怎么说的，你天天当律师，跟当事人辩论，每天遇到的都是负面情绪，挣点小钱却破坏了你的心情，哪有做投资爽呀，赚钱又快乐。于是，芒格同意跟巴菲特一起干。这一发不可收。1972年，芒格说服巴菲特同意伯克希尔以2500万美元收购See's Candies，开启了伯克希尔·哈撒韦的神奇之旅。1978年正式担任伯克希尔·哈撒韦公司的董事会副主席，确定了他在公司的地位。本次股东大会，少不了会讨论投资方向，甚至不排除重金参与宴会者提出一些独特的话题，比如，故意往某个行业引导，听听老先生的意见。更有极端的先例是，专门让老先生评价某个个股的前景，其实，这位提问者早已埋伏其中，建仓了等巴菲特的意见，任何一句肯定的评价都可能引发一波行情。后来，巴菲特发现掉到坑里了，从此立下规矩，股东会上不谈股票，给市场一个公平。2023年巴菲特大幅加注日本投资，持续增持日本“五大商社”。复盘此次操作，日股大幅上涨正是在巴菲特表态加注日本之后。从结果上看，此次投资也得到丰厚的回报，可以说是一次十分成功的抄底。日本“五大商社”相对符合巴菲特高股息、高现金流的投资框架，巴菲特也曾表示计划持有这些资产10-20年。此次大会对该类资产的解读，有哪些值得巴菲特如此长期看好的原因？也值得投资人关注。另外，伯克希尔CEO是个不可回避的话题。一直以来，人们都在猜测这两人谁是下一任伯克希尔CEO。直到2020年芒格因疫情出行限制没有出席伯克希尔股东大会，由格雷格·阿贝尔代替芒格参加，外界开始普遍看好他作为巴菲特接班人的角色。格雷格·阿贝尔和巴菲特提到的阿吉特·贾因都于2018年被提拔为伯克希尔副董事长，贾因主管保险业务，阿贝尔主管非保险业务，即包括铁路、公用事业、制造、零售和汽车经销店等60多家下属公司。格雷格·阿贝尔投资的范围更加广泛，外界认为其确实有很强的投资能力，有伟大的眼光，特别是这几年在石油和新能源方面的投资非常成功。相信，广大的投资者一定想知道他的未来投资策略，或者了解他的投资风格。 据报道，伯克希尔的能源子公司从之前的一张白纸发展到现在年营收约几百亿美元的规模，阿贝尔是最大的功臣。然而，阿贝尔本人却是一个非常低调的人，几乎不接受媒体采访。借此大会，是个绝佳的了解这位神秘大咖的机会，我们拭目以待。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 12:43:51",
        "question_id": 654478114,
        "user_id": "e056569f0bb66e528b0a61ecb077bf5f"
    },
    {
        "answer_id": 3487672177,
        "content": "巴菲特谈 AI：虽然不懂 AI，但 AI 很重要，有巨大潜力（好或坏）提问：您如何看待技术进步，特别是生成式AI对传统行业的影响？谢谢。巴菲特回答：说实话，我对AI的了解非常有限。但这并不意味着我否认其存在或重要性。去年我曾说过，我们在开发核武器的过程中，仿佛释放了一个瓶中的魔鬼。这个魔鬼引发了许多灾难。这种力量令我恐惧，至今我们也不清楚如何将其重新封印。AI的情况有些类似。它已经出现，已经从瓶中部分释放，并且非常重要，总会有人继续推进这一技术。我们可能希望从未释放过这个魔鬼，但它也可能创造奇迹。我显然不是评估其影响的专家。就像是在二战期间评估原子弹是否对美国有用，或者长期来看其实是在拯救生命那样。曾经我们听取了泰勒的意见，他与爱因斯坦的智慧不相上下，警告说这次测试可能引燃大气层，结束文明。我们最终释放了魔鬼，实现了短期目标，至于它是否会改变社会的未来，那还有待观察。关于AI，最近有过一次令我不安的经历。我在屏幕上看到一个图像，那是我自己，用我的声音说话，穿着我的衣服。即使是我的妻子或女儿也分辨不出任何差异。但它传达的信息绝非出自我。当你思考这种技术可能被用来欺骗他人的潜力时，你会感到震惊，它甚至能复制出连本人都辨认不出的图像。假设有人冒充我的女儿，说她刚遭遇车祸，急需我转账五万美元。虽然欺诈行为一直存在于美国社会，但如果我对投资欺诈感兴趣，那（诈骗）会是一个增长行业。显然，AI也有可能带来好处，但就最近的体验，我几乎愿意会给自己或某个遥远国家的自己汇款。所以，我无法给出如何处理这一挑战的建议，因为我认为我们至今还未找到处理核武器带来后果的方法。但我确信，作为一个不懂AI的外行，AI拥有非常巨大的潜力，无论是会造福人类还是带来伤害。未来的发展如何，我也说不准。整体上是延续了去年的看法，芒格去年也对 AI 的炒作表示了怀疑。巴菲特对人工智能的崛起表示担忧，将这项技术的兴起与原子弹的发明相提并论，如何看待这一观点？",
        "voteup_count": 4,
        "updated_time": "2024-05-05 02:27:28",
        "question_id": 654478114,
        "user_id": "fc91ae5ff90c3248f0fd00102d6c0f08"
    },
    {
        "answer_id": 3483174488,
        "content": "以往的股东大会，大家最关注的一个问题是谁来接巴菲特的班。不过随着年初一封股东信里的表态，这个悬念已经揭晓，格雷格·阿贝尔脱颖而出。这件事本身就是一个谜团，但谜底揭开那一刻，谜底是什么就不重要了。接下来大家比较关心的就是巴菲特会不会提前交班？这个问题将替代接班人的问题继续成为每一届股东大会的焦点。我个人倾向是不会。回顾巴菲特的一生，他几乎都在做投资，没有别的爱好，他现在这样的年纪也不允许有什么其他特别的活动。继续研究公司，继续做投资必将是他接下来的岁月里唯一的乐趣，我估计他会干到最后一刻。另外两个大家可能比较关注的点是，巴菲特对苹果和对日本股市的看法。苹果毋容置疑一定是全球投资者的焦点，而巴菲特的伯克希尔几乎一半的投资都压在苹果这家公司上，在过去几年里，巴菲特对苹果只有加仓或锁仓，但在去年年底，罕见地减持了1000万股，套现18亿美元。这个事情大家都在猜测是不是巴菲特对苹果公司的看法发生转变的一个信号。巴菲特持有苹果的股票，占了苹果公司总股本的5.9%，加上巴菲特的市场影响力，如果他持续抛售，那苹果的股价将会受到极大的打击。再有一个就是巴菲特对日本股市的看法。2020年巴菲特突然对日本股市发生了兴趣，陆陆续续买了200亿美金左右的日本股票，主要集中在5大商社。在股票价格上确实赚得不错，但随着日元不断贬值，最近4个月，日元兑美元贬值了14.2%，巴菲特的这些投资收益也跟着大打折扣。而且最近各路研报都对日元接下来的走势持极其悲观的看法。不知道巴菲特会不会担心到时候股票赚的钱全在汇率上给亏回去。总之，纵观伯克希尔每年的投资，其实变动都很小，巴菲特买进之后，一般都会持有数年到数十年，轻易不动。因此对于投资组合的信息，每年都没有多少值得说的。反倒是巴菲特对世界经济或特定公司的未来有什么看法，是大家关注的焦点。",
        "voteup_count": 9,
        "updated_time": "2024-04-30 00:22:09",
        "question_id": 654478114,
        "user_id": "7ded8afb52c83c7821f96e2147923c57"
    },
    {
        "answer_id": 3483815687,
        "content": "是谁，让美国的奥马哈市，在每年的5月初成为全球投资者关注的焦点。甚至于成为了全球投资人的聚会。当然就是93岁的巴菲特。不关注他，关注谁呢。毕竟从有限的岁月来看，这样的全球盛会正因为巴菲特的年龄而变得异常珍贵。没有巴菲特的股东大会，就不叫一年一度巴菲特股东大会呢。于是，不管关不关心投资，全球的目光都会在那天把焦点放在巴菲特股东大会上。大家最关心的是巴菲特会说些什么？其实巴菲特会说什么，完全取决于股东会问什么？有意思的是，给巴菲特提问也都是参加股东大会的幸运儿。问题主要来源于2个渠道：1、 现场股东将被随机抽取进⾏提问，这就是我们喜欢的⽅式。2）CNBC 的 Becky Quick 将整理问题： 发送⾄ Becky，邮箱： berkshirequestions@cnbc.com。如果 Becky 认为我们对她选择的问题没有做出⾜够的回应，她有权要求进⾏后续询问。也就是说，一个现场随机，一个是把提问权利卖给了cnbc。巴菲特真的深懂生意之道，问题也能卖，也难怪他赚钱了。最终，邀请函里明确了巴菲特在下午会议上提出的问题：⼤概可以处理 40-60 个问题。40-60个问题，这是一个很吓人的数字了。美国时间的5月4日，下午1点-3点，巴菲特将会用2小时间来回答这些问题。不得不说，93岁的老人家身体和头脑真的是不错。这是第一个值得关注的地方，巴菲特很健康。第二个关注点，是会有啥问题。股东大会明确了不会讲购买什么股票和政治问题。1、但我觉得有一个问题是他无法回避的，就是中国问题。今年是美国大选，然后股民一直担心的是巴菲特可以重金持有苹果股份。虽然巴菲特最近有减持动作，卖了1000万股以宽慰股东之心。根据伯克希尔四季度持仓整体来看，截至2023年12月底，伯克希尔美股持仓总规模约为3470亿美元，较上季度的3130亿美元增加了约340亿美元。前十大持仓占比为92.92%，其中苹果一家占比为50.19%。但显然十大持仓股，苹果公司占了一半。而苹果一季度刚刚让出了市场占有率第一的宝座，直接滑落第三位。2024年一季度，苹果公司中国区iPhone的销量下滑了19%，为该设备2020年以来在华表现最差。据介绍，苹果在中国智能手机市场的市占率同比增长约1.5%至15.7%，由去年同期第一的位置滑落至第三位。此外，vivo取得17.4%的销量市占率，排名第一；荣耀以落后vivo 1.3个百分点的市占率（16.1%）排名第二；华为排名第四，份额为15.5%，同比大幅增长了6.2%。而苹果大中华区的收入比重至少占据全球收入的20%以上。面对华为，vivo的激烈竞争，苹果现在显然并没有应对之法。更别说，美国因为大选正在加大对中国的各种威胁和制裁。而作为有太多替代品的美国苹果，能否在中国一帆风顺，实在难以预料。2、日本问题。日本股市可以说是巴菲特率先杀入的。巴菲特无息找日本借钱，然后炒日本的股票，最后赚钱，等于空手套白狼。最近日元大跌，日本经济和股市问题，老巴肯定要回答。3、投资哲学与策略：当然每年都会讲到价值投资理念、选股标准、长期投资与市场波动的看法，以及如何评估企业的内在价值。每次这个都是获益匪浅，所以这个才是很多人想好好听的。只不过巴菲特一直强调长期投资，大家都懂，就是等不及。4、经济与市场展望：包括对全球经济、特定行业趋势、利率环境、通货膨胀预期的见解。美国通胀如何，全球经济走向如何，这些都是投资的基础，自然少不了要聊聊。总而言之，老巴真的年龄太大了。他的投资哲学或者精彩思想，早就是世界投资的宝贵财富。我们现在能活着见到真人，估计是未来年轻投资一辈特别羡慕的。因此，我们且看且珍惜……",
        "voteup_count": 12,
        "updated_time": "2024-04-30 15:30:05",
        "question_id": 654478114,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3483828395,
        "content": "炒股是一件体力活还是脑力劳动？从修建邻居的草坪挣取原始资本，到开设独立户头投资看好的公司。无限责任的公司在美国拥有无限的潜力，上市吸纳更多的投资人然后投入到更大的生意里，一切都是在放大杠杆，不过如《繁花》爷叔所言，做生意不是看谁挣得多，而是看谁活得更长。伯克希尔公司没有我们日常联系证券公司那么多繁文缛节，大多数时候投资者选择信任巴菲特和他的团队资管计划，将自己的决策权交给他们，选对自己爱好的股票然后持有等待价值，其中的风险管理则是由基金经理来把控。让自己持有的好公司股票实现增值，这是一个很好目标预期，不过投后管理上伴随着所投行业的各种不确定因素风险，就像大航海时代投资哥伦布一样，你不知道自己的投资会在哪一个节点爆发潜力，当然也存在被消耗的风险。2024年巴菲特股东大会，很多人将其作为一个仪式，朝圣之旅的投资人希望获得更多的建议，给出不同盈利需求和风险承受能力投资风险的建议，就像让中学老师承诺自己的学生都能211和985一样，很显然赌的成分很高。如何来理解伯克希尔对于2024年后三个季度各大产业投资机会研判呢？粮食安全，能源安全，信息安全，地缘政治因素等都是引发中长期投资计划浮动的因素。巴菲特能够很深刻的理解世界四大粮商将粮食变成酒精支持化工产业链的意图，消耗过多的粮食可以拉高农产品价格，这是在制造一个通胀产业周期，通过垄断来创造一波行市，美国华尔街很擅长这样操作，这跟欧洲博彩集团在世界杯期间开设盘口没有多大的区别。 到美国小镇来看懂投资和理财之道，巴菲特致敬自己的搭档芒格，芒格是一个思想深刻且有信仰的投资大家，他能够为巴菲特投资建立价值观，芒格曾经表示自己并不是专业金融人士，他能够获得一些金融行业认可在于他获取知识深度有效。美元全球支付系统里，俄罗斯市场是被拎出来的，如今中国美元支付也面临美国政治威胁，当美国制造出自己许多实力强大对手的时候，巴菲特也会担忧不可预测的政治风险。政治因素来影响到投资决策，这意味着美国市场自由程度被严重削弱了。对于后疫情和中美博弈的情势，中美国际金融交流和合作出现了断流风险，当美国以美元霸权做武器的时候，巴菲特团队也要从和平投资模式转化为战争状态。芒格带着投资价值观和原则走了，剩下的巴菲特该活出怎样的人生呢？伯克希尔庞大的基金规模如何科学分流到更安全投资领域，这需要伯克希尔来做美国政府的工作。94岁的巴菲特还能出席全球投资人大会，他一定是准备一肚子话要讲。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 15:41:08",
        "question_id": 654478114,
        "user_id": "d8b126450837e5a9a51ee16d8f2cdd27"
    },
    {
        "answer_id": 3482713339,
        "content": "巴菲特年初的时候已经发过股东信了，有感兴趣的都可以去看看，我感觉巴菲特的信有时候也没啥参考意义了，比如他妹妹持有公司股票躺平就成富婆这种观念，对我们实在没有什么启发。由于查理芒格去年去世，今年的股东大会就看不到老搭档的携手微笑回答问题了，不能不说这是一个时代在逐渐落幕。而本次跟巴菲特一起来开股东大会的，是格雷格·阿贝尔和阿吉特·贾恩，两位都是伯克希尔的重量级核心人物。所以这次的看点有一个就在于，巴菲特逐渐老去的现在，伯克希尔还是巴菲特做主吗？未来巴菲特离开了，伯克希尔又会如何延续？我想这是很多人在意的事情。巴菲特的投资理念虽然是价值投资，但是我们应该永远明确，他的方法对于散户来说不一定有效。因为巴菲特本身是有知名度的，他可以带动风潮，换句话说，他可以带来增量资金，而我们小散只能哭着问怎么没人来买。其次，巴菲特的资金对于散户来说是无限的。然后，巴菲特真的看好一个公司的话，人家可以买下来改造……所以，我们学他的理念为主，但是实际操作还是要因地制宜。这一次其实市场对于股东大会的看点有很多，我个人觉得主要有几个方向估计会被关心。一是如何看待美国的货币政策，这决定了美股未来的风向标，人们迫切想要了解指数在历史高位震荡，人工智能高位震荡的时候，价值投资老手怎么看待现在的美股。二是对于美国经济的看法。三是有可能有人会提到看好哪个新兴市场的方向，比如中国股票能不能投。四是已经赚了一大笔的日本股市还能不能看好，或者说汇率贬值下还是否有利可图。五是高达 1600 多亿的现金，伯克希尔准备怎么用，还是说其实不看好美国股市。不过我个人估计，股东大会会告诉你他们现在持有的都很棒，美国很棒，日本很棒，都很棒……因为之前好像也都这样……",
        "voteup_count": 19,
        "updated_time": "2024-04-29 15:45:52",
        "question_id": 654478114,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3482826636,
        "content": "自从查理芒格律师去世之后，巴菲特渐渐产生了想要退休的想法。这一次股东大会，很可能是他任职期间的所有经验的一个总结（当然也说不定）所以这次股东大会大家务必要珍惜，能够看的尽量要看。毕竟这种退休前的发言，含金量是最高的。在这次股东大会上面有这么几个问题需要关注。第一个是对巴菲特的合作伙伴，也是好朋友查理芒格的怀念。对去世朋友的怀念有什么可看的？太有可看的了，这种怀念实际上就是巴菲特以朋友和合作伙伴的立场，对逝去老友这辈子最闪亮的那些光芒的一个追思。在这个环节中，我们将更加深刻的了解查理芒格的思想理念、品格。然后知道，他最可贵的地方在哪里，应该怎么样向他学习。第二个问题是巴菲特的接班人的问题。巴菲特的人生已经是一个传奇了，他要退休是自然规律，也是没有办法的事情。但是伯克希尔哈撒韦公司还不会消失，怎么安排这家公司的接班人就成为了一个非常关键的点。伯克希尔哈撒韦公司是巴菲特先生一生的事业的一个体现，人过留名、雁过留声，他不可能不做最为妥善的安排。对于一个人来说，退休前最重要的安排，就是选择事业的接班人。这次选定的接班人，似乎是格雷格·阿贝尔，目前担任该公司的保险业务副董事长。在去年的经营当中，保险业务获得了极好的收益，就目前来看他是很有水平的。这次股东大会，很可能要对他做一个详细的介绍。我们可以知道，巴菲特选择他的理由，然后向他学习，争取做一个大佬眼中有前途的人。第三个问题是关于巴菲特对日本投资的问题巴菲特近两年最大的决策就是投资日本。在这一年中巴菲特在日本投资了1.6万亿日元，投资的对象主要由日本的老牌企业构成。分别是：伊藤忠商事、丸红商事、三菱商事、三井商事和住友商事现在的问题是，日本的股票虽然还可以，但考虑到日本的经济基本面并没有一个很好的改变，现在很好的股市，很有可能会是一个泡沫。现在日元汇率正在暴跌，很有可能是日本股市泡沫将要破裂的一个征兆。就态势来说，已经和亚洲金融危机前的态势非常接近了。巴菲特先生对日本未来的经济形势是怎么看的，真的还和过去一样看好么？这种看好的根据是什么？因为巴菲特先生的投资一贯是长线投资，既然投资了日本，就意味着看好日本的中长期。这种看好的理由，非常令我好奇。因为，就我的浅薄之见，日本的汇率很可能还有相当大的下跌空间，甚至日本的股市都有可能出问题。总之了，非常期待巴菲特的股东大会。这次股东大会，是必须要观赏、学习的一次股东大会。也是在五一假期中的一次智慧提升。我现在就非常期待，5月4日晚19:00的会议了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:19:02",
        "question_id": 654478114,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3487015692,
        "content": "巴菲特股东大会值得关注的点一、巴菲特对未来全球经济的看法对日本市场的观点：巴菲特近年来对日本市场表现出了浓厚的兴趣，通过发行日元债券筹集资金，可能进一步增持日本股票。随着日元汇率的大幅调整，巴菲特对日本经济的长期展望，以及他如何看待日本股市的投资机会。对亚洲其他市场的态度：亚洲货币近期大幅波动是投资机会还是价值陷阱，以及对未来亚洲各国经济未来的看法。二、巴菲特稳健的投资风格在全球乱局中的优势巴菲特以其长期投资、价值投资的策略而闻名，这种策略在当前全球经济不确定性增加的背景下显得尤为适合。随着全球金融市场的波动加大，投资者对稳健投资策略的需求增加，巴菲特的投资风格和逻辑可能受到更多关注。巴菲特是否会分享其最新的投资逻辑，以及这些逻辑如何帮助投资者在复杂多变的市场环境中保持理性。三、其他值得关注的议题巨额现金的使用计划：伯克希尔哈撒韦拥有创纪录的现金储备，其使用策略对股东和公司未来发展至关重要。巴菲特将如何平衡现金储备的保值增值与投资机会的把握。苹果股票的减持原因：近期伯克希尔减持了部分苹果股票，这背后的逻辑值得深究。巴菲特将解释减持苹果股票的决策过程及其对公司投资组合的影响。美联储货币政策的展望：美联储的货币政策对全球经济和金融市场有显著影响，巴菲特的看法可能为我们提供新的视角。巴菲特如何评估当前货币政策对未来经济走势的影响，以及他可能给出的政策建议。对中国市场的看法：中国作为全球重要经济体，其市场潜力和投资机会对全球投资者具有吸引力。巴菲特将分享他对中国市场的长期观点，包括哪些行业或企业具有投资潜力。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:28:26",
        "question_id": 654478114,
        "user_id": "8fdbf1eef176843b767a741ea737e472"
    },
    {
        "answer_id": 3487663741,
        "content": "看了7个小时直播，图文版复播股东大会，34个问题，全程跟踪抓重点一、会前当地时间5月4日早上9点，伯克希尔-哈撒韦公司年度股东大会正式在CHI Health Center召开。CFRA Research研究给予伯克希尔哈撒韦公司买入评级，预计该公司股价今年表现优于市场，预计的12个月目标价为472美元，这意味着伯克希尔股价可能较现在上涨约18%。苹果首席执行官蒂姆·库克出席伯克希尔的年度股东会议，他坐在前排。库克在过去几年中出席了多次伯克希尔会议。伯克希尔哈撒韦一直是苹果公司除交易所交易基金之外的最大股东。然而，在第一季度，该集团确实削减了约13%的巨额股份。二、缅怀查理芒格巴菲特股东大会开始前播放短片，内容是向芒格致敬。短片内容中，有一段芒格多年来的一句著名言论：“如果人们不经常犯错，我们就不会这么富有。”在伯克希尔年会短片结束后，巴菲特要求工作人员为已故的查理·芒格打开会场的灯光。现场约3万名股东起立向芒格鼓掌，他们向巴菲特60多年来的商业伙伴致以敬意。三、介绍团队除了台上这三位：董事长巴菲特、副董事长格雷格·阿贝尔和保险业务负责人阿吉特·贾恩。还介绍了台下的一些管理人员。四、介绍第一季度业绩巴老爷子表示，可以安全地假设伯克希尔哈撒韦的现金持有量将在6月底达到2000亿美元。2024年一季度，伯克希尔哈撒韦营收898.69亿美元，同比增长5.2%，高于市场预期的859.2亿美元，上年同期为853.93亿美元；净利润达127.02亿美元，同比下降64.2%，市场预期为98.92亿美元，上年同期为355.04亿美元。公司在一季度回购了26亿美元普通股，而上一季度为22亿美元，2023年全年股票回购总额达到92亿美元。伯克希尔哈撒韦一季度运营收入为112.2亿美元，环比增长32%，同比增39.1%；保险承保业务收入26亿美元；现金储备达到创纪录的1890亿美元，去年年底为1676亿美元。巴菲特赞扬了一季度保险承保利润和保险投资受益，预计未来季度的业绩会变好。他称，第一季度可能是最差的，营业利润下一年会有小幅增长。持有的短期美债等短期投资收益未来还会涨，跟利率挂钩。当合理的时候就会回购股票，增加股东权益。五、回答问题问题一：你不是很看好苹果么？怎么就大幅减持了？我们多年来的投资理念随着资本的增加其实也有所改变，但是最基本的原则还是格雷厄姆的哲学。这也是为什么我们一直以来拥有像美国运通和可口可乐这样出色的业务，苹果甚至是更好的一项业务、一家公司，我们还是会长期地持有这三家公司的股票，而且在过去也取得了很多的成功。但减持苹果公司股票呢，是由于投资获得可观收益后的税收原因，而不是对他对该股的长期看法的判断。同时他还认为，未来税率可能会提高，以资助不断膨胀的美国财政赤字，但伯克希尔和其他公司不同，他们认为应该交税。最后巴老爷子表示：“我们这样做不会让你们感到困扰，我认为你不会介意我们今年卖掉了一点苹果股票。”问题二：伯克希尔什么时候重回中国和香港投资？伯克希尔主要还是聚焦在美国投资，因为美国经济表现强劲，因为有像可口可乐、美国运通这样的全球化公司，他们做的都是全球业务，全世界很难找出能与他们匹配的投资标的。虽然我们最近也在日本做了投资，主要是投资了五大商社，但只是我们资产配置的一部分。如果说未来我们将有所大动作，那也一定是在美国。比亚迪等很多的公司我们都考虑过，但是公司还没有这样的打算，当然这也不是不可能。每个地方情况不同，公司绝对没法容忍赔钱的状况。问题三：怎么看待能源类的投资？小插曲：坐在巴菲特身旁的是“巴菲特接班人”、伯克希尔副董事长格雷格·阿贝尔，提问者习惯性地叫出了“查理（芒格）”。阿贝尔回答，必须在公用事业和美国各州之间建立一种监管协议；随着人工智能和数据中心对电力的需求越来越大，未来将需要更多投资，需要重新了解电力资产的状况，并改变如今的运作系统，并需要减少一些风险，尤其是在犹他州和太平洋地区；而且火灾的发生也造成了显著的损失，需要从立法和监管等方面进行调整，犹他州在立法方面走在了前面。问题四：怎么看待AI？还是和去年的回答几乎一样，也同样引用了原子弹的例子，巴老爷子说：“我对人工智能一无所知。作为一个对它一无所知的人，它有巨大的好处和巨大的危害潜力。无法对AI的前景进行估计，但它的发展令我感到紧张。”问题五：Geico咋样？与保险行业的同行相比，Geico在数据分析方面“仍在追赶”，Geico面临的缺点之一是它在将利率与风险相匹配以及根据风险特征对产品进行细分和定价方面做得不够好。Geico在管理风险方面并不擅长，但仍在继续努力，正在采取措施缩小差距，当然到2025年底，我们应该在数据分析方面与最优秀的玩家并肩作战。问题六：这个问题当时去烧水了，没听到，小伙伴们留言帮我回忆补充下吧。问题七：环境变化对保险业务有啥影响？责任险或者一些灾难险都是重要议题，去年年底在把握机会重新定价，一些因素让我们在每年做考虑时候，考虑所有可能性。环境改变要涨多少钱？有些时候必需涨价才能维持现状。监管机构也不让我们活的更容易，有很多规定，改价钱要参考许多。环境变迁会肯定增加我们的风险，最终要考虑业务是否能变得更庞大。大西洋地区也有风灾。无法说5年、10年之后是否发生同样状况。要了解水、降雨等形势。车辆修理成本越来越高，通胀的影响。问题八：怎么考虑对加拿大的投资？巴老爷子您还吃麦当劳喝可口可乐么？巴老爷子：你看我桌子前面摆的是啥你就知道我吃什么了暗示伯克希尔正在评估边境以北可能的投资机会。以任何方式将资金投入加拿大，都不会感到不舒服。事实上，现在实际上正在考虑一件事。问题九：换了管理人对公司业务有啥影响？新人都很有能力，精力充沛，业务能力强，最主要的是伯克希尔文化传承很好，没什么影响，好得很。光头补充：你看，台下的Cook就是个很好的例子，没有谁是不可替代的，地球离了谁照样转。问题十：假如再给你一天时间和Charlie，你俩会干啥？Charlie以往总会顺着他的意思，赞同他的提议，但只有两次和他拍了桌子，让他“买买买！”，一次是入股比亚迪，另一次是入股Costco。巴菲特认为，在投资这两个公司的重要时刻，查理•芒格都是对的。老爷子回答问题都不正面回答。问题十一：现在网络攻击越来越严重，怎么看对网络攻击保险的影响？确实网络攻击越来越是一个风险，但是这个产品的商业价值到底在哪儿还需要数据统计，有很多人就是觉得这个东西很新颖很潮流就去买了，也不考虑风险和收益比，我们很重视，持续跟进。问题十二：内达华州电费太高，而且有很多太阳和风，还有天然气，你们准备做新能源方面的投资不？我们在做能源的切换，转向可再生能源，但是在此时刻，无法立即完成转换，在以后的两年之中，会减少传统能源，我们会持续在内华达州进行转换，但是还是要考虑客户成本的需求。转型是一个复杂的过程，需要考虑多方面影响，我们需要全盘统筹，成本和技术的考虑，比如太阳能如果不解决储能问题，就没法做到完全替代。比尔盖茨也在做这方面的工作，但是还是需要花时间去进行。问题十三：佛罗里达州房屋和车险高得离谱，已经失控了，你们准备咋办？佛罗里达有风灾，我们也了解到还有律师和保险经纪人勾结，我们最近正在考虑相关应对措施，佛罗里达的立法者也在想相关政策，想要让保费恢复到正常水平，当然，佛罗里达有自己的问题，比如风险比较高，但是不论怎样最终会达到一个平衡状态。问题十四：我来自加州，你觉得我们每一个人最需要听到的是什么？你们很幸运，你们生活在美国，这里有无限的机会，很多其他国家是没有的。查理芒格之前的建议，我想告诉你们，首先，把教育做好。针对你自己个人的情况，与正确的人打交道，比如我，我就希望能找到帮助我找到正确方向的人。试着回顾一下自己的人生道路，今天就开始，去找到你想要的目标，志同道合的人，可能会有困难，但只要有足够的自信以及坚持，你会成功的。问题十五：新换了两位管理人员对伯克希尔有什么变化么？被投企业CEO还能找到你么？我的执行力效率很低了，不用非得找我，找他俩就行，效率更加高。他俩都很厉害，他俩下面的人也很厉害，我现在基本不会直接和CEO去交流了，都是和他俩交流。问他俩比问我强多了，我一天只工作俩小时，他俩我感觉一天工作时间超过24小时。现在也没人跟我打电话了，他俩知道的比我多。问题十六：我来自新泽西州，我是做印度指数基金的，印度经济很好，目前是世界第五大经济体，很快成为第三，伯克希尔是否在印度找机会？什么能驱动你们在印度做投资？印度很好的市场，问题在于我们对印度市场的理解有没有优势，我们的投资是否是印度希望我们想参与的，我们有专门的人负责，去评估我们的优势进而去抓住机会。日本市场很好，印度也是不错，但是我现在没办法判断是否一样，我们必须根据实际情况再去做具体判断。问题十七：新管理层的加入会有什么影响？伯克希尔目前保持原有的状况，我们吸引的人也是差不多的，目前没有更换管理层的需求，我们必须找精力充沛能鼓舞人心的经理人。目前这些管理层是最佳的。问题十八：您跟团队在做业务过程中觉得最有用的知识是什么？特别是疫情之后巴老爷子说了一堆过往的例子，而且还是说了目前团队很好很专业，他自己也说了他的回答可能不是提问者想要的，但我理解是想表达的是一个对的投资最重要的是找到对的人。问题十九：你有这么多现金，在等什么呢？为啥不做投资呢？目前我们都还没想好怎么去用这笔钱，现在美国国债利率这么高，我们只在正确的时候才出手。现在没有足够有魅力的标的适合我去投资，后面再看吧。问题二十：最近的美国房地产经纪人协会的和解事件，你们怎么看？房地产行业会经历一场变革，接下来会有一系列的改变，房产经纪人仍然很重要，但是这个佣金的架构可能要变，至于这场和解，我个人也是很惊讶的。各行各业都会有黑天鹅事件发生，我们要做的就是及时应对。背景资料：美国房地产经纪人协会（NAR）周五宣布与房屋卖家团体达成和解，同意通过支付4.18亿美元的赔偿金并取消佣金标准来结束具有里程碑意义的反垄断诉讼。这一举措预计会大幅降低房屋买卖成本。问题二十一：自动驾驶的成熟将减少事故发生率，对保险行业有什么影响？自动驾驶可能会减少车祸的发生，但目前阶段还没有完全落地，现在数据还不足，现在有数据说自动驾驶能减少50%的车祸发生率，但这个数据还是需要验证。即使特斯拉的数据是准的，但也不意味着平均风险发生率会降低，而且特斯拉也说他们自己要卖保险，但这个模式是否能成功目前还没法看清楚。问题二十二：怎么看新能源汽车这个行业，伯克希尔还会再投资类似比亚迪这样的公司么？伯克希尔不会去投入更多的人力和资源在新能源车辆的生产方面，新能源汽车是一个很火的投资话题，包括现在气候和环境的不断恶化也促使了这种生活方式的变化，但是否能真正做到改变还存在不确定性。我们想针对这样的问题去进行改变，但改变是很困难的，我们会继续努力。巴菲特：这里我必须介绍Carol，感谢她对我们会议的报道，每年我都送她手链，你看她现在手上都带满了。还调侃Carol非要让她讲过去的情史，没调戏成功。吃午餐了，休会。我听得好累，还不能睡觉，等着下午场，大家给个三连吧，关注下，多谢啦，一会儿接着更新。下午场接着继续：首先是巴菲特聊了下分红和回购，伯克希尔公司不支付股息，尽管该公司拥有数百亿美元的现金储备。公司本可以通过分配部分收益来使用股息来奖励股东。巴菲特表示，希望能够以更有利可图的方式使用资本。事实上，巴菲特曾表示，如果他觉得自己无法有效地利用自己的资本，他将使用回购计划将资本返还给股东，而不是股息。巴菲特表示，股息隐含着承诺，即你将永远持续支付股息，而不是减少股息。我们可能会倾向于回购，在两者之间我们选择回购。问题二十三：现在团队变更，配置资产的决策是如何做出来的？在做决策的时候，我现在会完完全全交给Greg，他了解我们的业务。我有时候会错过一些决策，我也会想他们为什么这么做。但我们是永远维护股东权益的。Greg补充说，巴菲特主要负责资产配置的大原则，是我们目前转型的最大保障。我们也会按照巴菲特的原则去继续发挥存量业务优势，也会继续拓展新的投资业务方向。听巴菲特这么说感觉我是他最信任的人，我很开心！问题二十四：2019年您就讲了IT和大数据的资产配置，现在您对这部分业务怎么看？在2019年那个时候，IT科技股对我们来说是一个不错的机会，我们也做了不少的配置，巴菲特当时也同意了这些投资。这个行业需要有专业的人来做，过去5年的数据，我们也看到了这个行业有了很好的发展。你问的这个领域，我们可能会去投，但是可能不会激起更大的水花。问题二十五：你觉得现在和99年相比，市场有什么想通或者不同之处？我认为发生了巨变，我错过了很多投资机会，但是也庆幸我做出了很多正确的投资决策。现在并不是配置资产最好的时机，我们遗憾的是错过我们懂的投资机会，如果是不懂的投资机会，我们一点也不遗憾。我也不知道现在和99年有多相似，我只知道现在和99年变化太大了。问题二十六：你最喜欢的持股周期是哪一次？能不能分享一下做出这些决策的心路历程？做决策是多方面的原因，我42年就开始买股票。Charlie和我做决定经常都是非常快，我们会思考到底是哪些因素让我们这么快作出决定。消费者的行为很重要，我们过去从很多方面都学到了消费者行为的知识，最后运用到了苹果投资上。总之就是不断得学习，观察，让我的思路更清晰，当我再次遇到类似情况的时候，我就知道它是什么。所以，在我投资苹果的时候，我看到的就是它股票的价值是低于它实际的价值的。问题二十七：解释一下BNSF在铁道运输方面滑落的现象？从去年的信息和今年的数据看到，业绩还是差比较多的。21年那时候情况还是不错的，22年情况发生变化，我们重新调整了业务规划，现在机会来了，我们还是要抓住的。今年我们要继续努力。铁路对一个国家来说是非常必要的。美国政府曾经把铁路进行国有，曾经进行多轮谈判，甚至美国全国铁路停运过。现在再修铁路几乎不可能，比如在加州建高铁，他们会担心对环境的影响，如果在美国全国做这样的事情，反对声音毫无疑问会很大。这可能不是一项最好的业务，但绝对是非常必要的存在。我们以税收上非常高效的方式持有相关的铁路业务。买BNSF还是一笔不错的投资。问题二十八：18年时候你提到相信美国国运，每年将获取50%的收益，现在怎样才能取得50%的收益？不能只是为了爱钱而投资，必须仔细调研，50%的收益简直太多了，想赚50%必须从一点一点晓得细节去积累，向各个领域聪明的人去学习。如果我有一笔小钱，想年回报达到50%，如果你没找到自己适合的领域的话，这种回报大概率不会实现。问题二十九：养老金资管公司做出的决策不符合股东权益，没办法投票反对，该怎么办？他和查理·芒格都认为和这样一群无私奉献的人在一起工作非常的开心，而不是像对冲基金、指数基金一样可能对于钱财太过贪婪的人，看到伯克希尔哈撒韦这些股东做的事情，会对人类重拾信心。这段话不知道他说了些啥，感觉和问题毫无相关。问题三十：我们该如何选择自己心中的英雄？不一定要有英雄，只要你生活得不错，就挺好了。问题二十八：当时你们和Pilot有分歧，还闹到了法庭，啥情况？这个问题拒绝回答。一些董事对这笔交易持怀疑态度，但Pilot最终会为伯克希尔带来良好的结果。结束了一切都好了。问题二十九：海南张亚博提问，怎么让复利最大化？运气是特别重要的一个因素。最好的建议就是逃避厄运。有人把成功都说是自己功劳，我觉得这些人脑子秀逗了。问题三十：过去你讲90%的钱都会放到债券和标普指数，你现在会怎么配置？我的投资理念还是不会改变。然后说了一大堆遗嘱相关的东西。唉，这老头太能聊了。问题三十一：AI出来以后，伯克希尔哪一项业务最有风险？我不知道，因为我不了解AI，但可能任何劳动密集的行业都会受到威胁。现在下结论为时过早。问题三十二：现在美债情况和2008年有什么不同？美债利率很高的问题已经存在了很长一段时间了，这个问题的答案现在有很多不同的说法，包括美元的全球地位的问题。美联储现在怎么做我们也无法预测，老鲍同志很有智慧，但他一个人说了不算。我不想得罪人，所以不说了。问题三十三：如果人生可以重来，你会有什么变化？不要对过去做错的事情有自责，活在自责里是不好的，而且人生也无法重来。我这一辈子已经很满意了，没有什么要改变的。我的理念是你要试着去找到自己喜欢的，更适合自己的事情。问题三十四：Charlie的遗嘱第一条，关于责任的，你会给你的股东提哪些要求？就是有钱人要帮周围的人也变富起来。至此，股东大会结束，我要去睡觉了，说实话有点墨迹。。。。。大家点个赞，收藏关注下吧！感谢支持！您的点赞是我持续输出的最大动力！大家晚安！想提高自己的自取，持续更新专栏：小锡兵说缠小锡兵带你读《缠论》原著108篇全【读过才推荐系列】炒股精选书籍40本精选回答：坚定勇敢小锡兵：【读过才推荐系列】炒股精选40本书籍——买书学习花钱强过无知炒股亏钱男子用 87 个账户投入逾 19 亿操纵股价获利超 9000 万元，被罚 2.71亿元，如何看待此事？为什么绝大多数的人都学不会缠论？如何看待证监会发布2024年1号处罚决定书? - 知乎 (zhihu.com)缠论中枢结构中的反向扩张 - 知乎 (zhihu.com)对于高频交易为什么能持久存在这个问题，你怎么看？ - 知乎 (zhihu.com)为什么散户赚不到钱？有哪些误区？——从操盘手培训看散户心理/行为学 - 知乎 (zhihu.com)证监会发文，调降基金股票交易佣金费率，降低基金管理人证券交易佣金分配比例上限，有何影响？如何解读？ - 知乎 (zhihu.com)如何构建属于自己的股票交易系统（持续更新，4月12日更新） - 知乎 (zhihu.com)绝大部分人都用错了！机构如何用筹码峰？不为人知的技巧 - 知乎 (zhihu.com)炒股中“黄金分割”是什么？到底靠不靠谱？——带你深入了解“黄金分割”使用的底层逻辑，以及市场上不为人知的用法 - 知乎 (zhihu.com)请问各位老师，为什么市场中有“横有多长竖有多高”的说法呢，为什么这么说呢？ - 知乎 (zhihu.com)股票涨跌的原理是什么？ - 知乎 (zhihu.com)最后祝大家在2024年投资事业双丰收！以上内容不构成投资建议,股市有风险,投资需谨慎。如果喜欢，请点赞+收藏+关注，持续不断的每日复盘+更多干货分享。",
        "voteup_count": 39,
        "updated_time": "2024-05-05 04:28:15",
        "question_id": 654478114,
        "user_id": "5ac7a881fb77b5ba5a3a77c3290e78af"
    },
    {
        "answer_id": 3482769616,
        "content": "我的人生导师--芒格先生，在去年去世了。这一次巴菲特将自己独自面对来自世界各地的朝圣者，在奥马哈讲述自己和他老朋友的投资理念。在当地时间5月3日至5日，一年一度的全球投资盛事、被誉为“投资界春晚”的伯克希尔哈撒韦股东大会将于奥马哈举行。在2024年巴菲特致股东的信中，开篇就是致敬芒格。作为巴菲特最亲密的合作伙伴，芒格在2023年11月28日去逝，离他的百岁生日只有33天。巴菲特称芒格是伯克希尔·哈撒韦的“建筑师”，而自己只是“承包商”。如果没有芒格，伯克希尔·哈撒韦不会像现在这么成功。这一次没有“黄金搭档”查理·芒格在身旁了，不知道巴菲特会不会觉得孤单。在投资者心中，巴菲特除了秉承的长期主义、复利奇迹等投资理念广为人知，尤其是股东大会上金句频出，成为了投资界的最高级别现场直播。从1965年至2023年长达59年的时间里，伯克希尔累计涨幅超4万倍， 相当于年化回报率19.8%，远超同期标普100指数的表现。从长期持有中国的比亚迪至获利30倍，到如今重仓日本资产收获颇丰，巴菲特的价值投资目光布局全球，以稳健和长期为主，又非常善于在市场低谷时寻找被低估的投资标的。去年的2023年股东大会上，巴菲特曾谈到了对汽车行业的看法：从历史上来看，汽车行业非常艰难。我只能告诉你，虽然汽车行业不会消失，但是5年到10年后汽车行业肯定会和现在不一样，不论是汽车架构还是市场结构。资本的部署和风险是一定会发生的。如今马斯克访问北京，敲定了FSD在世界第二大经济体的部署安排，未来汽车行业似乎真的要迎来重大变革了。另外，巴菲特对日本股市后续走势的看法，伯克希尔继承人和未来发展等将成为本次股东大会关注的重大议题。尤其是后者，也备受关注，毕竟巴菲特年纪也大了，是时候让年轻人走向台前了巴菲特明确提到了格雷格·阿贝尔与阿吉特·贾恩两位接班人。两人也将在5月4日与巴菲特一起出席伯克希尔一年一度的股东会。目前巴菲特的持仓情况如下，虽然对苹果公司持股减少了，但依然位列第一大投资标的另外，在海外投资方面，巴菲特近几年最引人关注的动作莫过于投资日本五大商社。在2024年2月的股东信中，巴菲特透露， 伯克希尔分别持有日本五大商社（包括伊藤忠、丸红、三菱、三井和住友）约9%的股份，对这五家公司的投资成本共计1.6万亿日元，到2023年末对这些公司的持仓价值为2.9万亿日元。2024年5月4日，被誉为“投资界春晚”的巴菲特股东大会将如约召开，世界各地的粉丝，又可以再一次聆听股神巴菲特的“投资圣经”，期待今年巴菲特给我们带来的智慧与思考。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 16:32:31",
        "question_id": 654478114,
        "user_id": "cc807bb6eb575a370cad3e3ccbca5447"
    },
    {
        "answer_id": 3482921911,
        "content": "时代在不断向前发展，世界已经进入了后网络AI时代，甚至即将迎来量子科技革命。在这种环境下，巴菲特的投资理念依然能够被投资界所认可，足以证明其精髓是超越时代的。巴菲特的风格向来就颇具个性。这不仅体现在其投资风格上，同样体现在其日常生活习惯之中。巴菲特酷爱在他人眼中视为垃圾食品的麦当劳快餐，不管是汉堡，薯条还是炸鸡，可乐，全然不顾那些所谓营养专家的意见，即使在如此耄耋高龄依然大快朵颐。这种风格同样体现在其投资方面，同样是相信自己对于市场的判断，看到机会便果断出手，不会拘泥于传统经济学与金融理论的框架束缚，更不会盲从于所谓的经济学家的预测模型。当然这并不意味着巴菲特的投资完全是随心所欲，天马行空。相反，巴菲特股东大会在事实上更像是一个经济金融论坛，涉及到的宏观经济议题相当广泛。不过对于预计将出席会议的约3万名伯克希尔股东来说，最值得关注的还是伯克希尔的未来。在今年的股东大会上，巴菲特将提出超过五个小时的问题，这可能是他今年唯一一次公开露面。与巴菲特共同登场的还有几位人物，包括61岁的副主席格雷格·阿贝尔，他可能接替巴菲特担任首席执行官，以及72岁的副主席阿吉特·贾恩。后者负责公司的保险业务。会议上讨论的议题包括：股票能击败标准普尔500指数，为什么股票回购自2021年以来有所下降，该公司的新管理层如何证明自己的能力，以及伯克希尔未来是否应该被拆分。当然后巴菲特的伯克希尔未来才是真正的焦点。没有了巴菲特与芒格，伯克希尔如何继续保持投资业绩，才是投资者最为关心的。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 19:01:38",
        "question_id": 654478114,
        "user_id": "d8f1cc7547119d7c25ea9cebe4484038"
    },
    {
        "answer_id": 3486731488,
        "content": "又到了一年一度的全球价值投资者的盛宴，2024年的巴菲特股东大会将于5月4日在美国中部小城举行，成千上万的投资者将聆听巴菲特关于商业和生活的演讲，巴菲特也会接受来自分析师、股东、媒体等的提问。 而根据伯克希尔哈撒韦的规定，无论是持有每股超过60万美元的A类股还是每股约400美元的B类股。每位股东最多可以申请四张入场券，个人了解，有些人甚至会在eBay上转售这些门票。因此，理论上只要经济允许，任何人都有机会现场见到巴菲特，当然唯一的好处可能就是更有现场感，与同好交交朋友了。书归正传，自1973年以来，伯克希尔的年度股东大会已成为一种传统，而自1994年以来，巴菲特和芒格的问答环节成为了会议的一大亮点，与往年惯例不同，今年我们已经见不到另一位大师查理芒格了，但个人猜测今年备受瞩目的焦点大概率会是下一任接班人格雷格·阿贝尔（Greg Abel）。其实早在2021年5月，巴菲特就宣布，伯克希尔董事会对接班人已达成共识：“如果我今晚发生什么事，格雷格·阿贝尔将在第二天早上接替CEO，如果格雷格·阿贝尔发生什么，另一位副董事长阿吉特·贾因（Ajit Jain）接替。”确实有那么点儿钦定的感觉，不过老爷子也早已在股东信中坦言，自己已经在打“加时赛”了，结合捐赠遗产的举动配合今年的股东大会来看，未免着实让人有点感伤。长江后浪推前浪，巴老爷子曾是个连智能手机都不屑一顾的“老古董”，旗下的伯克希尔更是秉持“不懂不投”买入了诸多护城河极高的传统行业，可是如今伯克希尔却卖出了持有许久的宝洁、强生等传统消费行业股票，取而代之的是副董事长格雷格阿贝尔决定伯克希尔全部的非保险业务，托德康布斯和特德韦施勒负责部分投资业务，结合之前介入动视暴雪等游戏股、科技股的操作，老爷子身后之事大体是已经妥帖了。时间无言，却能见证一切。创始人对于一个公司的分量不言而喻，个人而言除了惋惜，就只能衷心希望伯克希尔未来会是下一个苹果而非通用电气了……",
        "voteup_count": 3,
        "updated_time": "2024-05-04 00:37:49",
        "question_id": 654478114,
        "user_id": "d20483f96948e8d203fa3d25c41f241e"
    },
    {
        "answer_id": 3483976696,
        "content": "这次股东大会基本上是巴菲特的最后一届股东大会，此前他已经将伯克希尔交给了副董事长格雷格·阿贝尔，本届股东大会后巴菲特将彻底退居幕后。同时，这也是几十年来首次没有查理·芒格的股东大会。除了对全球经济未来的展望外，伯克希尔的人事变动、发展理念、投资模式是否会发生改变也是外界关注的重点之一。基于巴菲特在业界的口碑和地位，此次伯克希尔的权力交接自然会十分顺利，无论是出于对这位老爷子成绩的肯定还是对他人格的尊重，伯克希尔都不会发生内斗，至少在巴菲特还在时都不会。所以我们应该把目光更多聚焦于伯克希尔自身未来的发展规划和它对全球经济的预测内容上。过去一年是特殊的一年，全球局势愈发紧张，不光东西方的贸易壁垒持续加深，而且地缘冲突的规模也愈发增大，这给全球经济未来的发展趋势蒙上了一层阴影。所以相比以往，外界会更加关注伯克希尔的预测观点，并且这些预测观点也将形成一定的引领作用，促使各个经济主体和经济资源流向预测领域。相信本次股东大会将就美元利率政策、黄金走向、主要货币的汇率波动进行剖解，无论观点是偏鹰派还是偏鸽派，在眼下这个环境下都可能促进市场观点趋于一致性。也就是说本次伯克希尔对未来宏观和微观的预测将有前所未有的引导性作用，哪怕市场本不是这样走，也可能受伯克希尔的影响而改变。除了对未来的预测外，外界对伯克希尔的未来也充满了好奇。作为巴菲特的接班人，格雷格·阿贝尔可谓是亚历山大，他的一举一动都将被外界用来和巴菲特对比，尤其是在眼下这种全球经济低迷的周期下，阿贝尔的成绩暂时可能还很难有亮眼表现，这可能会引起一些质疑的声音。但客观的说，阿贝尔在现阶段下的成绩并不应该拿来和巴菲特的整个职业生涯做对比，这属于机械唯物主义范畴的错误。所以外界更应该多给他一些时间，对他的要求也不要太严苛，毕竟换个人来基本上也是同样的过程。阿贝尔出身于普通工薪阶层，这使得他拥有广阔的眼界，能够自下而上地分析宏观问题，这正是经济疲软期所需要的人才。相比那些从出生就混迹华尔街的上流精英，阿贝尔对经济危机的爆发原因和后果会比那些精英更有直观体会。所以外界完全可以多一分对阿贝尔的信任。此外，阿贝尔已经在能源投资领域证明了他的实力，无论是传统能源投资还是新能源投资，伯克希尔的决策都有阿贝尔的影子，所以在投资眼光和决策层面上，阿贝尔拥有丰富的经验，虽然外界对他可能不甚了解，但他的确早就已经成为伯克希尔的核心决策层。伯克希尔·哈撒韦公司董事会资深成员罗恩·奥尔森对阿贝尔的评价是：“他是一个数字专家，比任何人都了解商业语言，还喜欢学习。”芒格生前在谈到阿贝尔时说：“格雷格·阿贝尔是一名出色的商业领袖，无论是作为思想家还是实干家。他也是一台庞大的‘学习机器’，在学习方面跟沃伦·巴菲特一样出色。”所以，阿贝尔是巴菲特和芒格一手培养起来的，伯克希尔未来也必然将延续巴菲特时代的「价值投资」理念，不会有风格转向。对于这位新掌门人，我们不妨通过这次股东大会看看他的表现。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 18:06:03",
        "question_id": 654478114,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3487896656,
        "content": "巴菲特快94岁的老人了，合作伙伴芒格又刚刚离世，面对此时此景，不排除巴菲特会把这次以及之后每一次股东大会作为最后谢幕来精心准备。面对风雨同舟几十年的投资者，巴菲特会在谢幕演讲中讲什么呢？除了一些场面话、缅怀芒格、对热点问题的回应外，自然还是回归到投资的精髓，向更多的人进行投资布道。1、“我认为在本季度末，我们的现金和国库券将达2000亿美元，这是一个合理的假设。我们很想花这笔钱，但我们不会花，除非我们认为我们正在做的事情风险很小，而且能给我们带来很多钱。”这句话里，巴菲特重申了买入原则，风险很小、收益很高。面对高达2000亿美元的现金，巴菲特没有急于出手，只是在耐心等待，等待风险很小、收益很高的机会。低风险、高收益的机会，本就可遇不可求，何况对于伯克希尔这种庞然大物，一般的小机会根本没有意义，所以，巴菲特做的是耐心等待。没有好机会时，宁可不出手。国内很多价值投资者，强调现金在长期是贬值的，认为站在长期视角，任何时候持有股权都强于持有现金，倾向于满仓操作。为了满仓，不得不将就一些不好的机会，甚至在泡沫高点还在买入，以保持满仓。比如不少投资者在2020年，以2000元的高价买入茅台，美其名曰价值投资，对比巴菲特的谨慎与耐心，高下立判。2、“我们主要的投资标的将会位于美国，这是我们坚信不疑的。……我了解美国的规则、弱点和优势....我在世界其他地方没有这种感觉。”被问及会不会加大对中国、印度的投资时，巴菲特再次强调仍会坚定不移聚焦美国。这无关民族主义或爱国情怀，巴菲特遵循的是不熟不做，也就是能力圈原则。巴菲特并没有机械地拿一把尺子，测量全球各个市场的市盈率、市净率、ROE等指标，然后根据指标机械买入。巴菲特强调的是一个市场的“规则、弱点和优势”，即不仅要了解估值和公司，也要了解市场本身。这一点，在过去很少被提及，其实，市场本身也是投资决策的重要一环。举个例子，同一家上市公司，在A股和港股同股同权发行，股价相差可以超过50%，税费仅能解释部分原因，更多则要从流动性、资金结构、风险偏好上找原因。不了解这些就贸然进入一个新市场，很多投资者是这么做的，但巴菲特不会这么做。3、“对于判断抛售股票的决策因素，巴菲特表示减仓往往会有许多原因，其中之一就是你需要现金，对于伯克希尔来说这种情况不多见，但从他20岁开始投资时，每次决策都会发生这种情况。”关于卖出时机，一般说法有三个，看错了、太贵了、有更好的选择。巴菲特增加了一个，那就是“需要现金”，不得不卖出。这个原因没那么体面，却是最常见的原因。当我们没有为不确定性留足现金时，就会发生这种情况，不得不卖出股票筹集现金。现金，虽是长期最差的资产，却如空气一般不可或缺。很多企业和优秀投资者破产，直接原因常常是缺乏现金。所以，满仓持股是一种激进的冒险，应持有足够的现金，才能更坚定地持有股权，现金是股权的保护伞。4、“iPhone手机怎么运行不是最重要的，但是消费者会怎么看待它更加值得思考。”这句话涉及到巴菲特大笔买入苹果股票的原因，苹果公司的护城河不在其科技能力，而在其忠诚的消费者群体，以及在消费者心目中的不可替代性和良好口碑。技术和产品，只是获得这种好口碑的方式，是工具而非目的。哪怕苹果在技术上是落后的，只要消费者认为苹果产品仍是最好的，那么巴菲特就会继续持有苹果；反过来，哪怕苹果公司在技术上不断突围，但消费者认为苹果产品不再是最酷最棒的，巴菲特也会毫不犹豫清仓。现阶段看，苹果公司在产品、技术上不断遭遇挑战，但在智能手机、智能穿戴赛道仍缺乏有力的挑战者，一如美元和美债，虽然问题不少，但缺乏替代品，垄断地位有裂纹却依旧稳固。所以，巴菲特表态道，虽然伯克希尔已连续两个季度减持苹果股票，但“极有可能”仍将是伯克希尔哈撒韦持有最多股票的公司。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:00:52",
        "question_id": 654478114,
        "user_id": "4d4d42d4d525a7f8f2c74925fb5f8db7"
    },
    {
        "answer_id": 3485796800,
        "content": "今年的股东大会最大的关注点还是去年底的时候，巴菲特的搭档，全球著名的投资人查理·芒格的离世，在大会上巴菲特必然会用专门的篇幅，去缅怀追思这位亦师亦友的人生和事业的伙伴。在今年早些时候，巴菲特在一年一度的致股东公开信中，专门在文章的开头纪念查理·芒格。他写到，如果说查理是伯克希尔的“建筑师”，而他巴菲特就是“总承包商”，即查理负债制定公司的战略方向，巴菲特负责落地实施。而巴菲特的这个比喻是想向世人说明，芒格对于伯克希尔公司的贡献，更应该被大家记住。在现实世界中，伟大的建筑与他们的建筑师联系在一起，而那些浇筑混凝土或安装窗户的人很快就被遗忘了。伯克希尔已经成为一家伟大的公司。虽然我长期负责施工队；查理应该永远被认为是建筑师。而伯克希尔公司交出的23年的成绩单也是非常耀眼，在年报中总营收4393亿美元，同比增长87.65%，净利润971.47亿美元，同比增长541.62%，翻了五倍多，前值2022年的净利润是-220亿美元，今年扭亏为盈。而ROE也恢复到了18.6%。所以今年的这次股东大会应该是在愉快的氛围中开启的。当然，一些当下的经济、金融、投资等领域的热点话题，也会是大会讨论的重点内容，比如美国未来的经济走势，美联储的降息预期，中美贸易以及对科技公司的制裁，伯克希尔持有苹果股票的情况，对AI领域的投资期望……等一系列问题。",
        "voteup_count": 123,
        "updated_time": "2024-05-02 22:28:58",
        "question_id": 654478114,
        "user_id": "1bd2dd744e32a0abcf76e49470c1122e"
    },
    {
        "answer_id": 3486985005,
        "content": "一年一度的“投资界春晚”即将开始，按照惯例，在看春晚之前，我们肯定是要看一下春晚的节目单，对吧。暖场的部分当然不是重点，重点关注的主要还是问答环节以及股东大会。问答于当地时间5月4日上午9点15分开始，12点到1点休息一个小时，下午3点结束。（对应北京时间为5月4日晚间10点15分到5月5日凌晨4点。）在往年的伯克希尔股东年会上，伯克希尔副董事长、巴菲特的老友查理·芒格几乎每年都会坐在巴菲特身旁。除了回答投资者疑问以外，芒格也常常和巴菲特彼此调侃，其幽默和睿智的言语常常带动整个会场气氛。然而去年11月，查理·芒格在距离百岁生日仅有33天时去世，享年99岁。所以今年起，巴菲特股东大会，将再也见不到芒格的身影，只有三个人在台上：巴菲特和他的两位基金经理格雷格·阿贝尔和阿吉特·贾恩。格雷格·阿贝尔和阿吉特·贾恩被外界认为是巴菲特和芒格的接班人。所以，此次股东大会，市场也希望他们两个能够多回答一些股东的问题，让大家多了解一点他们的投资理念。在问答环节，大概有如下几个看点。首先是减持苹果，在去年第四季度，伯克希尔罕见地减持了1000万股苹果股票，这格外引人关注，因为苹果近年来一直是伯克希尔的第一重仓股。神奇的是，在巴菲特去年第四季度减持苹果后，今年苹果股价果然表现不佳。如此神操作，大家必定想知道是怎么办到的。其次，是继续加码投资日股，其在日本五大商社的持股比例已经从2020年的5%升至9%，2024年以来，日经225指数领涨全球，日本五大商社今年前四个月的平均涨幅超过20%。无论是看空，还是看多，都很有一手。伯克希尔哈撒韦独到的眼光，投资者自然很感兴趣他们对美联储货币政策的展望，毕竟美联储的一举一动，都牵扯到全球经济敏感的神经。而关联的美国银行业危机，也会是大家关注的重点之一。另根据伯克希尔哈撒韦的财报，该公司2023年净利润为962.23亿美元，大幅超出市场此前预期的408亿美元，截至2023年第四季度，伯克希尔哈撒韦的现金储备升至创纪录的1676亿美元，折合人民币约1.2万亿元。巨额现金如何使用，也会给投资者带来一些投资上的启发。人工智能近两年的持续火爆，去年的股东大会上，巴菲特表现出他对人工智能的担忧，一年以后，巴菲特对人工智能的看法是否发生变化，大家也会比较关注。中国话题是近年来巴菲特股东大会上绕不开的话题。今年也应该被问及。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 10:55:30",
        "question_id": 654478114,
        "user_id": "cae208acea5951c71e6e9d7b7fbe1e77"
    },
    {
        "answer_id": 3487397018,
        "content": "每提巴菲特，国人都不屑一顾，“搭美国经济顺风车”“来A股试试”是最常见的嘲讽，殊不知强者恒强，也不研究研究巴菲特在中石油和比亚迪上的操作，赚了多少倍。总结一下之前的股东大会一、Michael Mulan介绍了关于使用衍生品的讨论，并分享了一篇关于这个话题的最佳文章。他还提醒大家，当涉及到巨大的金额和杠杆时，衍生品可能会带来一些有趣的结果。 担心人数太多，可能需要找更大的场地有些股东总是反对所有候选人，但有一个人没有受到任何反对票讨论衍生品的使用，提到最近的普洛克西公司宣布二、Howard Baskeup提问:如果买家购买一家企业，购买价格等于其内在价值，最低税后自由现金流收益是多少?购买价格高于内在价值是否会产生问题?买家需要最低的税后自由现金流收益率才能购买一家企业 巴菲特认为保险业务的内在价值超过其账面价值，但很难量化表中的数据表明，保险业务的内在价值远高于其账面价值，但需要谨慎解释三、This is a question Planted by charlie I think you should know i take it to the drug store at the moment And and i now I just a question when i start sleeping and at the hanger Nothing nothing will cut back on the defense was being painted right now But told the mega Last a long time Charlie was pointing out the merits of other kinds of transportation Last night at the meeting of our managers You might want to repeat those here Well I just pointed out that the back of the plane Arrived at the same time as the front of the pla学会沟通学会投资自己，珍惜爱护自己的身体以及思想与优秀的人为伍商业成功建议1.投资自己。自己的东西别人抢不走。比如有效表达自己，实现更好的沟通。较好的书面与口头表达可以让你的价值提高50%以上。2.好好爱护我们唯一的身体与大脑（思维）。珍爱它们，并物尽其用。人生建议1.与优秀的人为伍。选择优秀的伴侣与商业合作伙伴。最后，首先，你先找一个议员父亲，然后再拜那时候的股神为师。再找一个芒格那样的朋友干事，自己享受光环。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 19:33:49",
        "question_id": 654478114,
        "user_id": "304e9f50ce5f67e16e8fab444cc5ffa8"
    },
    {
        "answer_id": 3487674513,
        "content": "巴菲特对股票的理解：把你的股票看作一个公司的业务，它怎么服务于你的组合你买的是公司，是一个生意，关注本质(生意)，付出的是价格，买回来的是价值，好公司会不断的创造价值的。总结成四个字，就是你们经常听到的：价值投资。不过这一条不适合你们，因为你们没钱投资，你们也不看价值，你们希望今天买入明天涨停。嘴上说的是投资，做的全都是投机。消费者的行为很重要，去观察去学习消费者的行为，这叫大众的偏好，去观察收集学习这些，可以让你做更清晰的决策，比如做苹果的投资消费者可以很快的买一个苹果手机，但消费者不会很轻松的就买第二辆车，所以，该如何投资，投资什么就好分辨了！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 02:48:09",
        "question_id": 654478114,
        "user_id": "491ff2a332d96e415bf2775c6994eec5"
    },
    {
        "answer_id": 3486442542,
        "content": "去年99岁的查理芒格离世，不知巴菲特还能坚持几年。美好的故事总会有结尾，股市也一样，股神会不会迎来自己的告别演出。今年市场给的关注热点是几个：一是重仓日本；二是接班人的问题。对于日本股市，随着最近日本汇率的波动，国内不少有钱人都去日本买奢侈品，据说LV对比国内价格便宜20%，也有人在吐槽说去日本买的房子赚的钱，汇率都亏回去了。重仓日本赚钱的伯克希尔会不会有不同的见解，毕竟日本股市和经济都三十多年没啥大起色，最近的反弹是可以持续的？还是一个投机选择。当然巴菲特出手，肯定是认为具有投资价值在的，要不没必要去日本，对于很多美国人来说亚洲市场都是投机市场，日本也不例外。事实上，其实我个人还是很羡慕芒格的，毕竟是在安静中离世的，最为一个投资大佬最后的岁月依然是平静的心态，这个对于国内都很卷的市场，显得不真实。最近在看一个电视剧《城中之城》，信托大佬远舟的谢总在监狱里度过，银行大佬深茂行的戴行长车祸离世，银行二代大佬苏行长车祸离世，基金大佬谢总的老婆下场也不好，至于传统房地产的老板更是坏人的典范，里面创业的科技公司老板也是不守规矩的，看完之后感觉整个市场没有一个好人。唯一的好人就是被全网吐槽的陶无忌。所以不知道是不是该羡慕芒格，还是羡慕巴菲特。最后看看明日大佬可能的谢幕演讲。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 18:02:24",
        "question_id": 654478114,
        "user_id": "a2b5bbb547ca0a806d8c3ade7f821040"
    },
    {
        "answer_id": 3483964140,
        "content": "美国犹太人资本手眼通天令我大开眼界见识了。之前，我直认为巴菲特是守法，凭自己敏锐智慧在资本市场积累巨额财富，啊呸！这次巴菲特大量借入日元随之在美国资本攻击下，日元大幅贬值直破160元兑换一美元。巴菲特“仅仅”提前部置几个月就获得巨额收益。如果说美国是被犹太人掌控着，没谁有半点异议，如果说美国犹太人将在汇率上攻击日元等主权国家货币，可能大部分人都不太相信，可就是这么的“巧”！巴菲特“借入”巨额日元完成后，美国资本就开始攻击日元汇市了，瞧瞧吧，巴菲特这种空手套白狼之术，轻而易举获得巨额财富。我非常希望巴菲特分享一下他如何获得如此精准的情报？请不要表演喝一口廉价的可乐吃一口廉价的汉堡包而左右而言他。谢谢您，犹太人财迷，巴菲特先生！",
        "voteup_count": 8,
        "updated_time": "2024-04-30 21:02:25",
        "question_id": 654478114,
        "user_id": "aa6ed0519409759fd0dd5034416f632e"
    },
    {
        "answer_id": 3483674867,
        "content": "关于巴菲特，我写过很多回答了。查理芒格离开后，实际上伯克希尔哈撒韦已经进入了跟之前不同的阶段，巴菲特也开始让接班人更多的与公众见面。我2月份写过一个回答，就是讨论巴菲特为什么用阿贝尔作为伯克希尔的接班人。巴菲特明确接班人，称雷格·阿贝尔在各方面都做好担任伯克希尔哈撒韦 CEO 的准备，哪些信息值得关注？2024年巴菲特股东大会上面，主席台上坐着的，应该就是巴菲特、格雷格·阿贝尔（Greg Abel）、阿吉特·贾恩（Ajit Jain）这三个人了。按照巴菲特的性格来讲，在这次股东大会上，巴菲特应该会让格雷格·阿贝尔（Greg Abel）在公众面前有更多的露脸机会。我觉得2024年巴菲特股东大会，可能会看到很多提问者和格雷格·阿贝尔的问答。这次的股东大会，或许可以改名叫巴菲特+格雷格·阿贝尔股东大会。格雷格·阿贝尔出生于1962年，这个年龄要在中国就是要退休的年龄了，但是在伯克希尔哈塞维，他注定要继续为公司工作很多年。事实上，美国很多企业家都是干到90多岁的。格雷格·阿贝尔本身的学历并不出众，加拿大阿尔伯塔大学毕业，但是他毕业后取得了注册会计师资格，之后从普华永道的会计师（审计师？）干起，积累了多年的财会行业经验。格雷格·阿贝尔在财务并购方面的表现非常出色，这应该属于他个人的天赋所在。格雷格·阿贝尔在2000年之前的大部分时间，都供职于一家能源公司，他在这家能源公司逐渐升职到管理层，最后这家能源企业更名为MidAmerican Energy，1999年被伯克希尔哈塞维取得控股权。格雷格·阿贝尔也是因为这次股权收购，进入了伯克希尔哈塞维的管理层。1962年出生，2000年进入伯克希尔哈塞维，也就是说进入伯克希尔哈塞维的时候，格雷格·阿贝尔38岁了。2024年，格雷格·阿贝尔62岁了，巴菲特用超过20年的时候，考核出了伯克希尔哈塞维的接班人。阿贝尔大家如果关注最近几年伯克希尔哈撒韦财报的话，会发现伯克希尔哈撒韦在能源、电力、铁路、商贸这些领域投入了大量的资金（含日本投资组合）。这些领域，都是擅长财务并购的格雷格·阿贝尔的赛道。格雷格·阿贝尔目前是伯克希尔哈撒韦非保险业务的副董事长。可以预见到的是，当巴菲特正式退休后，伯克希尔哈撒韦将不会有之前那种对于成长股的挖掘眼光，也很少会再有对于困境反转公司的逆势抄底（当然，能源、电力之类的公司除外，毕竟是格雷格·阿贝尔擅长的领域，这些领域基本面的变化也很小）。我们之前看到过的伯克希尔哈撒韦对于CEICO、所罗门、美国运通这些公司在股价极端低迷时候的抄底，这种勇敢的操作，可能不会再有了。以及那些对于喜诗糖果、蓝带印花之类的小而美的公司收购行为，估计也很少能看到了。当巴菲特正式退休后，伯克希尔哈撒韦的投资风格，毫无疑问将出现重大转变。大概率这家公司之后的风格会变得更保守。格雷格·阿贝尔，从目前的履历上看，守成有余，进取不足。当然与我们这样的普通人相比，格雷格·阿贝尔已经足够优秀，但是要是去跟老巴、芒格这些惊才艳艳的前辈相比，格雷格·阿贝尔肯定是不够耀眼的。除了上面这些，其实我个人比较关注巴菲特对于美国通胀率和美股方面的看法。按照惯例，肯定会有投资者问类似的问题，毕竟伯克希尔哈撒韦手里拿着大量的现金，看起来就是准备再次抄底。挖掘被忽视的经济数据，解密被隐藏的金融真相。我是水又三人禾，持续更新经济，金融方面干货，求关注。如果我的回答对您有用，麻烦轻轻点赞，谢谢。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 13:16:20",
        "question_id": 654478114,
        "user_id": "b05c43357a16e589244cfd76399548ec"
    },
    {
        "answer_id": 3483828686,
        "content": "我最关注的是——他手里的比亚迪H股还剩多少？2008年9月，A股从6124点跌到2000点左右，恒生指数也从32000点的高峰直接腰斩。巴菲特悄悄进村，开始买入股价探低5.5港元的比亚迪H股。到2008年底，巴菲特总共买入2.25亿股比亚迪H股，平均成本不到8港元，耗费18亿港元。2022年8月24日，巴菲特开始减持比亚迪H股，其时比亚迪H股价280元上下。2023年10月25日，巴菲特以平均价每股245.86港元的价格，卖出82.05万比亚迪H股，持仓还有8761.31万股。上述1年多时间里，巴菲特已减仓比亚迪H股61%，期间比亚迪H股最低股价也有160.44元。14年来，巴菲特在比亚迪H股上每股最少赚了152.44元，至少盈利19倍。回头看看比亚迪A股，2011年6月30上市，发行价18.00元，历史最低价11.12元，中国股民永远不可能买得比巴菲特更便宜，也没有几个人会买入后一拿就是14年。最神奇的是，在A股和H股同时上市的中国股票，绝大多数都是A股大幅溢价，而比亚迪，却是极少数的例外。话说回来，比亚迪如今的业绩，不是如日中天吗？巴菲特为何要猴急抛出？希望这次有人能问问他：比亚迪H股，你还剩多少没抛？",
        "voteup_count": 10,
        "updated_time": "2024-04-30 15:41:22",
        "question_id": 654478114,
        "user_id": "398aba1f4c3f57bab67a838fba139e56"
    },
    {
        "answer_id": 3487700816,
        "content": "个人觉得：1、今年由于芒格的离世，巴菲特和芒格的搭档出席将不复存在，巴菲特将会单独亮相，不过，接班人雷格·阿贝尔肯定会出席，据说还有一个负责保险业务的阿吉特·贾恩也会一起亮相。但是，对比巴菲特和芒格的组合，似乎就是一个“老父亲”带着两个“儿子”的感觉，跟之前的“兄弟”氛围还是有区别的。2、伯克希尔哈撒韦2023年净利润为962.23亿美元，大幅超出预期，外界非常关注公司如何使用这笔巨额现金。3、新的接班人是否会有不同的投资策略，以及投资方向的分享，似乎是本次股东大会要展现的东西，毕竟“管理人”变了，大家肯定要关系后面的事想怎么做了。芒格的离开，也意味着一个时代过去了。芒格其实跟巴菲特的关系，亦师亦友，巴菲特投资策略的变化，受到芒格的影响不小，否则，他肯定还是跟随格雷厄姆的策略。4、减持苹果的原因、日本投资的策略，这些应该是人们关注的焦点，这个涉及到具体的投资标的了，因此，就算股东大会上巴菲特一行人不说，也会有人问的。5、剩下的就是一些人生智慧、投资哲学的分享了，没有了芒格，不知道是否还会如过往那样具有幽默元素，就不得而知了。【以上涉及板块和个股不构成投资建议，分析内容也不作为投资建议，文中出现的数据和资料均来自网络公开信息。股市有风险，投资需谨慎。】我是@小石头穿越牛熊，十年银行从业者，股票投资践行者，教你聪明地投资～以上为本人原创，请尊重知识产权，不接受任何抄袭、演绎和未经注明出处的转载。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 05:38:43",
        "question_id": 654478114,
        "user_id": "4f4fc385b52ac280cacdb71e1817dfa8"
    },
    {
        "answer_id": 3487116259,
        "content": "伯克希尔哈撒韦的副主席、巴菲特的挚友查理芒格逝世之后，伯克希尔哈撒韦的接班问题将再一次成为焦点。巴菲特会不会像以前那样，在芒格缺席的时候，在身边立一个芒格的人形立牌，用这种特殊的方式向这位投资泰斗致敬，算是一个小彩蛋吧。预计这一次的股东大会，巴菲特会携手两位副手：格雷格阿贝尔和阿吉特贾因一起出席，两人目前分别掌管伯克希尔哈撒韦的非保险业务板块和保险业务板块。格雷格阿贝尔将在巴菲特之后接任伯克希尔哈撒韦的CEO。在现场会被问到的和持股有关的问题，肯定有苹果。在2023年四季度，巴菲特减持了苹果。虽然苹果仍然是伯克希尔哈撒韦的第一大持仓股，减仓幅度也不算大，但巴菲特的动作一向在市场上被视为风向标。苹果的股价和业绩在近期也出现了明显的波动。有减持就有增持。在2022和2023年间为伯克希尔哈撒韦大赚特赚的能源股，巴菲特非但没有降低仓位，反而增持了不少雪佛龙。这种做法和一般人对能源这类周期板块的处理是相反的。另外，在2023年，巴菲特继续加大了在日本股市和债市的投资。得益于日元汇率近乎极端的低迷，巴菲特进场「扫货」的性价比非常高。当然，日元相对美元、人民币，在十几年间贬值幅度高达100%。这对于任何日本境外的投资者来说，都是一把双刃剑，你想吃肉，肉可能烂在锅里，巴菲特也不例外。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 13:28:01",
        "question_id": 654478114,
        "user_id": "261425cc77e1c66b489bc51812046954"
    },
    {
        "answer_id": 3483769654,
        "content": "查理芒格走了以后，最大的看点就是巴菲特！关注巴菲特，还能关注什么？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 14:48:28",
        "question_id": 654478114,
        "user_id": "62a929c552c14bf92a200b94577d9625"
    },
    {
        "answer_id": 3487557482,
        "content": "我觉得主要看巴菲特怎么说日本股市，日本股市如果单纯只是美股上涨的附庸，而下跌则比美股释放更多的风险的话，那么投资者投资日本股市的理由是什么。高风险需要高回报，日股要承担更多的风险（汇率等），那么必然日经225的涨幅要远远大于标普才能吸引世界投资者。而事实上23年初的前期日经涨幅很差，后期进入24年才加速，总的来说超过标普的不多，并且近一多个月调整的幅度远超标普。我认为，日股需要从他经济复苏的底层逻辑来彻底拉开和美股的涨幅差距，这才是投资日股的底层逻辑，现在的涨幅完全不够证明这一点。如果巴菲特单纯的只是觉得日本只是借钱利息便宜，那普通投资者就没任何理由投资日股了",
        "voteup_count": 2,
        "updated_time": "2024-05-04 23:04:25",
        "question_id": 654478114,
        "user_id": "4b211e40b180cb6132028bffd06bf505"
    },
    {
        "answer_id": 3485000468,
        "content": "今年巴菲特股东大会将在5月4日召开，在奥马哈当地时间9点，也就是北京时间5月4日晚上10点举办。有很多小伙伴为了抢到大会上比较好的位置，在大会开始前的七八个小时就在世纪之交中心体育馆进行排队了，也就是凌晨三四点已经有人去排队了，因为参加大会的位子并没有号码，是先到先得，那么内场的位置只有排到前面的人才能够占到，如果去得晚只能坐在后面，所以很多人凌晨就开始排队。过去五次我到现场参加巴菲特股东大会，基本上是7点钟去排队，这样可以坐在中间的位置，还是不错的。今年的巴菲特股东大会预计将有4万人左右从世界各地飞来奥马哈参加，足见巴菲特的魅力，很多人把巴菲特称为股神，去巴菲特股东大会就是一场朝圣之旅，只有现场参加巴菲特股东大会才能够感受到这种盛况。世界各地不同国家、不同民族、不同语言、不同投资风格的人都齐聚奥马哈，说明巴菲特作为价值投资大师是得到全世界人的认可的。其实全球有很多投资大佬，比如说索罗斯等等，他们也都有辉煌的业绩，但是为什么只有巴菲特股东大会能够吸引全世界那么多投资者参加，我认为主要是两点：一个是巴菲特的投资理念是可以学习、可以实践的。虽然所处的时代不同，所处的市场不同，你很难取得伯克希尔·哈撒韦的投资奇迹，但是价值投资理念是每个人都是可以去学的，而像索罗斯他们的投资理念，需要巨大的资金量，需要很多勇气、胆识，还要有一定的赌性才能够实现。所以巴菲特股东大会之所以吸引全世界的人参加，主要还是股神巴菲特的魅力。股神巴菲特在过去59年的投资生涯中，伯克希尔·哈撒韦的净值增长了4万多倍，这可以说是前无古人后无来者的一个投资业绩，是巴菲特一直以来近乎顽固地坚持价值投资，而且巴菲特强调价值投资，重要的就是三点：第一点是要在能力圈范围内做投资，不投自己不懂的领域，这虽然让巴菲特一度错过科技股的机会，但是近几年他投资苹果就扳回来了，在苹果上赚了上千亿美元。所以巴菲特的价值投资，其实是能力圈范围内的投资典范，这样能避免踩雷，如果你投资于不懂的领域，很容易踩雷。所以巴菲特长期投资的还是他能看得懂的一些商业模式，比如说可口可乐，还有苹果，这些相对容易理解的商业模式，而那些很复杂的和一些炒概念的，他是不会碰的。第二个是安全边际，这是巴菲特继承他老师格雷厄姆的优良传统，就是所有的投资都要求有安全边际，当股票价格严重低于实际价值的时候才会去投，如果说股价比较高，他是不可能去投的，所以我们看到巴菲特主要是在市场比较低迷的时候出手。第三是投股票就是投公司，投一支股票就是买一个公司的所有权或者是所有权的一部分，不要把股票当作一串代码。所以巴菲特他其实是一个投资家，只不过通过二级市场将他的资金投在不同的企业。如果仅仅认为他是一个股票投资者，那么就低估了巴菲特，实际上他是一个投资家，以企业股东的心态去投资，这样才能够真正拿得住。巴菲特取得现在辉煌的业绩是和他长期坚持的投资理念分不开的，我们参加巴菲特大会就要去学习巴菲特的投资理念，而不是看热闹。当然我也希望借助巴菲特股东大会这个全球的投资热点事件，让更多的人学习价值投资，实践价值投资，真正实现财富增长。巴菲特现在已经95岁高龄，他的老伙伴芒格去年11月份已经去世，所以这一届巴菲特股东大会只有三个人在台上，包括巴菲特和他旗下的两位基金经理格雷格·阿贝尔和阿吉特·贾恩。其中格雷格·阿贝尔已经在上一次股东大会的时候被巴菲特指定为接班人。没有芒格参加的巴菲特股东大会，巴菲特会作何感想，他会说哪些缅怀芒格的话，大家也比较关注。去年芒格去世的时候，巴菲特曾沉痛地表示，没有芒格，伯克希尔·哈撒韦不可能取得现在的成就：“自从遇到了芒格，我才迅速地从猿进化成了人”。可以说芒格对于巴菲特的价值投资理念的形成起到了非常关键的作用。在这之前，巴菲特师从格雷厄姆，喜欢买便宜的公司，但是遇到了芒格之后开始买伟大的公司，从而成就了伯克希尔·哈撒韦的投资奇迹。巴菲特毕竟岁数已经比较大了，今年会不会是他最后一次参加巴菲特伯克希尔·哈撒韦的股东大会，确实也是很多人的担忧。但是他逐步地将一些投资的接力棒交给格雷格·阿贝尔，培养这个接班人，格雷格·阿贝尔是伯克希尔·哈撒韦能源的负责人，主要投资于非保险业务，而阿吉特·贾恩投的主要是保险业务。格雷格·阿贝尔投资的范围更加广泛，所以被指定为了接班人。应该说格雷格·阿贝尔是巴菲特比较看好的基金经理，也是他比较信任的人，所以他才会把接力棒交给他。格雷格·阿贝尔确实有很强的投资能力，有伟大的眼光，特别是这几年在石油和新能源方面的投资非常成功。但是投资毕竟是一个个性化很强的事，在巴菲特卸任之后，阿贝尔能不能完全延续巴菲特的投资风格，能不能有巴菲特这种坚定的毅力和眼光，这还是存在着一定不确定性的。因为虽然投资理念是一脉相承的，但是毕竟所处的时代不同，人生经历不同，投资经验不同，所以大家对于伯克希尔·哈撒韦未来能不能延续巴菲特的奇迹还是打个问号的，所以这次股东大会大家也希望这个阿贝尔能够多回答一些股东的问题，大家想看一看他的投资理念，我们也迫切希望伯克希尔·哈撒韦未来在投资上还能延续之前的投资风格，能够实现稳定地增长。曾经有人问巴菲特，为什么那么多人跟你学价值投资，但是只有你成了世界首富，巴菲特幽默地说，因为没有人愿意像我一样慢慢变富。巴菲特在投资理念上固执地坚持着稳定回报的思路。过去59年，伯克希尔·哈撒韦实现了4万多倍的回报，年化收益率不到20%。从单个年份来看，伯克希尔·哈撒韦的回报率都不是最高的，但是因为实现了复利增长，创造了奇迹。而巴菲特只投资于熟悉的领域也使他没有踩过雷，这一点也给我们很大的启示，做投资不是看谁投资业绩好，而是看谁活的久。享受时间的复利与伟大的企业一起去成长，才能创造真正的奇迹。今年我是第六次赴美参加巴菲特股东大会，心情依然和第一次参加一样激动，因为能够现场感受巴菲特的魅力，能够现场聆听巴菲特的真知灼见，让人醍醐灌顶。很多投资者可能都是在线上看巴菲特股东大会的直播，看巴菲特讲话的中文版同样能够学习到巴菲特最新的观点，但是到现场的话，确实感受会更深一些。巴菲特的投资业绩可以说是前无古人，甚至是后无来者的，学习巴菲特不能停留在口头上，一定要付诸实践。我一直致力于推广巴菲特价值投资理念，就是希望价值投资能够在A股市场生根发芽、开花结果。结合 A股市场的实际，我提出了中国特色价值投资的概念，就是要在A股市场，既要关注哪些行业、哪些公司值得长期投资，同时也要关注宏观经济面、政策面的变化。还要关注市场是不是出现了比较大的泡沫，或者是出现了超跌，通过仓位管理来避免了净值比较大的回撤。巴菲特做价值投资是坚持长期投资，但是也不代表他不去做大的波段。当他投资的公司股价涨上去，如果产生比较大泡沫，他也会及时地减仓，甚至卖掉，当然当出现大幅下跌的时候，他会果断地出手。他投资一个股票，希望能够一直拿着，因为他在投资之前进行了深入地研究，所以选一只好公司不容易，如果触犯到三个条件，他也会选择卖出：一是当他投资的股票出现比较大的泡沫的时候，二是所投资的公司基本面出现了恶化，像前几年投资航空股，当发生突发事件的时候，航空业可能会遭受到重创，就及时卖掉，三是找到了更好的公司，比如之前他投科技股，主要投IBM，但后来他发现IBM在移动互联网时代没有优势，苹果更具有优势，所以就换成了苹果。巴菲特价值投资的理念是与时俱进的，而不是固步自封、画地为牢。这一点值得我们所有人学习。所以参加巴菲特股东大会，我不仅是从个人的角度去感受巴菲特的魅力，也肩负着重大的使命和责任，让大家在巴菲特股东大会期间集中精力去学习巴菲特价值投资理念，当前A股市场处于历史大底的位置，重提价值投资的意义非常重大。通常提前一天我们就已经到了奥马哈了，一般都会去巴菲特的办公楼、巴菲特的家去参观，然后留影。巴菲特非常简朴，他现在住的房子还是他六七十年前买的。在整个小镇上也是很普通的一个住宅，这一点和巴菲特一度作为世界首富的身份是不匹配的。他的生活非常简朴，早餐喜欢吃麦当劳的早餐，开的车也是普通的汽车，不是豪车。他的办公室就在一个普通的办公楼，员工也只有20个人左右，一个高达7, 000亿美元净资产的公司只有20多个人，可见做投资是靠智力的，巴菲特的超级大脑已经可以让伯克希尔·哈撒韦发展起来，并不需要太多人。巴菲特的办公室也非常简陋，只有一个电话，连电脑都没有。因为他不需要在电脑上看行情，只在办公桌上放几份华尔街日报，每次参观巴菲特的办公室都非常感慨，理解了巴菲特为什么远离世界金融中心华尔街，回到他的老家奥马哈这样一个美国中部小镇生活工作，他就是想远离喧嚣，不被外界打扰，能够独立的思考，不被市场的情绪裹挟，这一点给我们很大的启示。巴菲特将他一生的财富都捐给了慈善机构，他自己就有一个10亿美元左右的慈善机构，但是他认为他的好朋友比尔盖茨-梅琳达基金会做得更好，所以他把他的遗产基本上都捐给了比尔盖茨的基金会，这可以说一种高风亮节。巴菲特并没有把他的大量资产留给子女，财富取之于社会，用之于社会，巴菲特认为自己是一个财富的管理者，而不是拥有者，因为我们说财富是带不走的，但是通过做慈善可以让更多的人受益，能够更好的回馈社会，这点也是我们应该向巴菲特学习的。巴菲特自己的生活却非常简朴，虽然有一个私人飞机的租赁公司，但是他自己都没有一架私人飞机，租用的还是1/8产权的私人飞机，也就是说他和另外七个人一起租了一架私人飞机来使用。巴菲特低调和简朴的生活，或许也是他能够取得非凡投资业绩的一个重要原因。所以学习巴菲特，不仅学习他的投资理念，也要学习巴菲特的品质，学习巴菲特的生活态度以及对于财富的态度。来源于道九会，作者杨德龙",
        "voteup_count": 0,
        "updated_time": "2024-05-01 22:55:30",
        "question_id": 654478114,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3487509965,
        "content": "第一财经将在5月4日晚19:00开启对巴菲特股东大会的特别直播，并持续为您带来精彩的内容直至次日早上。今年的直播节目将是第一财经作为中国大陆独家版权合作伙伴第六年连续举办，并且是十年来不断报道巴菲特股东大会的延续。在此次直播中，您将有机会通过纽约、香港、伦敦和奥马哈等多地连线，直击股东大会现场，深入了解巴菲特的投资理念以及他的公司伯克希尔哈撒韦背后的经营哲学。同时，这也是向芒格——伯克希尔哈撒韦的著名建筑师致敬的一个时刻。第一财经邀请了多位重量级嘉宾参与解读和讨论，他们将与观众分享对会议亮点的见解和分析，使您能够更全面地理解巴菲特的智慧和策略。无论您是长期关注巴菲特的投资者还是对他的投资方法感兴趣的新手，都可以通过第一财经的直播获得有价值的信息和启发。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:01:34",
        "question_id": 654478114,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3487348773,
        "content": "不看了，查理芒格死了以后巴菲特就暴露出他的真实水平了，还鼓吹日本经济，摆明了割韭菜做美国政府的白手套，和索罗斯一个档次的玩意，不值一看。",
        "voteup_count": 6,
        "updated_time": "2024-05-04 18:26:29",
        "question_id": 654478114,
        "user_id": "de91ecf6b6aa7c86db7903071a8619ea"
    },
    {
        "answer_id": 3483664194,
        "content": "作为金融从业者，对伯克希尔哈撒韦公司（Berkshire Hathaway Inc.）的股东大会还是比较关注的，每年的股东大会都会吸引全世界各地投资人前往“超声巴菲特出生于1930年，今年已经94岁了，每一次传播出来的观点都非常珍贵。按照传统，每年的股东大会都在五月初举行。今年的大会将和往年一样，周六（5月4日）在奥马哈召开。每年都有来自全世界的5万多人参加这个大会。恰逢五一假期，相信也会有很多中国粉丝前去现场参会。 和往年不一样，今年我们无法再看到芒格和巴菲特这对昔日的“黄金搭档”同台演讲，代替芒格出席的将是格雷格·阿贝尔和阿吉特·贾恩这两位伯克希尔的核心人物。再来看看伯克希尔·哈撒韦这家公司，目前市值已经突破8000亿美金，股价约60万美金每股，它类似于一家基金公司，近十年伯克希尔实现了13.09%的年复合增长率，放在全球来看，跑赢标普500、MSCI全球、沪深300、日本印度等全球主流指数。。再来看看今年股东会可以关注的点。第一，我想不可避免的就是巴菲特对日本股市的看法。去年以来，巴菲特连续加仓日股，并公开表示他对日股看好，预计伯克希尔将“无限期”保持对日本五大商社的投资。但是近期因为日本回归利率正常，日本股市和汇率都有调整，因此巴菲特是否对日本股市态度有所调整，值得关注。第二，就是对美联储货币政策的态度。由于美国经济、就业及通胀数据一直强劲，市场对美联储降息时间预期一再延后，可以关注巴菲特对此的评论和态度。其他议题还有很多，比如巴菲特的投资感悟等等，值得我们期待。以上。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 13:05:26",
        "question_id": 654478114,
        "user_id": "6781813c4a88cbd46d97467e34464172"
    },
    {
        "answer_id": 3487059512,
        "content": "巴菲特每年都会把自己一次午餐时间用作慈善拍卖，价高者得，拍成功者可以带几个人，和巴菲特共进午餐。席间向他请教投资事宜。这本来是个非常寻常的事情，但是被三个中国人接连玩出了新高度。第一个就是西虹市首富电影里的原型赵丹阳，他非但没有向巴菲特请教买哪支股票，反而推荐了一只。大家吃饭嘛，客套一下总要的，巴菲特只能敷衍说，我会关注的。那接下来赵丹阳就对媒体讲，这支股票，连巴菲特都要关注，于是大涨，他趁机套现离场，赚了一个多亿。原来，他在拍下巴菲特午餐之前，就已经重仓埋伏进去了，就等着蹭巴菲特的名气，利用巴菲特的粉丝和市场号召力，大割一把韭菜。于是接下来，巴菲特学乖了，无论你推荐什么股票，他都不搭理。第二个教巴菲特做人的中国人来了，他叫朱晔。他买壳上市之后，没有把主要精力放在研发与市场上，而是另辟蹊径，掏出公司仅有的现金，一举拿下巴菲特午餐，然后在席间，把巴菲特变成了自己的听众。他从头到尾都在介绍自己的公司，一时间公司声名大噪，股价达到峰值，他趁机套现，数年后，股价跌去了9成。巴菲特又一次被上了课。于是老爷子吸取了教训，以后请他吃饭，你不许说话，让他说。在这样的新规下，巴菲特午餐又被一个中国人以天价拿下，就是做数字货币的孙宇晨。大家都在想，他准备怎么耍巴菲特呢？前面的招数已经被俩中国人玩过了，巴菲特多次表示他十分反感数字货币，那你还能怎么做？强行送给巴菲特几枚数字币，然后被他当场拒绝么？没想到，孙宇晨又一次玩出了新高度，天价拍下午餐后，他直接放巴菲特鸽子，表示，这顿饭，我不去吃了。一时间雄霸全球热搜榜首，全世界第一个放巴菲特鸽子的男人。他趁着热度炒高数字货币的价值，套现了七八个亿。只留下90多岁的巴菲特，一个人对着没有客人来赴宴的午餐，在风中凌乱。这就是三个中国人，连续教巴菲特，究竟该如何投资的故事。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 12:16:07",
        "question_id": 654478114,
        "user_id": "6d39d709ecffca64a0f53a7ae47ec055"
    },
    {
        "answer_id": 3487087229,
        "content": "2024年伯克希尔股东大会将至，对于本次大会，预计将有哪些看点值得关注？第一，本次将是历史上首次缺少查理·芒格的股东大会。过往股东会上，芒格作为巴菲特最重要的搭档，对解释公司业务和投资策略时起到重要作用。芒格的见解和观点常与巴菲特的互为补充。对于巴菲特个人来说，芒格也是他的最忠实的盟友和重要参谋，二人之间有着长达数十年的深厚友谊和合作关系。芒格的离去对于巴菲特和伯克希尔无疑会带来不小挑战。股东们在股东会上缅怀芒格的同时，也会更加关注新一代领导层的交接与战略。第二，2023年巴菲特大幅加注日本投资，持续增持日本“五大商社”。复盘此次操作，日股大幅上涨正是在巴菲特表态加注日本之后。从结果上看，此次投资也得到丰厚的回报，可以说是一次十分成功的抄底。日本“五大商社”相对符合巴菲特高股息、高现金流的投资框架，巴菲特也曾表示计划持有这些资产10-20年。此次大会对该类资产的解读，有哪些值得巴菲特如此长期看好的原因？也值得投资人关注。第三，对未来经济和利率预测。当前美国经济和利率政策处于变盘期，强势的经济复苏态势甚至将影响联储原本较为确定的降息决策。往后看，美国经济复苏态势如何？通胀会不会成为长期问题？联储是否会如期降息？市场会更多交易再通胀-降息延期承压，还是复苏逻辑再度向上？也是市场关注的热点，或许我们能从喜欢谈论美国经济的巴菲特口中获得新的线索。第四，当前美股是否估值过高，未来应该买哪些方向。近期标普500、纳指都已创下新高，当前开始了一轮回调。后续行情展望如何？以英伟达为代表的科技股会不会再创新高？后续哪些板块将领跑，还会是科技股吗？从一直表示“看不懂”科技股的巴菲特口中，或许能听到不一样的观点。第五，沃伦·巴菲特在油气行业的投资案例是金融投资领域的一个重要课题。他通过其掌舵的伯克希尔·哈撒韦公司（Berkshire Hathaway）多次进行了重大的油气行业投资。从2022年开始，巴菲特开始大量购买西方石油公司的股份，成为该公司的主要股东之一。这一投资不仅包括直接购买普通股，还包括通过持有优先股和购买认股权证等方式进行。此次投资显示了巴菲特对油气行业长期潜力的信心。在这次股东会，相信股东也会重点关注巴菲特对于油气行业的看法，以及后续的投资。2、过去三年，中国的价值投资者损失惨重，很多投资者有一个疑问，巴菲特的价值投资理念是否适合中国市场？过去几年来，中国的价值投资者经历了一段不太理想的投资时期。这引发了一些投资者对于巴菲特的价值投资理念在中国市场是否适用的质疑。然而，我们认为巴菲特的价值投资理念在中国市场仍然具有一定的适用性和价值。首先，价值投资的核心理念是寻找被低估的优质资产并长期持有，这与中国市场的基本面并无冲突。尽管中国市场可能存在着一些短期的波动和投机氛围，但从长期来看，中国经济的增长和企业的价值创造是不可否认的。其次，巴菲特的投资理念注重企业的质量和长期增长潜力，这与中国市场正在追求的高质量发展和转型升级的趋势相契合。在中国市场，像是消费升级、科技创新等领域依然存在着许多被低估的优质企业，这为价值投资者提供了广阔的投资机会。然而，需要注意的是，巴菲特的价值投资理念并非一成不变。他在不同时期也会根据市场情况和环境进行相应的调整和变化。因此，对于中国市场的投资者来说，重要的是要理解并运用巴菲特价值投资理念的本质，并结合中国市场的特点进行灵活应用。3. AI大潮如火如荼，在科技股投资上，巴菲特近年来的态度也在不断调整和变化。和巴菲特相比，中国投资人所熟知的另一位女“股神”、人称“木头姐”的凯西·伍德，在科技股上的投资更为激进和大胆，您如何评价两位男女“股神”在科技股投资上的异同？AI大潮如火如荼，吸引了全球投资者的目光，而巴菲特这位投资界的传奇人物对于人工智能的态度备受关注。巴菲特在过去曾表示，他不太了解科技领域，因此在投资时更倾向于选择自己熟悉的行业。然而，随着科技的飞速发展和AI在各个行业的广泛应用，巴菲特的态度也在悄然发生变化。近年来，伯克希尔·哈撒韦公司投资了一系列科技巨头，如苹果公司、亚马逊、Snowflake等。这些投资表明伯克希尔已经开始认识到科技行业的长期潜力。人工智能作为科技领域的重要一环，自然也引起了伯克希尔的注意。虽然巴菲特历史上对于科技股的出手次数不多，但他并没有完全忽视这一领域。相反，他更倾向于选择那些在他看来，具有稳定盈利和良好前景的科技公司进行投资，而非盲目跟风。他对科技股的态度虽然谨慎，但并非固步自封，而是在与时俱进。相比之下，凯西·伍德则是一位乐观的长期投资者，投资了一系列科技领域的公司。她主张投资于未来的科技领域，尤其是人工智能、生物技术、电动车等颠覆性行业。凯西·伍德相信这些领域的公司将会引领未来的发展，并且愿意承担较高的风险以获取更高的回报。她更关注的是公司的创新能力和领导团队，相信这些因素将决定一家公司的长期成功。凯西·伍德投资了一系列在新兴科技领域表现突出的公司，例如特斯拉（Tesla）、Zoom视频通讯（Zoom）、CRISPR Therapeutics等。伍德采取长期投资的视角，关注公司的长期潜力而非短期市场波动。她相信，持有高质量、创新型公司的股票，并坚持投资，能够在时间的积累下获得可观的回报。两位“股神”的投资风格和偏好存在较大的差异。巴菲特更加注重价值和稳定性，而凯西·伍德则更加看重创新和潜力。两位“股神”方法尽管不同，但是殊途同归，都在变化莫测的股市里，不断寻找真正的长期价值。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 15:42:24",
        "question_id": 654478114,
        "user_id": "cfc7a50928ec4ec4ad7016e6726163ce"
    },
    {
        "answer_id": 3486797747,
        "content": "巴菲特老当益壮持续纵横投资界，但高龄93岁的他表示“我觉得身体很好，但也深知自己在打加时赛”。面对外界对“股神”接班人的关心，他透露早有安排，甚至语出惊人表示，就算他死了，伯克希尔哈撒韦股价照涨。巴菲特被公认是史上最成功的投资家，但年逾九旬的他终究要面对人生谢幕的一天。阿贝尔(Greg Abel)外界关注巴菲特接班人选，现负责伯克希尔哈撒韦非保险业务营运的副董事长阿贝尔（Greg Abel ），老早就获股神亲口钦点，由他接替巴菲特出任伯克希尔哈撒韦首席執行官。有投资人担心，没有巴菲特的伯克希尔哈撒韦，股票会惨遭抛售。但巴菲特信心满满说，“就算我今晚死了，我想明天伯克希尔哈撒韦股价还是会涨。”尽管大家认定巴菲特的继任者，难以媲美这位传奇投资大师，伯克希尔哈撒韦董事会仍对阿贝尔有信心，相信他是未来领导伯克希尔哈撒韦的合适人选。伯克希尔哈撒韦董事会成员奥尔森（Ron Olson），2日在一场投资人会议上，盛赞阿贝尔了解巴菲特依循的所有基本原则，例如让伯克希尔哈撒韦旗下企业有很大的经营自主权。阿贝尔也会致力采稳健保守的作风经营伯克希尔哈撒韦，保护这家公司出名的财务实力。奥尔森指出，阿贝尔跟巴菲特一样对数字敏感，能迅速剖析公司的资产负债表。阿贝尔擅于倾听，让人乐于与他共事。阿贝尔向来行事低调，不轻易受访，但伯克希尔哈撒韦预定4日周六在巴菲特家乡奥马哈召开年度股东大会，他将陪同巴菲特出席，试图填补巴菲特长年战友蒙格（Charlie Munger）去年秋天辞世后遗留的空缺。伯克希尔哈撒韦本周六也将发布第一季业绩，分析师预估营业利益超过90亿美元。向来对科技股不感兴趣的“股神”巴菲特在2016年改弦更张，敲进苹果股票试水温，如今苹果已是伯克希尔哈撒韦的最大持股，并带来可观报酬。然而，近来苹果股价遭遇逆风，业务面临多重挑战，也成为伯克希尔哈撒韦风险最高的持股。巴菲特掌理的伯克希尔哈撒韦在2016年首次买进将近1,000万股苹果股票，价值约10亿美元，并在三年间多次加码，共砸下360亿美元。2018年第三季苹果占伯克希尔哈撒韦投资组合比重约25％，到了2023年第四季已升至将近50％。苹果为伯克希尔哈撒韦带来巨额报酬，伯克希尔哈撒韦目前握有苹果5.9％股权，约价值1,570亿美元，未实现利得高达1,200亿美元。有业者计算，计入股息，伯克希尔哈撒韦从苹果获得的年化报酬率超过26％，超越标普500指数的12.9％。然而苹果近来运势不佳，面临人工智慧（AI）发展迟缓批评，以及中国大陆销售降温和反托拉斯调查等挑战。苹果的估值高且成长放缓，主管机关又盯上该公司最赚钱的部门，现在苹果的风险更高，外界密切注意接班人会如何处理这些苹果股票。另一值得关注的是所谓的“巴菲特指标”（Buffett Indicator）。“巴菲特指标”是拿美股总市值（采用Wilshire 5000指数）除以美国最新一季国内生产毛额（GDP）所得出的比率，借由衡量市场相对于经济产出是否被高估或低估来判断股价的合理程度，如果股市成长速度远远超出经济成长速度，这可能是泡沫形成的迹象。2001年巴菲特在《财星》（Fortune）杂志首度提出这个指标，并称它可能是“在任何时候衡量股票估值最佳的单一指标”。巴菲特曾表示，该指标落在100%代表股市估值合理，若落在70%或80%时，意味着股票很便宜，而当该指标逼近200%时，就意味着投资人正在“玩火”，市场很可能即将回落。现在该指标已经升至近190%，再度刷新两年高点。上次该指标达到此等高度是在2022年，当时曾一度触及211%，而标普500指数和那斯达克指数在接下来一年内分别重挫19%和33%。相信伯克希尔哈撒韦的投資人（股东）也会想要听到巴菲特亲自能释“巴菲特指标”在现阶段所代表的意义及后续的操作方式。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 05:34:49",
        "question_id": 654478114,
        "user_id": "7ea3d53a0cf433ef390050e8de5d110c"
    },
    {
        "answer_id": 3487848363,
        "content": "巴菲特在2024年致股东信中明确表示，格雷格·阿贝尔将在公司中扮演重要角色。阿贝尔的首次亮相和他在未来伯克希尔·哈撒韦中的作用可能会成为会议的一个焦点。在会上，巴菲特提到他对人工智能虽然一无所知，但这并不意味着这个技术不重要。他的这一表态可能会引发对AI在投资领域应用的深入讨论。考虑到市场环境的不断变化，巴菲特可能会分享他对当前市场环境下投资布局的看法和策略调整。股东大会上，巴菲特可能会讨论公司的未来发展规划，包括潜在的新投资领域和业务扩展方向。作为资深的投资者，巴菲特对全球经济趋势有着独到的见解。他可能会在会上分析当前的全球经济形势及其对投资的影响。巴菲特历来重视风险管理，他可能会讨论当前市场中的潜在风险，以及如何应对可能的经济波动或危机。他也是著名的慈善家，他在会上可能会谈及伯克希尔·哈撒韦在社会责任和慈善方面的计划和贡献。由于芒格的去世，巴菲特首次单独亮相，可能会有关于他的个人生活、传承问题以及对合作伙伴的回忆和致敬。随着ESG投资越来越受到重视，巴菲特可能会讨论伯克希尔·哈撒韦在这方面的考虑和策略。也可能会分享他对新兴市场，尤其是中国、印度等快速增长市场的分析和预测。如果谈及减持苹果股票的原因，这会是一个值得关注的话题，反映了他对科技巨头未来发展的看法。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:08:52",
        "question_id": 654478114,
        "user_id": "174203a7b1c74a3c54ea9c3be2f88e26"
    },
    {
        "answer_id": 3485474477,
        "content": "巴菲特股东大会，这可是投资界的一大盛事呢！今年的大会，你可以关注以下几个方面：.1、巴菲特的最新市场观点：巴菲特是投资界的泰斗，他每年在股东大会上分享的市场观点都备受关注。这些观点可能会对你的投资决策产生深远影响，所以千万别错过。2、伯克希尔的投资组合：伯克希尔·哈撒韦公司作为巴菲特的投资旗舰，其投资组合一直是投资者关注的焦点。了解伯克希尔的投资策略和方向，有助于你更好地把握市场脉搏。3、公司的未来战略：伯克希尔·哈撒韦公司的业务涉及保险、铁路、能源、制造业等多个领域，其未来战略和发展方向将决定公司的增长点和盈利来源。关注这些方面的讨论，有助于你更全面地了解公司的前景。.4、公司的财务状况和业绩表现：作为市值已经突破8000亿美金的公司，伯克希尔·哈撒韦的财务状况和业绩表现一直是投资者关注的重点。了解公司的财务数据，有助于你更准确地评估公司的价值。此外，今年的大会还有一些特别的亮点，比如格雷格·阿贝尔和阿吉特·贾恩等核心人物的角色和表现，以及巴菲特与芒格这对“黄金搭档”的缺席等。这些都将为大会增添更多看点。.总之，今年的巴菲特股东大会将是一场投资界的盛宴，你一定不能错过！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:48:08",
        "question_id": 654478114,
        "user_id": "e189fcc4224ec235e6216c09157321c7"
    },
    {
        "answer_id": 3487285057,
        "content": "这老头子还没死啊",
        "voteup_count": 0,
        "updated_time": "2024-05-04 17:03:28",
        "question_id": 654478114,
        "user_id": "b273d0d5c1291d7fc6540e340d17e202"
    },
    {
        "answer_id": 3482731463,
        "content": "因为工作性质的缘故，我前几天在卫生间的宣传栏（不要觉得低级，很多重要新闻我都是在卫生间看到的）看到5 月 4 日要举行巴菲特股东大会，最近每次看到这个宣传，我脑袋里第一个蹦出的就是：哦，今年没有芒格啊～真的非常神奇，不知道为什么，可能我早已经把芒格和巴菲特放在一起了吧；我们不局限于投资，而是谈整个人生。滔滔不绝地发表言论，对增加智慧毫无益处，只会让自己更加相信已有的想法。我很明白这个道理。所以只有在股东会上，我话才这么多，其他时候，我总是很沉默。好多年过去了，股东年复一年地向我们提出五花八门的问题，我们就年复一年地耐心解答。既然大家愿意听我们说，我们就一直把这件事做下来了。这是《芒格之道》这部书背面留下来的芒格的一句话；尚未读完的书每年股东大会将要举行的时候，我都会在各种新闻媒体上看到解读，似乎我们直到当下才能获得财富秘籍，但是其实很多道理虽然过去了很多年，但是依然不过时；1.你怎么投资，取决于你能力的大小：芒格和巴菲特都认为，现在的年轻人太难了，比他们那时候取得成功要难得多，所以看到有些人老想着分析未来趋势，指点年轻人获得几倍的收益，我都觉得好笑，我们做投资还是理财，首先就是要敬畏，敬畏时间，敬畏风险；钱重要吗2.现代生活越来越好，但人们幸福感越来越低：不要只在乎自己银行账户的余额以及投资账户的涨跌，试着放下这些，去关注你的爱人，去感受户外天空的美好，这可能是财富不能给你的；高铁上拍的，应该是在江西所以我们不要以「投机者」的心态去听他们的分享，我们就把他当做一个百岁老人对年轻人的教诲就好了，他们的讲话不会告诉你财富秘籍，事实上任何人都不能告诉你，我们需要学习，需要敬畏，剩下的交给时间就好了。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 16:00:50",
        "question_id": 654478114,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3487857131,
        "content": "芒格走了，沃伦对滚雪球这个游戏似乎再无留恋，强颜欢笑的背后是一位93岁老人无法抑制的孤独。沃伦是个好人，希望他可得善终。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:18:33",
        "question_id": 654478114,
        "user_id": "6a914b561c11d89380e7043afaeb8a99"
    },
    {
        "answer_id": 3487584503,
        "content": "二更，第二次2024年5月5日。顺便吐槽一句，知乎回答这个时间展示真是烂透了，很多过时的回答都没法第一时间发现。（这部分是在会前发的）先回顾一下上次股东大会的内容（该内容由知乎知海图AI生成）：2023 年巴菲特股东大会的主要内容包括：1. 巨额现金的使用：巴菲特讨论了伯克希尔哈撒韦巨额现金储备的使用方式，尽管具体细节未详细透露，但强调了公司对未来投资机会的谨慎态度。2. 苹果股票减持原因：巴菲特解释了公司减持苹果股票的原因，主要是因为苹果在伯克希尔投资组合中占比过大，需要进行仓位调整以分散风险。3. 价值投资与人工智能：巴菲特和芒格分享了他们对价值投资的看法，并讨论了人工智能在筛选股票方面的潜力及局限性。芒格特别提到，尽管人工智能在全球范围内的应用将越来越广泛，但它不太可能超越人类智能。4. 市场趋势与投资策略：两位投资大师讨论了当前的市场趋势，包括美国银行业危机、去美元化、电动车转型、中美关系、日本投资、全球供应链等问题，并分享了他们对这些领域的投资策略和看法。5. 接班人问题：巴菲特和芒格讨论了接班人的问题，特别是阿吉特 · 贾恩和格雷格 · 阿贝尔的角色，暗示了公司对未来领导层的规划。6. 对美股市场未来前景的预期：巴菲特对美股市场的未来前景进行了预测，尽管具体内容未详细说明，但强调了伯克希尔持有的美国市场上市公司的市值和现金储备情况。7. 个人投资心得与经验分享：巴菲特和芒格分享了他们的个人投资心得和经验，包括对价值投资的看法、如何识别投资机会等。这些内容反映了巴菲特和芒格对当前市场环境的深刻理解，以及他们对未来投资趋势的洞察。以下为我比较关注的几个问题：1、如何看待日本市场后续走势，毕竟去年确实重仓了不少日本传统行业的公司2、对新能源汽车是否有了新的看法，特别是在中国新能源汽车崛起的背景下，大幅减持比亚迪的原因是啥3、对美国经济和美股的预期如何，这几乎是每年投资者都必然关心的问题4、如何看待近期外资开始恢复加仓中国市场的现象5、芒格走后，公司变化如何，接班人在新一年的表现如何6、这一年AI又有了不少进展，有什么新观点（这部分是看完文字直播后发的）2024年巴菲特股东大会的主要内容涵盖了以下几个方面（该内容由kimi生成）：1. **公司业绩**：伯克希尔哈撒韦在2024年第一季度营收898.69亿美元，同比增长5.2%，净利润达127.02亿美元，尽管同比下降64.2%，但好于市场预期【2】【3】【5】。2. **股票回购**：公司在一季度回购了26亿美元普通股，而上一季度为22亿美元，2023年全年股票回购总额达到92亿美元【3】【5】【6】。3. **现金储备**：巴菲特预计，到6月底，伯克希尔的现金持有量将达到2000亿美元。一季度末，公司的现金和国库券总额超过1800亿美元，巴菲特认为这是一个合理的假设【2】【3】。4. **投资策略**：巴菲特在大会上提到，他们对苹果公司的投资仍然是长期持有的策略，并且他们看待苹果、运通、可口可乐等公司如同业务一样，而不仅仅是股票投资【3】【6】。5. **人工智能**：巴菲特表达了对人工智能前景的不确定性，认为AI有巨大的潜力做好事，也有潜力做坏事。他强调，如果对AI没有畏惧，就无法很好地应对【3】【5】。6. **税务问题**：巴菲特表示去年伯克希尔交税超过50亿美元，并希望其他公司也能大量交税【3】【5】。7. **投资中国**：巴菲特在大会上被问及是否会继续投资中国，但搜索结果中未提供具体回答内容【5】【3】。8. **芒格的致敬**：巴菲特在大会上特别提到了已故的商业伙伴查理·芒格，并要求为芒格打开会场灯光，向其致敬【3】【5】。9. **接班人问题**：巴菲特在会上误将副董事长格雷格·阿贝尔叫成查理·芒格，显示出对老搭档的怀念【5】【3】。10. **其他投资**：巴菲特提到伯克希尔持有的所有派拉蒙股份都已出售，并表示这是他的决定，公司损失了不少钱【6】。11. **能源投资**：巴菲特和阿贝尔讨论了为何伯克希尔继续投资化石能源，强调从碳资源转向可再生资源需要时间【6】。12. **美债和美元**：巴菲特认为美债在很长一段时间内都是可以接受的，因为没有太多的替代选择，同时指出没有真正的货币可以替代美元【6】。这些要点综合了从互联网上搜索得到的结果，提供了对2024年巴菲特股东大会主要内容的概览。关于会前预测的问题以及回答（这部分是翻了文字直播内容之后补充的，非AI生成）：1、如何看待日本市场后续走势，毕竟去年确实重仓了不少日本传统行业的公司文字实录：“巴菲特还谈到了对日本几家商社的投资，称相关投资有吸引力，“我们以尽可能快的速度购买了”。巴菲特于2020年8月在他90岁生日时首次购买了日本的相关股份，最初购买的价值约为60亿美元。不过他透露，对其他国家的股市的押注不太可能达到这个规模。”2、对新能源汽车是否有了新的看法，特别是在中国新能源汽车崛起的背景下，大幅减持比亚迪的原因是啥文字实录：“来自中国香港的投资者提问：巴菲特之前投资比亚迪但现在减仓，之后有机会投资中国香港或者其他中国大陆的股票吗？巴菲特称，我们主要投资会在美国，我们投资的一些公司比如运通、可口可乐都有全球业务，是全球消费者都会优先考虑的饮料或是支付手段，全球难以找到这样与之相当的投资标的，他们的业务很强。比亚迪的投资与5年前在日本的投资相似，这是美国之外很少有的大笔投资。对于投资日本公司的立场还是很满意的。全世界还有其他不少国家不够理解，所以还是以美国为主。不能容忍一些可能赔钱的状况。”3、对美国经济和美股的预期如何，这几乎是每年投资者都必然关心的问题文字实录：“巴菲特称下一笔重大交易可能在美国，但“神秘投资”也许在加拿大？巴菲特表示，他了解美国的规则、弱点和优势，而他对世界许多其他国家大体上没有同样的感觉。比亚迪和Costco是他和芒格共事的这些年里，芒格最为坚决地主张购买的两只股票。他相信印度有大把机会，但问题是，伯克希尔对印度的见解有什么优势。巴菲特透露，伯克希尔在评估加拿大的投资机会，有猜测这也许是巴菲特的神秘投资。”4、如何看待近期外资开始恢复加仓中国市场的现象没有直接回答，但意思还是说会以美国市场为主，感觉这么说就是为了政治正确。5、芒格走后，公司变化如何，接班人在新一年的表现如何文字实录：“怎么看待巴菲特还没有退休，旗下子公司的管理层就找阿贝尔和贾因汇报工作了巴菲特称，由于年事已高，他的阅读速度、体力“和运营效率”都在下降，比30年前低了很多，而且他不认识很多子公司的管理层了，“如果有更好的人去汇报工作，为什么要来找我？”巴菲特认为，现在的运营方式“不可能更完美了”。阿贝尔更知道旗下业务的困境并能给出建议，贾因在保险行业的智慧无人能及。两位副董事长也有更好的精力，传达消息的方式适当。贾因称，在宣布阿贝尔将继任CEO之后，整个过渡期非常顺利，之前一些子公司的管理层会给巴菲特打电话汇报业务，但现在巴菲特会刻意把电话引导给阿贝尔和贾因来处理。”6、这一年AI又有了不少进展，有什么新观点文字实录：“生成式AI对传统行业的影响，问巴菲特认为AI能带来多少优势？巴菲特坦言，“我对AI一无所知（笑）”，但不意味着这个技术不重要。去年我提到，让精灵从瓶子跳出来。让它跳了出来，精灵对很多人很有作用，但我希望这种精灵在未来可以做好事。我没法对它做评估。二战时有了核技术，我们当时觉得终止战争是必要的。AI的发展让我紧张，特别是最近的进展，我目睹的一些现象有些吓人。AI会引发欺诈问题，比如一张图片难以辨别真假，欺诈市场增长会很快。当然AI也可能做好事。”这么看预测要问的问题基本也都回答了，开场那段芒格的视频很是让人感慨，一并附上文字内容：短片详细介绍了芒格的生平，包括他在内布拉斯加州奥马哈市的生活，芒格与巴菲特都在那里出生和长大，距离伯克希尔的年会举办地仅有两英里远。短片还展示了芒格历年来著名的犀利点评合集。在2015年的一次会议上，他曾说：“如果人们不经常犯错，我们就不会这么富有。”影片中，芒格在早年某次股东大会上说：“如果我在快要死的时候还能保持乐观，那么你们其他人肯定可以应对一点通货膨胀。”还有一段影像显示芒格说：“在现实生活中做出决定的正确方法是基于你的机会成本。当你结婚时，必须选择最适合你的。你的余生也是同样的方式（做决策）。”主要参考内容来自：2024巴菲特股东大会精华版来了，减持苹果、恐惧AI、怀念芒格、海外投资，巴菲特都提到了（附全文）",
        "voteup_count": 3,
        "updated_time": "2024-05-05 11:10:46",
        "question_id": 654478114,
        "user_id": "9a439b0db461155bd4d6f58556de5f62"
    },
    {
        "answer_id": 3483873955,
        "content": "是时候讨论怎么才能不被挂路灯了",
        "voteup_count": 2,
        "updated_time": "2024-04-30 16:22:42",
        "question_id": 654478114,
        "user_id": "ebdcf8c0fac62a12719eff4541b56e0c"
    },
    {
        "answer_id": 3484799309,
        "content": "2024年巴菲特股东大会将继续成为全球投资者关注的焦点。股东们重点观察一下几个方面伯克希尔哈撒韦的业绩回顾：股东们将期待了解伯克希尔哈撒韦公司过去一年的经营成绩，包括盈利情况、股价表现以及公司持有的投资组合的表现。巴菲特的问答环节：沃伦·巴菲特的问答环节一直是股东大会的高潮部分，投资者们将密切关注投资大师的最新见解和对市场的预测。公司未来的战略方向股东们将对伯克希尔哈撒韦未来的投资策略、业务发展计划以及潜在的并购目标感兴趣。公司治理和股东权益：公司治理结构、股东回报政策以及管理层的薪酬和激励机制等议题可能会被提出讨论。社会责任和可持续发展：- 随着全球对环境、社会和治理（ESG）问题的关注度上升，伯克希尔哈撒韦在这些领域的表现和计划也可能成为议程的一部分。科技行业的投资动态：-鉴于巴菲特近年来对苹果等科技股的投资，他对科技行业未来的看法将受到关注，尤其是在AI和高科技领域的投资策略。美国和全球经济前景：巴菲特作为一位资深投资者，他对当前美国乃至全球经济形势的分析和预测将具有重要参考价值。继承人问题：随着巴菲特年龄的增长，关于谁将接替他领导伯克希尔哈撒韦的问题始终是市场关注的焦点。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 18:07:35",
        "question_id": 654478114,
        "user_id": "1e80241e9e1f2744fa62db620f0e3bfa"
    },
    {
        "answer_id": 3487614603,
        "content": "你与巴菲特的差距，可能只是他可能在买过一只股票，在n年后看到股票大涨的新闻才想起自己投资过这只股票，而你在涨了50%就高兴的卖了，跌了20%就慌慌张张出手及时止损。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 00:10:49",
        "question_id": 654478114,
        "user_id": "cdcb24f1168df480bed428a2cf324ef9"
    },
    {
        "answer_id": 3487309684,
        "content": "巴菲特的投资理念和风格基本都了解了，我想他的两位接班人也大差不差，比较想了解他对中国资本市场的看法（如果有的话）。此外，想听听他对幸福，生命，价值，智慧的理解，以及思考问题的模型和技巧。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 17:35:09",
        "question_id": 654478114,
        "user_id": "1f7f76edab2e9d79499d3954a5cad2d5"
    },
    {
        "answer_id": 3487800059,
        "content": "巴菲特回应是否会继续投资中国？股东大会问答环节的首个提问由一位来自中国香港的股东提出：“巴菲特先生，伯克希尔此前曾投资过比亚迪。您未来是否会继续投资中国的其他公司？”巴菲特对此回答：“我们主要的投资标的将会位于美国，这是我们坚信不疑的。你看我们所投资的可口可乐或运通，都是在全球扩张业务的公司。而像美国运通或可口可乐这样在全球都有业务的公司，在全球都很难寻觅，这是全球的共识。而我觉得对于比亚迪的投资，跟我们5年前在日本做出的投资比较相似：我们快速地在日本投资了5家商社，你很少会看到我们在美国海外做出这样的投资，尽管我们正在通过这些公司参与世界经济。我了解美国的规则、弱点和优势……我在世界其他地方没有这种感觉。”​我喜欢买美国的公司，因为我不知道其他国家一夜之间会发生什么。我和苏珊（巴菲特的妻子）在1955年时都买过一家公司的股票，现在苏珊和我还各持有1股。这只股票在我们买时候、持有的时候，从任何指标来看，都是很不错的。但有一个风险，我们当时没考虑到，就是这家公司是在古巴。后来上台的菲德尔·卡斯特罗查封了它，我们的股票变得没有任何意义，只能放着。我们曾为此向古巴提出抗议，但毫无用处。我们一直保留着这只股票，就是让它做一个警示钟：某些地方的法律可能说变就变。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:14:39",
        "question_id": 654478114,
        "user_id": "bb0cec3885fa6156892899261cddbd5c"
    },
    {
        "answer_id": 3487602260,
        "content": "我比较惊叹于巴菲特的年纪和其精力，这真是吃了什么灵丹妙药的超人啊！沃伦·巴菲特（Warren E. Buffett），男，1930年8月30日出生于美国内布拉斯加州的奥马哈市，投资家、企业家、慈善家，主要投资行业为股票、基金。因在投资上的成功，巴菲特被称为“股神”。今年已经94岁的老人接受全球投资者的提问时，头脑依旧清晰，行动敏捷，说话稳健。股东们最关心的应当还是去年900多亿的净利润该如何分配；我比较想听听他缘何看好日本股市发行日本债券。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:53:38",
        "question_id": 654478114,
        "user_id": "e35f9c172812a02f89460f5cda933787"
    },
    {
        "answer_id": 3487510052,
        "content": "开个金手指？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:01:43",
        "question_id": 654478114,
        "user_id": "a8b0c7584d807111b2749955b89d4d7b"
    },
    {
        "answer_id": 3487858740,
        "content": "北京时间5月4日晚，伯克希尔·哈撒韦公司股东大会在奥马哈市盛大召开,。93岁的沃伦·巴菲特作为公司掌舵人，亲自回答了股东们的提问。与往年不同，这次坐在巴菲特左手边的，不再是陪伴他多年的老搭档查理·芒格，而是新任副董事长格雷格·阿贝尔。尽管芒格的缺席让会场气氛略显沉重，但巴菲特依旧以他一贯的幽默和睿智，带领股东们探讨了公司的投资策略和未来展望。在数小时的会议中，他多次缅怀芒格，回顾了两人合作的光辉岁月，并对格雷格·阿贝尔的继任表示了坚定的信心一、巴菲特股东大会：投资界的传奇盛会自伯克希尔·哈撒韦公司成立以来，沃伦·巴菲特便以其独特的投资理念和卓越的业绩赢得了全球投资者的尊敬。作为公司的掌舵人，巴菲特每年都会亲自出席股东大会，与股东们分享他的投资心得和决策依据。这一传统已持续数十年，使得巴菲特股东大会成为投资界的一大盛事。巴菲特股东大会不仅是一个展示公司业绩的平台，更是一个汇聚全球投资智慧和经验的交流场所。在这里，投资者们可以近距离聆听巴菲特的教诲，了解他的投资哲学和决策逻辑。同时，股东大会也是一个观察全球经济形势、把握投资趋势的重要窗口。通过大会上的讨论和交流，投资者们可以更加清晰地认识到当前市场的风险与机遇。每年在此召开的伯克希尔-哈撒韦公司股东大会被称为“投资界春晚”，数万股东会涌进这个小城。整个奥马哈也会迎来连续数日的狂欢，空气中弥漫着嘉年华的味道。二、2024巴菲特股东大会：传承与创新2024年的巴菲特股东大会如期而至，与往年相比，今年的大会更加引人注目。首先，大会的主要议程和讨论话题涵盖了多个方面，包括经济形势、投资策略、公司治理等。这些话题不仅与伯克希尔·哈撒韦公司的业绩息息相关，更与全球投资者的利益紧密相连。在大会上，巴菲特和芒格对当前经济形势的看法备受关注。两位投资巨匠凭借丰富的经验和敏锐的洞察力，对全球经济形势进行了深入剖析。他们指出，虽然当前全球经济面临诸多挑战，如通货膨胀、利率变动等，但总体上仍然保持着增长的态势。在这种背景下，投资者应该保持谨慎乐观的态度，寻找具有长期价值的投资机会。除了经济形势的分析外，巴菲特和芒格还分享了他们对于投资策略的看法。他们强调，长期投资和价值投资是成功的关键。投资者应该注重公司的基本面分析，寻找具有持续增长潜力的优质企业。同时，他们也提醒投资者要保持理性和自律，避免盲目跟风和追逐短期利益。苹果CEO库克也参加了巴菲特举办的股东大会。三、巴菲特的投资哲学：简单而深刻巴菲特的投资哲学简单而深刻，其核心在于寻找并持有具有长期价值的优质企业。他相信，只有通过深入研究和分析，才能发现那些被市场忽视的优秀企业。一旦找到这样的企业，投资者就应该坚定持有，不受市场波动的影响。这种投资哲学看似简单，但实际操作起来却需要极高的智慧和毅力。在巴菲特的投资实践中，他始终坚守这一原则。他通过深入研究和分析，发现了可口可乐、吉列、富国银行等一批具有长期价值的优质企业，并长期持有这些企业的股票。这些投资不仅为巴菲特带来了丰厚的回报，也证明了他的投资哲学是正确和有效的。四、股东大会中的热点问题：把握市场脉搏在2024年的巴菲特股东大会上，与会者还讨论了多个热点问题，如通货膨胀、利率变动、技术革新等。这些问题对投资决策具有重要影响，因此备受投资者关注。巴菲特和芒格对这些热点问题进行了深入剖析和解读。他们认为，通货膨胀和利率变动是当前全球经济面临的主要挑战之一。在这种背景下，投资者应该关注那些具有抗通胀能力的企业，并适当调整自己的投资策略。同时，他们也强调技术革新对于企业和行业的重要性。只有不断创新和进步，才能在激烈的市场竞争中立于不败之地。此外，巴菲特和芒格还提醒投资者要保持警觉和理性。在面对市场波动和不确定性时，投资者应该保持冷静和理性，避免盲目跟风和冲动交易。同时，他们也鼓励投资者要保持学习和进步的心态，不断适应和应对市场的变化。五、巴菲特眼中的新兴市场：机遇与挑战并存在今年的股东大会上，巴菲特再次谈到了他对新兴市场的看法。他表示，新兴市场拥有巨大的发展潜力，但也伴随着较高的风险。巴菲特认为，中国、印度等新兴经济体在经济增长、科技创新和消费升级等方面取得了显著成就，为投资者提供了丰富的投资机会。然而，这些市场也面临着政策变动、市场波动和地缘政治风险等多重挑战。在投资策略上，巴菲特强调了对新兴市场的深入研究和分析。他建议投资者要关注这些市场的宏观经济政策、产业发展趋势和企业基本面等因素，以便更好地把握投资机会。同时，他也提醒投资者要保持谨慎和理性，避免盲目跟风和冲动交易。六、股东大会的互动环节：投资者关切与市场动态股东大会的互动环节是投资者了解巴菲特投资理念和伯克希尔·哈撒韦公司经营状况的重要途径。在今年的问答环节中，巴菲特回答了股东们关于公司业绩、投资策略、行业趋势等方面的提问。这些提问不仅反映了投资者的关切，也揭示了市场的动态和趋势。通过互动环节，我们可以看到投资者对于新兴市场的关注度越来越高。他们纷纷询问巴菲特对于中国、印度等新兴经济体的看法和投资策略。同时，也有投资者关注到全球范围内的科技创新和数字化转型对于行业趋势的影响。这些提问不仅展现了投资者的敏锐洞察力，也体现了市场对于这些议题的关注程度。七、未来展望：巴菲特与伯克希尔·哈撒韦的投资方向展望未来，巴菲特和伯克希尔·哈撒韦公司将继续秉持长期投资和价值投资的原则，寻找具有持续增长潜力的优质企业进行投资。同时，他们也将关注全球范围内的科技创新和数字化转型对于行业趋势的影响，以便更好地把握投资机会。八、巴菲特股东大会对个人投资者的启示对于个人投资者而言，巴菲特股东大会无疑是一个学习和交流的宝贵机会。以下是一些针对个人投资者的建议：（1）深入研究：在投资之前，要对所投资的市场、行业和企业进行深入的研究和分析。了解它们的基本面、竞争优势和潜在风险等因素，以便更好地把握投资机会。（2）长期投资：巴菲特一直强调长期投资的重要性。他认为只有长期持有具有持续增长潜力的优质企业，才能获得稳定的回报。因此，个人投资者应该注重长期投资，避免频繁交易和追求短期利益。（3）谨慎投资：在投资过程中，要保持谨慎和理性。不要被市场的短期波动所影响，也不要盲目跟风和追逐热门股票。要根据自己的投资目标和风险承受能力来制定投资策略。（4）持续学习：投资是一个不断学习和进步的过程。个人投资者应该保持学习和进步的心态，关注市场动态和行业趋势，不断提升自己的投资能力和水平。他的每一句话都充满了智慧和洞见，为投资者们指明了前行的方向。我们期待在未来的日子里，伯克希尔·哈撒韦公司能够在巴菲特的引领下，继续书写传奇的投资篇章。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:20:25",
        "question_id": 654478114,
        "user_id": "7b882b1fd7c6aa5f25c9904313023215"
    },
    {
        "answer_id": 3484132020,
        "content": "这次的2024巴菲特股东大会很可能在事实意义上成为巴菲特的告别演讲了，属于巴菲特的时代已经过去，属于以加密货币（Web3.0）、人工智能、物联网等为代表的数字经济投资新时代——虎纪元已经到来。关于我与巴菲特的对比详见我之前的知乎回答《为什么很少有人能够成功地模仿巴菲特的投资风格？》、《为什么巴菲特公开了自己的投资方法，但很少有人能模仿成功？》、《股神巴菲特也亏了，伯克希尔三季度证券投资巨亏 241 亿美元，持有现金创新高，哪些信息值得关注？》。",
        "voteup_count": 20,
        "updated_time": "2024-04-30 21:42:17",
        "question_id": 654478114,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3486758547,
        "content": "2024年巴菲特股东大会将于美东时间5月3日至5日在美国小镇奥马哈举行。根据大会日程安排，5月4日（周六），问答环节和年度股东大会将会迎来召开，备受瞩目的问答环节从当地时间上午9:15（北京时间22:15）开始，下午13:00继续。在今年的致股东信中，巴菲特明确强调了格雷格·阿贝尔为伯克希尔的接班人。以下是一些可能在今年大会上被关注的要点：• 对美国经济的看法：尽管2024年第一季度美国GDP增长低于预期，但巴菲特一直对美国经济的长期前景持乐观态度。他可能会重申美国经济的韧性，并提醒投资者警惕短期经济波动。• 对苹果公司的态度：尽管伯克希尔在2023年第四季度减持了约1000万股苹果股票，但苹果仍然是伯克希尔的第一大重仓股。巴菲特可能会解释减持苹果股票的原因，并分享他对苹果未来发展的看法。• 对AI技术的看法：AI被视为未来市场的主线之一，但巴菲特和芒格都曾表达过对AI发展的担忧。在今年的股东大会上，巴菲特可能会进一步阐述他对AI投资机会与风险的看法。• 如何处理伯克希尔巨额现金储备：2023年第四季度，伯克希尔的现金储备升至创纪录的1676亿美元。投资者将关注巴菲特是否会选择回购股票，以及他对现金储备的用途。• 对中国投资机会的看法：巴菲特曾表示，未来将加大对中国公司的投资。近期，巴菲特对比亚迪的减持引起了市场的广泛关注，他可能会在股东大会上解释减持的原因，并分享他对中国市场的长期看法。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 01:42:18",
        "question_id": 654478114,
        "user_id": "1f4282b82f5450829914cea4f0b87153"
    },
    {
        "answer_id": 3483687667,
        "content": "没了芒格，至少去了一半灵魂～。也许还不止～～。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 13:30:05",
        "question_id": 654478114,
        "user_id": "799fa2075d82552a2428c76968f38c84"
    },
    {
        "answer_id": 3485543128,
        "content": "在美国时间的下午7点，一个风中残年的老头又走上了讲台。回顾旁边芒格已不在！再次在这个泡沫时代，讲起那个耳熟能详的价值投资。到底是力大板砖飞？，还是真实价值所在？？？还是美元彻底出来了问题？也许芒格说的那个特殊时代终究将要结束了。自20世纪70年代美元与黄金脱钩，资产的美元价格一直推入新高。让这位老头靠时间与沉淀问鼎了首富。但是现在他高龄了，合伙人也去世了。不知道他选好了接班人吗？在这个眼看美元大厦风云蝉联时候，也不知道老头晚饭还能继续拍卖不，上不完的当，居然还被周鸿祎这种后辈模仿，今年卖了个前妻的车。还能问些什么呢？问巴老头，买的霓虹国度怎么样了？还是问，巴老头下一步准备投资哪儿？也许这些东西都没什么用？因为记账单位美元出了问题了！曾经同为首富的比尔盖茨，已经不怎么搞高科技，开始买地种地当地主去了（全美农场土地最多地主之一）。不知道最后巴老头如何才能安然退休。他会不会鲸落！一鲸落，万物生！ ",
        "voteup_count": 1,
        "updated_time": "2024-05-02 16:25:16",
        "question_id": 654478114,
        "user_id": "bb5103284dc1d560502d903be2ca0a59"
    },
    {
        "answer_id": 3484874993,
        "content": "芒格不在，决策模式是否会有变化？巴菲特是否可能提及未来接班人？今年的持仓会有怎样的调整或改变？2024年5月1日",
        "voteup_count": 3,
        "updated_time": "2024-05-01 20:09:55",
        "question_id": 654478114,
        "user_id": "9b0523892fab9a626d48ff4800b89bbd"
    },
    {
        "answer_id": 3487277346,
        "content": "走了芒格，巴菲特也在路上了",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:53:34",
        "question_id": 654478114,
        "user_id": "068c9bb7318c1f6be2ad3e153f0bc10f"
    },
    {
        "answer_id": 3487383035,
        "content": "有人问：巴菲特是犹太人吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 19:13:57",
        "question_id": 654478114,
        "user_id": "b8b1e29f064c62cac0d8d092a9e9e879"
    },
    {
        "answer_id": 3484356093,
        "content": "可以看看股神去年一年的战绩，听听他是如何判断和选择的，以及他对未来的看法是如何的。当然了，巴菲特本人本身就自带流量和效应，他去买必然有人跟风。不过听一听他对未来的看法还是可以的，然后自己看看悟道，知行合一。毕竟炒股这条路上，最大的敌人就是自己。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:29:34",
        "question_id": 654478114,
        "user_id": "75ea77b896266743e8e547943ac39c12"
    },
    {
        "answer_id": 3487444696,
        "content": "2024年巴菲特股东大会的关注点主要包括以下几个方面： 巨额现金如何使用：伯克希尔哈撒韦的现金储备已达到创纪录的高位，如何使用这笔巨额现金是投资者关注的焦点。巴菲特是否会宣布新的投资项目、股票回购计划或是进行股息分配等都值得期待。 苹果股票的减持原因：巴菲特在之前的时间里减持了部分苹果股票，市场对此举的解读和后续影响保持高度关注。巴菲特是否会在大会上解释这一决策背后的原因，以及这是否预示着他对苹果未来发展的某种看法，都是值得探讨的问题。 对日本股市的投资布局：巴菲特近年来对日本股市的增持引发了广泛关注。他在股东大会上是否会分享对日本股市的更多看法，以及是否有进一步的投资计划，是投资者关心的重点之一。 对美国经济及市场的预测：巴菲特以其独特的投资眼光和长期的投资经验而闻名。他在股东大会上的发言往往能透露出对未来经济和市场的看法，因此他对当前经济形势的分析和预测也是大会的一大看点。 新能源领域的投资动态：随着全球对可再生能源和环保问题的日益重视，巴菲特是否会在新能源领域进行更多的投资也备受瞩目。他是否会在大会上透露相关计划或看法，是投资者关注的焦点之一。 接班人的选择：考虑到巴菲特的年龄，接班人问题一直是外界关注的焦点。虽然巴菲特本人可能不会在大会上直接宣布接班人选，但他对此问题的态度和看法仍然值得关注。  综上所述，2024年巴菲特股东大会的关注点涵盖了巨额现金使用、苹果股票的减持原因、对日本股市的投资布局、对美国经济及市场的预测以及新能源领域的投资动态等多个方面。此外，接班人的选择也是一个不可忽视的话题。这些关注点将帮助投资者更好地理解巴菲特的投资策略和未来规划。千帆过尽，归来仍是少年。听说我的粉丝最后都暴富了哦！作者呕心沥血的公众号：独角兽在大A，等你哦！",
        "voteup_count": 0,
        "updated_time": "2024-05-04 20:40:09",
        "question_id": 654478114,
        "user_id": "2efebda9d5e9773a430f6da5e493f4ba"
    },
    {
        "answer_id": 3483816817,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-30 15:31:01",
        "question_id": 654478114,
        "user_id": "0e8372d0faf9eaa1f22c3b71789c3b13"
    },
    {
        "answer_id": 3485206177,
        "content": "2024年巴菲特股东大会值得关注的看点：1. 新任搭档的亮相：由于提及查理·芒格离世后的新任搭档将首次在大会上与巴菲特同台，这意味着今年的股东大会可能会是观察和了解这位新搭档理念与风格的首次重大公共场合。2. 巨额现金的使用计划：伯克希尔哈撒韦公司持有大量现金，2024年2月的股东信显示公司营业利润创纪录。市场关注巴菲特将如何部署这笔巨额资金，包括可能的投资方向和策略。3. 投资观点与市场分析：巴菲特和新搭档预计会对当前的经济状况、尤其是美国经济以及未来的投资机会发表见解，这包括他们对特定行业如银行股、人工智能以及中国市场的看法。4. 持仓变动解析：鉴于有报道指出伯克希尔第一大重仓股苹果遭减持，股东们及投资者期待了解更多关于公司投资组合变动的原因和未来调整的方向。5. 继承与公司治理：随着芒格的离世，继承问题和公司未来的治理结构可能成为焦点，特别是如何保持伯克希尔长期成功的企业文化和投资哲学。6. 热点问题问答：CNBC的贝基·奎克将继续主持问答环节，筛选股东关心的问题，特别是那些未参会股东提交的、能引起广泛兴趣的问题。7. 特别策划与在线参与：诸如九方智投等平台提供的特别节目，如《巴菲特与七顿午餐》，为不能亲临现场的投资者提供深入了解巴菲特投资智慧的机会。2024年的股东大会不仅对投资者来说是一次获取投资洞见的宝贵机会，也是了解伯克希尔哈撒韦公司未来走向的重要窗口。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:51:00",
        "question_id": 654478114,
        "user_id": "5f56fd64a14e70601ef75719781669c2"
    },
    {
        "answer_id": 3484215532,
        "content": "我就想知道，今年的中国股市到底会怎样？美国股市到底他又重仓了啥？黄金还要涨到什么时候？犹太资本在盎然的国土上还会开出怎样的罪.恶.之花？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:30:15",
        "question_id": 654478114,
        "user_id": "7d5298f7586bc1d2cd8cf3c788ddeb5f"
    },
    {
        "answer_id": 3485630785,
        "content": "今年的巴菲特股东大会是一场备受期待的盛会，不仅因为巴菲特本人的投资理念备受关注，还因为今年可能涉及到一些特殊的议题和问题。以下是一些可以关注的重点：1. **投资策略调整**：随着市场环境的变化，巴菲特和芒格可能会谈及他们对当前投资市场的看法以及是否对投资策略进行了调整。2. **伯克希尔哈撒韦的业务**：关注伯克希尔哈撒韦旗下各个业务部门的运营情况和未来发展计划，特别是在疫情后的复苏期间。3. **气候变化和ESG投资**：ESG（环境、社会、公司治理）投资已经成为投资界的热门话题，看看巴菲特和芒格对于这一趋势的看法和伯克希尔哈撒韦在ESG方面的举措。4. **通货膨胀和利率走势**：随着全球经济的复苏和货币政策的变化，通货膨胀和利率走势备受关注。巴菲特和芒格可能会分享他们对于这些宏观经济趋势的看法以及对投资组合的影响。5. **科技股投资**：伯克希尔哈撒韦在过去一直以价值投资著称，但最近几年也开始涉足一些科技股。听听他们对科技股的看法以及未来的投资计划。6. **慈善和社会责任**：巴菲特一直以来都是慈善事业的积极支持者，他可能会分享他对于慈善和社会责任的看法以及伯克希尔哈撒韦在这方面的做法。7. **全球经济形势**：全球经济形势对于投资决策至关重要，听听巴菲特和芒格对于全球经济的展望以及对于不同地区的投资机会的看法。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 18:31:39",
        "question_id": 654478114,
        "user_id": "ee708b242e403fb5bea0919e1d9a6489"
    },
    {
        "answer_id": 3485680155,
        "content": "国际资本市场的投资业务实际上是投资人围绕未来资产的主观估值进行投机博弈的过程。这个领域的佼佼者不仅对人类社会的客观经济趋势具有更为深刻的洞察，而且对人类的群体心理变化更有着超乎寻常的把控能力。巴菲特和芒格旗下的伯克希尔无疑是在这一方充满惊涛骇浪和险滩暗礁的天地中的旗帜性企业。天下可以兴亡，伯克希尔总是盈利。这是一群跑赢大盘的人。伯克希尔每一年的股东大会就好比是投资界的「朝圣」，无数刀尖舔血的人前来参拜行业的泰山北斗，觥筹交错间争取领悟一丝趋利避害的灵感。在历年的会议中，巴菲特和芒格这两位宗师级的大拿会向外界表达他们对若干经济问题的看法，也会针对个别的公司进行点评，当然也包括他们的投资理念和经验感念。这颇像是投资领域的月旦评。这些观点将在之后相当长的时期内占据各大报刊的财经头条，并能够深度影响市场的行为表现，包括股价和投资人的情绪偏好。伯克希尔的触角遍及保险、公用事业、铁路、制造和零售，伯克希尔自身的表现就是市场总体表现的晴雨表。一叶落而知天下秋，很多投资人相信伯克希尔的脉搏就是市场的脉搏。伯克希尔的成功来源于他们所坚持的「价值」投资理念，一种源自本杰明博拉汉姆并被巴菲特发扬光大的淳朴理念。他们很少去赌短期的热潮。与大多数争先恐后站在风口上的猪不同，伯克希尔总是关注被市场遗忘但是具有长期价值的资产。巴菲特的个人魅力和品格是伯克希尔的定海神针，也是对投资人的引力源泉。查理芒格在分析方面的专长总是能够在投资决策上精准拿捏。伯克希尔尤其重视所投项目管理团队的自主决策，通过大幅度的授权来培育高度的创新和效率。有了高明的统帅和强大的团队，伯克希尔总是会逆势而为，当所有人都恐慌的时候，正是伯克希尔大展拳脚的时候。2024年的股东大会很特别，这是第一次没有了芒格的大会，这位投资界的天才将在天国默默保佑伯克希尔的未来。股东们将会把目光转向格雷格.阿贝尔，看这位巴菲特的继承人将如何来向大家传递自己的理念和抱负。今年的大会给了更多的时间来让管理团队和股东进行直接的交流，最高决策层的交接棒和目前市场的动荡使得投资人迫切地需要和管理团队进行更深入的沟通。这届大会也会关注高科技领域的突破性进展，包括人工智能对于伯克希尔投资决策的影响。今年另外一个重要的议题是伯克希尔的资本分配和并购策略。手握大量的现金储备，伯克希尔需要在这个周期有所作为。伯克希尔本身投资了大量中国企业，例如比亚迪。伯克希尔针对中国的投资决策，会影响到西方资本在这一方向上的动向。中国的投资者也可以从伯克希尔对世界经济的判断中获得自己需要的信息和指引，从而制定更加合理的投资策略和计划。会议当中会包含新能源和可持续发展方面的议题，因为中国的新能源产业目前在世界上处于领先地位，所以会议关于这些方面的内容对于中国的企业有很大的参考价值。会议也会关注到政治冲突和贸易壁垒，中国有关企业可以通过会议的这些议题来把握美国投资领域的观点和立场。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:49:58",
        "question_id": 654478114,
        "user_id": "dac6b4e219f728127322c07f63a50fee"
    },
    {
        "answer_id": 3487380493,
        "content": "许多事情布局半天该收网了，放出误导的信息，才能让更多的本金亏损。你的亏损才是人家的利润。当下一定要小心谨慎。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 19:10:52",
        "question_id": 654478114,
        "user_id": "58bfe58e6ebd912f1687dddadfc8fdb9"
    },
    {
        "answer_id": 3487858416,
        "content": "哈哈，2024年巴菲特股东大会啊，这可是个大事儿！先说说这次大会的看点吧！当地时间5月4日，“股神”巴菲特的伯克希尔·哈撒韦公司（Berkshire Hathaway）（下称“伯克希尔”）2024年年度股东大会在美国内布拉斯加州的奥马哈市举办。首先，咱们得关注巴菲特的健康状况和退休计划。毕竟这位老爷子已经94岁高龄了，他的身体状况和未来的计划，肯定会影响伯克希尔·哈撒韦的未来走向。其次，咱们得看看巴菲特对科技行业的看法，特别是他对人工智能的态度。毕竟现在AI这么火，巴菲特这种大佬的看法肯定很有参考价值。再来，就是巴菲特的投资策略了。他这次会不会又抛出什么新的投资理念，或者减持哪家公司的股票，都是值得关注的。最后，别忘了关注巴菲特的老搭档芒格的离世对伯克希尔的影响。芒格可是被巴菲特称为“伯克希尔的建筑师”和“我的兄弟与慈父”的人，他的离世肯定会对伯克希尔产生深远的影响。巴菲特在回答提问时首度明确接班人计划，下任CEO格雷格·阿贝尔将完全接管投资决策。总之，这次巴菲特股东大会看点多多，咱们得好好关注，看看这位投资大佬又有哪些新的想法和策略！2024年巴菲特股东大会上，有几个重要的议题引起了广泛关注。首先，是巨额现金储备的使用问题。巴菲特在股东大会上表示，伯克希尔·哈撒韦公司的现金储备可能会攀升至2000亿美元。他强调，尽管公司希望投资，但只有在找到风险较小且回报较高的投资机会时，才会使用这些现金。其次，是关于苹果股票的减持问题。巴菲特表示，苹果仍将是伯克希尔的长期投资，但他在过去的一段时间内减持了部分苹果股票。这一举动引发了市场对伯克希尔投资策略的猜测和关注。此外，巴菲特还谈到了对人工智能等技术的态度。他承认自己对AI一无所知，但认为其影响力堪比原子弹，具有极大的潜力。同时，他也表达了对AI发展可能带来的风险的担忧。另外，巴菲特还讨论了海外投资和加拿大投资的问题。他表示，伯克希尔的主要投资仍将聚焦在美国，但也正在评估一个可能的加拿大投资机会。最后，巴菲特还谈到了美国债务的问题。他认为，美国债务将是可接受的，政府可能会通过增税来解决不断扩大的财政赤字问题。总之，这些议题都涉及到了伯克希尔·哈撒韦公司的投资策略、市场判断和未来发展方向，对于投资者和关注伯克希尔的人来说，都是非常重要的信息。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:20:06",
        "question_id": 654478114,
        "user_id": "4174f98f57d402e4a59de8e9f9618499"
    },
    {
        "answer_id": 3484534036,
        "content": "巴菲特什么时候退到幕后？如果在一线去世我觉得对伯克希尔的影响是巨大的，是时候考虑怎么平稳过渡了",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:39:15",
        "question_id": 654478114,
        "user_id": "8175fef15852087210c1038e7177e3df"
    },
    {
        "answer_id": 3487441135,
        "content": "一个时代将要结束，如同苹果一样，没有乔布斯的苹果，也就没有灵魂了！伯克希尔哈撒韦，如果没有巴菲特，就是没有灵魂的公司了。虽然本届股东大会是传承，更多的是悲伤的告别成份更多一点，这一届股东大会，会吸引更多的巴菲特的拥趸到场，怎么看都充满离别的味道！不管巴菲特喜欢不喜欢中国，但还是在中国拥有许多崇拜者。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 20:35:17",
        "question_id": 654478114,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3484451837,
        "content": " 对于预计将参加会议的约30,000名BERKSHIRE HATHAWAY股东来说，听巴菲特回答问题，是一个难得的机会。根据安排，这次与巴菲特一起登上讲台的还有 61岁的 副董事长格雷格·阿贝尔（Greg Abel），他可能担任巴菲特的继任者首席执行官，以及72岁的副董事长阿吉特·贾恩（Ajit Jain），负责公司的保险业务。  通常情况下，作为股东，会关心以下问题：股票能跑赢标准普尔500指数吗？为什么自2021年以来股票回购量有所下降？公司的新管理层能否证明自己能像巴菲特一样有能力？要不要从BERKSHIRE HATHAWAY中撤出？  巴伦周刊作了一个统计，把BERKSHIRE HATHAWAY的投资与标普500指数作了一个对比。从20年期来看，BERKSHIRE HATHAWAY与标普回报差不多，从1965年来看，则远高于标普。    如果巴菲特因为各种原因，不再担任CEO，这个公司能否保持辉煌？查理·芒格逝世之后，投资者肯定对这个问题更加关心。有的时候，一个公司的CEO，就是一个公司的灵魂人物。个人观察，BERKSHIRE HATHAWAY更是如此。因为这个公司的董事会与其他大公司不同。据统计，标普500上市公司的董事会，高管薪酬不少，平均下来差不多25万美元，而BERKSHIRE HATHAWAY的董事薪酬低很多，还以参会次数计酬，非常之不同。这么低的薪酬，表明主要靠巴菲特一个人在撑大局。  如果巴菲特不再担任CEO，后面的事怎么办？目前看来，采取了分散权力各管一摊的经营策略。下面的表格列出来目前不同领域的分管者。这些人都有可能成为继任者，股东会上自然会有投资者想问问题以便了解这些人在想什么。    还有一个关注点，是BERKSHIRE HATHAWAY有那么多的现金，这些是准备用来回购、分红，还是有什么好的投资标的。要不是有巴菲特镇着，拿这么多现金不动，一般公司的股东早就吵翻天了。当然，股东利益各有不同，比如分红，就会引发所得税，有的股东就不愿意。  因为近期在研究公司法，个人关心的一个问题公司治理对资本市场的影响。近年来，BERKSHIRE HATHAWAY最重要的投资，是率先投入日本股市并带动了上涨。在BERKSHIRE HATHAWAY 2023年报中，巴菲特附上了致股东的信，写明了他投资日本股市的原因如下：   在某些重要方面，Itochu, Marubeni, Mitsubishi, Mitsui and Sumitomo这五家公司都遵循了对股东友好的政策，这些政策远优于美国惯常的政策。自从我们开始购买日本股票以来，这五家公司都以有吸引力的价格减少了流通股的数量。 与此同时，这五家公司的管理层对自己的薪酬远不如美国典型的那样激进。还要注意的是，这五家公司中的每一个都只将其收益的1/3用于股息。这五人保留的大笔资金既用于建立他们的许多业务，又在较小程度上用于回购股票。与伯克希尔一样，这五家公司也不愿意增发股票。 一个国家的公司治理对资本市场有较大的影响。日本安倍经济学改革的重点之一就是公司治理。后来，东京交易所要求许多上市公司发布相应改革方案，否则就公开点名批评。巴菲特也亲自上门，逼着许多上市公司进行内部治理的改革。这样一来，这些在日本市场的投资，获利颇丰。同时，BERKSHIRE HATHAWAY还低成本在日本发行债券用于投资。这个套利非常成功。不过，近期日本汇率猛跌，会不会对这些投资有影响？这肯定是股东关心的问题之一。  当然，这种公司治理的改革对中国市场会有什么借鉴意义呢，我们市场上是不是也在进行着类似的改革呢，有心者自然会观察与思考。     ",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:58:01",
        "question_id": 654478114,
        "user_id": "9bacebb17b9d44878bd59ccb444c6e2a"
    },
    {
        "answer_id": 3487631346,
        "content": "2024年的巴菲特股东大会在5月4日晚10:15开始，这次会议的关注点主要集中在以下几个方面：1. **巴菲特的退休和接班问题**：由于巴菲特的老搭档芒格已于去年去世，股东们更加关注巴菲特的退休计划以及伯克希尔的领导层继任计划。2. **伯克希尔的投资动向**：今年第一季度，伯克希尔大幅减持了苹果股份，外界对此表示关注。同时，巴菲特对日本股票的看法、为何手持大笔现金、今年是否还会大举回购等问题也是市场的关注焦点。3. **经济和投资策略**：股东大会上，巴菲特可能会就美国利率、通胀、中美贸易以及科技公司的制裁等话题分享他的观点。4. **伯克希尔的业绩和未来展望**：伯克希尔哈撒韦发布的今年一季度财报显示营收同比增5%，投资收益近19亿美元。公司现金储备进一步增长至1890亿美元，一季度回购了26亿美元公司股票。5. **人工智能的发展**：巴菲特提到AI的发展让他感到紧张，这可能会成为会议的一个讨论焦点。6. **苹果公司的参与**：苹果CEO蒂姆·库克出席了会议，讨论了伯克希尔减持苹果股份的事宜。这次股东大会不仅是对伯克希尔哈撒韦公司的一次审视，也是对当前经济和投资环境的深入探讨。巴菲特的观点和策略，一如既往地受到全球投资者的密切关注。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 00:38:27",
        "question_id": 654478114,
        "user_id": "0998459967e979034b04b93799c4db54"
    },
    {
        "answer_id": 3484622945,
        "content": "缺少了芒格，大会感觉少点感觉。大会对咱普通人有帮助吗？",
        "voteup_count": 2,
        "updated_time": "2024-05-01 13:42:37",
        "question_id": 654478114,
        "user_id": "80cd3188b022b668ecf08dbc94f03dbb"
    },
    {
        "answer_id": 3483430818,
        "content": "巴菲特股东大会，也被称为伯克希尔·哈撒韦公司股东大会，是全球投资者瞩目的年度盛会。作为全球著名投资者沃伦·巴菲特的公司，伯克希尔·哈撒韦公司的股东大会吸引了来自世界各地的投资者，以聆听巴菲特的最新市场观点和投资策略。历年巴菲特股东大会，巴菲特会分享他对经济、市场、公司以及投资的看法和预测。他可能会谈到当前的市场趋势、公司的财务状况、投资策略以及他对未来的展望。此外，巴菲特还会回答投资者的问题，与他们进行互动交流。巴菲特在阐述当前市场趋势和投资策略时，通常强调价值投资、长期持有、安全边际。在2024年的巴菲特股东大会上，投资者可以期待听到巴菲特对当前市场趋势的看法和预测，以及他对伯克希尔·哈撒韦公司的未来规划。2024年巴菲特股东大会，格雷格·阿贝尔和阿吉特·贾恩这两位伯克希尔的核心人物将在大会上扮演重要角色，他们可能会就公司的未来战略、投资策略等方面发表看法。考虑到“老搭档”芒格的离世以及巴菲特本人的高龄，此次股东大会颇有选定接班人的传承意味。投资者可以据此观察这两位接班人的投资风格。另外，巴菲特在股东大会上会分享最新市场观点，这可能是他最后一次公开参加股东大会了，毕竟巴菲特也已经94岁了。伯克希尔·哈撒韦是一家市值已经突破8000亿美金的公司，公司的成功离不开巴菲特和芒格的精诚合作与信任。巴菲特称芒格是伯克希尔·哈撒韦的“建筑师”，而自己只是“承包商”。芒格去世时，巴菲特高度肯定了芒格的智慧以及对伯克希尔·哈撒韦的贡献，他说如果没有芒格，伯克希尔·哈撒韦不会像现在这么成功。此次股东大会上会有致敬伯克希尔哈撒韦的建筑师-芒格的环节，这将是投资江湖里温情的一幕。巴菲特的投资哲学和理念对投资者来说具有重要的启示意义。作为散户，虽然不一定能听懂，听懂了也不一定能做到，但能有所启发也可以。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:54:40",
        "question_id": 654478114,
        "user_id": "57b3005981e4274c8dbac77511cfc478"
    },
    {
        "answer_id": 3482818263,
        "content": "每年的巴菲特股东大会确实是投资界关注的焦点，也是一些投资大佬做内参必看的重要会议之一。每次股东大会中国市场都是热门话题，虽然伯克希尔投资中国股票数量不多，但两次出手都获得10倍甚至30的回报，所以很多中国股民对巴菲特很是膜拜，当然这其中也包括我。截至去年底，伯克希尔的现金达到了创纪录的1676亿美元，巴菲特的每一次操作、每一个观点都是市场的风向标。通货膨胀、货币政策、地缘政治、数字化转型…面对当前复杂多变的国际经济局势，2024年的巴菲特股东大会或许你比往年更应该来听一听巴菲特的投资建议。不过唯一令我遗憾和难过的是，往年一直同巴菲特坐在一起同大家侃侃而谈的芒格老爷子不在了，芒格，是股神巴菲特的合伙人，有“行走的百科全书”和“幕后智囊”之称，很多人把他们俩视为投资界的神级组合，而芒格是促使巴菲特投资中国的重要推手之一，巴菲特对他的评价很高，不仅把他当作益友，更把他看作良师，而这一无敌的组合以后再也看不到了。今年代替芒格出席的将是格雷格·阿贝尔和阿吉特·贾恩这两位伯克希尔的核心人物，这也是今年的重要看点之一，我很期待这两位新人有什么新颖的投资观点。今年巴菲特已以步入 94 岁高龄，正如他在信中比喻的，已经在打人生的“加时赛“，所以巴菲特股东大会是看一年少一年了。股神巴菲特在过去59年的投资生涯中，伯克希尔·哈撒韦的净值增长了4万多倍，这可以说是前无古人后无来者的一个投资业绩，今年巴菲特股东大会将在5月4日召开，在奥马哈当地时间9点，也就是北京时间5月4日晚上10点举办，大家记得调好备忘录。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:12:30",
        "question_id": 654478114,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3486667082,
        "content": "2024年巴菲特股东大会即将开始，作为全球投资者们的年度盛会，这场大会自然吸引了众多人的关注。以下是一些可以在今年大会上关注的重点：1. 巴菲特的最新市场观点和投资策略：作为投资界的泰斗，巴菲特每年都会在股东大会上分享他对市场的最新看法和投资策略。这些观点往往会对投资者的投资决策产生深远影响，因此投资者应密切关注。2. 格雷格·阿贝尔和阿吉特·贾恩的角色和发言：这两位伯克希尔的核心人物将在大会上扮演重要角色，他们可能会就公司的未来战略、投资策略等方面发表看法。考虑到巴菲特年纪已高，这两位接班人的人选备受关注，他们的发言无疑将是大会的焦点之一。3. 伯克希尔的投资组合和财务状况：巴菲特和伯克希尔的投资组合一直是投资者关注的焦点。投资者可以关注巴菲特在股东大会上披露的最新投资组合情况，了解他最新的投资动向。同时，伯克希尔的财务状况和业绩表现也是投资者关注的重点。4. 日本股市的投资：在去年的股东大会上，巴菲特谈到了对日本股市的看法，并在年度股东信中提及了对日本五大商社的投资。因此，日本股市的投资可能成为今年大会的一个讨论热点。5. 其他重大议题：除了以上几点，还有一些其他重大议题可能会成为今年大会的关注点，比如公司的未来战略、资本部署、风险管理等。总的来说，2024年巴菲特股东大会将是一个充满看点和亮点的盛会。投资者可以通过关注以上几点，深入了解巴菲特的投资理念和伯克希尔的运营情况，为自己的投资决策提供参考。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 23:04:47",
        "question_id": 654478114,
        "user_id": "2a5a30aff06ce6b64fd6f730647d4752"
    },
    {
        "answer_id": 3487421579,
        "content": "19年还是20年，我记得是凌晨3点多开的，那时候条件限制，特意去网吧看的，没意思，如今这么长时间过去了，还少了个搭档，巴菲特还能掌管多久那，再管90多年，也不太现实，遇到就看看，也没必要特意参加，毕竟参加后，大伙还不是每天上班打工，有啥大变化，没有",
        "voteup_count": 0,
        "updated_time": "2024-05-04 20:08:25",
        "question_id": 654478114,
        "user_id": "b54c37f523ccbfd7e26e32659114994a"
    },
    {
        "answer_id": 3485556416,
        "content": "今年只有他一个人了，不知道会不会不习惯或者触景伤情。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 16:44:04",
        "question_id": 654478114,
        "user_id": "c9a9bf826dde415ff78303390adb2fd8"
    },
    {
        "answer_id": 3485091286,
        "content": "当然，除了以上几点，我还期待在大会上与来自世界各地的投资者交流，分享彼此的投资经验和心得。我相信，这样的交流不仅能够拓宽我的视野，更能够让我在未来的投资道路上更加从容和自信。总之，2024年的巴菲特股东大会是一个充满期待和机遇的盛会。我相信，通过参与这次大会，我一定能够收获满满，为未来的投资之路注入更多的动力和信心。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 01:37:29",
        "question_id": 654478114,
        "user_id": "fd090624b5240161797ce4664a7bcb65"
    },
    {
        "answer_id": 3486455740,
        "content": "1、纪念查理芒格的形式，对查理芒格一生的总结和致敬因为查理芒格是在2023年11月28日辞世的，今年是查理芒格去世后的第一次伯克希尔股东大会，预计一定会有一个环节专门纪念和致敬这位伯克希尔的建筑者，所以今年股东大会上，伯克希尔会采取什么样的形式去搞纪念和致敬，以及巴菲特会为自己的搭档献上什么样的悼念与总结之词是非常大的看点。2、伯克希尔会是单核接班人还是双核接班人组合由于巴菲特的超长待机，也使得伯克希尔的接班人问题一波三折，最近两年接班人的安排日渐明朗，而且随着查理芒格的离世，接班人的安排和职权交接过渡应该会出现加速。2021年5月，巴菲特对外宣布，如果他在近期卸任，接班人将是公司现任副董事长格雷格·阿贝尔（Greg Abel）。这也是巴菲特首次对外公布公司未来接班人。在阿贝尔成为“口头法定接班人”之前，阿吉特一直被巴菲特捧的很高，这方面的著名言论有两段：如果查理（芒格）和我，还有阿吉特在海上同时遇险，你只能救其中的一个，那么请你不要管我们两个老头，先救阿吉特。他（阿吉特）为公司赚的利润很可能超过我，我甚至希望他是我儿子。外界猜测只有阿贝尔成为“口头法定接班人”是因为阿吉特的年龄和身体状况，阿贝尔出生于1962年，阿吉特出生于1951年，阿贝尔比巴菲特小32岁，比阿吉特小11岁。阿吉特是集团保险业务主管，是伯克希尔最关键资金来源——保险浮存金的管理者，阿贝尔是集团能源（非保险）领域主管，全盘负责伯克希尔能源和所有非保险业务的运营。今年的股东信和股东大会的安排上来看，阿吉特的地位重新回升，巴菲特透露，阿贝尔和阿吉特.贾因都将出席今年问答环节的上午半场，下午只有他和阿贝尔一起回答提问。从这个安排来看，阿贝尔的接班人地位基本固定了，阿吉特的定位也会逐步清晰。3、巴菲特对美股市场未来前景的预期13F数据平台显示，截至2023年四季度末，伯克希尔持有美国市场上市公司共计45家，持股市值合计3480.37亿美元。同时伯克希尔的是现金储备依然在持续上升，截至去年四季度，公司的现金储备升至创纪录的1676亿美元，折合人民币约1.2万亿元。为什么要保留如此巨额的现金储备？（是否对美股前景谨慎甚至悲观）海量的现金流会如何使用，最近几年都是投资者关注的焦点，但是在这个问题上，巴菲特一直在打太极，从未给过最直接和正面的答复，所以今年的重要看点之一就是，巴菲特是否会正面对现金储备量进行答复。4、伯克希尔的投资组合是否会有重大调整因为去年伯克希尔的投资组合变化非常小，主要就是年四季度罕见地减持了1000万股苹果股票。（苹果依然是伯克希尔的第一重仓股）以及继续加仓雪佛兰、西方石油等石油股，目前巴菲特对西方石油的持股比例已经升至34%，去年四季度也再度加仓1584.5万股雪佛兰。除了这些“微调”之外，伯克希尔对投资组合的调整动作非常少，那么今年是否会有新的布局规划，和相对比较多的组合调整也是关注点之一。5、对日本五大商社的投资由于近期日本股市和日元汇率波动很大，这个肯定是市场最关注的事，大多数人都想知道巴菲特会怎么评价现阶段的日本股市和日元汇率对投资的影响。但我个人估计，巴菲特在这一点上不会讲太多，因为发日元债买高股息日本股票，本身就是一个确定性很高的套利模式，而且最近又刚刚新发了一批日元债，继续持有五大商社基本不是问题，巴菲特旗下公司伯克希尔·哈撒韦4月18日再次发行日元债。此次发行包括七期票据，期限从3年到30年不等，定价在基准利率中点加51个基点，共计2633亿日元（约合17亿美元）。这是自日本央行今年3月废除负利率制度以来，海外发行人最大的日元交易之一。同时，也是伯克希尔自2019年首次发行日元债券以来，发行量最大的日元债券。对日本投资这个事上，唯一值得重点关注的，就是巴菲特是否会继续提高在五大商社的持股比例上限。",
        "voteup_count": 11,
        "updated_time": "2024-05-03 18:22:29",
        "question_id": 654478114,
        "user_id": "90fd1f33f539198fb22cb12078a8ffb5"
    },
    {
        "answer_id": 3487462040,
        "content": "巴菲特就是美国的白手套，最近空手套白狼抄底日本的神操作，我才突然想明白。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 21:02:17",
        "question_id": 654478114,
        "user_id": "e6d25b6ff6fef5b534092f5a6e69bf89"
    },
    {
        "answer_id": 3487321409,
        "content": "巴菲特持有苹果股份很多，苹果退出新能源车领域，对于苹果未来走向如何影响？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 17:49:57",
        "question_id": 654478114,
        "user_id": "8f9a561653ca2edef059cf1f1f88feae"
    },
    {
        "answer_id": 3483006812,
        "content": "巴菲特股东大会将于5月4日如约召开，来自全球的投资者将相聚于美国中部城市奥马哈聆听股神巴菲特的“投资圣经”。对于这位93岁的股神来说，去年非比寻常：芒格去世，这一次没有“黄金搭档”查理·芒格的助攻股东大会上的一唱一和成为绝响，只留巴菲特独自续写传奇。巴菲特凭借几十年来的惊人业绩表现，获得了全球投资者一致公认的股神称号，他确实也担当得起这个称号。巴菲特1965年掌舵伯克希尔，借壳这家濒临倒闭的纺织厂，将其打造成为名震投资界的传奇。当你发现一家真正出色的企业时，请坚持投资下去。耐心总是有回报的，选择一个出色的企业可以对冲掉许多不可避免的糟糕决策。几十年以来，巴菲特一直遵守他的价值投资理念，“只投资自己熟悉的领域”。在2000年以来最疯狂的科技股泡沫之时，对投资季度谨慎的巴菲特成功躲开了泡沫的破灭，但也错过了错过了亚马逊、谷歌、微软、脸书、阿里巴巴、腾讯。直到2016年，巴菲特开始逐步介入科技股，开始不断买入苹果公司的股票，时至今日，苹果已经是伯克希尔哈撒韦最大的持仓，持股市值1109亿美元，占总投资仓位近27.6%。买入以来股价飙涨超4倍的苹果公司再一次成就了巴菲特。统计数据显示，从1965年至2023年长达59年的时间里，伯克希尔累计涨幅超4万倍， 相当于年化回报率19.8%，远超同期标普100指数的表现。但人都会老，股神也不例外。在藏藏掖掖好几年后，巴菲特终于还是半官宣了接班人的名字。想到接班人的时候，距离自己开这个世界的时间，也就掐指可算了。伯克希尔哈撒韦公司目前有两位潜在人选：一位现年58岁，主管公司能源业务部门的CEO格雷格·阿贝尔，一位是现年68岁，主管公司保险业务的老臣阿吉特•贾恩。伯克希尔公司的发家资本主要靠的是保险业务，但是巴菲特没有选择阿吉特•贾恩，而是选择了格雷格·阿贝尔。格雷格·阿贝尔生于1962年，1984年从阿尔伯塔大学商学专业本科毕业，进入普华永道作一名会计师。　1992年，阿贝尔转投地热电力公司CalEnergy，1999年伯克希尔收购该公司，阿贝尔也被随之加入巴菲特旗下。直到2018年阿贝尔才卸任，并在当年正式获得伯克希尔哈撒韦公司的董事会席位，并被任命为伯克希尔非保险业务副董事长。目前，阿贝尔以伯克希尔·哈撒韦公司非保险业务副董事长的身份，全盘负责伯克希尔能源和所有非保险业务的运营，包括煤炭、天然气、水力发电、风能、太阳能、地热能和核能的子公司，共有23800多名员工。在上一次股东大会上，格雷格·阿贝尔称，“不管巴菲特或查理在不在，公司投资文化不会有任何的转变”贝勒爷：巴菲特一生最经典的演讲",
        "voteup_count": 0,
        "updated_time": "2024-04-29 21:46:13",
        "question_id": 654478114,
        "user_id": "784fabab18e961e2fabb87dd8fcd5dcf"
    },
    {
        "answer_id": 3484846454,
        "content": "2024 巴菲特股东大会即将开始，今年的大会可以关注一下几点。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 19:24:00",
        "question_id": 654478114,
        "user_id": "c4a8babd67cfd2f27adc9d23cb90d9f8"
    },
    {
        "answer_id": 3487449606,
        "content": "2024年伯克希尔·哈撒韦股东年会于当地时间5月3日至5月5日在美国内布拉斯加州奥马哈市举行。以下是本次大会的一些看点：- 巴菲特如何解读现阶段美国经济：面对一季度美国GDP增长低于市场预期的情况，巴菲特将如何解读现阶段美国经济的状态，以及他对美国经济克服各种挑战的看法。- 苹果减持与能源股增持背后的策略调整：伯克希尔·哈撒韦在2023年第四季度减持了约1000万股苹果股票，同时增持了两只能源股，这一策略调整引发市场关注。- 日本股市的投资布局与未来计划：巴菲特对日本股市的增持和看好引发了广泛讨论，他如何看待日本股市的投资机会以及未来的投资计划将成为焦点。- AI未来发展的看法：巴菲特和查理·芒格曾对AI的发展表达担忧，在科技股在AI赛道上表现亮眼的情况下，巴菲特如何看待AI的未来发展以及对投资市场的影响。- 巨额现金储备的使用：伯克希尔·哈撒韦的现金储备已达到创纪录的1676亿美元，这些巨额现金储备将如何使用是投资者关注的重点。- 中国投资机会的看法：巴菲特和芒格曾多次表达对中国经济的看好，然而近期巴菲特对比亚迪的减持引发了市场关注，他如何看待这一决策背后的原因以及未来是否还将继续投资中国市场。如果你想了解更多关于2024年巴菲特股东大会的信息，建议关注相关的财经媒体或官方渠道的报道。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 20:46:41",
        "question_id": 654478114,
        "user_id": "e2cb91628d3772605a6382ab01b54c02"
    },
    {
        "answer_id": 3487622931,
        "content": "今晚注定要属于巴菲特和他遍布全球的粉丝们。对于巴菲特的忠实粉丝和信徒们来说，这是一次朝圣。近距离观察各路投资大咖和公司领袖，现场感觉价值投资者的热情与期待，尤其是在热烈的氛围聆听投资大师的意见，更是一种美妙的享受。这样的互动是交流，是学习，是晋级跃迁。今晚，对于巴菲特的粉丝来说，注定又是一个不眠之夜。集纳部分股神的精彩答复——北京时间5月4日晚10:15分，一年一度伯克希尔股东大会重磅开幕。随着巴菲特几十年的好友芒格在去年底去世，今年的伯克希尔股东大会上只有巴菲特和其两位副手——负责公司非保险业务的格雷格·阿贝尔、负责保险业务的阿吉特·贾恩登台。针对减持苹果提问，巴菲特表示，我们还是有很多苹果的股票，苹果公司极有可能在2024年底仍然是伯克希尔最大的单一股票。针对巴菲特之前投资比亚迪但现在减仓的提问，巴菲表示，比亚迪的投资与5年前在日本的投资相似，那样的投资会非常令我们信服，我们很快进行了投资，这是美国之外很少有的大笔投资。对于投资日本公司的立场还是很满意的。全世界还有其他不少国家不够理解，所以还是以美国为主。不能容忍一些可能赔钱的状况。针对生成式AI对传统行业的影响，巴菲特表示，我对AI人工智能一无所知，但这不意味着这个技术不重要。我们此前发明核武器的时候，已经“让精灵跳出了魔盒”，而且精灵已经回不了盒子了，这是很糟糕的。而我觉得人工智能也是类似的情况。我现在只是希望这只精灵能够做些好事。巴菲特表示，AI的发展，老实说还是让我有些紧张的，特别是最近的一些进展。我有些时候眼前会有一张这样的图片，我出现在那张照片里对着我尖叫。那这个是什么意思呢？就是我当时出了问题，没有任何人来救得了我，所以当你去思考一下在未来可以用这样的技术去欺诈，去重新生成这样的一张图片，比如图片里也是我，然后我来找你说需要钱，就是生成式AI可以做到这种事情，让我突然出现在一张图片里，让你难辨真假。在回应加拿大投资者的问题时，巴菲特透露，伯克希尔正在评估一项可能的投资机会，地点在“（美国）边境以北”。巴菲特表示：我们对在加拿大投资感到非常舒适，实际上，我们现在正在考察一项投资。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 00:23:25",
        "question_id": 654478114,
        "user_id": "fd0d093621b1fd99b2047c8acdc4132e"
    },
    {
        "answer_id": 3484641653,
        "content": "2024年巴菲特股东大会如约而至，吸引了全球投资者的目光。今年的大会亮点纷呈，以下是一些值得关注的焦点：1. 巴菲特的投资策略调整：在过去的几年里，巴菲特的投资策略逐渐从传统的价值投资转向了更多关注企业成长性。今年大会上，巴菲特可能会进一步阐述他的投资理念变化，以及如何在全球经济不确定性的背景下寻找优质投资标的。2. 伯克希尔哈撒韦的接班人计划：巴菲特已经90高龄，关于他的接班人计划一直是市场关注的焦点。今年大会，巴菲特可能会透露更多关于接班人的信息，包括接班人的能力、风格以及未来伯克希尔哈撒韦的发展方向。3. 人工智能与投资：随着人工智能技术的快速发展，越来越多的投资机构开始运用AI进行投资决策。巴菲特作为价值投资的代表人物，今年大会可能会探讨人工智能在投资领域的应用及影响，以及他本人对此的看法。4. 环保与可持续发展：近年来，伯克希尔哈撒韦在环保和可持续发展领域投入了越来越多的资源。今年大会，巴菲特可能会分享他在这一领域的投资经验，以及如何看待环保和可持续发展对企业价值的影响。5. 中美关系与投资机会：作为全球最大的两个经济体，中美关系对全球投资市场具有重要影响。巴菲特可能会在大会上谈论中美关系的发展趋势，以及在这一背景下，投资者应如何把握投资机会。6. 演讲嘉宾：今年的大会将邀请多位知名企业家、经济学家和政界人士发表演讲。其中，最引人瞩目的当属微软创始人比尔·盖茨，他将分享自己在技术、慈善和投资等领域的见解。7. 股东互动环节：大会特设股东互动环节，巴菲特将现场回答股东们提出的各种问题。这些问题涵盖了投资、经济、生活等各个方面，巴菲特幽默风趣的回答总是让人捧腹大笑，同时也能收获不少投资智慧。8. 大会周边活动：除了主会场外，大会还安排了一系列丰富多彩的周边活动，如高尔夫球赛、慈善晚宴等。这些活动为股东们提供了与巴菲特及各界精英交流的平台，也让大会更加生动有趣。总之，今年的巴菲特股东大会必将带来一场投资盛宴，让我们拭目以待！",
        "voteup_count": 1,
        "updated_time": "2024-05-01 14:10:34",
        "question_id": 654478114,
        "user_id": "da6ca3ca0a631953a9a51280ed486fac"
    },
    {
        "answer_id": 3487338401,
        "content": "解码巴菲特：一场跨越四地的投资智慧盛宴当第一财经宣布将于5月4日晚19:00开启特别直播，连线纽约、香港、伦敦、奥马哈等地，直击巴菲特股东大会现场时，这无疑为全球的投资者们奉上了一场盛宴。这不仅仅是对巴菲特投资理念的解读，更是一场跨越时空、跨越地域的投资智慧交流。巴菲特，这个名字在全球投资领域如雷贯耳。他不仅是伯克希尔·哈撒韦公司的传奇掌门人，更是价值投资的坚定拥护者和实践者。而每年的股东大会，都是全球投资者们翘首以盼的盛事。今年，第一财经的特别直播将带给我们哪些新的启示和感悟呢？从纽约的华尔街到香港的维多利亚港，从伦敦的金融城到奥马哈的小镇，这些地点不仅是地理位置的差异，更代表着不同文化、不同投资理念的碰撞与融合。在这样的背景下，第一财经的直播团队将如何捕捉这些细微的差异，为我们呈现一个全面而深入的投资世界呢？巴菲特的投资理念，简单而又深邃。他强调长期价值投资，注重企业的内在价值，而非短期的市场波动。在他的带领下，伯克希尔·哈撒韦公司成为了全球最具价值的公司之一。这种成功并非偶然，而是巴菲特对于投资真谛的深刻理解和坚持。然而，价值投资并非一成不变。随着时代的发展和市场环境的变化，巴菲特也在不断调整和完善自己的投资理念。这次的股东大会，他又会给我们带来哪些新的观点和洞见呢？此外，第一财经还特别邀请了多位重磅嘉宾参与直播。这些嘉宾都是在投资领域有着深厚造诣的专家学者，他们的加入无疑为这次直播增色不少。他们将如何解读巴菲特的投资理念，又将如何结合自己的实践经验给出独到的见解呢？值得一提的是，这次直播还将通过多媒体手段，为观众带来更加丰富多彩的视听体验。无论是现场的实时画面，还是嘉宾的精彩分析，都将让观众仿佛置身其中，感受到股东大会的热烈氛围。在投资领域，巴菲特无疑是一个传奇。而这次第一财经的特别直播，则将为我们打开一个全新的视角，让我们更加深入地理解巴菲特的投资智慧。这不仅仅是一次简单的直播活动，更是一次投资智慧的传承和发扬。总的来说，第一财经的这次特别直播无疑为全球投资者们奉上了一场投资智慧的盛宴。无论是巴菲特本人的精彩演讲，还是嘉宾们的深入解读，都将为我们带来全新的启示和感悟。让我们共同期待这场跨越四地的投资智慧交流，相信它会为我们带来更多的投资灵感和方向。而作为投资者，我们更应该深入学习和理解巴菲特的投资理念。在投资的过程中，坚持长期价值投资，注重企业的内在价值，而不是被短期的市场波动所左右。只有这样，我们才能在投资的道路上走得更远、更稳。最后，让我们共同期待5月4日晚19:00的第一财经特别直播，一起解码巴菲特的投资智慧，探索投资的无限可能！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:12:36",
        "question_id": 654478114,
        "user_id": "b62528bcd52e2178aa8d023d21c37ab9"
    },
    {
        "answer_id": 3485423300,
        "content": "2024年巴菲特股东大会，作为全球投资者们的年度盛会，自然有许多值得关注的焦点。首先，格雷格·阿贝尔和阿吉特·贾恩作为伯克希尔的核心人物，他们可能会在大会上就公司的未来战略、投资策略等方面发表重要看法。特别是格雷格·阿贝尔，作为巴菲特的接班人，他的投资理念和策略将备受关注。 投资者们可以期待他在大会上分享更多关于伯克希尔未来的规划和展望。其次，巴菲特的最新市场观点也是投资者们关注的焦点。作为投资界的泰斗，巴菲特的市场洞察力一直备受推崇。他每年在股东大会上分享的市场观点，往往会对投资者的投资决策产生深远影响。因此，投资者们可以密切关注巴菲特在大会上的发言，以获取最新的市场信息和投资建议。此外，伯克希尔的投资组合也是投资者们关注的重点。伯克希尔的投资范围广泛，涵盖了保险、铁路、能源、制造业等多个行业。投资者们可以关注巴菲特在股东大会上披露的最新投资组合情况，了解他最新的投资动向和偏好。最后，公司的未来战略和财务状况也是投资者们关注的重点。伯克希尔是一家业务高度分散的公司，其未来战略和发展方向将直接影响公司的业绩和市值。同时，公司的财务状况和业绩表现也是投资者们评估公司价值的重要依据。因此，投资者们可以关注大会上关于公司未来战略和财务状况的讨论和披露。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:32:22",
        "question_id": 654478114,
        "user_id": "356335338eddc5e3350581e7a22bbaa9"
    },
    {
        "answer_id": 3485529448,
        "content": "2024年巴菲特股东大会即将开始，今年的大会值得关注的有以下几个方面：首先，巨额现金的使用是大会的重要看点，伯克希尔哈撒韦公司的现金储备创下历史高位，投资者将关注巴菲特如何运用这些资金。其次，巴菲特对苹果公司的态度变化也值得关注，他近年来对科技股保持谨慎态度，但苹果仍是其重要控股公司之一。此外，巴菲特对日本股市的投资也是大会的焦点之一，他近年来加码投资日本，投资者将关注他是否继续看好日本市场。总之，今年的巴菲特股东大会将有许多看点，投资者可以期待听到巴菲特的最新投资观点和建议。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 16:05:54",
        "question_id": 654478114,
        "user_id": "526f385e0c1f4db7e8ce61875a638084"
    },
    {
        "answer_id": 3487786395,
        "content": "在2024年的巴菲特股东大会上，有几个方面的内容特别值得关注：1.减持苹果：巴菲特在股东大会上谈到了减持苹果的决定，他明确表示这是出于税收原因，而非对苹果长期前景的判断。他强调，除非有重大变化，否则苹果仍将是伯克希尔哈撒韦公司最大的投资。2.现金储备：巴菲特提到了伯克希尔哈撒韦的现金储备将达到2000亿美元，并强调只有在风险很小且 能带来大量回报的情况下才会使用这笔资金。这显示了巴菲特对于公司财务稳健的坚持。3.继任计划：巴菲特在股东大会上确认了格雷格·阿贝尔将接任CEO，并完全接管投资决策。这一决定显示了他对阿贝尔的信任和对其能力的认可，也预示着伯克希尔哈撒韦将进入一个新的领导时代。总之，在2024年的巴菲特股东大会上，巴菲特分享了他对于公司、投资、人工智能以及未来领导层等方面的看法和计划。这些内容对于投资者和关注伯克希尔哈撒韦的人来说都非常重要。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:59:08",
        "question_id": 654478114,
        "user_id": "abea98f728349c5e445fda85f273112a"
    },
    {
        "answer_id": 3487583304,
        "content": "其实从过年之后就一跌再跌，目前有一点混乱的迹象。总的来说呢也是希望环境会越来越好。关注实体经济的发展还是比较好的面向于科技。智能化还有人工智能方面的发展还是可以的可以看看各行各业的分析报告当然了还是需要谨慎的去做自己认为还是比较合理的事情。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:29:06",
        "question_id": 654478114,
        "user_id": "cac9e9e520558e57c33a1a352e3a1f71"
    },
    {
        "answer_id": 3487547984,
        "content": "网格交易：网格交易策略在A股市场中的有效投资和应用网格交易：【网格交易策略】目前佣金最低能做到多少?低费率交易是网格交易的关键！大A的大势，已经挡不住了！质疑的人还在嘲笑，犹豫的人还在观望，但相信的人，已经行动了！要抓住这波大势，第一件事就是：开户！现在，海里，已经达成共识了！最重要的标志是三中全会即将在7月召开，这意味着，对于后续的改革，以及第二个100年计划最后的25年的行动路径，即将要落实了！这也意味着，我们要如何定义：“富强、民主、文明、和谐”时候了！也意味着，我们将以雷霆之势，扫清积弊，也意味着，将在这个百年未有之变局中，风高浪急的时刻，要做出一项伟大的决策！老罗可以这样说：这个海里的战略家们，已经为了这个时刻，等待了很久了！吴清，是何许人也？现任证监会主席吴清，很多人都不知道他是什么来头。老罗这里简单用几个字来形容：雷霆铁腕。吴清的重大履历有很多，老罗就从开资料里面选两个最核心的，也是大家最关心的两个履历来介绍。（一）券商医生2005年吴清出任证监会证券公司风险处置办公室主任，专事问题券商的风险处置。任职期间作风强硬，处置了包括南方证券、闽发证券、“德隆系”券商在内的31家违规证券公司，有效化解了当时迫在眉睫的证券市场危机。（二）老鼠捕手2009年3月，吴清开始担任基金部主任，上任不久即重拳严打“老鼠仓”。从2009年6月融通基金“张野案”到“刘海案”“涂强案”，多位基金人士因老鼠仓被查。吴清针对打击“老鼠仓”时的表态发言也在业界广为流传，至今仍有余音。他曾言道，“老鼠仓行为是监管部门最不能容忍的，发现一起就严厉打击一起，绝不手软。”从他的重大履历中，大家发现两个履历，针对的是此前的什么乱象？首先，是欺诈发行，带病上市，不让我IPO就申请破产！这么多的问题企业，带病上市，完全就是辱没了注册制的初心。总结起来：天下苦某信久已！其次，就是各种内幕交易甚至转融通，国家队的资金怎么救市，怎么买都买不完！当下，正是承上启下的时期，关键时刻，关键用人，就是彰显决心的时刻！正所谓，用人不疑，疑人不用。启用相关人员之后，当前基本是“盛娟正浓”，几乎可以说是：奏一本准一本。有了“尚方宝剑”在手，现在已经把某信压得抬不起头来了。因其融券业务对市场定价存在一定的作用（待会详细说），所以，暂时还不会简单粗暴的一刀切，但后面也一定会对相关积弊予以清理。吴清担任证监会主席，也标志着资本市场进入崭新时代，因为，金融圈，没人能够忽悠得了他！正确要人，就是对症下药的第一步。完全可见，海里对金融圈的乱象，是完全有认知的，清晰的，那么问题来了：为什么是现在？中美金融战，攻守即将易势其实，从今天开始回溯最近1年的行情，将指数压到2600，然后把所有杠杆盘全部出清，让国家队最短时间，拿到最大的筹码，紧随其后的组合拳是扩大金融开放。这个组合拳，就是等待眼下的时刻：在我国选择吸引产业资本，美国选择吸引金融资本。但然后呢？大家有没有想过这个然后呢的结果是什么？然后，下一步，就是我国要吸引从美国逃逸了金融资本！为什么目前在美国的金融资本要逃逸？因为老罗说过，美元和美军的关系。目前，美军疲弱，美元又受制于美国庞大的债务问题。因为，中国吸引了产业资本，美国无法实现制造业回流，吸血盟友引发了盟友的过多的不满。这就意味着，美国的高净值，高附加值的工业品，难以形成一个完整的本土产业链，这意味着：美国根本收不上来税！再加上自由主义文化和自由市场经济的文化逻辑，还有民选政治，政府只能选择不断地减税，减税，再减税！本来就收不上来，还要再减！这是内部治理真正的失衡的问题。其次，老罗此前文章也分享过，美联储的核心目的就是在于维护全球最高的购买力留在美国，美联储根本没有美国联邦政府要实现国家治理的政治义务！也就意味着，美联储仅仅需要美国的霸权服务，而不需要为民众服务！这就是美联储和美国的最大悖论！（点击详情查看具体文章：《美国的悖论》）所以，美联储根本无视民生的需求，无视美国庞大的政府债务危机，依然选择继续吸引金融资本！哪怕洪水滔天，也不再降息，甚至再度向市场提出加息信号。结果，自然是拉爆银行业，越来越紧张的资金面推高资本市场的无风险利率的时候，也推高了资本市场的融资成本！最后结果，必然是美股缺乏高位接盘的“廉价资金”！这时候，我们看到最近的K线图，哪怕仅仅掌握基础K线理论的伙伴们都能一眼认出这是什么技术信号：吊死鬼。老罗在写文章的时候，时间实在2024年5月2日的21点30分，美国时间5月2日开盘前。美联储不降息的预期，将对前天暴跌的修复直接抹去了！这时候，全球的资本，都需要一个避风港！攻守之势，异形！国际金价方面，跌穿了2300的高位平台，说明了上方2500点就是美国财政部和美联储的共同底线，2400附近，就会出手镇压国际金价。黄金承压之下，兼之以高位之下，在此处和空头博弈的成本激增，多头或将陆续选择兑现盈利筹码。在换筹码的时候，空头也在陆续积累势能，然后就是经典的那句话——连续的阴跌必然以暴跌为结束。黄金的避险属性受到波及，那么从美国逃逸的资金要何去何从？抓筹码，放钩子；趁你病，要你命！（一）抓筹码2600的筹码，这是国家队最大的依仗，哪怕收到波及，跌破3000，都可以轻松通过买入宽基买回来。3000点信仰牢不可破，所以，要珍惜3000点以下的上证50、中证100。积蓄了这么久的能量，才突破了3100，这条线，还会来回拉锯很久。之所以不放任指数快速上涨，是因为国内的经济环境，确实是弱复苏的状态，也确实是高度景气的政策性支持的产业并没有把盈利外溢。说白了，就是希望，实现“点→线→面”的复苏传导路径，但目前，点是起来的，线还没有起来，就谈不上面的问题。所以，在这个时间，还可以等，还可以抓住最后的事件窗口完成两件事：1：7月之前，雷霆手段，扫除积弊！2：7月以前，完成结构调整，迎接从美国逃逸的金融资本。本来，我们都想着，是打美元降息之后的流动性争夺战，没想到，这么一来，我们打的反而是美股崩溃之后的全球金融资本避风港的流动性争夺战。此所谓：抓筹码。（二）放钩子放钩子，那便是允许甚至鼓励央行在二级市场买债，强势坐庄国债收益率。国债收益率，意味着一个国家金融市场的无风险收益，意味着这个经济体中的资金成本。央行强势坐庄，就是为了压低社会的整体融资成本，核心目的，是用更低的资金成本诱发贷款需求。同时，综合几个解读，向全球发出另类的信号，开始放钩子了：1：中国的货币从外汇占款到央行自行锚定国债收益率之间切换，资产价格重塑；2：未来，我国仍然有降息的预期（引导资产价格上涨）3：我们开放全球资本进场的通道怎么样，这个钩子，你们要不要咬住？（三）趁你病，要你命老罗看到一个段子，说前段时间，有人拿1000万RMB去炒日股。结果赚了50%。想着见好就收，结果换回了960万RMB。这个虽然是段子，但也说明了国际金融环流中的残酷，文艺点的说法是：“你在桥头看风景，看风景的人窗外看你。明月装饰了的你窗帘，你装饰了别人的梦。”残酷点的说法是：你以为那是一块肉，但殊不知，你吃肉的时候，你就成了另一块肉。同样的道理，我们很可能也会类似布局，当然，这个层面，我们跟不上了，但我们可以跟上的那一步就是：卡在美股崩盘，美国再次爆发系统性金融危机的时刻，我们大A走出一波狂牛，直奔4000点甚至4500点而去！抓紧大国布局的战略机会了！总的来说，和指数强相关的ETF，就是这波大国布局的战略机会里面，普通人最容易跟上的时代机遇！（一）制约风险：融券的剩余价值与回避中小票回过头来看，为什么融券这时候还有用：那是因为不让游资兴风作浪的。暂停、放缓IPO，说明什么贵了？壳资源。壳资源，是不是游资和老鼠仓的最爱？这是不是积弊之一？是积弊之一，就必须要根除，要治理，融券，就是一个好工具。那么，那些壳资源股，中小票，还能不能买？不能了吧？同时，抓退市，抓财务造假，中小票的监管危机开始外溢了，普通人一旦踩坑，直接退市，血本无归！这么高的风险摆在面前，你难道要读监管的抢里有没有子弹？怕是忘了这位，何许人也。（二）国家队服务于国家战略国家队，服务于国家战略。必然事选择对指数强干预的标的。并且，从2600救市开始，广泛买入宽基吸筹筹码，已经形成了高度控盘的状态。要服务于国家战略，在狂牛启动的时候，就必然会继续买入宽基拉高指数。现在国家队几乎在大国战略之中大明牌，难道你还不要跟上吗？质疑的人，就继续质疑吧！观望的人，就继续观望吧!最后，时间会给我们答案！老罗在这里，需要说两个更重要的认知层面的核心逻辑，听懂就听吧！—— 解决问题的办法，不在问题本身的纬度！—— 只会算经济账的人，不会算政治账的人，是搞不好财经的。（三）ETF是当下最好的标的事实上，投资ETF本身，就是把投资的命运牢牢掌握在自己的手中。但如果我们回顾当下的局面，一只ETF持仓的成分股，能跑赢ETF收益的，占比不超过30%。就拿50来说，50只成分股，当日涨幅能超过指数的，一般也就在12-18只，不超过20只。长期数据分析来看，跑赢指数的占比，基本都在30%以内。也就说，散户买个股，最终能够跑赢ETF的概率，只有30%。这还不是关键，ETF指数本身，基本上很难被操控，在交易过程中，几乎不被主力资金收割，交易成功率还会更高，光这个又能让选择者的投资胜率增加一倍以上。也就是说，炒股的投资者，最终能跑赢ETF指数的，最终不超过15%。你认为买ETF更吃亏，但实际上，选择ETF让你从起点上，就跑赢了85%的投资者。尤其是对于一部分，原本投资预期收益就并不高的投资者而言，ETF真的是绝佳选择。随着注册制的深入，市场上优质的上市公司占比，越来越少了。这个时候要做交易决策，难度其实比以前更大了。大把的上市公司是包装上市的，仅有小部分有真材实料。面对未来，越来越鱼龙混杂的投资者，不妨由小及大，从原本的对于个股的研究，改为对一个行业，指数ETF的研究。一旦风口起来，大把的资金找到合适他们的投资方式，就会大量涌入。毫无疑问，对于他们来说，ETF就是最好的选择之一。你看，连国家队都在买宽指数ETF！！老罗要做的事：1：七星阵 ETF战略宏观面搭建战略大框架核心思路：定投高成长预期以及指数强相关的ETF，同时根据时间节点，板块热点，提前埋伏于轮换。优势：— 资金利用率高，资金配置合理。— 既服务与长远目标，又兼顾短线收益。2：网格交易技术借助网格交易技术制定（必须前文二维码开户）网格交易的原理是划定一个价格区间，并且把这个区间划在一个一个同等的格子。首先用部分资金买入作为底仓，并设置好每次买卖一格的金额，当价格上涨一个网格，自动卖出一份。当价格下跌一个网格，自动买入一份。从而达到高抛低吸，长期获得超越指数的表现。通过这个技术，震荡行情带来的风险。并可以在震荡上行的的行情中，创造超额收益！可转债、股票、ETF是可以做网格交易、智能交易的升级版 网格交易=价值投资+自动仓位管理+自动高抛低吸网格交易：【网格交易策略】目前佣金最低能做到多少?低费率交易是网格交易的关键！",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:45:33",
        "question_id": 654478114,
        "user_id": "405a8f838b25fcf58a1c4f02b1a885a7"
    },
    {
        "answer_id": 3487344183,
        "content": "没了查理芒格还灵么？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 18:20:12",
        "question_id": 654478114,
        "user_id": "8ba906b587af201cc863c099e1826994"
    },
    {
        "answer_id": 3485318097,
        "content": "万0.854低佣：LOF基金套利--印度基金LOF拖拉机套利,如何1+6变成1+7超级拖拉机万0.854低佣：黄金主题ETF被疯狂抢筹！金价续刷新高，LOF也停牌提示高溢价风险5月4日，巴菲特股东大会将在股神巴菲特的家乡内布拉斯加州小城奥哈马市CentralLink中心开启。一年一度的巴菲特股东大会时间即将到来，全球投资者将迎来一年一度的奥马哈朝圣之旅。始于2011年的“巴菲特股东大会·中国投资人峰会”也迎来第14年的相约。兴证全球基金将再度联手财联社、腾讯新闻举办巴菲特股东大会·中国投资人峰会，此次峰会将在中国上海和美国奥马哈联动举办。今年的峰会以“潜能”为主题，汇聚了国内外投资人、优秀企业家、媒体人等各界嘉宾，共同讨论“投资·潜能”，打造一场洞察产业变化新动能、主动投资新解法和多资产配置新格局的盛会。敬请锁定5月4日18:30-22:00和5月5日14:00-16:30两个重要时间段！日前，股神麾下的伯克希尔-哈撒韦公司公布了每年一度的致股东信。2023年，伯克希尔没有跑赢标普500指数，但实现了15.8%的可观增幅，全年实现净利润962.23亿美元，远超市场预期。接下来，让我们一起回顾巴菲特给投资者第46封信，在这封信中，继续强调了巴菲特的投资准则，即好公司标准是享有良好、基本和持久经济效益的企业。在投资方向中，巴菲特将无限期投资石油公司，而投资的日本五大商社在去年为他赚了80亿元。2023年11月，查理·芒格去世。今年的巴菲特股东大会中，“巴菲特+芒格”这一维持多年的二人搭档，也将换成三人组合：巴菲特和伯克希尔两位副董事长格雷格、阿吉特。“无限期”保持对西方石油公司的投资投资者更为关注的是致股东信中所透露出巴菲特的投资准则。伯克希尔的收购目标是享有良好、基本和持久经济效益的企业。具体来说，有两个必备条件：一是那些未来能够以高回报率投入额外资本的稀有企业，二是这些企业由能干和值得信赖的管理者运营。致股东信中，巴菲特再次提及了伯克希尔长期持有两只股票，可口可乐和美国运通。伯克希尔对这两只股票的持仓不如对苹果的持仓高，每只股票只占伯克希尔公司公认会计准则净值的4-5%。但巴菲特表示，它们是有价值的资产。两家公司都在其主营业务上取得了巨大成功，而且，核心产品都在世界范围内家喻户晓，而现金流和对毋庸置疑的金融信任的需求是这个世界永恒的必需品。2023年，伯克希尔没有买入或卖出美国运通或可口可乐的股票，这种“按兵不动”的状态已经持续了二十多年，2024年也会保持持股不变。巴菲特表示，去年，这两家公司再次通过提高盈利和股息作为对伯克希尔的“奖励”。事实上，在2023年，伯克希尔从美国运通获得的收益份额，已经大大超过了很久以前13亿美元的购买成本。投资者能从伯克希尔持有可口可乐和美国运通股票的例子中获得什么启示？巴菲特表示：“当你找到一个真正出色的企业时，请坚持下去。耐心是有回报的，一项出色的业务可以抵消许多不可避免的平庸决定。”除了这两家公司之外，今年的致股东信还透露了巴菲特对于西方石油公司的后续操作，他表示，伯克希尔将“无限期”保持对西方石油公司的投资。截至2023年底，伯克希尔持有西方石油公司27.8%的普通股，同时还持有认股权证，在5年多时间里，这些认股权证使得伯克希尔可以选择以固定价格大幅增持股份。西方石油公司是目前全球最大的页岩油生产商之一。致股东信中指出，看好西方石油公司在美国拥有的大量石油和天然气，以及它在碳捕获计划方面的领导地位，这两项活动都非常符合美国的利益。页岩油革命结束了美国的能源依赖，目前，美国的石油产量超过1300万桶油当量/日，石油输出国组织不再占据上风。西方石油的年产美油量每年都接近于美国SPR（战略石油储备）的整个库存。“没有人知道未来一个月、一年或十年油价会怎么样。但Vicki（西方石油公司首席执行官）知道如何将石油从岩石中分离出来，这是一种不寻常的才能，对她的股东和她的国家都是有价值的。”投资日本五大商社到去年底赚了80亿美元巴菲特在今年的致股东信中还重点提及了最受关注的日本投资。伯克希尔自2019年开始购买日股，2020年首次宣布持有日本“五大商社”——伊藤忠、丸红、三菱、三井和住友，并在去年对这五家公司进行了增持。截至2023年底，伯克希尔对上述五家日本公司每家持股约9%。巴菲特表示，伯克希尔将继续长期持有这五家日本公司的股份。致股东信中也透露了巴菲特投资这五家公司的原因：首先，这五家公司的业务高度多元化，类似于伯克希尔自身的经营方式；其次，这五家公司都遵循着股东友好的策略，自从伯克希尔开始购买日股以来，这五家公司都以具有吸引力的价格减少了其流通股的数量；第三，五家公司都只将大约1/3的收益用于股息，留存的大笔资金既用于建立众多业务，也在较小程度上用于回购股票。与伯克希尔一样，这五家公司也不愿发行股票。对这五家日本公司的投资被证明是伯克希尔今年来非常成功的投资之一。伯克希尔对这五家日本公司的持仓成本总计为1.6万亿日元，而这五家公司2023年末的市值为2.9万亿日元。考虑到日元近年来贬值的因素，伯克希尔2023年末的未实现收益以美元计算为61%，即80亿美元。事实上，日本股市在近两年连创新高，2023年日经225指数上涨28.24%，已创下1989年以来最大涨幅；2024年2月22日，日经225指数站上39000点，正式超过1989年12月日本经济泡沫破裂前创下的历史最高点。去年净利润大幅改善，苹果贡献超200亿美元收益根据伯克希尔最新财报，2023年，伯克希尔的利润情况大幅改善。2023年伯克希尔实现净利润962.23亿美元，远超市场预期。2022年为净亏损227.59亿美元。其中，2023年全年伯克希尔的投资收益为588.73亿美元，2022年为亏损536.12亿美元。值得指出的是，巴菲特一贯认为财务指标“净利润”具有误导性，因为这个指标包括了股票市场的波动。他更看重“运营利润”这一指标，2023年，伯克希尔的运营利润为373.5亿美元，较2022年增加约65亿美元。截至2023年底，伯克希尔的股票持仓接近3500亿美元，集中在五家公司，分别是苹果（1743亿美元）、美国银行（348亿美元）、美国运通（284亿美元）、可口可乐（236亿美元）和雪佛龙（188亿美元）。在伯克希尔的投资收益中，股票收益主要来自第一大重仓股苹果，约占投资组合的一半，去年四季度苹果股价上涨12.6%，为伯克希尔创造纸面收益超200亿美元。从股票表现来看，伯克希尔2023年的每股市值增幅没有跑赢标普500指数，但长期表现依然远超标普500指数。2023年，伯克希尔每股市值的增幅为15.8%，标普500指数增长26.3个百分点。长期来看，1965-2023年，伯克希尔每股市值的复合年增长率为19.8%，明显超过标普500指数的10.2%，而1964-2023年伯克希尔的市值总增长率是令人吃惊的4384748%，也就是43847倍多，而标普500指数为31223%，即超过312倍。巴菲特的继任者将面临哪些挑战？查理·芒格的去世，使得大家越来越关注巴菲特的继任者问题。此前在2021年，巴菲特已经透露了继任者人选——伯克希尔副董事长格雷格·阿贝尔。今年的致股东信中巴菲特正式确认了这一人选，他表示，格雷格·阿贝尔从各方面来看已经做好了担任伯克希尔首席执行官的准备。格雷格目前负责伯克希尔所有非保险业务，包括能源、铁路、零售、制造业等。另一位副董事长阿吉特·贾因负责保险业务。不过，今年的致股东信中也提及了继任者将会面临的挑战。目前伯克希尔的GAAP（美国通用会计准则）净资产是美国企业中最高的，2023年底达到5610亿美元。而其他499家标普500指数公司2022年底的净资产规模为8.9万亿美元（2023年的数字尚未统计，但不太可能大幅超过9.5万亿美元），这意味着伯克希尔的净资产目前占据了标普500指数公司近6%的份额。鉴于伯克希尔目前的规模，通过公开市场购买建立头寸需要极大的耐心和较长时间的“友好”价格期。这个过程就像让一艘战舰转弯，是伯克希尔早期没有遇到的一个重要劣势。除此之外，投资标的的缺乏也是一大挑战。巴菲特表示：“在美国，只有少数几家公司有能力真正改变伯克希尔的局面，而它们已被我们和其他人反复审查。在美国以外的地方，伯克希尔哈撒韦公司基本上没有对资本配置有意义的候选目标。总而言之，我们不可能有令人瞠目结舌的成绩。”致股东信中还宣布了今年的股东会安排，将于美国时间2024年5月4日如期在奥马哈举办。由于芒格去世，“巴菲特+芒格”这一维持多年的二人搭档，也将换成三人组合——巴菲特、格雷格、阿吉特。除此之外，巴菲特还透露将推出新的第四版《穷查理宝典》。他对投资者说：“拿起一本吧，查理的智慧会改善你的生活，就像我一样。”万0.854低佣：LOF基金套利--印度基金LOF拖拉机套利,如何1+6变成1+7超级拖拉机万0.854低佣：黄金主题ETF被疯狂抢筹！金价续刷新高，LOF也停牌提示高溢价风险欢迎点赞、评论，并分享给你的朋友。更多投资理念与技巧，可以关注我，获取投资资料。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:08:23",
        "question_id": 654478114,
        "user_id": "cc1fd6a9d2987c35111dc02d408ed41a"
    },
    {
        "answer_id": 3487583150,
        "content": "【关注公号，获取音频和练习答案】原文The annual shareholders’ meeting of Berkshire Hathaway, the conglomerate run by Warren Buffett, has been dubbed “Woodstock for capitalists”, so large is the throng it usually attracts. This year’s gathering, which kicks off on Saturday in Omaha, Nebraska, will lack one of its signature headliners. It will be the first in decades without Charlie Munger, the company’s long-standing vice-chair, who died last November.Mr Munger’s absence will inevitably raise questions over what will happen when Mr Buffett, who is 93, is gone. His most likely successor is Greg Abel, the 61-year-old head of Berkshire’s non-insurance operations. Investors are jittery because Berkshire’s recent record has been less than stellar; over the past decade its investments have often underperformed the S&P 500. The company has taken flak for largely missing out on the tech boom, and faces increased competition from private equity. That has left some wondering if Berkshire’s greatest hits are a thing of the past.生词shindig /ˈʃɪndɪɡ/ n. 盛会conglomerate /kənˈɡlɒmərɪt/ n. 企业集团dub /dʌb/ v. 被称为throng /θrɒŋ/ n. 人群signature /ˈsɪɡnətʃər/ n. 特征headliner /ˈhɛdlaɪnər/ n. 主角jittery /ˈdʒɪtəri/ adj. 紧张不安的underperform /ˌʌndərpərˈfɔːm/ v. 表现不佳flak /flæk/ n. 批评private equity phr. 私募股权概括文章讨论了伯克希尔·哈撒韦公司的年度股东大会，以及在查理·芒格去世后，公司未来的领导和挑战。解析dub: 作动词指给予某人或某物一个昵称或别名，通常基于其特征或显著行为。例句：She was dubbed the fastest woman in the world after winning the race.（在赢得比赛后，她被誉为世界上最快的女性。）\"Woodstock for capitalists\": 伍德斯托克音乐节是一个著名的音乐盛会，这里将Berkshire Hathaway的年度股东大会比作资本家的伍德斯托克音乐节，说明这个会议吸引大量参与者的盛况和其在投资界的重要性。signature headliners: 指某一活动或事件中最受瞩目和代表性的主要表演者或参与者。在这个上下文中，它指的是查理·芒格这样的关键人物对年会的重要性。例句：The festival will feature several signature headliners this year, including some of the biggest names in music.（今年的音乐节将特邀几位标志性主要表演者，包括一些音乐界的大咖。）so large is the throng it usually attracts: 是一个省略了连接词的原因状语从句。英语中在正式或修辞的语境下，可以通过特定的句子构造来省略常见的连接词（如 \"because\" 或 \"since\"），特别是当因果关系比较清晰时。从句本身是一个倒装结构，用来强调\"throng\"（人群）的大小。\"so large\" 强调人群的数量之大，而通过将 \"is\" 放在 \"throng\" 前面，使得整个句子更加强调和突出这一点。正常的语序为：\"The throng it usually attracts is so large.\" 类似的例句：So valuable is the painting, it is kept under constant surveillance. （这幅画如此珍贵，因此一直受到监视。）jittery investors:因担忧或不确定性而感到不安的投资者，\"jittery\"这个词突出了投资者对未来前景持慎重或焦虑态度的情绪。例句：The unexpected drop in the stock market left many jittery investors questioning their next moves.（股市的意外下跌使许多焦虑的投资者对下一步行动感到疑惑。）less than stellar: 形容表现或质量不是特别好或不达预期的情况。例句：His performance in the final was less than stellar, and he knew he could do better.（他在决赛中的表现不太出色，他知道自己能做得更好。）take flak: 指受到批评或反对，常用于描述公众人物或组织面对外界的不满或抨击。例句：The mayor took flak for her decision to close the parks during the holiday.（市长因在假日期间关闭公园的决定而受到批评。）a thing of the past: 用来描述不再存在或已经过时的事物。例句：With the advent of digital cameras, film rolls have become a thing of the past.（随着数码相机的出现，胶卷已成为过去时。）翻译沃伦·巴菲特经营的企业集团伯克希尔·哈撒韦公司的年度股东大会被称为“资本家的伍德斯托克音乐节”，因为它通常会吸引大量的观众。今年的会议将于周六在内布拉斯加州奥马哈拉开帷幕，但却缺少了一个标志性的主角。这将是几十年来首次没有公司资深副主席查理·芒格的参与，他于去年11月去世。芒格先生的缺席将不可避免地引发人们对 93 岁的巴菲特先生离世后将发生什么的疑问。他最有可能的继任者是现年 61 岁的伯克希尔非保险业务负责人格雷格·阿贝尔。投资者之所以感到不安，是因为伯克希尔公司近期的业绩并不理想；在过去十年中，该公司的投资业绩往往低于标准普尔 500 指数。该公司因在很大程度上错过了科技热潮而受到抨击，并面临着来自私募股权投资的日益激烈的竞争。这让一些人怀疑伯克希尔的辉煌是否已成为过去。选择题1. What is the \"Woodstock for capitalists\" referring to?A. A music festival for business executivesB. Berkshire Hathaway's annual shareholders' meetingC. A famous investment conferenceD. A gathering of technology company CEOs2. Which of the following statements is true about Charlie Munger?A. He was the CEO of Berkshire HathawayB. He will be absent from this year's shareholders' meeting due to his recent deathC. He is expected to succeed Warren Buffett as the head of Berkshire HathawayD. He was responsible for Berkshire's investments in the tech sector3. According to the passage, investors are jittery because of which of the following reasons?A. Berkshire Hathaway's investments have underperformed the S&P 500 in the past decadeB. The company has been criticized for not investing enough in the tech sectorC. There is uncertainty over who will succeed Warren Buffett as the company's leaderD. All of the above4. What is the implication of the statement \"Berkshire's greatest hits are a thing of the past\"?A. The company's best days are behind itB. Berkshire Hathaway will no longer hold annual shareholders' meetingsC. The company will shift its focus to the tech sectorD. Warren Buffett will soon retire from the company5. Which of the following is NOT mentioned as a challenge faced by Berkshire Hathaway?A. Increased competition from private equity firmsB. Criticism for missing out on the tech boom C. Underperformance compared to the S&P 500D. Difficulty in attracting young talent【关注公号，获取音频和练习答案】",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:28:51",
        "question_id": 654478114,
        "user_id": "8759137f961406b60b536ceeba2efa9b"
    },
    {
        "answer_id": 3484086568,
        "content": "2024年巴菲特股东大会：股神的孤独续写，投资与人生的智慧交融2024年5月4日，被誉为“投资界春晚”的巴菲特股东大会如约在美国中部城市奥马哈召开。这是一个充满神话色彩的投资盛会，全球投资者齐聚一堂，只为一睹股神巴菲特的风采，聆听他的“投资圣经”。然而，这一次，巴菲特没有了熟悉的“黄金搭档”查理·芒格陪伴，独自续写着他的投资传奇。在投资者心中，巴菲特不仅仅是一个伟大的投资者，更是一位人生导师。他的投资理念，如长期主义、复利奇迹等，早已为广大投资者所熟知。而他在股东大会上的发言，往往也被投资者视为圭臬，奉为投资真理。今年的巴菲特股东大会，有哪些值得关注的内容呢？首先，投资者们关注的是巴菲特对当前市场环境的判断。在过去的几年里，全球市场经历了不少波折，而巴菲特始终保持着谨慎乐观的态度。在这次大会上，巴菲特是否会调整他对市场的看法，是否会提到新的投资机会，这都是投资者们关注的焦点。其次，巴菲特对于投资哲学的阐述，也是本次大会的一大看点。一直以来，巴菲特都强调投资要有耐心、要有远见、要注重价值。他曾经说：“投资成功的关键，就是在你擅长的领域里，找到一个好的企业，然后陪伴它成长。”在这次大会上，巴菲特是否会分享新的投资哲学，是否会提到他对价值投资的新理解，这也是投资者们期待的重点。此外，投资者们还关注巴菲特对于企业治理的看法。作为伯克希尔·哈撒韦公司的董事长和首席执行官，巴菲特对于企业治理有着自己独特的见解。他主张企业要有良好的治理结构，要注重股东权益，要诚实守信。在这次大会上，巴菲特是否会提到他对企业治理的新想法，是否会分享他对于企业诚信的新理解，这也是投资者们关注的焦点。投资者们最关注的，还是巴菲特的个人魅力和人生智慧。他的人格魅力，他的人生哲学，他对于成功的理解，都让投资者们津津乐道。在这次大会上，巴菲特是否会分享他的人生经验，是否会提到他对于成功的新的理解，这也是投资者们期待的重点。2024年的巴菲特股东大会，无论是从投资的角度，还是从人生的角度，都值得每一位投资者去关注。正如巴菲特所说：“投资不仅仅是买股票，更是一种生活态度。”今年大家还可能期待巴菲特在股东大会上对以下几个方面的深入讨论：1. 应对市场波动的策略：面对近年来复杂多变的市场环境，巴菲特将如何调整其投资策略，如何看待市场波动，以及他如何在不确定性中寻找投资机会，将可能是大会的重要内容。2. 对新技术的看法：随着科技的发展，一些传统行业正在经历颠覆性的变革。巴菲特对于科技股的投资一直持谨慎态度，在今年大会上，他可能会分享对于新兴科技行业的看法，以及他如何在他的投资组合中融入这些变化。3. 企业的社会责任：近年来，企业的社会责任成为全球关注的焦点。作为一位有责任感的投资者，巴菲特将如何看待企业在环境保护、社会责任等方面的作用，以及这些因素如何影响他的投资决策，将是投资者关注的焦点。4. 接班人的问题：随着巴菲特年龄的增长，伯克希尔·哈撒韦公司的接班人问题成为全球投资者关注的焦点。在今年大会上，巴菲特可能会对这个问题给出更明确的答案。5. 对于长期投资者的建议：巴菲特一直强调长期投资的重要性。在今年大会上，他可能会给长期投资者提供更多的建议和指导，帮助他们在投资道路上少走弯路。总之，2024年的巴菲特股东大会将一如既往地吸引全球投资者的目光。在这个充满变革的时代，巴菲特的投资哲学和人生智慧将给投资者带来更多的启示。让我们一起期待这场投资界的盛会，期待股神的孤独续写，期待投资与人生的智慧交融。如果我的分享能够让您有收获，还请您不要吝啬手中的点赞和收藏。非常感谢        图片来自于网络，侵删！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 20:40:56",
        "question_id": 654478114,
        "user_id": "38fda99148e9a5fae661257de7213c03"
    },
    {
        "answer_id": 3487752967,
        "content": "谁信谁上当 ",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:14:09",
        "question_id": 654478114,
        "user_id": "2da37dcb34979810b352f8d5454fd3d2"
    },
    {
        "answer_id": 3487437372,
        "content": "举杯邀明月 对coke成三人",
        "voteup_count": 0,
        "updated_time": "2024-05-04 20:30:12",
        "question_id": 654478114,
        "user_id": "d40a53ab1d6c64b54357d14c9a6fa380"
    },
    {
        "answer_id": 3487477389,
        "content": "2024年巴菲特股东大会的关注点主要包括以下几个方面： 巨额现金如何使用：伯克希尔·哈撒韦的现金储备已达到创纪录的1676亿美元，这些巨额现金将如何使用是投资者最为关注的问题之一。巴菲特和他的团队是否会进行大规模的股票回购，还是寻找新的投资机会，都将在大会上揭晓。苹果股票的减持原因：伯克希尔·哈撒韦在2023年第四季度减持了约1000万股苹果股票。巴菲特将解释这一决策背后的原因，是否意味着他对苹果未来发展的担忧，还是出于其他的投资策略调整。对日本股市的投资布局：巴菲特近年来对日本股市的增持引发了广泛关注。在大会上，他可能会进一步阐述对日本股市的投资机会以及如何看待未来的投资计划。对美联储货币政策的看法：美联储的货币政策对全球经济有着重要影响。巴菲特可能会在大会上分享他对美联储当前和未来货币政策的看法，以及这些政策对投资市场的影响。对中国市场的态度：随着中国经济的快速崛起，巴菲特对中国市场的态度也备受关注。他是否会增加对中国市场的投资，以及对中国经济未来发展的预测，都将是大会上的重要议题。接班人计划：考虑到巴菲特的年龄，接班人计划也是投资者关注的焦点。巴菲特可能会在大会上透露更多关于接班人选的信息和计划。 此外，大会还可能涉及其他议题，如巴菲特的投资哲学、对全球经济的展望等。总的来说，2024年巴菲特股东大会将是一个充满看点和亮点的盛会，投资者可以从中获取宝贵的投资信息和建议。作者有超过五年的股票开户经验，在这个行业厮混多年，了解各种套路，曾经为数千名客户获取到满意的费率，目前我了解到行业动态是这样的关注我随时了解行业最新动态，有问题欢迎随时问我。作者呕心沥血公众号：djsxg18888听说点赞关注的你们都会暴富哦~",
        "voteup_count": 0,
        "updated_time": "2024-05-04 21:22:20",
        "question_id": 654478114,
        "user_id": "1abf5b4723f00c25661ce661bd92f573"
    },
    {
        "answer_id": 3487948964,
        "content": "没什么好关注的。我们学不了巴菲特的。认真去建立自己对市场的认知，走自己的路吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:51:43",
        "question_id": 654478114,
        "user_id": "4554f5335675a17337adf978fb61d0e8"
    },
    {
        "answer_id": 3487695555,
        "content": "当小孩问巴菲特，如果再给一次机会，能够跟查理芒格再过一天，会做什么？巴菲特回答：会跟日常一天一样，爱一个人，就要在当下，不用等到生命最后一天",
        "voteup_count": 0,
        "updated_time": "2024-05-05 04:56:26",
        "question_id": 654478114,
        "user_id": "98412a1a51b34416cbe279ae375044f2"
    },
    {
        "answer_id": 3483896337,
        "content": "继承人正式确定了吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 16:43:55",
        "question_id": 654478114,
        "user_id": "99e5afe7a32979385beb4d5cbbafcc5a"
    },
    {
        "answer_id": 3484295299,
        "content": "没必要过度关注",
        "voteup_count": 0,
        "updated_time": "2024-05-01 02:29:11",
        "question_id": 654478114,
        "user_id": "8311223c9cb311249a1ca690d208c8c4"
    },
    {
        "answer_id": 3487053562,
        "content": "关注巴菲特的好朋友赵丹阳嘛",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:09:07",
        "question_id": 654478114,
        "user_id": "b8d5ff49211ca716346acd1f182fa423"
    },
    {
        "answer_id": 3483592460,
        "content": "2024年，伯克希尔·哈撒韦公司的股东大会将于5月4日在奥马哈举行。这一年度盛会不仅是投资者关注的焦点，也是全球金融界的重要事件。巴菲特在其2024年致股东的信中提到：伯克希尔·哈撒韦的规模已经非常庞大，未来几年内取得显著业绩几乎是不可能的。这显然是巴菲特继任者不得不面临的挑战，也让投资者对公司未来的发展和策略充满期待。今年的股东大会特别致敬了查理·芒格，他被称为伯克希尔·哈撒韦的“建筑师”。相应来看，芒格的投资哲学和对公司的贡献将是大会讨论的重点之一。而美国当前的经济状况和持续很久的高通胀环境对投资有着直接的影响。巴菲特可能会分享他对美国经济前景的看法，以及这些因素如何影响伯克希尔·哈撒韦的投资策略。作为伯克希尔·哈撒韦重要的投资标的，苹果公司的未来发展也备受关注。会上可能也会讨论其对苹果公司未来前景的看法，特别是在AI和其他技术领域的竞争中。-除了以上内容，巴菲特对日本五大商社的投资一直是投资界的热点话题。今年，由于日元对美元的贬值，这些投资的价值受到了影响。可能也会解释一下他对这一现象的看法，以及伯克希尔·哈撒韦如何应对这种货币风险吧。在动荡的国际局势下，黄金作为传统的避险资产，其价格和投资价值引起了投资者的关注，这方面可能也有讨论。最后就是那个这两年离不开的话题：人工智能。巴菲特可能会讨论他对人工智能趋势的看法，以及这对伯克希尔·哈撒韦的投资策略意味着什么。总结而言，2024年的巴菲特股东大会将围绕伯克希尔·哈撒韦的未来发展、投资策略、以及全球经济状况展开深入讨论。投资者和金融界人士都将密切关注巴菲特的见解，以及他对当前市场动态的解读。这些讨论不仅会影响伯克希尔·哈撒韦的股价，也可能会对整个投资界产生深远的影响。随着大会的临近，大家都比较期待能从巴菲特那里听到更多有价值的内容。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:50:38",
        "question_id": 654478114,
        "user_id": "2c4bfa6afa3f214cf2052ec92d32d4ec"
    },
    {
        "answer_id": 3482977478,
        "content": "谢邀。2024年的巴菲特股东大会，这个投资界的年度盛事，即将拉开帷幕。对于全球投资者来说，这无疑是一个重要的时刻，能够近距离地聆听股神巴菲特对于市场、投资以及公司未来的独到见解。那么，今年的巴菲特股东大会，有哪些值得我们关注的内容呢？首先，我们需要关注的是巴菲特对于市场的最新看法。作为投资界的泰斗，巴菲特对于市场的洞察力和判断力一直为投资者所津津乐道。每年的股东大会，巴菲特都会分享他对市场的最新观点，这些观点往往会对投资者的投资决策产生深远影响。因此，在今年的股东大会上，我们期待巴菲特能够为我们揭示市场的最新动态，以及他对于未来市场的预测和判断。其次，我们可以关注巴菲特在股东大会上披露的最新投资组合情况。巴菲特和伯克希尔的投资组合一直是投资者关注的焦点，通过了解他们的投资动向，我们可以更好地把握市场的脉搏。在今年的股东大会上，我们期待巴菲特能够分享他最新的投资理念和策略，以及他对于当前市场环境下投资机会的看法。此外，公司的未来战略也是我们需要关注的重要内容。伯克希尔·哈撒韦是一家业务高度分散的公司，涵盖保险、铁路、能源、制造业等多个行业。在股东大会上，巴菲特和格雷格·阿贝尔、阿吉特·贾恩等公司高管通常会披露公司的未来战略和发展方向。这将有助于我们更好地了解公司的长期规划和发展前景，从而做出更明智的投资决策。当然，公司的财务状况和业绩表现也是投资者关注的重点。伯克希尔·哈撒韦的市值已经突破8000亿美金，其财务状况和业绩表现一直备受关注。在股东大会上，公司通常会披露最新的财务报告和业绩数据，这将有助于我们了解公司的盈利能力和运营情况。同时，我们也可以通过这些数据来评估公司的健康状况和未来发展潜力。除了以上几点，今年的巴菲特股东大会还有一些特殊的看点。比如，巴菲特在去年的股东大会上曾透露了关于退休的打算，而今年他是否会给出更明确的退休时间表，以及关于伯克希尔未来接班人的问题，都是投资者关注的焦点。此外，随着人工智能等新技术的发展，巴菲特和芒格对于这些新兴领域的看法也值得我们关注。总的来说，2024年的巴菲特股东大会将是一个充满看点和期待的投资盛宴。通过关注巴菲特的市场观点、投资组合、公司未来战略以及财务状况和业绩表现等方面的内容，我们可以更好地把握市场的脉搏，做出更明智的投资决策。同时，我们也可以通过这次盛会，近距离地感受股神巴菲特的智慧和魅力，为自己的投资之路增添更多的启示和动力。以上，是我对于2024年巴菲特股东大会的关注和期待。希望我的回答能够对你有所帮助。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:14:40",
        "question_id": 654478114,
        "user_id": "f6ea64e075db97c210256802161e674f"
    },
    {
        "answer_id": 3484598386,
        "content": "一年一度全球投资江湖最大盛事、高富帅华山论剑---2024年巴菲特股东大会即将开始。过去的半个世纪，巴菲特与芒格联手缔造了全世界最大的投资公司，总资产超过5,000亿美元，回报率高达18,261倍。 那么，今年看点有哪些？1、巴菲特现金为王隐喻哪些趋势？根据2024年2月发布的股东信，伯克希尔哈撒韦公司坐拥创纪录的现金---约1676亿美元的现金及等价物，打破了上季度1572亿美元的纪录高位。巴菲特称：“在大多数情况下，我们的谨慎可能被认为是不必要的，就像为防火堡垒式建筑购买保险一样。然而，我们坚信，这种谨慎是保护股东利益的关键。”其实，事出反常必有妖。巴菲特留存1676亿现金，必然隐喻某一趋势。而这趋势，引用The Motley Fool分析师Sean Williams分析，巴菲特不断增长的现金储备无声地承认，美国股市没有看到太多价值...美国股市随时引爆与巴菲特持相同观点的，是华尔街最悲观的对冲基金经理“黑天鹅基金”创始人Mark Spitznagel警告“人们认为美联储持鸽派立场是件好事、并认为他们将降息。但美联储会在经济明显陷入衰退的时候降息，而且他们会在市场崩溃的时候以令人恐慌的方式降息，美国高利率最终会戳破“人类历史上最大的信贷泡沫”。Mark Spitznagel的警告，首先基于2024年美国不存在二次通胀。4月25日数据显示，美国一季度PCE、核心PCE环比年化增长率分别为3.4%、3.7%，大幅高于前值的1.8%、2.0%，双双创下过去四个季度最高。此时，资本市场上美国二次通胀即将到来的论调。真有二次通胀吗？如下从二次通胀的推手：油价、房租、收入三方面展开阐述。油价造成油价上涨的原因，无非是供求两个方面，一方面是地缘冲突引发的供应担忧，另一方面是全球经济增长乐观情绪带来的需求预期增加。对于美国而言，供应方面：目前，美国炼油厂已进入夏季模式，正开足马力增加生产，供应形势正在改善；需求方面：随着美联储推迟降息，经济增速趋缓，加之高油价的抑制效应，需求可能趋于下降，油价也将会再次下跌。4月15日，美国普通汽油均价为每加仑3.63美元，低于一年前。房租居住通胀通常高于总体通胀。房租价格一直在美国通胀中扮演重要角色，目前也仍是通胀持续下降的一大拦路虎。根据房地产数据公司Yardi Matrix提供的数据，今年1月续租价格同比增长4.6%；新租房要价的同比增长接近于0。而新租房要价的同比指标被认为是房租市场的领先指标。而现实中，美国许多城市正在建造的大量新公寓，将有助于控制租金要价的增长。随着供给的增加和租金上涨达到租客支付能力的限制，许多经济学家预计，居住通胀将持续下降，年底将降至4%以下，接近历史正常水平。收入根据商务部数据，3月美国个人可支配收入增加0.5%，支出增加0.8%，连续两个月支出增加大于收入增加。而要命的，美国居民净收入占可支配收入的比例连续两个月大幅下降，继2月从4.1%降到3.6%之后，3月又降至3.2%。居民收入增长跟不上支出增长，无疑会对价格上涨形成阻力。如上简述，造成油价上涨的推力在美国逐步消弱；造成房租上涨的动能在美国消弭；美国人收入增长跟不上支出增长...三大引擎皆明确指出：美国不存在二次通胀。如果美国不存在二次通胀，美联储必然断然降息。如此，正迎合了Mark Spitznagel的警告：美联储会市场崩溃的时候以令人恐慌的方式降息...道琼斯2024年的趋势也印证了Mark Spitznagel的警告：道指从2023年12月29日的37689.54连升三个月，在3月28日达到峰值39807.34，然后断崖掉头下跌，4月最低点为37611.56（彷徨在2023年12月29日的37689.54），收盘在37815.92，较3月跌1991.45，跌幅高达5%。道琼斯月线为世界末日的倒V形态！巴菲特坐拥1676亿美元的现金，是否早有预判？答案留待5月4日大会吧。2、巴菲特投资日本股市，是否有违其价值理念？毋庸置疑，步入2024年，日本股市是一道”靓丽的风景线“：一者，日本股市如同疯牛冲顶；二者，日本企业破产数创9年新高。先说日本企业破产。4月8日，东京商工调查所（(Tokyo Shoko  Research）发布了2023财年（2023/04-2024/03）日本企业破产状况报告，数据显示2023财年日本有9053起企业破产案（债务1000万日元以上），比上一财年的6880起增加了31.58%。破产企业债务总额达2.463万亿日元（1173亿人民币），破产企业数量不仅连续两年上涨，更创下了2014年以来的新高。 对此，旁观者灵魂拷问： 一边是日股火热，日本将“走出失落三十年”，另一边则是企业不堪重负，破产数量和破产预期大幅上升，到底哪边才是真实的日本经营现状？ 先有鸡 先有蛋？ 毋庸置疑，日本股市的疯牛，是巴菲特推动的。巴菲特在2020年买入了日本五大商社的股票（伊藤忠商事、三菱商事、三井物产、住友商事和丸红）。而巴菲特购入日本股票的钱，是他在日本债市以几乎为零利率借入的。伯克希尔公司于2023年11月再发售了约8亿美元的日元债券，随后该公司便出手增持了日本股票。目前，伯克希尔公司已经成为日元债券最大的海外发行商之一，2019年以来八次发行日元债券。截至去年9月份，伯克希尔发行的日元债券约为76亿美元。巴菲特在疫情期间出人意料地押注日本股市。芒格解读如是：“日本的利率是每年0.5%，为期10年。所以你可以提前10年借到所有的钱，你可以买股票，这些股票有5%的股息，所以有大量的现金流，不需要投资，不需要思考，不需要任何东西。”如果说，巴菲特投资可口可乐、比亚迪，是奉价值投资为圭臬。那么以发债方式，转投产业步入空心化的日本垄断企业，亦是奉价值投资为圭臬？答案留待5月4日大会吧。3、减持比亚迪 购买美国国债 是价值投资吗？自2022年8月24日首次减持比亚迪以来，巴菲特已多次减持比亚迪。2023年10月31日，巴菲特旗下伯克希尔·哈撒韦以平均价每股245.86港元的价格完成出售82.05万比亚迪H股（http://01211.HK），持股比例从8.05%降至7.98%。减持完比亚迪，巴菲特就用其1474亿美元现金储备中，超1200亿美元用于投资美国短期国债。2023年8月，虽然惠誉意外下调美国信用评级后，巴菲特依旧表示伯克希尔大量购买美债的思路未变。嚣张跋扈的美国国债1971年美元与黄金脱钩后，美国国债取代黄金成为国际货币体系的价值基准，获得了嚣张的特权。之后，美国国债总额呈现指数型扩张趋势，不再有实质性约束，所谓债务上限只是党争游戏，而非美国财政的硬约束。而所谓全球投资者抛售美国国债是一种错觉而非事实。美国国债的嚣张特权赋予美国联邦政府以“借债自由”，让全球金融危机中的金融部门免受应有的惩罚，并帮助美国在全球资本循环中获取超额收益。如上的陈述，应该是巴菲特减持比亚迪转投美国国债的底层逻辑吧，毕竟美国高高在上5%以上的利率，能不叫巴菲特心动？当然，也有反对者说美债将崩盘：即当美国的国债规模过大，而通胀走高驱动利率上行的时候，那么美国联邦政府为了借新还旧滚动美国国债而支付的利息将变得越来越难以承受。当利息支出占到联邦财政收入的较大比例时，美国的国债体系将会演变成庞氏融资，从而导致美债和美元信用体系的崩塌。对于信奉价值投资的巴菲特，在2024年5月4日股东大会上，将面对股东和嘉宾的再次质疑。巴菲特如何解答，期待满满。4、九十多岁老人的人生乐趣2024年股东大会，注定是巴菲特所剩不多的股东大会，岁数不饶人。股东和嘉宾应该有更多的问题请教巴菲特，比如AI的前景、马斯克特斯拉的“钱”途、国九条之后中国资本市场的发展前景、C919腾飞了巴菲特为什么不投资航空业...当然，作为九十多岁的智者，其巴菲特的人生哲学也值得关注：巴菲特论自己的人生乐趣：“对我来说，没有什么能比给伯克希尔添置一些家当更有乐趣。我希望未来10年都是如此。”而巴菲特谈为什么不购买一家航空公司：“这是一个劳动密集型、资本密集型的行业，基本上是初级产品型行业，自莱特兄弟飞上天空以来，航空业就是投资者的死亡陷阱。”巴菲特评美国的赤字开支寅吃卯粮：“美国恐怖赤字开支，是美国经济所面临的威胁，这些威胁源自我生命中所见过的最大恐慌。但现在的问题是，我们如何脱身呢。”巴菲特：“自动驾驶对保险公司来说可能不是好事，如果他们的技术能够让世界更安全的话，我觉得这是件好事。 但是对我们这种汽车保险公司来说，可能并不是太好的一件事。”智者巴菲特说：“中美两国都具有竞争力，都能达成繁荣发展的愿景，中国将会成为更好的国家，美国也可以如此，两国需要友好相处，考虑到以后的200多年，这几乎是必须的。政府的工作非常重要，双方应当要理解彼此，不做破坏双方关系的事。”...家有一老，如有一宝。地球投资圈内，九十多岁智者、股神巴菲特，是圣者的存在。敬请期待5月4日召开的2024年巴菲特股东大会！",
        "voteup_count": 2,
        "updated_time": "2024-05-01 13:06:52",
        "question_id": 654478114,
        "user_id": "dd11df23ede6accc19a7c242ee79b42f"
    },
    {
        "answer_id": 3482849057,
        "content": "下个月初，投资界的圣会，伯克希尔股东大会又要来了。按照以往的惯例，每年 2 月下旬伯克希尔会发布年报，5 月初在奥马哈举行股东大会，除了受疫情影响的时候是在线上，所以每年 5 月初奥马哈都会很热闹，来自世界各地的伯克希尔股东来聆听巴菲特的智慧。今年的第一个关注点应该是第一次巴菲特在没有查理·芒格的情况下主持股东大会，虽然之前疫情线上的时候芒格也不在身边，但这次是老朋友已经离开了，看看老巴会不会准备什么纪念仪式。毕竟在股东信里，老巴特别提到，芒格是伯克希尔的 architect。我个人的第二个关注点在老巴减仓苹果，虽然只减了 1%，但是想听听有没有一些背后的故事。苹果 Q1 在大陆的销售量同比减少，而且目前美国利率处于高位，在这种压力下苹果目前的 PE 能否撑得住，后续有没有新的增长点。虽然老巴说是把苹果当成消费股，而不是科技股买入的，但整体的投资思路仍然是不变的。每年的股东大会老巴都会有各种各样的人生经验和投资智慧与大家分享，比如去年说的最好的投资是投资自己，不仅仅是投资，老巴说的很多话可以应用到人生的各个方面。今年老巴已经 94 岁了，能去奥马哈现场的确实要珍惜机会，能留下一份难忘的回忆。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:38:22",
        "question_id": 654478114,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3482745756,
        "content": "今年的大会，将会是首次没有芒格出席的巴菲特独角戏。芒格于1924年1月1日出生在美国内布拉斯加州的奥马哈。1959年，29岁的巴菲特和35岁的芒格经人介绍相识。两人一见如故并惺惺相惜，从此开启一段长达六十多年的神仙友谊。1977年，巴菲特在接受采访时回忆：“我们的想法如此相似，简直令人毛骨悚然。”“他是我遇到过的最聪明、最优秀的人。” 1978年，芒格正式加入伯克希尔·哈撒韦公司，担任副主席，直到去年底去世。两人相识时，芒格已是成功的商业律师，他把自己的客户都介绍给巴菲特，让巴菲特的投资基金规模从几十万美元迅速上升到几百万美元，帮助巴菲特提前完成了原始积累。但芒格对巴菲特更大的影响还是在投资理念。在遇见芒格以前，巴菲特信仰他的导师本杰明·格雷厄姆，芒格的启发帮他进化为如今的巴菲特。用巴菲特的评价来说，“本杰明·格雷厄姆曾经教我只买便宜的股票，查理让我改变了这种想法。这是查理对我真正的影响。要让我从格雷厄姆的局限理论中走出来，需要一股强大的力量。查理的思想就是那股力量，他扩大了我的视野。他推动我以非同寻常的速度从猩猩进化到人类，否则我会比现在贫穷得多。”巴菲特说的不是客套话。20世纪70年代大滞胀到80年代经济复苏期间，为伯克希尔·哈撒韦带来史诗级回报的喜诗糖果和可口可乐这两笔关键投资，正是因为芒格的劝导和坚持，“多花一些钱购买优质资产是值得的”。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:12:42",
        "question_id": 654478114,
        "user_id": "73203be21c08e781b56ae5134ea2dca9"
    },
    {
        "answer_id": 3483763711,
        "content": "作为伯克希尔微小股东，自然是非常期待。结合最近的财经热点，也许巴菲特在日本投资的五大商社和他如何看待日元贬值问题将成为关注热点。最近日本市场遭遇了较大的调整，我们拭目以待这是日本的转折点还是中期调整，以及巴菲特是否会止盈。但我觉得日元贬值对巴菲特投资的五大商社反而是利好。日本市场可能会重新振作。周五，日元发疯贬值的原因是日本银行宣布不加息的鸽派表态，和东京通胀意外下滑。日本4月东京CPI同比1.8%，预期2.5%。日本央行尚未完成其通胀目标，拿什么加息？此外，日本央行声明，预计目前宽松的金融环境将继续，也没有表态会干预日元汇率。所以，日元应声走低。展望未来，我继续判断日元继续走低，在美联储降息预期不断推迟，甚至今年不降息的背景下，日元和日本经济很难迎来表现机会。美国利率远高于日本，经济前景也比日本好，日元没有任何走强的理由。这不由得让我想到投资日本的巴菲特，日元贬值下，巴菲特会被日本股市套牢吗？今年2月24日，巴菲特公布了最新财报并发布致股东信，信中用了较大篇幅谈论日本公司，并称伯克希尔将无限期保持对五家日本商社的投资。巴菲特持有五大商社约9%的股份。此外，今年4月18日，巴菲特再次发行日元债，共计2633亿日元，预计用于加仓日本五大商社股票。巴菲特会被日本股市套牢吗？答案是，股神还是那个股神。一方面，巴菲特是借出日元，买入日股。巴菲特没有先把美元换成日元去投资，避免了汇率损失。此外，日本是利率最低的发达经济体，因此巴菲特借贷成本极低，投资这些股息率高于借钱利息的商社，这些商社市盈率也就15倍，可以说物超所值了。此外，五大商社的股价能直接受到日元贬值的提振。五大商社家里有矿，拥有大量石油、天然气、煤炭、金属资源，这些资源一般使用美元计价。日元贬值了，他们在日本卖矿就能赚更多。对于在海外有投资的商社，当它们从海外项目中获得收益并将其兑换回日元时，会因为日元贬值而获得额外的汇率收益。=================日元贬值的分析=================胡紫怡Zoey：日元为何狂贬？最近，日元再创历史新低。日元跌破前低和1997年亚洲金融风暴的低点，来到1美元=154日元的位置这就意味着日元比1997年亚洲金融风暴时期更加不值钱。日元汇率疲软的原因是什么？首先，资本利差是最关键的因素。通俗来说，美国利息高，日本利息低，那么大家都会先从银行借出日元，兑换为美元，再存在美国去，赚取利差。具体来看，美国日本十年期国债收益率差，已经达到了3.71%，也就是美国利率比日本高3.71%：其次，最近美国经济成长更强劲，维持高利率，而非美区域经济更弱，准备降息。美联储主席昨天说将推迟降息，而欧洲央行几乎确定6月提前降息，欧洲的经济数据已经无法直视，制造业连续20个月萎缩。这进一步吸引资金回流美国。美元走强，日元会被动走弱。最后，日本央行在2000年发明了量化宽松，俗称无限量印钞票，后续又发明了负利率政策应对失去三十年的通缩。尽管自从2008年以来，全球央行都滥印钞票，但架不住日本印得更多，负利率玩的也更花里胡哨。前日本首相安倍晋三为了挽救日本沉寂多年的经济困局，提出安倍经济学，其中就包含无限量化宽松促进日元贬值，来提高出口。那么，日本为什么不出手干预汇率？这是因为日本债务很高，占GDP的260%，不能加息来稳定汇率，不然日本自己债务将升天。这就是货币政策的“不可能三角”，即一个国家不可能同时实现资本流动自由，货币政策的独立性和汇率的稳定性。日元可以自由流动，日本央行的政策也我行我素，例如2022年不跟美联储一样加息，从而他们就放弃了汇率稳定性。展望后市，在美联储利率高位维持的背景下，日本经济很难有强复苏，日本债台高筑，也无法提高自身利率。我们大概率会看到日元继续贬值。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 14:42:50",
        "question_id": 654478114,
        "user_id": "0cf4bfe1bf49ae08b2be4ef94186825d"
    },
    {
        "answer_id": 3483018568,
        "content": "又是一年的巴菲特股东大会，估计有很多朋友跟我一样，也在盼着这一天聆听股神巴菲特的精彩演讲，期待这一天的到来。接下来，针对这个话题，分享几点看法：01 听其最新的思考股神巴菲特是一个终身学习者，“台上一分钟台下十年功”，在2024年股东大会上讲话的内容，是经过其深思熟虑的，他的很多话都值得琢磨和深度思考。他通常会分享自己对当前经济环境、市场趋势以及投资机会的见解；可能会分享一些具体的投资案例，或者阐述自己对于投资的一些新思考；可能还会分享一些他的人生经验和智慧等，这些观点对于投资者来说具有重要的参考价值，听完有启发。感谢这个时代，感谢巴菲特，让我们这些普通人，也能有机会通过直播观看其股东大会的全程，向优秀的股神学习。02 抄巴菲特的作业伯克希尔·哈撒韦是一家市值已经突破8000亿美金的公司，一直是巴菲特的投资旗舰，其财务状况和业绩表现直接反映了巴菲特的投资成果。伯克希尔·哈撒韦的投资组合一直是众多投资者关注的重点，我们一定要关注巴菲特在股东大会上披露的最新投资组合情况，了解他最新的投资动向，以便及时调整自己的投资策略，或者是抄其作业，或者是参考其投资组合，在国内的A股市场寻找适合的类似的投资标的。不过，简单地“抄巴菲特的作业”可能并不总是明智之举，比如，有的投资标的的价格已经很高了，不适合现阶段介入。每个人的投资目标、风险承受能力和投资知识都是不同的，我们应该根据自身的情况来制定适合自己的投资策略。小结：全球经济形势低迷、部分国家之间的冲突不断、各种不确定因素增加的背景之下，很多投资者都陷入了迷茫之中。2024年的巴菲特股东大会，对于迷茫中的投资者来说无疑是一个宝贵的学习机会。希望通过聆听和思考，在不确定的环境中找到适合自己的方向。图源网络，侵权删除！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 21:05:31",
        "question_id": 654478114,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3483867184,
        "content": "最应该的关注的还是接班人的问题，长江后浪推前浪，一代人的使命，总需要下一代人去接棒。同时芒格的去世，也提醒我们，巴菲特的年纪也不小了，选定伯克希尔未来的合格接班人成了当务之急。在本次的致股东信中，可以看到一些端倪，巴菲特明确提到了格雷格·阿贝尔与阿吉特·贾恩两位接班人，这两位也将在5月4日与巴菲特一起出席伯克希尔一年一度的股东会。伯克希尔的业务模式就是利用保险公司、信托公司的平台，获得大量的便宜资金，然后投资全球的优秀资产，因此两位接班人的分工也有所不同，其中阿吉特·贾恩就是负责“融资”的那一位，作为伯克希尔保险业务首席执行官，掌管着血液。而另一位格雷格·阿贝尔负责的就是“炒股”，巴菲特在2024年致股东信中明确表示，格雷格·阿贝尔负责伯克希尔所有非保险业务，从各方面来看其已经做好了担任伯克希尔首席执行官的准备。但是这两位能否延续芒格和巴菲特黄金二人组的光芒，还需要打一个问号？另外在业务层面，就是投资的战略问题，虽然目前新能源成为炙手可热的话题，但是巴菲特依然对于石油行业的长期发展趋势持乐观态度，他表示受制于产能难以增加，石油在未来会成为更加稀缺的投资能源，石油会在未来200年成为稀缺资源。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 16:16:28",
        "question_id": 654478114,
        "user_id": "f6b458b6990b19f8feee36c78573b9b8"
    },
    {
        "answer_id": 3484186592,
        "content": "2024年5月4日，被誉为“投资界春晚”的巴菲特股东大会将如约召开，来自全球的投资者将相聚于美国中部城市奥马哈聆听股神巴菲特的“投资圣经”。这一次没有“黄金搭档”查理·芒格的助攻，巴菲特独自续写传奇。在投资者心中，巴菲特除了秉承的长期主义、复利奇迹等投资理念广为人知，他更像人生导师，股东大会上畅谈的人生哲理也往往被奉为圭臬。领先的在线投资决策解决方案提供商九方财富（http://09636.HK）旗下品牌九方智投，将作为第一财经2024巴菲特股东大会直播的独家冠名商，带领国内投资者第一时间全程直击现场。届时，九方智投不仅有旗下的六大首席投顾前瞻助阵，解读其好行业、好公司、好价格的价值投资理念，更邀请七位行业名家，复盘巴菲特经典投资案例，以独到的见解，为投资者解构股神的投资智慧。七位名家、六大首席，第一时间高质量前瞻2024巴菲特股东大会将于5月4日晚开始直播，在此之前，九方智投特别策划了《巴菲特与七顿午餐》，集结七位业内知名经济学家和财经大咖，于4月29日至5月5日每天中午12时的午餐时刻，带领投资者提前“热身”，复盘巴菲特投资之路，分享各自从业以来的投资心得。投资理论上是简单的事情，低点买入、高点卖出。但是，市场情绪永远猜不清楚。因此，巴菲特青睐于去寻找高成长潜力的公司，买入并长期持有，强调企业的内在价值和长期投资的重要性。九方智投首席经济学家、中国社科院世经政所全球宏观经济研究室主任肖立晟将在4月29日的《巴菲特与七顿午餐》中，鼓励投资者更多像巴菲特一样持有相对稳健的红利资产，穿越经济周期。巴菲特和芒格说，我们创造的奇迹，其实就来自于我们选中的十只股票，如果没有买到他们并长期持有，我们俩啥也不是。方德金控首席经济学家夏春在4月30日的分享主题中，勉励投资者站在时间的长河中，用长远的视角去看待市场波动，与好公司久久相伴，投资会在时间中开出玫瑰。从长期持有比亚迪获利30倍，到如今重仓日本资产大获丰收，巴菲特的价值投资离不开全球化布局。国家金融与发展实验室特聘高级研究员邵宇在5月1日的《巴菲特与七顿午餐》中，对价值投资和全球化进行解读，他认为，中国一些企业正从进口替代转向出口导向，只要克服国外“水土不服”荆棘，就可能成为时代中的伟大企业。作为一位世界级的投资大师，巴菲特的风险观念一直备受关注。他曾提出：“风险与股价之波动无关，与那些个股未来产生利润的确定性有关。”5月2日，易米基金副总经理杨旭蔚将带来“第四顿午餐”，她认为，控制风险有两个重要指标，一是资产要分散，二是与价值同行。巴菲特曾说，人生就像滚雪球，最重要的是发现很湿的雪和很长的坡。东北证券首席经济学家付鹏将在5月3日带来巴菲特投资心得，他认为，巴菲特的投资策略一直以稳健和长期为主，善于在市场低谷时寻找被低估的价值标的，会在全球范围内寻找具有强大竞争力且价格合理的企业。如何来判断巴菲特倍受推崇的价值投资？易米基金权益投资部总监包丽华将在5月4日的《巴菲特与七顿午餐》中剖析，首先要选择好的公司，创造价值的公司，其次是要具备估值安全边际的公司。巴菲特股东大会是全球投资者的年度盛事，它不仅展示了价值投资的原则和长期投资策略的重要性，还提供对经济趋势和市场动态的深刻见解，为投资者提供了学习和交流的平台。5月5日，前海开源基金首席经济学家杨德龙将在巴菲特股东大会闭幕后，对其中的精华部分条分缕析，以飨广大投资者。除了7位名家，九方智投六大首席投资顾问——洪书敏、张志丹、余扬、佘欣卓、黄伟、周宇也将在2024巴菲特股东大会开幕前，与广大投资者一起探讨巴菲特投资精髓，与时间同行、与价值同行、与志合者同行，共同迈入A股投资新时代。九方投顾亲临一财直播间，旗下视频号第一时间同步直击第一财经2024巴菲特股东大会直播当天，第一财经将开启巴菲特股东大会特别节目——3小时倒计时，九方智投首席投资顾问余扬、九方智投人气投资顾问叶再豪将做客第一财经直播间，与广大投资者共同倒计时，迎接一年一度的价投盛会。余扬有着20多年证券期货市场经验，具有丰富的投资经验和教学能力，也是著名财经博主。叶再豪有证券投资市场十余年经验，对趋势投资、游资操盘等十分熟稔。在这场“大咖思想汇”，东北证券首席经济学家付鹏、金石致远资产管理CEO杨天南也会一起参与思想碰撞，致敬过世的芒格，并实时前方连线，围绕科技股、日本经济、美股等展开讨论，解读巴菲特近些年的一些投资举措。2024巴菲特股东大会开始后，九方财富视频号、九方智投视频号、九方金融研究所视频号、九方智投APP、九方智投官网等也将第一时间全程直播大会，与全球投资者共享这场思想盛宴的同时，多主题、多方位、多层次地为投资者解构巴菲特的投资智慧。在巴菲特著名的投资原则中，坚持长期主义是至关重要的一条，这与九方倡导的投资理念十分契合，九方智投秉承“成为客户投资理财的终身伴侣”这一愿景，为不同阶层的投资者提供基础入门到深度策略全周期金融教育服务，让投资之路越走越长远，这也正是九方智投冠名本届巴菲特股东大会直播的初衷。精彩片段第一时间分享，深度解读价投精髓作为一财2024巴菲特股东大会直播独家冠名商，为帮助投资者更深入洞悉股神的投资理念，九方智投不仅在大会前期前瞻分析、在大会当晚对盛况全程直播，还在后期的深度解读上第一时间下足功夫。巴菲特股东大会落幕后，九方智投会对精彩片段剪辑，并甄选出投资金句，与投资者们一道回顾精彩的投资盛宴。前海开源基金首席经济学家杨德龙今年预计将带领部分投资者到美国奥马哈现场参加巴菲特股东大会，听取股神巴菲特的真知灼见。九方也邀请杨德龙对今年巴菲特股东大会精华加以分享，让巴菲特股东大会成为广大价值投资者的年度盛会，成为坚定价值投资理念、跟随巴菲特步伐的重要的盛会，也希望价值投资能够在A股市场生根发芽、开花结果。智能时代、视频时代、投资逻辑重构的时代、更加注重广大中小投资者的时代已呼啸而来，九方智投也将致力于成为新时代股票投资助手，着眼于行情助手、选股助手、研究分析助手、答疑解惑助手等，帮助投资者更有获得感、幸福感。5月4日晚10：30，“奥马哈朝圣之旅”将正式开启，九方智投诚邀投资者一道锁定第一财经，直击巴菲特股东大会现场盛况，聆听大师的投资哲学。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 22:51:20",
        "question_id": 654478114,
        "user_id": "9c13773901f5f89c92f27cddde865b33"
    },
    {
        "answer_id": 3482966169,
        "content": "今年最大的关注点是:这个老头还能再开几年股东大会？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 20:00:36",
        "question_id": 654478114,
        "user_id": "65634acd899dde68d434f35eaa2a22dc"
    },
    {
        "answer_id": 3484328122,
        "content": "2024年巴菲特股东大会是一个备受全球投资者瞩目的事件，根据相关信息，今年的大会有以下几个值得关注的要点：1、芒格离世后的首次大会。这是查理·芒格离世后，沃伦·巴菲特首次在没有其长期黄金搭档的情况下主持股东大会，标志着一个时代的转变，人们对巴菲特如何独立引领伯克希尔·哈撒韦以及可能的新搭档表现充满期待。why墨商：巴菲特发布了2024年的股东信2、接班人问题。巴菲特在2024年的股东信中已经明确提到了接班人的准备情况，雷格·阿贝尔被指准备好担任伯克希尔哈撒韦公司的CEO。股东大会可能会进一步透露关于公司领导层过渡的细节，包括接班人的角色和未来战略方向。3、投资策略与市场观点。在全球经济动态变化的背景下，投资者期待聆听巴菲特对于当前市场环境的看法，尤其是关于未来投资机会、风险管理和资产配置的见解。特别是他是否会延续或调整以往的成功投资策略。4、加大对日本投资的信号。巴菲特在2024年股东信中提到将无限期保持对五家日本商社的投资，这表明了他对日本市场的长期信心。股东大会上可能会深入讨论这一投资决策背后的逻辑及其对伯克希尔整体投资组合的影响。5、全球化视角。通过多地连线（纽约、香港、伦敦、奥马哈等），大会不仅聚焦美国本土，也体现了全球化视角下的投资洞见。这为理解巴菲特在全球范围内寻找投资机会的方法提供了窗口。6、致敬芒格。大会将致敬查理·芒格，作为伯克希尔哈撒韦的重要建筑师，芒格的思想和贡献将继续影响公司和投资者。人们期待听到更多关于芒格智慧的回顾和对他的纪念。7、第一财经的独家直播与解读。作为中国大陆独家版权合作伙伴，第一财经将提供全方位的直播和深度解读，邀请的多位重磅嘉宾将从不同角度剖析巴菲特的投资理念，为观众带来深度洞察。粽子，2024年的巴菲特股东大会不仅是一场投资界的年度盛事，也是观察伯克希尔·哈撒韦公司未来走向、聆听巴菲特最新投资哲学和市场展望的绝佳机会。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 11:13:35",
        "question_id": 654478114,
        "user_id": "3f653ae3e7ab527bca09c5769df4702a"
    },
    {
        "answer_id": 3483782726,
        "content": "查理芒格走了之后，这次的股东大会不知是谁可以当巴菲特的双簧了。所以即使巴菲特在今年要唱独角戏估计也不出奇。从以前的股东大会记录中，我们不难查出巴菲特他们对新兴技术或创新领域是不感兴趣的，其实也对，这一类的高风险活动的确不会让稳键的投资者提起兴趣。稳定和长久收益一直以来都是他所追求的。所以巴菲特一直对银行业和金融行业特别有兴趣。去年谈到最多的是银行业的风险问题，估计今年也会谈到。其实，从过去的一些资料中，我们不难发现巴菲特对银行的业务一直是坚持旧的价值观、传统的价值观。也就是说，他不碰银行的衍生理财产品，即使收益高，但他也不碰。不要以为坚持旧的价值观、传统的价值观是一件容易的事，这个对很多投资客来说，这个才是最不容易的。对于一些投资者来说，他们可能会被银行话术、朋友的短期收益和亲戚的盈利机会吸引，而更倾向于追求新兴行业和高收益的衍生理财产品，又或者遇上所谓的投资高人，他们会尝试为这些投资高人的空头承诺进行投资，然后他们会变成一无所有。其实，在2023年巴菲特股东大会的时候，芒格也讲过： spend less money than you earn, live within your means, avoid toxic people and toxic activities, live and learn until you're old, and learn to be grateful. If you do all of that, I believe you will be successful. If you don't, you need a lot of luck, but don't put your whole life on luck。翻译：量入为出，远离毒人毒事，活到老学到老，学会感恩，做到这些，我相信你肯定会成功；如果你不这样做也成功的话，你一定运气很好，但是你不要把自己的人生都放在运气上。人之将死，其言也善。虽然这些话是很平常的话，估计也是他一生的总结。自从查理芒格走了之后，今年最值得关注的是，谁当巴菲特的拍档主持2024年的股东大会。其他的，估计也和往年差不多。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 14:59:52",
        "question_id": 654478114,
        "user_id": "7d1a8cf67a03548920610e98ae44d653"
    },
    {
        "answer_id": 3484463021,
        "content": "又到了一年一度的巴菲特股东大会，2024年5月4日，伯克希尔·哈撒韦年度股东大会将再度在美国奥马哈召开。今年会看到接班人吗？芒格和巴菲特创造了有史以来最优秀的投资纪录—伯克希尔·哈撒韦公司的股票账面价值一度以年均20.3%的复合收益率书写着新的投资神话。芒格曾评价巴菲特，“在过去近50年的投资长跑中，他始终表现出超人的聪颖和年轻人般且与日俱增的活力。”巴菲特曾盛赞查芒格，“他是我遇到过的最聪明、最优秀的人”，还表示“我们的想法如此相似，简直令人毛骨悚然”。新的2024年致股东信中，因为芒格的去世，巴菲特特意在最开始写了一页题为：查理·芒格——伯克希尔的建筑师的文字。巴菲特表示，查理是伯克希尔的“建筑师”，而我则是“总承包商”，为他的愿景日复一日地进行建设。真想问问巴菲特，中国的A股散户，还有玩下去的必要吗？",
        "voteup_count": 4,
        "updated_time": "2024-05-01 10:10:33",
        "question_id": 654478114,
        "user_id": "a47062ce8c1d05a72df2ce1f4cf8ccb2"
    },
    {
        "answer_id": 3483603918,
        "content": "2024巴菲特股东大会：投资者关注的五大焦点 随着2024年巴菲特股东大会的临近，全球投资者再次将目光聚焦在这场投资界的年度盛会上。作为全球最大的投资公司伯克希尔·哈撒韦的掌门人，巴菲特及其团队将在大会上分享他们的市场观点、投资策略和未来计划。那么，今年的大会上有哪些值得投资者关注的内容呢？一、格雷格·阿贝尔和阿吉特·贾恩的角色作为伯克希尔的核心人物，格雷格·阿贝尔和阿吉特·贾恩将在大会上扮演重要角色。他们将就公司的未来战略、投资策略等方面发表看法。投资者可以关注他们的演讲内容，以获取更多关于伯克希尔未来发展的信息。二、巴菲特的最新市场观点作为投资界的泰斗，巴菲特每年都会在股东大会上分享他对市场的最新看法。这些观点往往会对投资者的投资决策产生深远影响。因此，投资者应密切关注巴菲特在股东大会上的演讲，以获取他对下一波投资机会和股市行情的独到见解。三、伯克希尔的投资组合巴菲特和伯克希尔的投资组合一直是投资者关注的焦点。投资者可以关注巴菲特在股东大会上披露的最新投资组合情况，了解他最新的投资动向，以及他对哪些行业和公司持有乐观态度。四、公司的未来战略伯克希尔·哈撒韦是一家业务高度分散的公司，涵盖保险、铁路、能源、制造业等多个行业。投资者可以关注巴菲特和团队在股东大会上关于公司未来战略和发展方向的讨论，以了解公司未来的增长点和盈利来源。五、公司的财务状况和业绩表现作为一家市值已经突破8000亿美金的公司，伯克希尔·哈撒韦的财务状况和业绩表现一直是投资者关注的重点。投资者可以关注巴菲特在股东大会上关于公司财务状况和业绩的讨论，以评估公司的盈利能力和增长潜力。除了以上五大焦点外，投资者还可以关注股东大会上的其他环节，如公司电影放映、问答阶段和股东商业会议等。这些环节都将为投资者提供更多关于伯克希尔·哈撒韦和巴菲特团队的信息和洞见。总之，2024年巴菲特股东大会将是投资界的一场盛事。投资者可以通过关注以上五大焦点和其他环节，深入了解伯克希尔·哈撒韦和巴菲特团队的战略、投资观点和发展方向，为自己的投资决策提供有力支持。作者:势在必行链接：势在必行著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。风险提示：本文所提到的观点仅代表个人的意见，所涉及标的不作推荐，据此买卖，风险自负",
        "voteup_count": 2,
        "updated_time": "2024-04-30 12:00:41",
        "question_id": 654478114,
        "user_id": "16fe7c0e0798379bf7e97643527e193f"
    },
    {
        "answer_id": 3483044497,
        "content": "伯克希尔·哈撒韦公司（Berkshire Hathaway Corporation）是一家由沃伦·巴菲特于1956年创立的美国多元化投资集团，其主要业务集中在保险领域。公司的保险业务包括直接保险和再保险，涉及财产、伤亡保险等多个方面。伯克希尔·哈撒韦旗下的知名保险公司包括GEICO（国家雇员保险公司）和General Re（通用再保险公司），这些公司在保险行业中具有重要地位。除了保险业务，伯克希尔·哈撒韦还在铁路能源、食品饮料、服装和金融等多个领域进行商业活动。截至2015年底，集团在全球拥有11个保险公司和68家非保险公司，员工总数达到36.1万人。从收入结构上看，伯克希尔·哈撒韦集团的业务板块众多，其中零售服务业和保险业是其主要收入来源。伯克希尔·哈撒韦的成功与其背后庞大的保险业务密切相关。保险业务不仅为公司提供了丰厚的浮存金，成为其投资的主要资金来源，而且其保险业务在集团中占有重要地位，是支持巴菲特投资策略的重要部分。总的来说，伯克希尔·哈撒韦公司的业务范围广泛，涵盖了保险、多元化投资等多个领域，其中保险业务是其核心和主要收入来源。巴菲特股东大会，正式称为伯克希尔·哈撒韦股东大会，每年在5月的第一个星期六举行。这个大会在巴菲特的老家美国内布拉斯加州的奥马哈市举行，吸引了来自全球各地的股东、投资者、媒体和其他人士。巴菲特和芒格会在大会上回答来自现场观众和网上观众的提问，讨论各种投资和商业话题。 例如，在2023年的大会上，他们讨论了AI、银行业危机、投资策略、中美关系等多个热点问题 。2024年，伯克希尔·哈撒韦公司拥有创纪录的现金储备，约1676亿美元。那么巴菲特将如何使用这笔庞大的现金？特别是在当前的经济环境下，哪些是投资者应该关注的焦点?伯克希尔·哈撒韦公司在2023年第四季度减持了苹果公司的股票，原因是什么？巴菲特近期对日本股市表现出浓厚的兴趣，特别是在日元汇率持续下行的情况下。伯克希尔·哈撒韦公司通过其全资子公司National Indemnity增持日本五大商社的股份比例约为9%。这五大商社包括伊藤忠商事、丸红、三菱商事、三井物产和住友商事。这是要收割日本吗？他对日本股市的长期看法又是什么？查理·芒格已去世，93岁高龄的巴菲特是否会退休？伯克希尔·哈撒韦公司的未来领导层成为市场关注的焦点。尽管巴菲特在股东信中提到了格雷格·阿贝尔与阿吉特·贾恩两位接班人，他们将在股东大会上亮相。等等。我想，这些都是大家关注的要点。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 21:37:35",
        "question_id": 654478114,
        "user_id": "4e0a4bc7d04a43825d058d2ee7386a60"
    },
    {
        "answer_id": 3483793028,
        "content": "今天的文章中，我们将带大家深入了解巴菲特和芒格倾尽毕生建造的投资王国——伯克希尔·哈撒韦公司。从伯克希尔跨越半个多世纪的发展历程中，我们能够窥见这两位投资大佬坚守一生的价值投资理念，以及穿越市场周期的投资哲学。伯克希尔是一家怎样的公司？伯克希尔·哈撒韦公司（Berkshire Hathaway Inc.）由沃伦·巴菲特接手于1956年，是一家经营保险等业务的多元化投资控股集团，总部位于巴菲特的家乡奥马哈。目前该公司市值已经突破8000亿美金，股价约60万美金每股。说到底，伯克希尔·哈撒韦就类似于一家基金公司，只不过它只发行了一只基金，就是伯克希尔·哈撒韦公司的股票。在过往的10年时间里，伯克希尔实现了13.09%的年复合增长率，放在全球来看，跑赢标普500、MSCI全球、沪深300、日本印度等全球主流指数，主动管理的超额收益显著。从最初的一家纺织公司，发展到今天旗下业务覆盖保险、铁路、能源、制造业等多个行业，伯克希尔的成功离不开其独特的商业模式和投资理念。目前伯克希尔直接或间接控制的公司超过500家，已然成为一家业务高度分散的公司。伯克希尔的成功主要有以下几点原因：1、保险业务的杠杆作用：伯克希尔的保险业务为其提供了稳定且成本较低的资金来源，巴菲特利用这些资金进行投资，放大了投资效果，这是伯克希尔业务增长的核心之一。2、价值投资理念：巴菲特遵循“护城河”理念，即寻找那些具有持久竞争优势的公司进行投资，这些优势可以保护公司免受竞争对手的侵蚀。3、强调“安全边际”：即在投资时支付的价格远低于公司的内在价值，从而降低风险并提高回报。4、多元化的业务组合：伯克希尔的业务覆盖了从保险到铁路，从能源到零售的多个行业。这种业务结构不仅分散了风险，还为公司提供了多个收入来源。巴菲特的投资组合是如何构建的？今年2月，伯克希尔·哈撒韦发布了2023年四季度及全年财报。数据显示，2023年全年，伯克希尔的净利润为962.23亿美元，超出市场此前预期，与2022年的净亏损228亿美元相比，出现了大幅好转。从伯克希尔最新披露的股票持仓来看，投资组合公允价格的约79%集中在五家公司，分别是苹果（1743亿元）、美国银行（348亿元）、美国运通（284亿元）、可口可乐（236亿元）、雪佛龙（188亿元），其次是西方石油、卡夫亨氏、穆迪、DaVita、花旗集团几家公司。当前，苹果仍然是伯克希尔·哈撒韦公司的第一大重仓股，持股市值1743.47美元，占比为50.19%。从近几年的持仓时序来看，巴菲特对苹果公司表现出较为明显的偏好。虽然巴菲特在去年四季度减持了1000万股苹果股票，苹果仍是其当前的第一大重仓股。从行业分布来看，巴菲特当前的组合持仓主要分布在以下几个行业：1、信息技术（51.5%）：从2011年开始，科技股在巴菲特的投资组合中占比显著增加，目前占到伯克希尔几乎一半的持仓，主要是对苹果公司的投资。2、金融行业（24.26%）：2019年之后，巴菲特对金融行业的持仓有所减少，目前重仓股主要集中在美国银行、美国运通、穆迪、花旗集团几家公司。3、消费行业（10.93%）：日常消费股也是巴菲特长期重仓的行业之一，如可口可乐、卡夫亨氏等。不过，从历史数据来看，日常消费股的持仓市值占比呈现下降趋势。4、能源行业（9.6%）：2021年开始，巴菲特对能源行业的持仓比例有所增加，包括西方石油、雪佛龙等公司，巴菲特也多次公开表示看好能源股的未来今年的股东大会有哪些看点？从伯克希尔的重仓股和持仓行业中，我们能够看到巴菲特价值投资和长期持有的投资理念，以及对市场变化的敏感性和适应性，他的投资决策通常是基于对公司基本面的深入分析和对行业发展趋势的理解。那么，今年的股东大会上有哪些精彩看点呢？1、巨额现金怎么用？伯克希尔目前账面上拥有约1676亿美元的现金及等价物，打破了上季度1572亿美元的纪录高位。这些资金的下一个投资目标会是谁，成为众多投资者关心的话题。2、会继续看好日本股市吗？去年以来，巴菲特连续加仓日股，并公开表示他对日股的看好，预计伯克希尔将“无限期”保持对日本五大商社的投资。得益于日股的持续上涨，巴菲特这笔极具前瞻性的投资可以说是收获颇丰。在这次股东大会上，巴菲特可能会进一步回应投资日本股市的话题。3、如何看待美国经济和美联储货币政策？每年的股东大会上，巴菲特都会对美国的宏观经济和货币政策发表意见，投资者也非常期待聆听巴菲特对经济形势和未来市场走向的看法。4、对投资者有哪些人生建议？投资感悟和经验分享是每年的股东大会上从不缺席的一部分。这些感悟有些关于处世智慧，有的关于周期规律，有的则关于人生哲学。虽然巴菲特的成功难以复制，但投资者能够从中学到一些方法和理念，在投资理财时少走弯路。今年的股东大会杰哥也会持续跟踪，第一时间为大家传递巴菲特对以上话题的最新观点，剖析其中的市场见解和投资机会，让我们拭目以待！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 15:09:28",
        "question_id": 654478114,
        "user_id": "baae74e61ecdd6fe4c0c3b7ef67d357a"
    },
    {
        "answer_id": 3487880062,
        "content": "巴菲特，被尊称为“股神”的投资大师，在每年的股东大会上总能吸引全球投资者的目光。昨晚5月4日的大会上，有人再次问及他如何运用手头的1800亿美元现金进行投资。这引发了一个问题：巴菲特为何不多继续投资中国股市？巴菲特的投资哲学是寻找具有“护城河”的优质企业，并以合理的价格买入，长期持有。他曾在本世纪初成功投资过中国石油和比亚迪，显示了他当初对中国市场的关注和认可。除了这两家公司外，在以后的十来年，巴菲特似乎对中国其他企业保持谨慎态度。这背后的原因值得深入探讨。巴菲特强调投资的安全性。他对投资标的的要求极高，不仅要看企业的基本面，还要考虑政治、法律和经济环境等多方面因素。中国股市虽然不乏优质企业，但中美持续对抗的政策风险可能让巴菲特望而却步。巴菲特的投资是长期的，他不希望自己的投资有其它外部的风险，否则晚节不保。巴菲特对投资标的的估值要求非常严格。虽然A股和H股市场中有些蓝筹股的估值水平看似符合巴菲特的买入标准，但巴菲特可能会考虑更多因素，如企业的长期竞争力、管理层的能力和执行力等。这些因素在中国股市中的某些企业身上可能并不突出，从而影响了巴菲特的投资决策。巴菲特的投资策略主要还是对投资地的政治稳定性和法律环境的考量。正如他所曾经所言，大概意思是这样的：“没有美军驻地的国家，我是不会轻易投大钱的。”这句话或许暗示了他对某些地区政治和法律环境的担忧。在一个充满不确定性的投资环境中，巴菲特可能会更加谨慎行事。巴菲特不轻易投资中国股市的原因是多方面的，包括对投资安全性的考虑、对企业估值的严格要求以及对投资地政治和法律环境的担忧。尽管中国股市不乏投资机会，但巴菲特的投资哲学和策略使他在选择投资标的时更加谨慎和挑剔。这并不意味着中国股市没有投资价值，而是反映了巴菲特个人的投资风格和偏好。因此，我们在学习和借鉴巴菲特的投资理念时，也应该结合自身的实际情况和市场环境做出理性的投资决策。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:41:53",
        "question_id": 654478114,
        "user_id": "3dcb6491ac9bc592fd22c56b7f3a29e1"
    },
    {
        "answer_id": 3487794038,
        "content": "巴菲特在今年股东大会上可能会谈到以下五个方面：巨额现金的用途：伯克希尔哈撒韦公司赚了很多钱，现在手里有1.2万亿元人民币的现金。投资者都想知道，这么多钱，巴菲特会怎么花？是继续投资，还是用来买新的公司，或者做其他的事情？为什么卖了苹果的股票：巴菲特之前买了很多苹果的股票，但最近却卖了一部分。大家都想知道，他为什么要这么做？是不是觉得苹果的未来不太乐观，还是有其他的原因？为什么看好日本股市：伯克希尔哈撒韦公司在日本筹集了很多钱，大家都在猜测，这是不是意味着他们打算在日本买更多的股票？巴菲特对日本股市有什么特别的看法吗？对美联储货币政策的看法：美联储是美国的一个很重要的机构，它负责决定利率。大家都想知道，巴菲特对美联储最近的政策有什么看法？他认为美国的经济会怎么样？对中国市场的看法：巴菲特一直很关注中国市场。他可能会谈到中美两国的关系，以及他如何看待中国的未来。去年的股东大会上，他就说中美两国应该友好相处，共同繁荣发展。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:08:13",
        "question_id": 654478114,
        "user_id": "b8a1405bfdc49db6c6cbb5894033671a"
    },
    {
        "answer_id": 3487722036,
        "content": "2024年巴菲特股东大会于当地时间5月4日在美国奥马哈市举行，以下是一些值得关注的内容：- 投资策略：巴菲特确认苹果仍将是伯克希尔的最大股票仓位，并暗示抛售苹果源于希望避免未来高的多的税率。他还表示，伯克希尔的投资焦点仍是美国，对投资日本的回报“非常满意”。- AI 影响：巴菲特将 AI 类比于核武器的发明，认为它有巨大的潜在好处和巨大的潜在危害，但自己对世界如何处理它没有任何建议。- 接班人：巴菲特首度确认下任 CEO 阿贝尔将完全接管投资决策，阿贝尔称将继续遵循伯克希尔的资本配置原则。- 现金储备：巴菲特预测二季末现金升至2000亿美元。这些内容反映了巴菲特对投资、科技和公司未来的看法，对投资者和关注财经领域的人可能具有一定的参考价值。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:07:13",
        "question_id": 654478114,
        "user_id": "a0df6a8f9fdb1607ab5fdb965b579c9f"
    },
    {
        "answer_id": 3487692279,
        "content": "今天凌晨，2024年度伯克希尔哈萨维的股东会如期举行。而与过去每一年都不同的是，巴菲特身边那个爱吃着喜诗糖果说“我没什么要补充的了”的查理·芒格缺席了。作为伯克希尔哈萨维的二号人物，查理·芒格对于巴菲特的影响仅次于巴菲特的老师格雷厄姆。二人共事多年，一起成就了巴菲特“股神”的神话。而今天大会最令人动容的，应该就是一个叫 Ange Andrew Nicas 的孩子的提问，他问巴菲特：“如果你可以跟查理再有多一天的时间，你会做什么？” 让一个不过十几岁的孩子问93岁高龄的巴菲特对于时间停止在99岁老朋友的看法，这似乎本身就像是一场跨越世纪的某种“传承”。巴菲特老先生显然有些许意外，回答期间也几度哽咽，他说：这是一个很有趣的问题，我如果又可以跟查理多在一起一天，很可能只是会像我们往常一样。我们已经一起生活很多年了，他比我爱学习，也比我涉猎广泛，而令人奇怪的是我从未有想像他一样博学，他也从未想过要像我一样专注。而且有趣的是，我们在一起非常开心。我们一起打高尔夫，打网球，我们一起做好多事情。我们可能在失败的事情上得到了更多的乐趣。因为有一个人能够陪你一起克服困难是非常难得的事，我们一起在各种困难中掘路而行，然后坐下看着自己10年前的想法赚取越来越多的利润，这成就感是无与伦比的。他真的有骗到我。他活到了99.9岁，跟他比起来我简直太难过了。除了服兵役之外他从未有过主动的健身，也没有担忧过哪些东西不能吃，真的太幸福了。查理比我的兴趣广泛的多，我们了解的东西也不太一样，但是我们从对对方有过一丝一毫的怀疑和不信任，如果我们能多一天大概率也是会跟平时一样，当然我们希望不止一天，那就占了个大便宜了。（真正的君子和而不同）查理总是说：“如果我知道会死在哪，那我这辈子都不会去那个地方。”而实际上，他这一生去了所有他想去的地方。不仅仅是99岁高龄的他想看世界，同时，世人对他也非常感兴趣，这是很了不起的。我曾跟他说过：“从未见过有人99岁了还满世界乱逛，而且全世界的人还都想见他的。”我能列出一串长长的访客名单，第一个就是埃隆·马斯克。而查理也乐于见他们，这就是他的生活方式和兴趣所在。他心直口快，想什么说什么。再强调一遍，他从未生过我的气，我也没生过他的气，我们从未闹过矛盾。给他打费钱的长途电话是一件非常有意思的事。我们近些年没有像之前交流那么频繁，但我们都一直在学习，一起学习一起进步。岁月让我们都更睿智了一些，因为我们都会犯错，并且能在错误中吸取教训，在这一点上我们非常一致。当他99岁我93岁的时候，我们依然对这个世界非常感兴趣。我没有给你一个完美的答案，但是我所描述的细节相信会令你有所收获。有人曾经在这个股东会上问我和查理：“如果能跟过去2000年的人吃饭，你会选择谁？“ 查理跟他说：”我已经都见过他们了，我读过他们的书。“，查理只需要通过书籍，就可以与古人对话了，这很了不起。这个问题应该这样问：“谁是你最不想在生命中最后一天才相见的人？”，如果你不想在生命最后一天才见到他，那就想办法去见他，也许就是明天，尽你所能与他相见。为什么一定要等到最后一天呢？做你自己就好，别管其他人的看法。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 04:29:55",
        "question_id": 654478114,
        "user_id": "8094e20d28e613614aa2f29e7799c6b0"
    },
    {
        "answer_id": 3487685342,
        "content": "nnn",
        "voteup_count": 1,
        "updated_time": "2024-05-05 03:34:53",
        "question_id": 654478114,
        "user_id": "9b9c33596d421efb568bf2ebe04f13e7"
    },
    {
        "answer_id": 3487600120,
        "content": "2024年的巴菲特股东大会再度开启，作为投资界的盛事，有哪些内容是值得我们关注呢？1. **巴菲特的投资哲学更新**：随着市场的变化，巴菲特的投资哲学是否有所调整，特别是在科技股、人工智能等领域，他的看法是否有所变化，这些都是值得关注的问题。2. **现金储备的使用策略**：截至去年底，伯克希尔的现金储备达到了创纪录的1676亿美元，那么巴菲特将如何使用这笔巨额现金，是否会有大的并购动作，这是投资者非常关心的问题。3. **苹果股票减持的原因**：巴菲特去年减持了苹果的股票，这是否意味着他对苹果的前景有所担忧，或者有更好的投资选择，这是值得探讨的问题。4. **对日本股市的看法**：巴菲特曾表示要无限期持有日本五大商社的股票，他对日本股市的看好是否有变化，这也是一个值得关注的问题。5. **美联储货币政策的展望**：面对当前复杂多变的国际经济局势，巴菲特对美联储的货币政策有何看法，这可能会对全球经济产生重大影响。6. **中国市场的态度**：作为全球最大的市场之一，巴菲特对中国市场的态度和看法，以及他是否会加大在中国的投资，这也是一个值得关注的问题。7. **接班人的话题**：今年将是第一经第十年转播巴菲特股东大会，而在去年，巴菲特的长期搭档查理·芒格去世，今年的股东大会上，巴菲特的接班人话题必将引发特别的关注。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:50:50",
        "question_id": 654478114,
        "user_id": "67f2edf5b2b57ef232cdf2aa97882db6"
    },
    {
        "answer_id": 3487335304,
        "content": "巴菲特在日本的投资如何了，现在日元贬值如此严重",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:08:19",
        "question_id": 654478114,
        "user_id": "0071c8caa53e86ce29cfc23e679a7559"
    },
    {
        "answer_id": 3487111992,
        "content": "2024 年巴菲特股东大会，投资界的春晚来啦一、投资策略调整：关注巴菲特对苹果的减持以及对能源股的增持背后的策略思考，以及他对日本股市投资布局和未来计划。二、经济形势解读：了解巴菲特对现阶段美国经济的看法，以及他对美联储降息政策的观点。三、AI 发展看法：关注巴菲特对 AI 未来发展的观点，以及他认为 AI 对投资市场可能产生的影响。四、现金使用计划：伯克希尔·哈撒韦拥有创纪录的现金储备，关注巴菲特如何使用这些现金，是继续回购股票还是寻找新的投资机会。五、中国投资机会：巴菲特曾多次表达对中国经济的看好，但近期对比亚迪进行了减持。关注他对中国投资机会的看法和未来计划。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 13:22:19",
        "question_id": 654478114,
        "user_id": "067ef6f1b49755184ae4d865c67abdb7"
    },
    {
        "answer_id": 3486380398,
        "content": "2024 巴菲特股东大会即将开始，今年的大会有哪些可以关注？炒股是一件体力活还是脑力劳动？从修建邻居的草坪挣取原始资本，到开设独立户头投资看好的公司。无限责任的公司在美国拥有无限的潜力，上市吸纳更多的投资人然后投入到更大的生意里，一切都是在放大杠杆，不过如《繁花》爷叔所言，做生意不是看谁挣得多，而是看谁活得更长。伯克希尔公司没有我们日常联系证券公司那么多繁文缛节，大多数时候投资者选择信任巴菲特和他的团队资管计划，将自己的决策权交给他们，选对自己爱好的股票然后持有等待价值，其中的风险管理则是由基金经理来把控。让自己持有的好公司股票实现增值，这是一个很好目标预期，不过投后管理上伴随着所投行业的各种不确定因素风险，就像大航海时代投资哥伦布一样，你不知道自己的投资会在哪一个节点爆发潜力，当然也存在被消耗的风险。2024年巴菲特股东大会，很多人将其作为一个仪式，朝圣之旅的投资人希望获得更多的建议，给出不同盈利需求和风险承受能力投资风险的建议，就像让中学老师承诺自己的学生都能211和985一样，很显然赌的成分很高。巴菲特股东大会如何来理解伯克希尔对于2024年后三个季度各大产业投资机会研判呢？粮食安全，能源安全，信息安全，地缘政治因素等都是引发中长期投资计划浮动的因素。巴菲特能够很深刻的理解世界四大粮商将粮食变成酒精支持化工产业链的意图，消耗过多的粮食可以拉高农产品价格，这是在制造一个通胀产业周期，通过垄断来创造一波行市，美国华尔街很擅长这样操作，这跟欧洲博彩集团在世界杯期间开设盘口没有多大的区别。到美国小镇来看懂投资和理财之道，巴菲特致敬自己的搭档芒格，芒格是一个思想深刻且有信仰的投资大家，他能够为巴菲特投资建立价值观，芒格曾经表示自己并不是专业金融人士，他能够获得一些金融行业认可在于他获取知识深度有效。美元全球支付系统里，俄罗斯市场是被拎出来的，如今中国美元支付也面临美国政治威胁，当美国制造出自己许多实力强大对手的时候，巴菲特也会担忧不可预测的政治风险。政治因素来影响到投资决策，这意味着美国市场自由程度被严重削弱了。对于后疫情和中美博弈的情势，中美国际金融交流和合作出现了断流风险，当美国以美元霸权做武器的时候，巴菲特团队也要从和平投资模式转化为战争状态。芒格带着投资价值观和原则走了，剩下的巴菲特该活出怎样的人生呢？伯克希尔庞大的基金规模如何科学分流到更安全投资领域，这需要伯克希尔来做美国政府的工作。94岁的巴菲特还能出席全球投资人大会，他一定是准备一肚子话要讲。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:36:24",
        "question_id": 654478114,
        "user_id": "b12c7cfbff2ec0afe3e187cb8835bc1e"
    },
    {
        "answer_id": 3485860002,
        "content": "巴菲特股东大会将于5月4日在美国奥马哈召开，此次大会颇具“传承”意味，因为“老搭档”芒格已离世。今年，负责非保险业务的格雷格·阿贝尔（Greg Abel）和负责保险业务的阿吉特·贾恩（Ajit Jain）将与巴菲特本人共同出席本次股东会。以下是一些今年大会值得关注的内容：- 接班人：考虑到“老搭档”芒格的离世以及巴菲特本人的高龄，此次股东大会可以关注两位接班人负责非保险业务的格雷格·阿贝尔（Greg Abel）和负责保险业务的阿吉特·贾恩（Ajit Jain）的表现。- 投资策略：作为全球投资界的盛会，此次大会可能会公布伯克希尔·哈撒韦公司的投资策略，包括对股票、债券、房地产等资产类别的看法，这对于投资者来说是一个重要的参考。- 企业运营：此次大会可能会讨论伯克希尔·哈撒韦公司的运营情况，包括业绩表现、业务拓展、管理层变动等，这些信息对于了解公司的发展趋势和未来前景具有重要意义。- 市场展望：巴菲特和他的团队可能会分享对当前全球经济形势的看法，包括宏观经济、行业趋势、市场风险等，这对于投资者制定投资策略和预测市场走势具有重要的参考价值。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:52:11",
        "question_id": 654478114,
        "user_id": "529857e02a301d94891cc5defbf88c12"
    },
    {
        "answer_id": 3484564245,
        "content": "2024 巴菲特股东大会即将开始，今年的大会有哪些可以关注？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 12:18:48",
        "question_id": 654478114,
        "user_id": "70d11091495b0efea2be17804f85e7b3"
    },
    {
        "answer_id": 3484503329,
        "content": "每年巴菲特股东大会都是一场投资人的盛会，但并不是中国股民的盛会。巴菲特的投资理念和投资策略不太适应中国股市，中国的股市有别于世界其它股市，中国股市是一种特别的股市，常规操作是赚不到钱的，能赚钱的是哪些神操作。不知能不能从巴菲特那里学到些许神作。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:01:28",
        "question_id": 654478114,
        "user_id": "60e1b05a9b62b95b8f072ab662d2df20"
    },
    {
        "answer_id": 3483055032,
        "content": "一年一度的伯克希尔哈撒韦公司年会即将开始，今年与往年不同的是，芒格已经去世，我们再也看不到芒格的身影了，今年巴菲特对日本股市的投资是个重点，以及再次反转回美股，此外，巴菲特对中国的投资也值得关注。在当前的复杂多变的经济政治情形下，巴菲特对多项投资的态度很能表明他对当前局势的看法，这也是今年要关注的重点之一。毕竟他认识的人大多手眼通天，他的交易肯定也是融合了许多信息在内的。从目前的持仓来看，伯克希尔公司前五大持仓股票为美国运通、苹果、美国银行、可口可乐和雪佛龙。‍这五家公司持仓占据伯克希尔公司持股的79%。在去年四季度，巴菲特对第一大重仓股苹果进行了减持，但最新的持仓占比依然有50%，同时，巴菲特增持了雪佛龙和西方石油。下面附送如何查看巴菲特股票持仓的方法：进入美国证监会官网：https://www.sec.gov点击备案——公司备案（filings——company filing search）输入伯克希尔哈撒维的英文名称Berkshire Hathaway点击搜索选这个母公司的，不要选到其他公司去了。往下找到13F-HR的文件，这个是伯克希尔哈撒韦的持仓报告。点document进入文件。13F文件一般在每个季度结束后的45天内公布。选这个html格式的持仓报告，点开后即可查看。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 21:50:08",
        "question_id": 654478114,
        "user_id": "a34835de7e3bc9e2bfe31804e46641ea"
    },
    {
        "answer_id": 3482862523,
        "content": "2024年的巴菲特股东大会即将拉开帷幕，这可是每年投资者们翘首以盼的盛事！今年的大会，咱们有四大看点值得关注，下面我就给大家一一说道说道。首先，当然是怀念芒格了。这位与巴菲特并肩作战多年的投资大师，他的离世无疑是投资界的一大损失。在今年的股东大会上，我们或许会听到巴菲特或其他嘉宾对芒格的缅怀与致敬。芒格的智慧和洞察力，一直是伯克希尔哈撒韦成功的关键之一。他的离去，让我们更加珍惜那些与他共同度过的投资时光。其次，接班人的话题也是今年大会的一大看点。芒格走后，谁将成为巴菲特的得力助手，继续引领伯克希尔哈撒韦前行？这可是关系到公司未来发展的重要问题。在股东大会上，我们或许能听到巴菲特对接班人的看法和期望，以及他对公司未来发展规划的展望。再来说说对日本投资的总结。近年来，伯克希尔哈撒韦在日本的投资动作频频，不少人都好奇巴菲特是怎么看待日本市场的。在今年的股东大会上，我们或许能听到巴菲特对日本投资的总结和评价，看看他是否满意目前的投资成果，以及未来是否还有更多的投资计划。最后，当然是对美国投资的看法了。作为伯克希尔哈撒韦的主要投资地，美国市场的动向一直备受关注。在股东大会上，巴菲特肯定会谈到他对美国经济的看法，以及他对未来投资方向的预测。这可是投资者们最关心的话题之一，相信大家都会认真倾听巴菲特的每一个字。总的来说，今年的巴菲特股东大会可谓是看点多多，无论是怀念芒格、关注接班人，还是了解日本和美国的投资动态，都能让我们对投资市场有更深入的了解和认识。大家千万别错过哦！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:51:27",
        "question_id": 654478114,
        "user_id": "27160ed1f4578162a08c3519a463896e"
    },
    {
        "answer_id": 3483022145,
        "content": "没啥好关注的，巴菲特之所以是巴菲特，是因为他在美国，相信巴菲特也就等于相信美国我对美国不看好，所以也不会听巴菲特的。美债是大雷",
        "voteup_count": 4,
        "updated_time": "2024-04-29 21:09:56",
        "question_id": 654478114,
        "user_id": "fa773add00de04eaf4df744c6f105c3b"
    },
    {
        "answer_id": 3482743187,
        "content": "2024年的巴菲特股东大会，即伯克希尔·哈撒韦股东大会，即将拉开帷幕。这一投资界的年度盛事，每年都吸引着全球数万投资者的目光。今年的股东大会，同样充满了诸多值得关注的亮点。首先，巴菲特作为投资界的泰斗，他的市场观点一直是投资者关注的焦点。在股东大会上，巴菲特将分享他对市场的最新看法，这些观点往往对投资者的投资决策产生深远影响。因此，投资者将密切关注巴菲特在大会上的发言，以获取最新的投资洞见。其次，伯克希尔·哈撒韦的投资组合一直是市场关注的焦点。投资者将关注巴菲特在股东大会上披露的最新投资组合情况，了解他最新的投资动向。这不仅有助于投资者了解巴菲特的投资策略，还能为他们的投资决策提供重要参考。此外，公司的未来战略也是投资者关注的焦点。伯克希尔·哈撒韦作为一家业务高度分散的公司，涵盖保险、铁路、能源、制造业等多个行业。投资者将关注巴菲特和格雷格·阿贝尔、阿吉特·贾恩等公司高管在股东大会上披露的公司未来战略，以了解公司的发展方向和前景。最后，公司的财务状况和业绩表现也是投资者关注的重点。伯克希尔·哈撒韦的市值已经突破8000亿美金，其财务状况和业绩表现对投资者来说具有重要意义。投资者将关注公司在股东大会上披露的财务报告和业绩数据，以了解公司的盈利能力和运营情况。总的来说，2024年的巴菲特股东大会将是一个充满机遇和挑战的盛会。投资者将有机会亲耳听到巴菲特的投资洞见，了解伯克希尔·哈撒韦的最新投资动向和未来战略。同时，他们也将通过关注公司的财务状况和业绩表现，为自己的投资决策提供重要参考。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:10:28",
        "question_id": 654478114,
        "user_id": "4bc520f90f0677b4daee8d0bc070e643"
    },
    {
        "answer_id": 3487005852,
        "content": "2024年5月初，备受全球投资者瞩目的巴菲特股东大会将如期举行。今年的大会将有多个引人关注的议题：首先，芒格离世后的首次大会将成为焦点。在查理·芒格离世后，沃伦·巴菲特将首次独立主持股东大会，这标志着伯克希尔·哈撒韦公司进入了一个新时代。人们热切期待巴菲特能独领风骚，展现他的新搭档的风采和引领公司走向未来的战略。其次，接班人的问题备受关注。巴菲特在2024年的股东信中已透露了接班人的准备情况，并指出雷格·阿贝尔已准备好接任伯克希尔哈撒韦公司的CEO。股东大会上可能会进一步披露关于公司领导层过渡的详细信息，包括接班人的具体职责和未来的战略方向。另外，投资策略与市场观点也是投资者们关注的重点。在全球经济形势瞬息万变的背景下，投资者们渴望听到巴菲特对当前市场环境的独到见解，特别是关于未来的投资机会、风险管理和资产配置的策略。人们也期待了解他是否会继续沿用或调整以往的成功投资策略。此外，日本投资信号的加强也将成为焦点之一。巴菲特在2024年的股东信中明确表示将长期持有对五家日本商社的投资，这显示出他对日本市场的坚定信心。股东大会上可能会深入探讨这一投资决策背后的逻辑，以及它对伯克希尔整体投资组合的影响。最后，大会还将向查理·芒格致敬。作为伯克希尔哈撒韦公司的杰出建筑师，芒格的思想和贡献将继续对公司和投资者产生深远影响。人们期待在大会上听到更多关于芒格智慧的回顾和纪念。综上所述，2024年的巴菲特股东大会不仅是一场投资界的年度盛会，更是观察伯克希尔·哈撒韦公司未来走向、聆听巴菲特最新投资哲学和市场展望的绝佳机会。投资者们将齐聚一堂，共同见证这一投资界的盛事。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:17:35",
        "question_id": 654478114,
        "user_id": "7fc181c3b555feeb32e1129222e74150"
    },
    {
        "answer_id": 3485495809,
        "content": "2024年的巴菲特股东大会作为一年一度的盛会，将会吸引全球投资者的关注。一些可以关注的重点可能包括：1. **巴菲特的投资观点：** 作为价值投资的代表人物，巴菲特的投资观点一直备受关注。他可能会在大会上分享他对当前市场的看法，以及他对未来投资机会的展望。2. **伯克希尔哈撒韦公司的业绩：** 报告期间，巴菲特可能会向股东们展示伯克希尔哈撒韦公司的业绩表现。这包括公司在过去一年的收入、利润、资产状况等方面的表现。3. **公司的投资组合：** 伯克希尔哈撒韦公司的投资组合涵盖了多个行业和资产类别。投资者可能会对公司持有的股票、债券以及其他资产的表现感兴趣，并期待巴菲特对这些投资的评论和展望。4. **公司的未来计划：** 在大会上，巴菲特可能会分享公司的未来发展计划和战略。这包括对公司业务的展望，以及对未来投资和收购机会的展望。5. **巴菲特的慈善捐赠：** 除了投资业务，巴菲特还以其慈善事业而闻名。他可能会在大会上分享他最新的慈善捐赠计划，以及他对社会责任的看法。6. **特别嘉宾和演讲：** 除了巴菲特本人，大会可能会邀请一些特别嘉宾来分享他们的见解和经验。他们的演讲可能涉及到金融市场、经济趋势、行业发展等方面的话题。总的来说，2024年的巴菲特股东大会将是一个了解巴菲特投资哲学、了解伯克希尔哈撒韦公司业绩和未来计划的重要机会，投资者可以密切关注这一盛会。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:19:55",
        "question_id": 654478114,
        "user_id": "f0205ae91da99b8ef53a4ecec6b8c597"
    },
    {
        "answer_id": 3487466453,
        "content": "美国如果解体了，美元还存在吗，美国的那些富股市富豪，还能豪的住吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 21:08:29",
        "question_id": 654478114,
        "user_id": "14f9620c7a864f2e1dd32ce06efaf753"
    },
    {
        "answer_id": 3487876563,
        "content": "干货！巴菲特股东大会：回应投资中国？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:38:18",
        "question_id": 654478114,
        "user_id": "42a5db2929468366e7bc38e8b5cad58e"
    },
    {
        "answer_id": 3487853496,
        "content": "https://www.zhihu.com/pin/1770390602636521472?native=1&scene=share&utm_psn=1770396044104622080 股东大会是强调主要投资仍然在美国境内，第一季度公司在保险、铁路、股票、债券的投资大约4000亿美元（估算），现金储备1890亿美元，现金流创历史新高。营收898.69亿美元，净利润127亿美元超出市场预期。 股票投资大约3300亿美元，主要集中在苹果、美国运通、美国银行、可口可乐。其中只有苹果的股票被减持，其它都是增持，说明苹果今年的销售业绩下滑，市场短期对苹果股票并不看好。    固定收益证券投资债券，美债45.03亿，外国债券109.79亿美元，企业债券14.29亿美元，其中美债占比并不大，所以现在投资美债并不是一种好的选择，其中主要海外投资在日本。 伯克希尔现金流大约占总投资的50%，6月份将会持续增加储备资金到2000亿美元，从中可以看出巴菲特在投资过程中对现金流的重视程度，我们普通人也应该根据市场行情不断调整投资占比，不要一直保持高仓位，这是投资非常忌讳的行为，试问普通投资者有多少人能够做到拿出三分之一的资金作为储备资金，我们恨不得每天保持满仓状态，要学会根据市场调整仓位。 最近大A出现了一波涨幅，美股市场上的中国金龙指数10个交易日上涨14.86创2023年以来最大涨幅国际外资巨头分析中国资产成为全球股市价值低洼地，我人为这不用他们分析，中国股市一直低于市场预期，外资只说不做不是一时的表现了，我们普通投资者能做的是做好分析、把控仓位、看准时机，然后耐心等待。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:15:52",
        "question_id": 654478114,
        "user_id": "f93b617ede6549831ed955eb00c8ee84"
    },
    {
        "answer_id": 3487563230,
        "content": "不能抢劫别的国家 这是打算开始弄美国 国内了吧  ",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:04:24",
        "question_id": 654478114,
        "user_id": "3e0496957310f25b943f897ca4fc3699"
    },
    {
        "answer_id": 3487559720,
        "content": "把格雷误叫成查理让人感慨……",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:59:56",
        "question_id": 654478114,
        "user_id": "b3b101a45bfbe2b8dd1b9f46bc00ede6"
    },
    {
        "answer_id": 3487255888,
        "content": "2024年巴菲特股东大会于北京时间5月4日晚10点15分开始，预计在至少5个小时里回答40至60个问题。以下是今年大会的一些值得关注的内容：- 接班人计划：在今年的致股东信中，巴菲特明确强调了格雷格·阿贝尔为伯克希尔的接班人。- 致敬芒格：随着巴菲特几十年挚友芒格的离世，今年的大会将以何种形式致敬芒格成为关注焦点。- 公司业务：负责公司非保险业务的格雷格·阿贝尔、负责保险业务的阿吉特·贾恩也将一同出席。他们将在问答环节中回应投资者关于公司业务的问题。- 投资方向：巴菲特或将透露投资的神秘股票。据报道，巴菲特已投资AI概念股约1590亿美元。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:26:31",
        "question_id": 654478114,
        "user_id": "959a218e953d7863057a8ce44273485f"
    },
    {
        "answer_id": 3487205642,
        "content": "接班人问题：巴菲特在致股东信中提到了格雷格·阿贝尔作为伯克希尔的接班人，同时也提到了阿吉特·贾因。这两位潜在的接班人对公司文化、投资策略以及未来发展方向的影响将是关注的重点。投资策略的调整：伯克希尔·哈撒韦去年第四季度减持了苹果股票，同时增持了能源股，如雪佛龙。这一策略调整背后的原因和未来走向值得关注。对日本市场的投资：巴菲特对日本五大商社的投资以及对日元债券的发行是另一个关注点。特别是在日元贬值的情况下，伯克希尔是否会有新的策略调整。美国经济前景：巴菲特对美国经济的态度和看法，尤其是在当前经济形势下，对投资者来说是一个重要的参考点。人工智能的发展：巴菲特对AI领域的发展态度和投资策略，特别是在英伟达等公司的影响下，这一领域的发展趋势对投资者来说极具参考价值23。巨额现金储备的使用：伯克希尔·哈撒韦的现金储备高达1676亿美元，如何使用这笔资金也是投资者关注的焦点之一。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 15:24:06",
        "question_id": 654478114,
        "user_id": "c6170a05121a81902e0a0b9a9535c638"
    },
    {
        "answer_id": 3487007993,
        "content": "不关注，没兴趣。现金黄金为王",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:19:58",
        "question_id": 654478114,
        "user_id": "f9239ec4fc8dd91a5c3848d5b7518833"
    },
    {
        "answer_id": 3486999483,
        "content": "2024年巴菲特股东大会备受瞩目，以下是一些值得关注的要点：1. **巨额现金的使用**：伯克希尔哈撒韦截至2023年第四季度现金储备高达1676亿美元，投资者将关注巴菲特如何使用这笔巨额现金。2. **苹果股票的减持**：巴菲特在2023年第四季度减持了约1000万股苹果股票，投资者可能会询问减持的原因以及巴菲特对苹果公司未来发展的看法。3. **日本股市的投资**：巴菲特对日本股市的增持和看好一直是市场关注的焦点，特别是伯克希尔哈撒韦持有的5家日本商社股份，以及公司是否计划继续在日本股市投资。4. **美联储货币政策的展望**：巴菲特对美联储的货币政策和美国经济的看法将受到投资者的关注，尤其是在美联储即将举行议息会议的背景下。5. **中国市场的看法**：巴菲特对中国市场的态度和见解，以及中美两国经济关系的讨论，也是近年来股东大会上的重要话题。6. **AI技术的发展**：鉴于AI技术的快速发展，巴菲特可能会分享他对AI未来在投资领域中角色的看法。7. **接班人问题**：巴菲特的接班人问题一直是市场关注的焦点，特别是格雷格·阿贝尔作为潜在接班人的能力和投资策略。8. **投资策略和公司未来**：巴菲特对伯克希尔哈撒韦未来的投资方向和公司战略的展望，以及他对未来全球经济和投资机会的看法。9. **股东问答环节**：巴菲特在问答环节中可能会分享他对当前市场估值、投资挑战以及伯克希尔哈撒韦的长期投资哲学的看法。这些看点将为投资者提供宝贵的信息，帮助他们更好地理解巴菲特的投资思维和伯克希尔哈撒韦的未来动向。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:10:35",
        "question_id": 654478114,
        "user_id": "8d08f20bd26ecf70423e217771a6b044"
    },
    {
        "answer_id": 3484855632,
        "content": "大会开始就是结束",
        "voteup_count": 0,
        "updated_time": "2024-05-01 19:39:33",
        "question_id": 654478114,
        "user_id": "bef0db091ffe8307f08b72fe71a2c354"
    },
    {
        "answer_id": 3484546991,
        "content": "不管多么不舍，随着去年11月28日查理·芒格的去世以及巴菲特的年岁已高，伯克希尔哈撒韦属于这对黄金搭档的年代不可避免将成为过去，今年的股东大会也许是一个转折点。第一，接班人已明确，新人将如何掌舵？在致股东信中巴菲特宣布了“接班人”，他表示，格雷格·阿贝尔（GREGORY E. ABEL）负责伯克希尔所有非保险业务，从各方面来看其已经做好了担任伯克希尔首席执行官的准备。那么今年的股东大会，是否会正式宣布格雷格·阿贝尔担任CEO呢？另一方面，之前股东大会都是由巴菲特和查理·芒格来唱主角，那么今年，格雷格·阿贝尔甚至是负责保险业务的阿吉特·简（AJIT JAIN）是否会以及多大程度上展示他们的理念和风采呢？格雷格·阿贝尔和阿吉特·简伯克希尔现在就好比一艘巨轮，2023年底净资产（net worth）标普500里排名第一，达到了5610亿美元，占比将近6%。如此体量，不说继续创造新的增长，就是保持不失速就已经是非常大的挑战。在致股东信中巴菲特也提到了这一点，在未来几年几乎“不可能取得令人瞠目结舌的业绩”，这是其继任者或将面临的较大挑战。标普500净资产前10公司，数据来自Wind不知道在这次股东大会上，有没有机会看到继任者阐述自己如何理解和看待这个挑战？第二，后续巴菲特将如何继续参与公司事务？在纪念芒格的文章里，巴菲特将其比作伯克希尔的“建筑师”，而自己则自谦为“总承包商”，为芒格的愿景日复一日地进行建设。不管两者的角色和分工如何，不可否认的是，两人一起在过去这么多年为伯克希尔指明航向，随着老友的离去以及自己年龄的增长，后续巴菲特将如何继续参与公司的事务，这个不知道在本次大会上是否会有所体现。是平稳接班，扶上马送一程，还是比较大幅度地隐退？第三，个人能收获哪些？“股神”学不来，伯克希尔当前做的一些投资决策，基本上没法供一般的投资公司或个人来直接借鉴，但是我们可以从中学习到一些投资和人生方面的智慧。比如去年股东大会提到：在各国央行竞相印钞的年代，个人最好的防御做法就是自己赚钱的能力。没有绝对正确的事，只有适合自己的。虽然巴菲特和比尔·盖茨是多年好友，但是两人对待AI的态度就完全不一样，盖茨有点all in AI的意味，要提前占领制高点，而巴菲特追求的是长期的确定性，这也是为什么巴菲特一直钟情于消费类股票。去年巴菲特还点评了马斯克，提到马斯克做的事对巴菲特自己和芒格来说，那是一种折磨。所以说，很多事情和成功学不来，不了解自己，张飞学诸葛亮，也就无法找到匹配自己性格和能力圈的事情。中金研报：美股消费公司中有7家长期位于市值前十，榜单相对稳定（单位：亿美元）中金研报：美股信息技术行业仅微软和英特尔长期排名市值前10，且有大量早期龙头公司退市（单位：亿美元）不知道今年在这方面能学到哪些？希望看到知乎圆桌能有一些精彩的解读。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:55:20",
        "question_id": 654478114,
        "user_id": "2186a52511f3fd08b656e1489fc33759"
    },
    {
        "answer_id": 3484527231,
        "content": "2024年的巴菲特股东大会可能涉及以下一些热点问题和关注点：1. 投资策略：巴菲特及伯克希尔哈撒韦公司未来的投资策略和方向是投资者关注的焦点，特别是在如今市场波动较大、宏观经济环境变化较快的情况下。2. 经济展望：巴菲特对全球经济的展望和预测也备受关注，投资者都希望从他那里获得关于宏观经济走势的指引。3. 伯克希尔哈撒韦公司的业绩和发展：投资者会关注伯克希尔哈撒韦公司的最新业绩表现和未来发展规划，以及公司在各个行业的投资情况和计划等。4. 社会责任和环保投资：随着社会对可持续发展和环境保护的重视，投资者也关注伯克希尔哈撒韦公司在社会责任和环保领域的表现和投资计划。5. 技术和创新投资：随着科技进步和创新的持续推动，投资者对伯克希尔哈撒韦公司在技术领域的投资和布局也感兴趣。2024年的巴菲特股东大会可能涉及投资策略、经济展望、公司业绩、社会责任和环保投资、技术和创新投资等多个方面，投资者可以关注这些热点问题和关注点，从中获取有价值的投资信息和启示。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:30:39",
        "question_id": 654478114,
        "user_id": "3081074826f10a4557dea4d2d27e63d4"
    },
    {
        "answer_id": 3484405750,
        "content": "遍插茱萸少一人~",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:56:15",
        "question_id": 654478114,
        "user_id": "d0342bba2758cfcc299b2382f89d8489"
    },
    {
        "answer_id": 3482942564,
        "content": "巴菲特的时代将要过去！如果伯克希尔真的是巴菲特和芒格在搞事，也就是那价值投资，那芒格一走，巴菲特搞不了！为什么？巴菲特没有逆反思维，等于缺了一只左手！简单点说，没有芒格巴菲特也拿不住！早就抛了，所以这是他们共同创建的一个交易系统！换个角度说现在这个系统现在已经不完整，核心人物走了，价值投资体系崩塌！当然可能伯克希尔会有新的掌门人，可能会青出蓝胜于蓝，这个暂且不论！那没有了左手，巴菲特会不会更加激进，两个人的时候是相互制约的，一致性的，这是我们需要看得！也就是风险扩大！其次是覆盖更多的市场，加入以前不看好的领域，更多的创新！最后就是可能就是证明自己！人性暴露！当然这是猜测！搞一把大的，也就是超越！这也是我猜测跌落神坛的主要原因！一家之言，猜测猜测！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:27:44",
        "question_id": 654478114,
        "user_id": "0d86a6b00c213e880f49c2816f5c0408"
    },
    {
        "answer_id": 3484168015,
        "content": "首先谈到2024 巴菲特股东大会，我们关注的无非就是苹果公司。 苹果公司，巴菲特长期以来对科技股都报以极大的戒心。在苹果产品力最极致的乔布斯时代，伯克希尔并没有进行投资。如何看待苹果公司的未来前景，是投资者比较关注的问题。还有就是 日元贬值和日本投资和未来经济和利率。日元贬值和日本投资，之前伯克希尔利用日本廉价的资金成本低息发债，再用债券的融资购买高分红的日本商社。巴菲特对日本五大商社的投资使得“日特估”一度成为热门话题。因此，在股东大会上，巴菲特可能会被问及他对日元贬值和在日本的投资的看法。还有就是一个未来经济和利率，当前美国经济和利率政策处于变盘期，强势的经济复苏态势甚至将影响联储原本较为确定的降息决策。在此次大会上，巴菲特对未来经济和利率的预测也是一个非常值得关注的话题。还有一个特别重要的是，巴斯特的投资理念对我们很重要。为什么这么说呢？我们可以从中借鉴一些对我们有利的投资理念。重视价值投资，最主要的是注重企业的内在价值，寻找被低估的优质企业。 还需要长期持有，不追求短期的波动收益，而是着眼于长期的投资回报。专注于熟悉的领域，在自己了解的行业中进行投资，降低风险。一定要保持理性和耐心，不被市场情绪左右，耐心等待合适的投资机会。关注企业质量，重视企业的盈利能力、管理层等因素。巴菲特说过这么一句话，一生能够积累多少财富，不取决于你能够赚多少钱，而取决于你如何投资理财，钱找人胜过人找钱，要懂得钱为你工作，而不是你为钱工作。赚钱很重要，理财更重要，一个是打江山，一个是守江山，两者缺一不可。要让钱为你工作，而不是你为钱工作。所以，我们要不断学习理财的知识，提高财商，才能让财富不断增长。否则，尽管辛苦一生，你赚得钱也只会像流水一样，汇入江海，一切成空。都说成功有偶然，但在偶然中也有必然。这个必然，就是成功者独特的思维方式，他们看待问题往往一针见血，从现象都能看到本质。而巴菲特，就是其中的佼佼者。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:27:51",
        "question_id": 654478114,
        "user_id": "00fd6ac14d6681958c60f16acbad611b"
    }
]