[
    {
        "answer_id": 3482557878,
        "content": "房地产板块爆发说明这个行情没有持续性可言，楼市的利空因素还有很多，绝不是一个解开限购能填补的。微观上来说，需要碧桂园、万科这些房企把雷彻底暴完才能言楼市的底部；宏观上来说，什么时候能量产3nm芯片，什么时候楼市就有反弹的基础。目前走强的板块，都属于国家队的周期性加仓，再加之近段时间的制度改革，长期来看的确有利于营造一个牛市氛围；但遗憾的是，由国家队主导的行情会来得特别特别慢。市场的情绪是十分低迷的，大盘从3000到3500都只能依靠国家队的周期性加仓，普通散户基本都处于被套牢的阶段，因此无法贡献新的流动性。国家队的加仓又需要充分配合财政政策和货币政策，无法实现无脑加仓，所以由国家队建仓来推动的行情会走得特别特别慢。当然了，如果市场情绪在这期间慢慢扭转，最终达到质变效果，那么的确可以期待超级行情的到来。但实际上超级行情相比于普通慢牛来说，对散户的好处反而更小。我们的金融体制存在重大的缺陷，以银行为例，它的主营业务是经营存贷款，发展了这么多年也只有代销理财产品这条业务有显著成长的趋势，其他业务的体量几乎处于原地踏步状态。这很大程度上代表了我国金融体制有巨大的问题，首先在于投资的选择面非常窄，这很容易让各路资本被套牢，无法提升资本的活跃性；其次衍生品市场存在巨大空白，导致各路资本没有有效的对冲工具，且让仅有的做空权力被牢牢掌握在一小部分人手中，这样不对等的市场自然会出现诸多【另类风险】。实际上，衍生品市场的最大作用不在于创造对冲来减缓风险，而是在于增加市场的选择面，让资本能够实现充分分散，不至于被某个单独的资产套牢，进而让整个市场失去活力。例如我们的楼市、股市都是具体的体现，当资本在里面被套牢的时候，由于规模很大，往往会造成一定的系统性风险，进而对经济发展产生更严重的负面影响。但假如市场上有10个规模大小，收益也相似的产业，并且做空做多不受限制，那么资本的选择面就很广。整个市场上一定会有赚钱效应好的地方，不至于会让全部资本套死。单一市场的多空体系的确很难形成，例如A股市场能够做空的券源有限，于是做空权力就不对等，散户包括很多机构都没得选，所以只能被空方收割；但实际上，可以拥有一个衍生品市场来对冲大盘的风险。衍生品市场独立于A股市场，资金流动完全隔绝，衍生品市场可以是仅仅挂钩大盘的纯金融市场，没有任何实体产业做支撑，期货市场便是典型的代表。如果衍生品市场足够发达，那么它也能够影响A股这个母亲市场，涨的过快或跌得够快都会让衍生品市场有利可图，所以资本的爆拉情绪会相对偏弱，从而让市场处于一个相对稳定的状态，是涨是跌全凭最根本的基本面。但同样遗憾的是，我们的衍生品市场从一开始就落下的残疾，即便现在想要修复也是困难重重。所以我们完全没有可以对冲风险的工具，一旦发生套牢，对宏观经济的负面影响就会加剧。股市如此，楼市亦是如此，切勿在这种格局下，抱有抄底的思维。",
        "voteup_count": 46,
        "updated_time": "2024-04-29 13:24:49",
        "question_id": 654459003,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3482551564,
        "content": "上午成交量8000亿，突破3100点，这个成交量很不错金融+地产是拉动指数上涨的主力但是半导体，新能源，家居，建材，医疗，TMT，化工也都表现不错有4300多家个股上涨但尽可能不要在这种时候追高胜率不会很高想一口气突破3150，站稳3150以上走出牛市行情很难的多观望观望不会有错但房地产行业依旧比较麻烦虽然最近两个交易日表现很好很多房地产股票大涨并且外资对房地产方面的态度有转变有一些华尔街机构开始唱多房地产但大趋势来看房地产还是下跌的短期反弹是确实跌了太多，要扭转趋势，还需要时间这种大趋势下跌的板块抄底很危险很容易买在半山腰如果房地产行业真的见底了未来会有最少6个月以上不新低的走势出现业绩，销量什么的也会扭转，反正一个行业如果从底部要走强，可以慢慢强势2-3年绝对不可能说这两天反弹你没有买，就错过了什么机会不存在这种情况，大家可以去看看任何一个风格的切换一个行业，指数，个股的周期波动，都是几年来走的所以房地产如果真的走好了，以后有无数买点给你选并不需要你提前在下跌趋势里面去抄底这反而是危险的低位的周期，低位的成长这些肯定都比现在的房地产好的多上午跌幅比较大的都是前段时间涨幅不错的，本质上来说还是高低切低位的补涨超跌反弹一波，高位的调整一波所以追高肯定还是麻烦的，不管指数短期怎么样不要看什么板块表现好就去追买，这样很容易亏钱创业板上午摸到了1904反弹的不错，1900附近基本上完成了这一波反弹1760以下依旧是非常好的买点，过去给了一波机会，目前在反弹中1900以上不需要追高，没什么安全度恒生指数也上午也摸到了18000以上也很多朋友问，能不能现在加仓我认为还是要等一等，对恒生指数的判断不变1万8以下，不要怕，慢慢布局，控制好仓位1万8以上不加，千万不要涨了想加仓跌了又恐慌上午整体来看，行情是可以的，成交量，赚钱效应都可以只不过没有买点当然也不需要把底仓卖掉尤其是权重类指数基金，不需要卖出为什么？因为3100出头也不贵，未来肯定会看见3150-3350区间的这个是牛市初期要挑战的区间，只不过目前不确定，未来肯定会到到了以后，兜兜转转，还有3350-3650的牛市主升浪，这些也是25-27年大概率会看见的所以权重类指数基金肯定是低位的，是可以比较轻松涨30%-60%的在3100把权重类指数基金卖掉，去做t什么的，我觉得没必要底仓要保留，只不过加仓不要乱加拉升的时候不要买入就好以后跌了再说，看什么板块跌到位就买什么之前创业板到了1760以下，券商到了1200以下以后肯定还有很多板块会跌到历史低位，那时候再买而且上证指数在2930-3150区间还是会震荡一段时间的，没有那么容易突破要稳住，不要太激动，在股市赚钱一定要慢慢来不要动不动就丢失底仓，或者一口气加仓，借钱什么的不要有这些很冲动的交易控制好仓位不以涨喜，不以跌悲上涨赚钱，下跌赚股维持好这个状态就可以了给新手朋友的一些心得分享新手投资者这种时候千万不要激动因为市场总体来看还是震荡走势，未来想每天成交量这么好，赚钱效应这么好，并不容易这种时候加仓胜率不高，而且很多板块还没有筑底成功，只不过是超跌反弹而已，就像房地产行业这种未来调整的时候要买也是买权重类指数基金，低位周期，高端制造，设备以旧换新，机器人，智能驾驶，新能源汽车产业链等等这些要选择已经见底的，资金介入的，底部抬高的方向去做不要做那种短期超跌反弹，到时候又继续新底的方向今天市场上牛市的声音越来越大，加仓的朋友越来越多大家还是尽可能的悠着点，熊市末期有时候比我们相信的震荡时间长尤其是板块轮到也挺快，想买，以后肯定有很多机会给你买的这两天涨幅不小，很多板块快速拉升起来，已经把补涨的力量用的差不多了所以现在并不是加仓的好时机，反而可能因为追高而被套感谢大家的点赞年复一年的坚持做一件事真的非常不容易，没有大家的支持很难一直保持创作的热情祝大家赚钱！生活愉快！暂时聊到这里，休息一下再继续聊今天是坚持写复盘笔记的第1149天【每日打卡】希望能在这里遇见越来越多志同道合的朋友，每天一起学习和成长谨记：贪念起，万念俱灰！控制住了风险，利润会随之而来风险提示：投资有风险，入市需谨慎！切勿盲目投资、冲动投资请根据自身综合情况和具体市场情况做出科学理性的投资判断平时要多学习，丰富自己的投资知识祝大家健康、快乐、自由、赚钱",
        "voteup_count": 223,
        "updated_time": "2024-04-29 13:17:47",
        "question_id": 654459003,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3482834435,
        "content": "月底机构就会把宏观经济数据计算出来，4月宏观经济数据国家统计局5月11号以后发布，4月宏观经济数据都不错最关键的CPI数据预估区间在0.5%到1%，3月只有0.1%，通胀上行意味消费复苏，消费复苏百业兴旺。按照美林投资周期，复苏周期股票为王，投资A股就成为最优选择，北向资金也就外资操作严格按照宏观经济周期进行，去年年初北向资金一直买入A股，5月以后中国CPI转弱进入通缩疫情后复苏证伪，北向资金才不断抛盘。今年中国复苏周期宏观经济数据不断验证，CPI不断走高，上市公司预期利润有上涨预期，A股自然走强。国债今年会发行9万亿元以上加上4万亿专项国债，合计向宏观经济投放13万亿流动性，导致通胀上涨，A股估值自然上涨，按照国债和专项债发行进度，A股理论高点在9，10月份出现，散户最佳选择就是买入沪深300ETF，A50ETF，不要选股，现在是板块快速轮动，追涨杀跌很可能是赚指数不赚钱，买入指数做宏观经济复苏股市估值上涨是散户最佳策略。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 17:27:05",
        "question_id": 654459003,
        "user_id": "ec850e348ce8c60f837c7e1e2d05bb00"
    },
    {
        "answer_id": 3482755325,
        "content": "房地产，房地产协会召集重要房企开会，听他们意见和困难，外媒传我们可能对房地产会加大力度支持，比如北上放开。万科还在沈阳拿地了，所以万科爆发，房地产爆发。到底会怎么样，看吧。创业板，布林肯这次来，五点合作里面有加强中美交流，加强科技合作，前面打压太厉害了，美股前面一些科技股，中概股也爆发，马斯克这刚来，还有我们动作也是一个利好点。未来怎么走，看PMI吧，这个周二公布，这个是最核心之一。我们企业自己走的好，大A 才能健康成长。其次美元加息缩表怎么变，周三开会，这个短期也会有影响。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 16:20:32",
        "question_id": 654459003,
        "user_id": "771c08f0fe9d7cbe968461c2a84bdab7"
    },
    {
        "answer_id": 3482807730,
        "content": "小碎步走强后持续放量，漂亮的趋势四连阳。今天全天都是比较稳的控盘。走出这种趋势，增量是少不了的。但是今天两市成交了1.2万亿，到了常见的回调量了。后市的趋势已经不用多言，跟着市场节奏来。明天只要是正常沿着五日线走，持股过节的会很多。今天取钱日逼空，明天持股日对踏空的更是折磨。小回调需求还是有的，市场很难保持继续增量。但对于明显走出趋势的情绪来说，回踩都应视为买点。从质疑到相信再到狂热，只需要四天。这就是趋势带来的情绪。这段指数的波段教学，真是赏心悦目。盘面总结踏空比亏钱来得更让人难受，很多次自己也能看得懂的走势，却不敢尝试，说到底还是经验不足，跟不上市场变化的节奏。怎么提升这点，把指数近些年的走势认真看上即便，结合成交量的，去看看趋势明显向下是萎缩的阴跌和加速放量的大阴，去看看趋势明显向上时缩量的小阳、滞涨和放量的大阳上影，再看看他们的分时。学会去划分一整段指数的周期，底部在哪，首浪整体有多长，盘整的波段数，够不够明显，向下破位和向上突破前趋势的前兆又在哪些天。对于短线而言，这种单边做多行情，只要确定大跌的风险低，那就能打满预期，即便我说明天需要小幅回调之类的，那只是用保守的语气写文章罢了，真正的行情面前，一步跟不上，后面就难跟上了，心里放着回调预期，手上确是激进做多。看看热门题材，侧面去想象指数的拉升资金，今天发力较猛的题材，早上开局转强的电池，二次爆量转强的地产，以及竞价锁二板情绪的券商，还有被消息刺激高开的机器人。其中地产因为政策走出大阳，电池的热度被盖下，而券商是上午盘中走冲高带了下节奏，机器人前面就说过，过渡题材，普涨反而不利抱团，高开后不少直接低走的，吃个消息的溢价。下午，大盘稳住后大量题材稳步拉升，正常普涨，唯一辨识度出现在飞车，昨天的复盘文说过这个问题，周五的飞车匆忙下杀被接住了。今天早盘竞价飞车资金就明显在反抗，但是早上还是分歧太大，直到下午核心的大转强，走出反包板，这直接带动了大量资金回流飞车，尤其下午没有新转强题材出现的情况下，热度回归。科技呢和预期一致，也就是个冲高的预期，但是大盘太好，维持了普涨的盘面。几句话形容明天的诸神之战：1.券商分歧，核心是谁？很明显，金融走出三天行情，那就不可忽视，毕竟大盘拉升的主力军；2.固态持续性，其实难，今天它的地位实在是尴尬，重点看300时代的脸色；3.地产，偶尔就是炒一波政策，这个量很大，主要分歧看今晚业绩了，某科是中军地位；4.低空飞车，说鱼尾是保守了，多少带点鱼身吧，除了板块体量比去年的ai小，其他方面可是一点不差，尤其气势方面。5.今晚是一季报最后披露时间，此文发得早，就没法和同志们一起欣赏谁是天堂谁是地狱了，其实业绩波动超过50点都提前预披露了，剩下这些无非数字问题，但是亏钱的总归是国九的对立面。声明：以上为个人复盘记录，仅供交流参考，切勿跟买，后果自负。祝好！完整版：稳中向好",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:02:56",
        "question_id": 654459003,
        "user_id": "a6a8aac492597cb890c14659f11680af"
    },
    {
        "answer_id": 3482762230,
        "content": "我只讲三点，框架、老胡、框架。在2月22日《2 月 22 日沪指7连阳逼近3000点，全市场超4500只个股上涨，如何看待今日A股市场？》我提出两大尊严底框架后：沪指以尊严混合着遮羞的情绪最终到达了3100点上方。与此同时，今天老胡大涨2.2%，非常开心，现在老胡的盈亏情况如下：日期上证指数老胡盈亏2月8日2865-489804月16日3007-672784月26日3088-540004月29日3113-42000那么接下来A股会如何演进呢？我在两大尊严底框架之上，再提出一个新的框架，名字还没想好，主旨是“板块轮动 + 制裁变数 + 触底爆发”：板块轮动：Q1财报已经出的差不多了，基于此，各个板块的想象空间不同，开启新的轮动；制裁变数：不解释，如果出现灰犀牛，那么沪指回退到第一尊严底（及之下）；触底爆发：股市会在宏观经济触底的时刻（或之前）开启强势反弹，这是真正的大杀器。比方说，有多个交叉验证的指标可以反映宏观经济在某一时刻触底，那么沪指可能会在短时间碾压过3400点。等我思考几周再详细写写这个框架。",
        "voteup_count": 19,
        "updated_time": "2024-04-29 16:26:04",
        "question_id": 654459003,
        "user_id": "f8dedf1a968ebab2c312fd734ba88e3b"
    },
    {
        "answer_id": 3482814776,
        "content": "仅仅就在1月底，2月初也就是3个月前，中国股市就处于风雨飘摇的不断暴跌之中，如今好像是恍如隔世了一样从上证指数的走势来看，情况是非常清楚的2635点是一个悲观性的大坑，是极端低点而3000点才是A股这几年的中枢价格A股目前是完成了一个对2635这个极端悲观的低位的修复这个低位是因为对经济、房地产、内需消费、以及市场流动性黑洞（股指期货、量化交易）等共同作用导致的到了3000点，以及3100点，那么市场可能就需要进一步的上行动力了这包括了经济基本面、以及上市公司的盈利，还有流动性方面就是公募私募的弹药，央妈的货币政策闸门，以及财政的发力等等总体而言，目前的行情是比较强势的，但很显然远远不是一个全面的牛市 前面走的很强的高股息低估值啊，央企之类的公司今天是集体高位调整的反倒是前面阴跌了很多年的房地产，券商，以及白酒，新能源都开始在传言或者政策的带动下走起来了传统的赛道股，从过去三年的角度看，依然是一个深度的熊市目前是熊市的后期，反复磨底的阶段通常而言，市场大周期的转变，不可能一蹴而就也不可能因为行政力量马上就逆转。。。这都是需要时间的3年前白酒股票上天入地，如今呢？酒鬼酒暴雷，洋河暴雷其他龙头公司依靠着经销商继续维持在房地产和基建这么差的情况下，白酒企业的业绩，有多少是因为经销商压货获得的，是一个很大的疑问而新能源是之前跌成了狗不理了所以趁着以旧换新的政策反弹一下总体还是跌的很多的这种行情，也就是最近抄底的有得赚之前在高位买白酒和新能源一直不动的话，远远都没有解套呢（酒鬼酒，只剩原来的五分之一）（洋河股份，只剩原来的三分之一多点）万科更不用说在中长期的框架里，是一个非常标准的反弹走势即使这两天涨了这么多，还是不到8元而如果一直想着抄底房地产股票，恐怕早就被深度掩埋了至于券商股A股券商太多太多了整合也说了很久要想重现2015年那种券商带动的大牛市很难的行情更多还是会以轮动性，结构性的方式展开这就是非常考验提前应对的能力在悲观的时候大力布局，在乐观的时候，学会高位兑现反复操作，很舒服的如何才能发财？自然需要在无人问津的时候入场和买股票啊等到人声鼎沸，自然就没有便宜货了去年10月底，市场陷入了极度的悲观当中我在知识星球挖掘了中字头的中国中车当时跌到无人问津，死老鼠一样，一动不动的在今年4月中旬复盘的时候星球也说了，在低位买，永远比在高位舒服啊去年10月底，中国中车也就是5.3元最近最多冲到了8元，区间涨幅是51%中间好几个月随便从容买入的时候问题是如何识别到类似的公司，同样是下跌，有很多下跌的股票为什么就选择了这种公司，而不是其他公司呢？这是涉及到在结构性市场狙击龙头的各种复杂规则在政策、资金风格迁徙等多重因素的作用下，A股局部地区已经上演了如火如荼的小阳春了而且持续的时间很长，有足够的脉络可循财富更多需要足够的格局与高度太短期的东西就没有必要投入过度的时间去思考了互联网上的噪音太多了想要做好投资，还是需要沉下心来，专注于能力圈这个市场有很多门道，但凡专精聚焦其中的某个门道，都可以吃到市场和时代的红利 有的人专注于摊大饼式的极低风险可转债投资有的通过etf网格交易发财 有的通过大板块、大趋势的轮动稳健获利 有的在多个市场零活切换任何道，都有相应的体系，也可以配置足够的术 最忌讳的是浮萍无依，不知道自己的根基所在 做股票投资，跟创业做生意是一个样子的 A股这种暴烈的新兴市场，诱惑很多 机会多，陷阱多其实很多聪明资金非常喜欢 它总有足够的波动，也是社会阶层跨越的利器之一 前提是有足够的核心能力圈否则可能有的人选择了全职，却依然捅不破那层窗户纸 我还是那个意思，没有稳健经历过两轮牛熊，没有足够证明自己。不要轻易全职 而且有的人本职工作也轻松，没有必要轻易放弃稳定的现金流对于做波段和中长线的人，他们的调仓频率最低是周度以上，甚至几个星期乃至数个月才调整一次 请问全职盯盘的意义何在，就为了没事看自己账户的逐日波动？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:09:29",
        "question_id": 654459003,
        "user_id": "fe4ed01ebefed8e760e293a4a8c4c035"
    },
    {
        "answer_id": 3482456621,
        "content": "中午收盘，不啰嗦，直奔主题：1、上午大盘强势突破3100点，新一轮的上涨周期正式打开，现在就是要握紧筹码，快速回血，大口吃肉。2、截止到中午收盘为止，以券商为首的大金融，以人工智能为首的大科技，双双大涨，“市场双雄”再次崛起。3、下午大盘会继续震荡上攻，开弓没有回头箭，不要想着主力会再倒车接人了。今天上午的盘面，走的还是非常好的，两市个股轮番上涨，就连沉闷已久的房地产板块，都拉出了一根大阳线！各位，现在再回头看看，大盘前面两个月的横盘震荡，是不是洗盘？但是在大盘没有正式突破之前，你看看有多少人告诉你，主力一直在出货，又有多少人告诉你，横久必跌？他们之所以会得出错误的结论，归根结底是完全不懂主力的意图，天天根据几条线，几个波浪来预判走势。如果随便画几条线就能预判市场走势的话，那么这个世界上将没有穷人！我再次强调一遍，技术指标有严重的滞后性，当技术指标走好你再买入，其实就是追在了高点。长期以往操作下去，你会发现，通过技术指标操作，往往都是在高买低卖，两头打脸。风起于浮萍之末，只有先知先觉的人才能吃肉。不管怎样，今天上午大盘已经正式突破了3100点，这也符合我之前的预判。那么接下来，一段全新的行情将会彻底打开，我们继续持股，不动如山！最后再说一句，我准备一股不卖，持股过节！点赞，就是对我最大的支持！",
        "voteup_count": 25,
        "updated_time": "2024-04-29 11:38:55",
        "question_id": 654459003,
        "user_id": "8f5e38b74baf7509c87a049709a4a7c5"
    },
    {
        "answer_id": 3482716273,
        "content": "上周和周末都聊过现在的宏观，五月份行情会好做很多。虽然今天吃了不少肉，但四月还是只能绿盘收场。周五三个品种，开盘止损中衡，-12个点，次高继续留，晋级市场最高，300品种是浩丰，今日止盈九个点左右。对于300品种，不能有任何留恋，第二日基本上都要出局，即使现在赚钱效应很好。上周说过，今日会把仓位满上，四个都买齐，目前手里有最高先手，其他方向只能看300所以早盘入手两支300，其一午后超预期上板，趋势性新高，其二不亏不挣。市场今日破3100，五月行情会很好，但个人不倾向五月牛市就到，现在的大涨完全是因为日元贬值，热钱涌入港股，带动A股导致。只要日本央行出手干预，这个现象马上会缓解，这个因子会再失效。至于其他利好，全是因为解释大涨的马后炮理由。除此之外，房地产一线的放开限购也成了顶起市场的大逻辑之一，万科逆天涨停，后续还有深圳放开限购的预期。上面还留了一手，北上作为最后的通牒，目前没有任何放开的预期，之后有的话还能炒一波。但是对于短线来说，大品种上涨反而会吸血。另外金融方向，互联网金融的财富和指南针是后续牛市不可或缺的好品种。汽车主要跟着大方向走，利好很多，北京车展&马斯克FSD&360流氓老大，或许节后会再有汽车零部件行情，这完全有可能。总之，五月得打翻身仗，得满上，持股过节。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:48:09",
        "question_id": 654459003,
        "user_id": "9cd28f5d4f035391b144d6c29046b69b"
    },
    {
        "answer_id": 3482402621,
        "content": "对待当下的A股，我只有2个观点：      1.加大力度关注A股；      2.加大仓位博弈A股；      其它都是浪费时间！ ​​​",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:00:03",
        "question_id": 654459003,
        "user_id": "7d8cb65617c38785f341b278b28ea541"
    },
    {
        "answer_id": 3482700050,
        "content": "4月30日股市预测：上证指数将回落整理。4月29日，从指数上看，创业板强于科创板，科创板强于上证主板；从涨跌家数看，4332个股票上涨，709个股票下跌，创业板强于科创板，科创板强于上证主板。86个行业板块，81个板块上涨，5个板块下跌，涨幅居前的板块是：房地产服务、汽车服务、房地产开发、风电设备、电池，下跌的板块是：贵金属、采掘行业、航运港口、航空机场、汽车整车。4月29日，上海A股成交5549亿，比上一个交易日多成交707亿，指数收于3113.04点，在所有短期均线之上，上涨了24.41点，收了上影线为6.65点，下影线为6.09，实体为26.36点的阳线，上涨1867家，下跌363家。技术指标kDJ金叉、macd趋于金叉。从60分钟K线看，指数收于所有均线之上，KDJ金叉但下行、macd金叉。由于4月29日为增量阳线，但是成交量偏大。因此，预测4月30日上证指数将回落整理。4月29日，创业板成交2776亿，比上一个交易日多成交140亿，指数收于1887.57点，上涨了63.83点，收了上影线为17.35点，实体为56.13点的阳线，上涨1209家，下跌120家。技术指标KDJ金叉、macd金叉。从60分钟K线看，指数收于所有均线之上，技术指标KDJ金叉但下行、macd金叉。由于，4月29日为增量阳线，但成交量偏大。因此，预测4月30日创业板将回落。4月29日，科创板成交757.9亿，比上一个交易日多成交95.3亿，指数收于776.15点，上涨了23.9点，收了上影线为4.05点，下影线为0.30点，实体为23.23点的阳线，上涨504家，下跌62家。技术指标KDJ金叉、macd金叉。从60分钟K线看，指数收于30均线之上，技术指标KDJ金叉但下行、macd金叉。由于4月29日为增量阳线，但成交量偏大。因此，预测4月30日科创板指数将回落。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:35:14",
        "question_id": 654459003,
        "user_id": "d8894311d7396de000a53e92931a5a46"
    },
    {
        "answer_id": 3482785996,
        "content": "继上周五外资净买入A股224亿后今天外资继续净买入108.93亿元，外资连续两个交易日如此巨量的流入确实不多见，目前北向资金已经连续4日加仓累计超380亿元。早盘指数低开后迅速上攻，创业板更猛，一度大涨4个多点，今天上证指数突破了300-3100的震荡区间创了这轮反弹以来的新高，两市今天达到了1.2万亿的成交额，全市场超4500只个股上涨，超百股涨停或涨超10%，是的、有点小牛的味道了。板块方面，房地产、汽车拆解、Sora概念、固态电池等板块涨幅居前，贵金属、油气、汽车整车、港口等板块跌幅居前。地产确实有利好：1、昨天成都发布了房产新政，完全取消限购。即全市范围内住房交易不再审核户籍、社保等购房条件，不再限制购买套数。2、4月26日，南京发布《关于合法稳定住所落户有关事项的通知（征求意见稿）》，公告显示，南京落户条件将进一步放宽，在南京市拥有合法稳定住所且实际居住的非南京户籍人员，可以直接办理落户。3、4月29日，深圳住建局关于“即将优化限购政策”的消息进行了回应，不仅未否认放松限购，还称“将用好政策工具箱，更好满足居民刚性和改善性住房需求，促进深圳房地产市场平稳发展”。所以港股那边地产股也很疯狂，融创中国涨幅超过26%，世茂集团涨超60%，旭辉控股集团涨超18%，雅居乐集团涨超21%，万科企业涨超18%。之前就说过，外资对中国经济的理解，核心依然还是在房地产。在外资的眼中，假如把整个中国经济看做一家上市公司，主营业务就是房地产。房地产拐点向上，则中国经济拐点向上，A股估值就有了拔升逻辑。另一个是外资从日本股市撤回中国股市，大家可以想想上一波外资涌进日本股市的时候日经ETF有多火，所以这一波外资来大A了，各位准备好了吗？今天A村的中位数涨幅是2.65%，比较看好五月行情，大家近期抓住挣钱机会就完了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:45:46",
        "question_id": 654459003,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3482735984,
        "content": "沪指站上3100点 A股成交额连续第二个交易日突破1万亿 后市上行空间在哪里？ 今日大盘大面积飘红，截至收盘，三大股指集体收涨，上证指数涨0.79%，深成指涨2.22%，创业板指涨3.5%。地产、新能源产业链全天强势，低空经济、智能驾驶概念午后走强；石油、贵金属逆势下跌。资金面上，A股全天放量成交1.22万亿元连续第二个交易日突破1万亿。北向资金全天再度大幅净买入108.92亿元，连续4日加仓累计超380亿元；日内沪股通净买入45.35亿元，深股通净买入63.58亿元。国泰君安资深市场分析师袁强认为，经过过去几年市场调整和2024年初的股市波动，不利情形的计价已充分，悲观者出清后负面看法表达能力有限，股票指数将底部抬高。短时间预期指数不再下修，投资者对风险接纳的意愿相应提高。同时，不确定性下降将推动年中股市行情，要敢于逆向布局。北向资金和房地产板块的持续性将决定市场的上行空间。深圳市场分析师王章亮认为，短期指数在持续缩量震荡后，放量选择向上方向，板块则由低位和强逻辑的板块双双拉动，沪指节前若能站稳3100，节后目标有望到3250。板块方面，短期继续关注强势的金融、地产，以及其他一些消息催化的题材方向。银河证券研报表示，5月市场有望迎来向上时机。市场的不确定性下降，没有重大下行风险成为一致预期，预计短期市场仍以震荡为主。展望5月市场行情，5月有望迎来上行时机。一方面，市场对即将召开的中央政治局会议关注度较高，主要关注点在政策层对于当前经济环境的定调以及稳增长等相关政策的表述，有望提振投资者信心。另一方面，伴随中美互动的增加，市场对于中美关系的担忧缓和，均对A股形成支撑。科技概念或将仍是市场主线，如AI及新质生产力概念等；资本市场改革、并购重组预期为金融板块带来新催化，看好券商股反弹5月配置的投资策略应当聚焦受益于有政策利好预期板块里的低估值价值股+成长型价值股。5月我们建议战略性布局科技、上游原材料、军工等板块里的价值股。沪指站上3100点 A股成交额连续第二个交易日突破1万亿 后市上行空间在哪里？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:04:27",
        "question_id": 654459003,
        "user_id": "241d4449999a0600da2d770856afb058"
    },
    {
        "answer_id": 3482792955,
        "content": "今日的A股行情很漂亮，上证指数突破3100点，双创市场反弹明显，成交量大幅放量，北向资金大幅流入。连续大阳线拉升等到了，并不是预判到了时间，只是刚好在这里兑现。左侧投资只关心结果，它就是5%的时间挣90%的利润。这种交易策略只适合耐得住寂寞的人，有耐心，有闲钱，有风险意识等……利好！散户做好准备成交量大幅放量，这个是利好消息！短期的走势是涨是跌不重要，大资金再次抢筹，中长期肯定是趋势向好。牛市初期会有各种震仓，不要见到上涨了去建仓，选择追涨，会让你亏损累累，汽车启动了，就不要跑步去追了。只是讨论持有策略，不是建仓的观点。不跌不买，急跌才会建仓。目前，最需要做好准备的就是反弹前减仓，空仓的人，千万别眼红追涨。守得住寂寞，就能享受繁华，我们在4月的中上旬也是亏损，下旬才大幅回血并盈利。不会有太多的持续性，估计在小长假前后短期见顶。个人预期就是200点的涨幅，目前已经行情过半了。自己的观点只对左侧交易负责，您是右侧交易，请选择其他博主为盼。一定要冷静，越跌越补，越涨越卖。按照交易计划的情况，目前已经减到半仓，后面就是持股运营，不涉及到仓位的变化了。什么时候又可以建仓？就是什么时候大幅回调发生了，这一轮上涨之后，大概率会有几百点的回调，可能再次回到3000点附近，到了这里又可以捡廉价筹码。明日（4月30日）大盘走势分析不出意外，明日会继续反弹，持股没有多少压力，只是不适合追涨。追涨是另一种逻辑，你没有浮盈，心态与继续持股不同。小长假之后，行情会继续反弹的概率高，所以持股过节。一个成熟的交易者，时刻把安全边际，仓位管理，确定性放在首位，不需要你懂。股市就需要对手盘，大家不需要说服对方。金融、白酒还可以拉升指数，无论是地产，还是证券，或者医疗都优先选择港股，这个观点再次重申！不知道如何劝大家，为什么只参与A股？它真的就那么吸引你？喜欢重仓港股，有些人的想法好奇怪，明明A股与H股同时上市，H股都负溢价几十点，劝他几句持有港股，他也要怼你，不知道到底是图什么？明明是实事求是的观点，无论是股息，还是估值，还是弹性，这些企业的港股都优于A股。最后总结做左侧投资的人，必须理性，有耐心，有闲钱等。对于嫌弃慢的人，不知道他们是不是挣得更多？反正我身边在股市追求挣快钱的人，财富雪球很难滚大。乌龟赛跑的故事，不需要你用自己省吃俭用的积蓄去验证它，这种弯路没有意义，肯定是乌龟最后取得胜利。股票投资是一场马拉松，不是比拼谁在某个1公里的速度有多快，而是谁先到终点。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:51:14",
        "question_id": 654459003,
        "user_id": "af4fb2d357cea7f4c2310455bf1aa7b6"
    },
    {
        "answer_id": 3482722318,
        "content": "爆亏七位数总结出来的狗头保命战法2.0（2024.4.26更新）：1.盘中拉直线就是出货。2.看着马上能涨停，实际一会就跳水。3.盘中追高买票一定崩。4.别抄底，别抄底，小心尾盘大跳水。5.买入当天亏钱，第二天冲高回本还不跑，是要吃大面的。98%胜率的选股大法：这里的第二天是指本文发表后的第二天，所以对你买入没有任何参考性，也完全不建议你去买入，只当看个热闹！以往选出，请参考往期文章。如果不准，一定是那2%的错。昨天文章内容：300411 金盾股份 低空经济，部分资金尾盘提前跑路，砸个坑出来，下个交易日肯定要拉回来的。今天表现：最高7%，成功。今日选出：002771 真视通  算力概念股，上个交易日涨停后，今日日内承接很稳定，明天估计要搞事情。独角兽盘后说：今天我觉得你们提的最多的就是牛回速归了，发的最多的图应该也是外卖箱子一扔，马上进入市场。上证确确实实突破了年线，很惊喜，真是没想到在这种层层阻碍之下，还会突破，而且今天这个突破特别的稳，你要知道，日内大涨，尾盘没跳水是多少的不容易，毕竟我们老韭菜都知道，日内大涨尾盘都要跳水的，这个经验是跳出来的，不是谁统一教的。突破年线的，发动机是宁德时代，这个你们没有异议吧，之前的文章中反复提到宁德时代就是大盘突破年线的核心，这点在今天得到了验证，同时，也是自己逻辑的闭环，挺高兴的。当下的市场热点其实就那几个，低空经济，涨价概念，新能源，市场容量足够大，而且确实有业绩支撑的也就只有新能源了，北京车展，小米SU7流量那么大，资本市场不可能视而不见，毕竟这一块，我们是国际领先水平，有市场，有技术，有估值，还有想象力，不炒这个我真的想不出来还炒什么。哦，对了，这是连续两个交易日成交破万亿了，万亿才是牛市起点，行情的发起主打就是出其不意，你们放假取钱，他们还要暴富。独角兽热点板块：独角兽新高个股：创下新高个股是一个短线的利器，很多人并不知道如何去选择，或者如何去挑选一只短线股，单纯的熟悉或者知道名字，这些并不是股票上涨的动力，而股价新高是股票上涨的结果，新高个股有三个优点：首先，新高往往就是基本面和资金面共振的结果，涨停是A股市场一种独有的情绪宣泄的方式，二者的有机结合，往往会是整个市场最炙热的。其次，新高之下没有套牢盘，每次上涨都是获利资金博弈的结果，同时也会吸引市场上最活跃的短线资金前来参与，简单来说就是目光的聚集处最后，以上的多重因素叠加的结果，往往就会产生贯穿整个月份或者整个季度的N倍大牛股！换种方式说，每天不断创下新高的个股，这个才是市场的真正核心，而创下新高，就是其中的佼佼者！没事多看看，基本总上榜的，表现都不错。千帆过尽，归来仍是少年。关注我，致富第一步~作者呕心沥血的公众号：独角兽在大A，等你来！",
        "voteup_count": 17,
        "updated_time": "2024-04-29 15:53:24",
        "question_id": 654459003,
        "user_id": "2efebda9d5e9773a430f6da5e493f4ba"
    },
    {
        "answer_id": 3482764110,
        "content": "关于科技股，我在18号讲过，行情落在支撑位，车上的保持定力，没有到恐慌的时候。幸得天时地利人和，经过支撑位市场近一周的博弈之后，科技股终于拉了起来，而且是暴拉。另外看看大盘。自从3月以来，沪深300第5次挑战3600点，今天终于取得突破。成交量放得很大，说明多空分歧非常严重，看多的和看空的都在疯狂梭哈。我之前一直在说，车上的拿好筹码，就老老实实看戏就行，看看市场能否突破3600这个压力位。目前来看，已有端倪。所以接下来，在车上的继续待在车上，看市场接下来怎样运行。如果市场能够稳当突破3600继续往上，那么可以把风险参考位置提高到3600点。如果未能形成突破，又拐头回来，那么就继续观察3400-3600之间的震荡区间，跌破3400再看风险。以上说的是在车上的，那么目前踏空还没上车的童鞋呢？我曾经在17号说过，大科技可以上车。但是经过一周的博弈和这几天的狂拉之后，科技股已经普遍远离了强支撑位，相当于失去了一个非常好的风险锚点。现在上车已经没办法风控，性价比较低，不妨等待新的机会和变盘出现。另外，对于大盘权重而言，又处于突破的关键节点，并未完全走出方向，此时上车也不合适。所以在车上的继续拿好，没上车的需要保持好耐心，不要盲目。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:27:38",
        "question_id": 654459003,
        "user_id": "11926b37cec5ffe08e2fdc4306971243"
    },
    {
        "answer_id": 3482819761,
        "content": "0429晚评：A股放量大涨！中期行情近尾声4月29日，A股三大指数集体上涨，两市赚钱效应急剧放大，地产和光伏强势领涨，贵金属领跌，板块和个股普涨，盘面有两点值得关注：1、地产板块大涨主要是受南京和成都相继出台放开限购政策的利好刺激。另一个原因是持续调整两个多月引发的超跌反弹。从板块指数来看，虽然还不能确定中线反转，但应该会有周线级别的反弹，回踩5周均线仍是机会。2、贵金属板块调整主要是受国际现货黄金走弱影响，今年黄金行情已走完，半年内难有大行情，以震荡调整为主，轻仓参与或不参与。指数方面，今天两市放量大涨冲击3120强压，终于出现期盼很久的中线可能结束信号。不过从创业板指数来看，一方面还未完成中线上涨走势，另一方面留下周线1826缺口待补。也就是说，五一节后可能出现两种走势：1、创业板指继续拉升带领沪指冲击3150，同步完成中线反弹。2、创业板指先去回补下方缺口，然后再度拉升和沪指冲击3150同步完成中线反弹。如果出现第一种走势，是逐步减仓和清仓离场机会。如果出现第二种走势，回补缺口依旧是轻仓短线机会。大幅减仓地产和创50，等待回落后的重新进场机会。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:13:39",
        "question_id": 654459003,
        "user_id": "8e4b04387b6a6ab6bb42cd72da771ff1"
    },
    {
        "answer_id": 3482653422,
        "content": " 今天的A股，让在下佩服，你知道是为什么吗？房地产、电池、人工智能板块大涨，盘面出现2个重要信号，一起来看看：1、今天大盘低开高走，A股以迅雷不及掩耳之势，连续4天拔起，冲上3100点，反弹速度很快，让人很罕见！2、盘面上出现2个重要信号：一是60分钟带动日线级别MACD指标底部金叉形成，这轮突破前高后有望直奔3170点。二是北向继续大幅净买入，今天盘中一度流入超百亿，有了主力的大幅增仓，这波反弹持续性会很长。3、今天房地产、电池、电力、AI芯片涨幅居前，上周柒柒强调了AI芯片的趋势反弹行情，以及电池板块的W底拐头行情，这两天如期大涨。上周五拉以富联代表的科技，今天则拉以宁德代表的储能、电池等，有了主力的大幅增仓，AI和电池板块有望继续起飞。接下来行情如何演绎？今天大盘一举突破3100点前高，太佩服了，主力这波突破前回踩了2984点，主力挖的够深，挖的够狠，不过好在给了我们底部满仓的机会。怎么跌下去的，这两天怎么给涨回来了！今天北向在拼命吸筹，万亿成交无熊市，我打算满仓过五一，节后再丰收！大盘日线级别拐头向上，周线已成上升趋势，MACD指标呈现周线老鸭头的中继上涨姿态，有望继续上攻3170点。坚定不移，让我们一起拥抱大涨！最后，看完点赞是一种美德，赠人玫瑰，手有余香，愿所有人龙年好运，大吉大利！",
        "voteup_count": 6,
        "updated_time": "2024-04-29 14:56:06",
        "question_id": 654459003,
        "user_id": "81c9aa1f500f511b05195e646b70148f"
    },
    {
        "answer_id": 3482697937,
        "content": "震荡平台已上一台阶，大A五一后暂无趋势下行风险。上周自从放量突破趋势下行压力之后，今天是五一节前的倒数第二个交易日。主力没有选择震荡洗盘，而是直接继续拉升突破。两市成交额再次有效放大，收盘已经超过12000亿的水平。除了2月底那个大阴线洗盘放出1.3万亿量能之后，今天可谓是大a春节前触底2635以来的最大量能。因此，上周说的大盘短线支撑，短线来看已经是技术确认站稳了，这个我认为已经不需要有什么可以质疑的了。虽然大盘被权重控着没调整多少，但毕竟整个4月份大部分板块实际都调整阴跌了接近1个月了，这个过程有些个股甚至已经跌回大盘2600的位置了。现在大盘放量突破掉，很明显就是二波信号了，是不能死脑筋继续强调风险的。技术都体现成这样了，对于短线来说你如果还认为是诱多的话，我也无话可说了。做交易不能以自己的情绪作用为依据，要相信科学，详细技术。再来看看大盘的k线：还是上周五说的那样，由于已经放量确认突破掉趋势压力位了。因此，大a五一之后整体的震荡重心会继续上移。我认为就是在3000-3200点之间进行震荡。大盘指数上，短线快速确认跌破3000点的可能性我认为是非常低的。因此，在有支撑线保障之下，又有量能做冲锋确认。在5月份的大盘我的结论就是暂时没有趋势下跌的风险。只要确保整体盘面不会开启趋势下行的风险，那我们就继续积极按照技术寻找板块去做就行了。而今天来看，最强势的还是双创的方向。很大原因是它们4月份的时候下跌调整的比较多。上周初我也说过以稳起见，双创之中暂时选了科创来做，因为它很明显打到短线支撑附近了，虽然涨幅比创业逊色一点，但整体收益还是不错的。从技术来看，除了小级别上有“超买”的迹象，可能会有小调整震荡的节奏出现。但从整体趋势和量能来看，我认为都没什么毛病。如果短线有调整，我认为依旧还是机会。至于看到哪里，我五一假期之中再在内部进行详细分享。至于创业板，宁王今天也出现了右侧突破形态。只要短线不再跌破，那创业也是按照我3月时候判断的2100点附近去看就行了。上一波创业我们做到1800-1900点附近就暂时观望，现在只是回去到当初的位置而已，上一波的盈利基本没受到4月控盘阴跌的情况出现回撤。所以，主动权还是在自己手上，只要一直按照我画的技术去做，基本丝毫不慌。而创业板相应的轮动板块分析，我五一期间同样会在内部进行分析。就不在文章里面详细说了，老粉懂就行了。至于港股方向，上周也说过已经打到年线附近。也出现短线“超买”的信号。短线出现小节奏调整我认为都是正常的，反正下方关注下方的抬升支撑3500点附近就行了。只要不破，后续震荡洗盘之后，会突破年线继续开启超跌反弹。啥是节奏？只要技术在收，基本能都大致判断到出来。当然，不要苛刻要求每次都完美精准预判就行了。模糊产生美，何尝不是一种交易智慧？明天就是五一前的最后一个交易日了。是回撤还是继续拉？具体的交易计划，明天再进行分析分享。五一假期结束之前，我会再详细分析一下各大板块的盘面，对5月的行情判断，再做一个5月行情的详细判断规划。届时，一些板块的技术更新，我只会在内部进行分析分享。有兴趣的老粉，欢迎入会。内部学员有技术疑问可以随时私聊我，我看到消息都会回复的。我在内部会定期分析技术，以及板块走势，让学员们自己学会判断，相信跟我学习久了，你也能用不一样的视觉来看待这个股票市场。文章首发平台：公众号【老巴看盘】",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:33:34",
        "question_id": 654459003,
        "user_id": "e94d9200f18e62a592d1360f43c6b19a"
    },
    {
        "answer_id": 3482699257,
        "content": "朋友们，事实证明没有什么信心是一根阳线解决不了的，如果有的话，那就再来一根阳线支持。今天大盘的收涨，至少明确了几个意义：一是大盘正式站上了年线位置；二是大盘正式站上了3100点位置；三是大盘彻底打破那些“圆弧顶”们的观念，走出了新一轮突破向上的趋势；从全天的市场走势来看，北向资金又是大幅买入的一天，但是内资依旧是没有格局的，还是选择在突破3100点之后，融券或者转融通卖出做套利了，这种投机行为已经习惯了。从格局的角度来讲，即便在A股市场有行情的时候，内资大多数的时间也是以流出为主，更关键的是，很可能是等到未来的某一天，大盘指数涨上去了，北向资金要开始出货兑现了，内资又回来接盘了。所以，像今天的内资流出这种方式，就不多分析了。今天主要是结合市场走势以及大家共同关心的问题，谈谈个人的几个理解：1、大盘站上年线之后，“圆弧顶”们观点被打破了，意义是什么？什么时候市场开始有“圆弧顶”这个观点的？我的印象中大概是在3月份的时候，大盘持续在3000点上下震荡徘徊，于是便有一些人提出这个观点。在之后将近一个多月的时间里，这个观点也在一步步动摇散户的信心，但是直到今天大盘重新站上年线，意味着站上了年熊分界线，而且收盘也收在了3100点上方，那些之前喊“圆弧顶”的人是不是安静了许多？遗憾的是，很多人早早的割肉离场，最终没能迎来向上的突破行情。从目前的走势来看，大盘放量选择向上突破，有两个意义：一是放量打开向上的空间，3100点附近压力是有的，套牢盘也会有，所以唯有放量才可以消化，同时稳定信心；二是放量确立3000点平台巩固有效，我们经历了数不清的3000点保卫战，今年又有什么不同？我认为最大的不同就是证监会今年对于股市的改革方向是正确的，开局至少就明确的限制了IPO的速度，紧接着又对内部进行了规范，必要的时候村里也抓人了，这就是进步；除此之外，在过去的两周之内，我看到了证监会发声，财政部发声，央行发声，外汇局发声，甚至集中力量打造金融业“国家队”的信号，这在A股历史上都是罕见的。所以，这才是对于今年A股正确的看法，这也是从2635底部反弹以来，我一直对于大盘能上3200点的坚定信任。目前来看，距离自己的短期目标越来越近了。2、四连阳大涨之后，会出现什么情况？不知不觉中，大盘和创业板都已经走出了四连阳的走势，上周大家还是羡慕港股恒指走出了5连阳的走势，现在来看大盘距离5连阳也只有一天的时间了。那么大盘持续反弹之后会出现什么情况？无非是这几种：一是悲观者永远悲观下去，会把每一次的反弹上涨都视为诱多，涨到3000点会说诱多，涨到3100点也会这样说，或许涨到3200点才会被认为是逼空吧，但那个时候主力会怎么样？二是乐观者永远相信前行，每一次的回调之后，以积极的心态面对，最终迎来上涨；三是踏空犹豫派，短期也最容易形成跟风资金，因为这类资金并非是绝对悲观，只是看不清方向或者接受信息太多而出现犹豫。但现在上涨确立了趋势之后，则可能会因为短期踏空而跟风进场。所以，从以上情况可以看出，第一种短期还不太会动摇，第二种本身就是市场坚定的多头，第三种则大概率会是市场浮动的资金，接下来涨跌都会让这类资金产生心理较大的波动。短期来讲，当跟风资金入场之后，也意味着主力资金可能还会继续洗盘，快的话可能会在大盘到3150点附近，就会开始洗盘了，节后预计还不会一鼓作气冲到3200点。3、最后，明天是节前最后一个交易日，明天的行情会怎么走？我的观点很明确：一是今天放量上涨，反弹势头会延续，加上明天节前几乎没什么抛压，所以继续红盘报收；二是从30分钟周期来看，下午市场放量不明显，说明已经有一些资金节前选择躺平休息了，这些资金明天继续休息的概率比较大。所以明天预计交易不像今天那么活跃，市场全天分时可能会上下震荡，算是节前洗盘也是消耗时间；三是作为最后一个交易日，长期期内又有美联储的发声，注定资金情绪不会特别的高，那么建议大家也是降低交易频率，保持现有仓位即可，但不要空仓。总的来说，保持牛回，速归的心态，但不做大牛市的预期，一步一个脚印，一步一个目标的去攻克，紧跟我们的步伐，最终在市场中胜出，才不会被市场早早的淘汰。我是老陈，喜欢我的朋友可以关注我，主页有更多干货内容，感谢你的点赞，我们股海一起前行。炒股十多年，做波段，做顶底越来越有心得，如果你也想选好主流题材，关注公众号（黑马风华），教你把握市场趋势，揭露财经大事背后的真相，关注我，时间会给你最真实的答案！希望大家在这里，都能实现财富的跨越式增长！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:34:40",
        "question_id": 654459003,
        "user_id": "6ac9b1b5c37f2b3cea478a5dc480fabf"
    },
    {
        "answer_id": 3482354751,
        "content": "市场最有魅力的地方，往往是他的出人意料和不可琢磨。今天之后，A股有了一点小小的变化，但是也不算石破天惊。我们先看一下沪深300的日K线。很明显，今天之后，之前盘整了两个多月的区间被打破了。然后我们再看下，沪深300和深成指的周K线。周K线有抬头的迹象，但是还谈不上突破。所以我上面说的日K，周K的不同位置，其实就说明了：从几日行情的角度看，短期情绪看多。但是落实到周线级别反弹，就是五一假期后一到两周的行情走向，现在还不清晰。用大白话讲就是，未来1-2个交易日的行情，估计还行，但是五月份整体怎么样，就看不清楚了。这个可不是车轱辘话，如果明天继续一根大阳线，那么五月份整体反弹的概率就加大了。如果节后两个交易日，大盘继续上涨，那么五月份整体反弹的可能性，就会变得很大。最近A股的季报季结束，中美一季度重要经济数据发布完毕。不确定性减少了很多。部分资金开始回流。同时，外资对中国地产风险的看法边际改善。日元大幅贬值，亚洲股市近期都有压力，中国股市反而比较安全，外资可能加速流入。所以说今年的五月，也许不会是五穷六绝的格局，也许能给绝望的中国股民一点小小的希望。明天行情大概率还可以，五一节前这算是没什么悬念了。节后再看吧。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 14:44:19",
        "question_id": 654459003,
        "user_id": "b05c43357a16e589244cfd76399548ec"
    },
    {
        "answer_id": 3482844348,
        "content": "市场具备了牛市的三大特征今天大盘延续上周五的强势，两市大盘低开高走，盘中房地产、保险、建筑建材等蓝筹股拉升，带动大盘上行，沪市最高上攻到3119点附近，随后虽然出现盘整，但两市题材股全线活跃，Sora概念、低空经济轮番拉升，引发市场人气此起彼伏，大家只嫌自己的资金太少，市场就是涨不完！最终两市大盘都以上涨报收。这是要大家五一出门增加消费了，如果明天再大涨一天，大家顺便要准备二胎了，你们同意吗？盘面上，两市个股普涨​，汽车拆解、租赁同权、物业管理、Sora概念、动力电池、HJT概念、锂矿、人形机器人、光刻机等板块涨幅靠前；一带一路、稀缺资源、铁路基建等少数板块下跌，两市近150只个股涨停，超过10只个股跌停，创业板大涨近4%，A股今天终于扬眉吐气了一把，大家都丰收了吧？今天涨幅最大的是房地产板块，南国置业已连续3个涨停，我爱我家两连板。荣盛发展、福星股份、天保基建、华远地产、金地集团等多股涨停，房地产大涨的刺激因素就是周末成都完全放开限购，南京买房上户口，深圳支持房子“以旧换新”等，其实最大的预期就是节日期间应该还有更大的利好，再加上这个板块已经严重超跌，所以，今天出现了大涨。Sora概念、低空经济今天继续拉升，总龙头万丰奥威午后涨停，川大智胜此前涨停，建新股份、光启技术、中信海直、航新科技、深城交、万安科技等个股全线拉升，消息面上，4月26日，中国民航华东地区管理局正式受理了峰飞航空科技载人eVTOL电动垂直起降航空器-V2000EM（盛世龙）的型号合格证申请，对这个板块再次构成利好刺激。说一个电力龙头：近期电力板块表现也是比较亮眼的，短线也是布局了闽东电力和深南电A，收益也是可观的，这两天也在观察电力板块的个股，发现仅有一只非常特别，很可能成为今年大妖！因为这只票前期被错刹太多，技术上有强烈的反弹需求，目前还在低位试探，在近两个交易日中大资金悄然介入，短期还有消息刺激，明显的启动状态，择机干进去，接下来就坐等起飞！感兴趣的朋友来伀祌蚝：莫阑珊，注明：知友，即可得此机会。限前15名！！！真正的成功，来源于长久的积累和量变，那些看似随随便便的成功，大多藏匿着投机和速朽的命运。这里大家要注意的是，目前市场已经具备了牛市启动的三个特征：一、牛市行情的特征是强者恒强，入场资金进入推动补涨股上涨，随后助推大盘上行，抬升整体估值。近期最活跃的板块当然是Sora概念和低空经济，虽然这两个板块前期都经过了大涨，但今天继续大涨，而在低位的当然是新能源和房地产板块，今天也是大涨，所以，第一个牛市条件是具备的。二、牛市旗手券商要先知先觉启动，而且要有连续性上周五，市场启动拉升的正好是券商板块，当初券商出现8只个股涨停，其它都是大涨，而龙头国联证券是停盘的，这只个股复盘还有带动券商上行，重点是，券商经过上周五大涨以后，今天继续上行，太平洋、国盛金控都是连续2个涨停，延续性没有问题。三是内资、外资要连续流入，大盘要连续放量上周五大盘出现放量以后，今天大盘继续放量，而外资上周大幅流入224亿以后，今天继续大幅流入近150亿元，这是抢筹的节奏，遗憾的是内资今天是流出的，大家还是将他忽略吧，有点影响心情！今天是节前撤离资金能够取现的最后一天，按道理市场应该是有很大抛压的，但今天大盘继续放量大涨，说明市场风险偏好整体在抬高，场外资金还在疯狂入场抢筹，所以，节后我们继续看涨，总的原则建议大家继续逢低做多，但要注意回避没有公布一季报的高位题材股。今天大跌的个股基本都是这类业绩暴雷的个股，大盘虽然有高点，但不是所有的个股都有高点。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:34:07",
        "question_id": 654459003,
        "user_id": "2022739d71297af9e22187d6687ae13d"
    },
    {
        "answer_id": 3482710839,
        "content": "上证指数报收3113.04，涨幅0.79%，成交额5549亿，深成指报收9673.76，涨幅2.22%，成交额6562亿，创业板指报收1887.57，涨幅3.5%，科创板指报收776.15，涨幅3.18%，两市合计成交额12111亿，两市成交额再次大幅上扬。板块方面，涨幅居前的板块有汽车拆解，房地产，租购同权，物业管理概念，动力电池回收，SORA概念，HJT电池，锂矿，数字水印，BC电池，光刻机等，涨幅多在5%左右，跌幅居前的板块则有石油，船舶，运输服务，交通设施，电信运营，一带一路，煤炭，运输设备，稀缺资源，有色，电力等，跌幅多在1%左右。两市今日下跌家数700家，上涨家数4400家，涨跌家数数据保持强势，两市成交额继续大幅增长，北向资金全天全天大幅净买入108.92亿元。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:43:56",
        "question_id": 654459003,
        "user_id": "133bee5404867d3504ee81f9866e6138"
    },
    {
        "answer_id": 3482631509,
        "content": "今天涨幅榜排在第一的是房地产相关的，上周五的文章就已经跟大家说了，预期有更多的城市解除限购，我们可以看到周末成都解除了限购要求，那么接下来就是看一线城市。如何看待 4 月 26 日 A 股市场行情？但这里需要注意的是，预期一旦兑现，就是需要逃跑的时候，因为真金不怕火炼，但是海水退潮的时候，就知道是不是在裸泳，所以A股就是一个比谁跑的快的游戏，这一点一定要谨记。然后就是英伟达为代表的美股科技股映射的A股相关的概念，今天也是大涨，这个没的说，之前也跟大家提过，英伟达如果进入到上升通道，国内的相关产业链都会得到很大的喘息，股票也能稍微往上冲一冲。今天我们也可以看到另外一个好消息，那就是机构蓝筹股粉墨登场了。股市想要好，蓝筹少不了，正所谓机构搭台，题材唱戏，是不是熟悉的味道又回来了。放假前的逼空行情就是这么凶狠，如果你老早跟上我的思路，那基本上吃的盆满钵满，别说我没有提前说，很多事情真的老早就提示了。其实股市就是要在行情好的时候，狠狠地干一把，这样才能够抓住更好的机会。反倒是菜市场大妈都知道要炒股赚钱的时候，就需要警惕了，这2天外资疯狂涌入，一方面是我们的估值确实低，基本面开始转好，另一方面可能也跟日元最近的走势有关，一些风险资金开始分流资金涌入港股和A股，但是需要注意的是日元已经到了十几年来的低位状态。一旦开始出现升值的情况，那么资金是很有可能回流一些出去的，所以这个需要持续的关注，如果回流，港股是第一个受到影响的。同样的，我们也可以看到，高股息的方向与现在上涨的方向呈现跷跷板的行情，因此大家一定要注意风格切换，不一定说高股息中字头的行情就走完了，但是在这个位置要控制好仓位，以防自己踏空。很多人踏空比亏钱还难受，所以在成交量急速放大的当下，大家还是要多关注一下热门的板块，看成交额前100的公司，就能找到自己的方向了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:36:19",
        "question_id": 654459003,
        "user_id": "4911bed6f92b4ae5e1a0fa2b78e8d94d"
    },
    {
        "answer_id": 3482730551,
        "content": "If China don't address this problem，we will.看市场反应是上面做出决定了。没有了支持，俄乌今年内或许就会实质性停战。（也有可能俄罗斯拿到昭和剧本，被停掉贸易后非但不收手反而来了个珍珠港）",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:02:55",
        "question_id": 654459003,
        "user_id": "587493b2c64279799c94796395ab58a9"
    },
    {
        "answer_id": 3482845605,
        "content": "今天A股收盘站稳3100点，接下来该何去何从？明天A股会怎么走？A股延续上周五的放量上涨，再次迎来集体普涨行情，尤其创业板吃了兴奋剂一样高开高走大涨，盘中大涨超3%；随着创业板涨幅扩大后，其余指数跟上节奏，全天呈现多头走势，似乎有点牛市的味道。截至今日收盘，上证指数涨幅为0.79%；深证指数涨幅为2.22%；创业板指数涨幅为3.50%；上涨个股高达4513只，下跌个股只有773只，其中有135只股票强势封板；沪深两市成交额为12111亿，量能进一步放大，再度放量上涨。随着今日A股再次放量上涨，上证突破年线并站稳3100点，最关键是打破了近期A股的横盘震荡走势，似乎要选择向上突破了，接下来A股该何去何从？预测接下来的走势“先突破诱多，后开启下跌调整”意思就是五一节前后暂时看涨，但上涨的空间非常小了；小幅上涨之后为了吸引场外资金入场，一旦场外资金入场之后，A股将会开启一波下跌调整套人模式。4月新方向!在这里给大家讲个机会，3月分享提示布局的艾艾精工（603580）和万丰奥威（002085），到现在都已经实现了120%收益，近期带粉丝做的三祥新材（603663）收获88%止盈，莱绅通灵（603900）收获70%，粉丝都吃了大肉，这足以证明笔者的实力。4月又将有新的机会，精选一个龙头:第一、该股在上一轮牛市走出了十倍的大空问;第二、目前超跌90%以上，底部震荡洗盘四年时间;第三、筹码目前也是底部单峰密集的形态;第四、符合当下热点，又背靠国资委背景雄厚，政策扶持;第五、近期成交量放倍量，股价在不断的尝试突破2年周期的底部平台，有望启动，接下来就是最佳的布局时机。这只强势标的名称，就不在这里讲了，想跟上节奏的朋友，来蚣众号:宇有股道，回复“知乎”即可。走势一：趁今日A股突破年线并站稳3100点的热度，相信很多踏空的投资者坐不住想要冲动进场，这就是为何A股极速放量上涨的主因。借助券商板块的政策利好，带动A股向上突破站稳3100点实际是诱多，诱多行情大约维持2~5个交易日。走势二：当五一节后再次诱多之后，主力资金肯定开始套人了，将会正式迎来新一轮的回调走势，短期将会套住一批追涨的筹码。理由是自从大盘在2635点止跌以来，开启新一轮上涨之后途中没有像样的调整，累积一定的风险，必须要进行释放出局，借助本次诱多调整释放风险。意思就是五一节前和节初继续看涨，待大盘再度小幅上涨之后，节后回来要谨防追高了，避免新一轮的下跌套人行情的到来。明天A股会怎么走？上面已经对接下来A股的走势进行大胆预测，认为五一节前和节后都是看涨的，因此对明天A股的走势继续看好，但只是分化式上涨而已。预测明天A股继续小幅高开，开盘后多头震荡诱多，强势的板块和个股继续拉升，其余无量的回归弱势震荡甚至会下跌，明天是五一收盘会以震荡普涨普跌运行。坚定看好明天五一前最后一个交易日的走势，原因在于A股的做多热度强劲，场外资金还在拼命入场，以及券商利好刺激还在持续，必然还会支撑明天A股的走势。总之看好明天A股的走势，不能代表闭着眼睛都能赚钱，建议五一节前还是持股与持币相结合为好，风险与机会同时把控。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:35:19",
        "question_id": 654459003,
        "user_id": "469faf495533af8d677aec4077dece86"
    },
    {
        "answer_id": 3482824936,
        "content": "又看到了几位唱空的老熟人，这行情居然还没神隐，我很欣慰。虽然每次上证回调的时候他们都异常兴奋，然而大盘一直没有跌破下方的上升趋势线，并且在上周五进行了突破。所以我的判断方式很简单，只要支撑不破，就不说空，管你扯一堆什么道理。炒股这么多年，大A是给你讲道理的地方？现在大盘进入了828的天量套牢区，所以接下来肯定会一波三折。上面新的阻力在3155附近，距离现在其实并不太远，而3155也是近年来一个重要的多空分界线，如果能站稳3155，那牛市就真的来了。不过现在说这个还为时尚早，先看明天回踩的深度吧。至于地产股的爆发，其实地产板块今年1月23号开始份国家队就拉过一次了，可见当时的部位就是政策底。不过结果和那时候的几次救市一样，以再创新低收场，那么今天这个是不是市场底呢？其实我有点没看懂某些唱空大V的逻辑，你如果觉得中国的资产价格刚到“立秋”，那什么东西有投资价值呢，你不会还在忽悠自己的粉丝追美股、抄日元吧？更不会到这时候了还在抱现金吧？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 17:17:39",
        "question_id": 654459003,
        "user_id": "1884d23bc75e8929d416cd8a2503a311"
    },
    {
        "answer_id": 3482739767,
        "content": "周一已经收盘，今天沪指终于再一次站在了年线之上，那些还在等着回调到3000点的，可能已经眼泪横流。两市再次超4500家普涨，轻仓的哭了、重仓的笑了，明天周二的走势也不必再猜了。今天我再一次获得了无数的掌声，坚定看涨、坚定持仓的声音不断地喊出来，就差震耳欲聋了。上周到现在连续四天普涨，质疑我的此时已经心服口服。新来的朋友不到一天便主动留下了关注，我的实力就是如此的立竿见影。1，首先看资J情况，真不知道内资在怕什么，今天这样的情况居然还在流出。幸好北向又流入了超百亿，这两天就超过了300亿，他们正在加速抢筹，市场有何不涨的道理？2，然后看盘面情况，上周证券利好而集体走强，今天继续拉升；在周末地产的利好下，今天地产接力、走出大涨。这两个权重的拉升，市场又怎么跌得下去？3，最后看业绩情况，前几天主力散户都在担心的业绩雷，已经到了尾声。该出的已经出了，还没出的就抛在一边就是，实在太简单不过了。在业绩雷降低之后，主力明显率先出手、大肆抢筹，散户也不甘落后、紧追潮流。这几天的拉升，主力跟散户达成了一致，这种情况下，由不得市场不涨。整体来说，当下的行情已经发生了质的变化，周末我更文详细讲了当下市场的本质，看了的朋友不可能踏空今天的上涨。而长期关注我更文的，也不会有轻仓或者离场的冲动，因为我几乎每天都在提坚定持仓、坐等拉升。可以这么说，今天的行情再一次让轻仓的哭了、让重仓的笑了。而明天周二自然就是继续保持看涨不动摇，稍微踩一下还会再上，但幅度就没有多大了，留在节后了。说句实话，行情启动的比我判断的要早几天，这样的话五月下旬就会结束3100—3218箱体，实现3218的突破，随后的上涨也将会变得流畅，因此别每天神经兮兮，早在一月底我就讲了今年创业板指数都是要翻倍，而行情会持续多年，因此除了耐心，什么都不需要，尤其是尽量减少判断和频发乱动。尤其是去博细节来波段最要命。经过这几天的验证，新来的朋友相信已经足够见证我的实力所在。涨了再看涨根本不是本事，在回调的尾声、拉升的前期就看出市场将要反弹，这才是我的功底。喜欢这样的我，点个赞让我看到。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:07:36",
        "question_id": 654459003,
        "user_id": "f9ee012dfd28afa29087303de0a72f44"
    },
    {
        "answer_id": 3482824089,
        "content": "一：大环境今天各指数放量大涨，超100家个股涨停，市场全天人气高涨，大盘时隔7个月重回3100点，房地产、证券与电力设备板块领涨；节奏上，国盛金控隔夜大单封死一字，最高标奥维通信高开秒板，低空经济三大核心，万丰奥威、中信海直和宗申动力继续震荡穿越；综合来看，今天市场合力偏向题材炒作，资金消息面驱动明显，明天房地产与证券没有亏钱效应，这里持股过节的性价比更高。二：机会梳理AI产业：前两周赚钱效应一直在300，这几天随着量子科技、Vidu大模型等新题材发酵，主板赚钱效应开始回暖。但节奏上，AI这条线还是动量不足，上周算力与CPO都有逻辑支撑，但市场对旧题材认可度不高，再加上证券与房地产突然爆发，周末高新发展公告终止重组，这里AI线继续吃一口就走。短线博弈：360+中科曙光+中文在线（冲高减仓）低空经济：指数一好，题材线就容易分歧，反过来也适用；今天下午随着港股跳水，低空经济资金回流，龙头万丰奥威率先反包涨停，股价再创近期新高。但从节奏上看，这里低空经济的地位有受到证券与房地产板块的威胁，所以我的观点倾向于冲高止盈，先把仓位留出来看看哪条线能成为最强方向。短线博弈：宗申动力/中信海直+中衡设计+苏交科（冲高减仓）超短：今天证券板块开始分化，一轮去弱留强淘汰赛之后，2板高度只剩下太平洋与国盛；节奏上，这里新方向首板试错的性价比并不高，还是等龙头多走两天再去接力比较舒服，所以节前低位方向出手的机会不多，可以再等等看。三：明日策略今天波段账户继续盈利，这两天回血约7%，上周加仓的360与中免盘中高抛了，准备7层仓持股过节，明天找机会继续做T。策略上，这里恒生指数6个交易日大涨近10%，主要逻辑驱动就是日元贬值速度超预期，部分外资转移战场到港股抄底，所以这里跟随外资做行业核心是主要预期。持仓信息与超短策略均在公众号决明复盘展示。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:16:56",
        "question_id": 654459003,
        "user_id": "5e8fc4640f4ed5ca4399339b255aec4e"
    },
    {
        "answer_id": 3482433603,
        "content": "2024年4月29日复盘01大盘:指数上截止到中午去看，放量上涨，今天估计是巨量，而且还突破了近期的震荡区间，所以单从上证指数的技术上看，没有任何毛病，情绪很棒，但是沪深300指数刚好打到阻力位，所以就比较微妙了，我个人觉的市场应该很快会巨震分化，看大家想参考哪个吧，参考上证指数的话，就是放量突破震荡区间，参考沪深300的话就是触及阻力位。02板块:板块上看，发力的仍然是上周的那几条线，券商，消费，半导体，新能源，软件，传媒，地产，医药等，较弱的是中特估，中特估还在偷偷的跑路，有意思。相当于把主线中特估杀了，把近两年持续阴跌的各种茅板块拉出来了。03操作:定投投资单继续等，目前肯定不是认购的时候，我个人倒是觉的可以在节前或节后择机赎回一点，不用太多，兑现个一成或二成换成现金。投机单，日内较好做，基本只要有量，日内都好做，日外投机单，今天也能玩，刚好节前骚一把，明天平掉过节，但是要注意日外单的时机，如果上午一直攻击的话，下午大概率是要有回落的。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 11:21:41",
        "question_id": 654459003,
        "user_id": "830ba1c6dc432f927f5c6ef792119d5d"
    },
    {
        "answer_id": 3482368819,
        "content": "成功突破3100点，3100点不是压力位，3100点是空头心理压力位，如果还是以曾经的眼光看待今天的A股，那就是刻舟求剑。吊在A股头上的各种不利因素都已经去除，投资人应当无所顾忌，大胆上仓位，特别是被美国制裁的公司，俗称国会山制裁50。趁还有机会给你表忠心，还有机会给你爱国，还有机会给你暴富。听大v买大盘股，红利股就是49年入国军，就问你害炒红利股吗？害听大v买美股吗？",
        "voteup_count": 9,
        "updated_time": "2024-04-29 10:38:07",
        "question_id": 654459003,
        "user_id": "244655190c684bfa8030da0805cee30e"
    },
    {
        "answer_id": 3482822108,
        "content": "今天放量成交到1.2万亿，北向流入了100多亿。最重要的是A股有效站上了3100点关口，而且是确认了突破了年线和所有均线系统，从技术上说，A股在技术上确认步入了牛市。首先我们看看国内经济触底了吗？一方面物价在美团和抖音甚至是拼多多上的团购价格是真心便宜，楼价的租金和买卖价格也是仍然在触底的过程中，我们的通缩仍然没有结束；另一方面却是最近的经济数据也是在朝着好的方向去发展。我其实是房住不炒的坚定支持者。我们历朝历代都有变相收取税收的传统。过去大家必须要吃盐，因此盐的价格在某些朝代就是税收。而住房也是刚需，房地产70%的部分在于地价和税收。这些部分加上房贷反过来用来城市的更新绿化以及其他的国家财政支出......但是现在是大变局的时刻。管理层主动刺破或者降温房地产泡沫，避免了极端情况下社会和居民的财务崩盘。可能有人要问我什么叫做极端情况？看看大毛和二毛的欧洲以及错综复杂的中东矛盾，背后的无形之手是谁？没有Nuclear Power， 3rd World War早就爆发了吧？回到股市上来，最近魔幻的美股震荡得像年前的大A。老美真的是厉害，越加息全世界资本越往美国跑，反而加剧了老美国内的通胀。现在预期年内的降息幅度从150bp已经下降了50bp，而且可能要到第四季度才能降。我们关注一下：1、明天我们会公布最新PMI数据；2、后天老美公布4月ADP和制造业PMI数据；3、大后天老美联储将再次讨论利率会议；4、大大后天老美将公布非农就业和服务业PMI数据；在这些数据公布之前，我把所有的仓位降低到了8成以下。年纪大了，我越来越觉得身体最重要，赚钱中活着比盈利重要！让我们回到大A，究竟有什么能让我们国家的经济有增量？我们有一些是全世界领先的，哪些是必须优先发展的领域，这样我们才能看到预期，预期才是炒股的核心，甚至是预期的预期，也就是你要去预判别人的预判！先看看全世界领先的部分：1、新能源中的锂电池、光伏、储能、海上风电系统；（欧美限制和禁售，产能过剩中）；2、核电和水电技术；（国内仍然有扩张需求，AI需要不能用电去计算，海外部分国家可以输入我国技术）；3、高速铁路；（过于ZZ化，扩张需求有限）；4、移动消费互联网；（过于本地化，市场走入内卷）；在这个里面，电力是有增量的；再看我们的短板：1、半导体工业；（多年信创的结果，是我们工业和军事领域已经可控，消费级别的制程勉强到了7nm); 2、AI基础软硬件；（大模型主要靠数学工程，算力基础受制于半导体制程，英伟达和AMD的领先地位暂时不可动摇）；3、通讯和存储芯片工程能力；（Broad Com的交换芯片领先国内2代，HBM和DDR系列仍然倍美日韩领先中）；4、操作系统软件（ios与安卓依然强大，鸿蒙国家有扶植，小米澎湃之类的暂时无法形成气候）；所以补齐短板就是最大的预期，未来全球会有2个系统很长时间。过去是老美（T1）， 欧洲（E1);  现在是我们和老美。因此促进经济最后还得靠他们的集合：数字经济！所以，管它技术性牛市来没有来看什么？找数字经济里面的预期差和便宜货就好了，这是立于不败的基础！以上信息仅供参考，不构成任何投资建议!",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:15:31",
        "question_id": 654459003,
        "user_id": "f52ac0616d565a210df447194f72e117"
    },
    {
        "answer_id": 3482802826,
        "content": "股市长红，坐稳扶好！4月29日，A股市场全天震荡走高，沪指站上3100点，创下年内新高，两市成交额超过1.2万亿元。房地产板块集体大涨，赛道股展开反弹，汽车拆解等概念股表现活跃。市场表现强劲，可能得益于：- 经济复苏预期：随着国内疫情防控形势的好转和经济活动的逐步恢复，市场对经济复苏的预期增强，这可能推动了股市的上涨。- 政策支持：政府出台了一系列政策来促进经济增长和稳定市场，例如加大对基础设施建设的投资、降低利率等，这些政策对股市也产生了积极影响。- 市场情绪改善：近期市场情绪有所改善，投资者信心增强，这也有助于推动股市的上涨。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:59:07",
        "question_id": 654459003,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3482715605,
        "content": "2024年4月29日，周一，节前倒数第二个交易日。盘前那个长文，刘叔这边是记录了一下市场强势的多个关键点，说白了其实不管资金回家传闻是真是假，一切边走边看就行。今儿沪港通涌入级别是150亿左右，抢筹依旧非常明显。港股一度仍是不歇气的上攻，节前效应都没能阻止市场的强势。虽然午后资金不足的缘故热度退烧，但也没有出现以往那种动不动就尾盘跳水的情况，这是好事。整个市场综合强度，是符合预期的。内资依旧不太得劲，源于两个原因。1.整个进攻方向有点问题。几条大主线，资金分歧都挺大，包括高位护盘，红利，AI，低空飞行，有色，以及新的券商。这主线有分歧，资金集中度就不高，加上游资四散抢时间，所以市场小品种就更强，低位技术反弹需求的个股就更强，比如光，风，地产这些。微盘股已经收复2连跌停失地。2.增量依旧不足所以说，4月18日首摸3100的时候，刘叔进一步谨慎，对内资的判断还是正确的。反弹第一波连续上涨后，第二波的震荡，无论是持股不动，还是刘叔这样箱体做了几个来回的，都存在担忧，一是每次调整，虽然3000点有GJD护盘，但这个事并不能完全归为利好，反过来也可以得出市场没有护盘的话，那途中每次调整都是有可能更深的这种结论。二是增量资金的缺失，非常明显，存量博弈的话，资金又是在不断消耗的。而存量博弈里面，活跃资金的话，游资尤其是大游资，头部水平的游资肯定是占据优势的。那强游资赚得盆满钵满，所以市场的整体主导型，在内部，慢慢的就越来越倾向游资说了算。我们就可以看到，近期的很多概念炒作，包括板块的动作，基本上，还是游资品种力度更猛，包括有色，券商的游资龙头（二级市场涨幅龙头），低空经济那些更别说了，都是如此。在这两个因素的叠加下，市场因外资增量上攻后，很快就转震荡了。把时间跨度拉长一点来看，整个反弹行情到现在，刘叔的自选池方面，好的品种这次上涨是非常给力的，尤其是主线品种。其中一些非纯粹概念，有基本面支撑的龙头个股，在突破了今年下跌前的高位后，直接是再来了个翻倍，也即2月低点以来，差不多是200％的上涨。这种力度相当惊人。一方面是基本面叠加上了概念，游资热钱做龙头效应的缘故，另一方面，他们并不是那种以速度抄完就跑的走势，表明了现在好资产确实相对少，市场下跌空间目前被封杀，那随着不太好的个股陆续跌回去甚至新低，那好的个股自然就“被迫”不断新高。整体维持原判，今天能在节前的离场过节内资的干扰下，外资仍然顶着强行拿筹码，足以验证周五以及周末的很多消息。AH市的多头援军，增量资金确实已经到来。我们不管这个增量是真的资金回家，还是外资在2月反弹后新起的一波仓位回补（上次外资大幅回补是在3000点之下），周五和周一的承接性，我们是看到了的，所以短期个人仍然保持乐观，看多做多。操作逻辑上也很简单，即便前面一个月，是看中性，采取箱体策略高抛低吸，但那是没增量的情况下。现在有增量了，反弹第二段中性转乐观，非常合理。因为没增量，刘叔都认为3100-3200的压力区域，可以冲一两次，有增量了，是不是至少可以冲3次了？那么，冲着冲着今儿不就站上3100了吗？虽然不是最理想最强那种打出空间的穿透性站稳，但也要把节前准备休息的离场资金影响因素算进去。结构上，多指数都是来到压力区域，后市一蹴而就概率不会大。目前三大指数强压就是在年线和颈线，沪市最强，则是去年828开盘点是压力上沿，逢压想减点仓，做点T，也没问题。现在市场的一个典型特征就是水位低，全球的特征就是资产荒，金融市场的特征就是水往低处流。市场内部的特征同样是如此，资产荒，所以强的品种这次反弹力度是远超市场的。弱的龙头品种，同样是博弈很激烈。比如宁德时代这轮反弹，就还不错的。比如地产三强，中海这波40％了，保利万科低位二连放量，万科因为技术超跌今天涨停，港股接近20％幅度，从55折到6折了。操作上个人还是那个思路，前四大主线，太高了，都放弃。新的有色在参与两个月后还会一直关注，券商这块积极参与，中药这块灵活考虑（昨天提了一嘴的片仔癀今儿直接大涨，目前对应今年业绩是40PE左右，好资产是真的难跌，但估值较高资金不足，上涨压力也是有的）。而其他很多低位板块的点状机会，这个做起来会太累，多会放弃。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:47:36",
        "question_id": 654459003,
        "user_id": "2e6c1aed3d029933fe51c059dafeccb2"
    },
    {
        "answer_id": 3482731182,
        "content": "按照我们大A的尿性又要快压盘了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:00:32",
        "question_id": 654459003,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3482760167,
        "content": "朋友们都在赚钱，我几乎都快羡慕得疯了，倒在床上蒙住被子就开始抱着枕头尖叫流泪，嘴里一边喊着卧槽卧槽，一边又忍着，我边发边哭，打字的手都是抖的，后来我的手抖得越来越厉害，从心头涌起的思想、情怀和梦想，这份歆羡和悔恨交织在一起，我的笑还挂在脸上，可是眼泪一下子就掉下来了。我生活再难再穷我都不会觉得难过，只有他们发这种东西的时候，我的心里像被刀割一样的痛，打着字泪水就忍不住的往下流",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:24:25",
        "question_id": 654459003,
        "user_id": "e95a8a6576bdae8115fb9e504cd6d1a4"
    },
    {
        "answer_id": 3482669573,
        "content": "A股：爆发就在眼前，明天（4月30日）不出意外市场将这么走！1、直奔核心，A股今天一路高歌，悍然突破年线强压且站稳，这无论是对广大股民还是市场本身都是一件极为振奋人心的事情，自从2023年8月底大盘下破年线之后，A股就进入了漫长的下跌趋势。单边下跌时间足足有5个月之多，下跌空间足足有600点之多，这段时间股民经历的煎熬是难以用语言形容的，好在这一切的苦难都已经成为过去式了，大家要铭记2024年4月29日这一天，A股再次攀上年线，从此攻守之势异也！2、再来看看当前的市场数据，截至目前，两市上涨股票4513支，下跌股票773支，大盘突破，个股普涨，这是是里子面子都兼顾到了， 没什么毛病可以挑的。北向流入超130亿，主力流出近70亿，市场量能较前一日同期放量超1000亿，这个放量也相当关键，只有量价齐升的市场才能走的远，说明这番突破不可能是昙花一现，更猛烈的上涨行情还在后头。3、赛道板块方面，在普涨行情中，市场看上去到处是机会，但是想真正抓住核心还是需要真本事的，因为绝大多数板块都只是跟涨，疯狂过后又是一地鸡毛了，而今天市场主涨地产板块，这个方向我不想多做评价，因为有阅历的股民都懂，短线爆发一下已经是极限了。在这里讲一个4月底明确的机会，熟悉我的人都知道，去年整体下来也收获不少，比如1.3号带粉丝布 局的长白山（603099）区间涨幅达到130%，近期1.31号布局买入的克来机电（603960）区间涨幅达到173%，这些都是实盘回顾，实力大家有目共睹，从不自夸自大！4月新的布局策略也已经出炉，我从300只个股形态中分析选出来的一只翻倍龙头，目前该股被游资机构重仓，处于震荡上行趋势庄家控盘程度极高，技术上弧形底部，主力控盘不错，中期预计有160%以上的涨升空间，接下来将开始策略布局了，想要吃肉的朋友一起跟上我的节奏，早点跟上就能早点跟着回血了，节后正是低吸建仓布局最佳的时机！感兴趣的朋友可以来了解，还是老样子在忪.-众-.呺：君师明言，回复：知乎，就可以找到了。投资的路还长，没有尽头，路漫漫其修远兮，祝大家股市长虹！其次是证券板块，是这波突破行情的启动者，但也遏制了短线的上涨空间，今天就是它冲高回落导致的大盘有些滞涨，所以追起来也很吃力，真正走牛的短线核心还是低空经济，上周五才经历分歧，今天走势直接超预期，接下来还有着广阔的布局空间。4、综上所述，A股从今天开始正式掀开新的篇章，站上年线的市场犹如龙离浅滩，打开了无比广阔的上涨的空间，大家要快速从以前的防守姿态转为进攻姿态，以积极去把握市场机会为主，毕竟以前吃过的亏是实实在在的，如果不能在接下来的上涨行情中打个漂亮的翻身仗，那么这一来一回就没什么意义了，行情来了，就不要再畏手畏脚。今天顺利过度，明天就不那么重要了，因为节前效应最危险的兑现日就在今天，大家可以放宽心，坚守住低位筹码，等待节后开启盛大的上涨主升浪吧！炒股21年，从亏损56万做到现在盈利1200万，分享一个最笨最简单的炒股方法A股其实是散户的提款机，但是散户都不知道密码。今天我把密码告诉大家，有了这个密码，每个散户都能够做到稳定盈利。五个密码，第一，永远不要追高，只买低位的票。很简单的逻辑，只要你这个票不是太垃圾，不会被ST退市，早晚会起来一波行情。你在低位买，哪怕是被套了，起码不会被套很多，也不会被套很久。第一位是主力建仓的时候，你比主力的成本都低，你不赚钱是很难的。比如央企公司一般不会退市。月线低位一般都会上涨。第二，不做短线，只做中长线。我们是要用耐心来赚钱，做短线对你的技术、心态、时间、精力都要求很高，可以说是难度最大的。短线都是人精在里面去博弈。散户水平和心理素质没有那么高，就不要在短线里面去折腾。散户的优势是时间，劣势是赔率和胜率。所以我们要用优势来弥补劣势，就是不做短线低位布局。做中长线，拿时间换空间，庄家都拿你没办法，你不赚钱都很难。第三，不要超过三只股票。一千万以内不要超过三只股票。这是一个简单的数学概率问题。你买两只票同时翻一倍，你本金翻一倍。和你买十支票，十支票同时翻一倍，你本金翻一倍，哪个更容易？想一想，那肯定是两只票。第四就是降低期望值。别想着买一年翻几倍，几十倍，然后涨了都不卖，反复的坐过山车。你是散户，要有散户的心态。稳定盈利就行。如果你有了判断卖点的能力，那么卖点你就卖，如果你没有判断卖点的能力，那我教你这个简单方法。就是主升浪上涨的时候找机会卖。一般你低位买到主升浪四个板的时候，你至少就是赚了一倍以上的，那就可以了。不要太贪，要的就是稳定盈利。你不贪，你想不赚钱都难。第五就是降低交易的频率。散户别想着每天每周都去交易，空仓就难受，不买卖一下就难受。散户要学会降低交易的频率，你可以每一年做一次交易，或者三五年做一次，要有这种耐心和节奏。交易一次你就赚个一倍。那么你综合下来年收入也是30%以上，你比巴菲特都厉害。那为什么三五年交易一次呢？因为一般最多是下跌个三五年就会有个低点，相对就会有一波行情。所以对于散户而言，不是牛市去买股票。而是熊市去买股票，牛市持有股票，然后去卖股票。你只要做到这五点，是不是想不赚钱都难？总结一下就是在低位买股票。不做短线，做中长线持有。不要太贪，达到卖点你就卖。然后以年为单位去做交易，降低交易频率。这五点就是股市的提款机密码，也是每个散户最容易做到的。股市有风险，投资需谨慎，以上内容仅供投资者参考，不作为投资决策的依据。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:10:01",
        "question_id": 654459003,
        "user_id": "afa5871d053d453ec97c74a86483619f"
    },
    {
        "answer_id": 3482614708,
        "content": "限购放开，是地产的救命稻草，还是强心剂？01纵览全国，仍保持限购的仅有北上广深等大城市了……昨天，成都出台通知，退出了限购的倔强。这下，彻底刺激了想象力。比如，浓眉大眼的北上广深，会何时什么形式突然的放开呢？也就是说，放开才是主流，倔强很难持续！市场，逐步接受了这个逻辑。今天，A股地产板块，就来了个大阳线。龙头万科涨停，后面小弟也不甘示弱，纷纷决定跟上！此情此景，怎么能少的了小作文？于是，不出意外的路边社消息来了！我看了下，给大家简单做个总结。明天，要开会。但是，一些政策早就定了。涉及地产的，有重大的方向性变化。契税下降、放开价格限制。还有很多具体政策给地方，还必须是51后统一执行。最后，还有一句话，等通稿吧！我敢说，只要你看了内容，必须是情绪拉满。如果不压着点情绪，很容易鼻血喷出来。一个词儿上脑，浴血喷张！这玩意可信度有多大咱先不说，问题是再大的力度能救了房价？况且，限购才能给上涨预期，放开只能给更多的抛盘入市吧？别的咱不说，就拿二胎放开来说吧。一胎政策的时候，还有人绕开政策想办法多生。但真正放开二胎后，咱的新生儿出生改善了有多少？况且，现在地产的真正矛盾是供需严重不平衡。说句更直白的，盖的房子太多了……其实你仔细去品，真正救的是有价值的房企，而不是高高在上的房价！02其实除了地产之外，还有个消息值得注意。特斯拉来华了，并宣布解除其禁行禁停限制。此前，大家看过新闻。一些地方，特斯拉是不能随便停的。那么，宣布解除了，意味着啥？先不急，先看他们说了啥。特斯拉中国今天发文说：公司将继续在中国深耕，在人工智能、电动车、储能等领域与行业共同发展，加快清洁能源与自动驾驶技术落地等等。所以，我不说你也明白了，马斯克准备和咱更深入了。这一点上，比苹果那位要明理的多。你既想要市场，又拒绝做一些适应，哪有那么好的事儿？A股市场，当然会做反应了。你看，相关板块走的都很好。过去不少人抱怨，哪出啥事儿A股都反应。比如，谁家有个白事儿，咱都随个分子。但是把，这玩意很多人没有深思。这明显的透露出，咱们A股已经更深的融入是世界。痛苦，咱们一起痛了。幸福，也会一起享受。这话，对美股也有效。虽然他们不管啥事儿都影响不了上涨，这也不是其影响力的下降？这事儿吧，你还别说这么想真的挺有道理……另外，越南公布了经济数据。总体来看，就是出口金额在上涨，但真的算下账顺差没多少。也就是说，原材料价格的上涨，已经让代工的微利生存！旺丁不旺财，就是赚了个热闹。东南亚经济体，一旦汇率来个波动，那影响将会多大？03终于，日本央行出手了。今天，日元汇率达到了160，随后有了个明显回升。我就说么，日本央行还是有底线的。否则，人家大昭和日的，还出来加班稳汇率么？日元支棱之后，瞬时亚洲金融市场就平和了……说回咱们的股市，今天走势上午很硬。但是，3122不过之后的调整也就来了。周五差价了解，就是因为不确定这个5来不来。今天来了，也就没必要追了。因为，5上完成后的走势，就是4下的调账。简单说一下，现在是5分3浪5走势。啥意思呢？5分1浪是简答拿到ABC，2浪是下跌，3浪是5浪走势。自己对这5分画一下，就能很明朗的看到。123完成后，就是4浪的回撤。大概的位置，就是明天破不破3077了。如果到了这附近，还可以拿个差价回来。接着，就是上涨的结束，5月中旬来个下探，目标还是不变，到时候再满上就行。总之，近期的走势就是差价思维，能赚多少筹码是多少。今天创新高后，很多粉丝留言，你今天全错了！是的，我预期是向下走的，但走了破新高的走势。咱也说了，有可能浪费这个5，但不追高！因为你不信邪，马上4调整就来了。等明天的坑吧，有性价比就要，没有就看戏了。今天最好的收盘，是在3100附近。正负不多余3个点就行，那样明天就能期待下。今天文章就到这儿了，明天见了各位。（继续提前发出，仅供参考）我是老邱，喜欢我的朋友可以关注我，主页有更多干货内容，感谢你的点赞，我们股海一起前行。炒股十多年，历经多轮牛熊，在多个金融领域都有丰富的市场经验，近些年做波段，做顶底越来越有心得，选好主流题材，关注公众号《鑫刃股市》教你如何在大趋势向上的的背景下，拿住低位有价值的龙头，胜利终将属于你！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:21:17",
        "question_id": 654459003,
        "user_id": "362a7bb549da843cc0da4cde60113efa"
    },
    {
        "answer_id": 3482739991,
        "content": "今天中字头和各种之前图形不错的票都不行，其实很明显今天做的是超跌反弹，拿好你手里上升趋势的票。而且今天的量实在太大了，而且是由超跌反弹的一干票共振起来的，特别是房地产板块这个最弱的。房地产股票和实物这东西千万不要信，下跌趋势的板块和个股碰都不要碰今天吹房地产的应给此人贴标签——不靠谱最后仓位管理，今天收盘还是应该重仓等待，等明天做判断",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:09:59",
        "question_id": 654459003,
        "user_id": "4b211e40b180cb6132028bffd06bf505"
    },
    {
        "answer_id": 3482656542,
        "content": "上周预测五一前大盘突破3100点已经兑现。 很多大V和韭菜们都在等着回调再进呢。能等到吗？难这一次真的要剑指3200去了。技术有用吗？ 我想，比瞎猜有用吧。蒙对一次或许很容易，每把都踩在点上，还是有点本事吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:58:54",
        "question_id": 654459003,
        "user_id": "164015b1e0fb2ead15c2369bdaafdfcf"
    },
    {
        "answer_id": 3482695821,
        "content": "4月29日股市收评今日大盘（上证指数，以下同）微幅低开，早盘半小时指数略作整理翻红，其后开始上冲并于11:13到达全天最高点3119.69点，午市维持强势震荡。最终小涨+24.40点，报3113.04点，成交量5549亿，较上一交易日（4842亿）增加近1.5成。上周五收评说了：当日指数在利好因素共同作用下高开高走，盘中2次突破年线（250日线），表现较为强势，成交量大幅增加也为后市走强奠定基础并增强这种确定性。权重股与题材股“共舞”或持续一段时间，市场情绪逐步回暖带来良好的赚钱效应。今日大盘低开高走，收盘站稳年线（250日线）并伴随成交量放大，应该是真正的突破。上周五说过：一旦指数站稳年线，牛市上升趋势或得到基本确立，不可逆转。如今市场做多情绪有被点燃迹象，对后市保持乐观。2024年持续关注6只个股：云意电气（300304，汽车零部件板块）、博彦科技（002649，软件服务板块）、科远智慧（002380，软件服务板块）、依顿电子（603328，元器件板块）、辰欣药业（603367，医药板块）、博威合金（601137，有色金属板块）。股票详评转至公众号：升涨有序。郑重声明：以上所述纯属个人心得，见仁见智，不构成实际操作建议！据此入市，风险自负。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:31:52",
        "question_id": 654459003,
        "user_id": "62a3e0428eada81b979b7b7fe216f425"
    },
    {
        "answer_id": 3482745384,
        "content": "大盘早间强势逼空，下半场维持高位震荡，分时图与北向流入分时镜像，双创指数领涨。盘面上，午后券商股出现回落迹象，但智能驾驶、低空经济等泛科技方向起势对冲，地产、新能源则全天大涨。日内4500股飘红，涨停家数超130家创下月内次高。截至收盘，上证指数涨0.79%报3113.04点，深证成指涨2.22%，创业板指涨3.5%，北证50涨0.8%，万得全A、万得双创集体高升，万得微盘股指数涨4.31%。A股全天放量成交1.22万亿元，创年内次高；北向资金在上日爆买220亿创造历史后，再度大幅加仓超百亿元。板块方面，地产股全线爆发，万科A2022年11月以来首次涨停，特发服务20cm封板，板块内超20股涨停，南国置业3板身位领先。家装、建材板块跟风上扬，东方雨虹、北新建材触板，美克家居涨停。新能源无差别发力，昔日三巨头风光锂齐头并进，德方纳米、海力风电、鹏辉能源、长远锂科、迈为股份、捷佳伟创等涨逾10%，宁德时代放量大涨近6%。固态电池概念强势反弹，天奈科技涨超12%，上海洗霸、格林美涨停。TMT同样表现不俗，新易盛、中际旭创再创新高，AI应用端涨幅领先，宝通科技涨超10%，世纪华通、电魂网络涨超7%，寒武纪涨逾6%。智能驾驶概念午后发力，路畅科技直线涨停，万集科技、天迈科技涨超10%，德赛西威、广和通、拓普集团集体发力。低空经济概念回归，万丰奥威涨停逼近历史高点，建新股份涨近10%，中信海直、航新科技、商络电子能涨。下跌方面，民航板块逆势杀跌，春秋航空跌逾4%，中国国航、吉祥航空跌逾3%。贵金属跟随期市连续回调，中润资源跌超4%，银泰黄金、紫金矿业跌逾3%。高股息阵营方向受风险偏好提升影响集体下挫，石化双雄双双跌超4%，中国海油跌逾2%。煤炭股下探回升但整体仍逆势下挫，陕西煤业跌超3%，兖矿能源、中国神华跌逾1%。汽车股整体表现不佳，金龙汽车跌停，中通客车、北汽蓝谷跌逾2%。部分高股息慢牛趋势股也遭到资金抛售，羚锐制药跌超4%，海信家电、山东高速齐挫。国内业界与学界在多模态大模型领域持续创新和追赶国际前沿水平，Vidu问世进一步验证国内科研能力，预计后续还将有其他国产类SORA模型陆续发布，有望进一步拓展多模态AI应用的边界。天风证券认为，国产“百模大战”的白热化来临将对训练端内容数据需求大大增加，优质语料与视频算料商业空间打开，加快影视剧本IP+优质视频、文字语料相关公司应用端收入确认落地。近年来，全球主要供应国家开始重视锗的战略资源意义，逐渐对其进行资源保护和控制，锗供给相对刚性，需求拉动下，锗价中枢已有所提升。目前全球地缘政治局势动荡，军用红外锗需求或快速提升，此外卫星应用的光伏锗，以及通信领域的光纤锗需求旺盛，或加大锗的供应缺口。作为每轮周期价格涨幅较大的品种，锗金属当前具备较高上行空间，板块迎来布局时机。季度企业利润和同期经济总量及结构特征吻合。价格是利润的先导，一个积极的边际信号是4月初以来价格弹性有恢复迹象。后续关注出口修复、广义财政节奏、大规模设备更新、消费品以旧换新四大政策线索对企业盈利的影响。一季度4.2%的名义增长同比可能处于年内底部，对应后续利润增速中枢也有望有一定程度抬升。中信建投研报表示，成都发布楼市新政，在全市范围内住房交易不再审核购房资格，即全面取消限购。2023年，在全国楼市整体下行的背景下，成都市场表现亮眼，2024年以来，成都市场走弱，截至4月26日，新房成交396万方，同比下降38.4%，二手房成交609万方，同比下降18.5%。我们预计本次新政出台后，成都市场下滑态势有望扭转。2024年以来，包括四个一线城市在内的多个重点城市陆续松绑限购政策，政策出台后，市场反响积极。限购政策的放松对于释放购房需求、促进楼市复苏具有重要意义，当前仍保留限购政策的城市未来有望继续放松。目前，越来越多的液态金属电池体系被用于电网规模的储能。部分高温液态金属电池已初步实现商业化，新兴的中低温/室温液态金属电池尚处于研究初始阶段，仍面临着循环稳定性、经济性等多方面挑战。展望未来，伴随液态金属电池技术的不断进步，其产业化应用有望不断加速，上游相关材料企业有望受益。上周A股整体表现不错，港股大幅反弹。恒生指数一周涨幅为8.80%，沪深300指数周涨幅为1.20%，恒生指数的表现远好于A股的上涨幅度。我在几个月前的文章中就经常提到，一旦AH股的实时对价接近或者超过历史高点，就意味着H股遍地黄金。而最近恒生指数的反弹，正是这种极限低估后的估值修复。反过来说，一旦港股的趋势确立了，短期内的涨幅可能会远远大于A股的弹性。即便是经过了一周的大幅反弹，目前恒生指数的估值依然很低：当前恒生指数的平均滚动市盈率为9.05倍，距离历史均值10.53倍还有16.3%的距离，考虑到2024年的业绩释放，恒生指数需要再反弹20%才能达到最近10年的历史均值。因此目前依然处于低估的状态。由于港元和美元挂钩，最近两年因为美联储疯狂加息，导致香港的外资出现套利性撤退，这是压制港股上涨的最主要的因素。也是导致港股极限低估的重要原因。与以往不同的是，这一次国内的资金非常给力：可以看到，最近一段时间，尤其是在港股非理性下跌的阶段，南向资金基本上一直是处于净买入状态，反而是在最近一周港股大幅反弹之后，南向资金也减少了净买入的幅度。南向的机构，终于干了件人干的事。其次就是北向资金，2024年同样处于大幅净流入状态。周五（4月26日）的时候，北向资金的净买入金额更是高达224.5亿，创造了北向资金开通以来的单日历史新高。长期以来，出于各种各样的目的，无论是外媒还是国内的一些媒体，以各种唱空中国经济为目的，扭曲各种事实，胡编滥造试图扭曲我们的竞争优势。但是资本是诚实的，哪里能赚钱，钱就会往哪里跑。新规之后，国内的投资者是不能通过陆股通通道购买A股的，因此也可以说当前的北向资金基本上就是外资。网络上流传一句经典的话，唱空中国是政治需求，而买入中国核心资产是现实需要，身体远比嘴巴诚实。因此，作为个人投资者来讲，了解真相，不要被一些乱七八糟的野鸡媒体带歪节奏，是做好投资的基本要求。那么，最近一个季度，外资都增持了哪些股票呢？可以看到，在最近60个交易日外资增持排名TOP10的股票中，菜头的持仓占了3个，分别是排名第四、第五的招商银行和中国平安，以及排名第十的美的集团。这些资金是要来赚钱的，不是来学雷锋做贡献的。并且，菜头统计了一下被北向资金增持的前25名的公司，只有贵州茅台一家公司在2024年（截至到4月26日收盘）是小幅下跌不到1%，其余24家公司全部上涨。而2024年全A下跌的公司依然在4000家以上，北向资金和散户的水平高低，一目了然。因此，不要乱炒啊同志们。虽然按照股市下跌中位数来看，2024年依然还有大部分人没有赚钱，但是如果你号称自己是价值投资者的话，但凡有点业绩估值还不错的公司，2024年应该都是上涨的。你要是在2024年几乎所有核心资产都上涨的行情里，还没有赚到钱的话，真的就需要深刻反思自己的投资体系是不是有严重的问题了。在牛市里亏钱，才心塞呢。下面这篇文章，是菜头花了整整一年的时间总结出来的，A股有哪些公司值得长期投资？重磅干货[1]点此进入查看>>> 5000只股票中精选出来的10倍牛股！点此进入查看>>> 5000只股票精选10倍牛股！其中，一个是选股思路，一个是抄作业的方法，渔和鱼都有了；通过筛选，找到好行业、好公司和好价格的股票。投资有一个非常重要的原则就是，不懂的公司不投。写在最后1、投资上有什么疑惑，可以关注公众号“菜头日记”直接在文章下面留言，能力范围内的，菜头会用心解答。2、留言的时候，不要问”有什么股票推荐的，菜头不荐股，请直接留下完整问题，菜头会集中时间解答。以上为菜头的个人思考和总结，不构成任何操作建议，请结合自身的实际情况，获取属于你自个儿那份成长和认知。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:12:19",
        "question_id": 654459003,
        "user_id": "e9cf20c6c2d51807423148808f242a2d"
    },
    {
        "answer_id": 3482791161,
        "content": "两市5300多只股票，1月1号至今，股票涨跌的中位数是-15%",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:49:48",
        "question_id": 654459003,
        "user_id": "4cead3b36b3cfc677e98ee45891510c3"
    },
    {
        "answer_id": 3482552790,
        "content": "两大“最差”板块集中爆发 股市重返3100点 透露何种信号？观点：随着一季度经济数据的超预期以及近期外资的持续回暖，股市迎来整体回升，沪指重返3100点下再创本年新高。场内方面，证券以及房地产板块的爆发，是此次指数迎来突破的重要力量。不过，在此之前，房地产以及证券板块是春节以来行情中仅有的两个调整新低的板块，它们的逆势崛起，有行业重大变化的影响和预期，也有资金配置需求的提振。但也恰恰表明市场在基本面不强以及主线不明之下，距离准牛市以及主升行情，或仍有差距，需要进一步的观望和等待。春节以来呈现两大“最差”板块2月5日指数上行以来截止4月24日，三大主要指数悉数上行，其中沪指累计涨幅11.53%，深成指累计上涨14.84%、创业板指数上涨13.87%。对于板块来说，尽管参差不齐多有反复，但多数板块基本保持上行趋势，仅有房地产以及非银金融板块整体保持调整趋势。其中，2月5日到4月24日，房地产板块累计下跌11.26%、非银金融板块上涨0.44%，在此期间，非银金融板块指数创下2022年10月以来的新低，而房地产板块指数更是下跌至2028年的水平。至此，在指数整体上行趋势下，在所有申万31个一级行业当中，有且仅有房地产以及非银金融表现最弱，期间逆势走低，仅从涨跌幅上，成为春节以来两大“最差”板块。两大“搅屎棍”短期双双爆发 股市重返3100点就在板块持续疲软以及市场震荡整理之际，房地产和非银金融两大“最差”板块突然发力，短期大涨之下带领指数重返3100点。对于非银金融，尤其是券商板块，在券商整合大幕的开启以及国务院推动头部券商做强做大之下迎来爆发。4月26日板块涨停潮下指数大涨超4%，加上今日一度上涨，两日累计大涨超6%。实际上，此前证券板块持续的走低，主要还是在于监管的趋严以及业绩的承压。而目前看，监管趋严依旧，而从一季报业绩情况看，证券行业继续承压。排除基本面和政策的提振，更多的还是事件的刺激。而事件刺激下，短期或更多是情绪提振，没有基本面的支撑，谨防阶段波动的加大；对于房地产，此前的走低，主要还是行业整体的下行趋势以及销售等多项数据的持续低迷。而近两日板块突然爆发，从市场消息面看，市场传言更倾向于房地产政策即将的落地的提振。不过，从以最近二手房市场的表现为例，当下成交量的反弹并没有带来价格的企稳，市场仍处在以价换量的阶段。经济、人口及居民购房信心等因素的影响下，仍需更多政策支撑和提振房地产市场的企稳回缓。因此，对于房地产板块的报告，或也是情绪提振，尤其是全面政策落地的预期，而并非基本面等其他核心因素的提振。房地产和券商板块的爆发 透露出何种信号？如此，两大“最差”板块短期的悉数爆发，或许更多的还是事件以及消息预期下对情绪的提振，并非是基本面企稳以及向好下的刺激。这种情况下的上行，其持续性有待观望。不过，房地产以及券商板块调整新低后的爆发，却透露出几个重要的信息，具有很强的指导意义：一方面，随着经济整体的修复，对于可能的“困境反转”预期行业，随着估值以及行业出清的尾声，结构性的行情值得期待。中长期如果政策持续发力，行业或有望迎来新生；另一方面，从此前的TMT到高股息板块，再到近期的“最差板块”，市场资金的风格转换一直在持续，这其中情绪以及预期的不确定性或是主基调，也显然不是牛市或主升行情的重要表现。此外，缺乏更强基本面的提振，市场想要迎来持续性以及整体的主升浪，或许依然需要观望和等待。总之，近期股市发生明显的风格转向，更多还是情绪以及预期变化的结果，并非是实质性的基本面的转向。不过，在经济整体修复以及政策持续发力之下，部分“困境反转”或存在结构性的机会，而景气回升的板块也有望迎来整体的回升趋势。不过，也正式风格的多次转换，或表明当前市场并无绝对主线，也不符合牛市以及主升行情的一般规律。所以，对于更强的行情，或仍需观望和等待，尤其是基本面进一步修复的实现。我是老张擒妖，炒股十七年，做波段，低吸为主，选好主流题材，关注 公 众 号：（老张财情）在当前行情的背景下，拿住低位有价值的龙头，胜利终将属于你！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:19:10",
        "question_id": 654459003,
        "user_id": "94e0001188aaffa86bfd79bc666be32f"
    },
    {
        "answer_id": 3482301129,
        "content": "超预期的利好！周末利好消息还挺多的，但市场情绪似乎比较平淡，没有那种牛回速归的亢奋。可能股民被PUA久了，很难相信会有逼空的牛市！但大家还是爱学习的，周末又出来九大建议学习科目，你能搞懂几个？炒A股确实不容易，要上知天文下知地理，几天不学习就落伍了。作手认为，牛市初期总是在犹豫中上涨，如果大家预期太一致，反而是坏事！所以少一点吹题材吧，有句话这么说的，每当你准备大干一场，就会被大干一场。说回市场，上周五那根放量大阳线，成交量1.1万亿，外资破纪录的净流入入。尤其券商的涨停潮，确实给了大家一点期待！这就好比女神突然问，在吗？就问你激动不激动。此外，港股史诗级暴涨，美股也真特么强劲，英伟达上上周五暴跌10%，上周五竟然全部涨回去了。英伟达大约在5月中旬出年报，如果给力的话，可能要冲击1000美元关口了！总之，如果A股科技（AI、低空、算力、机器人等）再成为主线，叠加海外资金回流港股和A股，5月份的行情值得期待！从宏观的角度，大A也有多个利好共振：一是外资投行风向改变。（转头唱多）二是经济恢复超预期。（数据比预期强）三是日币出现疯狂贬值。（利于流入港股和A股）从内部看，严格限制IPO，严格限制大股东减持，严格限制量化套利，加速垃圾股退市、鼓励上市公司分红等一系列措施，很有希望让A股“脱胎换骨”，成为全球价值投资者的主战场。过去外资在大A炒股时那种“买不完，根本买不完”的无力感，未来应该不会再有了！新村长上任后，确实做了很多事情。各种漏洞都在弥补，比如这个周末，证监会科技监管司司长姚前接受审查调查、延长发行监管岗位离职人员入股拟上市企业禁止期，从3年拉长至10年，从业人员家属股票账户管控也趋严！这都是为了杜绝白手套和内幕交易。总之，没有永远只跌不涨的市场，相比全球在高位，A股港股肯定是低位了。沪指涨了这么多还不到3100，其它指数更低了！所以，真不要觉得这个位置涨高了，等到有效突破3200中轨压力，才能算是真正开始走牛！....总理：大力发展智能网联新能源汽车。昨天总理前往北京国际汽车展览会调研，看了比亚迪、小米、吉利、赛力斯、智己、小鹏等多家国产新能源汽车，还看了小鹏飞行汽车。周末新能源利好很多，一是以旧换新补贴细则落地，二是国内首个汽车大模型标准发布；三是北京车展热度很高。上周五晚间蔚小理在美股也暴涨，今天新能源车产业链有机会了。马斯克来华了。规格还很高，先是中国贸促会会长接见，然后被总理会见！看来FSD进入中国有戏，但把数据拿到国外我觉得是想多了。总之，马斯克需要新的故事，现在重头戏就是FSD入华了，以取得华尔街的信任。从时间上看，FSD有望年内引入国内，重点关注相关的概念股。问界M7追尾起火致3人遇难。作手就不多评论了，等官方调查的结果吧！这事引发巨大轰动，一是新能源车事故，二是这是华为的车。估计1400亿市值的赛力斯会受影响，14万股东可能心里挺慌的！但周末新能源利好不少，看能对冲多少冲利空吧。高新发展：公司重大资产重组事项已终止 后续能否继续推进存在重大不确定性风险。这家公司一会儿重组可能失败，一会儿终止收购，一会儿继续推进收购，现在又说后续重组存在重大不确定性！从股价看，高新三个跌停后连续暴涨3天，其中有2个涨停。三天成交量近80亿。换手率高达90%，说明踩雷的割肉走了！有新的资金进来了，那么会不会又被闷声，9万股东又要瑟瑟发抖了。成都完全取消限购。上周五的小作文，是一线城市取消限购，现在只是成都，感觉有点不及预期了。但从赔率上看，地产股已经跌到白菜价了，作为国内第一大产业，竟然没有一家市值过千亿的，港股万科市值仅500亿港元！这给很多人博弈困境反转的的机会。有意思的是，在穆迪再次下调评级后，万科不忍气吐声了，强硬回应坚决反对！这是谁给的底气呢。C919大单。上周五晚间中国国航发布公告称，当天公司与中国商飞公司签订协议，购买100架C919飞机。这是继2023年9月中国东航增购100架国产大飞机C919后，又一家宣布购买百架的航司。茅台五粮液等公布一季报。茅台Q1净利润240.65亿，同比增长15.73%；五粮液Q1净利润140.45亿，同比+12%；洋河股份Q1业绩+5%，泸州老窖Q1业绩同比+23.2%。总的来说，茅五泸洋汾业绩都攒齐了，都还不错。但估值略为尴尬，不高但也不算太低，让很多想买的进退两难！这次亮点是，五粮液、洋河股份等分红比较强，都创下了上市以来的新高。当一个行业不能高速成长，高分红也是维持股价一种方式。对A股来说，不管是白马还是黑马，现在能高分红都可以是红马！韦尔股份Q1净利润5.6亿 同比+180%。公司2023年净利润5.6亿 同比-44%，而一季度赚到的净利润刚好等于去年全年！这也意味着，韦尔股份的业绩迎来困境反转，对于这类跌了很多年，股价在底部的公司应该多关注。....这个周末券商也吹的比较多，券商虽然是个渣男，但每次的涨停潮，都是有风向意义的。这次还有重组的噱头，感觉不会只是一日游吧！毕竟国务院说，推动头部券商做强做优，定位还是很高的。但指望某信主动做大做强，这是不靠谱的，必须敲打才行。不过，这几年对券商期望越高，失望越大。所以还是定义为正常的超跌轮动补涨，想说牛市来了，很容易被吹死的。再说说st左江，昨晚公告将被终止上市，公司股票自4月29日开市起停牌。去年的算力大牛股，今年直接退市了。股价从300块跌到7块钱，市值从200亿到7亿元，马上就归零！而去年初，公司只有5000万个股东，目前飙升到1.21万户股东。这只票今年一月底还一度连续5个20cm涨停！但回头看，除了跑得快的，其他都被埋葬了。A股为啥要加快退市，因为垃圾股只要活着，就有资金反复去抄底，去博弈困境反转...！然后来回的收割，最后血本无归，这样永远没有牛市的。话不多说，下周还有2个交易日，应该是继续回血行情，提前祝大家好运。赚了好好出去消费吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:48:20",
        "question_id": 654459003,
        "user_id": "18dc3a0c4ae7152ff7d09b795ee1c758"
    },
    {
        "answer_id": 3482673843,
        "content": "北向爆买百亿！A股全天震荡走强，地产掀起涨停潮市场全天震荡走高，创业板指领涨，沪指站上3100点创年内新高。总体上个股涨多跌少，全市场超4500只个股上涨，超百股涨停或涨超10%。沪深两市今日成交额12111亿，较上个交易日放量1247亿，北向资金全天净买入108.92亿，其中沪股通净买入45.35亿元，深股通净买入63.58亿元。截至收盘，沪指涨0.79%，深成指涨2.22%，创业板指涨3.5%。（图片来源：经传多赢软件）盘面上，房地产板块集体大涨，万科A、金地集团、大龙地产、荣盛发展等近30股涨停。赛道股展开反弹，风电股领涨，大金重工、天顺风能、东方电缆等涨停；固态电池概念股表现活跃，上海洗霸、科力远涨停，宁德时代涨超5%。汽车拆解概念股开盘大涨，华宏科技、格林美、天奇股份、启迪环境涨停。低空经济概念股反复活跃，万丰奥威、川大智胜等涨停。券商等金融股一度冲高，国盛金控、太平洋涨停。下跌方面，油气股陷入调整，中国石油跌超4%。- 01 -低空经济探底回升，万丰奥威涨停今日下午，低空经济探底回升，中海达、保利国际、格尔软件、万丰奥威涨停，四维图新、天和防务、光启技术等跟涨。（图片来源：经传多赢软件）催化上，4月26日，中国民航华东地区管理局正式受理了峰飞航空科技载人eVTOL电动垂直起降航空器-V2000EM（盛世龙）的型号合格证（TC）申请，盛世龙型号合格审定工作正式启动。从经传软件指标来看，今天早盘低空经济在触及压力位的情况下再次分化，捕捞季节在多日金叉后出现死叉信号，但是随着A股市场放量走高，低空经济被倒退探底回升。由于低空经济是今年的投资主线，后续哪怕分化也有个股分歧走强的机会，盘中重点关注“四线开花”的个股回档分时均线附近的低吸机会。- 02 -房地产开发大涨，万科A涨停今日下午，房地产开发概念掀起涨停潮、特发服务、华夏幸福、中国武夷、荣盛发展、大龙地产、京能置业、万科A涨停。（图片来源：经传多赢软件）催化上，4月28日，四川省成都市出台通知，全市范围内住房交易不再审核购房资格，成都成为武汉、合肥、南京、长沙等热点省会城市后，又一座全面放开住房限购的城市。截至目前，除海南省外，核心城市中，仅北京、上海、广州、深圳四大一线城市和杭州(新房)、天津、西安等核心区仍维持限购政策。据国金证券认为，成都出台稳定房地产市场的系列措施，深圳支持“以旧换新”，当前政策覆盖范围及支持力度更胜以往，预计五月以后更多核心城市有望出台政策加码。首推重点布局持续深耕一线及核心二线城市，主打改善性产品，且具备城中村改造经验及实力的央国企。从经传软件指标来看，目前房地产板块在低位出现捕捞季节底背离，随后放量站上辅助线形成B点突破信号，当前流动资金开始翻红，短线逐渐形成趋势拐点，有望维持震荡向上的上升趋势。如果板块资金持续维持强势，可以留意B点后首次死叉回踩到辅助线附近的低吸布局机会。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:13:38",
        "question_id": 654459003,
        "user_id": "b38b81e76e26d8a6d9501eb28ff720a6"
    },
    {
        "answer_id": 3482633148,
        "content": "房地产行业还是别救了，实在想救就收归国有。房地产这几十年给中国经济发展提供了很大的助力，但扪心自问靠房地产托举起来的世界第一的GDP有多大意义？房地产确结结实实的给中国经济带来了几个很大的利弊：1、拖累中国广大家庭的未来消费。中国普通家庭掏空六个钱包和未来30年的很大一部分消费力供养的房子，扼杀的是更多行业的活力和普通家庭的幸福感。2、房价绑定教育，因为高价，房子成为中国百姓的结婚、生子最大阻碍。而国家确把低生育率归为教育内卷，直接双减，扼杀几百万校外机构老师的饭碗，凭什么房地产行业就不能被扼杀。房子还是回归居住属性最好，中国广大的领土绝对容得下14亿人民，让14亿人民能安居，才能乐业。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 14:37:49",
        "question_id": 654459003,
        "user_id": "59a31606bc84a75a155c7f26242d0c38"
    },
    {
        "answer_id": 3482542340,
        "content": "200万炒股日记，第1天，目前199万，100万成功翻倍，下一步目标年底干到500万，欢迎关注。周五上午11点06分在公纵号“起风投研”分享了罗伯特科，午后大涨17.7%，今天直接收获12%，罗伯特科发了并购的消息，是个不错的利好，点点赞同，以后继续分享好票，下面是盘中提醒的截图：诚益通再涨6%，4月23号午后1点34分在公纵号“起风投研”分享了，目前盈利14%。证券周末没出什么比较大的利好。量子科技肯定会看，预计要高开，就比较难接了，题材是很好的，只是之前一直有炒，持续性略差，如果开的不高倒是可以关注下。1.ai周末英伟达再次大涨。国内首个纯自研Sora级视频大模型Vidu发布。首个汽车大模型发布。中际旭创、新易盛，还有铜连接持续走强。ai有不错的机会。高新发展又发了新公告，可能会大跌。高新发展情况不明，别的ai票如果被带下去是机会。2.机器人天工机器人发布。机器人现在也在比较低的位置。丰立智能等机器人板块也可以看看。3.fsd马斯克来了，应该是为了fsd。之前炒作的标有万集科技、宜通世纪、浙江世宝等。罗伯特科大涨17.7%，点个免费的赞同，后面继续分享好票，祝各位老板天天涨停。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 13:08:03",
        "question_id": 654459003,
        "user_id": "9bc2e09fa27a948e0aa17fd85e6abcec"
    },
    {
        "answer_id": 3482788131,
        "content": "4月29日股市感悟：中国造，得加钱。省流阅读：题材连续普涨，明日恐将回调；数据要素价值体现。上证指数在开盘快速回踩年线之后全天上涨。收盘创出年内新高，站上3100点，突破短期震荡区间，处在上升通道线中上位置。短期强势。外部环境方面，美元下跌，除日元外的其他货币跟随反弹，日本央行据传要干预市场，导致日元巨幅波动，振幅一度达3%。美欧亚大部分国家股市反弹。大宗商品铜温和上涨，铝、原油和黄金小幅下跌。影响不大。北向资金继续大买100多亿，比昨天少，但也远高于平均值。布林肯结束访华，对股市有影响的主要是中美将会在人工智能方面开展沟通。美国的人工智能应用环境显然不如中国丰富，未来人工智能应用的发展离不开中国的参与。马斯克来访，讨论智能驾驶的数据。这跟人工智能类似，中国生产的数据信息，是未来任何智能领域不可或缺的生产资源。要用，得加钱。港股恒指在年线之上冲高回落。美股和港股互联网龙头都是同样的走势。由此可见，港股、中概股、互联网龙头这些概念是统一的风格行情，而不是个股行情，有持续性的概率更大。分行业和热点看。房地产、汽车拆解、Sora概念、固态电池等板块涨幅居前，贵金属、油气、汽车整车、港口等板块跌幅居前。中小创强于大盘股。基本能看出低波红利和题材股两种风格的全面切换。证券继续上涨，但涨幅变小。证券只有在股民和成交量增加的时候才具有牛市旗手的可能性，现在是因为重组逻辑上涨，只能当做一个普通行业热点看待，不能因此就认为大盘具有持续上涨的可能。综上。今天有美元和其他货币的涨跌切换，美元和股市涨跌切换，A股和港股切换，A股内不同风格切换。不过暂时并没有扭转趋势的关键事件出现，因此这些切换都视为正常波动。对于A股，值得关注的是境外资金流入的持续性，港股和美股中概股的持续性，如果有，那可能是全球资金关注中国资产的表现，是能扭转A股存量博弈和趋势的重要因素。另外，关于中国版量化宽松的讨论还在持续，这也是能扭转趋势的力量。不过后天就是五一假期了，这些大事件短期不会有明确的结论。近两天题材普涨，估计明天会面临回调。以上，祝大家发财，我们明天见。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:47:26",
        "question_id": 654459003,
        "user_id": "9a1e3557e6b648db6e1d4023e5da3277"
    },
    {
        "answer_id": 3482707154,
        "content": "两市简况：两市成交量：1.22万亿。操作和思路仅发布于同名公众号，欢迎关注随时交流。盘面：牛市来了！这回不是说说而已，正儿八经的普涨牛市，全市场中位数2.65%，涨停100多家家，可以说把行情续上了，这波是没有疑问的指数主升，点位先看到3200附近，时间上暂时先看到5月中旬，大A涨起来的时间总是非常短暂，最近一定要把握好。我目前也延续之前的判断，这次拉升以后，高位个股会集体出一记大顶，但目前涨势还没有结束，处在低位板块赚钱效应爆炸的阶段，多挖掘怎么出手都赚。今天涨幅榜上，地产、汽车服务和风电占据前三，地产这个，我们之前说看好它三月来行情，结果一直等到接近五月才来，关于它我也反思过，回头看还是主力资金非常担心四月的年报。地产板块是财务情况最差的板块，没有之一，这里甚至创下了股灾后的新低，才开始向上拉升，这一笔的反弹力度应当是比较大的，后续我们继续观察它会怎么走。目前看情绪核心南国置业，今天如果打超短，出手目标毫无疑问就是它了，权重核心仍然是招商蛇口以及保利发展，这俩就是地产后续的绝对龙头，万科从走势上就能看出来，还没完全筑底结束。风电复苏比光伏相对早一些，还是因为光伏那边硅片价格被卷得实在太离谱，新能源这里是机构的第一次回补仓位，走主升浪不要指望，但做个大级别反弹毫无问题，我手头也有一只储能股，最近走势就非常强。跌幅榜上，贵金属、石油和航运港口，无一例外是前面涨幅比较大的品种，其实说白了，就是赛道和科技板块在向上的时候，资金就从中字头去了成长板块，等到成长板块涨不动了，资金又会回到中字头去避险，无非就是跷跷板，但观察走势，后续的上涨先锋可能还是有色金属这类周期性行业。明星股，万丰奥威尾盘上板，这些做低空的资金，看来绕来绕去都还是绕不过万丰奥威这个票，这个票今天买可以赚钱，但明天冲高再去买那就不好说，节前结账这种事情还是要注意的。赛力斯吃了利空大幅低开，带崩了汽车整车的行情，好在尾盘收回来了，但它的几个小弟就没这么好运了，纷纷下跌，金龙还收了个跌停。券商股，国盛开得没问题，龙一也就是它了，太平洋虽然名气大，但这轮在身位上稍稍落后一些，今天收了一根倍量柱，后续空间有多少，不好说了。总结：玩法不一样，但能挣钱就行，最近出手龙头股那是疯狂赚钱，我盘中也有想过去捞一点，但想了一会马上节前了，还是做好手头的几个票为主，短线少出手，其实说做好，也就是有空去看一眼，就手头这些因为买得低，所以现在基本不需要操作，轮动行情总会到每只优质股票上涨的，现在成交量完全足够，不需要太急躁。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:40:41",
        "question_id": 654459003,
        "user_id": "5acf1259a5f8041ebafd709249f2c118"
    },
    {
        "answer_id": 3482562135,
        "content": "节前A股继续飙涨，我跟上喝汤明天是劳动节前A股的最后一个交易日，今天是A股的倒数第二个交易日，市场延续了上周五的强势，一个上午成交就突破了8000亿。尤其是北向资金，净流入和净买入均已超过125亿，属于疯狂买入。背后的原因，其实不在我们这里，而在对面。具体的情况，上午直播的时候都大家说了，看来这种搬家不会一天两天，可能北向还要持续流入。这波行情，我看证券、CRO、锂矿、硅料、中药和半导体，都是大涨。不过我因为谨慎，仅仅是喝口汤。这个时候管理自己的情绪就相当重要，如果因为错过，看着别人赚钱，自己就受不了的话，那么苦果就需要自己品尝了。我内心坦然接受，突然的自我，不是我能够把握的，祝福大家赚得越多越好。板块上：第一：地产持续飙涨今天地产涨幅第一，这是一年多都没有见到过的了。尤其是地产一哥，还吃了个涨停，简直要破天荒了。原因无非三个，一个是多地全部取消限购，释放了购买力；一个是外资投行大力唱多，外来的和尚好念经；最重要的则是，地产超跌反弹，释放压抑已久的潜力。还好，我有一些在地产上，虽然受伤，但是参与到这波运动了，以后说出去够吹牛好几天了。第二：CRO飙升这是确定性的，我也看出来了，属于能力圈的。但就是没搞，原因很简单，担心大盘向下，波及到CRO。其实我早就说了接下来是结构化的行情，但是行动没有快速逆转，处于上一个阶段的能力。但如果下次有机会，我还会这么做。因为“保住本金第一”。第三：盐湖提锂大涨今天锂矿也跟着沾光了，两大龙头集体上涨。记得上周二晚上，锂矿大哥一字板跌停，很多人都慌了。我认为这恰恰是考验大家的机会。当然，没必要在跌停板上吃单，等一等，休息了就是捡钱的机会。现在看懂了吗？我是安保队长，一个立志花10年让1亿粉丝轻松看懂财经的男人，关注我，一起向上成长。市场是残酷的，所以我们必须练就过硬的本领才能生存！成功没有偶然，机会也是留给有准备的人，关注公众号《老张财情》一个擅长中短结合波段套利的掌舵手在这里，以后的股市道路，无论行情如何，我都会和你们一路同行。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:29:29",
        "question_id": 654459003,
        "user_id": "2b1f87be0c4c3f49635f57640e8e4119"
    },
    {
        "answer_id": 3482700690,
        "content": "中长期看好，同时警惕港股阶段性回调。著名反向指标同花顺上午10点42分发文：港股进入技术性牛市!前两次这么发文的时候，港股第二天就开始阶段性回调，这次威力更大，发文不到半小时，港股直接吓得跳水。第一次发文：第二次发文：第三次发文，当天即跳水：",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:36:48",
        "question_id": 654459003,
        "user_id": "484f6a57a7f08b1e405973f9cc1d2630"
    },
    {
        "answer_id": 3482839490,
        "content": "#头条赚钱这么难，还要坚持吗#整合券商是市场经济下的必走之路，但是希望券商整合后，做大做强有点不切实际，券商做大后不听话的，肯定还在后边，以后怎么管理？还是一个未知数？比如，中信证券够强大了，但依然不听话，资本是逐利的，不是听话，还是听话的问题。苍蝇不叮无缝鸡蛋，如果没有完善的条款去约束，在咱们这里依然可以胡来，保持定力参与券商重组需谨慎。但是券商合并是一个题材而已，只要资金愿意挖掘，愿意追随，券商板块肯定还有一波不错的上涨行情。大盘踏破3100点，肯定需要旗帜板块去带领，如果券商板块继续向上攀升，将带动大盘踏破3100点，3100点以上全部都是套牢资金，需要强大有力的助攻板块，才能带领大盘指数实现继续上行。石油板块经过短暂的震荡，有可能继续向上攀升，电力板块，煤炭板块，家电板块，资源板块，基建板块，化工板块，有可能再次崛起。3300点以下，没必要过度的去忧虑大盘的走向，依然做多，看多为主。本周如果大盘站上3100点，将激活更多的上涨热情，赚钱效应会进一步增加，注重个股行情，轻视大盘指数是未来一段时间的主旋律，积极布局为主。虽然大盘是平稳的，但是个股的结构性机会将不断涌现，擦亮眼睛，精选个股是接下来的主要问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:29:52",
        "question_id": 654459003,
        "user_id": "3e218629fd9f862c949592ca4f571f72"
    },
    {
        "answer_id": 3482743455,
        "content": "股市只有不做股票的卖冰棍大妈，才能看清楚！每年七八月份，基金都会拉一波行情，作为当年的工资奖金。过年前后开始吸筹，七八月份开始拉高出货，九月份后到过年 ，则基本都在清筹。这就是全年整个股市趋势，每年这个时间段，我都会提醒一下，每年结果屡试不爽。但具体哪一个题材炒作，那就要问各自基金了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:10:39",
        "question_id": 654459003,
        "user_id": "dfc8052343d854c5c703dfc525a32093"
    },
    {
        "answer_id": 3482806315,
        "content": "A股：做好准备吧，牛市即将来临！明天（4月30日）不出意外将这么走！A股延续上周五的放量上涨，再次迎来集体普涨行情，尤其创业板吃了兴奋剂一样高开高走大涨，盘中大涨超3%；随着创业板涨幅扩大后，其余指数跟上节奏，全天呈现多头走势，似乎有点牛市的味道。随着今日A股再次放量上涨，上证突破年线并站稳3100点，最关键是打破了近期A股的横盘震荡走势，似乎要选择向上突破了，接下来A股该何去何从？预测接下来的走势“先突破诱多，后开启下跌调整”意思就是五一节前后暂时看涨，但上涨的空间非常小了；小幅上涨之后为了吸引场外资金入场，一旦场外资金入场之后，A股将会开启一波下跌调整套人模式。走势一：趁今日A股突破年线并站稳3100点的热度，相信很多踏空的投资者坐不住想要冲动进场，这就是为何A股极速放量上涨的主因。借助券商板块的政策利好，带动A股向上突破站稳3100点实际是诱多，诱多行情大约维持2~5个交易日。走势二：当五一节后再次诱多之后，主力资金肯定开始套人了，将会正式迎来新一轮的回调走势，短期将会套住一批追涨的筹码。理由是自从大盘在2635点止跌以来，开启新一轮上涨之后途中没有像样的调整，累积一定的风险，必须要进行释放出局，借助本次诱多调整释放风险。在这里先讲一个4月明确的机会，12月开始让大家布局的龙头股份（000630）和龙韵股份（603729）差不多都已经实现了翻倍，还有前段时间提到的华金资本（000532）和西陇科学（002584）也都吃了一波肉，这足以证明笔者的实力！5月布局策略也已经出炉，我从300只个股形态中分析选出来的一只翻倍龙头，目前该股被游资机构重仓，处于震荡上行趋势庄家控盘程度极高，技术上弧形底部，主力控盘不错，中期预计有160%以上的涨升空间，接下来将开始策略布局了，想要吃肉的朋友一起跟上我的节奏，早点跟上就能早点跟着回血了，明天正是低吸建仓布局最佳的时机！感兴趣的朋友可以来了解，还是老样子在蚣.-众·.呺：君师明言，回复：知乎，就可以找到了。投资的路还长，没有尽头，路漫漫其修远兮，祝大家股市长虹！意思就是五一节前和节初继续看涨，待大盘再度小幅上涨之后，节后回来要谨防追高了，避免新一轮的下跌套人行情的到来。明天A股会怎么走？上面已经对接下来A股的走势进行大胆预测，认为五一节前和节后都是看涨的，因此对明天A股的走势继续看好，但只是分化式上涨而已。预测明天A股继续小幅高开，开盘后多头震荡诱多，强势的板块和个股继续拉升，其余无量的回归弱势震荡甚至会下跌，明天是五一收盘会以震荡普涨普跌运行。坚定看好明天五一前最后一个交易日的走势，原因在于A股的做多热度强劲，场外资金还在拼命入场，以及券商利好刺激还在持续，必然还会支撑明天A股的走势。总之看好明天A股的走势，不能代表闭着眼睛都能赚钱，建议五一节前还是持股与持币相结合为好，风险与机会同时把控。炒股21年！分享8条我的炒股经验，希望能帮助亏损的股民早日翻身！1、不要轻易补仓！如果你想补仓一个股票，一定要问自己，如果我之前没有买这个股票，我是否愿意在这个位置去买它，如果不愿意，那就是不要补仓。补仓会让仓位越来越重，很多人大亏就是因为在一个垃圾股上不断补仓。2、如何选股？只做上升趋势的低吸，不做下跌趋势的反弹。大的趋势一旦形成，短期很难扭转，不要试图买在最低点，卖在最高点，顶和底只有走出来之后才知道，没有人可以预测顶和底。3、如何分仓？12万资金，分成4份，每份3万。买4个不同的股票，赚10%止盈，亏5%止损，卖了之后接着买，滚动操作。这样每天要做的事就只有一个：选股，只要你选股的成功率超过50%，那你账户就会像滚雪球一样，越滚越大。4、如何提高选股成功率？只在市场环境好的时候出手，现在两市总结4600只股票，只在上涨家数大于2300只的时候才出手，上涨家数少于2300家，说明大多数股票都在跌，市场做多的力量弱，这个时候情愿空仓也不参与。5、不要在冷门股上浪费时间。现在的股票太多了，行情都只会是局部性的，不可能全面普涨，所以，选股一定要选热门板块的股票。冷门的股票不仅浪费时间，还浪费资金的使用效率。6、股价高不代表不能涨，股价低不代表不能跌。股价乘以股本等于市值，股价不重要，市值才重要。不要认为股价低的股票就安全，大多数情况下，股价高的股票反而更安全。7、大赚之后记得空仓！把资金转到银行卡里，感受下落袋为安的感觉。记住，从此刻起，这都是你的本金，不要因为赚了钱就得意忘形！！8、成交量是最重要的指标，比任何指标都要准确，如果你发现某个指标与量相悖，请相信成交量。股市有风险，投资需谨慎，以上内容仅供投资者参考，不作为投资决策的依据。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:01:50",
        "question_id": 654459003,
        "user_id": "a32381a957bc77a32ee361069110fb12"
    },
    {
        "answer_id": 3482758006,
        "content": "今日大盘回顾沪深创三大股指早盘震荡走高，午后高位震荡，收盘分别上涨0.79%、2.22%和3.50%。沪指站上年线和3100点整数关口。盘面上，两市超4500股上涨，呈现普涨格局，逾170股涨超9%。板块方面，房地产开发与服务、租售同权、汽车拆解概念、半导体材料涨幅居前，贵金属、铜、铁路运输、高速公路等跌幅居前，成交量继续放大，两市全天成交12111亿元，为连续第2个交易日成交破万亿，北向资金净买入108.93亿元，为连续第4个交易日净买入。从行业板块资金净流入来看，电力设备、房地产开发、银行板块净流入排名前三，半导体及元件、传媒、化学制品等紧随其后。从行业板块资金净流出来看，工业金属、通信服务、石油加工贸易板块净流出排名前三，汽车整车、国防军工、公路铁路运输等紧随其后。赚钱效应分析 从个股涨跌来看，个股涨跌比为4513:773，其中135只标的涨停（含未开板新股和ST），24只标的跌停（ 含ST）,上涨占比85%，相比上个交易日的75%，上升10个百分点。市场情绪继续回升，资金做多氛围强烈！从行业板块强度看，上涨板块70个，下跌板块6个，上涨占比92%，涨幅超2%的52个，跌幅超2%的1个。总体看，今天板块大多数收涨，其中房地产服务涨幅靠前，主要原因是ZZJ会议政策预期+近期政策催化不断+外资罕见唱多中国地产：2021年1月下调恒大评级至卖出的UBS地产首席林镇鸿，最近转向看多中国房地产商。理由是：政府政策发力、中国杠杆低于美日当年情景、供给减少供需可能在明年反转。他预测，2025年地产供需将会到历史平均水平，在21个主要城市土储较重的地产公司股票将上涨。（注：同花顺行业指数76个）强势热点分析房地产开发板块领涨个股：华夏幸福（600340）、荣盛发展（002146）、大龙地产（600159）、津滨发展（000897）、金地集团（600383）、万科A（000002）。消息面上，近期多地楼市再度释放利好。成都市房地产市场平稳健康发展领导小组办公室昨日发布《关于进一步优化房地产市场平稳健康发展政策措施的通知》，从4月29日起，成都市商品住房项目不再实施公证摇号选房，由企业自主销售。此外，4月26日，南京发布《关于合法稳定住所落户有关事项的通知（征求意见稿）》，公告显示，南京落户条件将进一步放宽，在南京市拥有合法稳定住所且实际居住的非南京户籍人员，可以直接办理落户。限购政策的放松对于释放购房需求、促进楼市复苏具有重要意义，当前仍保留限购政策的城市未来有望继续放松。技术面简述房地产开发板块指数长期震荡下行，近期二次回踩前期低点后底部放量反弹，后市或有望震荡筑底，但短期面临60日均线压制，注意谨慎追涨。后市展望美国经济出现滞涨信号叠加日元疲软，国际投行看多中国资产，北向资金更是真金白银的大买A股，A股持续走强，沪指今天重新拿下年线，创业板指底部放量2根大阳线，A股三浪主升行情已经展开，明天作为节前最后一个交易日，有望继续走强，节后行情也是值得期待，因此，建议重仓者耐心持股待涨或者围绕持股波段价差，轻仓者建议逐步回补仓位。不管是波段价差还是新开仓，都需要规避此次年报一季报出现业绩雷的标的，同时中长期规避低价绩差小微盘股。技术面：沪指近期持续在120日和250日均线之间窄幅震荡，这两天持续放量大涨，今天成功突破250日均线压力，后市或有望开启三浪上涨行情！创业板指近期在60日均线附近企稳反弹，近两日连续放量上涨，三浪行情或已开启，但短线面临1900点整数关口压力，若能成功突破上方可看到2000点附近！大盘压力位：短期压力3150点一线 ；重要压力3200点一线。大盘支撑位：短期支撑3050点一线； 重要支撑3000点一线。 短线机会：量子科技、算力租赁、证券、影视院线、F5G概念等。中线机会：金融、消费、数字经济、中特估、医药等。风险提示：结构性行情，切忌盲目追高。（温馨提示：以上内容仅供参考！市场有风险，投资需谨慎！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:22:35",
        "question_id": 654459003,
        "user_id": "d8f84093b09357ed3dc151dab3363300"
    },
    {
        "answer_id": 3482659882,
        "content": "市场具备了牛市的三大特征今天大盘延续上周五的强势，两市大盘低开高走，盘中房地产、保险、建筑建材等蓝筹股拉升，带动大盘上行，沪市最高上攻到3119点附近，随后虽然出现盘整，但两市题材股全线活跃，Sora概念、低空经济轮番拉升，引发市场人气此起彼伏，大家只嫌自己的资金太少，市场就是涨不完！最终两市大盘都以上涨报收。这是要大家五一出门增加消费了，如果明天再大涨一天，大家顺便要准备二胎了，你们同意吗？盘面上，两市个股普涨，汽车拆解、租赁同权、物业管理、Sora概念、动力电池、HJT概念、锂矿、人形机器人、光刻机等板块涨幅靠前；一带一路、稀缺资源、铁路基建等少数板块下跌，两市近150只个股涨停，超过10只个股跌停，创业板大涨近4%，A股今天终于扬眉吐气了一把，大家都丰收了吧？今天涨幅最大的是房地产板块，南国置业已连续3个涨停，我爱我家两连板。荣盛发展、福星股份、天保基建、华远地产、金地集团等多股涨停，房地产大涨的刺激因素就是周末成都完全放开限购，南京买房上户口，深圳支持房子“以旧换新”等，其实最大的预期就是节日期间应该还有更大的利好，再加上这个板块已经严重超跌，所以，今天出现了大涨。Sora概念、低空经济今天继续拉升，总龙头万丰奥威午后涨停，川大智胜此前涨停，建新股份、光启技术、中信海直、航新科技、深城交、万安科技等个股全线拉升，消息面上，4月26日，中国民航华东地区管理局正式受理了峰飞航空科技载人eVTOL电动垂直起降航空器-V2000EM（盛世龙）的型号合格证申请，对这个板块再次构成利好刺激。这里大家要注意的是，目前市场已经具备了牛市启动的三个特征：一、牛市行情的特征是强者恒强，入场资金进入推动补涨股上涨，随后助推大盘上行，抬升整体估值。近期最活跃的板块当然是Sora概念和低空经济，虽然这两个板块前期都经过了大涨，但今天继续大涨，而在低位的当然是新能源和房地产板块，今天也是大涨，所以，第一个牛市条件是具备的。二、牛市旗手券商要先知先觉启动，而且要有连续性上周五，市场启动拉升的正好是券商板块，当初券商出现8只个股涨停，其它都是大涨，而龙头国联证券是停盘的，这只个股复盘还有带动券商上行，重点是，券商经过上周五大涨以后，今天继续上行，太平洋、国盛金控都是连续2个涨停，延续性没有问题。三是内资、外资要连续流入，大盘要连续放量上周五大盘出现放量以后，今天大盘继续放量，而外资上周大幅流入224亿以后，今天继续大幅流入近150亿元，这是抢筹的节奏，遗憾的是内资今天是流出的，大家还是将他忽略吧，有点影响心情！今天是节前撤离资金能够取现的最后一天，按道理市场应该是有很大抛压的，但今天大盘继续放量大涨，说明市场风险偏好整体在抬高，场外资金还在疯狂入场抢筹，所以，节后我们继续看涨，总的原则建议大家继续逢低做多，但要注意回避没有公布一季报的高位题材股。今天大跌的个股基本都是这类业绩暴雷的个股，大盘虽然有高点，但不是所有的个股都有高点。接下来准备低吸潜伏一只高质量的翻蓓妖股！笔者信心十足，预计120%入袋，已发现启动信号：主要优势就是四点：①上一轮10倍大牛，横盘3年，横有多长竖有多高；②底部筹码单峰密集，主力已经抢筹完毕；③业绩优秀，且占据当下各大热点板块；④盘子小，价格低，容易拉升；目前来看，空间可以达到130%，可以说是潜力十足！这只强势标的名称，就不在这里讲了，想跟上布局的朋友的添加圈子：ZHG6561，回复“66” 自动弹出即可领取！深知各位小散户不易，愿意与大家分享！4月29日强势个股盘点：房屋租赁：365网，房地产：我爱我家，券商：国盛金控，保险：中国人寿，茅： 宁德时代，通信网络：宜通世纪，CPO： 新易盛，化工化纤：正丹股份，氨纶：新乡化纤，轮胎：确成股份，农副食品：朗源股份，军工信息化：奥维通信，飞行汽车：川大智胜，汽车拆解：天奇股份，人形机器人：格力博，高速连接器：沃尔核材，文化传媒：上海电影，业绩大增：钱江摩托，光刻胶：宝丽迪，以上罗列个股选取当日K线强势图形，仅作为一段时间的观察，不作为任何推荐。今日强势板块：房地产： 365网，特发服务。我爱我家，万科a，京能置业，世联行，津滨发展，荣安地产，金地集团，阳光股份，天保基建等，新能源车：天奇股份，格林美，德众汽车，超越科技，华宏科技，川能动力，德方纳米，宁德时代等，人工智能： 思美传媒，百纳千层，华策影视，因赛集团，上海电影，新易盛，沃尔核材等，以上为今日强势板块，举例个股仅作为观察，不作为任何推荐。今天大盘在房地产的带领下强势向上，突破3100点，创业板涨幅一度达到4.2%，板块里面房地产大金融，化工化纤，新能源车等均大幅反弹，市场普涨！另外，恒生指数继续向上，创下六连阳！以上为今日复盘，不作为任何投资参考，举例个股不作为任何推荐！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:01:50",
        "question_id": 654459003,
        "user_id": "1a61b526d9fcc86db5f123213487e9ae"
    },
    {
        "answer_id": 3482790937,
        "content": "糟糕，销户后发现被牛市包围了！四月晃晃悠悠接近尾声，在清明假期前大部分人还在调侃大A的爆发式反弹，其乐融融好不自在，谁都不知道节后迎接的却是炼狱模式，这一个月超短客真是哑巴吃黄连，尤其宁科一战，纷纷退役。虽然我的观点一直是谨慎和风格转变，可看到桃县的销户截图还是不禁感叹市场的残酷，识时务者为俊杰呐。上周四的文章其实指出过，权重搭台唱戏将要开始，结果晚上老美数据不及预期再加上黄金回调引起北向避险资金超200亿的涌入大A，上涨反而变为正常的走势，今天又是五一假期回笼资金的节点，成交量却达到1.2万亿，妥妥的为节后拉升做预期，不出意外，五一假期会有利好将至！市场上最出彩的还是万科A，直接带动房子板块掀起涨停潮，板块涨幅近7个点，其实房子的安稳不单单是市场的需求，也是大家的根，不管从资本还是生存的角度，房子硬着陆对谁的无益，随着成都放开限购，相信后续会掀起跟风潮，房子虽然不会再有超额回报的预期，起码目前的底部拐点算是已经达到。房子好，大家才是真的好！短线情绪随着目前的市场氛围算是彻底破冰，除了基本面有问题的小盘股或者ST外，龙头梯队都没有明显亏钱效应，包括昨天获利的飞行汽车龙头都有反包之势，虽然百股涨停，但整体还处于低位发酵中，盈亏同源，有时候市场的错不要当成自己的错，当然，前提是你能看懂自己的决策，接下来，请迎接红包行情吧！码字不易，仅作思考记录，如对您有启发，请点亮爱心，关注股怪，每条更新不错过！ ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:49:38",
        "question_id": 654459003,
        "user_id": "c4291d521e60bdfffba6463aede03566"
    },
    {
        "answer_id": 3482740479,
        "content": "A股：突破了！对明天（4.30）不出意外股市将会这么走！今天A股大盘涨，我倒是感觉没什么，装谁还不会？我今天最高兴和欣慰的是另外一个指数大涨，感谢这些游资主力，给了我们散户赚钱的机会。但是有个问题还是要谨记，节前还有一个交易日，大家有的是时间来倒腾，今天不说别的，就是赶紧给大家提个建议。第一，今天最令我开心的是，A股平均股价指数大涨，不是A股大盘，说明很多粉丝朋友最起码是回了一口老血。我昨天文章最后一段是这样说的：作为一个老散户，我最希望的走势就是，明天大市值品种都是一个窄幅震荡的走势，题材股走出一波反弹，有钱大家赚嘛，不要再搞赚了指数不赚钱的走势，让散户有个回血的机会，开心过五一。今天的大市值品种仍然在继续出货，但是以微盘股为代表的题材股，走出了大幅上涨的走势。A股平均股价指数上涨了2.4%，微盘股指数涨幅接近4%，人工智能，星闪概念，环保等都有超过2%的涨幅，这说明散户朋友们今天都是有较大收获的，这才是让我最开心的事。从一定程度上讲，题材股普涨，对A股大盘稳定，起到积极作用，如果单靠大权重股相互掩护出货，大盘今天也不会有这样的涨幅，感谢游资主力的卖力拉抬。A股最理想的走势，也是大牛市标准模版，就是大权重安安静静吃息差，稳定大盘走势，不要和其它板块抢资金，是主题题材股热炒的局面，而不是这些既想吃息差，还想在股价上大赚一笔的指标股，整天架着大盘晃悠。在这里讲一个2024年初翻倍机会，熟悉我的人都知道，去年整体下来也收获不少，比如1.3号带粉丝布局的长白山区间涨幅达到130%，近期1.31号布局买入的克来机电区间涨幅达到173%，这些都是实盘回顾，实力大家有目共睹，从不自夸自大！也感谢认可的朋友一直跟随，最近呢我又花了14个小时甄选出一只翻倍标的，该股特征：1，符合龙回头战法+单峰筹码高度集中 ；2，近期有大资金持续进场，已突破前期平台压力 ；3，低位+低价，总市值不到20亿 ；4，整体趋势向上，目前日k，周k，月k，都处于金叉区域 ；5，短期预计至少有60%以上的涨幅，中期收益预计翻倍，近期就是最好建仓的时机！为了避免打乱主力的节奏，这里不多说了，想跟上节奏的朋友，来蚣-众*呺：东岸以北，回“机会”即可跟上。第二，明天大盘不管是涨是跌，大家都要根据自己的持仓情况，能动的尽量动一动，规避一下长假信息面带来的风险，这个提醒，建议大家要谨记。非要说个涨跌，我判断明天大盘是一个小幅下跌的走势。一个月预测A股大盘涨跌，我不能正确的太离谱，目前保持15比4的战绩，胜率在排行榜遥遥领先。一是，这两天A股大盘形成向上的突破，是真是假，有待验证。从各个时间段的走势分析，仍然是一个高位区间震荡的走势，升上3100点上方，是否有效，还需要三个交易日的验证，也就是要回踩3100点，前面8连阳时没有回踩，那是一个造势的走势，为的是吸引投资者入市。下面是A股30分钟走势图，大家看看有什么不同。上图很清晰的给大家框住了A股大盘在3000点之上震荡时的三次反弹走势，主力资金采用了3个不同的手法，如果明天不能突破今天的高点3119点，这个位置，就是一个阶段性高点。现在很多人已经入市，但是主力的目的还没有完成，比较尴尬，期间不得不出手一阵乱棍把题材股打下去，为的就是不让它和大主力抢夺散户资源。二是，由于这两天成交量渐次放大，明天仍然要接受考验。今天两市成交了12111亿元，超过昨天的水平，但是距离2月28日的13567亿元，还是有差距。仍然不能消除技术上，是缩量创新高的嫌疑，换句话说，就是诱多到了最后阶段。明天，如果去除假期效应，应该是一个继续放大的势头，最好是超过13567亿元的水平，才能逐步确立反转。三是，这次反弹的关键因素，是主力资金早就安排好的证券板块带领的。我在27日分析本大盘走势时给大家提示了两个要点：首先，证券指数的强阻力位是1300点，今天最高摸至1310点，收盘在1297点，从其短线走势看，明天仍有一冲，这波反弹就结束了，证券板块为大市值品种出货断后的任务就完成了，至于是不是这波A股的反弹也就结束了？我个人的判断是肯定的，因为牛市也好，反转也罢，领涨板块是不需要谁来护盘，谁来断后，其自身的走势，就会被源源不断涌入的资金所左右，证券板块前些年是行情的领头羊，现在是断后，其性质变了，作用就会大打折扣。因此，该板块明天的走势需要高度重视。其次，我在27日的文章是这样说的：我们应该把目光往上再看一些，大盘下周有能力上摸大盘60周均线3116点，取个整数3120点，来作为四月份的收盘，为下个月的走势做打算。大盘今天最高摸至3119点，基本上达到了我说的目标位，这里最关键的是，本周只有两个交易日，我是按照两个交易日的时间来判断的，今天就完成了，这反映出场内主力有些着急，也可能是今天拉起来，卖掉的，明天可以取现金吧。我炒股十年，一直谨记19条股市铁律，才能够少挨打多吃肉，精髓都在这里，献给有缘人！1、如果你的资 金不大，比如在50万以下，每年抓到一次主升浪行情就够了，千万不要时时刻刻满仓。2、每天坚持复盘，把自选里的股票看一遍，K线图必须熟悉，才能跟随主力的节奏。3、碰到重大利好，当天不出货的话，记住第二天高开一定卖出，兑现的利好往往伴随风险。4、好股票坚持做，但是一定要高点卖出，切勿贪恋。5、遇到重大节日，提前一周减仓乃至空仓，等到节前最后两到三个交易日再满仓，一般节后第一天会有大红包。6、日线图出现大阴线，除非是缩量底部，否则一定第二天离场。7、底部放量的股票，一定要注意，说不定就是转折点。8、中长线的策略就是手里留足现金，拉高出货，杀跌买回，滚动操作方为上策。9、手中股票不冲高不卖，不跳水不买，横盘不交易。10、短线交易主要看成交量和图形，图形大起大落活跃的做，不活跃的不要碰。11、下跌趋于缓慢，反弹也会很缓慢；下跌加速，反弹也会很快。12、将大盘和个股的图形对照详细对比，有主力的股票走势和大盘不会一样，和大盘一样走势的股票没有主力。13、长期底部横盘的股票，突然出现放量向上的调控缺口，注意，那就是机会。14、股票买错了要认，及时止损才是市场生存之根本。15、炒股的技术和方法千千万，你只要精通和掌握少数几种就够了，不要贪多。16、做短线15分钟的K线图一定要看，根据KDJ指标可以找到比较好的买卖点。17、洗盘和出货的关键区分是看缩量还是放量，洗盘一定不会放量，放量一般是出货。18、做长线看60日、120日和250日三条线即可，这三条多头排列都比较稳，业绩有支撑是必须的前提。19、涨不贪，跌不怕，你就会发现炒股其实很轻松。以上19条，都是我十年实践经验所得，小白散户看懂可以少走三年弯路。股市有风险，投资需谨慎，以上内容仅供投资者参考，不作为投资决策的依据",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:08:12",
        "question_id": 654459003,
        "user_id": "0a6329eef64279d9b4e5ee1f6e489782"
    },
    {
        "answer_id": 3482854460,
        "content": "行情如火如荼，房地产行情炸裂，延续了上周的走势，截止到收盘，两市4513家上涨，773家下跌，继续走普涨，成交量也比较炸裂，超1.2万亿，北向资金净流入108亿，市场情绪非常好。今天这北向看起来是真的，外资喜欢的企业涨的不错，上周五就有点水分了，趁着现在还能看北向的实时流向，榨干最后的剩余价值。房地产、汽车服务、风电设备、电池、能源金属领涨，贵金属、港口航运、煤炭等板块调整。题材板块没有走出核心，低空经济仍然吸引着大量的参与者。地产、家具、建材、消费属于同一个线条，煤炭、石油等属于防守板块，这样一进一退说明市场在交易经济复苏的逻辑，退一步讲也是在博弈政策有新的增量出台。某某地区放开限购、某某地区换新摸底、让城投公司收购存量房转成租赁房等消息是地产板块上涨的导火索，具体是否能执行以及执行的效果还有待观察，暂时按超跌看待比较合理。上证突破了震荡平台，按这个强度走出持续性的概率比较大，创业板大涨，宁德时代、迈瑞医疗、阳光电源这些主流权重做出了很大的贡献，这几家业绩都很不错，迈瑞医疗一如既往的稳健，仍然是非卖品，阳光电源又上调了出货预期，这就是龙头的魅力。行情强势板块可能会以轮动的形式震荡走高，无论如何，行情给正反馈的概率提升了。消息面关于宏观的负面信息逐渐消失了，舆论管控起到了一定的效果，还有同样的事情大家讨论一段时间就倦了，没有更差的事件，预期就会逐渐转向。连跌了三年，股市彻底跌透了，再也没有继续杀跌的动能，行情就容易好转。综合来讲，现在要扎根基了，估值低水位才正式拥有了支撑的意义，各种技术流派的有效性也会恢复。有知情人士表示，特斯拉公司将通过与百度公司在地图和导航功能方面的合作，运用百度车道级导航和地图在中国市场部署FSD自动驾驶服务，扫清在中国推出先进辅助驾驶功能的关键障碍。这个消息引发了大家对智能驾驶的思考，与百度Apollo在高精度差分定位方案产品及相关技术领域有合作的中海达涨停，万集科技、德赛西威、四维图新等智能驾驶相关企业大多冲高回落，实际上可能还需要更多的数据基础才能推行，短期内不容易打破约束。上周五出台的汽车以旧换新的补贴方案是超预期的，但是市场表现的比较无趣。海风板块整体表现突出，以批量涨停的方式走超跌是比较少见的，海风一季度开工比较低迷，所以注定了Q1业绩非常一般，只有东方电缆等少数企业的业绩超预期，财报的雷排完了，可以说是利空出尽。从目前的反馈数据来看，4月机组招标1.8GW，同比有提升，招标可能在6月份或者Q3起量，根据机构的预期，24-25年装机CAGR超50%，深海打开之后海风成长的天花板将会打开，东方电缆、中天科技、大金重工出海订单也逐渐落实了。预期非常不错，但是又回到了老问题上，航道的问题始终不容易解决，深海审批始终有堵点，这次能不能解决还存在疑问，这两年被同一个问题折磨了好几次，还能相信格局吗？头部这几家业绩有增量是确定的，后排的就比较容易受招投标起量的影响了，好在股价跌的够低了，正向信息的效果好于负面信息。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:43:36",
        "question_id": 654459003,
        "user_id": "c956aafcf99ef4b30eb13e58b223bb96"
    },
    {
        "answer_id": 3482675661,
        "content": "A股：收盘站稳3100点，明天（4.30）不出意外股市将会这么走？A股延续上周五的放量上涨，再次迎来集体普涨行情，尤其创业板吃了兴奋剂一样高开高走大涨，盘中大涨超3%；随着创业板涨幅扩大后，其余指数跟上节奏，全天呈现多头走势，似乎有点牛市的味道。截至今日收盘，上证指数涨幅为0.79%；深证指数涨幅为2.22%；创业板指数涨幅为3.50%；上涨个股高达4513只，下跌个股只有773只，其中有135只股票强势封板；沪深两市成交额为12111亿，量能进一步放大，再度放量上涨。随着今日A股再次放量上涨，上证突破年线并站稳3100点，最关键是打破了近期A股的横盘震荡走势，似乎要选择向上突破了，接下来A股该何去何从？预测接下来的走势“先突破诱多，后开启下跌调整”意思就是五一节前后暂时看涨，但上涨的空间非常小了；小幅上涨之后为了吸引场外资金入场，一旦场外资金入场之后，A股将会开启一波下跌调整套人模式。走势一：趁今日A股突破年线并站稳3100点的热度，相信很多踏空的投资者坐不住想要冲动进场，这就是为何A股极速放量上涨的主因。借助券商板块的政策利好，带动A股向上突破站稳3100点实际是诱多，诱多行情大约维持2~5个交易日。在这里讲一个2024年初翻倍机会，熟悉我的人都知道，去年整体下来也收获不少，比如1.3号带粉丝布局的长白山区间涨幅达到130%，近期1.31号布局买入的克来机电区间涨幅达到173%，这些都是实盘回顾，实力大家有目共睹，从不自夸自大！也感谢认可的朋友一直跟随，最近呢我又花了14个小时甄选出一只翻倍标的，该股特征：1，符合龙回头战法+单峰筹码高度集中 ；2，近期有大资金持续进场，已突破前期平台压力 ；3，低位+低价，总市值不到20亿 ；4，整体趋势向上，目前日k，周k，月k，都处于金叉区域 ；5，短期预计至少有60%以上的涨幅，中期收益预计翻倍，近期就是最好建仓的时机！为了避免打乱主力的节奏，这里不多说了，想跟上节奏的朋友，来蚣-众*呺：东岸以北，回“机会”即可跟上。走势二：当五一节后再次诱多之后，主力资金肯定开始套人了，将会正式迎来新一轮的回调走势，短期将会套住一批追涨的筹码。理由是自从大盘在2635点止跌以来，开启新一轮上涨之后途中没有像样的调整，累积一定的风险，必须要进行释放出局，借助本次诱多调整释放风险。意思就是五一节前和节初继续看涨，待大盘再度小幅上涨之后，节后回来要谨防追高了，避免新一轮的下跌套人行情的到来。明天A股会怎么走？上面已经对接下来A股的走势进行大胆预测，认为五一节前和节后都是看涨的，因此对明天A股的走势继续看好，但只是分化式上涨而已。预测明天A股继续小幅高开，开盘后多头震荡诱多，强势的板块和个股继续拉升，其余无量的回归弱势震荡甚至会下跌，明天是五一收盘会以震荡普涨普跌运行。坚定看好明天五一前最后一个交易日的走势，原因在于A股的做多热度强劲，场外资金还在拼命入场，以及券商利好刺激还在持续，必然还会支撑明天A股的走势。总之看好明天A股的走势，不能代表闭着眼睛都能赚钱，建议五一节前还是持股与持币相结合为好，风险与机会同时把控。我炒股十年，一直谨记19条股市铁律，才能够少挨打多吃肉，精髓都在这里，献给有缘人！1、如果你的资 金不大，比如在50万以下，每年抓到一次主升浪行情就够了，千万不要时时刻刻满仓。2、每天坚持复盘，把自选里的股票看一遍，K线图必须熟悉，才能跟随主力的节奏。3、碰到重大利好，当天不出货的话，记住第二天高开一定卖出，兑现的利好往往伴随风险。4、好股票坚持做，但是一定要高点卖出，切勿贪恋。5、遇到重大节日，提前一周减仓乃至空仓，等到节前最后两到三个交易日再满仓，一般节后第一天会有大红包。6、日线图出现大阴线，除非是缩量底部，否则一定第二天离场。7、底部放量的股票，一定要注意，说不定就是转折点。8、中长线的策略就是手里留足现金，拉高出货，杀跌买回，滚动操作方为上策。9、手中股票不冲高不卖，不跳水不买，横盘不交易。10、短线交易主要看成交量和图形，图形大起大落活跃的做，不活跃的不要碰。11、下跌趋于缓慢，反弹也会很缓慢；下跌加速，反弹也会很快。12、将大盘和个股的图形对照详细对比，有主力的股票走势和大盘不会一样，和大盘一样走势的股票没有主力。13、长期底部横盘的股票，突然出现放量向上的调控缺口，注意，那就是机会。14、股票买错了要认，及时止损才是市场生存之根本。15、炒股的技术和方法千千万，你只要精通和掌握少数几种就够了，不要贪多。16、做短线15分钟的K线图一定要看，根据KDJ指标可以找到比较好的买卖点。17、洗盘和出货的关键区分是看缩量还是放量，洗盘一定不会放量，放量一般是出货。18、做长线看60日、120日和250日三条线即可，这三条多头排列都比较稳，业绩有支撑是必须的前提。19、涨不贪，跌不怕，你就会发现炒股其实很轻松。以上19条，都是我十年实践经验所得，小白散户看懂可以少走三年弯路。股市有风险，投资需谨慎，以上内容仅供投资者参考，不作为投资决策的依据",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:15:06",
        "question_id": 654459003,
        "user_id": "30a317d32db612e5299dd9c38e4f3202"
    },
    {
        "answer_id": 3482833408,
        "content": "剑指4000",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:24:39",
        "question_id": 654459003,
        "user_id": "262798b5e456c3d416946341c19cf15f"
    },
    {
        "answer_id": 3482439500,
        "content": "今天行情是真的好啊！4275家股票上涨！持股人的盛宴！并且最重要的一点是大盘放量了！昨天下午券商大爆发！今天早上有持续性！并且带动地产往上走！万科涨停了！这指数没谁了！低空经济这边海直又想涨停！万丰也拉红了！川大人气股涨停！那么下午要是量够的话，是支持题材遍地开花的！问题是能否放量！看外资在爆买，我们的内资还没有开始表演呢！下午内资会爆买吗？要是没有内资的助攻！下午或者明天能能继续放量吗？毕竟明天是五一节前交易的最后一天了！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:25:42",
        "question_id": 654459003,
        "user_id": "92b20b1e3a746d31e3f46d1fa6a6dd1e"
    },
    {
        "answer_id": 3482820337,
        "content": "我经常说一件事情，要在金堆里面找金子。不要去粪堆里面找。如果你非要和我证明，这里不是粪堆，或者你就愿意这么做。我想，市场会教训你的。中国有两种人最多。一种是割韭菜的，一种就是韭菜。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:14:05",
        "question_id": 654459003,
        "user_id": "e43bdf4bf5442cd9391ae9bb7f897960"
    },
    {
        "answer_id": 3482711253,
        "content": "A股上证指数突出3100点，创出年内新高，上证经过长达三个多月的阶段性的小箱体振荡整理，今日终于突破箱体顶部，开启上涨征途。对于上证今日突破箱顶，可以视为有效突破，在突破箱顶的同时，成交量给予强力的配合，确认突破有效。节前本来是延续节假日效应，但市场却转而放量大涨，场外资金蜂拥抢筹，市场对后市的上涨，形成一致的看法，逢低作多是明智的做法。成交金额今日超过1.2万亿。北向资金连续四天净流入，今日净流入超过百亿。今日A股的上涨，牛市旗手是功不可没的，牛市旗手券商要先知先觉启动，而且要有连续性，证券板块中的个股，出现连续涨停，有力的推动A股市场向上发展，券商板块的估值依旧不高，后市值得重点关注。由于对于房产地市场政策的预期增强，房地产板块掀起涨停潮，接近26只个股涨停，近段时间饱受争议的000002万科的涨停，极大的激发板块上涨的热情。对于个股来说，持股待涨，不要轻易放弃低位的筹码，牛市初期将是超跌个股普遍上涨的时期，握紧手里已有的低位筹码，等待上涨的时机到来。同时注意上涨较多，又未公布业绩的个股的风险。今日A股市场指数截至收盘，上证指数收盘上涨24.40点，涨幅为0.79%，报3113.04点，深成指收盘上涨209.85点，涨幅为2.22%，报9673.76点，创业板指收盘上涨68.83点，涨幅为3.5%，报1887.57点，科创50指数收盘上涨23.90点，涨幅为3.18%，报776.15点，北证50指数收盘上涨6.47点，涨幅为0.80%，报815.19点。沪深两市合计成交额12111.31亿元，北向资金实际净买入108.92亿元。复盘，对观者不成任何投资建议，有兴趣者请留言！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:44:14",
        "question_id": 654459003,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3482756493,
        "content": "增量资金哪来的？前段时间美国出台了亚裔细分政策，在美华人是不是怕被清算，所以转移资产回亚洲？所以低位的港股、a股的房地产板块都开始涨了？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:21:26",
        "question_id": 654459003,
        "user_id": "c10c268995b9a0c2afac3f03c8d5302f"
    },
    {
        "answer_id": 3482728736,
        "content": "A股：牛回，速归！大盘站上年线，明天（4月30日）不出意外将这么走！朋友们，事实证明没有什么信心是一根阳线解决不了的，如果有的话，那就再来一根阳线支持。今天大盘的收涨，至少明确了几个意义：一是大盘正式站上了年线位置；二是大盘正式站上了3100点位置；三是大盘彻底打破那些“圆弧顶”们的观念，走出了新一轮突破向上的趋势；从全天的市场走势来看，北向资金又是大幅买入的一天，但是内资依旧是没有格局的，还是选择在突破3100点之后，融券或者转融通卖出做套利了，这种投机行为已经习惯了。从格局的角度来讲，即便在A股市场有行情的时候，内资大多数的时间也是以流出为主，更关键的是，很可能是等到未来的某一天，大盘指数涨上去了，北向资金要开始出货兑现了，内资又回来接盘了。所以，像今天的内资流出这种方式，就不多分析了。今天主要是结合市场走势以及大家共同关心的问题，谈谈个人的几个理解：1、大盘站上年线之后，“圆弧顶”们观点被打破了，意义是什么？什么时候市场开始有“圆弧顶”这个观点的？我的印象中大概是在3月份的时候，大盘持续在3000点上下震荡徘徊，于是便有一些人提出这个观点。在之后将近一个多月的时间里，这个观点也在一步步动摇散户的信心，但是直到今天大盘重新站上年线，意味着站上了年熊分界线，而且收盘也收在了3100点上方，那些之前喊“圆弧顶”的人是不是安静了许多？遗憾的是，很多人早早的割肉离场，最终没能迎来向上的突破行情。从目前的走势来看，大盘放量选择向上突破，有两个意义：一是放量打开向上的空间，3100点附近压力是有的，套牢盘也会有，所以唯有放量才可以消化，同时稳定信心；十多年的经验总结出了一些自己的操作技巧和战法，在这里讲一个4月的翻倍机会，熟悉我的人都知道，去年整体下来也收获不少，比如1.3号带粉丝布 局的长白山区间涨幅达到130%，近期1.31号布局买入的克来机电区间涨幅达到173%，这些都是实盘回顾，实力大家有目共睹，从不自夸自大！也感谢认可的朋友一直跟随，最近呢我又花了14个小时甄选出一只翻倍标的，该股特征：1、目前整体趋势走好，日K，周K，月K都是处于金叉区域 2、K线超跌走势，放量企稳，突破30日均线，多条日均线呈多头态势发散3、单峰筹码密集形态，获利比例95%以上 4、符合下一轮炒作的热点，近期大量资金入场，准备开始走强势拉升行情5、底部堆量+筹码高度集中+涨停复制模型，庄游结合，周线实破平台，龙抬头形态，主力高度控盘！6、技术形态接近完美，短期预计至少有60%以上的涨幅，中期收益预计翻倍，明天就是最佳低吸建仓时机！这只强势标的名称，就不在这里讲了，想跟上节奏的朋友来忪-.众丶呺：冬雾晓阳，茴复“知友”即可获取，深知各位小散户不易，愿意与大家分享！二是放量确立3000点平台巩固有效，我们经历了数不清的3000点保卫战，今年又有什么不同？我认为最大的不同就是证监会今年对于股市的改革方向是正确的，开局至少就明确的限制了IPO的速度，紧接着又对内部进行了规范，必要的时候村里也抓人了，这就是进步；除此之外，在过去的两周之内，我看到了证监会发声，财政部发声，央行发声，外汇局发声，甚至集中力量打造金融业“国家队”的信号，这在A股历史上都是罕见的。所以，这才是对于今年A股正确的看法，这也是从2635底部反弹以来，我一直对于大盘能上3200点的坚定信任。目前来看，距离自己的短期目标越来越近了。2、四连阳大涨之后，会出现什么情况？不知不觉中，大盘和创业板都已经走出了四连阳的走势，上周大家还是羡慕港股恒指走出了5连阳的走势，现在来看大盘距离5连阳也只有一天的时间了。那么大盘持续反弹之后会出现什么情况？无非是这几种：一是悲观者永远悲观下去，会把每一次的反弹上涨都视为诱多，涨到3000点会说诱多，涨到3100点也会这样说，或许涨到3200点才会被认为是逼空吧，但那个时候主力会怎么样？二是乐观者永远相信前行，每一次的回调之后，以积极的心态面对，最终迎来上涨；三是踏空犹豫派，短期也最容易形成跟风资金，因为这类资金并非是绝对悲观，只是看不清方向或者接受信息太多而出现犹豫。但现在上涨确立了趋势之后，则可能会因为短期踏空而跟风进场。所以，从以上情况可以看出，第一种短期还不太会动摇，第二种本身就是市场坚定的多头，第三种则大概率会是市场浮动的资金，接下来涨跌都会让这类资金产生心理较大的波动。短期来讲，当跟风资金入场之后，也意味着主力资金可能还会继续洗盘，快的话可能会在大盘到3150点附近，就会开始洗盘了，节后预计还不会一鼓作气冲到3200点。3、最后，明天是节前最后一个交易日，明天的行情会怎么走？我的观点很明确：一是今天放量上涨，反弹势头会延续，加上明天节前几乎没什么抛压，所以继续红盘报收；二是从30分钟周期来看，下午市场放量不明显，说明已经有一些资金节前选择躺平休息了，这些资金明天继续休息的概率比较大。所以明天预计交易不像今天那么活跃，市场全天分时可能会上下震荡，算是节前洗盘也是消耗时间；三是作为最后一个交易日，长期期内又有美联储的发声，注定资金情绪不会特别的高，那么建议大家也是降低交易频率，保持现有仓位即可，但不要空仓。总的来说，保持牛回，速归的心态，但不做大牛市的预期，一步一个脚印，一步一个目标的去攻克，紧跟我们的步伐，最终在市场中胜出，才不会被市场早早的淘汰。炒股24年，从亏损50万一直坚持到现在炒股养家，总结了8点经验，分享给有缘人！1、首先要确定自己的风格适合自己的才是真好。你首先要确定你的性格适合于哪种风格，稳健型性格可以选择以中长线为主，激进型可以选择偏短线。但做股票不是凭感觉的，必须有严格的操作纪律，然后按纪律计划你的交易，交易你的计划，否则胡易只能是多交学费。2、要建立自己的盈利模式；在股市重要的是心态+策略。炒股不能靠行情、凭运气，这种操作方式的结果就是“靠运气挣来的钱，迟早又靠实力还回去”。没有一套好的操作方法，没有自己的盈利模式，在股市上是不能长久生存的。所以我们必须要建立自己的盈利模式。3、选股要有自己的逻辑选股就像是找对象。我们选择一只股票，要有选择这只股票的理由。我的选股逻辑就是选择未来价值被低估的股票。未来价值现在被低估了，这才是价投的核心。如何选择呢？九个字：好前途，好公司，好生意。好前途，是指公司所在的行业是不是高成长、具备扩张性好；好公司，指的是公司内部的运营模式是否具备良性发展，业绩高速增长；好生意，是指公司是不是具备行业的龙头优势，毛利率、净利率高。4、选择合适的介入时机股市里择时大于选股，时机是第一重要！股票选择出来后，合适的介入时机就显得非常重要了，因为这决定了你的持仓成本。原则首先是只做上升趋势的股票；其次是不追高，逢回调介入。5、设定自己的上攻目标价股票选定以后，要综合股票技术形态和筹码分布情况，估算下股票下一阶段的目标价格，作为自己的持仓目标。这有助于坚定我们的持股信心，不容易被上升途中各种洗盘给吓出来。6、不要浮躁，耐心持股玩股票，是孤独者的游戏，所以我们要淡定，要拿得住，不要股票一段时间不涨或调整一段时间就想出局。在股市，耐不住寂寞，怎么看得到繁华。本质其实就是用时间来换价值。做到这点你会发现，其实在股市赚钱不难；7、做好仓位管理，不能满仓一只个股分仓操作。如果本金小，可以选择基本面优质的公司，长期持股，如果本金大，则需要分散持仓，不能去满仓一只个股，但是股票持有的数量不要超过3-5只。单只个股的仓位不要超过30%，同样一个板块不要介入两支以上。仓位要控制好，控制风险永远摆在第一位。8、要学会止损止损大于一切！在每一次进场前要想好怎么全身而退，再厉害的人，也会有判断失误的时候，不管走怎样的行情，都要有止损位，不要心存幻想，一旦市场突变或者股票趋势走坏，要果断离场。炒股是一场修行，自己有自己的路。找到适合自己的路并坚持走下去，相信你能在这个市场走得更远，也会有更好的收获。股市有风险，投资需谨慎，以上内容仅供投资者参考，不作为投资决策的依据。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:58:40",
        "question_id": 654459003,
        "user_id": "fc8b8fe5b4cc18254ee241d39c0d001a"
    },
    {
        "answer_id": 3482748946,
        "content": "今天的A股，让在下佩服，你知道是为什么吗？房地产、电池、人工智能板块大涨，盘面出现2个重要信号，一起来看看：1、今天大盘低开高走，A股以迅雷不及掩耳之势，连续4天拔起，冲上3100点，反弹速度很快，让人很罕见！2、盘面上出现2个重要信号：一是60分钟带动日线级别MACD指标底部金叉形成，这轮突破前高后有望直奔3170点。二是北向继续大幅净买入，今天盘中一度流入超百亿，有了主力的大幅增仓，这波反弹持续性会很长。3、今天房地产、电池、电力、AI芯片涨幅居前，上周柒柒强调了AI芯片的趋势反弹行情，以及电池板块的W底拐头行情，这两天如期大涨。上周五拉以富联代表的科技，今天则拉以宁德代表的储能、电池等，有了主力的大幅增仓，AI和电池板块有望继续起飞。利好！散户做好准备成交量大幅放量，这个是利好消息！短期的走势是涨是跌不重要，大资金再次抢筹，中长期肯定是趋势向好。牛市初期会有各种震仓，不要见到上涨了去建仓，选择追涨，会让你亏损累累，汽车启动了，就不要跑步去追了。我只是讨论持有策略，不是建仓的观点。不跌不买，急跌才会建仓。目前，最需要做好准备的就是反弹前减仓，空仓的人，千万别眼红追涨。守得住寂寞，就能享受繁华，我们在4月的中上旬也是亏损，下旬才大幅回血并盈利。不会有太多的持续性，估计在小长假前后短期见顶。个人预期就是200点的涨幅，目前已经行情过半了。自己的观点只对左侧交易负责，您是右侧交易，请选择其他博主为盼。一定要冷静，越跌越补，越涨越卖。按照交易计划的情况，目前已经减到半仓，后面就是持股运营，不涉及到仓位的变化了。什么时候又可以建仓？就是什么时候大幅回调发生了，这一轮上涨之后，大概率会有几百点的回调，可能再次回到3000点附近，到了这里又可以捡廉价筹码。有朋友问节前有没有好的机会？我的答案是肯定的，目前已经发现有一只个股异动，具体如下：1.严重超跌（启动前股价严重超跌，回踩半年线 或年线附近，出现地量地价）。2.一定是选择前期板块龙头品种，一定要出现过涨停，或者连续拉升，资金介入较深。3.股价出现0.5 或者以上的调整幅度。4.成交量出现急速萎缩，并且出现明显的止跌K线或者K线组合。大家可能会怀疑，觉得怎么好事都让你赶上了，我首先说明这不是瞎猫碰上死耗子了，这都是我不眠不休盯盘分析的成果！希望大家把握这次机会，不要错过了！想要一起吃肉的朋友来瑞幸：c h c j 9 8 9 8 ，注明：知友，即可得此机会。限前9名！！！真正的成功，来源于长久的积累和量变，那些看似随随便便的成功，大多藏匿着投机和速朽的命运。没有什么可以阻挡A股的反弹了，遍地都是超跌的筹码。只需要耐心就可以有收获的行情，大多数筹码的安全边际很高，反弹确定性也很多，不知道总是纠结日线做什么？有色、化工的调整也很良性，随时可以再次反弹。新能源的锂矿，硅料是亏损的主要产业链，也是市场表现最不佳的筹码，已经超跌了，也没有必要看空了。那么明天A股市场还会涨吗？答案是肯定的。第一、国民经济支柱产业房地产超跌后首次迎来涨停潮，这就意味着A股市场上行空间已经打开，大盘指数将会在房地产超跌反弹带动下，一路向上，可以毫不夸张的说，沪指收复3200点已经是指日可待了，五一假期过后这会变成现实。第二、在成交额1.1万亿元的基础上，今天再次放量1247.5亿元，放量至1.2万亿元元之上，量能的持续放大，意味着上涨空间将会更加轻松，因为量才是股市上涨的动力。第三、上个交易日北向资金大举扫货A股市场224.49亿元之后，今天再次抄底108.93亿元，资金规模如此之大，力度如此之强，在这种情况下，A股市场想不上涨都难。第四、今天沪指盘中一度冲至最高3119.69点，已经突破前期高位，这就说明横盘许久的状态已经被彻底打破了，接下来的目标将会是3200点，慢慢走牛的情况。综上所述，种种迹象表明，明天A股市场还会继续上涨！因为国民经济支柱房地产的春天已经来了，大盘还会举步不前吗？另外，虽然今天创指未破前期1926.40点，但是从这两个交易日来看，累计大涨120个基点，涨幅如此之强，照这个速度下去的话，突破前期高点指日可待了。就现在这种情况而言，沪指收出四连阳，创指两个交易日大涨120个基点（上个交易日大涨59.01点，今天大涨63.83点），已经是让人嗅到了一股牛市的气息，在这股牛市气息来势汹汹扑面而来的情况下，还有人觉得明天不会涨吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:15:18",
        "question_id": 654459003,
        "user_id": "bcfbcd4cc79f9eb344e6a308a1cfe018"
    },
    {
        "answer_id": 3482820536,
        "content": "A股：沪指站在年线之上，轻仓的哭了、重仓的笑了，明天这样走周一已经收盘，今天沪指终于再一次站在了年线之上，那些还在等着回调到3000点的，可能已经眼泪横流。两市再次超4500家普涨，轻仓的哭了、重仓的笑了，明天周二的走势也不必再猜了。今天我再一次获得了无数的掌声，坚定看涨、坚定持仓的声音不断地喊出来，就差震耳欲聋了。上周到现在连续四天普涨，质疑我的此时已经心服口服。新来的朋友不到一天便主动留下了关注，我的实力就是如此的立竿见影。1，首先看资J情况，真不知道内资在怕什么，今天这样的情况居然还在流出。幸好北向又流入了超百亿，这两天就超过了300亿，他们正在加速抢筹，市场有何不涨的道理？2，然后看盘面情况，上周证券利好而集体走强，今天继续拉升；在周末地产的利好下，今天地产接力、走出大涨。这两个权重的拉升，市场又怎么跌得下去？3，最后看业绩情况，前几天主力散户都在担心的业绩雷，已经到了尾声。该出的已经出了，还没出的就抛在一边就是，实在太简单不过了。在业绩雷降低之后，主力明显率先出手、大肆抢筹，散户也不甘落后、紧追潮流。这几天的拉升，主力跟散户达成了一致，这种情况下，由不得市场不涨。整体来说，当下的行情已经发生了质的变化，周末我更文详细讲了当下市场的本质，看了的朋友不可能踏空今天的上涨。而长期关注我更文的，也不会有轻仓或者离场的冲动，因为我几乎每天都在提坚定持仓、坐等拉升。可以这么说，今天的行情再一次让轻仓的哭了、让重仓的笑了。而明天周二自然就是继续保持看涨不动摇，稍微踩一下还会再上，但幅度就没有多大了，留在节后了。说句实话，行情启动的比我判断的要早几天，这样的话五月下旬就会结束3100—3218箱体，实现3218的突破，随后的上涨也将会变得流畅，因此别每天神经兮兮，早在一月底我就讲了今年创业板指数都是要翻倍，而行情会持续多年，因此除了耐心，什么都不需要，尤其是尽量减少判断和频发乱动。尤其是去博细节来波段最要命。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:14:14",
        "question_id": 654459003,
        "user_id": "a2527d780899f5b70e0158b809e44ceb"
    },
    {
        "answer_id": 3482797553,
        "content": "收盘三大指数全线大涨，截止收盘上证指数涨0.79%，深证成指涨2.22%，创业板指大涨3.5%。北向资金再度大幅度的净流入超108亿。我们可以看到今天又是一个个股普涨的一天。市场维持了连续两天大涨，并且有着非常不错的赚钱效应。A股牛好像突然就出现了。今天的大涨的感觉也是特别的完美。比如说创业板龙头“宁王”今天公布了固态电池的生产计划。受此消息影响“宁王”全天高开高走。带动了创业板指数的大幅上升。并且今天北向资金依然还是像上周五一样，几乎从头买到尾（虽然尾盘有所流出）但是全天依然保持了超125亿的大幅净流入。星期五券商板块出重大利好。然后在周末的时候，地产板块也迎来重磅利好。今天地产银行联袂上涨。一切都那么的完美，一切配合的都是天衣无缝。不得不说主力为了今天的向上破点冲关，做足了功课！那么上涨是否具有持续性呢？导致是上涨的两个原因就是第一，北向资金疯狂买入。第二，是行业利好不断出现。这也让我想起了20年7月初的一段飙涨行情。当时也是由券商和北向资金联袂出手，导致了大盘短线的连续飙升行情。大盘曾经上演过单日大涨超5%的情况。并且今天指数完成了关键的技术突破。指数今天的收盘点位在3113点站上了250日均线，突破了前期高点3102点。成交额放量1100多亿总成交额达到1.2万亿，量价配合比较理想。但是毫无疑问，市场也已经涨到了阻力位。非常典型的一个标志，就是今天市场的最高点3119点就是去年3418点下跌到2635点低点这一个下跌波段的0.618的黄金分割位。具体点位就在3118点附近。代表小盘个股走势的中证2000指数已经是连续五连阳，并且也已经涨到了本轮下跌的0.618的黄金分割位附近。同时今天也已经到达重要的压力了。那么综合以上情况分析： A股的牛突然来了，这个不假。但要注意连续上涨之后回抽的可能！暂时先和大家说的这些。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:54:48",
        "question_id": 654459003,
        "user_id": "9b40eddff3f0f8996794bff7349218c7"
    },
    {
        "answer_id": 3482745826,
        "content": "不知道，总之凭感觉跑了一大半，也就剩下不到1/6的仓位吧。见好就收就这么简单，赚到钱就行了，等五一过后有合适机会再买回来，没合适机会留一直等。错过总比犯错强，钱永远赚不够，懂得规避风险才是最重要的。我买的是基金，还没开始玩股票，感觉股票太费时间了。基金虽然很坑，但是好处就是省时省力，不用关注买入点卖出点，适合我这种上班打工仔。我只需要知道哪天买入哪天卖出即可，不需要关注太多。今天闲着无聊给大家讲一下个人对股票的看法我的看法很简单粗暴，什么技术分析都是扯淡，都是用来忽悠人的。这群人天天在这20日线金叉啥玩意的，分析一大顿一看收益亏好几万。还有什么长期持有都是扯淡，看看这几年走势长期持有的有哪个赚到钱了。除非你选的是一个新兴起的行业，而且选的很精准长期持有才能赚到钱，其他大部分长期持有的都是被套牢了在等回本机会呢。玩基金就选一个就行了，也别买太多。最多买三个，反正我个人就买一个。买多了有涨有跌，虽然稳一点，但是一中和基本没赚钱，甚至按照A股跌多涨少的行情，买多了大概中和完之后是亏钱的。其次，买多了资金就分配开了，补仓能力下降，承受风险也变大了。所以我个人就是只买一个，把自己的钱分成15份算了写够了，也没人看有时间再更新吧总之，最重要一点，建议你别听什么大V之类的带玩，就自己判断自己玩，否则你都不知道怎么被割的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:21:25",
        "question_id": 654459003,
        "user_id": "e0a36c7548eb50a2007985a258ae7c31"
    },
    {
        "answer_id": 3482702688,
        "content": "大A要想有个大行情，日本，尤其是美国股市，必须崩！现在只是酝酿中。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:37:18",
        "question_id": 654459003,
        "user_id": "d71a17cde90b82e4591fba1f005b57e4"
    },
    {
        "answer_id": 3482714433,
        "content": "随着日韩及部分亚洲国家货币走弱，中国资产开始香了。美帝都牛成啥样了，不是也主动上门找咱们谈吗？美联储爱TM降息不降息，有种就继续耗着。估计现在盼着中美关系缓和是日韩。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:46:42",
        "question_id": 654459003,
        "user_id": "51ca25603b48a05a74d1be9527249106"
    },
    {
        "answer_id": 3482789372,
        "content": "2024.04.29沪指上涨24.40，收于3113.04。成交额5549.2亿元。两市成交额再破万亿。市场普涨格局。市场强弱：两市上涨4513家，下跌773家。涨停135家。板块方面：房地产服务，汽车服务，房地产开发涨幅居前，贵金属，汽车整车，油气开采及服务跌幅居前。沪深港通：净流入108.92亿元。消息面：1，国家发展改革委办公厅、国家数据局综合司印发《数字经济2024年工作要点》(以下简称《工作要点》)，对2024年数字经济重点工作作出部署。2，房地产限购或退出市场。3，特斯拉据悉与百度展开车道级地图信息合作。展望后市：有望继续站稳3100，继续向上攀升。仓位建议:保持6-7成仓位。综上所述，市场火热，量价齐升，后续继续看涨。今天是坚持写复盘笔记的第112天（每日打卡）喜欢这类财经信息的朋友们，给我点点关注，点点赞，有对后市看法的朋友们也可以在评论区留言。投资有风险，入市须谨慎。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:48:18",
        "question_id": 654459003,
        "user_id": "3895868d641361df4f780a37df5aa06f"
    },
    {
        "answer_id": 3482740892,
        "content": "股市整体而言是一个玄学，如果不看业绩的话。所以对于普通投资者而言，不要猜测短期上涨，没有意义。只有拉长整个交易周期，选择优质的企业，最好是未来成长企业。今天天气特别好。春暖花开。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:08:30",
        "question_id": 654459003,
        "user_id": "4772d792c69a1f2fc8b40cf0c885d2a6"
    },
    {
        "answer_id": 3482752179,
        "content": "上午看到3100点，我就在想这个沪指的表现估计全国都沸腾要上头条了。我们的股市已经很长时间非常难看了，希望今年能稳定在3100，多的期望是不敢想了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:18:02",
        "question_id": 654459003,
        "user_id": "23461b39605432eb894ef3602153b630"
    },
    {
        "answer_id": 3482811679,
        "content": "今天把之前留下的唯一一手宁德清了。海天一直没有起来过，继续留着做T吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:06:46",
        "question_id": 654459003,
        "user_id": "637ba891904e9328d145d86df46baeff"
    },
    {
        "answer_id": 3482754581,
        "content": "房产限购会全面取消吗？（2024-04-29收评）概述：A股今天全线上涨，北向资金继续百亿买入。上周四的收评中我预测指数会继续上攻冲破3100，今天就上来了，虽然是五一节前传统的出金日，但整体氛围还是不错的。房地产、汽车服务、风电设备涨幅居前。1、大盘A股今天全线上涨：中证全指涨1.75%收盘4380、上证指数涨0.79%收盘3113、深证成指涨2.22%收盘9673、创业板涨3.5%收盘1887、中证A50涨1.16%收盘1445、科创50涨3.18%收盘776、中证500涨1.98%收盘5478、中证1000涨2.39%收盘5545涨跌家数：4513只涨、773只跌成交额（沪深京）：1.22万亿，继续放量北向资金今天继续大买108亿2、概念及行业（1）概念：最强的是：租售同权涨8.11%、汽车拆解涨7.45%、噪声防治涨6.23%最弱的是：光伏高速公路跌0.57%、民爆概念跌0.3%、可燃冰跌0.14%（2）行业：最强的是：房地产服务涨7.73%、房地产开发涨6.01%、汽车服务涨5.97%最弱的是：贵金属跌2.18%、采掘行业跌0.26%、航运港口跌0.11%3、盘中热门概念复盘4、点评（1）房地产最近国家继续出台了一些房地产刺激政策。4月18日，长沙宣布全市范围内买房不再审查购房者资格条件，官宣执行了7年的限购政策就此取消。 4月26日：南京，有房可落户，4月27日开始试点开展存量住房“以旧换新”。 4月28日：成都，商品住房不再实施公证摇号选房，由企业自主销售。全市范围内住房交易不再审核购房资格。 日前有市场传言称，深圳或在适当时机对限购政策做出优化调整。深圳市住房和建设局向记者回应说：因城施策用好政策工具箱，相关政策信息以官方公布为准。今年一季度新房销售不及预期，国家也在陆续出台稳楼市的政策，最近二线城市陆续在放开限购，预计接下来会覆盖到其他城市，甚至是一线城市，地方救市的力度在一步步加大。昨天的收评中提到“房地产市场是中国经济目前最大的拖累，上下游牵扯了太多，如果房地产能稳住，中国经济就可以乐观”，这对股市是个不小的推动。（2）风电中国中东南部风电开发研讨会暨“千乡万村驭风行动”风电发展论坛26日在南宁举行。“未来乡村风电将成为与陆上大基地、海上风电并驾齐驱的新时代‘风电三驾马车’之一，是一个全新的‘万亿级’大市场。”远景集团高级副总裁田庆军表示。有业内人士测算，如每年选择具备条件的1000个村进行试点开发，按每村装机2万千瓦测算，年可新增风电装机2000万千瓦，新增投资约1000亿元，既能为风电发展打开新的市场空间，也能更好发挥促发展、扩投资、稳增长的作用。按风电行业普遍6%—8%的预期收益率计算，一台3—4兆瓦风机一年所发电量，可为村集体实现增收5万-10万元。不管是从量还是从价的角度，行业都在变好。 风电，尤其是海上风电，成长的确定性还是比较强的。股市有风险，投资需谨慎。本文内容仅供参考，不构成任何投资建议。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:19:55",
        "question_id": 654459003,
        "user_id": "625d95f06a9ca1d2ea0a680e56e79955"
    },
    {
        "answer_id": 3482817809,
        "content": "3100冲了三次，事不过三，终于冲过去了。大块头的还要等一等，接下来就看创业板活跃度了。除了AI，还是要看新质生产力。既然提了这么久，资本市场第一波也有反应，就耐心等待下一波。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:12:03",
        "question_id": 654459003,
        "user_id": "3aeb157bea4f05f52d77e59f876f7576"
    },
    {
        "answer_id": 3482823632,
        "content": "我的基金依旧没有涨回来，但是大盘已经重回3100了，各位经济学家，为啥呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:16:38",
        "question_id": 654459003,
        "user_id": "c3cc81d95a363a494ec9695ba63eb9ea"
    },
    {
        "answer_id": 3482761709,
        "content": "稳中向好吧，看好资源类板块了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:25:38",
        "question_id": 654459003,
        "user_id": "4e36903fe53d1127a0c25cbb4809e9a0"
    },
    {
        "answer_id": 3482810673,
        "content": "说明这些行业预期越来越好了，当然还是要注意仓位控制。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:05:48",
        "question_id": 654459003,
        "user_id": "ac44d51bb38cb25be8afb3e95d1ae0d6"
    },
    {
        "answer_id": 3482736336,
        "content": "四月份PMI应该大于五十现在出口的制造业已经爆单了看好A股，看好China，3300点应该能回本吧",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:04:45",
        "question_id": 654459003,
        "user_id": "4c80cf4f265c595cb5774daf2dfea1b3"
    },
    {
        "answer_id": 3482701698,
        "content": "遥遥领先。兄弟们，CZ还有两天就判了。你一票我一票，CZ月底就出道；你不投我不投,CZ何日能出头？时间只有几天了，我希望这篇文章能够传播出去，让全球更多的人看到，并有相关的行动。这可能会改变历史走向。详见我的知乎回答《币安创始人赵长鹏向法官写信致歉，或将面临 36 个月刑期，哪些信息值得关注？》最近加密货币和美股虽然都出现了一次或多次反弹（美股反弹了一次，加密货币反弹了多次），但调整显然没有结束，详见我之前的知乎回答《美股集体爆发，英伟达涨超6%，谷歌大涨超10%，中国资产也大涨，哪些信息值得关注？》、《如何看待英伟达一夜暴跌10%，跌掉一个阿里巴巴？》、《伊朗和伊拉克部分地区传出爆炸声，美国确认以色列采取行动报复伊朗，具体情况如何？局势后续将如何发展？》、《美元指数强势上破 106 关口，日韩及东南亚国家货币遭遇贬值压力，强势美元为何再度来袭？有何影响？》。另外，马斯克舍弃去印度而选择来北京实属明智之举，他受到了李强总理的接见，并且特斯拉通过了国家汽车数据安全 4 项全部要求，各地已陆续解除禁停禁行。在这两大利好的加持下就看今天晚上特斯拉股价起不起飞就完事儿了。这波我对特斯拉的预判已经封神80%了。特斯拉之前的138.8刀构成了这次的底部。赚钱就像呼吸一样简单。详见五个小目标的胖虎：特斯拉已度过悬崖百丈冰，请大家一起见证我能否再度封神最近我一再提醒中线调整的行情，这波中线调整行情会吞没大部分人的账户。最近已经到了利空密集区，利空的来源我之前已经说了，具体而言总结为七大利空来源：1.中东冲突。已经验证。2.美联储降息的延迟预期。已经验证。3.日本央行的加息效应逐步显现。已经验证。4比特币减半预期的落地。今天已经落地5.全球金融市场流动性的缺乏。等待验证。6.美国地产和银行的风险。已经验证。7.美股到了财报季。已经验证。但利空密集区并非没有反弹，因此我一直在低吸高抛。详见我之前的知乎回答《美国共和第一银行宣告倒闭，为美国今年首家倒闭银行，资产规模达 60 亿美元，哪些信息值得关注？》。上周公布了美国2024Q1的GDP和核心PCE物价指数，GDP低于预期，核心PCE物价指数高于预期，double kill，这实际上已经有滞胀的迹象了。美联储继续维持高息一段时间，带来的问题会更多。这也为中线调整提供了一个非常好的宏观环境。详见我之前的知乎回答《如何看待美国 2024 年第一季度 GDP 增速大幅不及预期？》。而A股在新国九条之后开始了去杠杆、挤泡沫的过程，今天A股我也实现了正收益。两个市场双喜临门。上周我也对我近两年提前公开预判的11个投资案例做了一个复盘，详见五个小目标的胖虎：什么是交易员的核心竞争力——以我近两年的11个投资案例为例五个小目标的胖虎：我再度封神，中线调整正在进行，爆仓人数达到今年高峰我对美国3月CPI和中国3月CPI的分析详见五个小目标的胖虎：美国 3 月 CPI高于预期，中线机会正在酝酿——兼论中美金融周期异步公布的美国3月CPI第一次否定了美国移民导致就业火爆这个论断，美联储采用盯住CPI的series指标的“single rule” 现在不能被通过。五个小目标的胖虎：美联储什么时候会降息——评之前被隐藏的美国移民问题中美PMI3月同时重回50，非常有意思，详见我之前的知乎回答《3月份制造业采购经理指数（PMI）为50.8%，如何看待此事？》、《2024 年前两个月中国汽车出口数量实现 83.1 万辆，如何看待这一数据？》。3月美联储发布了FOMC声明，美联储主席鲍威尔做了发布会讲话。我对此的解读详见五个小目标的胖虎：评美联储FOMC声明及鲍威尔发布会——不鹰不鸽，不改趋势与此同时，香港证监会批准了比特币和以太坊的现货ETF。本次获得原则性批准的三家机构分别是嘉实国际、博时基金（国际）和华夏基金（香港），均将发行比特币现货 ETF 和以太坊现货 ETF。4月底上线。香港证监会要求，ETF 发行人的托管跟交易必须与香港 VATP 持牌合规的交易所合作。其中，博时基金（国际）与 HashKey Capital 共同发行及管理产品，预计在香港交易所上市并采用实物申购机制，前者担任基金经理，后者担任副基金经理；嘉实国际的产品将由 OSL 数字证券有限公司提供托管和交易服务；华夏基金（香港）发行的产品将由 OSL 数字证券有限公司和托管机构中银国际英国保诚信托有限公司进行部署。我对于香港打造全球加密货币中心的布局也是早于市场，在2022年10月之前我就听到相关香港要打造全球加密货币中心的消息，并在相关概念币上获得了不错的收益。香港同时通过比特币和以太坊的现货ETF，则意味着香港证监会在以太坊现货ETF方面走在了SEC前面，同时也给美国树立了一个良好的典范。5月SEC就会迎来对以太坊现货ETF是否通过的deadline。详见我之前的知乎回答和文章《香港加密平台 JPEX 爆雷，无牌经营，下架交易，上千人报案，涉款近 12 亿港元，哪些信息值得关注？》。如何理解香港投资推广署说的“资产 Token 化是几百万亿级别的商机”贝莱德和香港会成为加密货币牛市的新推手吗？中美大国加密货币博弈——再论贝莱德和香港会成为加密货币牛市的新推手吗？我现在已经确认了，香港的比特币、以太坊现货ETF发行之后，大陆ID不能买，也就是南向资金不能买。你们要感谢监管，把你们保护的很好，这玩意儿波动太大了，还是炒大A稳定。但这也意味着香港通过比特币、以太坊现货ETF为加密货币市场带来的增量资金不会太大，除非放开南向通道。彭博预计香港现货ETF最多带来5亿美元的增量资金。我上一个A股交易日的股评详见《4 月 26 日 A 股三大股指开盘沪指涨 0.07%，券商股涨近 3%，如何看待今日 A 股市场？》。A股方面，则是迎来了万众瞩目的“国九条”，详见我之前的知乎回答《中国资本市场迎来第三个「国九条」，国务院发文，推动资本市场高质量发展，哪些信息值得关注？》、《怎么看待当前的A股市场，有什么好的投资建议？》。具体而言，国九条包括严把发行上市准入关，严格上市公司持续监管，加大退市监管力度，加强证券基金机构监管，增强资本市场内在稳定性，大力推动中长期资金入市。进一步全面深化改革开放，推动形成促进资本市场高质量发展的合力。每一项都直指当下弊病，每一项都一针见血。而且效果是立竿见影的。最近两个交易日北向疯狂流入A股，截至收盘，沪指涨0.79%，深成指涨2.22%，创业板指涨3.5%。总体上个股涨多跌少，全市场超4500只个股上涨，超百股涨停或涨超10%。沪深两市今日成交额12111亿，较上个交易日放量1247亿。A股再次守住了3000点，这是伟大的胜利。这个效果非常明显，说明A股正在挤泡沫、去杠杆，之前“炒小炒差”的恶劣风气正在被纠正，市场正在转向能持续赚钱的优质公司。我说通俗直接一点，今天是“国九条”出台之后的第十个交易日，A股迎来了新的时代，市场也为新时代用脚投票，这几天跑不赢大盘的票就不用要了，说明不是新时代下的A股核心资产。中特估、大市值、高股息的白马时代已经到了。还有一个大快人心的事儿是最近明星基金经理蔡嵩松被抓了，A股股民和基民对蔡gou应该都比较熟悉。亏了广大基民的钱，自己却赚的盆满钵满。详见我之前的知乎回答《明星基金经理蔡嵩松涉嫌「非国家工作人员受贿罪、对非国家工作人员行贿罪」，近日已开庭，哪些信息值得关注？》。“国九条”刚刚出台，就公布这个消息，个中意味已经非常明显了。下一个会是谁？葛兰、刘格菘、林园、李蓓会不会瑟瑟发抖？详见我之前的知乎回答《有基金公司已将直播纳入基金经理考核体系中，考核中占比会超过 10 % ，将带来哪些影响？》、《数据显示近 45% 基金经理从业年限不超 3 年，网友调侃「亏钱不需要经验」，有哪些信息值得关注？》、《2023 年公募基金赚钱效应不佳，基金经理纷纷致歉，部分经理对 A 股市场整体谨慎乐观，如何看待此事？》、《李蓓再改论断看多 A 股，机会从 5 年一遇到 20 年遇，并愿意保持较高仓位，如何看待该观点？》、《如何看待私募大佬林园发文求股民加仓？》。关善祥是不是真的死了，是不是要彻查？详见我之前的知乎回答《如何看待38岁私募董事长猝然逝世？》。何时才会还给我大A一片朗朗天空？锂矿龙头天齐今年Q1亏损36—43亿元，直接一个地板按的死死的。之前A股的新能源叫赛道，现在脱下底裤，什么赛道，都是周期，连旁氏骗局比特币的尾灯都看不到。具体而言：A股方面。今天我A股大约赚了3%，跑赢了上证大盘（0.79%）。年前的人事变动在短期增加了市场的信心，详见《中国证监会主要领导调整，免去易会满证监会主席职务，哪些信息值得关注？》。最近项目方一直在做事，先是证监会会同公安部开展联合研判，发现多起涉嫌操纵市场恶意做空案件（详见《证监会发文称「会同公安部开展联合研判，发现多起涉嫌操纵市场恶意做空案件」，哪些信息值得关注？》），又是中央汇金扩大 ETF 增持范围，并将持续加大增持力度、扩大增持规模（详见《中央汇金公司称已于近日扩大 ETF 增持范围，并将持续加大增持力度、扩大增持规模，影响如何？》），呵护A股之心如春风化雨。A股在一级市场上承担着融资的功能、在二级市场上承担着社会稳定的功能。这就是A股的伟大之处。在一级市场上A股承担着为上市公司融资的功能，这就使得上市公司的老板有动力去发展企业、做大做强，A股的存在为他们提供了极大的激励。在二级市场上A股承担着社会稳定的功能，之前A股已经3000点将近17年了，现在又跌破2800点了，这使得大部分人只能放弃财富自由的幻想，转而去打工，通过诚实劳动维持生活，这极大地促进了社会稳定。不然的话，像我这样投资加密货币七年就A10了，每天在网上解读经济、金融、社会、文化乃至世间万物，厂子里多需要我这样的猛男干活啊，学界多需要每天卷paper的论文机器啊，如果大家都这样的话，会极大地影响社会的稳定。所以我对A股的赞美是真挚的，是发自内心的。A股为社会发展做出了巨大贡献，大部分A股股民对A股的谩骂是格局小了，仅以自己一家之安乐的视角去看万家之灯火。这就是A股，自己承担了所有，同时为了社会负重前行。A股没有问题，是炒A股亏钱的人有问题。我发自内心赞美A股，唱响光明论你我皆有责任。加密货币方面，上个月随着日本央行加息开始明显回调，但随着美联储发布了FOMC声明和鲍威尔讲话，市场打消了fed今年不会降息的疑虑，出现了反弹。我这个位置重仓是不可能重仓的，拿出来三个多小目标玩玩轮动就可以了。进入2024年以来，虽然是轻仓轮动，但我每几天资产就会实现新高。我2024年赚的钱已经远超过1个小目标RMB了。虽然进入2024年以来，我的仓位一直不超过三成，也就是我说的轻仓轮动，但效率仍然是比较可观的，同时风险控制的非常好。经过过去几天的这一波上涨，比特币和以太坊都创了这轮周期的新高。尤其是最近人工智能的火热，我重仓的山寨WLD暴涨，从2刀涨到8刀只用了大约10天的时间，这才是Sora概念全球龙头。很多A股的AI概念今天涨了20%就狂的没边儿了，WLD十天涨了三倍多，我骄傲了吗？所以我一直说我才是最谦虚的人。详见我之前的知乎回答《英伟达创始人黄仁勋称「必须学会计算机的时代过去了，人类生物学才是未来」，如何看待此言论？》、《OpenAI 发布文生视频模型 Sora，将对 AI 视频行业、传统的影视公司等造成哪些影响？》、《如何评价 OpenAI 创始人 Sam Altman 被曝将筹资 5-7 万亿美元，重塑半导体产业链？》。谷歌正式推出开源大语言模型 Gemma，英伟达财报超预期再度点燃了市场对AI的热情，详见我之前的知乎回答《谷歌正式推出开源大语言模型 Gemma，声称超越 Meta Llama-2 竞品，将带来哪些影响？》、《「清华博士」李一舟突然大火，199 元的 AI 课卖了 5000 万，有学员吐槽，哪些信息值得关注？》、《财报亮眼，英伟达股价盘后涨超 10%，哪些信息值得关注？》。之前agix突破了1刀，从2023年1月底0.16刀重仓agix(当时只有BUSD交易对，因sec监管币安现所有BUSD交易对已下架)，当时就把agix的中线价格看到1刀，agix在2023年3月硅谷银行暴雷的时候做了一波66%的t。今天agix已经到了1刀，1年涨幅5倍多 ，一年奇崛不寻常。我从去年重仓agix开始我投agix的每一分资金都至少实现了4倍的复合收益率。同样我全仓实现超过4倍收益的人工智能龙头还有wld。之前从1做到4刀，这波从2刀多做到将近8刀。因为是分价格止盈的，两波主升浪下来我的wld复合收益率全仓已经超过4倍。我作为人工智能的权益所有者，从2022年11月至今在人工智能的二级市场上赚了超过1.2个小目标RMB了。面对人工智能革命，每天都是获得感和兴奋感。2024年的目标是人工智能赚2个小目标RMB。我的目标是后续行情在中线建仓机会到来之前盈利1.5—2个小目标RMB。同时，最近我建了一个新仓，预计几个月之内实现3倍的涨幅。与此同时，大量的宏观因素堆积（如全球通胀反复、金融市场流动性匮乏、美国地产的潜在危机等），酝酿着一场中线交易的机会。最近纽约社区银行再次暴雷。详见我之前的知乎回答《美国商业地产价格迎 50 年来最猛暴跌，超 1 万亿美元商业地产贷款明年到期，哪些信息值得关注？》、《纽约社区银行爆雷，2023 年第四季度意外亏损2.6亿美元，股价创上市以来最大跌幅，哪些信息值得关注？》。我说两个朴素的哲理：第一，没有只涨不跌的市场。第二，在趋势改变之前不要逆势而为。这是我经历的加密货币第三轮牛市了，每次都有无数的人怀揣着暴富的梦想进来，而最终往往铩羽而归。说到这儿，我再加一条朴素的哲理：第三，不要高估人性。这七年多来来往往我见的人太多了。现在市场上充斥着大量由于现货ETF通过进场的新韭菜，这增加了盲目乐观的气息，这种气息我已经见过无数次。年年岁岁花相似，岁岁年年人不同。今年虽然我一直轻仓轮动，但今年全仓收益率大约20%了，而且风险完全可控。巴菲特中后期年化收益率也就20%左右，而我用了三个月、并且一直不超过三成仓位就做到了。按照这个速度，我的年化收益率会达到100%+，那么我只需要三年左右的时间就可以做到A11。何况，等我抓住了适合重仓的机会，赚钱速度会比近三个月快很多。我认为今年上半年会有史诗级剧情，留下新的历史回忆。评美联储FOMC声明及鲍威尔发布会——如我所料，一场决定今年收益的中线交易机会正在酝酿复盘2023，从A9到A10；展望2024，迈向A11的新征程我又又又收割了华尔街，送加密货币多头去美团，然后开启新一轮上涨SEC通过比特币现货ETF，ETH系的行情来了，我的资产又新高了",
        "voteup_count": 4,
        "updated_time": "2024-04-29 15:36:28",
        "question_id": 654459003,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3482744750,
        "content": "中国是比较特殊的。他的股票可能会跌的很低，但是基本上都会返回3000。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:11:51",
        "question_id": 654459003,
        "user_id": "16a40d90dc9b6055c2552901afb3f199"
    },
    {
        "answer_id": 3482718142,
        "content": "3100点，改革开放以来，来了多少次了？沸腾，中国股民有福了，恭喜中国股民",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:49:50",
        "question_id": 654459003,
        "user_id": "10f90c701502446536220de18ca63cf1"
    },
    {
        "answer_id": 3482852019,
        "content": "先预测一下4月30日回调，晚点再看",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:41:07",
        "question_id": 654459003,
        "user_id": "8f666460e3eb4cb6e27e9e4a2f05b17a"
    },
    {
        "answer_id": 3482842343,
        "content": "每次换村长都有一波，抓住机会吧",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:32:24",
        "question_id": 654459003,
        "user_id": "82da772555e0142d680ee9b75556508c"
    },
    {
        "answer_id": 3482838406,
        "content": "只知道大批股神蹦出来了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:28:52",
        "question_id": 654459003,
        "user_id": "918ce0b38921d3f603551327872b6270"
    },
    {
        "answer_id": 3482819107,
        "content": "这不五一了嘛，给各位乐呵乐呵",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:13:09",
        "question_id": 654459003,
        "user_id": "63104012e7007398d3e88af0d716e2f8"
    },
    {
        "answer_id": 3482805680,
        "content": "老乡别走行情，主要是想假期5天大家好消费一点，这样5月的cpi等各种数据好看一些，下个月护盘也不用太麻烦，属于化3天的钱办大事情，而且节后国家队卖给追高的人还能赚不少，一石三鸟",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:01:19",
        "question_id": 654459003,
        "user_id": "addb1fcde115c94a51a06dfdbeaed13b"
    },
    {
        "answer_id": 3482785403,
        "content": "难道真的让美国热钱进来抄底？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:45:19",
        "question_id": 654459003,
        "user_id": "8e3390ecfb4dca0c5ce89f3c2502430b"
    },
    {
        "answer_id": 3482774836,
        "content": "牛回！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:37:02",
        "question_id": 654459003,
        "user_id": "6f8b33539595a2958a457ffd833ce6cb"
    },
    {
        "answer_id": 3482740914,
        "content": "今天地产股这么强势，是不是因为有小道消息说契税要降？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:08:30",
        "question_id": 654459003,
        "user_id": "ca24575858752dcc2dd094ee62ad87fd"
    },
    {
        "answer_id": 3482739272,
        "content": "2024年4月29日，中国股市表现出色，沪指站上3100点，创下年内新高。这一趋势主要得益于市场全天的震荡走高，其中创业板指领涨。沪指收盘时上涨了0.79%，深证成指上涨2.22%，创业板指上涨3.50%。值得注意的是，两市成交额超过了1.2万亿，相比上个交易日增加了1247亿，显示出市场活跃度和投资者参与度的提升。盘面上，房地产板块表现尤为强劲，其中近30只股票涨停，包括万科A、金地集团等知名企业。此外，汽车拆解、固态电池等概念股也表现活跃，带动了市场的人气。在金融股方面，券商等板块一度冲高，国盛金控、太平洋等股票涨停。相对而言，油气股表现较弱，中国石油下跌超过4%。资金流向方面，北向资金全天大幅净买入108.92亿元，连续四日加仓，累计超过380亿元。主力资金尾盘持续净流入电力设备、非银金融、房地产等板块，而交通运输、石油石化等板块则出现净流出。总体来看，当日股市的强劲表现反映了市场对于多个板块的积极预期，以及投资者对于市场未来走势的信心。同时，成交额的大幅增加也表明了市场流动性的充裕。未来，市场可能会继续关注宏观经济、政策面以及国际市场的变化，以评估股市的进一步走势。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:07:09",
        "question_id": 654459003,
        "user_id": "46ddfc84b1f874fc0f43bf14f38c989f"
    },
    {
        "answer_id": 3482738507,
        "content": "这么多人看多，我就知道要跑了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:06:29",
        "question_id": 654459003,
        "user_id": "0817ae5153e44adf03e819e56bc282af"
    },
    {
        "answer_id": 3482731381,
        "content": "五一前总要涨一点，要不然假期老百姓怎么会有心情去消费呢？假期后么大伙都仔细看好了，该回归所谓的常态了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:00:43",
        "question_id": 654459003,
        "user_id": "64898bee2da0764a73124be66460d2ad"
    },
    {
        "answer_id": 3482722878,
        "content": "午休醒来，惊喜地发现我的账户权益大增，一日之内增加了40w，_(:з」∠)_今天加仓后总货值飙升至2800万元。这对于97年小乡村的女孩我来说，我只能说！本咪十分满意！！心情不错，又出来逛一下。今日权益梭给你们看哈。_(:з」∠)_别急今日梭哈今天市场符合预期，不知道大家有没有进呢。不过我知道你们肯定没有啦，but so what，我建了2800+w的头寸，今天盈利差不多10%。(#^.^#)有人曾戏称我为“风口上的猪”，然而我更倾向于将自己比作“风口上的猪咪”——既能把握时代的机遇，又可可爱爱~~看懂了市场才下手，然后市场就会回报你，之前有人说我没给干货，到底有没有认真看我？不要当久了螺丝钉真的变成了机器人啊。其实道理很简单，万得全A跌得下去不，上证50是不是要突破了，综合一下，这几天就应该开始干多啊，怎么会那么( •︠ˍ•︡ ) 难点通呢。有那么难吗？？这还是我之前发的图不过我最鄙视的还是光打嘴炮不下场的，还不如我一女的。（我指我的现实朋友）你们好呀我是咪啪～！一个97年正尝试用投资退休的女孩子我的人生格言是:咪啪咪啪，梭哈梭哈，生活舞台我独霸！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:55:40",
        "question_id": 654459003,
        "user_id": "d63e27e54e90ce5f130bb58edc7d20cf"
    },
    {
        "answer_id": 3482711200,
        "content": "量价齐升突破3100点，今天的走势趋于完美。不仅沪深两市板块普涨，个股也是超过4300家走强。很明显，在经过一段时期的震荡后，大盘选择了向上突破，创业板仅用两天的飙涨，再度回到前期高点区域，说明市场本轮的涨势力度颇强。而今天在内资还处于犹豫阶段，净流出71亿元资金时期，外资再度入场，北上资金今天又流入了超过百亿资金，短短两天流入资金已经超过300亿元，显然在外资对A股支持下，给了三大指数带来了上涨强助攻。那么，A股突然大涨，释放了什么信息，其实有三个信息。第一个信息，除了外资的净流入资金，市场的人气已再度回归到题材概念炒作，走势延续了一季度的走强步伐。今年一季度的市场属于先回落后探底回升的走势，进入四月份，市场存在和一季度走势如出一辙的迹象，三月和四月表现低迷，四月底放量拉升，显然属于对一季度上涨后继续接力的特征。并且，人气回归到了题材概念，导致前期走强的部分权重板块，类似石油、贵金属等板块进入调整。说明本轮的行情明显属于第一轮上涨后第二轮的涨势到来。第二个信息，券商的并购消息已经造成券商板块接连两天放出天量行情，加上长假的到来，消费板块的盘中拉升，房地产板块利好消息刺激下的大涨，A股不仅板块近期频传好消息，涨停股的数量也在增多，说明场内的交投开始再度活跃。并且，港股进入了技术性牛市，今天恒生科技指数上涨后也迈入了技术性牛市，那么，在港股恒生指数和恒生科技指数皆在技术性牛市下，无疑会给A股也带来向好的预期，增量资金持续跑步进场下，今天的成交量放量了1200亿元。第三个信息，今天大盘和创业板尾盘并未突然下跌，意味着本轮的上涨属于拐点走势到来。市场整整震荡了一个月后的放量突破，可以看出大盘已经存在打开上方空间的过程，而创业板下一步会迎来对1900点的突破走势。也就是说，长假到来前，A股的全面回暖，不仅是消息面的助攻，也属于情绪面和资金等多个层面的改善，导致大盘行情已经摆脱了震荡区间，创业板也重新回到了前期的涨势。4月新方向!说句题外话由于我专业的态度和准确的预判，近期带粉丝做的中电电机收获180%止盈，晓程科技收获70%，粉丝都吃了大肉，还有最近布局的莱坤通灵也是已经收获了七连板。大家都知道市场是千变万化的，不能一味地同执、守旧，跟对节毒是最重要的选择!4月又将有新的机会，精选一个龙头:第一、该股在上一轮牛市走出了十倍的大空问:第二、目前超跌90%以上，底部震荡洗盘四年时间:第三、筹码目前也是底部单峰密集的形态;第四、符合当下热点，又背靠国资委背最雄厚，政策扶持第五、近期成交量放倍量，股价在不断的尝试突破2年周期的底部平台，有望启动，接下来就是最佳的布局时机。这只强势标的名称，就不在这里讲了，想跟上节奏的朋友，答案我放在这➡️：FBL8456 回复“知乎”即可。投资是认知的变现。学习交流的重要性，毋庸置疑，欢迎大家前来打扰。明日（4月30日）大盘走势分析不出意外，明日会继续反弹，持股没有多少压力，只是不适合追涨。追涨是另一种逻辑，你没有浮盈，心态与继续持股不同。小长假之后，行情会继续反弹的概率高，所以持股过节。一个成熟的交易者，时刻把安全边际，仓位管理，确定性放在首位，不需要你懂。股市就需要对手盘，大家不需要说服对方。金融、白酒还可以拉升指数，无论是地产，还是证券，或者医疗都优先选择港股，这个观点再次重申！不知道如何劝大家，为什么只参与A股？它真的就那么吸引你？ ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:44:09",
        "question_id": 654459003,
        "user_id": "a8e3363e5e5d24156f5ffd8fe8d592f1"
    },
    {
        "answer_id": 3482705062,
        "content": "牛市开始！不信拉倒哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:39:00",
        "question_id": 654459003,
        "user_id": "c436bc4a9c63cc93600c16fc7da9c366"
    },
    {
        "answer_id": 3482697169,
        "content": "今天行情很好，可惜我全仓押注洋河",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:33:00",
        "question_id": 654459003,
        "user_id": "f66e601dce3247767518c40b6dcf2d6f"
    },
    {
        "answer_id": 3482745189,
        "content": "垃圾股房地产暴涨，不知情的人以为是危机解决了！可想而知博傻多严重。冲高回落爆量拉高出货准备放量下跌。安博A股市预言2024年4月29日。严重背离经济基本面，提请广大的投资者注意股市风险。即使是发生梅尔瓦风险长期来看稳健投资的低市盈率盈利能力显著上升的优质股也会远远超越大盘涨幅。市值增长超过货币贬值才是真正的增值。梅尔瓦风险导致期指风险显著上升，建议少做。鸡蛋价格和黄金价格都说明严重的通货膨胀指数虚高。付费咨询和实战指导业绩 实战及指导业绩： 股指： 付费咨询去年底力推全世界科学技术发展风向标纳斯达克指数，当时11000，上半年五月底上涨到13000涨幅超过18%的情况下继续坚持建议持有并且预言会超过道指涨幅下半年最高上涨到14446累计涨幅超过30%。14464调整到13000再一次预言年内挑战历史高点16212，结果收盘15011涨幅超过36.5%，20240301纳指上涨到16300多冲破历史高点16212，道指、标普屡创新高。 付费咨询主要做趋势性的判断，对符合大趋势趋势性的期指、股指、股票或者逆方向股票都有指导意义。如果涉及股票一般一次咨询仅限一只股票，如果涉及多个股票需要先打赏，最高一次不能超过三只股票。建议指导的股票从介入点每上涨10%希望打赏一次300-500，期指成功每天打赏2000一个月以上，这是互惠互利的良性循环的机理。比如投入一百万元翻倍打赏十次最多5000，但是获利一百万，打赏不超过盈利的百分之一。具体事宜私信付费咨询或者入群咨询。模拟操盘 2024年4月29日7个月股票市场净资产收益率达到了惊人的20多倍！仓位：中位市场满仓，高位市场满仓。 0426高位市场重仓股大涨整体2.5%左右，中位市场0426一个重仓股都暴涨6%左右，整体上涨4%左右，本月净资产收益率达到15%左右。净资产收益率这个月从零计算下个月第三个周五截止。今日详细情况请参考：安逢龙：股市投资股票操作过程240422-0518之前的请参考：安逢龙：股市投资股票操作过程240318-0420安逢龙：股市投资股票操作过程240220-0315安逢龙：股市投资股票操作过程亿万富翁的摇篮期指今天有操作。详细情况请参考：安逢龙：股市投资沪深300期指操作过程20240422-0518期之前的请参考：安逢龙：股市投资沪深300期指操作过程20240318-0419期安逢龙：股市投资沪深300期指操作过程20240220-0316期安逢龙：股市投资沪深300期指操作过程20240122-0216期股市投资过去大致情况总结请参考：安逢龙：股市投资总结报告（包括期指和股票）股票投资四个月净资产收益率20多倍，现在因为赶上年报季报披露期猛涨。期指回报率平均是100%以上，股票期指简单平均达到200%以上。大趋势研判股市行情根据股市是经济的晴雨表，股市反映硬着陆的经济基本面，只计算股市中的价值体现，排除非价值因素的干扰。所以其结论符合价值规律、经济规律和科学原理，进而保证大趋势研判的科学性，让科学的重现性带来科学预言的兑现。 科学的预言在股市投资中的兑现意味着科学的避免损失护航股市投资的盈利，对符合大趋势规律的股指、期指、股票以及和大趋势相反的股票都有效。开播以来每天对股市的预言几乎都兑现，极少数没有兑现的带来爆赚的机会。为了避嫌主要公布当天的预言和依据，简单讲解大盘表现和原因，并且在当天的股市问题回答或者想法中白纸黑字的公布，感兴趣的知友们可以继续验证。直播一般交易日周1、3、5上午（9：10-9:30）在知乎,2、4上午9:10在微博因为货币超发梅尔瓦风险改为不定期播出。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:12:11",
        "question_id": 654459003,
        "user_id": "05b3f74ce442be9f9f2b1656b1c2cbce"
    },
    {
        "answer_id": 3482736657,
        "content": "早上10点成成交量过4000亿，收盘成交量过7000亿，这是牛市的成交量了。并且以往每年行情到5月份都会开始变得好做， 预计已经进入小牛市的节奏，5-6月会是持续上行的小牛行情。消息方面，比较值得关注的是这个：恒生指数方面也预计会进入牛市，把握好5-6月的节奏，今年会很舒服。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:05:03",
        "question_id": 654459003,
        "user_id": "bd70c5e17cd35f5d84f3e20884bea2d9"
    },
    {
        "answer_id": 3482731967,
        "content": "这两天的行情，像不像春节前三天的行情、像不像元旦前的行情，像不像22年4月底最后三天的行情？   多少散户在被市场摩擦到没有信心和耐心、准备过节之时，市场突入其来大涨。而且是连续的放量拉升，两天时间创业版科创版指数涨了7个点，直接拉回了过往一个半月的跌幅。被摩擦一个多月，最后两天涨回，然而这两天大部分人都不觉得会有行情属于轻仓或者空仓状态。这种逆节前效应的方式，市场用的不厌其烦。      再说说今天拉升的方向，周末一堆消息，都是利好，结果今天进攻最强的方向是房地产，这个半年多时间以来都狗不理的方向。之后是金融，昨天大涨今天大部分人不敢接的方向，再之后才是机器人、无人驾驶这些发酵有消息的题材方向。能说地产不能拉吗？当然能拉，跌了半年，即使按照超跌逻辑也能拉几天，更何况有消息。     在模糊预期的时间点，模糊预期的板块题材方向进行了猛烈的拉升，这种情况下，我是不敢进的。大部分散户也不敢进。但是市场拉的就是这样的方向，就干的这种时间。打的就是你还没明白过来的时间差，等你意识转过来，就能进去接高位了。     所以，作为散户，不能看盘中情绪去做， 也不要经常操作，做好预判计划，盘面个股走的和预判一致，确认位置买入，市场没走出确认位置，那就空仓等待，盘中的板块拉升，一般人是驾驭不了的。养家说，要利用市场情绪去赚钱，而不是被市场情绪所控制导致被收割。    聊聊复盘：操作和复盘思路一致，超出预期的是军工信息化方向的两个标走出来了，西藏旅游反而没走出来，下午的飞行汽车方向又来了一波拉升，这是怎么也没想到的，周末复盘看这个方向核心标基本都是天量了，判断是结束了，没想到今天又走强了一波。聊聊操作：先卖出西藏旅游，低点再拿回了3层；     聊聊思路，竞价这标撤单撤的厉害，从15分的十几万手，到20分的时候只有一万多手封单了，所以今天分歧是必然的，本着不抗分歧的原则，竞价就直接先摁了9.4层，留了0.6层博弈预期，这标竞价成交量6000万，这个量不小了，说明确实有资金是看好这个方向的，开盘向下有承接，资金直接拉起来然后涨停，当时判断的是这个标可能成了，但是涨停位置是有前期套牢盘的，所以必然会炸板，如果能再回封就说明真成了，如果不能很快回封就得再看了。所以上板的时候没有再买回来，手上的0.6层本打算在炸板开板的一瞬间卖掉，结果炸开了没卖掉，就打算格局一下等回封，结果这标炸板之后一路向下不回头，破了上午下探的低点的时候说明直接走弱了，就把剩下的0.6层也卖了。之后看奥维通信上板封死，川大智胜涨停，川大完成了卡位，西藏就没了。       为啥会有这个买点呢，这个买点的逻辑是博弈情绪恐慌的超跌，今天指数不错，情绪上也不错，虽然西藏炸板失败了，盘面情绪上是没有到失败就地板的地步，另外西藏旅游的预期虽然是明牌，但是也还是有的，不至于当天炸板就地板，今天是老庄砸，西藏旅游今天晚上出业绩，一季度业绩预期还是可以的，最近的涨停炸板都是有比较大的跌幅，但是涨停到跌停20CM相对来说是不少了，当时紧急下杀的位置的在指数继续上涨、川大涨停封死的时候，这个时间点是西藏失败明确的时间点，也是资金恐慌出清的时间点，所以计划博弈一下情绪低点的超跌，本来挂的是跌停满仓，但是想了想今天的情绪应该是到不了跌停位置的，所以在8个点附近看下跌要拉回了直接拿了三层。        这是为啥有这个买点的原因，总结起来就是情绪上不支持地板，个股有预期，分时情绪有恐慌，恐慌的分时低点拿了一笔博弈超跌。     其它没开仓，倒车镜来看，今天的二板也没有一个符合操作买点的。没开是符合计划也是对的操作。  今天就这么多，想看晚上复盘的，后台私信就好。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:01:13",
        "question_id": 654459003,
        "user_id": "a657145f195fd32e40b936a57a86b443"
    },
    {
        "answer_id": 3482806599,
        "content": "4月29日的股市行情显示了一种显著的市场乐观情绪，沪指突破3100点，创下年内新高，同时两市成交额超过1.2万亿人民币，这一数据表明了市场的活跃程度和投资者的积极参与。分析这一天的行情，我们可以从几个角度来考察其背后的动因及可能的长远影响。首先，股市的强劲表现可能是由多种因素驱动的。宏观经济的稳定和预期的改善，如经济数据的积极信号，政策环境的优化，以及国内外经济复苏的迹象，都可能是推动股市上涨的重要因素。此外，市场流动性的充裕也是推高股指的一个关键因素。在当前的低利率环境下，资金的成本相对较低，使得股市成为资金寻求较高回报的一个重要去处。其次，技术层面的分析也表明，沪指突破3100点可能触发了技术性买盘，尤其是在突破重要心理和技术阻力位后，市场参与者的乐观情绪可能会自我强化，推动更多的跟风买入。这种现象在技术分析中较为常见，被视为短期内继续看涨的信号。此外，成交量的显著增加也是市场健康的重要指标之一。成交量超过1.2万亿显示出市场的广泛参与和高涨的交易热情。成交量的增加通常表明市场趋势有可能得到持续，因为它表示有足够的买家和卖家在当前的价格水平上进行交易，这增加了市场行情持续上涨的可信度。然而，市场的过热也需警惕。在股市快速上涨的同时，市场可能会面临调整的压力，特别是当上涨过程中没有实质性的经济数据支持时。投资者在享受股市带来的利益的同时，也应关注市场可能的过热风险，包括估值过高和投机性交易的增加，这些都可能在未来引起市场的波动。综上所述，4月29日的股市显示了市场参与者的积极情绪和广泛的交易活跃度。虽然短期内市场展现出强劲的上涨势头，但投资者也应谨慎考虑背后的支持因素和潜在风险，合理配置资产，以应对可能的市场波动。在未来，继续关注宏观经济指标、政策导向以及市场流动性的变化，将是把握股市动向的关键。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:02:05",
        "question_id": 654459003,
        "user_id": "08f76dd75ed2952c76951c86197881b4"
    }
]