[
    {
        "answer_id": 3482298970,
        "content": "汽车产业正在经历一场前所未有的革命。在大国们的推动下，汽车电动化进程已经取得了显著的阶段性成果，据最新数据显示，截至4月上旬，我国新能源汽车市场已经正式跨过了50%渗透率的大关，达到了50.39%。然而，这仅仅是汽车产业变革的一个起点，未来汽车的发展重心将逐步转向智能化，这就需要大量高性能车用计算芯片作为核心技术支撑，汽车芯片市场必将迎来爆发式增长。而在智能座舱领域，竞争十分激烈，高通凭借先发优势略占上风，作为智能手机芯片市场的老对手，联发科2023年推出了全新的车载芯片平台品牌：天玑汽车平台。数码爱好者都知道，「天玑」是联发科在手机芯片市场最引以为傲的品牌，其最新的天玑9300旗舰处理器的CPU和APU性能均处于全面领先水平。将「天玑」品牌延续到汽车上，表明联发科对汽车芯片市场雄心勃勃。就在前几天，天玑汽车平台发布了三款全新的汽车座舱芯片：CT-X1、CT-Y1和CT-Y0。其中旗舰款CT-X1是全球首款基于3nm工艺制程的汽车芯片，拥有天花板级的性能表现，可能是未来一段时间里最强的汽车智能座舱平台。CT-Y1和CT-Y0也采用了非常先进的4nm制程，同样可以为高端汽车的智能座舱提供强大的算力支持。最大的亮点是，三款芯片均支持端侧生成式AI，让汽车也能用上端侧AI大模型，为用户提供全面飞跃的智能座舱体验。接下来看看账面参数和性能数据，天玑汽车智能座舱平台基于ARM V9架构，承袭了联发科天玑手机芯片的强大性能，并采用了目前最新进的3nm工艺制程，在提供超高算力的同时进一步降低功耗，性能相比友商最强的5nm车机芯片提升了至少30%。而采用4nm制程的次旗舰平台CT-Y1在安兔兔车机版中跑到了107万分，持平友商的旗舰芯片8295。次旗舰就已经如此强悍，3nm的旗舰可以说已经找不到对手。下面来说道说道联发科凭什么能后来居上？首先聊聊天玑汽车座舱平台的优势。1、超强性能基因正如前面提到的，联发科是世界顶级的Fabless手机芯片设计公司之一，新一代旗舰处理器天玑9300是目前性能最强的手机SoC，尤其是CPU，领先于所有其他友商的产品，足以证明联发科高超的芯片设计水平。在强大性能的加持下，天玑汽车座舱平台能够轻松应对智能座舱中各种复杂的计算任务，如车机、语音助手、360°影像、空调座椅调节等，都将获得显著提升，为用户提供前所未有的智能座舱体验。天玑汽车座舱平台还内建了强大的AI计算单元（APU），支持130亿参数的AI大模型。基于如此强大的算力，天玑平台支持多种主流的大语言模型（LLMs），如果考虑到此前各大手机品牌的大模型语音助手也都陆续在天玑芯片上成功落地，天玑汽车座舱平台对大模型的兼容性肯定也是极好的。除了LLMs，天玑汽车平台还支持AI 绘图功能（Stable Diffusion），为智能座舱的AI体验提供了全方位的支持。2、「六边形战士」当然了，性能只是基础，联发科真正的杀手锏是其在手机芯片领域积累的综合能力。智能座舱包含哪些技术呢？5G、WiFi、蓝牙、车机、屏幕显示、导航、语音助手、影像等等，是不是很熟？这不就是手机嘛！甚至不少新能源汽车的车机系统都是基于Android打造的，所以说，新能源汽车其实就是装上四个轮子的特大号手机，因此联发科做汽车芯片可以说是大势所趋。我们来看看天玑汽车座舱平台是如何炼成「六边形战士」的。天玑汽车座舱平台内置调制解调器，支持5G通信，并且集成了双频Wi-Fi、蓝牙和全球导航卫星系统（GNSS）的组合解决方案。强大的连接能力，让汽车的网络服务、设备连接、行车导航等关键服务获得巨大提升，为用户提供前所未有的智能座舱体验。不仅如此，天玑汽车座舱平台甚至还支持先进的5G NTN卫星宽带技术，也就是大家常说的「卫星通信」，让你在无人区也能和外界保持联系。此外，联发科在手机影像ISP上的大招也给到了天玑汽车座舱平台，旗舰级HDR ISP支持AI降噪、AI 3A等智能影像优化技术，在各种复杂的环境和路况下都能提供高质量的行车影像。天玑汽车平台还支持360°环视、行车记录和舱内看护等功能，提供全方位的守护。在多媒体娱乐方面，天玑汽车座舱平台就更不在话下了，一颗芯片就能控制多块屏幕显示，并且支持MediaTek MiraVision显示增强技术，同时内置了音频DSP，借助车载音响系统可呈现环绕立体声音效，让用户在汽车座舱内就能享受到影院级的效果。3、更大的定制自由度那相比同为手机芯片市场出道的友商，联发科又有什么优势呢？首先肯定是性能，这个前面已经说过了，CT-X1的性能相比竞品提升了30%以上，并且拥有极强的AI算力，支持最高130亿参数的端侧AI大模型，可以说是遥遥领先。不仅如此，天玑汽车平台还拥有更大的深度合作自由度，显然联发科更愿意和终端厂商开放合作，这也是发哥在手机芯片市场开疆拓土的重要战略。汽车厂商选择天玑汽车平台的话可以根据自己的需求进行深度合作，从而能打造更具差异化的体验，对消费者来说往往更有吸引力。4、和英伟达强强联合联发科为了打造最好的汽车平台，不仅充分发挥自身的优势，还和自动驾驶AI芯片巨头英伟达强强联合。联发科还在今年三月份的 NVIDIA GTC 大会上推出一系列结合 AI 技术的 天机汽车座舱平台系统单芯片（SoC）：C-X1、C-Y1、C-M1 和 C-V1。目前来看，汽车的智能化主要包含两个核心部分：自动驾驶和智能座舱，前者让开车更省心，后者让驾乘更舒心。不管是自动驾驶还是智能座舱，都需要高性能AI和GPU图形技术、配套的软件提供算力支撑，在这方面英伟达可以说是绝对的王。天玑的CPU和APU，加上英伟达的GPU和AI，合力打造最强的汽车芯片，将优质的 AI 座舱体验带入智能汽车中，这种深度高效的合作模式也许会颠覆现有汽车芯片市场格局，带来了1+1＞2的效果，成就汽车芯片行业联发科＋英伟达对标高通的竞争格局。总结智能化是汽车未来最重要的发展方向，高算力加持的端侧生成式AI可以说是目前最具号召力的版本答案，而高性能汽车芯片就是硬件基石。作为智能手机芯片市场的TOP玩家，联发科新发布的三款天玑汽车座舱平台均拥有目前最强大的算力，其中3nm的旗舰CT-X1还支持行业领先的130亿参数的端侧AI大模型，为AI智能座舱提供了强有力的性能支持。有望颠覆现有汽车芯片市场，让我们拭目以待。",
        "voteup_count": 26,
        "updated_time": "2024-04-29 09:46:47",
        "question_id": 654458948,
        "user_id": "bff53241e28f157b73413d76b3a566e1"
    },
    {
        "answer_id": 3482560332,
        "content": "首先，搞清楚天玑汽车的平台是什么，今年发布的新品的强大之处在哪，在这些问题之前，需要先理解清楚整个行业是怎样的。我们先从一下智能汽车、智能座舱的一些概念和行业趋势说起。首先是智能汽车是怎么进化的，这个关键的灵魂是汽车电子电气架构（EEA-Automotive electrical and electronic architecture）。可以这样简单地理解：在过去汽车上的智能化功能很少，并且相互之间联系不紧密，关系是分散的【下图左】。随之智能化程度的提升，功能越来越多，数据交互越来越频繁，因而将很多相关的功能集中在一起，进行整合控制，这些功能就会被整合成几个域（动力域、底盘域、座舱域、智驾域等等）【下图中】。随着智能化进化程度的加深，更多数据的加入，智能汽车则会需要更强大的计算能力，包括AI这些能力，以及我们现在暂时还没想到的能力，将域进行整合，从更高层面统一管理。【下图右】而具体到汽车座舱域，我们回顾一下汽车座舱的发展历史，可以发现座舱的功能也是越来越强大的。主要体现在：功能和技术越来越多、越来越复杂：从最早的收音机、录音机、电子屏幕、电话、蓝牙，到现在大家都熟悉的，地图导航、组合仪表、语音交互、HUD、AR/VR、卫星通信….屏幕的数量越来越多：作为智能座舱关键的部件——屏幕，它不仅数量越来越多，而且形式多变。甚至不同屏幕有着不一样的功能和需求，一车多屏已是常态。交互融合越来越多：不仅如此，智能汽车不同域之间的链接与交互越来越多，座舱的屏幕还会需要与其他域的功能进行联动交互，会有大量的数据需要传递和处理。比如倒车这个场景，最早只是倒车影像，到后来360环视，再到现在3D环视，透明底盘等。这些功能由原来只是简单地成像，到现在与智驾域，底盘域有着复杂的数据交互和处理。而进入AI时代之后，智能座舱的进化将使人与汽车的交互，进入了新的时代。高效计算与实时响应：强大的计算技术，特别是基于Transformer结构的人工智能大模型，转化功能需求为算力需求，支撑起实时交互组件的生成与图形渲染，确保了座舱内交互的流畅与高效。目前生成式AI在10亿参数的大模型下已经有不错的体验，可以想象如果做到130亿参数的大模型的体验将会有翻天覆地的变化。个性化定制与智能感知：AI通过持续学习乘员的喜好、兴趣和习惯，能够提供个性化的建议、推荐和服务。比如，基于GPT的预训练模型能够根据车主的反馈和输入，实时生成和改变座舱内显示系统的元素，包括内容、排布和风格，实现前所未有的个性化定制水平。同时，结合驾驶员监测系统(DMS)和乘员监测系统(OMS)，AI能够监测乘员的生理和心理状态，从而智能调整座舱环境，以满足用户当下的需求和情绪。无界交互体验：AI技术打破了传统人机交互的界限，允许用户与虚拟助手在车内任意位置进行自由互动，无论是语音、视觉还是触觉。虚拟助手可以以家人的形象出现，不仅完成常规任务，还能提供娱乐、工作协助等多元服务，让驾驶舱成为一个灵活的交互空间。总的来说，汽车座舱连接了车载信息娱乐系统、仪表盘、抬头显示（HUD）、流媒体后视镜、语音控制等各项功能。要实现强大而智能的座舱，必须依靠强大的芯片，通过各项功能集成整合为一个系统，并将与外部的网络、智能驾驶等连接起来。而要实现这样的智能化功能，芯片作为智能座舱的基础，其能力必须强大：必须有强大的CPU和GPU算力，以强大的数据处理能力与图形处理能力，满足多屏化的显示，多样化AI的需求，并且为未来OTA升级算法留足空间必须有丰富的接口，足够的带宽和容量，能处理海量的数据传输和处理，实现座舱域自己以及与其他域的连接。必须具备易于拓展，便于快速部署的能力，以便于更能适应快速变化升级的座舱技术。……总的来说，要把上面提到的这么多这么复杂的座舱功能做好，这对芯片的要求很高，挑战很大。到这里，我们就很容易理解和看懂天玑汽车平台了。 天玑汽车平台包括四大方向的解决方案，天玑汽车座舱平台、天玑汽车联接平台、天玑汽车关键组件、天玑汽车驾驶平台四大方向的解决方案。我们从命名就足以理解他们各自的内涵了，这四大方向组合起来可以解决智能汽车的几大核心问题，构成最强的车用芯片。天玑汽车座舱平台的算力很强大，可为智能座舱带来令人惊叹的算力突破。最新的 CT-X1 采用卓越的 3nm 制程，CT-Y1 和 CT-Y0 采用 4nm 制程， 这在当前汽车行业中代表了极高的技术水平，与目前主流的旗舰5nm座舱芯片相比，是跨代的提升。这种先进制程的使用，意味着更高的算力和更低的功耗，这对于车载信息娱乐系统（IVI）、数字仪表盘、安全辅助系统等高负载应用至关重要，确保了流畅的使用体验。不仅算力强大，其AI能力也同样强大，天玑汽车座舱平台整合了Armv9架构，内建强大的AI计算单元和端侧生成式AI轻量化技术，满足AI运算精度的同时，可更高效利用内存带宽与内存容量。尤其是采用3nm制程的CT-X1拥有强悍的旗舰级算力，支持130亿参数的AI大语言模型，可在车内运行多种主流的大语言模型（LLMs）和AI绘图功能（Stable Diffusion），支持基于3D图形界面的车载语音助手、丰富的多屏互动与显示技术、驾驶警觉性监测等先进的 AI 安全和娱乐应用，能轻松支持当下的大模型上车的趋势。这样的AI集成能力，意味着汽车座舱将能够提供更加个性化和智能化的用户体验，AI定义座舱对于联发科来说并不是一句空话，而是有着足够的自信与实力。（理想的智能座舱MindGPT示意图，CT-X1的算力能轻松支持）天玑汽车座舱平台的实测性能表现也是相当强悍，可以说是当下最强的座舱芯片。即使是4nm制程的CT-Y1芯片，在跑分实测中的表现能战平当下顶级旗舰的骁龙8295，而3nm制程的CT-X1的跑分则还要再强上30%，AI算力则是4-5倍的大幅优势领先。因此，在强大的算力支持下，天玑座舱平台不仅轻松满足座舱娱乐的要求，也可以轻松实现跨领域的交互，实现多样的安全辅助功能。在座舱娱乐方面，天玑汽车座舱平台支持一芯多屏，可以实现10屏以上的灵活配置，通过MediaTek MiraVision显示增强技术将影院级视频画质带入汽车座舱，为用户带来高品质车载娱乐体验；平台还整合了音频DSP，借助车载音响系统可提供环绕立体声音效。在跨域交互方面，像车外360度环视、行车记录和座舱内监测看护等功能更是不在话下。天玑汽车座舱平台的工具链和生态也非常成熟，非常便于部署，可缩短车型的开发时间、加速上市进程。这是由于，天玑汽车座舱平台的集成度、整合性非常高，不仅集成了调制解调器、5G T-BOX、双频Wi-Fi、蓝牙和全球导航卫星系统（GNSS）等模块，可以实现数据和信息的高速连接与处理；同时还可内建旗舰级的HDR ISP影像处理器，支持AI降噪、AI 3A等多种智能影像优化技术，可在各种复杂的路况环境下提供高品质的成像效果。此外，CT-X1、CT-Y1和CT-Y0都支持先进的端侧生成式AI技术，同时也有功能和性能上的区分，以满足满足不同车型定位的差异化需求，无论是旗舰（CT-X1）车型，还是高端（CT-Y1、CT-Y0）车型，天玑汽车座舱平台都能提供全面革新的智能座舱新体验。联发科依托在智能手机、智能电视、物联网等领域积累的丰富经验，可以将技术优势延伸至汽车领域，实现跨平台技术的有效整合与扩展，这样跨界融合有助于加速创新技术的应用落地。凭借着出色的产品力，天玑汽车平台在市场上也取得了不俗的成绩。MediaTek 资深副总经理、运算联通元宇宙事业群总经理游人杰表示：“天玑汽车平台在市场中保持持续增长的势头，其中天玑汽车座舱平台全球市场出货量已超2000万套，天玑汽车联接平台更获得全球头部汽车制造商采用，天玑汽车卫星导航系统和电源管理芯片等关键组件的出货量和市场份额持续增长，天玑汽车驾驶平台的进度也十分顺利。承袭MediaTek天玑在移动市场领先的AI技术与强劲算力，我们将促进生成式AI更快地进入智能汽车。天玑汽车致力于为业界打造最先进的车用计算芯片，提供易于拓展的软硬件平台、成熟的工具链和丰富的生成式AI生态，有助于汽车制造商将 AI 功能快速部署到全系车型，推动汽车产业迈入‘AI定义座舱’的新时代“天玑汽车3nm座舱平台的发布，则是进一步推动智能座舱和智能汽车产业加速迈入AI时代，不仅提升了座舱系统的智能化水平和用户体验，还促进了行业的技术进步、生态发展和市场格局的多元化，为智能汽车的普及与智慧出行新时代的到来注入了强大动力。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 13:27:34",
        "question_id": 654458948,
        "user_id": "8769d4cfac1d973af254b2c56e8592cf"
    },
    {
        "answer_id": 3482294983,
        "content": "作为电动汽车坚定支持者，我从多年前就开始说：新能源车时代，智能手机与智能座舱生态逐步趋同，两者的界限也越来越模糊。随着智能电动车高速发展，高通骁龙和海思麒麟陆续加入车机SoC的战场。但早在他们之前，联发科就已经在车机领域耕耘多年。联发科芯片在车载芯片领域已经有近十年的积累，几乎所有顶尖汽车巨头都采购过联发科的车用芯片。近日发布的3nm 旗舰座舱平台，更是联发科在智能座舱领域的旗舰级新品。说来有趣，在智能手机市场，多年来一直是高通、联发科、华为在SoC领域拼杀（果子的A系列算不算SoC有争议）；如今换到智能座舱领域，看来这几家还要继续相爱相杀。大致看了下，联发科新品我觉得最值得说的有两点：1、台积电3nm工艺加持，带来业界顶尖的车机性能发布会上，联发科一口气展示了三款全新的车机芯片：CT-Y1、CT-Y0和CT-X1。为强化芯片性能，进而在车机领域占据鳌头，联发科这次可以说是不遗余力。架构方面，三枚芯片均采用先进的Armv9架构，这也是Arm最新锐的技术架构。更可怕的还是制程，联发科CT-Y1和CT-Y0采用台积电4nm制程，CT-X1 则用上了行业最顶尖的台积电3nm制程。联发科在手机领域已经有多年积累，天玑9000、9200和天玑9300旗舰芯片的优秀性能众所周知。但很多人可能不知道，联发科在车机领域已经有十多年的积累，天玑汽车座舱平台全球出货已经超2000万套。丰富的设计经验和成熟的研发团队，是天玑汽车平台优秀性能的根本。而台积电4nm工艺制程大家都很熟悉，晶体管密度和能效都有非常优秀的表现。强悍的研发实力和的4nm制程的优秀能效，使得CT-Y1和CT-Y0算力极其强悍。尤其是CT-Y1安兔兔车机版性能跑分超过107万，这个成绩已经与业界顶级产品8295持平。联发科新发布的次旗舰芯片，性能就已经达到了友商顶级旗舰水准。4nm制程的CT-Y1已经是业界顶级，台积电3nm制程的CT-X1只会更强。很多人可能不知道，台积电3nm制程能效和晶体管密度等性能实际与官方PPT出入不大，实际性能相当厉害。友商A17 Pro表现不及预期，主要是芯片设计部门的锅。业内的小道消息是，A17 Pro回片后，果子的设计部门当然也知道没达到预期。只是台积电3nm制程流片费用实在太贵（据说流一次片要八千多万刀，甚至奔着一亿刀去了），财大气粗如某果也感到肉痛。再加上A系列芯片底子确实强，A17 Pro虽然小翻车但也不算差，友商权衡一下就凑合用了。所以说，联发科用业界最顶尖的制程打造车机芯片，真的是极其下本。以架构和制程表现估算，保守估计联发科CT-X1性能至少比友商8295强30%。诚然这成绩有制程红利的因素，但能吃到制程红利，本身也是设计能力的体现综合来看，联发科的天玑旗舰车机芯片，算力和性能称得上业界顶尖。不愧为“天玑”出品。其实细究起来，联发科新芯片性能领先并非毫无来由。联发科在车机领域耕耘多年，结果最近新势力定点被友商抢了不少风头。而且友商8155芯片和8295芯片，细究起来底层架构来自数年前的855和865。联发科为新芯片研发耗费大量心血，更不惜血本采用最顶尖的工艺制程，取得性能领先也就不足为奇了。2、专为智能座舱场景开发，AI能力、一芯多屏和多路影像有针对性加强联发科车机SoC新品的强悍之处，并不仅仅是性能领先。最明显的一点，在于车机SoC的AI算力和大模型适配能力。近期AI大模型浪潮涌动，头部的几家厂商都已经开始让自家语音助手搭载AI大模型能力。整车厂努力打造智能座舱生态，语音助手不仅要接入大模型，还要针对出行场景进行优化，进而给消费者带来更全面更贴心的体验。可以说，随着智能座舱生态一步步升级，AI大模型上车已经是大势所趋。而AI大模型端云协同的重要性，现如今已经是人尽皆知。本地SoC是否有充足的AI算力，是否能针对大模型适配优化，自然也是芯片厂拼杀的重点。在这方面，联发科天玑汽车座舱芯片采用的AI专用APU，相比友商有着显著的优势。数码圈很多人都知道，友商骁龙系列理论AI跑分看似很高，实际上是用CPU/GPU/ISP承担AI并行运算。相比于专用的AI算子，友商855\\865芯片实际AI算力和能效并不是很理想。架构底子就这样，换到车机领域其实也是差不多的道理。联发科CT-Y1、CT-Y0和CT-X1均配备了AI专用APU，同时针对大模型适配进行了深度调优，完全能满足车企各类大模型落地需求。此外，国内汽车市场的变革与智能座舱的技术迭代，正呈现以下特征：三排座大空间车型热销，“奶爸车”需求显著增长；智能座舱快速迭代，带动整车屏幕数量激增；家庭娱乐出行增多，多屏协同能力重要性逐步凸显；中控屏、仪表盘、乘客娱乐屏，、电子后视镜，甚至还有HUD……座舱芯片对多屏的支持显得尤为重要。市场环境与用户需求的变化，迫使座舱芯片必须强化多路输出，实现良好的一芯多屏效果。旗舰级的CT-X1最高可支持10屏以上的多屏显示灵活配置，支持3组3K高清屏，还支持AI显示增强技术。很显然，联发科的天玑汽车座舱芯片具备极其强悍的多路输出能力。如此一来既能满足当下高端车型的显示需求，也能为未来的座舱升级留出足够空间。更进一步说，多路影像能力的作用并不止于此。目前智能电动车市场，高清摄像头越来越多。不论是视觉方案的智驾/行车记录仪、车内娱乐的视频通话还是停车时的哨兵模式，都需要高清摄像头信息输入。众多摄像头需要车机SoC统一调配资源，还必须满足全天候运作、低故障率和高动态范围的车规要求，对影像ISP和多路径传输的能力要求远超智能手机。有鉴于此，联发科对影像多路传输和处理能力进行了针对性加强：天玑汽车座舱芯片CT-Y0、CT-Y1和CT-X1均支持多路摄像，而且影像ISP算力能满足车内外众多功能的极致需求。应该看到，智能座舱生态正与智能手机生态逐步趋同，核心处理器的重要性与日俱增。未来的智能座舱芯片，不仅将影响AI大模型对话能力，还会影响视音频娱乐的方方面面。联发科新发布的车机SoC，目前看很可能是行业最强的汽车座舱计算芯片，这无疑为后续整车厂的定点开发扎稳了根基。产品层面的说完了，非产品层面其实还有一点值得说：去年，联发科宣布与英伟达战略合作,为软件定义汽车提供完整的AI智能座舱方案。双方充分发挥各自汽车产品组合的优势，联发科开发集成NVIDIA GPU 芯粒（chiplet）的汽车SoC，搭载NVIDIA AI和图形计算IP。具体落地产品C-X1、C-Y1、C-M1和C-V1已于今年3月正式发布，这四款产品皆支持 NVIDIA DRIVE OS 软件，整合了先进的 Armv9-A CPU架构以及由 NVIDIA 下一代 GPU 加速的 AI 运算和 NVIDIA RTX 图形处理技术，支持深度学习功能。这些SoC整合 NVIDIA RTX GPU ,可支持光线追踪技术，为游戏带来逼真的光影视觉效果，同时支持 AI 图像放大和帧生成技术，可提供清晰流畅的游戏体验。我认为，这件事最核心的意义有两点：一是完美兼容英伟达CUDA生态，为座舱AI能力和大模型落地提供最完备的支持英伟达CUDA生态覆盖算子非常多，为车企和软件开发者在AI领域的研发提供了巨大便利目前很多大模型推理和训练，也是基于英伟达的AI计算卡。联发科的智能座舱解决方案能CUDA和TensorRT软件技术，这对于后续AI开发意义不小。二是可能与英伟达算力芯片联动，充分发挥协同效应目前行业顶尖企业都在探索端到端智驾，未来很显然需要更多算力。与此同时，业界一些厂商也在探索“驾舱一体”的芯片。但车机生态与AI生态毕竟不同，而且很多整车厂也不希望一家芯片厂掌握所有“灵魂”。所以座舱芯片与算力芯片协同，能够充分压榨芯片潜力，部分场景的冗余和协同甚至可能发挥1+1>2的效果。最后做个总结：联发科3nm旗舰车机芯片的发布，对于智能座舱的发展来说无疑是注入了强心针。3nm旗舰工艺与顶尖算力，构成了业界最顶尖的座舱计算芯片底座。综合来看，联发科3nm旗舰座舱平台，完全有资格角逐最强座舱芯片的王座。可以看到，联发科天玑汽车平台专为整车智能化开发，已经展现出极强的竞争力。我很期待未来搭载联发科天玑汽车座舱芯片的新车上市，届时行业必将有更多精彩。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 09:43:57",
        "question_id": 654458948,
        "user_id": "6510a670dfd27b294d2337287642d59a"
    },
    {
        "answer_id": 3482292436,
        "content": "过去两年时间里，AI一直都很火。大模型、云计算、AI Agent、具身智能等等，这些词一夜之间就成为了顶流热词，不懂两个都要被人笑落伍。在汽车领域，AI同样带来了颠覆和改变，其中可能最广为人知的，便是目前最为主流的Transformer+BEV+OCC的ADAS路线。但不仅于此，除了智能驾驶，在座舱领域，主机厂和消费者们对芯片的重视程度也在日益提升。在过去的燃油车时代，这件事，受限于技术，也受止于需求，座舱的电气需求体现的可能还不太明显，毕竟燃油车的电气化很多时候都是分离式、分域式做的。哪里需要就哪里做一小块，并不像如今的电动车，从设计之初就是从集中域出发的，一套主控SoC统管车内所有。如今的新能源车，“多屏”是一个大趋势，不光是几乎车车标配的中控屏，如今越来越多的车，甚至开始在副驾驶和后排上装在液晶屏幕。以及，HUD抬头显示、流媒体后视镜等电气化程度更高的项目，近两年也都是在加速渗透提升的。更不要说还有车载语音助手、多声道音响系统、DMS/OMS这些近两年才逐渐开始普及的产品了，每一个新功能的背后，都是对座舱SoC芯片算力的又一重加码。所以大家能看到，近两年的座舱芯片市场，发展速度可以说是极其迅猛。而现在，这个市场又来了一位重要玩家，联发科和它的“天玑汽车平台”。作为联发科最新的汽车解决方案，这套平台包含了座舱平台、联接平台、驾驶平台和关键组件这四个部分。肯定会有人有疑问，汽车和手机，对芯片的要求是很不一样的，联发科此前主攻手机SoC，所积累的技术优势能否顺利从手机移植到汽车来？这种担忧是可以理解的，但本质来说，不管是手机SoC还是汽车座舱SoC，其本质所需要提供的服务，无外乎高效的算力，以及稳定的连接，再加上一些多媒体方面的显示和控制。首先，需要澄清的是，联发科并不是汽车座舱SoC的新玩家，截至目前，联发科的汽车座舱平台全球市场出货量已超2000万套。其次，技术上，联发科绝对有其底蕴。比如说，天玑9300能用全大核架构力压竞对，成为行业性能第一。凭借多年积累，联发科已经连续数十个季度手机SoC全球市占率排名第一。又比如，联发科多年在智能电视SoC领域市占率第一，背后也是积累了许多的多媒体音画质显示处理技术。我想这也是其有信心做好智能座舱SoC最大的底气。就在前几天，联发科的天玑汽车平台新品，给我们看到了其在高端汽车座舱芯片领域的最新进展：3nm/4nm的旗舰座舱SoC发布了。“MediaTek今日发布天玑汽车平台新品，以先进的生成式AI技术赋能智能汽车的体验革新。天玑汽车座舱平台最新的CT-X1采用卓越的3nm制程，CT-Y1和CT-Y0采用4nm制程，可为智能座舱带来令人惊叹的算力突破。借助率先应用Ku频段的5G NTN卫星宽带技术、车载3GPP 5G R17调制解调器、车载高性能Wi-Fi以及蓝牙组合解决方案，天玑汽车联接平台可提供广泛的智能连接能力。”划重点，CT-X1是目前首款3nm智能汽车座舱SoC，同时兼具5G、WiFi7，甚至卫星通信的能力，甚至甚至，它还支持端侧AI大模型。这也是联发科此次提出来的一个重要概念，叫做“AI定义座舱”。最旗舰的CT-X1，联发科自己是这样描述的：“采用3nm制程的CT-X1拥有强悍的旗舰级算力，支持130亿参数的AI大语言模型，可在车内运行多种主流的大语言模型（LLMs）和AI绘图功能（Stable Diffusion），支持基于3D图形界面的车载语音助手、丰富的多屏互动与显示技术、驾驶警觉性监测等先进的AI安全和娱乐应用。”这里面几个关键词，给大家总结一下，（1）3nm旗舰制程；（2）支持13B（130亿）大模型，注：13B的大小，算得上是目前端侧大模型的最高水平；（3）支持LLM和SD，即大模型具备多模态的能力。讲真的，这个制程，搭配AI算力方面的配置，CT-X1已经不是传统的座舱芯片了，说是联发科第一家把强AI能力带进了车机系统里，完全不为过。而在传统的性能层面，甚至都不用3nm旗舰的CT-X1出马，用4nm的高端CT-Y1就能在跑分性能上战平8295，而毫无疑问，CT-X1的性能只会更强。保守估计CT-X1还要再强个30%，同时，AI算力可能要强出4-5倍。无论从3nm的制程规格，还是性能跑分来看，亦或者支持130亿端侧LLM的能力来看，联发科这颗CT-X1，都大概率是目前市面上性能最强的车用计算芯片了。那么接下来必须要回答的一个问题是，AI上车，这玩意究竟能有啥用？首先，从客观条件来说，汽车天生创造了一个封闭空间，并且相比于智能手机，车载芯片可接受更高的功耗，提供更强的算力性能，天然更有利于AI大模型的具体发挥。而联发科对这个问题的答案，简单明了，前面也说过了，那就是多模态。基于AI大模型的底层能力，在应用层面，AI能以多模态的形式，改变人机交互关系。比如说，车机系统可提供个性化餐厅及导航路线推荐、健康监测追踪和直觉式语音交互用车手册等应用。不仅于此，个性化的新闻推荐和总结，基于用户喜好的音乐推荐，甚至基于语音、触屏或视觉的互动式游戏，图片、故事生成等沉浸式舱内体验，都是这套多模态系统可以去做到的东西。关于联发科进军汽车座舱领域，还有一个事情值得特别关注，那就是去年5月宣布的，联发科和英伟达的强强合作。早在去年5月，双方就宣布达成合作，MediaTek将开发集成NVIDIA GPU芯粒（chiplet）的汽车SoC，并搭载NVIDIA AI和图形计算IP，共同为新一代智能汽车提供卓越的解决方案。关于联发科和英伟达的合作，为什么说是强强联合，理由很简单：英伟达擅长的是AI算力，上车用的Orin也好，未来要用的Thor也好，都是提供算力以供智能驾驶的。相对而言，联发科擅长的是SoC芯片，比如这次这颗支持端侧AI大模型的CT-X1，负责的就是座舱域的各项事物。从两家当前所处的环境来看，双方是互相需要的。一方面，联发科需要的是一张进入智能汽车高阶竞技场的入场券，而英伟达，作为目前整个AI硬件圈当之无愧的龙头厂商，就是一个好的合作伙伴，好的切入口，能够帮助联发科快速入局。另一方面，英伟达需要的是一个足够有经验的低功耗高性能SoC设计伙伴。GPU的架构、功耗控制，和SoC/CPU等模块是不同的，不同类型的数字IC，龙头玩家各不相同，想跨界成功，对于英伟达而言，难度也不低。因此，找一个像联发科这样有经验的伙伴，对英伟达也是重大帮助。双方各取所长，相互补强。同时，在未来驾舱融合的大趋势下，双方的联系肯定也会越来越紧密。用英伟达的chiplet设计座舱SoC，大概只是深入合作的第一步罢了。期待双方后续更多进展。最后，再从联发科整个公司自身的战略布局，来说说这次发布的天玑汽车平台。一句话概括，未来的竞争是属于汽车的时代，赢车者赢得下一场胜利。2024年，智能手机总量上，不管是国内还是全球层面，都已经进入了缩量下行的通道。而新能源车恰恰相反，在国内渗透率尚在30%-40%的阶段，全球渗透率甚至不到20%，智能化的渗透率就更低了，所以说，智能汽车的征途才刚刚开始。联发科选择在此时入局高端战场，其实和它长期以来的一贯策略是吻合的，那就是后发制人。面对更成熟的市场，用更先进一步的技术和产品，以达到赶超领先者的目标。一直以来，这就是联发科的处世法则。手机如此，电视如此，如今的汽车也要继续如此。所以，丝毫不担心联发科能不能把汽车座舱芯片这件事做成，它自己有足够的经验和技术，唯一的期待值在于，联发科究竟能进一步把这个行业的天花板上限，拉到多高？3nm，5G+WiFi7+卫星通信，130亿端侧AI大模型，1秒内生成AI图像，10屏以上灵活配置，这是联发科的CT-X1走出来的第一步。往后看，产品如何落地，客户群拓展是否顺利，用户心智如何打开，我想发哥接下来是又要在汽车圈上演一出好戏了，值得期待。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:41:52",
        "question_id": 654458948,
        "user_id": "ba053cd21422fe2338e215528905f7a2"
    },
    {
        "answer_id": 3482289709,
        "content": "ChatGPT火爆之后，大模型迅速成为舆论热词，AI的生产力特性快速被人们所熟知，并且已经进入了人们的生活，AI创作也已经深入地影响了很多行业，我的一些朋友已经开始使用AI工具协助创作，其所带来的效率提升很有可能在未来带来新一轮的生产力革命。而对于大众用户来说，2024年开始落地的手机端侧AI则快速走入大众视野，AIGC消除为代表的端侧AI能力快速成为手机的特色体验点。在这个过程中端侧芯片的AI能力已经成为各家品牌的核心竞争力，其所提供的高AI算力和低功耗正在实际体验中显现价值。以及，大模型开始在汽车的端侧落地。但这里有一个相对尴尬的事情，车规级座舱芯片的整体发展进程是显著落后于手机侧的，目前各家高端车上主流选择的8295芯片还是21年发布的，基本看齐高通骁龙865这颗5nm工艺的芯片。一方面，车规级的芯片与消费级移动段芯片相比，由于其对使用环境、稳定性、可靠性有着更严格要求，这会导致车规级芯片整体的研发、验证周期远长于消费级芯片，这些必要的研发投入时间，会非常明显地拖慢产品节奏，但另一方面，也是行业竞争不够激烈，上游供应商的更新动力不足。因为芯片的更新周期长，而端侧AI的发展极快，所以我们会看到相对尴尬的局面，芯片的进度跟不上需求的发展。所以，对于联发科全新的座舱芯片来说，核心看点我觉得两个：一是联发科的座舱芯片的表现，尤其是其AI能力提升对于汽车端侧大模型落地的价值；二是新玩家的入局，带动行业竞争加剧，是否会成为车芯市场的“鲶鱼效应”，为整个汽车座舱芯片行业的发展提速？联发科这次一共发布了三颗座舱处理器，CT-X1、CT-Y1和CT-Y0，后两者采用的是台积电4nm制程工艺，而前者，作为联发科的旗舰汽车座舱芯片平台，直接用到了3nm的制程工艺，达到智能手机侧的水准。在聊芯片之前，我们先聊聊大模型在车上的端侧落地。一个很有意思的故事，在电视普及之后，收音机迅速没落，电台的生存遭遇了严重挑战，但之后车载收音机拯救了广播行业。电台相较于电视机的弱势在于，没有图像，而恰好，开车时，驾驶员与乘客对图像的需求并不高。车载娱乐设备是一个区别于个人电子设备和家用影音设备的产品。我们在车上时，更多是处于行驶状态下，我们的主要精力在驾驶上，这个状态下对于娱乐的需求，包括对于整车控制的需求，和手机是完全不同的。所以我们看到，在车上，语音助手成为了一个非常常用的功能。现代智能汽车的实体键正在快速消失，简约化的座舱设计正在成为新的潮流，一个很大的原因在于，车机控制设计和语音交互的天然契合。与个人移动端设备相比，驾驶时我们很难做到指令的精确输入，因为我们的视觉与注意力，大部分都会集中在驾驶和路况上，很难分心去查看或输入自己需求的指令。但此前的语音交互有一个显著的问题，就是只能理解范式语言，无法理解自然语义，这导致的问题是，你在语音控制之前，必须要学习车机习惯的范式语言，这显著提升了交互门槛，降低了交互效率，是一个人适应机器的过程。而大模型端侧落地之后，显著地改变了现状，AI对于自然语义的理解和执行有着天然的优势，可以说，AI上车之后直接扭转了“人适应机器”的处境，而是让机器去适应人的交流习惯。大模型落地之后的车载语音助手，也许是真正的车载语音交互时代的到来，有可能彻底取代传统按键交互和移植自手机的屏幕交互。举个例子，行驶中你觉得后视镜的角度不太好，需要调一下，无论是传统的拨杆，还是目前的屏幕交互，都不是安全的方式，但大模型之前的语音助手，又无法解决这一点。大模型落地之后，当你可以用自然语音完成你所需要的所有的车内调节，这必然是一个巨大的体验提升。以及，不只是如此，汽车本身强大的感知能力和决策能力，如果能够彻底解决行驶中的安全交互，那么它所能够带来的驾乘体验提升是极大的。所以，联发科说，AI定义座舱，我觉得必然是接下来的大趋势了。对于终端厂商来说，要完成大模型的端侧落地，有两个关键点需要解决，一个是大模型本身的打造，另一个就是端侧AI算力的支持，我觉得这个就是联发科天玑汽车平台以AI能力为核心突破口的理由所在。联发科在AI能力上的优势点联发科是最早在终端芯片上布局AI能力的芯片厂商之一，在竞品还依赖于CPU、GPU和ISP协同解决AI需求的时候，联发科就给到了独立的NPU单元。而到了车上，我们看到，联发科的入局，也是针对目前行业痛点去的。在车规级芯片上，联发科已经完成了基本的产品布局，产品涵盖了座舱平台、联接平台、关键组件和驾驶平台四大品类，单智能座舱芯片全球出货量已经超过了2000万套。这次发布的天玑平台的座舱芯片，则是瞄准高端市场去的。这颗芯片的具体参数没有公布，但既然联发科直接把3nm工艺都用上了，没理由在综合性能上拖后腿。在北京车展期间的媒体沟通会上，联发科展示了基于CT-Y1的智能座舱方案，其定位次旗舰，实测安兔兔车机版跑分超过107万，战平行业现有的顶级旗舰座舱芯片。而联发科的旗舰芯片CT-X1，性能相较于行业旗舰水准，理论上会高30%以上，AI算力则强4-5倍，代际优势明显。根据联发科官方信息，CT系列车规级座舱芯片将会率先应用 Ku 频段的 5G NTN 卫星宽带技术、车载 3GPP 5G R17调制解调器、车载高性能 Wi-Fi 以及蓝牙组合解决方案，提升车机的连接性。车子是移动的，且会面临各种不确定工况，比如隧道、地下室、郊野，等等。对连接的要求会明显更高。此外，CT系列芯片还可内建旗舰级的 HDR ISP 影像处理器，支持 AI 降噪、AI 3A 等多种智能影像优化技术，可在各种复杂的路况环境下提供高品质的成像效果。同时，还支持车外 360 度环视、行车记录和座舱内监测看护等功能，更好地服务于道路交通安全。多媒体方面，天玑汽车座舱平台支持一芯多屏，通过MediaTek MiraVision 显示增强技术将影院级视频画质带入汽车座舱，为用户带来高品质车载娱乐体验；平台还整合了音频 DSP，借助车载音响系统可提供环绕立体声音效。回到我们关注的AI能力，联发科目前公布的信息是，CT-X1 拥有强悍的旗舰级算力，支持 130 亿参数的 AI 大语言模型。目前我们熟悉的端侧大模型主要还是手机侧的应用，主要是两个，一个是10亿参数级别的轻量化大模型和70亿参数级别的端侧核心大模型。而今年最新的旗舰手机芯片里，骁龙8G3最高支持100亿参数的大模型；而天玑9300支持的大模型就支持130亿参数。也就是说，联发科最新的座舱芯片，做到了行业最顶级的端侧AI能力支持。但实际上我们知道，100亿参数也好，130亿参数也罢，手机侧的AI大模型支持只是理论上的，究其原因还是手机端功耗、空间和发热的限制。而对于联发科天玑汽车平台来说，一方面CT-X1的制程工艺直接采用了最先进的3nm工艺，功耗本身就会有大幅度下降，另一方面车载本身对功耗和发热有着更高的包容度，使得车载端侧大模型的芯片可以有更好的性能发挥。毕竟手机的电量是按照mAh来计算的，车的电池是按照kWh来计算的，这其中存在着数量级的差异。（mAh除以1000，再乘以手机电压，就是Wh，一块5000mAh的手机电池，容量大约是二十多Wh，也就是0.02kWh）因为芯片侧的算力上限拉升，以及对功耗和发热更高的包容度，所以车载端侧大模型的落地实际上比手机上更具有优势，以及，车载大模型的应用需求也更加丰富。根据联发科的介绍，这一代的旗舰座舱芯片上，提供了大量芯片侧的AI能力，包括可在车内运行多种主流的大语言模型（LLMs）和 AI 绘图功能（Stable Diffusion），支持基于 3D 图形界面的车载语音助手、丰富的多屏互动与显示技术、驾驶警觉性监测等先进的 AI 安全和娱乐应用等等。因为芯片侧能力的足够支撑，生成式AI在车载的人机交互、驾乘体验，包括车载娱乐层面，必然会有更好的体验。结论看到这里，我相信各位已经对这个问题有了答案，为什么座舱需要AI，为什么AI可以定义座舱，这个问题的答案是显而易见的，不论是AI与座舱平台的天然适配，还是AI对汽车智能化的强力赋能，这些都会推动汽车厂商对AI能力的重视，也会完全改变消费者对现有汽车座舱的认知。我相信在未来，AI能力一定是评判汽车座舱好坏的标准之一，且是最重要的标准之一。联发科在5G时代已经实现了芯片产业的跨越式提升，凭借更快的产品节奏、更激进的产品策略和更全面的产品布局，迅速成为手机5G芯片第一代供应商。而此后的这几年，联发科在性能、连接、图像处理、AI能力等方面的快速发展，以及和终端产品的协力合作，在高端市场快速突破，最新搭载天玑9300的旗舰手机，诸如OPPO Find X7、vivo X100系列等，销量表现与用户体验反馈都很不错。联发科的快速发展，加剧了行业竞争的烈度，竞品的策略也不得不变得更加激进，我们从今年的布局就可以看出来。那么，在车上，我觉得未来也会同样如此。联发科在车规芯片上的发力，一方面是自身在先进制程、AI能力、5G、Wifi7、图像处理等各方面的优势能够在车上快速延展和布局，另一方面，和英伟达的强强联合，有冲击原有市场格局的势头，给这个行业提振新的能力和更新鲜血液。按照目前的趋势来看，联发科很有可能会在座舱芯片上复刻手机侧的“联发科5G时刻”。更快的产品节奏、更激进的产品策略和更强大的AI支撑能力，会是其中关键。说白了，不是说汽车不需要最新的最先进的座舱芯片，是目前还没有。谁先给到，那就先用谁的呗。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 09:39:49",
        "question_id": 654458948,
        "user_id": "4045965af2e5bd39787fb584f6200377"
    },
    {
        "answer_id": 3482312364,
        "content": "什么是汽车座舱？这次联发科堪称是不动手则已，一动手就直接定下了汽车座舱最正确的未来。汽车座舱现在正是处于发展到下一阶段的关键节点，在未来，一个好用的智能汽车座舱必然是AI座舱。在聊联发科定义的AI座舱之前，我们可以先看看汽车座舱的发展史，看一下汽车座舱的演变是怎样进行的。我们可以把汽车座舱的发展分成四个时期。1、早期阶段早期阶段大概就是汽车从发明到早期使用的时代，比如说20世纪初到中期，早期阶段的汽车座舱其实也没啥功能，主要就是为用户展示汽车最基本的信息，比如说速度表，燃油表，以及最基础的驾驶控制装置，受限于当时的技术水平，汽车还只是一种单纯的代步工具，只要车能够跑起来，并且持续耐用就够了，压根没有考虑过汽车座舱这个概念。2、机械时代第二个阶段则是机械化的时代，这个时期的最主要的变化就是汽车工业迅猛发展，汽车从最开始单纯的代步工具，逐渐添加了提升舒适性的设置。在这个阶段，我们可以看到汽车的座舱里开始增加了空调系统，车载收音机，以及更舒适的座椅。可以说这个时期，汽车考虑的不仅仅是如何将人从A地送到B地，而是如何将人更舒适地从A地送到B地。3、电子化阶段第三阶段则是电子化阶段，电子技术发展后，汽车座舱开始呈现出更多电子化的特征，比如说中控的液晶显示屏，车载导航系统，以及方向盘上集成的功能开始增多，还有电子稳定ESP系统。夸张一点的还有各种电视。并且在这个时候，比如说座椅的一些舒适性也开始得到了更多的普及，豪华车的代表就是配置拉满。座椅的舒适性，整车的舒适性，成为了一台汽车定价的关键部分，也代表了车主身份的尊贵与否。4、智能化时代第四阶段就是现在的智能化时代，也就是智能座舱时代。智能座舱时代的一个标志点就是高度集成化和智能化，不管是全液晶仪表盘，高级辅助驾驶，还是手势控制，语音助手识别等等。并且还有丰富的娱乐信息功能，车联网技术，智能设备互联等等。看到这里，可能会有朋友说，这么看上去智能化时代好像也没有特别大的变化啊？别急，因为智能座舱还在发展，如果要说的话，现在的智能化仅仅还处在智能座舱1.0的版本，再后面的AR技术，VR技术，AI大模型上车等关键技术节点，甚至还没有落地。等到了那个时候汽车座舱才是真正意义上的移动生活空间，也是除了工作与生活之外，最为重要的第三空间，AI赋能的智能座舱将会变得无所不能。抛开AR和VR不谈，为什么说AI对于智能座舱有核心价值其实从上面我整理的汽车座舱发展简要来看，大家应该也看出来了，智能座舱的一个核心标志，就是让用户能够以更加轻松且方便地操控汽车，同时智能座舱能够让用户在汽车这个空间里体验更舒适。这一点我们也能够从现在各大新能源汽车主打“移动的家”这一概念中，看出一些端倪。那么回过头我们来看看，为什么联发科会说，天玑汽车平台是用AI来定义智能座舱呢？答案很简单，因为AI才是真正意义上能够成为未来智能座舱的技术关键。这里我们可以先押后再聊，AI技术好用不好用，一个核心方面就是性能。那么联发科车载平台的AI性能如何呢？在2024北京车展期间，联发科发布了天玑平台的新品。以先进的生成式 AI 技术赋能汽车的体验革新，天玑汽车座舱平台最新的 CT-X1 采用当下最先进的 3nm 制程，CT-Y1 和 CT-Y0 采用 4nm 制程，可以为智能座舱带来算力新突破。其中CT-X1、CT-Y1 和 CT-Y0 支持先进的端侧生成式 AI 技术，以强劲算力赋能座舱创新应用体验的提升，也就是俗称的大模型上车。咱们从数据来看的话，CT-X1能够支持130亿参数的AI大模型语言，并且可以在车内运行多种主流的大语言模型和AI绘图功能，要知道目前主流的车载端侧AI大模型，仅能支持10参数，纯数据层面就已经有了相当大的提升。得益于此，CT-X1还能够支持3D图形的车载语音助手，提供多屏互动和显示技术，以及驾驶警觉性监测等AI应用。其实在这里，我们可以稍微试想一下，为什么AI会成为汽车座舱的趋势呢？ 原因很简单，因为AI能够代替很多传统硬件做不到的事，我们以安全方面为例，AEB主动刹车大家应该都知道，以影像识别为基础的AEB主动驾驶，能够在各种危险的情况下，进行紧急刹车处理。但是这里就有一个问题，影像识别并不能完美地识别各种各样的障碍物。比如说像传统AEB就在水马、锥形桶等各种物体上容易发生识别错误的问题。这个时候就需要引入AI来进行模拟训练了，辅助影像系统识别出前面的障碍物是什么，是一个水马，还是其实里面只是一个纸板之类的问题。可以说在AI的辅助下，确保车主安全的AEB将能够获得极大程度的提升，又能够降低误识别率的问题。再比如说，大家都知道，现在不少新能源汽车都有“库里男”的号称，也就是用户有时候会选择在车库里玩游戏，或者看电影，刷刷短视频，享受车载音响带来的震撼体验。那么AI这个时候能够做什么呢？为用户带来更高画质的游戏体验，比如说光线追踪，或者AI超分优化，带来更流畅的体验。又或者通过AI技术来做到实时的音质增强，在车里也能够享受电影院一样的震撼视听体验。可以说智能化汽车的未来必然是离不开AI，这也是为什么说，AI将成为汽车座舱的趋势。联发科天玑汽车座舱平台的优势在哪？首先我们要明确一点，AI技术原本就是联发科的强势之处，在天玑9300上，联发科展现了在AI领域强大的实力，与vivo的合作带来了当前AI时代里堪称手机上T0级别的蓝心大模型。可以说在AI性能这方面，联发科一直处于行业领先水准，那么天玑汽车座舱平台强大的AI性能可以做什么呢？首先就是将生成式AI更快地置入智能汽车。比如说，咱们以端侧生成式AI为例，车内可以直接使用多种端侧的大模型，并且能够根据用户的偏好和历史数据，来生成个性化的车载娱乐内容和交互界面。举个例子，你每天习惯性上车先收听一系列的财经信息，并且在固定时间段需要先导航到学校送孩子，然后是对象的公司，最后才是到自己的公司，然后车内的温度习惯性地设置为24度，风口不对着自己吹，自动驾驶的体验是比较偏稳重而非激进类型。当久而久之，AI已经记录下你的习惯后，你带着对象和孩子上车后，AI会根据当前的路况，自动生成一条先去学校、再去对象公司，最后到自己公司的最佳路线。其余类似空调温度、座椅位置、后视镜角度等驾车习惯，AI也会根据大数据记录帮你一一调整。现在不少人应该都知道，汽车座舱系统，不是一个单纯的驾驶操作台，在越来越多的硬件和软件需求下，汽车上需要配备的东西也就越来越多。在这方面，天玑汽车座舱平台能够高度整合众多硬件，比如说调制解调器，5G T-BOX，双频WI-FI，蓝牙和全球导航卫星。甚至于HDR ISP影像处理器都整合到了一起，这样高集成度不仅可以降低成本，研发周期也将大大缩减，让车厂能快速将新车推向市场，在这点上联发科比市场竞品更有优势。这样一台配置全面的汽车座舱平台，才能够在实际体验上给用户带来优质的驾驶体验和优质的多媒体体验。举个例子，天玑汽车座舱平台支持一芯多屏，以MediaTek MiraVision显示增强技术为例，这项技术能够将影院级的视频画质带入汽车座舱。让每个车上的用户都能够享受到影院级的优质画质，在汽车上也能够看大片。有好的画质，当然也需要强大的音质，天玑汽车座舱平台还整合了音频DSP，能够提供环绕立体声音效，用户在汽车里也能够感受到震撼的音频体验。而在休闲娱乐方面，天玑汽车座舱平台整合了 NVIDIA RTX GPU 支持光线追踪技术，为游戏带来逼真的光影视觉效果，同时支持 AI 图像放大和帧生成技术，可提供清晰流畅的游戏画面。此外，天玑汽车座舱平台还支持先进的网络连接和内存技术，不同乘客可在不同显示屏上同时观看流媒体视频等内容，还可通过 AI 技术实现实时视线校正和音质增强等高阶视讯功能。优秀的游戏体验不一定需要在主机上，甚至在车上，你也可以感受到顶级的游戏体验。接着就是关于AI语音大模型这方面，现在用过新能源汽车的朋友应该都知道，一个好的语音不仅是省事的好助手。更重要的是，在加入大模型后，它将是你的私人助理。天玑汽车座舱平台能够以大模型语言来赋能车载语音助手，这也就是传统的“大模型上车”。那么大模型上车后的优势在哪里呢？首先就是更好地个性化服务，举个例子，大模型上车后，你跟车载语音助手交流了一段时间，它对于你的自然语言理解能力会有很大的提升，有的时候即使是口语化的语句，它也能够理解你的意图。举个例子，假如说你在驾驶过程中想抽烟了，需要打开窗户，以及开启车内的空调系统。那么一般你就需要说“打开窗户”“开启外循环”。但是大模型跟久你之后，你只要说一句：我想抽烟了，它就会自动打开窗户，以及开启外循环。可以说当车载大模型上车之后，你用得越久，这辆车也就越懂你。又或者，当你和车上的人讨论了一部电影，觉得还不错的时候，你说一句：我们这四个人想去看XX电影。这个时候语音助手能够为你提供本地的电影院的相关信息，并且结合时间，距离，交通情况，停车位数量，电影场次，剩下的位置，为你推荐最适合的电影院和电影场次，然后你只需要在车机上通过语音确认是否购票即可。可以说，大模型上车之后，每一款车外观可能是一样的，但是在大模型和丰富生态伙伴的加持下，每个人的车都会更加个性化，形成一种“千车千面”的状态。大模型语音的另外一个优势，就是能够将你的车与你的生活结合起来。比如说你在开车的路上，但是接下来半小时后你的行程是开会/去看电影/去接小孩，它就会根据你的行程提前提醒你，让你不错过接下来的事项。怎么评价联发科想做的天玑汽车的 AI 定义座舱呢？从我个人两台新能源车的体验来看，AI智能座舱必然是未来的方向之一，甚至可以说，只有AI才能够让未来科幻电影一样的生活变成现实。当然，我们都知道，提出一个目标其实很简单，但是有没有这个实力将目标坚持下去，就很重要了。对联发科这个品牌有了解的朋友应该会知道，联发科在芯片算力、制程方面是足够领先的，联发科也是全球少数几个拥有拥有所有无线连接技术的公司，涵盖5G、WiFi、蓝牙联网、NTN卫星通信、GNSS等多项连接技术，再加上其出色的多媒体能力，联发科在汽车座舱平台领域有着先天的优势，他可以快速的将这些技术植入座舱之中，并且以高度的集成化、整合化，保证座舱的良好体验。而AI作为联发科的强项之一，其出色的AI实力在移动端已经初露端倪，并收到了广大用户的良好体验反馈，手握如此强劲的AI实力与远超行业水平的端侧大模型，相信天玑汽车座舱平台的AI体验也一定非常优秀。从这里我们也不难看出，联发科不仅能够提出正确的目标，更重要的是有这个实力朝着未来奔跑。另外再分享一个消息，最近在安兔兔车机版跑分中，4nm次旗舰CT-Y1跑到了107万分，成为座舱芯片性能第一阵营的存在，3nm的旗舰CT-X1据说更猛，赢当今第一阵营30%以上，AI算力赢4到5倍，性能表现非常犀利，这为座舱应用发挥想象力提供了最强底座。在智能座舱市场，可见联发科正在全力冲刺，准备上演一场智能手机式的超越，这么看非常值得期待。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:56:30",
        "question_id": 654458948,
        "user_id": "5794d6d5168ee60978ad2b96f5a89657"
    },
    {
        "answer_id": 3482663426,
        "content": "先来看看这芯片的性能，根据安兔兔的数据，4nm的CT-Y1跑分高达107万，而3nm的CT-X1性能比骁龙8295强30%，AI算力更是强4-5倍。这数据，简直让人瞠目结舌。这不仅仅是数字上的胜利，更是实力上的碾压。这就好比，你原本以为百米赛跑的极限是10秒，突然有人跑出了8秒，这震撼力可想而知。再来看看这芯片的应用，支持130亿参数的AI大模型，这是什么概念？这意味着，这芯片能够处理极其复杂的数据和算法，能够为汽车带来更加智能化、个性化的体验。比如，通过大数据分析，能够预测驾驶者的行驶习惯，提前规划好路线；通过语音识别，能够实现更加自然、流畅的人机交互。这不仅仅是技术上的进步，更是对驾驶体验的一次革新。但是，这芯片的发布，也引发了一些争议。有人说，这芯片的性能过剩，对于普通消费者来说，根本用不上。这话听着似乎有点道理，但仔细一想，简直就是谬论。技术的发展，不就是为了突破极限，探索未知吗？如果总是停留在“够用就好”的思维上，那科技还怎么进步？再说了，这芯片虽然性能强大，但并不意味着价格就一定高不可攀。随着技术的成熟和规模化生产，成本自然会降低，到时候，普通消费者也能享受到这芯片带来的便利。还有人担心，这芯片的发布，会不会加剧汽车行业的“内卷”。这话听着有点道理，但仔细一想，简直就是杞人忧天。竞争，是推动行业发展的重要动力。正是因为有了竞争，企业才会不断研发新技术，推出新产品，消费者才能享受到更好的产品和服务。而且，联发科的这芯片，不仅仅是为了竞争，更是为了推动整个汽车行业的发展。通过这芯片，可以带动上下游产业链的升级，推动整个行业的智能化进程。当然，这芯片的发布，也面临着一些挑战。比如，如何确保这芯片的稳定性和可靠性，如何与现有的汽车系统和设备兼容，如何保护用户的隐私和数据安全等等。这些问题，都需要联发科和汽车企业共同努力，不断探索和解决。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 15:04:48",
        "question_id": 654458948,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3482608338,
        "content": "先进制程工艺芯片，不再是消费级电子产品的专属。4 月 26 日，联发科带来了天玑汽车平台 3 颗座舱芯片的首发亮相——3nm 制程的 CT-X1、4nm 制程的 CT-Y1 和 CT-Y0。毫无疑问，这代表了当下全球范围内「最先进的座舱芯片」。在智能手机领域，联发科是全球手机芯片市场份额第一，领先地位已稳居三年有余。天玑 9000 证明了联发科冲击高端芯片市场的能力。天玑 9200、9300 成为联发科站稳高端旗舰智能手机芯片的扛鼎之作。如何将智能手机的成就复刻到智能汽车上？全球芯片厂商都在「各显身手，争相创新」，除了智能驾驶外，智能座舱也成为他们竞逐的下一个战场。这一次 3nm 和 4nm 座舱芯片的亮相，联发科有望打破过去高通在座舱芯片一家独大的局面，将为更多汽车品牌带来多样化的智能座舱解决方案。01、3nm 制程的 CT-X1，如何成为全球最强座舱芯片2023 年上海车展期间，联发科推出了全新天玑汽车平台，包含座舱平台、联接平台、驾驶平台、关键组件四部分。当时，联发科技资深副总经理、运算联通元宇宙事业群总经理游人杰提到：「座舱平台将采用旗舰 3nm 制程芯片。」时隔一年，在今年的北京车展期间，联发科祭出了「大杀器」——3nm 制程的座舱芯片：CT-X1。2023 年 9 月，苹果发布 A17 Pro 芯片，成为消费电子领域首款 3 nm 芯片。这一次，联发科 CT-X1 芯片，首次实现了与主流消费级芯片制程的同步，这标志着车用芯片在工艺与技术上已迎头赶上手机芯片的水平。如今，CT-X1 的亮相，意味着先进的 3nm 制程工艺将很快进入汽车领域。相较于目前汽车座舱芯片最先进的 5nm 制程，联发科 CT-X1 无疑处于座舱芯片领域的领先地位。虽然 CT-X1 没有直接公布算力，但从现场展示的另一颗 4nm 制程车规级芯片 CT-Y1（定位是次旗舰）的表现看，实测安兔免车机版跑分超过 107 万，直接战平目前高通的旗舰座舱芯片 8295。联发科技副总经理车用平台事业部总经理张豫台表示，3nm 工艺打造的 CT-X1，算力比去年年底市场上最高的旗舰级的芯片提升 3 成以上。据汽车之心了解，联发科天玑汽车座舱平台新品已经被国内 6 家头部车企采用。除了领先的制程外，这颗芯片的另一个亮点是支持端侧生成式 AI 技术。目前市面上最强的骁龙 8295 芯片，最多只能支持 30 亿参数的 AI 语言大模型。而采用 3nm 制程的 CT-X1，可以支持 130 亿参数的 Al 大语言模型，大幅提升了端侧生成式 AI 技术的应用潜力。这使得 CT-X1 可以在车内运行多种主流的大语言模型（LLMs）和 Al 绘图功能（StableDiffusion）。此外，这颗芯片还支持基于 3D 图形界面的车载语音助手、丰富的多屏互动与显示技术，驾驶警觉性监测等先进的 Al 安全和娱乐应用。毫无疑问，在生成式 AI 领域，联发科 CT-X1 有望为用户带来更加出色的智能座舱体验。随着 CT-X1 的量产上车，联发科在座舱芯片领域的领先地位将更加稳固，或将在很长一段时间内难有竞争对手。02、3nm 旗舰座舱芯片，有哪些核心优势？汽车领域最热门的一个词是「生成式 AI」。眼下，AI 技术多数应用在智能座舱，通过车内语音助手，形成具备出行场景对话式交互、逻辑推理、知识问答等能力，通过流畅的「人车对话」，让车机理解用户的指令与需要并作出反应，从而提供个性化的服务。事实上，这也是目前「AI+汽车」中较为主流且普遍的应用形式，如百度的生成式对话产品——文心一言，目前已有极越、长安、吉利、岚图、一汽红旗、长城等多家车企接入。联发科技副总经理、车用平台事业部总经理张豫台表示，生成式 AI 在端侧（即在设备上）的应用对于人机交互至关重要，因为云端处理存在延迟，影响用户体验。特别是在语音助手和智能理解方面，端侧 AI 能够提供更快速的响应。因此，只有在车端搭载高性能、低功耗大算力芯片，才能帮助智能座舱快速实现 AI 功能和应用。而支持大语言模型（LLM）和 AI 绘图功能（Stable Diffusion），是联发科 CT-X1 芯片的核心优势之一。在车企最为关注的降本方面，联发科也做了诸多工作。一是硬件的高整合度带来非常明显的降本。比如在 3 纳米芯片或 4 纳米芯片上，联发科可以做到 19 合一的功能，即通过内建调制解调器、5G T-BOX、双频 Wi-Fi、蓝牙和全球导航卫星系统（GNSS），还可内建旗舰级的 HDR ISP 影像处理器等等，通过高整合度的集成，帮助车厂大幅度降低硬件成本。二是项目开发周期缩短，只需行业一半甚至更短的时间。联发科技天玑汽车联接平台副总经理 Weizhi Yu 透露，开发周期可以缩短只需要友商的 50% 甚至更短的时间，能大幅减少人力成本和时间成本。三是系统性能优化。联发科提前预埋了轻量化的硬件在芯片中，以支持更大的参数，降低内存带宽和容量需求，从而在生成式 AI 方面实现成本的降低。比如联发科的 4 纳米芯片或 3 纳米芯片可以支持 70 亿-130 亿参数的大模型。进行 AI 运算所需内存的容量在生成式 AI 可以比原本降低 60%。四是通过软硬件优化，实现了在同样功能下只需更少的外围资源配置，进一步降低成本。在车机系统方面，联发科搭建了优秀的软件基础，使得在 CPU、GPU 和 AI 方面实现大幅度的成本降低。例如，只需使用一颗芯片就可以达到友商使用两颗芯片的效果，从而节省成本。AI 浪潮之下，车企「大模型」技术军备竞赛已经打响。今年 2 月，吉利汽车集团 CEO 淦家阅在开工信中表示「AI 将成为智能汽车的分水岭，没有 AI 的只是出行工具，具备 AI 的才是智能伙伴」。理想汽车 CEO 李想就「苹果放弃造车」在微博发声：「汽车大获成功的必要条件仍然是人工智能。汽车的电动化是上半场，人工智能才是决赛」。在 3 月 28 日小米 SU7 发布会上，小米董事长兼 CEO 雷军就强调了 AI 对小米汽车的重要性。他表示，在 OS、AI、机器人的技术赋能下，智能驾驶、智能座舱以及生态互联将是小米汽车的三大技术高点。在汽车智能化的「下半场」，众多车企掌门人纷纷将目光投向了人工智能，他们深知 AI 将成为未来竞争的核心。这一趋势同时也揭示了汽车产业的深刻变革：算力已然成为智能化时代的坚实基石，而芯片则是这场技术革命中的关键支柱。想象一下，智能座舱就像是一个高度智能化的驾驶舱，它的大脑就是那颗至关重要的芯片。这颗「大脑」不仅要处理海量的数据，还要驱动 AI 大模型来实现各种先进功能。在这里，算力的高低直接决定了智能座舱的反应速度和智能化水平，而芯片则是这一切得以实现的物理载体。如果没有强大算力的高性能芯片，就无法支撑起 AI 大模型在智能座舱中的流畅运行。对于在智能座舱上的应用场景，联发科 CT-X1 预留了充足性能和算力，相比 2023 年年度旗舰座舱芯片骁龙 8295，算力还要提升 30%，可以支持大模型、生成式 AI 、车载娱乐（影院级视频画质、环绕立体声音效、AI 降噪等）在汽车端的各种丰富应用。可以看到，无论是在人机交互、驾乘体验、车载娱乐服务以及生产力优势方面，作为一款车用芯片，联发科 CT-X1 为新一代智能座舱提供了最优解。03、「AI+汽车」深度融合，联发科打开更广阔的市场在智能座舱芯片领域，高通一直占据着领先地位。自 2022 年开始，中国市场推出的主流新车的座舱域控制器几乎由高通平台垄断，目前高通已经是上车规模最大的单一座舱域控计算平台之一。然而，随着技术的迅速发展和市场竞争的加剧，智能座舱已成为芯片巨头们争相角逐的新战场。在这样的竞争态势下，2023 年 5 月，联发科在台北国际电脑展（COMPUTEX）新闻发布会上宣布与英伟达强强联手，共同打造完整的 AI 智能座舱方案。这一战略联盟将联发科在先进 SOC 设计、多媒体技术方面的优势与英伟达在 AI、云计算、图形技术和软件生态方面的专长相融合，进一步增强联发科天玑汽车平台的性能，加速联发科在生成式 AI 的布局和发展。联发科与英伟达在 AI 智能座舱领域的强强联合，更大的意义在于有望推动座舱芯片的高算力和 AI 体验，挑战高通的市场地位，塑造一个全新的竞争格局——「联发科×英伟达」的合作模式，这预示着一场可能超越高通的新竞赛的开始。另一方面，2023 年 4 月，联发科正式对外发布的天玑汽车平台（包括座舱平台、联接平台、驾驶平台、关键组件四大方向的解决方案）。截至 2023 年底的数据，天玑汽车座舱平台的全球出货量已突破 2000 万套，预计到 2028 年，其全球市场累计营收将达到 30 亿美元。值得一提的是，目前联发科的 3nm 旗舰芯片和 4nm 次旗舰芯片，分别被国内超过 6 家头部车企采用。短短一年时间，天玑汽车座舱平台向行业展示了强劲的增长势头。这些成绩，无疑是对天玑汽车平台技术实力和市场潜力的最好认可。在游人杰看来，联发科多年来积累的众多跨领域技术经验，能够很好地转化为在汽车行业的竞争力。「更为重要的是，只有掌握先进制程技术的芯片设计公司，才能在未来由生成式 AI 引领的智能汽车领域中立足。」先进的制程工艺和高算力、低功耗的特性，是车载芯片重要的发展方向，联发科发布的座舱芯片采用 3nm 工艺，这在目前的座舱芯片领域一骑绝尘。从整个半导体行业来看，联发科是少数拥有所有无线连接技术的公司，包括领先的 Modem Al 技术、尖端 NTN 卫星通信技术以及先进的 5GModem 等最新前沿技术。而座舱平台能够很好地发挥联发科在计算和多媒体方面的技术优势，帮助车企建立完整的生态体系，为消费者打造沉浸式的座舱体验。面对中国汽车市场的激烈竞争，联发科正以 AI 大模型为核心，推动汽车智能化的转型。ChatGPT 和 Sora 等生成式 AI 技术的快速发展，预示着 AI 在汽车领域的应用将更加广泛和深入。联发科与英伟达的合作，更是为「AI+汽车」的发展打开了新的可能性。随着 AI 定义座舱时代的开启，汽车产业也将迎来革命性的变化，一个全新的智能出行时代也即将开启。我们有理由相信，联发科们的探索和努力，不仅将为自身赢得更广阔的市场空间，更将为整个汽车产业的转型升级，贡献重要力量。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:15:15",
        "question_id": 654458948,
        "user_id": "a4fef231b089c352d5c8d983da5c980b"
    },
    {
        "answer_id": 3482700288,
        "content": "北京车展期间，联发科推出了3nm制程的天玑汽车座舱平台CT-X1，以及4nm制程的CT-Y1和CT-Y0。其中，定位于次旗舰的CT-Y1实测安兔兔车机版跑分超过107万，性能战平目前榜一的骁龙8295，达到了顶级旗舰水准。而定位于旗舰的CT-X1的性能保守来说也比同级竞品强30%以上、AI算力强4-5倍。天玑CT-Y1安兔兔车机版跑分情况在AI人工智能方面，CT-X1将引领大模型上车，支持130亿参数AI大语言模型，远高于行业标准。可以说，在当下AI定义座舱的大背景下，联发科天玑汽车座舱平台手握算力与AI两大王牌，给出了未来智能座舱的新答案。01.整车智能化发展迅速 优秀的座舱平台需要具备哪些优势？随着汽车行业的发展，智能座舱最近几年已经成为影响消费者购车的很重要的因素之一。毕马威中国发布的《2023聚焦电动化下半场智能座舱白皮书》表明，智能座舱已成为中国消费者购车的关键考虑因素。其调查表明，88%的中国用户在购车时将智能座舱配置纳入考量中，61%以上的用户对智能座舱内的增值功能有付费意向。可以说，汽车座舱的智能化程度以及座舱芯片的性能和功能，是目前智能网联汽车发展的重点。各大汽车制造商和供应商都在加大投入，以推动这一领域的持续创新和进步。以往，联发科的手机芯片更为大家熟知，联发科在手机市场的技术优势和强大用户口碑毋庸置疑，在汽车芯片领域，联发科深耕智能汽车领域近十年后，在去年4月正式推出了整合的汽车解决方案——天玑汽车平台，该平台不仅融合了联发科在车用领域多年的技术积累，更是联发科整个集团在移动计算领域近30年技术实力的集中体现，持续提供以高算力、高智能、节能、可靠为核心优势的汽车解决方案组合,赋能汽车行业科技创新。天玑汽车平台概览近日，联发科发布了天玑汽车平台新品，包括3nm制程的天玑汽车座舱平台CT-X1，以及4nm制程的CT-Y1和CT-Y0，其中，3nm的旗舰汽车座舱计算芯片，具备生成式AI领跑产业、算力完整释放、一芯多屏、旗舰摄像等四大方面优势。天玑3nm座舱计算芯片概览在算力方面，面向高端市场的“CT-Y1”芯片基于4nm制程，安兔兔官方最新公布的实测车机版跑分超过107w，其性能与目前市场上最强的8295P芯片不相上下。而旗舰级“CT-X1”芯片则采用了更为先进的3nm制程技术，得益于优秀的散热设计和先进制程，其跑分相比“CT-Y1”还会高出30%，是目前座舱芯片性能最强者。在AI层面，天玑旗舰座舱计算芯片支持130亿参数AI大语言模型，实现了低延迟和高效率，在行业应用中处于前列。在“一芯多屏”方面，其座舱计算芯片可以完整支持3组3K高清屏幕以及基于AI的显示增强技术。整体可以支持超过10个屏幕，进一步提升座舱屏幕布置的灵活性和流畅性。此外，天玑汽车座舱平台的内置ISP兼顾了效能和成本，多路摄像的支持外加AI增强的3A/HDR/NR功能，使得主机厂配置座舱功能更加灵活。可以说，在AI定义座舱的时代，联发科展现出了深度的技术理解和创新能力，并已投资部署具有系统性竞争优势的硬件、软件与合作生态。02.AI定义座舱成主流 联发科带来变革性体验值得注意的是，随着智能网联汽车进入AI定义座舱的阶段，技术的发展迭代对芯片的需求已从单纯追求性能的领先转向更加注重AI需求，智能座舱在的AI性能上的开销日益增长。联发科技副总经理车用平台事业部总经理张豫台表示：对于客户而言，好的产品差异化包含几个层面，首先AI芯片的能力，联发科技非常骄傲地来讲，我们在今年推出的这两款3纳米、4纳米芯片都有足够的端侧大模型的能力，另外是对大模型的支持，现在主流大模型我们都是支持的，再者是更快的应用开发和更佳的成本控制。在当前的智能座舱中，由于车载AI的计算能力有限，汽车通常需要使用参数低于1B的语音助手进行信息收集，然后利用云端的大型模型技术进行进一步的反馈。然而，这种操作方式有两个主要问题：一是对网络的高度依赖，这在行车环境中难以保证网络的实时连通性；二是在线大模型在隐私保护方面存在固有的弱点。从现在的智能座舱到未来的智能座舱如何改变？对于智能网联汽车来说，比起消费电子产品，对安全性、可靠性和隐私保护的要求更为严格，因此在线运行的大型模型技术相比于在端侧部署存在一定的局限性。然而，得益于联发科天玑汽车座舱计算芯片的卓越的AI处理单元（APU）性能，现在已经能够在端侧运行参数高达13B的大型模型，提供全时可用、低延迟、高隐私性的AI能力。端侧大模型人机交互的典范具体来说，联发科提出了基于“全时在线”的端侧大模型概念，这意味着无论是用户与车辆系统的对话、手势指令，还是社交媒体上的互动，或者是利用车载摄像头编辑旅行视频、快速记录移动会议的要点，这些AI模型都能在车中无缝地提供帮助。天玑汽车座舱平台在驾乘体验与娱乐应用上的AI功能同时，由于端侧大模型以及天玑汽车座舱芯片“一芯多屏”的功能加持下，面向个人化的AIGC服务也得以在端侧运行。无论是提升驾乘体验的基于个人的行车规划建议还是提供文生图、图生图的大模型都可以轻松应用在汽车座舱，通过端云结合的模式，进一步提升车内AI体验。AI引领多模态座舱发展可以说，联发科天玑汽车座舱指出了一个未来“AI定义座舱”的发展趋势。联发科技资深副总经理、运算联通元宇宙事业群总经理游人杰表示，MediaTek将借助其在移动市场上领先的AI技术和强大的计算能力，推动生成式AI更快地进入智能汽车领域。天玑汽车致力于为全球业界制造最先进的车用计算芯片，同时提供易于拓展的软硬件平台、成熟的工具链和丰富的生成式AI生态。这些都将有助于汽车制造商将AI功能快速部署到全系车型，从而推动汽车产业进入“AI定义座舱”的新时代。三、联发科联手英伟达 共同赋能智能网联汽车此外，面对日益深入AI技术应用，天玑汽车平台已经与全球多个生态伙伴和汽车制造商建立了合作关系。值得关注的是，联发科和英伟达在3月19日的NVIDIA GTC 大会上推出一系列结合 AI 技术的 天玑汽车座舱平台系统单芯片（SoC）：C-X1、C-Y1、C-M1 和 C-V1，这四款产品皆支持 NVIDIA DRIVE OS 软件，将优质的 AI 座舱体验带入新一代智能汽车中。联发科与英伟达的合作英伟达作为全球AI行业巨头，联发科与其的合作可谓是“强强联合”，在GPU和AI领域的大算力优势，可以进一步巩固联发科在AI领域建立的优势。可以说，两家公司共同推动了汽车座舱系统的智能化升级，为消费者带来了更智能、更高效、更沉浸的驾乘体验，同时也为汽车产业的技术创新和进步设立了新的标杆。03.结语：联发科创造“最强”座舱芯片联发科近日发布的天玑汽车座舱芯片产品，为其产品占领座舱芯片市场提供了强大的竞争优势 。行业“最强”通用计算性能加持超前的端侧AI算力，让天玑汽车座舱芯片产品在汽车座舱芯片领域成为了领导者，截至目前，已经获得了多家头部车企定点。相信联发科借助天玑汽车座舱平台起在移动SoC领域的优势，以及此前和英伟达的“强强联合”，汽车座舱领域另一个巨人将强势崛起，大家不妨拭目以待。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:35:25",
        "question_id": 654458948,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3482603227,
        "content": "骁龙8 Gen3采用的是4nm制程工艺简单来说，3nm座舱芯片就是为了接下来的座舱升级提供支撑，或者说是一种前瞻芯片回头再看看召开没几天的背景车展，接近9成的新能源车辆布局，也验证了当下市场对新技术车辆的现需要，端侧大模型适配手机我们理解，因为它可以增加我们工作的效率，同时一些生活碎片化信息的整合，AI也能提供更好的帮助。当然了，有些手机已经深度利用AI来调动性能、合理控制手机电量等等甚至看到了荣耀前不久基于AI的PC这些都是AI在改变我们生活，让我们的生活更高效，但端侧上车真的有用吗？回顾CT-X1这颗3nm芯片，它除了次啊用最先进的3nm工艺之外，还搭载了很强的散热设计，写到这我在搜索资料的时候看到一句话，非常有意思，分享以下：3nm是不是有些过剩？10nm是不是就够用了？的确，对于整车来说，10nm水平的芯片确实够用，但散热无法解决，万一因为过热死机了，这对新能源来说是巨大的灾难，而且还无法释放全部的算力，同样在手机中也是如此，未来的芯片不关制程如何，工艺如何，最终它的散热还是升级的路线。三天前安兔兔更新了这颗芯片全部数据，安兔兔表示，CT-X1的性能要比高通骁龙8295芯片强30%，Ai算力强4-5倍8295芯片什么车在用？全新奔驰E级 （45万）极越01（24.99万-33.99万元）极氪007（22.99万起）问界M9搭载的为麒麟9610A芯片，华为这颗芯片的能力要比8295强一些这么来看联发科这颗CT-X1甚至要比当下的麒麟9610A算力还要强，这么来看更高阶的自动驾驶可以加速落地。在纸面上的参数和AI算力倍率来看，这颗芯片当下被称之为最强车芯并不为过。AI能力AI能力是这颗芯片的强势，根据官方数据它支持130亿参数AI大语言模型，当下的手机端侧大模型跑到最高的数据也是这个数，端侧运行AI要比云端好很多。首先会增强安全属性，还会带来高响应速度和低延迟的特征。如果站在我们自己去开车的角度去看，它带来的影响并不大；但你要站在智能座舱、自动驾驶的角度去看，那么它的能力就非常大了：支持3D图形为基础的语音助手支持驾驶警觉性检测支持AI安全这里面我最看重的就是AI安全，毕竟大数据加持下，在理论上要比当下的智能驾驶车辆反应都要迅速，保不齐国内厂商会在智能座舱部分整一些花活。人机交互人机交互功能一直都是智能座舱的核心，结合发布会之中可以预制未来的智能座舱变化，从语音、到手势、甚至可以实现动作、情绪等多维度的采集和模拟交互。还有关于一些健康追踪、互动游戏等沉浸式的创新体验（大前提还需要有软件开发厂商能够做好支撑，所以现在只是纸面上存在的）联合英伟达干掉高通？在这次发布会之中，除了芯片之外，更令人注意的还是联合英伟达的合作MediaTek开发集成NVIDIA GPU芯粒（chiplet）的汽车SoC，搭载了NVIDIA AI和图形计算IP，共同为新一代智能汽车提供卓越的解决方案，联发科看重的就是英伟达GPU图形技术，想要打造更强的智能座舱体验。很显然，联发科这一系列的操作就是盯着骁龙8295的位置，而且还是降维打击，不知道高通那边咋接，没有在北京车展这个流量池子发布新品，让发哥拿到了，怎么想都难受。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:10:08",
        "question_id": 654458948,
        "user_id": "8fa1fb8a53313903db8943cfb17fa905"
    },
    {
        "answer_id": 3482764401,
        "content": "汽车真的需要这么高端的芯片吗？除非之前汽车芯片已经成了发展的瓶颈，否则不会带来太大的差异。那就不是必要了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:27:51",
        "question_id": 654458948,
        "user_id": "eb0fc45bf56b2ae42e360f5672b6e7fd"
    },
    {
        "answer_id": 3482693429,
        "content": "把3mm制程作为宣传亮点其实必要性不太大，3mm制程对芯片最显著的影响就是体积缩小了，同等体积可以干更多事情。但是汽车根本不缺体积啊，汽车那么大，芯片才占多少。这里建议关注性价比，看高技术带来的成本上升和性能上升是不是成正比，寻找技术成本和性能指标的平衡点。花同样的钱，获得更高性能（更好的使用体验）才是王道。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:29:50",
        "question_id": 654458948,
        "user_id": "d443ea649db024300cc58cfc36ecfacf"
    },
    {
        "answer_id": 3482596336,
        "content": "联发科反应还是慢了不少呀，高通的车机芯片已经在新能源汽车上大规模铺货了，联发科这还在起步阶段。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:03:13",
        "question_id": 654458948,
        "user_id": "cdcb24f1168df480bed428a2cf324ef9"
    },
    {
        "answer_id": 3482571311,
        "content": "又完爆华为车机系统",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:40:10",
        "question_id": 654458948,
        "user_id": "ccee583a949aa11ed467d6942469a5cd"
    },
    {
        "answer_id": 3482766425,
        "content": "2024年4月26日，联发科发布了天玑汽车平台新品，包括3nm旗舰座舱芯片CT-X1、4nm高端座舱芯片CT-Y1和CT-Y0，旨在以先进的生成式AI技术赋能智能汽车的体验革新。该系列芯片的发布标志着联发科在汽车芯片领域取得了重大突破，并将推动汽车产业加速迈入AI时代。1. 强大的性能：CT-X1采用3nm制程工艺，拥有业界领先的性能，能够支持130亿参数的AI大语言模型，并支持Stable Diffusion等AI绘图功能。这使得CT-X1能够为用户提供更加丰富、逼真的车载娱乐体验。CT-Y1和CT-Y0采用4nm制程工艺，性能也十分强劲，能够满足高端车型的需求。2. 先进的AI技术：天玑汽车3nm座舱芯片支持端侧生成式AI技术，能够在车内实时生成内容，例如语音助手、虚拟形象等。这使得车载人机交互更加自然、流畅。此外，天玑汽车3nm座舱芯片还支持车载数字孪生、AR导航等功能，能够为用户提供更加智能、便捷的驾驶体验。3. 丰富的生态：联发科与众多汽车厂商、软件厂商和内容供应商建立了合作关系，能够为用户提供丰富的车载应用和服务。此外，联发科还推出了开放的软件平台，方便开发者进行二次开发。联发科天玑汽车3nm座舱芯片是一款性能强大、功能丰富、生态完善的芯片。它的发布将推动汽车产业加速迈入AI时代，为用户带来更加智能、便捷、愉悦的驾乘体验。联发科天玑汽车3nm座舱芯片的发布，是汽车芯片产业发展的重要里程碑。它将推动汽车产业朝着更加智能、互联的方向发展，为用户带来更加美好的出行体验。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:29:35",
        "question_id": 654458948,
        "user_id": "da5d3293c693a8e136bf0182e31e09b4"
    },
    {
        "answer_id": 3482623948,
        "content": "从差不多五十年前，阿斯顿马丁首次尝试在车上搞出LED显示屏之始，智能座舱即以一种先驱概念形态被提上车界预研日程。此后的数十年里，关于智能座舱的好想法层出不穷，不过这些想法往往都只能出现在科幻作品里，动辄独立决策、种种黑科技加持……而回到鲜活的现实里，智能座舱曾经所经受过的质疑与抨击，远比赞誉和支持更多。即便是智能座舱在新能源汽车当中的搭载率已经不断攀升的当下，仍有不少声音在讨论智能座舱这种东西到底是不是伪命题？是不是普通汽车加几块大屏来创造的“伪需求”？如此尴尬的原因在于，过去绝大多数的智能座舱仍然是基于传统大制造业思路来做的东西，其本质没有逃过把音响、液晶屏、通信模块以及其它车载软硬件堆一起做简单聚合的宿命。这种东西缺少一盘棋的全局思考，哪怕处处都是最优解，最后都缺少底层解法从根本上统筹整车功能调度、软件应用、人车交互、智能驾驶等等的东西。相对应的，也就提供不了真正意义上的好产品，这是汽车行业在共同面对的问题。传统制造业一思考，上游行业就发笑。借着AI的东风，智能座舱产品正在迎来一次重塑。而最新的天玑汽车座舱平台，正是这种重塑智能座舱产品的野心体现。现在看起来，联发科依靠天玑，以绝对领先的市场份额结束了智能手机的中场战事后，明显又是要用相同的产品范式，抽身来为智能座舱这个品类按下快进键。如果让我给智能座舱这个品类下个定义，我觉得初期的智能座舱应该等同于显示和控制，1.0时代的智能座舱开始尝试杂糅车联网、简单娱乐、语音交互等等的东西。而到了眼下的2.0时代，各自传感器为座舱带来的感知能力，则成为了新的命题。然后呢？然后是近几年AI大模型开始引领整个行业发生新的转向。懂得都懂，AI究竟能创造什么价值以及价值几何，是与具体的落地场景有关，而具体的场景越垂直，它的发挥空间也就越大，越有机会和AI共融。智能座舱恰恰符合AI的这一重价值定义。另一方面，用户遥望许久的科幻作品中的智能座舱，也需要AI来主导。产业大势与用户需求恰好碰撞在一起。在此背景下，最新的天玑汽车座舱平台也就应运而生。实际上，最新的天玑汽车座舱平台其实也就已经越过了2.0时代，它面向的是次世代。从产品思路上看，天玑汽车座舱平台其实是跳出了传统的服务于简单拼乐高式“硬件集合体”路线，而是出于整体性考量，把自己变成“座舱大脑”，提供堪比“交钥匙”的方案，比如内建好调制解调器、5G T-BOX、双频 Wi-Fi、蓝牙和全球导航卫星系统，还可内建旗舰级的 HDR ISP影像处理器以及配套算法，也支持一芯多屏，还整合进音频DSP。也就是说，天玑汽车座舱平台能让车端的摄像头、各种感知硬件和长短记忆模块和云端的基础设施、AI大模型串联在一起，让自己从单纯的人车交互介质，变成统一协同软硬件的大脑，这就有效避免了传统智能座舱硬件各自为战的问题，让整个车舱都能接收、执行同源的指令，提供全方位的服务。我觉得，客观角度来看，天玑汽车座舱平台绝对是一个智能座舱一体产品体系的重要组成部分，拥有很现实的意义。它既可以接受AI云的大模型赋能，又和驾驶能力联动实现“驾舱一体”，它会是一台汽车的软硬件能被整合在一起得到充分调动的决策大脑以及连接器。它做所搭建的是为车企赋能、提高产品竞争力的全栈体系。而且，和手机上的天玑相同，汽车座舱当中的天玑平台最不需要担心的也是算力。最新的天玑汽车座舱平台CT-X1、CT-Y1和CT-Y0均整合了Armv9 架构，内建AI计算单元和端侧生成式AI。其中采用3nm制程工艺的CT-X1 拥有强悍的旗舰级算力，支持130亿参数的端侧大模型，性能经过安兔兔车机版的跑分实测，高于行业旗舰水准至少30 20%左以上右，而采用4nm工艺的CT-Y1，则刚好战平了行业旗舰水准的芯片，如此卓越的算力提升，是联发科让AI为汽车赋能的最坚实底座。 这是什么概念？即便是十分强调算力的手机，也不是所有的手机SoC都能带的动端侧大模型。对于大语言模型而言，反映硬件力的维度主要是first latency（首个token生成的时间，一般单位是毫秒；可以简单理解成你发出指令后，模型要反应多久才开始响应工作）与after latency（其后的平均token生成速率，单位ms/token；比如模型回复时，打字的速度、读图的速度）。要知道，大语言模型 inference的过程存在很多不可控的变量，而作为彻底接管手机的系统枢纽，该如何让这些不可控的变量变成可控的定量，其实都是更值得关心的问题，它们也是会决定用户体验的至关重要的因素。如文本总结，一般输入的Prompt+Content很长，假设输入长度是2K，1B在第三代骁龙8上大概可以做到40Token/s，如果做问答、意图理解，Prompt+Question比较短，可用7B模型，大概10-12 Token/s，Int4量化。目前基于SOC对大模型做极致的性能优化，主要受制于DRAM带宽，因为每预测一个Token，需要从DRAM中至少加载一次模型，而模型的计算强度远小于旗舰处理器的计算强度，可推出此性能上限≈ DRAM有效带宽/模型体积。以LPDDR5X为例，峰值达到68GB/s，有效带宽一般是70%-80% x 带宽峰值，7B模型经过int4量化后大概3.5GB(LLaMA和Bloom参数量不一样，量化后体积可能有差异)，所以推理性能差不多就是0.7x68 /3.513.6 Token/s.这个上限一般很难达到。因为除Matmul算子以外的其他算子也会有耗时，占比大概5%-10%，所以差不多可以做到12Token/s，如果再结合Medusa Heads或者Speculative Decoding，推理性能有机会提升1-2X，20Token/s是可能的。这方面也正是MTK联发科的优势之处，它能够在现有的平台上很多针对性的产品定义（手机端我最熟悉的天玑9300其实也是典型），比如集成专为生成式 AI而设计的模块，内置硬件级的生成式 AI 引擎，甚至还能针对目前大语言模型常用的 Transformer 进行算子加速。目前流行的大语言模型，其主要核心网络架构大多是由 transformer Block 组成的。相较于计算机视觉常见的 CNN 网络，transformer 网络以 Softmax+LayerNorm 算子作为核心，卷积算子较少，因此原先 AI 核心的加速机制并不适用。在联发科体系的APU 处理器上，MTK联发科能够着重优化 Softmax+LayerNorm算子以提升算力。量化是目前优化 AI 推理的有效方式之一。基于亿级参数大语言模型特性，MTK联发科很早就能通过混合精度 INT4 量化技术，结合其特有的内存硬件压缩技术 NeuroPilot Compression，可以更高效地利用内存带宽，减少 AI 大模型对终端内存的占用。一般而言，本地运行 13B 的体量就意味着需要占用约 13GB 的内存，再加上系统本身的内存、 APP内存，其实很多时候都已经超过了大多数车机内存容量。MTK联发科早就为之使用过内存硬件压缩技术，我们也早就见识过MTK联发科通过量化和压缩把大模型的内存占用降低到了 5GB，让更多的车机跑得起端侧大模型应用。也就是说，无论在理论还是实践上，天玑汽车座舱平台，都支持你在车内运行多种主流的大语言模型（LLMs）和 AI 绘图功能（Stable Diffusion），基本是为AI大模型而生。自此也不难看出，作为MTK联发科提供的产品，天玑汽车座舱平台天生就有AI顶层设计理念，某种程度上算是这个行业的“新物种”。同时，它在全力发挥自己的最大优势——利用其在整个产业链路的特殊角色，MTK联发科可以从底层入手，帮助座舱建立一个让AI贯穿全场景的智能生态，或者说是一个“生活空间”，相当于一部永远处于顶配的“智能手机”。最典型的是在安全性方面，天玑汽车座舱平台已经能提供很多领先的方案，可以为驾驶员解决一系列安全痛点。比如，支持车外 360 度环视、行车记录和座舱内监测看护等功能，更好地服务于道路交通安全。再比如，支持基于3D 图形界面的车载语音助手、多屏互动与显示技术、驾驶警觉性监测等AI安全应用，这些典型在汽车端侧运行不仅能提高安全性，还享有高响应速度和低延迟等优势。对于智能汽车这样的技术密集型产业来说，车企要想形成竞争优势就必须提升技术深度。我认为越来越多的车企会开始注意到的价值。无论是手机血海战争当中的大份额占比领先者，还是作为智能汽车时代的通用人工智能核心供应者，都是极度稀缺且重要的角色。显然，融入，产品体系也就更容易紧随AI发展趋势，更快占据AI制高点，把前沿技术转化为产品力。具体来说，在可落地的创新力面前，无论是新能源造车新势力还是传统汽车巨头们，都可以有的放矢，更可以平台上汇聚核心技术，利用提供的底层配套基础设施实现共赢，而在关键组件和智能化系统上发挥各自长项。与其说是汽车座舱使用天玑汽车座舱平台，不如说是在组建一个覆盖产业链各个环节的创新联盟。日拱一卒，帮助汽车行业继续在快车道疾驰。这正如MediaTek资深副总经理游人杰所说：“天玑汽车平台在市场中保持持续增长的势头，其中天玑汽车座舱平台全球市场出货量已超 2000 万套，天玑汽车联接平台更获得全球头部汽车制造商采用。承袭 MediaTek 天玑在移动市场领先的 AI 技术与强劲算力，将促进生成式 AI 更快地进入智能汽车。天玑汽车致力于为业界打造最先进的车用计算芯片，提供易于拓展的软硬件平台、成熟的工具链和丰富的生成式 AI 生态，有助于汽车制造商将 AI 功能快速部署到全系车型，推动汽车产业迈入‘AI 定义座舱’的新时代。”不难预见，天玑汽车座舱平台是的关键一役，也是联发科朝汽车领域亮出肌肉的高光时刻。有理由相信，汽车历史又走到了值得浓墨重彩的关键时间节点。就如同今天的天玑在智能手机行业风卷残云一般，而通往未来的智能汽车升级探索，大概率会由天玑这类“新势力”来完成，沉寂许久的智能座舱平台竞赛圈，事实上也已经在面临洗牌，甚至是格局推倒重来，这无法不让人期待。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 14:31:06",
        "question_id": 654458948,
        "user_id": "0d0e1ff61fa85180ab109735023fe6dc"
    },
    {
        "answer_id": 3482496781,
        "content": "大家好，我是你们的巴博 @BarS，也是高级产品经理，AI可以说是这两年互联网风口最盛的技术之一了，在AI相继落地移动端与PC端之后，汽车端的AI也逐渐开始走入了大众的视野。在汽车新四化（电气化、网络化、智能化、共享化）的发展大趋势下，汽车的自动驾驶、智能座舱技术需求逐渐旺盛。在这样的大背景下，今天就和大家详细聊聊AI，聊聊座舱，了解一下AI之于座舱到底意味着什么。一、智能座舱的构成与发展智能化，是汽车新四化中最重要的一环，说的是整车智能化。主要包含了智能驾驶和智能座舱两方面，其中最容易让消费者具象化感知的技术，就是智能座舱技术。1、智能座舱构成智能座舱（intelligent cabin）是指集成了智能化和网联化技术、软件和硬件，通过不断学习和迭代，对智能座舱空间进行智慧感知和智能决策的综合体。主要构成包含  车载信息娱乐系统、仪表盘、抬头显示（HUD）、流媒体后视镜、语音交互系统等HMI交互产品，具体功能基于座舱域控制器实现。其控制过程一般以座舱域控制器（CDC）为核心，推动包含IC、IVI、AR/VR/HUD等车科技配置融合，还包含了大量的软硬件设备和各个模块的融合，也涵盖将这些零部件进行集成的系统和域控制器，系统环境十分复杂。以智能座舱的操作系统分类，可概括为 操控系统、娱乐系统、空调系统、通信系统、座椅系统、交互系统、感知系统等模块，这些模块都基于智能座舱芯片控制。智能座舱芯片虽然只有一颗SOC芯片，但却相当于是一台计算机主机，支撑起整个座舱智能化的核心，集成CPU、GPU、DSP、NPU等功能。2、智能座舱发展汽车座舱自出现至今，经历了机械仪表盘时代(机械座舱)、电气仪表盘时代（传感器和数字仪表阶段，电子化座舱），以及全面智能时代（智能座舱）[1]。随着汽车的智能化发展，智能座舱正从过去分布式电子电器架构（E/E）向域集中式控制器框架架构过度，从单一ECU控制到多个ECU控制座舱不同功能，相互之间保持独立性。智能座舱控制逐渐向着未来集成域控制发展，智能座舱和智能驾驶最终会走向控制融合，实现“驾舱一体化”的未来趋势。我们正处于现有智能座舱 → 未来AI座舱的发展阶段，个人更愿意将现有智能座舱称作“AI座舱”阶段。二、AI智能座舱对体验带来的升级好处有哪些智能座舱设计中有两个重要的学科：人机工程学、人机交互理论HMI，都是帮助人类更容易操作汽车。在智能座舱的范畴，则更像是一位拟人化的“贴身管家”，了解驾驶者需求，也能让驾驶者享受旅程，它总是会懂驾驶者的喜好，并且按照喜好满足要求。人机工程学，旨创造安全、舒适、高效的驾驶环境，包含了驾驶员视野优化、控制装置布局优化、座椅舒适设计、空间布局规划等方面，能基于人体生物信息，提供舒适的乘坐和驾驶感受，辅助驾驶员实施更加精准的操作，也能减少盲区，提高驾驶安全性。人机交互理论，旨在设计直观、便捷、易于使用的交互场景，包含了多模态交互设计、交互逻辑简化、反馈机制完善、用户个性化等方面，能提供丰富多样的交互手段，满足不同场景和用户使用需求，也能通过视觉、听觉和触觉等多种反馈，帮助用户定制属于自己喜好的座舱布局、灯光、音效等，打造个性化驾驶体验。人机工程学和人机交互理论在智能座舱设计中发挥关键性的知道作用，总结起来实际使用场景可看下图：因此，根据程度不同，可将汽车座舱分为5个等级，从被动服务于舱内部分场景的交互，到主动服务于舱内/舱外的云控平台服务，智能座舱可以满足不同的个性化驾乘体验。作为现代人的第三空间，智能座舱的重要性不言而喻。想要达到L4级别全面认知智能座舱，其实就是达到了未来智能座舱领域。其核心技术必然是显示技术、车内感知技术、智能交互技术、人工智能、声音解决方案、智能座舱中央控制等集大成于一身。随着AI Agent（人工智能体）大火，也让L3→L4智能座舱的速度加快了不少。最终发展趋势一定是通过AI Agent实现AGI向汽车智能座舱渗透，实现多模态交互。AI将是提升用户体验的最强内核。对于以往信息更新慢、多轮对话难处理以及复杂任务的局限性等问题，AI能通过增加规划、记忆和工作使用克服多种局限，胜任更加复杂的任务。举个例子：AI对于信息整合能力非常强，在语义理解后，AI能对地图路线规划、信息搜寻（新闻、餐厅、景点等）、驾驶习惯与操作（空调、后视镜、座椅等）、信息总结（新闻摘要、会议纪要等）等同时进行运算处理，快速给出对应详尽方案，显著提升驾乘体验。还有，AI的多信息处理能力，也能增加汽车安全性。通过车载的多路摄像头，保证行驶时，车内外的安全，如自动识别避障、刹车，车内人员状况监测等。最后走向智控融合，实现“驾舱一体化”的未来趋势。当然，为了实现强大的AI，同样也需要增加对应算力，目前主流的10亿参数端侧大模型，需要15-17TOPS的算力加持，而想要实现AI所需70亿、130亿参数大模型，则需要＞70TOPS以上的算力，这对于芯片的AI引擎性能是种新的挑战。三、AI智能座舱对EE架构、芯片带来的新要求智能座舱功能的发展和变迁，是伴随着整车电子电气架构的演化趋势而来的。实际上，整车的E/E架构的发展趋势，从最初的模块化的分布式架构，逐步向集成化发展，减少模块间的通讯要求，响应速度更快，也能提供更加丰富的功能。从域控制器到多域融合，再进一步演化为整车中央控制器，并且越来越多的和云端计算，云端辅助控制结合在一起，这也对车辆的通讯能力提出了更高的要求。随着整车电子电子产品应用的增加，单车内ECU数量激增，传统EE分布式电子电器架构由于算力分散、布线复杂、软硬件耦合深、通讯带宽瓶颈等缺点，难以适应汽车智能化发展，因此，集中式架构最后都应成为主流。常见EEA的分布式电子架构以及集中式框架对比如下：可看出，集中式结构在信息的传输速度、延时、算力冗余以及硬件数量等，都有天然的优势，能更好的处理复杂信息。现有的EEA架构中，基本按照SOA系统架构层级进行分层，可分成外围，硬件平台、系统层、框架层以及应用层 这5层模型构成，其中真正的底层是硬件层，包含摄像头，麦克风，车载音响，触摸显示屏，按键等多模态人机交互硬件。并且需要具有高算力的智能座舱域控制器CDC负责提供算力平台支撑。座舱域控制器CDC是绝对的硬件核心（也是智能座舱的主控芯片），一般由一颗高算力的SOC芯片作为核心，再辅以相关功能安全芯片，外围辅助配套芯片等，形成完整的座舱域计算单元。座舱内所有服务功能都都跟这个控制器/芯片有关，就像大家熟知的手机芯片一样，决定了整套系统的性能水平。四、众所周知，芯片研发并不容易半导体行业有句老话，“没有完美的芯片，只有完美的平衡。“在新时代下，算力就是马力，未来会随着AR、3D立体交互的来临，算力的需求还会爆炸式增长。智能座舱芯片行业标准有ISO26262 ASIL和AEC-Q100，其中ASIL等级定义了对系统安全性的要求， AEC-Q100是业内公认的车规元器件的通用测试标准，不过因为不强制，车企也有自己的标准，那么如何平衡其实取决于车企。芯片根据不同应用场景，可分为消费级、工业级、车规级以及军用级四个等级，其中军用级芯片最高，可排序为  军工级 ＞ 车规级 ＞ 工业级 ＞ 消费级，越靠近军工级，对芯片的稳定性、安全性、工况复杂性要求越高，对性能、功耗、算力的要求就越低，反之亦然，我们常用的手机芯片就是消费级。芯片之间的运算架构、芯片结构其实都是相似的，都有带图像处理单元、神经网络单元等，只不过，工业级以上的芯片需要对可靠度进行大量优化，使得芯片更加可靠。对电磁兼容性、温湿度抗性、寿命等有着更高要求。汽车芯片需要长期工作在高温环境（发动机机舱温度范围-40—155°C），还需要符合在高振动、多粉尘、多电磁干扰等环境下正常工作。还需要满足汽车15年50万公里的设计要求，远高于消费级芯片寿命需求；故障率要求更低，PPM（百万分之一）-PPB（十亿分之一）-0；供货周期长，需要稳定10年供应，保证15年内芯片不出任何问题；因为应用生态、功耗、散热等要求不同，所以车规级芯片研发周期比较长，一般起步是10年，导致芯片工艺制程上通常会落后手机芯片两三代。传统汽车供应链都是自底而上的供应商模式，即从Tier2零部件到Tier1进行集成设计，最后OEM到整车主机厂进行设备生产。自国产新能源开始，Tier2提供单一零件已经难以满足Tier1以及OEM厂家的需求，需要更加系统化，更加融合的方案商出现，才使得自动驾驶、智能座舱、算法服务商得以深度合作，成为Tier1.5，甚至Tier0.5供应商。五、引领行业发展目前新能源汽车的两大领域（智能座舱和智能驾驶）早已成为汽车智能化的关键领域，两大功能域均由不同的芯片平台来承担算力提供和控制的任务。比如，智能驾驶域的主控平台芯片采用英伟达方案，而联发科也是车芯领域的老玩家。在手机市场，大家都知道有两大品牌基本占领了手机行业芯片市场，一家是高通品牌的骁龙芯片，另一家是联发科品牌的天玑芯片。两者在手机芯片上竞争得难分难解，但在入局汽车芯片市场时，高通更显性，早在2014年凭借魔改消费级芯片820为820A智能座舱芯片，抢占了大部分市场。所以市场占有率高。联发科在2018年才推出针对座舱的MT2712芯片，虽然只是首款智能座舱芯片，MT2712凭借还算“不错”的性能，获得了大众、现代、奥迪等车企的认可。智能座舱的设计理念源自手机的移动系统架构。除了华为采用“麒麟芯片+鸿蒙系统”，其他主流产品基本都采用“高通或联发科芯片+定制化安卓系统”解决方案。可以说，高通在智能座舱的芯片领域的成功更多是依靠车用芯片与消费级芯片的技术层面相似度，实现高速迭代。作为全球手机芯片市场份额第一的联发科，在车规级芯片上，也开始逐渐发力。在去年4月，联发科凭借车用领域多年的技术积累，推出了天玑汽车平台。助力于AI智能座舱的发展。2024年，被业内视为AI定义汽车的元年。在2024北京车展期间，联发科推出了3nm制程的天玑汽车座舱平台CT-X1，以及4nm制程的CT-Y1和CT-Y0。CT-X1开启了汽车行业全球首款3nm制程的汽车座舱芯片时代。根据安兔兔车机版的跑分性能测算，4nm制程的次旗舰CT-Y1跑分与现在行业领先骁龙8295旗舰平齐，达到了行业顶级旗舰水平，而3nm工艺打造的CT-X1性能比8295强30%。AI算力强4-5倍。值得注意是，AI算力强4-5倍也就意味着可以实现释放更强的AI计算能力。CT-X1和CT-Y1支持130亿和70亿参数AI大模型也是当前行业的天花板，因此，联发科才能非常自信地提出“AI 定义座舱”这个概念。在当前的智能座舱中，车载AI的计算能力是不足的，智能座舱的AI一般由端侧和云侧组成，端侧一般只支持10亿以下参数的小规模模型进行信息收集，然后利用云端的大型模型技术进行进一步的反馈，显然无法满足智能驾驶舱快速发展的体验。这种操作方式存在两个主要问题：一是对网络的高度依赖，对于行车环境来说，在隧道、地库这些弱信号场景中，难以保证网络的实时连通性；另一个则是在线大模型在隐私保护方面存在天然的劣势。汽车的智能座舱比起消费电子产品，对于安全性、可靠性以及隐私性需求都更加严格。因此，在线运行的大模型技术在端侧部署会存在一定的局限性，想要实现真正的端侧实时安全，就需要强大的端侧AI算力。联发科的提出的“AI定义座舱”，正是以此为目标的发展趋势。得益于联发科天玑汽车座舱计算芯片的卓越的AI处理单元（APU）性能，现在已经能够在端侧运行参数高达130亿的大型模型，提供全时可用、低延迟、高隐私性的AI能力。具体的实现方式，其实不难理解，联发科提出了基于“全时在线”的端侧大模型概念，端与云结合，端侧与云侧实时互联，同时由于由于端侧大模型以及天玑汽车座舱芯片“一芯多屏”的功能加持下，面向个人化的AIGC服务也得以在端侧运行。这意味着无论是用户与车辆系统的对话、手势指令，还是社交媒体上的互动，或者是利用车载摄像头编辑旅行视频、快速记录移动会议的要点，这些AI模型都能在车中无缝地提供帮助。六、总结智能座舱随着汽车智能化发展，正扮演着越来越重要的角色，联发科的AI 定义座舱将AI技术融入天玑汽车座舱平台，通过强劲性能、创新应用和结合手机及汽车生态，领跑生成式AI端侧落地。[1] 蔡萌亚,王文丽,汽车智能座舱交互设计研究综述,汽车工业,工程科技Ⅱ辑,2023",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:18:03",
        "question_id": 654458948,
        "user_id": "40af75b6b045a929dca6ae55bb5489d1"
    },
    {
        "answer_id": 3482492943,
        "content": "别亮点了。手机田鸡跟Windows上的AMD似的，小bug不断，设计有隐藏bug还不好好做。做车机，运行的还是魔改Android，这个稳定性我害怕。手机烂顶多谋财，车机烂可能害命。以上。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 12:15:39",
        "question_id": 654458948,
        "user_id": "569e702d0af2e0ae3906972bde789574"
    },
    {
        "answer_id": 3482286862,
        "content": "一、智能座舱进入AI时代现在大家都已经习惯了在车里面看到一块屏幕，并且可以通过语音来控制车辆的各种功能。以前那种一辆车的中控上全是各种按钮的时代已经过去了，我们将这个过程称之为传统汽车座舱到智能座舱的进化。从最初的仅提供基本信息和娱乐功能，如导航、音响和车载电视，到现在的集成多种传感器和计算机技术的智能化系统，智能座舱的发展已经远远超越了最初的设想。现代智能座舱的核心在于其高度的集成化和智能化。它不仅能够实现基本的车辆信息和娱乐功能，还通过集成多种传感器（如摄像头、红外传感器等）实现了对驾驶员和乘客的识别。而在未来，随着座舱芯片AI算力的升级，智能座舱还将持续进化，进入“AI定义座舱”的时代。传统的智能座舱AI主要依赖于云端的算力。这些模型可以处理一些基本的任务，如语音识别、简单的用户行为预测等，但显然无法满足智能座舱快速发展的需求。例如，对于复杂的自然语言处理、高级的图像识别等任务，现有的端侧模型方案往往力不从心，算力不足以支持这些应用。未来智能座舱的发展方向是支持70亿参数以上的端侧大模型。这意味着车辆内部将拥有更强大的计算能力，能够处理更复杂的AI任务。所以在智能座舱升级换代的节点上，为了满足消费者需求，满足汽车行业快速开发转型的需求，联发科发布了天玑汽车平台新品，以先进的生成式AI技术赋能智能汽车的体验革新。二、天玑汽车平台何以领先行业？那么就可以抛出问题了，为什么是联发科来引领AI定义座舱？联发科有什么技术优势？第一，联发科是全球知名的半导体公司，本身就以设计和研发系统芯片（SoC）而闻名。联发科芯片本身覆盖面积极为广泛，手机、电视、投影仪以及通信领域等等都有覆盖，而且市占率相当之高，在消费电子和移动通信领域的经验积累极其深厚。第二，智能座舱极为复杂，涉及到 CPU、GPU、ISP 处理器、AI 处理器、无线通信等多个方面，而联发科在这些领域都有技术储备，而且处于头部地位。举个例子，在手机芯片市场，联发科做到了连续三年全球市占第一；电视芯片领域，联发科常年市占第一，特别是旗舰级电视清一色用联发科电视芯片，其影像显示技术的水平独占鳌头；而无线芯片和网卡，联发科也在路由器上有非常大的铺货量。所以联发科做智能座舱芯片，有着天然的整合优势，具备几乎所有关键体验的技术积累。最近，联发科发布的天玑汽车座舱平台CT- X1、CT-Y1和CT-Y0，从中可以窥见一二。首先，制程够先进。看芯片首看制程，制程决定了工艺的先进程度，制程越先进，同等面积下能够塞入更强的算力，也能够更加的省电。目前座舱芯片市面上最优秀的竞品采用的是 5nm 制程，而联发科天玑汽车座舱芯片，次旗舰CT-Y1 采用的都是 4nm 制程，领先行业；性能更强大的旗舰款CT-X1 甚至采用了台积电 3nm，在制程上可谓一骑绝尘。根据台积电官方资料，4nm制程比5nm在性能上提升了11%，而功耗降低了22%。而3nm制程又比4nm制程在性能提升了15%，而功耗降低了30%。越先进的制程性能越好，也因为集成度更高，更复杂，更难做，成本也是指数级增长。所以仅仅是对先进制程的研发实力和量产实力上，就可以看到联发科实力之强。其实，台积电每一代先进制程，联发科都是全球率先采用的，这也是芯片供应链实力的体现。当然，除了制程，也得看实际性能。采用4nm工艺的次旗舰CT-Y1实测安兔兔车机版跑分高达107万，逼平骁龙旗舰8295，支持端侧70亿大语言模型。采用3nm工艺的旗舰CT-X1性能超对手高达30%，AI算力领先竞品4-5倍，支持端侧130亿大语言模型，支持多模态生成式AI模型。当然很多人可能不太理解这个 130 亿参数是怎么个概念。对于 LLM 大模型来说，参数大小直观决定了水平的高低，换句话说，对于同样的模型来说，参数越大，意味着它的资料库越充足，回答问题执行任务的“智商”也就越高。以 Llama 3 为例，同样的模型，70B 参数下，则显著优于 8B 下的水平，就非常能够说明问题。130亿对于车载端侧本地运行的大模型来说，是一个非常高的水平，对比目前行业主流的单芯片只能做到10亿参数的轻量模型，能在端侧跑130 亿参数大模型的CT-X1是实实在在的强。这种大模型支持的AI助手将能够提供低延迟、更安全的交互服务，极大地提升用户体验。同时，端侧的多模态技术也将得到应用，这意味着智能座舱将能够整合和利用多种数据类型（如声音、图像、触觉等），提供更为全面和丰富的车用AI功能。而且，即便运行的是相对较小的轻量化模型，更强的算力，带来的是更快的实时生成速度，可以对于外界输入有非常及时的反馈。这也为汽车在端侧部署多模态感知大模型放宽了限制，提供了更多的可能性，而AI算力不够的芯片就做不到这点。当然，也对于 AI 绘图（Stable Diffusion）有很好的支持，在车里就可以操控语音助手生成绘图了，天玑汽车座舱平台性能可以一秒以内就生成图像，响应速度遥遥领先。其他方面也是，比如说现在车辆的屏幕都越来越多了，前排有两块，中间有两块，后面有两块，甚至还有升降屏幕。天玑汽车座舱平台最多支持 10块屏幕，性能上支持3组3K高清显示屏，支持AI显示增强技术，堪称把联发科做高端电视的积累运用到了极致，一般的芯片厂商根本没有这方面的积累。联发科把电视领域的显示技术应用到车载屏幕上，用户在车上也可以享受高端电视的影院画质。芯片内置ISP，支持多路摄像，AI画质增强，搭载3A/HDR/NR算法。可以让你车上的视觉镜头不仅看的清晰，而且看的明明白白的。拥有这么全面的硬件性能，天玑汽车旗舰汽车平台再次引领了汽车座舱行业的发展。三、布局万亿蓝海聊完以上这些，相信大家已经清楚，联发科天玑汽车座舱平台为何能够领先行业。联发科作为一个硬件提供商、技术供应商，利用在半导体领域深厚的技术积累，选择在汽车领域发力，是相当值得人期待的一件事。智能汽车现在如火如荼，根据 IDC 的预测，到了 2025 年，全球智能汽车的市场规模能达到 1.5 万亿美元的级别，实打实的万亿规模的新赛道。对于汽车厂商来说，天玑汽车座舱平台，有着高整合、高性能的特性，有助于快速研发，加速上市进程。而联发科作为芯片领域老玩家，其独特的芯片能力，也可以帮助客户形成差异化的卖点。举个最简单的例子，除了芯片算力部分，调制解调器、5G、Wifi、蓝牙、导航系统、电源管理等等，这些都是需要深厚技术积累和经验去调试的，但是在联发科，都是深耕多年的产业福泽。天玑汽车联接芯片率先支持Ku频段的5G NTN卫星宽带技术、车载3GPP 5G R17调制解调器、车载高性能Wi-Fi 7以及双蓝牙组合、LE Audio解决方案。通过联发科的能力，快速地把体验落地形成优势，信号比别人好，定位比别人准，这也是联发科对于产业的价值所在。而在生态合作方面，联发科将开发集成 NVIDIA GPU  芯粒（chiplet）的汽车 SoC，搭载 NVIDIA AI 和图形计算 IP。该芯粒支持互连技术，可实现芯粒间流畅且高速的互连互通。联发科的天玑汽车座舱平台将能运行 NVIDIA DRIVE OS、DRIVE IX、CUDA 和 TensorRT 软件技术，提供先进的图形计算、人工智能、功能安全和信息安全等全方位的 AI 智能座舱功能。结合 NVIDIA 在 AI 人工智能、云、图形技术和软件方面的核心专业优势，以及 NVIDIA ADAS 解决方案，联发科将进一步全面强化天玑汽车平台，双方在智驾领域也将有亮眼表现。四、总结对于联发科来说，发力于汽车座舱领域，可以说是继往开来之举，延续了在芯片、通信和多媒体领域的强项，提供具备高算力、高智能、节能、可靠的特性的汽车解决方案。这即是联发科天玑汽车座舱平台的优势，也是联发科的独特产业优势。这两年很多移动芯片的玩家进入到汽车领域，都展现了相当迅猛的战斗力。其实这种战斗力来自于什么呢？就是长期做终端业务，距离消费者近，对用户的理解更好，开发的能力更强，整合度高、效率更高，帮助汽车制造商缩短开发周期，满足了汽车座舱对算力性能和智能体验的发展需要。联发科这一次选择在车用AI方面发力，就是一次非常深刻的市场洞察。汽车市场上充满了大量没有AI开发经验，也不知道消费者需求的品牌，它们急需一个有强大开发能力的，能够帮助他们快速落地AI座舱应用的合作伙伴，来帮助他们根上市场的发布。而联发科利用其在移动终端市场上的技术积累，特别是在高算力、低功耗的运算设计能力，以及其在智能电视领域的主要显示技术、图像处理、音频处理技术。合作伙伴可以借助天玑汽车座舱平台，易于拓展的软硬件平台、成熟的工具链和丰富的生成式AI生态，以帮助汽车制造商快速部署AI功能到全系车型，来帮助这些玩家补齐短板，增强市场竞争力，推动汽车产业迈入“AI定义座舱”的新时代。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:37:40",
        "question_id": 654458948,
        "user_id": "18b9c1147a2e3e1991d94efbd305a1ba"
    },
    {
        "answer_id": 3482574742,
        "content": "90Hz-120Hz车机界面稳定高刷即将实现。60Hz的拖影感，是真tm难受。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:42:26",
        "question_id": 654458948,
        "user_id": "ee064de3296b23c362ece958612b5678"
    },
    {
        "answer_id": 3482779126,
        "content": "找了半天没看到有人提到性能如何，给大家搬运一点信息：在算力方面,面向高端市场的“CT-Y1”芯片基于4nm制程,安兔兔官方最新公布的实测车机版跑分超过107w,其性能与目前市场上最强的8295P芯片不相上下。而旗舰级“CT-X1”芯片则采用了更为先进的3nm制程技术,得益于优秀的散热设计和先进制程,其跑分相比“CT-Y1”还会高出30%,是目前座舱芯片性能最强者。高通的8295P基本上就相当于骁龙888的满血性能释放版本，CT-Y1估计天玑8200换个马甲，因为性能和8295P差不多，又是4nm制程，除了它联发科家也拿不出其他合适的了。而CT-X1实在是猜不到是哪款芯片了，毕竟现在联发科全家都没有3nm的芯片，但是看性能应该9000或9200二选一吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:39:54",
        "question_id": 654458948,
        "user_id": "aabf2ee7741b17ac11be756cd150ea05"
    },
    {
        "answer_id": 3482641648,
        "content": "联发科真是强大。我认真查了一下关于汽车座舱芯片的资料如下。智能座舱芯片通常需要具备以下特点：1. 高算力：能够处理大量并发任务，支持多屏互动和高级图形处理。2. 集成度：集成CPU、GPU、AI加速器等，以实现多种功能。3. 可靠性：符合车规级标准，能够在恶劣的汽车环境中稳定工作。4. 实时性：保证关键任务的实时响应。5. 安全性：提供必要的安全功能，保护车辆和用户数据。市场上的座舱芯片供应商包括传统的汽车电子厂商和消费电子厂商，如高通、英特尔、NXP、瑞萨、德州仪器、华为、联发科等。随着技术的发展，座舱芯片正成为全球芯片厂商竞逐的焦点，中国本土芯片厂商也正逐渐崭露头角，推出具有竞争力的产品和解决方案。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:45:06",
        "question_id": 654458948,
        "user_id": "557ad52c54741678e8b9a23017f24f64"
    },
    {
        "answer_id": 3482805301,
        "content": "天玑也来了，到时候汽车发布是不是和手机一样，高配骁龙，低配天玑（狗头）",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:01:19",
        "question_id": 654458948,
        "user_id": "93f856acefafed2cb039bf2b5e95ba78"
    }
]