[
    {
        "answer_id": 3483088880,
        "content": "28日，国务院总理李强在钓鱼台国宾馆，会见美国特斯拉公司首席执行官马斯克。对于此次马斯克访华的目的，路透社消息称，马斯克此次访华意在推动特斯拉完全自动驾驶（FSD）系统在华落地，并寻求中方许可，以将特斯拉在中国境内收集的汽车驾驶数据传输至国外用于自动驾驶算法训练。中国农业大学车辆工程研究所所长王国业称，特斯拉FSD将在中国落地是肯定的，允许落地后，特斯拉FSD需要对国内销售车辆的行车数据进行深度学习，这样才能训练出比较好的效果。不过，王国业强调称，即使特斯拉FSD在中国落地，其收集到的数据也不可能传到国外，只能在中国进行自动驾驶算法训练。特斯拉在四年前推出FSD，然而在其全球第二大市场却一直未能落地。对于特斯拉FSD，中国市场上的消费者可谓期待已久。29日，小鹏汽车董事长何小鹏称，特斯拉拥有非常好的自动驾驶技术和品牌，其特别欢迎特斯拉 FSD进入中国。只有更多好的产品、技术进入，才可以让整个市场和客户有更多好的体验，让市场更向良性发展和加速跑。28日，中国汽车工业协会、国家计算机网络应急技术处理协调中心发布《关于汽车数据处理4项安全要求检测情况的通报》。特斯拉上海超级工厂生产的车型全部符合了“车外人脸信息等匿名化处理、默认不收集座舱数据、座舱数据车内处理、处理个人信息显著告知”等4项要求。特斯拉通过了国家车辆数据安全的权威标准和要求，有利于全面解除（如机关单位、机场、高速等）对特斯拉等智能汽车的禁行禁停限制。马斯克访华之际正值北京国际车展。特斯拉延续了前几年的传统并未参展，马斯克表示，“很高兴看到中国电动汽车取得进步，未来所有汽车都将实现电动化”。29日，马斯克乘私人飞机离开了北京。26日，美国传统汽车产业巨头通用汽车的首席执行官博拉突然来到北京国际车展参观。今年第一季度，特斯拉营收、净利双双下滑，在全球的交付量为38.68万辆，同比下滑8.3%，环比下滑高达20.1%，大幅低于华尔街预期。中国的小米、华为、比亚迪等品牌迅速崛起，给特斯拉中国市场带来巨大压力。自动驾驶则成为马斯克的杀手锏。基于大规模行驶里程、自研运算平台、巨大算力的优势，特斯拉的智能驾驶软件FSD（完全自动驾驶）已进入V12.3阶段。马斯克称，完全自动驾驶距离走入现实仅“一步之遥”，其大规模商用一旦落地，将成为特斯拉利润丰厚的聚宝盆。中国是特斯拉全球第二大市场，特斯拉保有量已经超过170万辆。这170万辆车的行驶数据对于特斯拉来说十分宝贵。中国自动驾驶的第一梯队包括小鹏、理想、极越（百度）、蔚来、华为等。目前，国内主机厂的智驾竞赛已进入到白热化阶段。小鹏、理想、极越等车企皆喊出了2024年城区领航“全国都能开”的口号。如果FSD成功进入中国市场，将成为中国本土车企自动驾驶方案的有力竞争者，并有望再次成为国内自动驾驶行业的一条“鲇鱼”。",
        "voteup_count": 84,
        "updated_time": "2024-04-29 22:29:22",
        "question_id": 654496091,
        "user_id": "d61c89633fc1ced35e2c4420b5e2f89d"
    },
    {
        "answer_id": 3483468633,
        "content": "FSD，不合适。建议，要么继续叫自动驾驶，同时承担L3法律责任。要么，改名为FNSD，Full Not SelfDrive。",
        "voteup_count": 18,
        "updated_time": "2024-04-30 10:22:39",
        "question_id": 654496091,
        "user_id": "3f9572b2d2dd21139e49a96e736b9695"
    },
    {
        "answer_id": 3483509855,
        "content": " “希望外资企业遵守中国的法律法规，履行安全承诺。”[1]国家信息安全这是底线。不认为FSD这条技术路线会比激光雷达路线好。举个例子，要识别视野范围内有没有人和障碍物：是拍个图上传云端像百度识图一样比对好？还是用雷达探测一下有没有红外特征好？雷达不仅可以探测还可以同时测距知道物体轮廓。雷达的成本现在也不贵了，将来还有下降空间。如果要搞FSD，一定要有电子围栏，不该看不该拍的地方，不该出境的数据，要遵守国内法。",
        "voteup_count": 25,
        "updated_time": "2024-04-30 10:51:15",
        "question_id": 654496091,
        "user_id": "6dda78685664950e0ecf76babca2de4a"
    },
    {
        "answer_id": 3482946449,
        "content": "马总真忙。通常马斯克来中国一般先飞上海，这次一改惯例先飞北京，随后就出现特斯拉通过我们数据处理要求的新闻 ，然后各地陆续解除对特斯拉禁停禁行的限制。而老马斯克来的目的不止如此，而是寻求特斯拉的完全自动驾驶（fsd）在国内的批准许可！之前国内一直都是禁止汽车自动驾驶功能自行上路的。这事两个影响：1，特斯拉在华去年的第一优先级实际上是超级储能。（特斯拉除了卖车和发射卫星外，还有两项重要业务：太阳能发电和储能。）但随着我们向电网优化倾斜，超级储能推进速度有所减慢 ，随后特斯拉寻求FSD自动驾驶尽快在华落地。此次市场吹风预计将掀起一轮自动驾驶板块的做多情绪。2，进一步彰显“对外开放，互利共赢”也有利于外资流入。特斯拉汽车在2012年就进入中国市场，在中国推行AP（自动辅助驾驶）和EAP（增强辅助驾驶），但始终没有推出过完全自动驾驶功能。去年11月，马斯克曾经透露打算推进FSD功能进入中国市场。最近特斯拉汽车遭遇到中国品牌的激烈竞争，今年的市值已跌没了三分之一，是七家科技巨头公司中表现最差的。如果FSD能全面进入中国市场，会给公司带来巨大收益，打个漂亮的翻身战。现在特斯拉在中国已经销售170万辆，APP显示64000元的自动驾驶包即将开售，这次FSD真的要上车。即便一半以上车主购买，80万辆车主购买驾驶包就是 512 亿元，这是纯利润。又可以拉动销售一举两得！老马昨天一落地，特斯拉股票中途大涨了6%，最终以涨幅4%收盘，市值一天增加了1800亿人民币，说明市场对比充满信心！同时，如果这次马斯克之行能够得偿所愿，那么意味着国内全面放开自动驾驶的时代也即将到来！不过注意一点---我官方回应中表示，欢迎外资企业继续深化对华合作，共享中国经济发展成果，也希望外资企业遵守中国的法律法规，履行安全承诺。所以重点是后两句。特别是数据安全问题，批准的前提在中国境内收集的汽车驾驶数据必须留在本地。伊朗的苏将军是怎么死的？掌握了中国人的行踪再传到国外......想想就后怕！新能源车至少还有两波高潮，就是高阶智能化（含万物互联）和新型动力电池。这两波会带动一堆相关产业升级。智能网联汽车必须国产操作系统，否则安全命脉就被西方控制了！",
        "voteup_count": 59,
        "updated_time": "2024-04-29 19:33:23",
        "question_id": 654496091,
        "user_id": "7018dcdf4e95e809a6338f555ea5a36d"
    },
    {
        "answer_id": 3483116804,
        "content": "有点看不懂马斯克的操作，前两天还有“特斯拉裁员事件”被炒的上了热搜榜上。这么快，马斯克就准备重整旗鼓，再来一次了？据第一财经，特斯拉单方面称，各地已陆续解除对特斯拉等智能网联汽车的禁行禁停限制。据央视财经，马斯克在本周财报会表示，现在“自动驾驶”是特斯拉第一要务，且放出狠话称，如果不相信特斯拉会解决自动驾驶问题，就别做他们的投资者。……通过以上信息可以看出，马斯克对此次的在华落地完全自动驾驶技术的可实现性，是相当的自信。美国国家公路交通安全管理局(NHTSA)表示，在特斯拉2023年12月召回超过200万辆汽车，同时安装了新版Autopilot自动辅助驾驶软件后，收到20起事故报告。……而通过另外的新闻可以看到，完全自动驾驶技术还并不成熟。中国人口密度还是挺高的，将这种有安全隐患的车强行推行，真的是对的吗？虽然完全自动驾驶技术的初衷是好的，也确实是以人为本，从用户需求去考虑的，但是我们更希望的是着重安全考虑。毕竟，生命只有一次，“安全第一”嘛！！！",
        "voteup_count": 12,
        "updated_time": "2024-04-29 23:01:48",
        "question_id": 654496091,
        "user_id": "4fdbf8f5734b6faebfc8808fed6383e3"
    },
    {
        "answer_id": 3483525835,
        "content": "相比去以色列又是防弹衣又是道歉，访华一趟后特斯拉股价立马上涨。马斯克心里有数吧。有个最简单方法可以解决“遵守中国的法律法规，履行安全承诺”投共一念起，刹觉天地宽",
        "voteup_count": 11,
        "updated_time": "2024-04-30 11:02:22",
        "question_id": 654496091,
        "user_id": "f23c54fffac41e9a78cbe0dd503802c4"
    },
    {
        "answer_id": 3483087192,
        "content": "对特斯拉开绿灯，根源就是有些国家急了。欧盟需要征收50%的关税来限制中国电动汽车的进口。美国财政部长耶伦刚刚结束中国之行，要求中国停止出口物美价廉的电动汽车。五年前，上海工厂挽救了马斯克，也如同一条鲶鱼，搅动一江春水，成功助推了中国电动车产业的问鼎全球；现如今，特斯拉陷入停滞困境，马斯克再次想到了中国，想靠无人驾驶FSD重新走上巅峰。中国也同样需要特斯拉搅动国外的电动车市场。马斯克曾经在中国这里尝到过甜头，自然不会拒绝橄榄枝。特斯拉盘前股价已经大涨超9%了，马斯克这一顿操作，又把股价拉回来了。",
        "voteup_count": 14,
        "updated_time": "2024-04-29 22:27:29",
        "question_id": 654496091,
        "user_id": "f301fb5f282ffac1c3400552ce9363ce"
    },
    {
        "answer_id": 3482903296,
        "content": "关键在最后一句“也希望外资企业遵守中国的法律法规，履行安全承诺”两个问题:1、特斯拉有没有遵守中国法律法规？2、特斯拉有没有履行安全承诺？两个发问，既点醒特斯拉不要自作聪明，又给特斯拉指了一条明路。如果特斯拉寄生在中国独步的5g网络和基建基础上，反而行搜集用户数据，测绘地形地貌，乃至将敏感数据情报转为他用，学滴滴故事。那中国既能捧得高你，也是摔得下你。特斯拉要明白，不是中国需要特斯拉，而是特斯拉需要中国，没有中国的产业链优势和能源优势，特斯拉在18年就该破产了。敲打完后，又给特斯拉指明方向:“履行安全承诺”。怎么样履行安全承诺？怎么样让我放心？把特斯拉的数据中心留在中国，公开底层算法，向中国表明心迹，由中国随时检阅筛查。换言之，“投共”！我们做事很讲道理的，像阿美对付tiktok那种行径做派我们是不屑的。",
        "voteup_count": 19,
        "updated_time": "2024-04-29 18:37:02",
        "question_id": 654496091,
        "user_id": "eeeba1915b517e9203c9e00634e1fece"
    },
    {
        "answer_id": 3483573704,
        "content": "遵守中国法律就可以正常经营，这是我们一贯承若的。在我们这里做生意听我们的，这有啥好说的。马斯克来就是承若的。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:35:47",
        "question_id": 654496091,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3483539114,
        "content": "股价疯狂涨，全自动驾驶，八九不离十！",
        "voteup_count": 4,
        "updated_time": "2024-04-30 11:52:59",
        "question_id": 654496091,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3483579421,
        "content": "开放自动驾驶汽车市场，是一个重大举措，特斯拉进来，彰显开放决心。这一举措，意义是很大的。我们稍微说上一点：1，加速我国汽车行业的科技化发展。过去我们在汽车行业的开放上是吃过亏的。在加入WTO的时候，汽车行业被作为保护产业进行保护，结果汽车产业一直没有起来。后来在保护期结束后，放开了外资与中资汽车企业的合作，逐形成我国汽车快速发展的局面。前面的保护，虽然市场是有了保护了，但进口车仍然高高在上，30%、50%的关税，事实上既保护不了市场，更激发不了产业。开放后，国内车企无论在市场上、技术上、成本上，都发生了翻天覆地的变化，至今已经成为我国主要的支柱产业。2，特斯拉自驾与我国的自驾是两个技术体系。事实上国内对两大自驾体系的优劣是有完全不同的看法的，技术路径上怎么选择？今后能否把两种技术体系进行融合化发展？这些都是新的选择。那么引进特斯拉后，才有实物性的比较，并可以防止一家独大的垄断局面，这对产业的发展当然是不言而喻的。此前就有评论说，特斯拉将是自驾产业的一条“鲇鱼”。3，用事实证明，中美关系合作比对立好。特斯拉来我国投资发展，可以用事实证明中美合作，作成为示范。这对抑制美国内部强烈的反华声音，有着不错的对冲效应。当然，这个项目的引进，对全球汽车产业的影响，其作用可能更大。不过这只能作为展望。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:40:16",
        "question_id": 654496091,
        "user_id": "04fc4094b0b41b52be5a45ad399aa857"
    },
    {
        "answer_id": 3483033422,
        "content": "免责声明：个人认为，资本主义或社会主义没有先进/反动之分，只有追求效率/公平之分；民主与威权也没有先进/反动之分，谁能在当下更高效地刺激生产力进步谁就是正确的。就目前这个进度看来，中国应该会是特斯拉自动驾驶技术大规模应用的第一个国家。这没什么好意外的，或者是因为某国有什么傲人的物质基础。自动驾驶技术在西方撞死了哪怕一个流浪汉，特斯拉都得被各路闻着血腥味蜂拥而至的讼棍团伙和早就备好反垄断檄文准备敲诈勒索的西方民主政府告到破产。不要觉得我试图阴阳怪气，这是我们独树一帜的客观优势。我在以往的回答中多次强调，美国包括其在全世界推广的一人一票的民主制度和资本主义经济制度天生就不兼容。环境对资本的友好程度是与其所在社会的民主程度成反比的。资本主义的本质是弱肉强食，是通过最科学的市场竞争的手段逼出性价比最高的劳动合同从而使得效率最大化。也就是说，资本主义是靠原子化、靠囚徒困境、靠对个体从肉体到精神的极致的剥削（你甚至相信这都是你自愿的）运作的。如果一个资本主义国家不奉资本增值的效率为首，反而允许劳动力市场内产生各种各样的议价联盟（如工会、环保团体），甚至允许从劳动力市场的被剥削者中选拔人才组成政府，堂而皇之地追求“劳工权益”，这些词汇就非常不资本主义，这儿也不是什么纯粹的资本主义国家。一个典型的资本主义国家，应该是政府出兵扩张市场、打压劳动力成本，资本出钱干政府不方便干也不会干的脏活，榨出最后一块铜板才“对”。纵观历史，笑到最后的共同体很少是主张平均分配众望所归的宗教团体，而往往是那些把人当农奴使唤的一国之君，从长期的角度来看，效率永远压倒平等。而迄今为止验证过的社会制度中，资本主义论效率依然笑傲群雄。资本家没有祖国，他们眼里只有一个原则那就是资本增值。为了这个目标，从古希腊到东印度，一代代的商人都能毫无心理负担地高举屠刀，把摩西十戒抛诸脑后，更遑论什么狗屁民主、民族了，不要妨碍叔叔挣钱！不要迷信资本家的远见卓识，他们对血本无归的风险的戒备仅存在于竞争对手先吃螃蟹之前。一旦竞争对手从中获利，资本家就会放下一切矜持。但凡他们讲一点贞节，也不会十年一度搞一次信贷危机然后坐等纳税人替他们擦屁股。当然，谁都明白一个道理：人不需要跑得比掠食者快，我只要跑得比别人快就行。西方那些民主国家靠体量和对稀缺资源的控制权清洗了旧欧洲，也打垮了法西斯，碰上体量对等的苏联也有着效率优势——但这不代表他们的制度就是绝对最高效的。如果以美国为首的西方民粹神教还没有意识到，他们的制度已经使他们在效率，也就是在资本主义上逊色于他国，或者即使是意识到了也无力改变，他们树倒猢狲散的结局自然是显而易见的。欧美右转看似势如潮水，但问题不是右转得太快而是太慢，不是太激进而是太保守。西方必须对全球化的过去数十年彻底反思：高速发展—社会和谐—经济安全，这是全球化的不可能三角西方国家纵容产业转移，牺牲本国底层劳动者。他们试图通过对高收入人群和跨国资本收税弥补底层劳动者的失业，为此不惜连年削减国防也就是监督殖民地的武装部队的支出，避免底层群众用手上的选票颠覆现状。这就意味着西方国家已经把自己的性命完全托付给了第三世界的买办集团，相信合作伙伴的“自觉”。“一旦发生大的变故我明牌等死”这一行字就差写在脸上。说真的，西方要么做民主国家，要么做资本主义国家，总得选一个。一边坚持“自由市场”出卖占人口绝大多数的劳动者的就业岗位，一边疑惑为什么多数人选出来的政党却横竖都不满意，实在是很幽默的表现。如果坚持要搞资本主义，反正我是哭笑不得。2024年了还能发生左派、移民和药娘上街为了一群跟他们势同水火的外国人胡闹的事情，镇压都舍不得流血，真是嫌资产阶级看不明白他们的无能。古希腊有个雅典政治家叫克里昂，他有句经典名言：当美德不再是危险时，你可以尽情地高尚当生存都受到威胁时，没有道德惯例能高于你求生的动机。这就是我要送给西方的。",
        "voteup_count": 35,
        "updated_time": "2024-04-29 21:23:53",
        "question_id": 654496091,
        "user_id": "f33e90ad5cd27de3b1b0fe9907565815"
    },
    {
        "answer_id": 3483615094,
        "content": "本来就没限制啊……是特斯拉自己还完善不了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:12:28",
        "question_id": 654496091,
        "user_id": "82dd95af9cdb12a2eb2641143a7281e9"
    },
    {
        "answer_id": 3483482122,
        "content": "特斯拉八成同意中国要求的自动驾驶训练数据存储在国内的要求。这个是中美科技博弈的一环。美国对中国禁售AI训练相关的硬件。但中国要求特斯拉把中国国内FSD训练的硬件放在中国国内。特斯拉就得想办法把AI训练的硬件出口到中国，或者使用中国当地产的AI硬件作为特斯拉自动驾驶训练硬件。那个方面落地，中国都不亏。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:31:44",
        "question_id": 654496091,
        "user_id": "8b13f170f2f907fdd15c92a36da9752d"
    },
    {
        "answer_id": 3483527645,
        "content": "最后一句话是关键。建议马一龙必要的话，把太空X打包投共，土鳖一定大开绿灯。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:03:41",
        "question_id": 654496091,
        "user_id": "e16563670f1ed5c2e0ee622422b063c8"
    },
    {
        "answer_id": 3483255283,
        "content": "特斯拉的FSD技术无疑是一项革命性的创新。它不仅能够极大地提高驾驶的安全性，还能为驾驶者带来前所未有的便利。根据特斯拉的数据显示，使用FSD的车辆在安全性上比普通车辆高出数倍。这无疑是一个令人振奋的消息，尤其是对于那些每天在拥堵的城市中挣扎的通勤者来说。然而，这项技术在中国的落地并非没有挑战。中国是一个对数据安全和隐私保护极为重视的国家。特斯拉此前因为数据传输问题而在中国面临一些限制。但是，最近的进展显示，特斯拉已经通过了国家相关标准，包括车外人脸信息的匿名化处理等，这些都是积极的信号。有些人可能会担心，特斯拉FSD技术的引入会不会威胁到国内智能汽车产业的发展。这种担忧是可以理解的，但也是短视的。事实上，特斯拉FSD技术的引入，不仅能够推动中国智能汽车产业的快速发展，还能促进相关技术的创新和升级。正如中国外交部发言人所强调的，中国致力于高质量发展，坚定奉行合作共赢的开放战略。这意味着中国愿意与世界各国分享科技成果，共同推动人类社会的进步。此外，我们还需要考虑到特斯拉FSD技术对于提升中国道路交通管理水平的潜在贡献。随着城市化进程的加快，城市交通压力日益增大，而自动驾驶技术能够有效缓解这一问题。据专家预测，自动驾驶技术的应用将大幅减少交通事故，提高道路使用效率，这对于缓解城市交通拥堵具有重要意义。当然，任何技术的发展都不是一帆风顺的。特斯拉FSD技术在中国的推广过程中，肯定会遇到各种问题和挑战。但是，我们应该以开放的心态去面对这些问题，通过合作和创新来解决它们。马斯克此次访华，不仅是为了讨论FSD技术，更是为了寻找在中国进行AI训练的方案。这表明，特斯拉愿意与中国合作，共同推动自动驾驶技术的发展。在这个问题上，我们不能被狭隘的民族主义情绪所左右。我们应该看到，特斯拉FSD技术的引入，对于中国来说是一个机遇，而不是威胁。它不仅能促进中国智能汽车产业的发展，还能提升中国道路交通管理水平，改善普通人的生活质量。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:53:28",
        "question_id": 654496091,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3483595714,
        "content": "到地广人稀的地区试点有可能，其他洗洗睡。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:53:25",
        "question_id": 654496091,
        "user_id": "92037f04d1434d6f44d580a9e2e800a3"
    },
    {
        "answer_id": 3483565661,
        "content": "马斯克中国行，李强总理的会见、外交部的明确表态包括之前对它的一些封禁进行解除，都无一例外的传播给投资者很明显积极的信号，今天它的股价大涨就是明证。在当前中国受贸易打压,这就是中国释放给世界的积极信号，中国欢迎、也扶持来华投资，保证投资者利益。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 11:32:39",
        "question_id": 654496091,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3483570850,
        "content": "赞 ，就要有这种开放的胸怀，引入鲶鱼，促进国内企业，人才成长",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:33:31",
        "question_id": 654496091,
        "user_id": "9231d1a673e48ed43343286c6b9f8ab9"
    },
    {
        "answer_id": 3483498406,
        "content": "我是常年坚定的自动驾驶黑自动驾驶要是敢落地，以后看到特斯拉离他远点就是了最可怕的是一旦特斯拉落地那么遥遥领先落地也只是时间问题。你被特斯拉撞了好歹还能上网骂几句，被遥遥领先撞了恐怕连话都不能说出来",
        "voteup_count": 4,
        "updated_time": "2024-04-30 10:43:15",
        "question_id": 654496091,
        "user_id": "2e6addc225405de155e5790516fb78fc"
    },
    {
        "answer_id": 3483610108,
        "content": "说白了，你特斯拉遵守中国法律法规的要求，在安全方面让我们满意了，你才能进中国。如果不满意，我们认为你有数据安全、系统安全方面的问题，你就不能进。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:06:57",
        "question_id": 654496091,
        "user_id": "aacb7ba7543996728f5d61eaae74fc29"
    },
    {
        "answer_id": 3483541214,
        "content": "肯定会啊试水不能用亲儿子试啊亲儿子打不得骂不得，看最近问界的事。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:13:01",
        "question_id": 654496091,
        "user_id": "996f3eb0e9b180e7f338c10c66b67986"
    },
    {
        "answer_id": 3483603313,
        "content": "有可能，但是肯定是有限制的自动驾驶，在中国的应用情况还是要经过大量测试才有可能允许L3级别的自动驾驶全面使用的。话说纯视觉在自动驾驶上很难说能比的过视觉+激光雷达的方案，但是纯视觉有个好处就是成熟后可以直接往其他方向扩展，比如机器人，未来的机器人不可能将激光雷达作为主要传感器使用，还是得依靠被动方式接受环境信息",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:00:07",
        "question_id": 654496091,
        "user_id": "8b64504184b289fab35062b6c75519b7"
    },
    {
        "answer_id": 3483503760,
        "content": "驾驶数据可不简单",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:47:12",
        "question_id": 654496091,
        "user_id": "3f4035de43bd9c09b6beacaf5ae060f0"
    },
    {
        "answer_id": 3483557032,
        "content": "有没有国家联合行业 共建驾驶大数据平台 共建算力中心  共同采集数据进行共同训练 + 个性化调参 这样 既避免了 每家车企都要用天价建立算力中心 资源重复投入的成本  又避免了 小车企训练的AI 能力较弱  还避免了 不同厂家的AI 的决策风格各异 增加风险的可能。纯视觉大模型做为基础。然后各车企可以在这基础上 自愿自主地加激光雷达做冗余。。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:24:04",
        "question_id": 654496091,
        "user_id": "ed5273b3043bb84676aba841f0a49c36"
    },
    {
        "answer_id": 3483141814,
        "content": "马一龙的议价能力和竞争力太强了，到哪了都是恨不得供起来但是唯独到了美国，造个火箭要等动保协会评估，等faa认证，想起来就感觉还是有点幽默至于fsd入华，现在看来几乎是板上钉钉了，数据问题，几乎是瞬间拿到了数据安全许可，是否会为了保护本土的智驾阻挠，我觉得是不会，东大现阶段经济大环境不好，就算有这个心思也没有本钱和老马讲条件，谈崩了，少了根软肋的话老马是真的有能力做这个事情的电动车是一定要支持下去的，就算欧美市场进不去，那些发展中的市场对于这种使用成本低廉的车的需求也非常大，足够撑起很多就业，把fsd放进来，让某些用特调版本吹牛逼，实际体验一坨烯的玩意吃点瘪，只有好处没有坏处",
        "voteup_count": 12,
        "updated_time": "2024-04-29 23:33:36",
        "question_id": 654496091,
        "user_id": "ae1bebea6fa33729be06e312384fe26e"
    },
    {
        "answer_id": 3483302700,
        "content": "说了很多次了，FSD12.3.3出来后，进入国内市场只是时间问题了。因为FSD12.3.3的本质是人工智能驾驶，而不是高精地图辅助下的上万的if-else导航。换句话说，严格意义上，FSD12.3.3并不需要收集地图或地形数据，同时，FSD12.3.3是纯粹的端到端，正常驾驶时哪怕不联网也不会失效。就好比你把一个人类司机连车带人丢到荒郊野外，在没有任何网络信息互联的前提下，高精地图肯定是用不了，但只要车子还能开动，老司机就能摸索着自行找路把车开回城市一个道理。对于FSD12.3.3来说，它真正要收集的，是各国不同的路况和不同的交通体系下的不同驾驶习惯的应对，而不是地形信息。对FSD12.3.3来说，地形地图数据毫无意义，它是人工智能，不是高精地图导航。所以，从根本上，FSD12.3.3对国家安全完全不构成任何威胁。而且从FSD12.3.3在欧美试运行一个月的情况来看，如今再蠢的人也看的出来了，未来无人驾驶，自动驾驶必将完全取代人类驾驶。这将极大的提高车辆行驶安全，这将极大的提高车辆行驶效率，这将极大的改变人类现行的交通运输体系。要知道汽车发明后取代马车，也不过十几年时间而已，而自动驾驶取代人类驾驶，只会比这个时间更快。马克斯曾经说过，在未来，人类驾驶汽车将会是违法行为，这一天离我们不会太久了。",
        "voteup_count": 8,
        "updated_time": "2024-04-30 09:19:02",
        "question_id": 654496091,
        "user_id": "84de07e97e7b63a74103f62456e0e3c3"
    },
    {
        "answer_id": 3483591720,
        "content": "实话是挺期待特斯拉的自家驾驶进来国内的，但是前提一定要保证信息安全和数据安全。当初特斯拉来中国上海建厂，上海的要求不就是配套产业落地上海及其周边，能带动很多国内产业链。进来之后会带动国内各家车企对于自动驾驶这个技术的投入，加快国内对于这个技术的发展。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:50:02",
        "question_id": 654496091,
        "user_id": "dfe596c1ff6a61484e5432f8c00a6ffa"
    },
    {
        "answer_id": 3482989912,
        "content": "用中国人命测试自动驾驶做梦吧。能让特斯拉进来已经是仁至义尽了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 20:29:47",
        "question_id": 654496091,
        "user_id": "5011536e17a003e06072e764944867db"
    },
    {
        "answer_id": 3482928384,
        "content": "特斯拉系列车在国内必须经过业内专业部门充分实验认证方可允许上路。美国之音报道，特斯拉自动驾驶系列在美国事故率死亡率名列前茅",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:09:02",
        "question_id": 654496091,
        "user_id": "4189c6bfb3cb53e07d4891f4b05ca68c"
    },
    {
        "answer_id": 3483610139,
        "content": "马云马总去哪了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:06:59",
        "question_id": 654496091,
        "user_id": "d33a79392b81d6f366de0329ef4868a6"
    },
    {
        "answer_id": 3483602301,
        "content": "这些电动车的智能驾驶都可以在战争时候或者被黑客入侵之后，变成武器，非常危险。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:59:07",
        "question_id": 654496091,
        "user_id": "4013756c6c3237153dbb596957eebcea"
    },
    {
        "answer_id": 3483592688,
        "content": "遵守中国的法律法规，老马就能愉快的做生意。我小印度是不屑和美子哥一样，行掠夺tiktok那种龌龊事的。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:50:49",
        "question_id": 654496091,
        "user_id": "decb1a6db1a64c952bf2ad4c6c068763"
    },
    {
        "answer_id": 3483577388,
        "content": "一、引言近日，特斯拉首席执行官马斯克应中国贸促会的邀请，抵达北京展开一系列重要活动。据路透社报道，马斯克此次访华意在推动特斯拉旗下的完全自动驾驶（FSD）系统在华落地，并寻求中方许可，以将特斯拉在中国境内收集的汽车驾驶数据传输至国外用于自动驾驶算法训练。公开信息显示，根据中国监管部门要求，特斯拉自2021年以来在华收集的所有驾驶数据目前均存储于上海，且未将任何数据传输至美国。本月早些时候，马斯克曾在社交平台X上宣称将“很快”向中国用户推出FSD技术。[i]二、FSD发展历程特斯拉从2013年开始研发自动驾驶系统（Autopilot system），自动驾驶方案包括基础版自动驾驶功能（EP）、增强版自动驾驶功能（AEP）和完全自动驾驶能力（FSD）。特斯拉AEP可以实现自动辅助导航驾驶和变道、自动泊车以及智能召唤。FSD在AEP基础上，通过OTA推出识别交通信号灯和停车标志并做出反应、在城市街道中自动辅助驾驶等功能。[ii]1.FSD Beta完全自动驾驶软件FSD Beta最早于2020年10月发布，并率先将其推广到美国市场，至今已经更新了12个大版本。Beta版，直译过来就是测试版或试验版，主要是在产品正式发布之前，用于收集用户反馈、发现和修复问题。车辆在FSD Beta开启后拥有更高的自主权，能够自动完成在城市道路中辅助驾驶，识别并响应红绿灯、礼让行人、无保护左转等动作，完成从A地到B地的自动辅助驾驶。美国汽车工程师学会（SAE）将自动驾驶分为六个级别,从L0到L5，分别对应无驾驶自动化、驾驶辅助、部分驾驶自动化、有条件驾驶自动化、高度自动化驾驶、全自动驾驶，级别越高,自动驾驶的质量指数越高。[iii]特斯拉于2023年12月推出的FSD Beta V12处于L2.5级别，未达到真正的无人驾驶。2.FSD Supervised[iv]今年3月份，特斯拉在最新的FSD 2024.3.10版本更新中取消了原先的“FSD Beta测试版”标签，改为“FSD Supervised监督版”，标志着其FSD Beta测试计划已经结束。资料来源：公开信息马斯克在 2016年7月发布的《特斯拉宏图之第二篇章》中曾说过何时将 Beta 版的后缀摘掉：“我们解释为何 Autopilot 被称为‘Beta 测试版’是很重要的。这里使用的不是该词在描述‘软件测试版 beta software’时所具有的通常含义。在向消费者发布之前，每个版本都经过了广泛的内部测试。之所以称其为 Beta 测试版，是为了减少消费者对它的盲目信任，并表明它将继续得到完善。一旦 Autopilot 达到比美国汽车平均水平安全大约 10 倍，Beta 测试版的标识就会被取消。”根据特斯拉公开的最新安全数据，特斯拉车辆在开启 FSD 功能后，每行驶 539万英里才可能发生一起事故，远低于每行驶 67 万英里即有一起事故的全美平均水平。在自动驾驶模式下，特斯拉的安全系数相当于美国一般驾驶员的 8.04 倍，即便是基础驾驶状态下，特斯拉车辆的安全水平也高出大约1.49倍。尽管还没有达到特斯拉总体规划第二部分中提出的“安全10倍”的目标。但此次取消掉FSD的Beta后缀并且开放给FSD用户的举措说明特斯拉内部认为 FSD 系统已经比较成熟，可以交付给车主使用。资料来源：公开信息与之前的版本相比，FSD (Supervised) V12最大的改进就是将城市道路驾驶堆栈升级为单个端到端神经网络，这个神经网络由数百万个视频片段训练而成，取代了超过30万行的 C++ 代码。在FSD V12之前，特斯拉的自动驾驶系统一直依赖于规则判断，任何一个行为都有规则和条件判断代码。当汽车的摄像头识别车道、行人、车辆、标志和交通信号灯后，然后通过特斯拉工程师们手动编写的数十万行 C++ 代码来应对各种情况。FSD V12抛弃了以往依赖于手动编码规则和机器学习模型的方法，转而全面采用端到端的神经网络 AI 系统。对比来看，FSD V12的C++代码只有3000行，FSD V11有30多万行。资料来源：公开信息三、FSD落地中国进入倒计时继美国和加拿大之后，欧洲和中国也成为特斯拉上线FSD的目标市场。早在去年11月，就有消息表示特斯拉FSD Beta版即将进入中国。特斯拉中国官网甚至还更新了中国车主手册，加入了FSD Beta相关内容，预示着FSD即将在中国落地。不过，由于数据跨境传输的合规问题，FSD在中国市场的推广一直受到阻碍。此次马斯克访华，有望为特斯拉解决这一问题提供新的契机。1.FSD进入中国的阻碍FSD迟迟不能进入国内，主要受到两个方面的阻碍。其一是测绘资质。中国对测绘资质有严格限制，企业要采集、储存地图数据，必须拥有测绘资质。而智能驾驶系统，无论是否使用了高精地图，实际都属于测绘。FSD虽然号称不依赖高精地图，但是面对城市复杂路口和衔接点，仍需要比较高精度地图的信息辅助，因此还是要有测绘资质的图商（电子地图或数字地图的供应商）支持。[v]其二是数据的储存和处理问题。FSD想要变得可靠，需要大量且长期的真实数据支撑，真实的行驶数据越多，FSD的表现也就越好。国内道路环境、交通规则与美国迥异，甚至不同城市间都有不小差异，美国版本的FSD无法直接拿来使用，行驶数据对国内价值也比较有限。[v]有业内专家指出，中国交通状况比其他市场更为复杂，中国道路上的行人和自行车骑手更多，这种情境下的驾驶数据对加速培训智能驾驶算法至关重要。[vi]因此，FSD想要在国内使用，需要采集存储本地的数据用于模型训练。由于道路数据高度敏感，特斯拉在中国采集的数据很难传回美国，而据路透社报道，马斯克此次访华的目的正是寻求中方许可，以将特斯拉在中国境内收集的汽车驾驶数据传输至国外用于自动驾驶算法训练。如果得不到批准，特斯拉就需要在中国本土建立数据和超算中心，并搭建数据闭环的工程团队。 2.FSD加速落地中国4月28日，中国汽车工业协会、国家计算机网络应急技术处理协调中心发布《关于汽车数据处理4项安全要求检测情况的通报（第一批）》中特别提到：特斯拉上海超级工厂生产的车型全部符合合规要求，是唯一一家符合合规要求的外资企业。资料来源：公开信息根据公示显示，特斯拉作为首批通过国家权威的车辆数据检测的企业，在车辆检测过程中，严格按照相关法规标准和检测流程开展，符合国家《汽车数据安全管理若干规定》、GB/T 41871-2022《信息安全技术汽车数据处理安全要求》等法规标准有关规定的4项合规要求：车外人脸信息等匿名化处理、默认不收集座舱数据、座舱数据车内处理、处理个人信息显著告知等。此前，特斯拉已于2021年特斯拉上海数据中心，实现数据本地化存储。此外，特斯拉引入第三方权威机构对公司信息安全管理制度进行审核，并通过安全管理体系认证（ISO27001）。此次通过国家权威数据安全检测，为特斯拉推进FSD进入中国市场奠定了一定的基础。[vii]此外，FSD V12的端到端方案意味着特斯拉无需在中国建立数千人的智能驾驶算法团队，仅需一个由 20人左右的本地运营团队和数百人的数据标注团队组成的运营团队，就能确保 FSD 在国内的落地和运营。[iv]四、积极推进FSD落地中国的意义1.提升销量和市场份额积极推进FSD落地中国既可以提升售车利润，也能够借助FSD强化特斯拉在市场上的领先地位。2024年以来，特斯拉在中国市场承受了巨大的压力。特斯拉一季度销量213亿美元，同比下滑8.7%，低于市场预期。在中国市场份额的下降有关以及全球市场混动车型的增长和投入大幅增加是特斯拉营收下滑的主要原因。运用中国乘联会数据进行计算，特斯拉的市场占有率自2023年第一季度的10.5%降至2023年四季度的6.7%左右。[viii]2.助力全自动驾驶服务Robotaxi的推出特斯拉正积极推进 FSD 的全球上线计划，并计划在8月8日发布 Robotaxi 机器人出租车服务。为实现全自动驾驶 Robotaxi 服务的落地，特斯拉需要积累足够多的FSD行驶数据，并通过这些数据不断优化系统。到年底，特斯拉将拥有 85,000 枚英伟达H100 AI芯片，用于处理自动驾驶数据。业内人士认为，如果特斯拉能够证明 FSD 的安全性优于人类驾驶员，那么将能更快获得监管机构的批准，从而顺利推出全自动驾驶Robotaxi服务。[ix]3.推动中国智能驾驶行业发展FSD进入中国市场将进一步激活中国的智驾产业链，有望整体加速中国电动汽车的智能化进程，在强化消费者教育和认知、扩大市场的同时促进车企优胜劣汰。[x]此外，开放从来是双向的，特斯拉FSD进入中国市场也会对中国智能汽车的出海起到促进作用。4月28日晚间，特斯拉发布的官方推文中提到：“我们很荣幸能参与中国新能源汽车行业的快速发展。衷心感谢一直以来各界朋友给予的关心和支持。我们将继续在中国深耕，在人工智能、电动车、储能等领域与行业共同发展，加速清洁能源与自动驾驶技术落地，把美好愿景变成现实。”而至于以后特斯拉的车是否可以开入国央企，还需要长时间的合作和验证。资料来源：公开信息参考链接：[i]https://www.reuters.com/business/autos-transportation/elon-musk-heading-china-visit-teslas-second-biggest-market-sources-say-2024-04-28/[ii]https://www.dongchedi.com/article/7298356170518184467[iii]https://zhuanlan.zhihu.com/p/686117907[iv]https://www.ithome.com/0/759/934.htm[v]https://new.qq.com/rain/a/20231205A087B600[vi]https://news.sina.com.cn/w/2024-04-29/doc-inatmwwi0099670.shtml[vii]https://finance.sina.com.cn/jjxw/2024-04-28/doc-inatmfyp3632843.shtml[viii]https://www.36kr.com/p/2753304574737161[ix]https://tech.ifeng.com/c/8ZAXLI47MNg[x]https://www.ithome.com/0/704/993.htm",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:38:38",
        "question_id": 654496091,
        "user_id": "f9f7531ea04b78b5fdee2bf681bcdf12"
    },
    {
        "answer_id": 3483573276,
        "content": "先允许特斯拉能进各种部门大院，再说别的！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:35:26",
        "question_id": 654496091,
        "user_id": "6d65e45b20876d158e26a19194ec133c"
    },
    {
        "answer_id": 3483563843,
        "content": "从目前的局势，吸引外资的大环境，几乎可以肯定会通过，没什么好讨论的只有马上单独开放，还是延后和国内的某些企业一起开放的问题需要讨论",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:28:32",
        "question_id": 654496091,
        "user_id": "7b95b0a8d5fc46a6976a0a21215c3f9e"
    },
    {
        "answer_id": 3483141823,
        "content": "阳谋我猛扶持特斯拉嫩敢跟嫩爹搞贸易保护就试试嫩爹现在是我干儿子",
        "voteup_count": 1,
        "updated_time": "2024-04-29 23:33:36",
        "question_id": 654496091,
        "user_id": "83070e89168bd60a4f87ae79ad7cde08"
    },
    {
        "answer_id": 3482899853,
        "content": "特斯拉通过国家汽车数据安全四项要求，在多地被解除禁停禁行，无疑是马斯克此次访华的最大成果。至于我们为什么放行，正如当年让特斯拉建超级工厂一样，主要是为了发挥鲶鱼效应人有舒适区、学习区和恐慌区，企业也是一个道理。在特斯拉遥遥领先时不禁是不行的，等特斯拉落后了再解就晚了，最好就是等国内车企竞争力足够了再解，给所有人都施加进步的压力马斯克抵达北京，称很高兴看到电动车在中国取得进展，未来所有汽车都将是电动的，哪些信息值得关注？不过话说回来，特斯拉的逐步落后很大一部分原因在美国国内，因为美国不让中国车企进去，导致特斯拉在那里打遍天下无敌手，自然就没有产品迭代的动力，而它也不敢只在中国上新车如今人们关注的另一个焦点，是特斯拉的完全自动驾驶系统会不会，以及什么时候在国内被批准。我觉得逻辑还是和上面一样，要等国内车企的完全自动驾驶至少有它的八成功力了再放行但事不宜迟，毕竟自动驾驶带来的经济价值不容小觑，每个需要开车通勤的人每天少浪费几十分钟在路上，无论办公还是娱乐都是巨大的价值。长此以往，这将是国家保持领先的重要助力人大代表建议允许夜间低速无人驾驶，如何看待此提案？你期待开放低速无人驾驶吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 18:33:09",
        "question_id": 654496091,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3483588317,
        "content": "你都不需要任何解读，人家外交部直接讲：我们对内外资企业一视同仁，平等相待，欢迎外资企业继续深化对华合作，共享中国经济发展成果，也希望外资企业遵守中国的法律法规，履行安全承诺。现在经济面临困难，尤其是外资踌躇不定的时候，需要树立一个“开放、市场化、国际化、法治化”形象和标杆，纵观这些外企，能比特斯拉和马斯克更有话题度的吗，能有比他更具影响力的吗，我没想到。你就想成一举多得吧，我们zf对外展示了对外资外企的形象和态度，特斯拉获得了实惠，说不定相关领导还能得到好处，另外，还能让这条鲶鱼继续“激发”国内众多智能驾驶车企的创造力",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:47:17",
        "question_id": 654496091,
        "user_id": "daad63aac2bb16d96c4165f086a5b045"
    },
    {
        "answer_id": 3483576895,
        "content": "是救特斯拉也是救国产新能源汽车自己新能源汽车的终极形态就是自动驾驶汽车，不能自驾的新能源汽车和传统车的区并别不大在新能源车出口内销已经遇到瓶颈的当下，向自动驾驶全面冲刺，再把气氛搞起来，才是挽救行业的唯一办法",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:38:14",
        "question_id": 654496091,
        "user_id": "eb8456468b31a0d251d3afcddffd90d7"
    },
    {
        "answer_id": 3483537193,
        "content": "你想想啊？马斯克有好东西会开源一些，不藏着掖着的，让他来中国输出，到时候说不准也能开源一些遥遥领先的东西呢",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:10:16",
        "question_id": 654496091,
        "user_id": "c51307da467615af25af56581c753692"
    },
    {
        "answer_id": 3483563361,
        "content": "【不会完全允许】以后肯定还要通过各种撞车、维权、机密、小动作去搞，然后还搞不下来，还白惹马斯克反感，到时候再用钱再收买……多花钱——过去特斯拉跌6000亿＝中赢。现在特斯拉涨6000亿＝中赢。早就看出来你们是萨尔毕",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:28:41",
        "question_id": 654496091,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    }
]