[
    {
        "answer_id": 3482536393,
        "content": "来来来，打起来！FSD vs ADS，看看谁更厉害！一直以来FSD vs 国内自动驾驶都是关公战秦琼，根本打不着。大家看FSD的美国视频，一般就是质疑美国路况太好了。现在好了，马上FSD就能进来了。赶紧在中国的闹市区跑跑试试。让大家见识一下FSD在面对客厅散步行人、混沌电驴子、脑瘫司机时候的表现吧！我可太期待了！",
        "voteup_count": 382,
        "updated_time": "2024-04-29 13:01:40",
        "question_id": 654419130,
        "user_id": "a72d229ecff489fee7f1d4794e4206bd"
    },
    {
        "answer_id": 3482825102,
        "content": "有点讽刺，在一直被diss 不是市场经济的中国，特斯拉只要知错能改，我就愿意给它个机会；在一直标榜市场经济的美国，TikTok能满足100项数据要求，但谁都改变不了它被下架的命运！可见中国是真的希望在中美企解决信息安全问题，美国就是拿安全说事！最近美国股市又创新高，皮裤黄们迎来了事业的巅峰，但实际上由于有中国这样的竞争对手，这些公司的成色都不足，这一点看看特斯拉今年的市值变化就懂了。目前美国股市最值得价值投资的其实是TikTok，一方面它不仅是中西合璧的产物，底层逻辑还是依托于14亿人的大市场；另一方面它做的是刺激人们原始欲望的生意，天然符合美国的奶头乐战略，可以说是华尔街炒作的不二人选，但唯一美中不足的是他的母公司是中国的，所以盎撒匪帮的策略一直是把它抢过来，然后再包装上市，可惜他们踢到了中国的铁板上，所以虽然这次美国计划就涉TikTok法案拖至总统选举之后，但TikTok最终被下架的命运将不可避免。",
        "voteup_count": 19,
        "updated_time": "2024-04-29 17:31:35",
        "question_id": 654419130,
        "user_id": "ea91081b89c4ca3bcfc5bfbe8ee18a00"
    },
    {
        "answer_id": 3482788824,
        "content": "所以不还是那个问题吗。FSDv12依赖海量数据去跑特斯拉的“端到端”模型。那么问题来了，数据在哪里跑？在美国？安全能保证吗？在中国？那重新建一个数据中心，计算卡从什么地方来？脱敏之后去美国？能成立吗？能脱敏吗？谁去做脱敏这个工作？脱敏之后的数据训练效果如何？FSD能进中国肯定是一件好事情，但是问题真的能解决吗？我觉得还是在观望观望吧。对了，美国的特斯拉可以用FSD在中国跑的话，那我们的车企我们的智驾方案能进美国吗？",
        "voteup_count": 12,
        "updated_time": "2024-04-29 16:47:56",
        "question_id": 654419130,
        "user_id": "0ed4040df6779b498c3ec317b0d2d0ae"
    },
    {
        "answer_id": 3482122808,
        "content": "特斯拉中国行，这次外媒称之为“一次令人意外的访问”，其中深意可以自行体会。确实很意外，先不说马斯克的到访正值北京车展，要知道特斯拉刚刚宣布了一轮大裁员，加之最近遭遇的一系列负面事件，按道理马斯克是应该坐镇大本营。多个飞行软件显示，马斯克的湾流G550私人飞机，于美国当地时间4月27日12:10起飞，北京时间4月28日14:02在首都机场降落。马斯克此行的目的之一就是讨论特斯拉自动驾驶软件FSD在中国落地的可能性。就在本月， 马斯克还在X（原推特）上表示，特斯拉可能“很快”在中国，向中国的特斯拉用户提供 FSD。自从四年前特斯拉FSD发布以来，已经在美国、欧洲等多个国家和地区推出，但却迟迟未进入国内市场。而为了在中国市场上线FSD，特斯拉从2021年开始，一直在根据相关监管规定，将所有中国区车辆采集到的数据存储于上海，并未转移至美国。因此有消息人士称，马斯克这次来华，还希望能获得将在中国境内收集的汽车数据转移到国外，用于自动驾驶算法训练的许可。从去年开始，关于特斯拉FSD入华的消息此起彼伏，虽然官方曾多次否认，但对特斯拉来说进入中国市场已然是不能再推迟了。不久前特斯拉FSD进行了2024.3.10版更新，将FSD后缀的Beta一词去掉，改为了Supervised。从测试Beta到监督Supervised，意味着特斯拉FSD的能力已经到了一个新阶段。根据官方说法，在车主的监督下，最新版FSD Supervised几乎可以在任何地方驾驶特斯拉：它将进行车道变换、选择岔路口以遵循您的导航路线、在其他车辆和物体周围导航以及左转和右转。至少从目前来看，这四项要求和 FSD 没有任何关系，因为这些要求分别是：一，车外人脸信息等匿名化处理，要求哨兵模式和事实远程查看必须给人脸，车牌等敏感信息打码；其二，默认不收集座舱数据，各种语音助手第一次用的时候需要你授权，就是因为这个。其三，座舱数据车内处理，除实现语音识别、远程查看车内情况、云存储功能以及依据相关规定向监管或执法机构传输数据的情形外，汽车不应向车外提供座舱数据。其四，处理个人信息的显著告知，车收集了什么个人信息，收集的目的，存储的方式和期限，谁能查阅和修改这些信息，都要明确告知用户。这些很显然都和 FSD 没有关系，FSD 想要入华，还是要解决大量道路数据的存储和处理问题。所以，以前为什么要对特斯拉进出敏感场所进行限制，也就是以前没有通过数据安全评定，并不是中国打压美国企业。美国禁了华为，中国没有报复苹果。美国禁了中国新能源汽车，中国也没有报复特斯拉。中国和美国在贸易战上，中国始终站在开放包容这一边儿的，是美国在对中国进行围堵，不是中国要与美国拜拜。那些指责中国与美国脱钩的人绝对是颠倒黑白，毫无人性，头顶上长疮，脚底下流脓，坏透了。地球很大，美国不是全部，中国已经明明白白的告诉了美国:离开了你一样活。这也是美国至今不敢对中国彻底决裂的原因，并不是这些白人有多么仁慈。",
        "voteup_count": 35,
        "updated_time": "2024-04-29 05:40:13",
        "question_id": 654419130,
        "user_id": "2fa0d10b9839501a11056b8e66daa313"
    },
    {
        "answer_id": 3482765574,
        "content": "没啥可关注的。第一，对特斯拉的禁令和FDS（Full Self Driving，所谓完全自动驾驶），一毛钱关系没有。就是特斯拉的数据不能被老美控制，至少是中国的数据不能被老美控制，否则以特斯拉的数量，我们在地图上不显示的单位，老美直接一清二楚，间谍都不用派了。那么既然解禁了，就说明，老马在这一点上，起码是让中国放心了。第二，目前中国没有L2以上的自动驾驶，包括特斯拉百度华为。而自动程度要达到L3，才能实现法律层面认可的驾驶权转移。也就是说，到了L3等级，自动驾驶出现事故，车企就需要负责。正因为如此，国内车企没有敢说自己L3的，虽然我觉得华为的智驾已经接近L3了，但是华为也不敢说。为啥？说了就要负责了，这还不是一般的责任，是人命。老马一向是敢吃螃蟹的，看他敢不敢吃L3这个螃蟹了。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 16:28:52",
        "question_id": 654419130,
        "user_id": "1c58bee886fff6b3e99e9962d9a8bff5"
    },
    {
        "answer_id": 3482280107,
        "content": "为知友们提供更多信息：马斯克来华首日，特斯拉通过中国汽车数据安全合规要求！马斯克：现在“自动驾驶”是第一要务每经编辑 黄胜    4月28日，中汽协官方发布《关于汽车数据处理4项安全要求检测情况的通报（第一批）》，其中，比亚迪、理想、路特斯、合众新能源（哪吒汽车）、特斯拉、蔚来6家企业的76款车型符合汽车数据安全4项合规要求。从具体车型来看，特斯拉国产Model 3、Model Y均符合汽车数据安全合规要求，是当中唯一一家符合合规要求的外资企业。据第一财经，特斯拉方面称，各地已陆续解除对特斯拉等智能网联汽车的禁行禁停限制。据央视财经，马斯克在本周财报会表示，现在“自动驾驶”是特斯拉第一要务，且放出狠话称，如果不相信特斯拉会解决自动驾驶问题，就别做他们的投资者。此外，关于廉价车型，马斯克表示还在计划中，预计明年年初或今年年底就会发布。两者加持下，特斯拉股价上涨12%，市值重返5000亿美元上方。马斯克再次超过扎克伯格，成为世界第三大富豪。央视新闻消息，应中国贸促会邀请，今天（28日）下午，美国特斯拉公司首席执行官埃隆・马斯克抵达北京，中国贸促会会长任鸿斌会见马斯克，就下一步合作等话题进行交流。另据玉渊谭天，马斯克抵达北京时称：很高兴看到电动车在中国取得进展，未来所有汽车都将是电动的。图片来源：央视新闻马斯克：特斯拉FSD功能很快将在中国实现据第一财经，特斯拉方面没有就马斯克此次访华的具体行程进行回应。不过就马斯克此前在社交媒体上的表态来看，预计他此次访问将推动全自动驾驶（FSD）软件的中国落地，以及自动驾驶数据跨境传输许可等问题。特斯拉CEO埃隆·马斯克(Elon Musk)4月20日表示，特斯拉可能很快就会向中国客户提供全自动驾驶软件功能FSD。马斯克在社交媒体平台X上回复一位用户询问特斯拉将何时在中国推出FSD时表示：“可能很快就会实现。”特斯拉早在四年前就推出了FSD功能，但该功能尚未在中国上市。包括蔚来、小鹏、问界等中国汽车制造商一直在寻求通过推出自动驾驶软件来获得电动车的优势。眼下，特斯拉正面临着增长困境。如今特斯拉寄望于更平价的车型、完全自动驾驶系统（下称FSD），以及无人驾驶出租车Robotaxi来摆脱低谷。FSD：有望一年内达到60亿英里的质变节点，未来年收入或达数百亿美元据《每日经济新闻》此前报道， 目前，特斯拉的FSD已进入V12.3阶段。3月份，特斯拉向北美车主推送了FSDV12.3.1版本，引入了“端到端神经网络”技术。这一技术通过对超百万辆车的行车数据进行深度学习，使用人工智能技术来影响车辆控制，如操作方向盘踏板、转向灯等，而不是对每一种驾驶行为进行硬编码，这标志着特斯拉在自动驾驶领域的又一次飞跃。马斯克曾称，60亿英里行驶里程是FSD系统实现质变的一个重要节点。2024年第一季度，特斯拉FSD系统的真实路况总里程已达12.5亿英里（约20亿公里）。特斯拉方面预计，按照目前的速度，FSD累计行驶里程有望在5月底达到20亿英里，并在一年之内达到60亿英里。图片来源：特斯拉2024年第一季度财报为了推动FSD的覆盖范围，近日，特斯拉在美国先后下调了FSD按月订阅价和套餐购买价：FSD订阅价格从每月199美元降至99美元，降幅为50.25%；FSD套餐购买价从1.2万美元下调33%至8000美元。特斯拉在财报会议上称，FSD距离全面商用仅“一步之遥”，一旦实现，这项技术将成为特斯拉的“现金奶牛”，为其带来丰厚的利润。对于FSD的创收能力，高盛分析师Mark Delaney团队去年11月的一份报告称，尽管FSD仍处于测试阶段，但其年收入已经达到了10亿~30亿美元。该团队认为，从有利的方面看，随着全球范围内特斯拉电动车的增长，“我们相信，到2030年，特斯拉的软件相关收入每年将达到数百亿美元（主要来自 FSD）。”不过，Wedbush董事总经理、资深股票分析师Daniel Ives在发给《每日经济新闻》记者的邮件中表示，“FSD和自动驾驶是特斯拉的一项关键长期战略，虽然前景广阔，但同时也带来了一系列监管和技术上的挑战，特斯拉必须在未来几年内逐步克服这些挑战，才能实现马斯克的战略愿景。”同时，他提到，在未来一年内，重新加速单位增长才是特斯拉的重心。每日经济新闻综合第一财经、央视财经、央视新闻、玉渊谭天、每日经济新闻（记者：蔡鼎）免责声明：本文内容与数据仅供参考，不构成投资建议，使用前请核实。据此操作，风险自担。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:32:36",
        "question_id": 654419130,
        "user_id": "6f173fa827813aa9855c0950f914835d"
    },
    {
        "answer_id": 3482740712,
        "content": "特斯拉在新能源车上的鲶鱼效应已经完成了使命，下一步就是智驾上再鲶鱼一把了，我要看到比亚迪、华为十多万的激光雷达高阶无图智驾",
        "voteup_count": 7,
        "updated_time": "2024-04-29 16:08:22",
        "question_id": 654419130,
        "user_id": "e245ea7fb8aee2fe012f737252600060"
    },
    {
        "answer_id": 3482806265,
        "content": "看下这个吧不过个人对此感到悲观，不是技术问题，而是法律问题。简单的说，如果FSD在路上撞了个人，请问是特斯拉负责还是司机负责？如果是司机负责的话，那谁敢用FSD。。。谁知道这软件会不会抽风。如果你觉得上面例子太极端的话，那我来说个不极端的。根据道路交通安全法，高速路上车间距要在100-150米，你们开车有几个能做到的？城市间很多道路限速40，小区内限速5，你们多少人开车能做得到？22年南京城市公交执行严格限速，最后变成这样。其实现在很多人开车是根本不会完全按照法律来，那么问题来了特斯拉的FSD是按不按照法律来？如果严格安装法律，啧啧啧，你那车还能开的动？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:01:46",
        "question_id": 654419130,
        "user_id": "6da15fdbb039b4ef809c7b21e0670a22"
    },
    {
        "answer_id": 3482836124,
        "content": "马斯克是顶级的商人，如果可以，未来想成为一名顶级政客也不是不行。首先，这几天来中国应该是早就计划好的。其次，接见他的是李Premier。他们俩是老熟人了，早就在上海特斯拉工厂引进期间，就有深入合作的例子了。马斯克这回来华，应该也能很好的交流，不知道解禁特斯拉，是否是双方谈成了协议？4月28日，中国汽车工业协会、国家计算机网络应急技术处理协调中心发布《关于汽车数据处理4项安全要求检测情况的通报（第一批）》，特斯拉上海超级工厂生产的车型全部符合合规要求，是唯一一家符合合规要求的外资企业。行业人士分析，特斯拉通过了国家车辆数据安全的权威标准和要求，有利于全面解除（如机关单位、机场、高速等）对特斯拉等智能汽车的禁行禁停限制，更多特斯拉及智能车车主可以更加放心购买、使用符合相关安全要求的品牌。除此之外，特斯拉已于2021年建成特斯拉上海数据中心，实现数据本地化存储。此外，特斯拉还引入了第三方权威机构对公司信息安全管理制度进行审核，并通过安全管理体系认证（ISO27001）。这不就类似于Apple的云上贵州吗？业界表示，合规的智能化才是真正的智能化。特斯拉全面符合汽车数据相关规定，不仅体现了特斯拉深耕中国智能网联车事业的决心，也是企业技术能力的体现。国内新能源汽车品牌不仅在智驾领域“卷”得不亦乐乎，一些玩家还以横向合作来扩大影响力，留给特斯拉FSD的时间不多了。曾经特斯拉的头号难题是产能，如今的头号难题已经变成如何将车卖出去，或者说，如何说服客户买自家的车。FSD，成为特斯拉在中国市场打开局面的希望。全面解禁，并不是马斯克最主要的目的。外界猜测，FSD是马斯克此行的最重要议题。路透社援引知情人士称，马斯克寻求在中国推出完全自动驾驶FSD软件，并争取获得数据方面的相关批准，以训练其自动驾驶技术的算法。引入强大的对手才能让国内的厂商卷起来，对促进产业发展和用户体验来说是好事。也完全体现了现在我们市场对于新能源汽车的足够自信和足够成熟。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:28:26",
        "question_id": 654419130,
        "user_id": "868409058c0fe108e2e198478e312548"
    },
    {
        "answer_id": 3482835332,
        "content": "很明显马斯克是很不愿意放弃中国市场的，放眼全球的汽车电动化，中国大陆是最好的，甚至没有之一，因此一旦失去中国市场就意味着特斯拉很可能会失去一半的电动车市场份额。而且接下来国内的有关部门也会放开对特斯拉的管制，也就是说未来就不太可能会出现某某大院不让特斯拉进的情况了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:26:26",
        "question_id": 654419130,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3482749304,
        "content": " 4月28日，中国汽车工业协会、国家计算机网络应急技术处理协调中心发布《关于汽车数据处理4项安全要求检测情况的通报（第一批）》，特斯拉上海超级工厂生产的全部车型符合合规要求。各地将有望解除（如机关单位、机场、高速等）对特斯拉等智能网联汽车等禁行禁停限制。　　根据公示显示，特斯拉作为首批通过国家权威的车辆数据检测的企业之一，在车辆检测过程中，严格按照相关法规标准和检测流程开展，符合国家《汽车数据安全管理若干规定》、GB/T 41871-2022《信息安全技术汽车数据处理安全要求》等法规标准有关规定的4项合规要求：车外人脸信息等匿名化处理、默认不收集座舱数据、座舱数据车内处理、处理个人信息显著告知等。　　此外，包括比亚迪、理想、路特斯、哪吒以及蔚来等多个品牌和车型，也均顺利通过了本次数据安全合规检测。据悉，此次检测是遵循企业自愿送检的原则，对2022-2023年度新上市智能网联汽车的数据安全合规情况进行的评估。 　　当前，新能源汽车通过配备先进的传感器和智能系统，能够收集到大量且多样化的车辆数据。然而，这种技术进步也带来了数据安全的新挑战，特斯拉此前就因数据安全问题而受到关注，甚至在某些场所受到限制。而本次检测结果的公布，不仅为特斯拉等多款新能源车型的数据安全性提供了官方背书，也为整个行业树立了数据安全的新标准。这一进展预计将促进智能网联汽车的更广泛应用，并加强消费者对新能源汽车技术的信任。　　值得一提的是，特斯拉的FSD完全自动驾驶软件在内地市场迟迟不能推送的核心原因就是数据安全问题，而此次通过国家权威数据安全检测，或为特斯拉推进FSD进入中国市场奠定了一定的基础。　　不过，尽管特斯拉在智能驾驶领域有着深厚的技术积累，但国内市场的竞争也异常激烈。国内车企在高阶辅助驾驶领域的进展速度非常快，并且不少车企提供的高阶智驾功能都是免费使用的。这种情况下，特斯拉FSD完全自动驾驶软件的选装费用高达6.4万元，对于消费者来说无疑是一个不小的负担，如果价格不能降低，即使后续进来国内市场，也因使用成本太高而难以获得广泛的接受度。　　此外，中国的道路和交通环境可能与美国存在差异，特斯拉或还需要对FSD进行本土化优化，才能适应国内市场的实际需求。你们看好特斯拉FSD进入国内市场吗？（文：太平洋汽车 吴启星）",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:15:35",
        "question_id": 654419130,
        "user_id": "f505f183390b815d435b677bb5d4ba98"
    },
    {
        "answer_id": 3482709705,
        "content": "其实一直以来特斯拉的FSD（全自动驾驶技术Full Self-Driving）不能进入国内的原因，大家懂的都懂，就是大国博弈。而不是什么数据安全问题。当然美国对我们也有大量的限制，比如佩洛西等保守派老顽固，竟然说不但中国的电车不安全，中国的电池也不安全，真的反智。你很难想象，世界第一强国，竟然是这样一群人领导的，但现实就是如此。。。至于为啥昨天公布这个事？其实昨天马斯克是来探讨FSD的，虽然没有直接公布，但是在X上已经人尽皆知了。马斯克的嘴替，昨天就说了，马斯克来访问中国的目的，是讨论在中国推出FSD的问题。而之前马斯克也在评论区回复过，特斯拉最新的FSD将在不久后上线中国。至于特斯拉的数据安全性，大家的很多担忧，都是没必要的：（1）数据中心从21年开始就放在了上海，不存在数据传输问题；（2）特斯拉的自动驾驶，不需要高精度地图，现在都是端对端的无图方案，不需要国内的路况信息，训练好的模型直接跑就行。（和ChatGPT有些类似）剩下的就是隐私方面了，企业不主动保存，不去分析，就没事儿，特斯拉也没这方面的业务和需求。虽然官方只字未提FSD的事情，那可能还需要判断一下，但这数据安全通过了，已经是前期的预告了。个人觉得，马斯克这次有可能谈成，可能会解决FSD在国内的应用问题。国内的新能源汽车的电动化之争，已经白热化了，而电动化之后是智能化。国内如果要大力推智能驾驶，那特斯拉进来，其实对于行业发展来说，是一件好事，有助于推动行业发展。当然对国内车企来说，这消息喜忧参半，特斯拉的FSD真进来了，就是所有说自己智驾强的车企的参照物。以后谁说自己的智能驾驶厉害，拿出去和特斯拉比一下就知道了。何小鹏昨天发朋友圈说，欢迎特斯拉的FSD进入中国，说明这消息已经是圈内的共识了。何小鹏之所以欢迎，与其一直都看好智能驾驶的发展有关，也与特斯拉进入中国，利好小鹏汽车的发展有关。小鹏是国内智驾第一梯队，应该没啥问题吧？其智能化方面一直做的还不错，特斯拉的FSD进来后，智驾热度起来后，小鹏的先发优势会获得体现。最后，如果我们的新能源汽车要卖到世界各地？如果未来是智能驾驶的时代？那我们的智能驾驶技术，也要经得起考验才行。与特斯拉同台竞技，其实对于push国内厂商提升相关技术，是利好的。",
        "voteup_count": 60,
        "updated_time": "2024-04-29 16:32:41",
        "question_id": 654419130,
        "user_id": "a0fb50809009d32e706c8825920f6063"
    },
    {
        "answer_id": 3482759914,
        "content": "禁的时候，有正式的法律法规吗？不都是一块牌子，一张A4纸的事。禁或不禁，都和4项要求没多大关系。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 16:24:15",
        "question_id": 654419130,
        "user_id": "274a22c3c7cc5ab802e0dbfb09ca5265"
    },
    {
        "answer_id": 3482557960,
        "content": "我也关注了马斯克飞往中国洽谈FSD的新闻，我本来以为这次十有八九是无功而返，在中美当前大环境下不可能被批准，结果24小时不到，特斯拉通过国家汽车数据安全 4 项全部要求，各地已陆续解除禁停禁行。国内是真的开放，还是服气了。美国这边反正是意识形态先行，你说依法治国？来人，立刻写一道法律给他。美国这边别说FSD了，国产电车想在美国开4S店开卖都不可能，毕竟口罩里面都有5G天线，中国电车要是到了美国地面上那都不是移动间谍设备了，是移动巡航炸弹。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 13:24:54",
        "question_id": 654419130,
        "user_id": "d9532c59157576c842b3ee5ee518056b"
    },
    {
        "answer_id": 3482213655,
        "content": "怪不得马斯克匆匆忙忙的跑来北京，原来是来当面致谢了！但这些禁令的解除，确实能短期内缓解一些特斯拉在国内销售下滑的势头，毕竟从底子里崇洋媚外的人还是有很多，特别是原来被禁的各种“单位”、“机关”和“部门”，里面不少人明明禁止使用苹果手机，还一样的“双枪”出行。连美国的盟国韩国都要禁苹果手机但并没有说特斯拉就不能远程遥控啊，包括远程遥控爆炸，以彼之道还施彼身，老美都对我们有类似的怀疑，我们难道这么自信？所以只要中美对抗还在，只要中国没有超越美国，特斯拉一类的产品在中国就会收到仅次于美国对中国类似产品的限制，特斯拉在中国的未来还是“加入”！马斯克抵达北京，称很高兴看到电动车在中国取得进展，未来所有汽车都将是电动的，哪些信息值得关注？马斯克是真正的明白人，打不过中国车企，就拥抱中国车企。反正以后美国也不会允许中国车企进美国，但对在中国生产的美国品牌汽车比如特斯拉会网开一面。那时候就像以前服装都是美国品牌但Made in CHINA，电动汽车一样可以Made in CHINA。马斯克总是能领先一步，所以第一个到中国开办超级工厂，还能第一个找中国车企代工，就挣设计和营销的钱，这是世界产业分工后美国资本家挣钱的最佳方式啊！所以中美不能脱钩是真的，以后波音飞机估计都得在中国生产了……",
        "voteup_count": 10,
        "updated_time": "2024-04-29 08:39:12",
        "question_id": 654419130,
        "user_id": "b809f7e4250d24ee3d97528cf2fda7ad"
    },
    {
        "answer_id": 3482727483,
        "content": "马斯克来华首日，特斯拉通过中国汽车数据安全4项全部要求若特斯拉 FSD 落地中国市场，将成为一条有力的 \" 鲶鱼 \"。FSD 若成功入华，将成为国内车企自动驾驶方案强有力的竞争者，国内自动驾驶高地的角逐将愈发激烈，有利于自动驾驶行业发展蓬勃向上。在监管方面，自动驾驶的数据安全问题非常关键。FSD 如在中国推广，整套数据闭环需在境内，需在数据采集、模型训练方面进行准备，考虑 BEV 感知方案是否可以得到很好的本地化适配。FSD 地图测绘或需要与中国厂商合作，且特斯拉需搭建本土计算中心和组建在地算法适配团队。在存储上，应当确保企业建立起完整的数据安全管理体系，避免发生数据泄露等数据安全事故。在使用过程中，对于个人信息，应当严格在用户授权范围内使用；遵循 \" 车内处理原则 \"，除非确有必要，未经匿名化处理的数据不得向车外提供。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:57:38",
        "question_id": 654419130,
        "user_id": "fbb910b04cd749f802602bbd19d5aa9f"
    },
    {
        "answer_id": 3482710862,
        "content": "为什么中国贸促会特别邀请马斯克来访呢？而马斯克那么乐意就来了呢？国家宣布了一个新的数字进出口的规定，总体上是比前面的那个宽松许多，也规范许多，这个，被一众外资企业看作是一个特大的利好消息。那么马斯克来了，一方面，可以再布局一下电动车的市场，等于是与国内的企业没有什么大的不平等了。另一方面，也增加了马斯克的信心，在中国投资超级储能的项目，看来是可以很快落地了。数据与安全，怎么样找到一个比较好的平衡点，是我们也是其他国家面临的一个新问题。数据进出口存在一个安全问题，但是数字如果不能进出口可能也是一个更大的安全问题，因为数字是全球性的，所以找到这个管理的分寸非常之困难，也没有现成的标准。这次马斯克来，对促进外资的投资，意义不可低估。超级储能项目实际上也关系到能源安全问题，看样子，我们对能源安全的信心也更加充实了。由此看来，这不仅仅对外资是利好，对国内的产业发展，意义也是非常重大的。大家可以注意到，前几年经济比较吃力，实际上主要的问题还是能源问题，从2018年开始的电荒，到后来的煤荒，用能管理，企业在扩大生产方面，难度很大。现在是也好，煤也好，还是宽松多了，因此去年下半年和今年前二个月的形势还是不错的。这些，也不算新闻，只是一个实证罢了。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:43:57",
        "question_id": 654419130,
        "user_id": "04fc4094b0b41b52be5a45ad399aa857"
    },
    {
        "answer_id": 3482458357,
        "content": "合规的智能化才是真智能化！总结一下这次的信息要点：1. 中国汽车工业协会、国家计算机网络应急技术处理协调中心4月28日发布《关于汽车数据处理4项安全要求检测情况的通报》，特斯拉上海超级工厂生产的车型全部符合合规要求，是唯一一家符合合规要求的外资企业。2. 各地已陆续解除对特斯拉等智能网联汽车等禁行禁停限制。3. 特斯拉作为首批通过国家权威的车辆数据检测的企业，符合国家《汽车数据安全管理若干规定》、GB/T 41871-2022《信息安全技术汽车数据处理安全要求》等法规标准规定的4项合规要求：车外人脸信息等匿名化处理、默认不收集座舱数据、座舱数据车内处理、处理个人信息显著告知等。4. 特斯拉已于2021年建成特斯拉上海数据中心，实现数据本地化存储。此外，特斯拉还引入了第三方权威机构对公司信息安全管理制度进行审核，并通过安全管理体系认证（ISO27001）。随着数字化浪潮的推进，信息安全对于维护国家社会稳定具有重要作用，这次特斯拉算是作为一个典型的案例，参与了相关部门的合规试点工作，而且马斯克也多次公开强调公司对数据安全的承诺，并于2021年宣布在中国建立数据中心，实现数据的本地化存储化，在同年10月特斯拉上海数据中心顺利落成。其实外国对我们也是这样，比如说为了缓解欧盟国家对华为设备的疑虑，华为于2018年在比利时布鲁塞尔创建了欧洲网络安全透明中心，旨在为欧洲企业提供测试华为产品网络安全性的平台。在此之前，华为已于2017年和2010年分别在德国波恩和英国设立了具有相似功能的中心。还有2022年，面对美国监管机构对TikTok数据完整性的质疑，TikTok将美国用户数据迁移至甲骨文公司的服务器上，以增强数据的透明性和可信度。我们对于这些数据安全是处于公平公正的状态，即对外国还是国内都是一视同仁，这次就是个很好的说明，特斯拉成为唯一一家符合合规要求的外资车企，说明我们没有对外国的产品那么排斥。但是外国却对中国的产品依旧有着强烈的警觉，不管我们这么做，比如说2020年，英国全面禁止华为参与其5G网络建设，德国也计划在2026年将中国制造的零部件从其“核心网络”中剔除。同时还有美国最近在没有确凿证据的情况下，通过了针对TikTok的“不卖即禁”法令。中国与其他国家一样，对数据安全问题保持着高度的警惕性，但特斯拉的成功案例表明，中国对外国企业在安全合规方面所做的努力持开放和支持的态度，愿意给予它们展示自身安全性的机会。这种以安全问题为核心、不掺杂其他复杂因素的处理方式，为特斯拉等外国企业在中国市场取得了成功，这不仅是对特斯拉的肯定，也期待着中外企业在共同面对和解决安全问题上能合作与共赢。",
        "voteup_count": 70,
        "updated_time": "2024-04-29 11:40:28",
        "question_id": 654419130,
        "user_id": "266bc0bf18a4d8c9dbbe48cbdaec55ff"
    },
    {
        "answer_id": 3482649568,
        "content": "看样子特斯拉是已经通过了国内数据安全认证。这也是为FSD入华打下了基础。我作为比亚迪粉和花粉，特别期待一个完全体的特斯拉能进入中国。不然特斯拉粉丝总是嘴硬，觉得特斯拉是吃了多大的亏，受了多大的委屈才影响了销售。说的好像以特斯拉那点品质，解除政策限制之后就会有很多人买账一样。说的好像就凭FSD那点实际水平和体验，会有很多中国消费者下单一样。特斯拉的问题根本就不是国内的那点政策限制，以及FSD那点水平救的回来的。有句话是怎么说的来着，千万不要随意展示你的本事，不然别人就会知道你真的没本事。特斯拉现在就是这个样子。特斯拉是根子上烂了，他没有办法得到本身就烂掉的美国产业链的支持。在上海设个工厂，好歹还能提供全球最大的产能。但是研发呢？新能源汽车的研发放在美国，那就是死路一条。所以特斯拉多长时间没有拿出规模量产的新车型了？我把话放着，解除政策限制之后的特斯拉以其平庸的品质，会继续被比亚迪华为等中国汽车产业链爆锤。特斯拉的困局是无解的。欢迎在评论区发表不同的观点。",
        "voteup_count": 17,
        "updated_time": "2024-04-29 14:54:42",
        "question_id": 654419130,
        "user_id": "726ce0149a4de52534990548c049bc48"
    },
    {
        "answer_id": 3482058948,
        "content": "马斯克来北京收获的意外惊喜。马斯克明白中国新能源供应链已经成型，打不过咱就加入，能屈能伸马斯克。今天，李强总理会见了马斯克。2019年李强把特斯拉引进中国，解决了特斯拉产能问题，让特斯拉股价冲破1万亿美金。想必马斯克又想求助总理，解决特斯拉的问题吧。求到中国了，自然要说点漂亮话。这跟巴西总统卢拉说看中国足球一样，卢拉想要中国的资金援助，马斯克想要政策优惠。很快呀，马斯克就看到了成效。4月28日汽车工业协会宣布，上海超级工厂生产的特斯拉符合要求，解除特斯拉禁停禁行的限制。虽然解除限制更多是象征意义，对特斯拉销量提升帮助不大。但对股价暴跌又裁员的特斯拉来说，是一剂镇定剂，能帮马斯克稳定军心，顺带提升股价。特斯拉50%的产能，33%的销量在中国。美国这边是拜登扬言制裁中国汽车，中国这边是取消特斯拉的限制。未来某一天，马斯克真有可能全面到向中国。马斯克比丰田章男高明多了。丰田章男只会死鸭子嘴硬，明知道丰田电动车落后了，丰田在研技术落后比亚迪量产技术，天天贬低电车；明知道中国新能源产业链领先，丰田的研发依然是日本主导，抱着守旧的思维一味作死。反观德系的大众，参观完上海车展，回去就把负责车载软件的高管全开除了，然后把研发中心放在合肥，打不过就加入。日本流传着一句古话：中国有句古话，西西雾者为君姐。打不过咱就加入，践行这句日本古话的人，不是日本人，确是马斯克和大众。2019年马斯克来中国，中国和上海超级工厂救了马斯克一命。2024年马斯克来中国，想找救特斯拉的解药，可惜这回中国也帮不了马斯克了。因为，这次危机恰恰是中国造成的。2019年，马斯克正为产能焦头烂额，上海超级工厂用11个月破土到交付，让马斯克惊叹的中国速度。后来马斯克接受采访说，中国新能源车竞争力最强将畅销全球。就是被上海工厂的建设速度震撼到了。上海工厂建成第二年，特斯拉的产能如同虚空爆兵，翻着翻的往上涨。2019年，特斯拉全球产量只有36万。特斯拉总产量：2020年50万，2021年93万，2022年137万，2023年180万。上海工厂产量：2020年15万，2021年48万，2022年72万，2023年95万。2023年特斯拉全球销量180万，其中中国的销量是63万。所以中国贡献了特斯拉二分之一的产能，三分之一的销量，把马斯克从产能危机的深渊里拉了出来。上海工厂投产后，特斯拉的股价也开始了狂飙。2019年757亿，2020年6689亿，近十倍的增长，2021年1.06万亿，马斯克也超越贝佐斯成为世界首富，风头一时无两。也是在2019年，特斯拉的研发开始躺平，再没有一款新车推出。Model 3是2016年推出的，Model Y是2019年3月推出的，Cybertruck是2019年11月推出的。也是说，从2019年到今天，整整五年时间，特斯拉一直在吃老本。坐吃山空的道理我们都懂，特斯拉销量下降是必然的。让我吃惊的事，特斯拉靠3款车吃了5年老本，一个季度还有11.29亿的利润。不得不说特斯拉的血槽是真的厚，再吃2年老本还是赚钱的。以前的特斯拉不愁卖，现在的特斯拉产能过剩，今年一季度特斯拉产能超了4.66万辆。马斯克心里想，卖不出去就降价，都怪上海工厂产能爆太快，那就裁员吧。马斯克左手降价，国内特斯拉所有车型降价14000元，降价换销量。马斯克右手裁员，全球裁员10%，中国裁员20%-30%，有的部门50%，销售是重灾区，每个门店都有裁员名额。2019年特斯拉陷入产能危机，是中国上海工厂救了马斯克。这次特斯拉是销售危机，就是中国造成的。在自主品牌的新车面前，特斯拉的车就是不香了。特斯拉不光中国市场被自主品牌抢占，海外市场也被自主品牌蚕食。看下图，特斯拉工厂在上海，出口量统计在上海。2022年上海出口占全国23%，是当之无愧的领头羊，到2023年降到了18%，2024年3月降到了13%，已经和排名第二的安徽拉不开差距。上海是特斯拉，安徽是奇瑞，河北是长城，重庆是长安。奇瑞、长城、长安出口量紧咬特斯拉，假以时日反超也不是不可能。",
        "voteup_count": 104,
        "updated_time": "2024-04-29 00:41:50",
        "question_id": 654419130,
        "user_id": "4be2bd94542b430152af0c90de1d55d1"
    },
    {
        "answer_id": 3482184505,
        "content": "布林肯刚从北京返回美国，中国就公布了特斯拉在中国解除了禁行禁停的限制，看上去很容易被人误会这是美国对中国让步的结果，而实际上这却是中国羞臊美国的利刃。要知道，布林肯来中国的目的，实际上是威胁和警告中国，比如在他来中国之前，美国集中搞出的动作，又是通过援台法案，又是逼迫字节跳动出售TikTok，又是在菲律宾岛屿设置导弹，同时还和菲律宾、澳大利亚和日本搞演习，这些操作都是在给中国下马威，等到布林肯来到中国之后，又层层加码，要求中国不要对伊朗和俄罗斯进行援助，否则美国不会客气等等，在这种情况下，中国却解禁了特拉斯的禁行禁停的限制。中国这么做，只有一种解释，那就是凸显中国大度和气量，让美国自惭形秽，让国际社会看清美国的真正嘴脸：美国封禁TikTok，而我们放行特拉斯；美国封禁华为，而我们并没有对苹果设置障碍；所以，中国永远都是国际准则的维护者，永远都是国际社会稳定的基石。",
        "voteup_count": 13,
        "updated_time": "2024-04-29 09:12:12",
        "question_id": 654419130,
        "user_id": "2f88ead4353a9395aed0b82401acf464"
    },
    {
        "answer_id": 3482732876,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:01:56",
        "question_id": 654419130,
        "user_id": "db5bec3bdd65ab445dfdce85e0ad8f86"
    },
    {
        "answer_id": 3482780911,
        "content": "老马同志！是自己人！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:41:28",
        "question_id": 654419130,
        "user_id": "96d98ec6fc96ac35583acfb3a466347f"
    },
    {
        "answer_id": 3482821574,
        "content": "彭博社引述消息报道，美国电动车生产商Tesla将与百度，展开地图和导航功能的合作，为Tesla在中国推出自动驾驶系统扫除关键障碍。Tesla行政总裁马斯克星期日突然到访北京，与总理李强会面。中国汽车工业协会、国家计算机网络应急技术处理协调中心在同日晚上公布，Tesla上海超级工厂生产的车型全部符合合规要求。有关公布将有利各地各单位，包括机场、高速等，陆续解除对Tesla智能汽车的禁行禁停限制。之前帮国家整零件，整供应商，教怎么做。现在送技术，好快spacex starlink全部技术都送给国家。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:15:10",
        "question_id": 654419130,
        "user_id": "adea5338e7774b0268f0aa379c929015"
    },
    {
        "answer_id": 3482845875,
        "content": "问题的关键一直都是FSD所需要的训练数据这玩意很敏感。所以特斯拉到底是被允许向境外传输所需要的数据？还是在本土搭建数据计算中心？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:35:36",
        "question_id": 654419130,
        "user_id": "f9b9baa89622d27902ef56cdf11b3893"
    },
    {
        "answer_id": 3482276563,
        "content": "其实我早就说过，一切商业都是政治经济学。没有离开政治的经济，古今中外，不外如是。特斯拉想要中国市场，就必须遵守中国的政治规则，向中方释放善意，马斯克想要融入中国的汽车产业链，也必须向中国官方示好。而中国为了和美国维持这种斗而不破的局面，又必须尽可能拉拢美国产业资本巨鄂，通过继续维持与美国国内的部分资本势力的商业合作，从而尽可能避免我们与美国经济的进一步脱钩。其实不管中国网民再怎么不想承认，我们目前的经济发展就是万万不能与以美国为首的西方主要经济体脱钩的。现在中美对抗其实只是表面上很凶，但是实质动作还不算特别激烈，不过确实有愈演愈烈的趋势。我知道看到这里，肯定有网友想要反驳，但是请先别反驳，我们先来看看以下这组数据：以2018年-2022年这五年为例，中国向美国出口总额逐年增高，进口总额呈波段式上升，但是中国总是对美国顺差的，顺差多少呢？2018年到2022年这五年分别为：3232亿美元、2957亿美元、3165亿美元、3963亿美元，4006亿美元，所以啊，中国对美国贸易顺差是越大越大，美国对中国贸易逆差是越来越大。2018-2022中国向美国出口总额2018-2022中国向美国进口总额2018-2022中美进出口总额最新的一年，2023年，中国对美国出口商品总值为5003亿美元，相比2022年同期减少了815万美元，同比下降13.1%；中国自美国进口商品总值为1641亿美元，相比2022年同期减少了135亿美元，同比下降6.8%，中国对美贸易顺差为3362亿美元，三年来首降。由此看来，2023年，中美贸易脱钩确实显现出来了。所以啊，在面对中美脱钩愈演愈烈的情况下，中国除了继续加强在一带一路上合作，也就是加强东南亚、中亚、非洲合作的同时，还是要尽量团结美国对华友好势力，争取继续与美国维持在一种斗而不破的情势。回到特斯拉的问题。特斯拉现在的问题，不在于产能，也不在于技术，根本的问题在于销量和成本。而能够解决市场销量和成本的地方就只有中国。中国目前就是全世界最大的电车需求市场，同时也是世界上电车产业链最齐全的市场。离开中国市场，特斯拉的竞争力这也是为什么马斯克频繁来中国出访以及多次对中国官方以及民众示好的原因所在。此次，中国投桃报李，至少也对特斯拉展现了诚意，那就是让它符合这个数据安全4项要求。满足这4项合规要求后，特斯拉将在上海所有机关、事业单位、央企国企均畅行无阻。这个满足要求，虽然不能刺激它的销量增长，但是如果不能满足，那特斯拉将在中国寸步难行。具体来说，数据安全4项全部要求是：车外人脸信息等匿名化处理、默认不收集座舱数据、座舱数据车内处理、处理个人信息显著告知等4项合规要求。中国汽车工业协会特斯拉满足合规要求的车型最多：20款车型。总之一句话，朋友搞得多一点，敌人搞得少一点，这总是没错的，最好能分而斗之，这才是对美国斗争最有效的一种策略。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:29:48",
        "question_id": 654419130,
        "user_id": "c3f39eb9a806a1723f89a238f2aa8c5b"
    },
    {
        "answer_id": 3482405218,
        "content": "特斯拉的FSD完全自动驾驶技术未来有可能落地这次提到的是车外人脸信息等匿名化处理默认不收集座舱数据座舱数据车内处理处理个人信息等以上这些没有问题目前特斯拉通过国家汽车数据安全4项全部要求特斯拉上海超级工厂生产的车型全部符合合规要求各地已陆续解除禁停禁行是唯一一家符合合规要求的外资企业而且通过特斯拉和官方的表态来看未来FSD是有可能的，不是说完全没戏的事情总的来说马斯克这趟真没白来马斯克刚刚来中国没多久特斯拉就通过了中国汽车数据安全合规要求特斯拉FSD完全自动驾驶技术在中国落地的核心是数据方面只能留在中国特斯拉需要在中国继续投资智算中心来训练数据特斯拉表示已于2021年建成特斯拉上海数据中心，实现数据本地化存储并引入了第三方机构对公司信息安全管理制度进行审核通过了安全管理体系认证未来如果要继续扩大这方面的投资估计也是在上海搞智算中心以后数据可能就是留在上海训练特斯拉昨天也表示：将继续深耕中国，加速清洁能源与自动驾驶技术落地官方也表示了特斯拉在中国的发展堪称中美经贸合作的成功范例事实表明，平等合作、互利共赢才最符合两国根本利益中国的超大规模市场将始终向外资企业敞开将在扩大市场准入、强化服务保障等方面继续下功夫为外资企业提供更优的营商环境、更有力的综合支持让各国企业安心、放心地投资中国结合官方表态和特斯拉的表态综合来看特斯拉的FSD完全自动驾驶技术真的会在未来落地特斯拉也会和鲶鱼一样激励其他企业把自动驾驶技术做的更好只要特斯拉的数据在中国，让特斯拉搞FSD完全自动驾驶技术也算是在推动和吸引外资投资中国而且也预示着未来可能会在一些城市试点完全自动驾驶技术这对自动驾驶行业来说也是利好现在马斯克天天说的就是自动驾驶如果马斯克在自动驾驶方面没有新的突破，特斯拉今年股价会抬不起头来因为特斯拉今年销量压力很大，自动驾驶如果还不突破股价就扛不住了这就是马斯克为什么之前说“即使我被外星人绑架，特斯拉也要解决自动驾驶问题”特斯拉表示可能很快就会向中国客户提供全自动驾驶软件功能FSD有望一年内达到60亿英里的质变节点，未来年收入或达数百亿美元目前，特斯拉的FSD已进入V12.3阶段这一技术通过对超百万辆车的行车数据进行深度学习使用人工智能技术来影响车辆控制如操作方向盘踏板、转向灯等，而不是对每一种驾驶行为进行硬编码2024年第一季度，特斯拉FSD系统的真实路况总里程已达12.5亿英里按照目前的速度，FSD累计行驶里程有望在5月底达到20亿英里并在一年之内达到60亿英里前不久特斯拉在美国先后下调了FSD按月订阅价和套餐购买价FSD订阅价格从每月199美元降至99美元，降幅为50.25%FSD套餐购买价从1.2万美元下调33%至8000美元这是特斯拉在为全面推广FSD全自动驾驶做准备华尔街认为特斯拉到2030年左右来自FSD软件相关的收入每年将达到数百亿美元不管未来特斯拉的FSD全自动驾驶软件搞的怎么样但至少可以短期拯救一下股价，华尔街很吃这一套特斯拉每次在这些黑科技上面有了新的利好，股价都会表现不错暂时可以让华尔街忘记特斯拉一季度交付的萎靡",
        "voteup_count": 79,
        "updated_time": "2024-04-29 11:02:00",
        "question_id": 654419130,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3482339226,
        "content": "特斯拉FSD要想在中国落地，依然很难。这四项数据安全要求主要和座舱内数据有关，和FSD关系不大。具体到这四项数据安全的要求，相关详细的检测标准如下，可以看到和自动驾驶FSD没有半毛钱关系。　　1.车外人脸信息等匿名化处理要求　　a.车外数据未完成匿名化处理前，不应向车外提供；　　b.车端匿名化处理的视频、图像中的人脸目标和汽车号牌目标的匿名化检出率均应大于等于 90%。　　2.默认不收集座舱数据要求　　a.除非驾驶人自主设定，汽车应默认设定为不收集座舱数据的状态，当驾驶人通过实体按键或触摸按键等方式主动选择后才能开始收集，汽车可根据驾驶人设定，保持驾驶人选择的状态或恢复默认状态；　　b.应提供便利的终止收集座舱数据的方式；　　c.应对每项敏感个人信息取得个人信息主体单独同意；　　d.处理敏感个人信息的同意期限不应设置为“始终允许”或“永久”。　　3.座舱数据车内处理要求　　除实现语音识别、远程查看车内情况、云存储功能以及依据相关规定向监管或执法机构传输数据的情形外，汽车不应向车外提供座舱数据；　　4.处理个人信息的显著告知要求　　汽车数据处理者处理个人信息应当通过用户手册、车载显示面板、语音、汽车使用相关应用程序等显著方式，告知个人以下事项：　　a.处理个人信息的种类；　　b.收集各类个人信息的具体情境以及停止收集的方式和途径；　　c.处理各类个人信息的目的、用途、方式；　　d.个人信息保存地点、保存期限，或者确定保存地点、保存期限的规则；　　e.查阅、复制其个人信息以及删除车内、请求删除已经提供给车外的个人信息的方式和途径；　　f.用户权益事务联系人的姓名和联系方式。而特斯拉的FSD落地中国的关键是，对中国道路交通驾驶信息数据的抓取，喂给AI大模型进行训练。因为中国的道路交通标识、法规、通行规则和美国有着显著的不同，需要针对性的训练。而可惜的是，中国的道路交通信息数据，相对于国家来说，是重要的涉及国家安全的数据，甚至可以上升到军事安全的角度。别说是一个外国公司，即使是中国本土的公司，如果涉及到了国家的数据安全，也会受到严格的审查。2021年，滴滴公司悄默声息地在境外IPO上市后，因为数据处理影响到国家安全，被严格审查并被处罚。所以说，道路交通信息数据安全无小事。1937年1月份，日军侵华战争之前，《大阪每日新闻》公布过一份绘制的中日形式地图《最近东亚形势图解》。图中标注了中国各地的作物、矿产、珍稀动物、军队、机场、港口、外贸路线、进口资源、我方根据地等，甚至能在地图中发现国宝大熊猫。如果上百万辆特斯拉的车，这么天天跑，摄像头每天扫描，AI大模型处理数据，形成一份这样的地图应该不是什么难事。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 10:23:25",
        "question_id": 654419130,
        "user_id": "ec1b1f6714529b143c1f8b225ad2b4de"
    },
    {
        "answer_id": 3482744890,
        "content": "公平竞争从来都不是大部分中国企业会害怕的事情。只是个别企业太过下作，把整个中国企业形象都抹黑了而已。当然，网络水军和近几年民粹的升温对此也功不可没。然而回到正题。大部分中国企业其实非常欢迎也非常有信心的迎接公平竞争。赢了最好，输了我们能改。跟网上的反思怪不同，大部分中国企业改错起来速度相当快。（某些垄断半垄断政策扶持型企业除外）所以，是驴子是马，拉出来溜溜呗。不敢溜的自己回自己的粉丝群里去，反正在那就算你做个三轮车当跑车卖，粉丝也甘之如饴。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:13:30",
        "question_id": 654419130,
        "user_id": "8274f66ad3ccb9d1ee9bfafb3db9a2ba"
    },
    {
        "answer_id": 3482770203,
        "content": "“各地已陆续解除禁停禁行”听听得了，别信。苹果搞了云上贵州以后照样被针对，潜规则也是规则。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:33:08",
        "question_id": 654419130,
        "user_id": "7eca2e157d347feaa84b52bcac7124ed"
    },
    {
        "answer_id": 3482684541,
        "content": "蛋用不顶问了下南理工毕业的老哥，还是进不了XXX所大门",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:22:43",
        "question_id": 654419130,
        "user_id": "d3e2b09a09fd62f5d5ac3686aa35968e"
    },
    {
        "answer_id": 3482728413,
        "content": "国家汽车数据安全 4 项要求并不是针对特斯拉，此次满足要求的车企也不止特斯拉一家国家汽车数据安全的四项全部要求主要包括以下四个方面：车外人脸信息等匿名化处理：这要求汽车制造商对车外收集到的人脸等个人信息进行匿名化处理，以保护个人隐私不被泄露和滥用。默认不收集座舱数据：这意味着车辆应默认不收集座舱内的数据，除非得到用户的明确同意或基于特定的安全需求。座舱数据车内处理：座舱内产生的数据应在车内进行处理，避免数据被传输到外部服务器，从而减少数据泄露的风险。处理个人信息显著告知义务：汽车制造商在处理个人信息时，需要显著告知用户相关情况，包括数据的收集、使用、存储等，确保用户的知情权和选择权。这些要求旨在保护汽车用户的隐私和数据安全，促进汽车产业的健康发展。车企通过符合这些要求，不仅展示了其在数据安全方面的努力，也为整个行业树立了良好的榜样。随着汽车智能化、网联化的快速发展，数据安全将成为汽车产业不可忽视的重要问题。特斯拉在车辆数据安全方面的表现达到了国家标准的要求，不仅对其在中国市场的长期发展具有积极意义，对特斯拉整体的发展都有巨大意义中国在新能源汽车产业链上的优势是无可比拟的，超过全球所有国家，中国新能源汽车市场的成熟度也超过所有国家中国政府对新能源汽车产业的持续支持和推动，以及国内企业在技术研发、生产制造和市场推广等方面的不断努力。中国新能源汽车产业链涵盖了上游原材料及零部件、中游整车制造和下游售后市场服务等多个环节，形成了较为完整的产业链条。在上游环节，中国拥有丰富的矿产资源，为新能源汽车产业提供了稳定的原材料供应。中游整车制造方面，国内企业已经具备了一定的规模和实力，能够生产出具有国际竞争力的新能源汽车产品。在下游售后市场服务环节，中国也建立了较为完善的服务体系，包括充电设施建设、维修保养等，为消费者提供了便利的用车体验。一季度新能源汽车产销分别完成211.5万辆和209万辆，同比分别增长28.2%和31.8%，市场占有率已达31.1%。国汽车流通协会乘用车市场联席分会发布了4月上半月最新数据，我国新能源乘用车零售渗透率首次突破50%。达成这一历史性节点，比原定的2035年提前了11年。毫无疑问，中国市场将会第二次拯救特斯拉，第一次当然是在中国建厂，上一次是有先发优势，这一次结果如何，就看他的本事了！对比Tiktok和特斯拉的不同待遇，大家终会知道，哪里才是自由民主，哪里才是市场经济，哪里才是小院高墙，闭关锁关。TikTok严格遵守了《加利福尼亚消费者隐私法》（CCPA）及《儿童在线隐私保护法》（COPPA）等相关法规，设立了详尽的隐私政策，明确告知用户数据收集、使用、存储以及分享的具体情况。同时，TikTok采用先进的加密技术，确保用户个人信息在传输过程中的安全，并赋予用户对其个人数据更多的控制权，如查看、修改、删除个人信息，以及选择是否接受个性化广告推送等。此外，TikTok还设立专门的数据安全团队，实施严格的权限管理机制，确保用户数据仅在必要范围内被合理使用，并定期进行第三方安全审计，以验证并提升其隐私保护措施的有效性。只是希望，闭关锁国的国家，不要遍地烟鬼，还要被人叫开大门，希望他的青年继续努力，都摆脱冷气，五四青年节快到了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:58:27",
        "question_id": 654419130,
        "user_id": "67034b547eb112e89620b9244ec9c15a"
    },
    {
        "answer_id": 3482801303,
        "content": "中美关系的修复速度快于很多人的预期，暂时性的修复也是修复，一些中美对抗期间的标志性人物、事件都在退场或淡化痕迹，即便是在不久以后可能就被重新启用。而马斯克和特斯拉，作为中美竞合关系的标杆、锚定物之一，又一次迎来了高光时刻。一度冷遇的马斯克，现在重新成为了中国人民的老朋友，惊不惊喜？意不意外？与耶伦飞广州、布林肯到上海相比，马斯克是直接飞北京，走进了新闻联播。许诺在印度投资建厂，在中国承诺搞人工智能，马斯克在两个东方大国之间进退自如的本事和待遇，绝大多数与之同级别的企业家都做不到。生物医药和人工智能两大领域是中美合作的蓝海，可以说是这一轮两方的合作基本盘，因此谁能得到中国的信任成为千金马骨，谁就能成为未来全球首富的有力竞争者，这一盘，马斯克又抢跑领先了一个身位。一方面，特斯拉作为新钱的代表，在美国终究缺乏政治庇护，不像微软，不管在哪都是很稳的推进；结合一条消息来看，“美国汽车安全监管机构日前表示，他们对特斯拉自动辅助驾驶功能进行的调查发现，至少有13起致命事故与该功能有关。”而新华社则发了一篇《脑机接口技术新突破》，让人难免有钢铁侠重回官媒的感觉，这可不是巧合。现在业界更关心的是，国外新能源的步伐已经放缓，储能领域前景看好但失去了发展的紧迫性，那么，人工智能之外，马斯克还能拿出哪些筹码来？老钱代表的微软也是盯着人工智能领域，要和中国勾兑的。注意路透社的消息：马斯克计划在中国推出全自动驾驶（FSD）软件，并寻求获得批准。特斯拉今年将在AI训练和推理方面投入约100亿美元，后者主要用于汽车。巧了，中国新能源汽车弯道超车，除了电池，就是智驾，而现在一条新的鲶鱼正跃跃欲试。特斯拉需要做到的数据本地化，已经做到，现在需要上保险而已。大概率会是云上贵州模式，数据不出境，用本地算力和数据训练FSD，训练的结果代码，应该是可以回传美国的，简单来说，特斯拉可能进入《促进和规范数据跨境流动规定》中的白名单，但是，回传的数据也必然要按照“基本法”执行。中国的发展路径一直非常明确：我们提供开放的市场，在这个过程中让自己变强，而不是出让利益，让自己逐步变弱。另外，马斯克和特斯拉的境遇，与tiktok无关，tiktok的事，那是留给下一任美国总统搞事情的筹码。该合作的地方合作，该斗争的地方斗争，大多数时候，美国在斗争方面是精算师一般的存在，中国也是愿意和精明理性的对手斗争，因为这样起码可以避免最坏的后果。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:57:56",
        "question_id": 654419130,
        "user_id": "7a7c173da4b47b087b56dac7581df9e9"
    },
    {
        "answer_id": 3482732574,
        "content": "来，放FSD进来，和国产汽车的智驾过过招。我预测两年之内不光华为、小鹏，就连比亚迪、小米汽车...等等车企的智驾也会一个接一个超过FSD。FSD现在这套纯视觉方案上限太低了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:01:39",
        "question_id": 654419130,
        "user_id": "78b98ea807e8221c5cadef696a4a0530"
    },
    {
        "answer_id": 3482789761,
        "content": "什么时候要求特斯拉中国工厂剥离美企股份",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:48:38",
        "question_id": 654419130,
        "user_id": "6942885e75b2910a7fc08a27de5598ee"
    },
    {
        "answer_id": 3482434160,
        "content": "特斯拉的数据安全问题一直是公众关注的焦点。毕竟，汽车作为人们出行的重要工具，其安全性直接关系到人们的生命财产安全。特斯拉通过国家汽车数据安全4项全部要求，这无疑是对其技术实力的一种认可。这也意味着，特斯拉在数据安全方面已经达到了国家的标准，这对于消费者来说，无疑是一颗定心丸。特斯拉的技术创新一直是其核心竞争力。从Model S到Model X，再到Model 3和Model Y，特斯拉的每一款产品都以其独特的设计和卓越的性能赢得了市场的认可。特斯拉通过国家汽车数据安全4项全部要求，这不仅是对其技术实力的认可，更是对其创新能力的一种肯定。这对于消费者来说，意味着他们可以享受到更加安全、更加智能的汽车产品。特斯拉的市场表现也是值得关注的。最近，特斯拉在全球范围内的销量有所波动，这无疑给其带来了一定的压力。但是，特斯拉通过国家汽车数据安全4项全部要求，这无疑为其在中国市场的发展提供了新的机遇。随着各地陆续解除禁停禁行，特斯拉在中国市场的销售有望迎来新的增长。特斯拉的股价也是值得关注的。作为一家上市公司，特斯拉的股价直接关系到其市值和投资者的利益。特斯拉通过国家汽车数据安全4项全部要求，这无疑对其股价形成了一定的支撑。对于投资者来说，这是一个积极的信号，可能会吸引更多的投资者关注和投资特斯拉。最后，特斯拉的社会影响也是值得关注的。作为新能源汽车的领军企业，特斯拉的一举一动都会引起社会的广泛关注。特斯拉通过国家汽车数据安全4项全部要求，这无疑提升了其在公众心目中的形象。这对于提升特斯拉的品牌价值，扩大其社会影响力具有重要意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:22:01",
        "question_id": 654419130,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3482816078,
        "content": "我比较好奇特斯拉拿什么换的放行。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:14:52",
        "question_id": 654419130,
        "user_id": "24a576c8b54f4fc4a018d85c282c936f"
    },
    {
        "answer_id": 3482251811,
        "content": "合规的智能化才是真智能化！特斯拉通过国家汽车数据安全4项全部要求​4月28日，中国汽车工业协会、国家计算机网络应急技术处理协调中心发布《关于汽车数据处理4项安全要求检测情况的通报（第一批）》，特斯拉上海超级工厂生产的车型全部符合合规要求，是唯一一家符合合规要求的外资企业。行业人士分析，特斯拉通过了国家车辆数据安全的权威标准和要求，有利于全面解除（如机关单位、机场、高速等）对特斯拉等智能汽车的禁行禁停限制，更多特斯拉及智能车车主可以更加放心购买、使用符合相关安全要求的品牌。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:11:07",
        "question_id": 654419130,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3482618961,
        "content": "只要不反华，马斯克就有非常大的统战价值，本人有中国血统，关键时刻如果投诚也不会有任何心理压力。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:25:19",
        "question_id": 654419130,
        "user_id": "79db0164356921416eb4f5e5211b04b8"
    },
    {
        "answer_id": 3482703342,
        "content": "不愧是文明的灯塔，法治的国度，基于科学的治理就是先进的最好证明。什么？不是美国啊？什么官商勾结。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:37:46",
        "question_id": 654419130,
        "user_id": "0d111e9478af133093afe78509f4ad6d"
    },
    {
        "answer_id": 3482714542,
        "content": "感觉马斯克的接待规格超越了布林肯。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:46:47",
        "question_id": 654419130,
        "user_id": "c55bf21742194d0c6cc5e65a4e777ec4"
    },
    {
        "answer_id": 3482764680,
        "content": "很快就又会出现各地特斯拉撞车，刹车失灵的铺天盖地的报道了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:28:04",
        "question_id": 654419130,
        "user_id": "6f41246f72e1a864a7d63ebb0efc90dd"
    },
    {
        "answer_id": 3482818236,
        "content": "想太多了，特斯拉这个合规只是说对“个人来讲”的隐私和信息安全。但是，特殊敏感地区建筑，地图等等涉密 完全没有涉及相关项。想要开放，那就的解决这些问题。短期看，不太可能。特韭菜还是想当然了。另外，按照之前 星链 的各种高端操作，我倒是希望 永远不开放，才能保证安全。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:12:29",
        "question_id": 654419130,
        "user_id": "6707595553b27bed722b6cfbc3ad6692"
    },
    {
        "answer_id": 3482834251,
        "content": "说起来，特斯拉这回可真给行业立了个标杆。国家对智能汽车的数据安全有一套挺严格的要求，特斯拉不仅全部达标，还成了头一批过审的，这消息确实挺炸裂的。咱们得先搞清楚，这个数据安全标准可不是闹着玩的，它关系到咱们开车的时候，车子收集的数据会不会泄露，隐私能不能得到保护。现在特斯拉通过了全套测试，说明在数据安全这块儿，他们是认真的，也挺让人放心的。再就是，之前因为安全啊、数据啊这些问题，有些地方对特斯拉的车子有限行限停的规定。现在好了，特斯拉符合国家标准了，这些限制开始逐步取消了。这对特斯拉车主来说绝对是个大福利。以后不管是去市中心兜风，还是去机场接人，都能畅通无阻了。别的车企可能得好好看看特斯拉这波操作了。作为唯一完全符合条件的外资车企，特斯拉这回可是给同行业的竞争对手们施加了压力。别的品牌也得跟上，把自己的数据安全标准提高提高，否则很容易被比下去。消费者这边呢，也肯定更愿意买账了。你想啊，买车的时候，除了看性价比、看续航、看配置，现在大家也越来越关心这车数据安全怎么样。特斯拉这回的表现八成能让不少犹豫的消费者下决心。整个智能车市场都可能因为这事儿活跃起来。毕竟数据安全这事儿越来越受到重视，特斯拉先走一步，其他的车企也得跟着动起来。这么一来，咱们能见到更多的安全又靠谱的智能车，行业竞争也能健康地发展。总之，特斯拉这次过审，算是给自己贴了个金，给行业树了个榜样，也给消费者吃了颗定心丸。这不仅仅是特斯拉的好消息，对于关注智能车和数据安全的人来说，都是挺值得高兴的一件事儿。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:25:24",
        "question_id": 654419130,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3482768909,
        "content": "先别高兴，谁还记得前段时间特斯拉中国裁员？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:31:50",
        "question_id": 654419130,
        "user_id": "adb25b6eb7aa553ba3e92114bfbb5879"
    },
    {
        "answer_id": 3482745294,
        "content": "之前FSD因为一些法规、隐私性原因，没办法在国内使用，甚至出现了很多单位不让特斯拉进的情况。怎么说呢，客观上来说确实对特斯拉的销量造成的一定的影响。所以我觉得这可能也是马斯克这次来汇报工作，最主要提出的诉求，毕竟想让特斯拉改款是不可能的，一时半会儿也没那么快， 那就只能寄托于FSD了。这是特斯拉通过国家汽车数据安全要求的报道：既然已经通过了要求，那肯定就是要推出的，不然也就失去了意义。「特斯拉」能否重回巅峰？这个问题可能是大家最值得关注的问题，但很遗憾的是，我觉得并不太现实。因为现在影响特斯拉的并不是自动驾驶这个点，而是整车的配置、性价比太差。前几天刚好做了一个纯电轿车低配版的对比，大家可以看一下。只做了Model3的，仅供参考吧：可以看到Model3在同级别的车里面还是算偏贵的，但是车空间、动力、算力、续航都会更差一些，当然可能会有朋友说特斯拉的操控和电耗会更好一些。但总体而言Model3的性价比是真的蛮低，这还没说上内饰的用料。当然特斯拉在自动驾驶这块儿，技术实力还是很强的，比如BEV、Transfomer、自动标注这些[1]，现如今行业普遍延用的技术路线都是特斯拉提出来的，如果是满血版应该还是比国内各家做的更为准确和完善一些。[2]「轻地图、重感知」是目前行业的方向之前的自动驾驶还是依赖高清地图比较多，但是现在行业的方向其实已经是轻地图、重感知了，尤其是针对城区NOA这样的场景，地图影响占比也在缩小。这个趋势本来也是特斯拉自己带出来的，所以国内的厂商大家也可以看到基本上都开始沿用BEV架构，还是走「轻地图、重感知」的方向，因为依赖地图是很难将自动驾驶的场景泛化的。BEV+Transformer方案为行业的「脱图」提供了技术上的可行性，但想要做好也有两个硬条件：引入 BEV 架构，实现异构传感器的融合，生成活地图；具备超算中心，或离线服务器的大模型，能够实现自动标注及仿真训练；第二点其实就是AI大模型，也是为什么现在主机厂都在推AI上车的原因，特斯拉这块儿目前在国内的动作貌似好像还不是很多。总结一下FSD后续在国内推出的可能性很大，但对实际销量带动可能一般；FSD的算法、行业地位毋庸置疑，但更需要看针对中国是否会做一些优化；百度地图在我这里的评价就是垃圾。。。狗都不用！最后再来看一张图，我看到的时候真的觉得好搞笑哈哈哈！不过也确实有点形象：",
        "voteup_count": 11,
        "updated_time": "2024-04-29 16:12:16",
        "question_id": 654419130,
        "user_id": "a0995f2a30887121c320a22a7825246c"
    },
    {
        "answer_id": 3482765158,
        "content": "我猜测一波，一年内单位不会发相关通知，这种禁止的时候领导重视，放开的时候领导不会关心的，只有底层员工会在意，所以懂了么，短时间内还是进不了单位",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:28:34",
        "question_id": 654419130,
        "user_id": "ba9c08e9ccea050ed0a8f2b44c7a27e3"
    },
    {
        "answer_id": 3482678206,
        "content": "如果特斯拉中国全面运行最新的智驾，那起码天天念着智驾是无用科技的会少很多或者我很想看看这些如和特斯拉粉丝会有什么样的互动",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:17:22",
        "question_id": 654419130,
        "user_id": "39e91cf136b21490e592c436c72da086"
    },
    {
        "answer_id": 3482820422,
        "content": "只要力度合适，资本主义式可以改造好的，式可以被我们所利用的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:14:09",
        "question_id": 654419130,
        "user_id": "581e20fccf62ae7d8f82c1ae31bdff8e"
    },
    {
        "answer_id": 3482829142,
        "content": "为机关、事业单位等人员购车提供多一个选择。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:21:06",
        "question_id": 654419130,
        "user_id": "45193e24b125f0afa1d2537572fb29db"
    },
    {
        "answer_id": 3482799985,
        "content": "真的就是越发展越自信越包容。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:56:49",
        "question_id": 654419130,
        "user_id": "d2b2ebc042001fe7d814135284b8f39a"
    },
    {
        "answer_id": 3482697967,
        "content": "我就说一句，fsd要订阅费。我是买断制玩具。苹果的arcade都没戏。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:33:35",
        "question_id": 654419130,
        "user_id": "39cea749c41a59f16de38d777c89f6ea"
    },
    {
        "answer_id": 3482852545,
        "content": "喜欢韩国是哈韩，喜欢日本是哈日。那中国这么给马斯克面子，肯定是哈马斯。实锤了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:41:38",
        "question_id": 654419130,
        "user_id": "67ec0973a6d62c7a1fc60da52673b235"
    },
    {
        "answer_id": 3482799152,
        "content": "印度行程变成了中国行程，最有回答欲望的应该是莫迪老仙",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:56:11",
        "question_id": 654419130,
        "user_id": "9d5e5ef7b511c0c8eecd29bfb37db99a"
    },
    {
        "answer_id": 3482839064,
        "content": "既期待不懂科技路线的较量，也要守护信息的安全",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:29:26",
        "question_id": 654419130,
        "user_id": "f73f3c52be21513bdd38c96505903d89"
    },
    {
        "answer_id": 3482760044,
        "content": "联系之前全国各地“禁止特斯拉入内”的禁令，以及广大网友“干得漂亮”的幸灾乐祸，只能说这些人作为“筹码”或作为“韭菜”不亏",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:24:20",
        "question_id": 654419130,
        "user_id": "a7ee8f79889461e187490b27721986bd"
    },
    {
        "answer_id": 3482477055,
        "content": "当年就是在沪上主政任职时引进的特斯拉，算是老朋友了。几年前中国救了特斯拉，双方共赢成就了新能源汽车工业革命，现在特斯拉需要中国再拉一把。敌人反对的，我们要支持。特斯拉在美国因安全被罚了，打算跑兔子的马路上来做试验了。通过国家汽车数据安全要求，意味着国内最权威的标准和要求，对特斯拉的数据安全表现认可，意味着FSD入华的进程又向前推进一步。特斯拉在四年前推出FSD，然而在其全球第二大市场却一直未能落地。对于特斯拉FSD，中国市场上的消费者可谓期待已久。而特斯拉也亟需FSD这个“杀手锏”，来吸引更多中国消费者的注意，让资本继续看多支持自己。若FSD技术成熟或FSD入华，一方面考虑特斯拉在众多车企品牌中，FSD技术成熟带来的竞争力提升，进一步带来量的提升；另一方面，国内华为、小米、新势力等车企间差距并不大，FSD的成熟，意味着国内车企也将在未来的半年左右维度也将走向成熟，重视智能汽车供应链和整车车企。联想到这几天的热点，如果是自动驾驶，周五的那桩车祸或许就能避免了，至少不会那么惨烈，太可惜了。毫米波雷达能确保在探测到前方障碍物前提前急刹，大幅度减少追尾。交通事故都是瞬间发生，几毫秒的时间，人脑是反应不过来的，但电脑可以，自动驾驶能让交通事故大幅下降。这几家车企全部车型加起来估计就是76款吧，都是自愿送检的，应该是全部合格了，其他车企应该也会快速跟进。上一次特斯拉生死存亡之际，选择跟中国拥抱，之后实现了堪称史诗级逆袭。当前的市场激烈竞争，特斯拉销量可能出现剧烈的下滑，尤其是几个强势的车企针对特斯拉推出了极具竞争力的车型，例如小米su7，理想L6，极氪001，问界m5，直接用狙击步枪瞄准特斯拉来的。小米su7极有可能吃掉了大量的model3订单，事实上两车几乎完全对标。这一次特斯拉又逢逆境，马斯克前度刘郎今又来，这次在特斯拉和中国车企遵守一样的数据管理要求的基础上，可以对特斯拉开放FSD市场，再次帮助特斯拉逆袭。数据安全解禁带来了政府机关事业单位解禁，这部分肯定能提升特斯拉的销量，fsd有点纠结，收费实在是太贵了，但这把钥匙掌握在马斯克手里，马斯克随时有可能来个免费体验一年，甚至终身免费，只要他认为有必要。中国是特斯拉的根基，特斯拉一直在中国市场豪华纯电称王，今年看上去也许能勉强守住，但如果不改变，明年必然大幅溃败。突然来访，实际是救特斯拉来了。在美国猛踩油门闭关锁国的时候，这件事意义重大。谁更开放，谁更富强。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 11:57:00",
        "question_id": 654419130,
        "user_id": "2e0ef62763db97dc8e3cd4370e9af136"
    },
    {
        "answer_id": 3482589180,
        "content": "不管怎么说，中国展现出来的开放包容的决心和心态，老美就是不如。自由贸易的大旗，居然要中国来扛。结果一众精美，还在吹，实在可笑。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 13:56:18",
        "question_id": 654419130,
        "user_id": "bdd28bdf5f2400944538f662fa4d6500"
    },
    {
        "answer_id": 3482147097,
        "content": "马斯克舍弃去印度而选择来北京实属明智之举，他受到了李强总理的接见，并且特斯拉通过了国家汽车数据安全 4 项全部要求，各地已陆续解除禁停禁行。在这两大利好的加持下就看今天晚上特斯拉股价起不起飞就完事儿了。这波我对特斯拉的预判已经封神80%了。详见五个小目标的胖虎：特斯拉已度过悬崖百丈冰，请大家一起见证我能否再度封神科技是第一生产力，想象力是第一造富驱动力。我一再讲移民火星这件事的想象力空间，到了火星之后可以再造文明，再造法律，再造货币体系，再造交通体系，再造社会舆论体系，再造人类伦理体系。首批到达火星并繁衍生息的人会成为火星之祖，收火星万世香火供养。火星的货币是BTC、ETH、Doge，火星的交通体系是以特斯拉为核心的新能源车，火星的社会舆论体系是以X为核心的大众传媒，火星的核心生产力是以XAI为核心的人工智能，火星通过脑接口产生了人和神的区别——生老病死的是火星人，通过脑接口不死不灭的是火星神。关于马斯克和SpaceX详见我之前的知乎回答《马斯克宣布将推出自动驾驶出租车，特斯拉股价大涨近 5%，市值一夜涨超 1800 亿，哪些信息值得关注？》、《英伟达创始人黄仁勋称「必须学会计算机的时代过去了，人类生物学才是未来」，如何看待此言论？》、《马斯克称人类首次植入脑机接口芯片，植入者恢复良好，其脑机接口公司估值已超350 亿，哪些信息值得关注？》。长生不老和财富自由特斯拉2023年Q4财报解读——在新能源车的基石上构建人工智能的春天",
        "voteup_count": 17,
        "updated_time": "2024-04-29 07:02:40",
        "question_id": 654419130,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3482714274,
        "content": "“中国不欢迎间谍汽车！”",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:46:36",
        "question_id": 654419130,
        "user_id": "d0f6eab9b94feeadc4c6fd24e5c8032c"
    },
    {
        "answer_id": 3482417239,
        "content": "谁同意马斯克不在本地建设数据处理中心的情况下就落地FSD，谁就是第二个钢琴",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:10:03",
        "question_id": 654419130,
        "user_id": "fb1d798e17c39c600b9d68061fac235b"
    },
    {
        "answer_id": 3482806471,
        "content": "讲道理，国家的政策不想评价。但是跟风吹特斯拉数据安全的还是免了吧，真就当互联网没有记忆吗？特斯拉员工远程看片儿的事儿都忘了？？隐私安全这件事儿可不是你一句话说禁止就能禁止的，需要监管部门实实在在去履行职责，去看着它们不让他们干坏事儿！既然已经允许它进来随便跑了，那点头让它进来跑的人，最好祈祷它是安全的，最好祈祷马斯克真的能独立于美国高层的压力活着！否则未来回旋镖指不定砸谁头上……特斯拉员工相互分享用户的隐私图像记录",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:07:46",
        "question_id": 654419130,
        "user_id": "fe2c189687353b9fa088281ae08ef6bd"
    },
    {
        "answer_id": 3482762963,
        "content": "中国政府肯定会支持特斯拉的，很简单，你不能一个人把饭全吃了。就像乒乓球一样，中国的垄断地位实际上是影响了乒乓球运动的发展。对于电动汽车来说，让别的国家能一起吃到这块饼才能让大家合力做大这块饼。而马斯克作为一个起码表面上看起来对华还是挺友好的美国人，邀请他来一起吃这块饼，再好不过。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:26:39",
        "question_id": 654419130,
        "user_id": "3ebe9568f0ea0a2f818fc37c76feef2a"
    },
    {
        "answer_id": 3482754086,
        "content": "特斯拉通过国家汽车数据安全的全部4项要求，这是一个重要的进展，对于特斯拉在中国市场的发展具有积极意义。接下来，有几个方面的信息值得关注：1. 市场反应：人们将密切关注特斯拉股价的表现，特别是在中国市场的表现。这一进展可能会对特斯拉的股价产生影响，特别是如果投资者对特斯拉在中国市场的未来持乐观态度。2. 销量和市场份额：*特斯拉在中国市场的销量和市场份额将成为关注焦点。解除禁停禁行后，特斯拉车主能够更自由地使用他们的车辆，这可能会促使更多的消费者考虑购买特斯拉汽车。3. 竞争环境：特斯拉在中国市场面临激烈的竞争，包括来自本土电动汽车制造商的竞争。人们将密切关注特斯拉与其他竞争对手之间的市场份额竞争情况。4. 监管环境： 特斯拉通过国家汽车数据安全的要求，也反映了中国政府对于汽车行业监管的态度和标准。人们将关注特斯拉以及其他汽车制造商如何遵守和应对监管要求，以及未来监管环境的变化。5. 消费者反馈：特斯拉车主的反馈也将是关注的焦点。人们将关注特斯拉车主对于禁停禁行解除后的使用体验和满意度，这将直接影响到特斯拉在中国市场的口碑和品牌形象。综上所述，特斯拉通过国家汽车数据安全的全部要求并陆续解除禁停禁行是一个重要的发展，将对特斯拉在中国市场的发展产生深远影响。人们将密切关注市场反应、销量和市场份额、竞争环境、监管环境以及消费者反馈等方面的信息，以更全面地了解这一进展对特斯拉和整个汽车行业的影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:19:36",
        "question_id": 654419130,
        "user_id": "3990466fb7d4720b83b83cb2408bd1de"
    },
    {
        "answer_id": 3482733530,
        "content": "其实比起特斯拉我更想要空X一点（狗头）",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:02:28",
        "question_id": 654419130,
        "user_id": "b58a38fc8b59ec69055e1375b4ec7e79"
    },
    {
        "answer_id": 3482716409,
        "content": "和当年引入特斯拉一样，兔子玩的都是阳谋。当年国内新能源车企趴在补贴上舒服的吃奶，不惜左手倒右手通过虚假交易骗补，扶不起来叫不醒。后来取消补贴、引入特斯拉，狼入羊圈，跑不快的死掉了，跑得快的开始拼命跑。等个别有天赋的跑起来了，一纸禁令，特斯拉你休息会儿。现在国内新能源产量上来了，自动驾驶方面有点踏步不前的意思，行吧，特斯拉起来跑一圈。特斯拉知道兔子在玩阳谋吗？他知道，但和当年决定上海投资建厂一样，他没得选。玩阳谋，兔子还真没怕过谁。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:59:52",
        "question_id": 654419130,
        "user_id": "2e746395cc80770a14473464ebc6b5ee"
    },
    {
        "answer_id": 3482681146,
        "content": "fsd国内能落地的话，就算是拉开新能源淘汰赛后半场序幕了上半场改卷的配置都卷差不多了，后面就拼智能化辅助驾驶了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:19:47",
        "question_id": 654419130,
        "user_id": "ce3c414f6fed4bcf51caa2a2bce43865"
    },
    {
        "answer_id": 3482317795,
        "content": "如果只从汽车数据安全解读，那就太肤浅了，大的商业行为背后都是大国博弈为什么会这么说？首先公布特斯拉通过数据安全要求的时间很巧妙，布林肯4.27号离开，并达成没有任何有意义的五点共识，甚至没有发表联合声明。中国在美国关心的停止援俄、巴以问题、俄乌问题上没有达成任何共识，美国在公布五点共识后，俄罗斯立马宣布大帝将于5月访华，法新社马上报道法塔赫和哈马斯和解，同时爆出中俄伊国防部长，正在哈萨克斯坦联合会谈。这不是啪啪打老美的脸吗？我们这次打的是美国政界，但也不能把整个美国社会全给得罪了，必须要分化美国的内部矛盾，必须同步拉拢商界人士，商人想赚钱，那就给他们赚钱，所以就把马斯克请过来帝都，马斯克是美国新打造的美国梦标杆，旗下不光有特斯拉，还有火箭和x平台，在美国制造业，舆论界影响极大，但不给任何好处马斯克肯定不会来，特斯拉现在在中国销量下降很明显，给他一个通过国家汽车数据安全的枣，有了这个枣，特斯拉可以在东方全面完成fsd的建设工作，到那个时候特斯拉的销量可能会再上一个台阶，特斯拉最近全球销量明显下滑，股价也大跌，18年我们拉了特斯拉一把，特斯拉上海工厂让他起死回生，这次在他困难的时候，我们再拉他一把。当然可能还有其他没公开的优惠条件，可能新建工厂什么的，但是肯定有附加条件，可能是游说什么政治议题，或者是拉拢其他商界人士来华等，或者利用他的影响力让中美商业更紧密等。后续应该会有其他重量级的商界人士访华，看我猜的准不准。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:24:46",
        "question_id": 654419130,
        "user_id": "c2bedd9d9387d81e6de2da8547c552e9"
    },
    {
        "answer_id": 3482289943,
        "content": "马一龙是懂得怎么在中国做生意的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:39:59",
        "question_id": 654419130,
        "user_id": "1dee47c4b7a3a6793a637838c05f2e5a"
    },
    {
        "answer_id": 3482854062,
        "content": "这事我为tiktok站场子",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:43:11",
        "question_id": 654419130,
        "user_id": "c136004dd4f44de80eebca2e83f72446"
    },
    {
        "answer_id": 3482850252,
        "content": "很快大家就知道某遥遥领先的智驾到底是哪方面遥遥领先了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:39:31",
        "question_id": 654419130,
        "user_id": "db86627fef89e11a4c633f0b397ff1cb"
    },
    {
        "answer_id": 3482819161,
        "content": "是不是可以理解为之前禁就是没有任何明确理由和依据的？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:13:12",
        "question_id": 654419130,
        "user_id": "66afe76b0143ddeec6bd85a4d3a5e025"
    },
    {
        "answer_id": 3482816083,
        "content": "FSD目前暂时是肯定进不来的，中国的数据不允许传出去处理，外国的设备进不来，死循环。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:10:40",
        "question_id": 654419130,
        "user_id": "6abf8c034191848800f62ee80a445b22"
    },
    {
        "answer_id": 3482811539,
        "content": "●【政策太反复了】●自己又要引进和拉拢特斯拉，又盼着它起火、卖不出去……然后还能同时都赢，我真是不知道是怎么做到的。你既然解读马斯克好，特斯拉好。以后不要再跟我说特斯拉的坏话。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:06:41",
        "question_id": 654419130,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3482800621,
        "content": "提前预测国产电车的智驾全面进入纯视觉方案，并水平得到质的飞跃",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:57:22",
        "question_id": 654419130,
        "user_id": "0c1bfc75c79a44dcd3d3dce1350e7c6e"
    },
    {
        "answer_id": 3482795378,
        "content": "马斯克对tiktok的态度起了巨大的作用，扎克伯格还不学学？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:52:55",
        "question_id": 654419130,
        "user_id": "c97d37960d69429365e17f724b0f1c5a"
    },
    {
        "answer_id": 3482792389,
        "content": "特斯拉通过了国家汽车数据安全的4项全部要求，这一结果意味着其在中国的数据安全和处理标准已得到权威认可。以下是几个值得关注的重要信息点：1. 合规认证: 特斯拉成为首批通过国家权威车辆数据检测的企业，并且是唯一一家符合这些合规要求的外资企业。这标志着其在数据安全管理方面达到了国内最权威的标准。2. 具体合规要求: 在具体的合规要求上，特斯拉满足了包括车外人脸信息的匿名化处理、默认不收集座舱数据、座舱数据车内处理以及在处理个人信息时的显著告知等四项内容。3. 禁行禁停解除: 由于满足上述要求，对特斯拉的智能汽车在特定区域（如机关单位、机场、高速等）的禁行禁停限制将有望全面解除，这对特斯拉车主来说是一个好消息。4. 数据本地化: 特斯拉已经在上海数据中心实现了数据的本地化存储，这有助于提升数据处理的速度和效率，同时也可能增加用户对数据隐私保护的信心。5. 第三方审核: 特斯拉引入了第三方权威机构对其信息安全管理制度进行审核，并已通过ISO27001安全管理体系认证，这进一步证明了其在信息安全管理方面的专业性和可靠性。综上所述，特斯拉此次通过的国家汽车数据安全检测不仅代表了其在数据安全方面的努力和成果，也可能为其在市场中的竞争力带来正面影响。同时，对于消费者和其他车企而言，这也是一个关于汽车数据安全重要性的明确信号，它可能会推动整个行业在数据安全和隐私保护方面采取更加严格和标准化的措施。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:50:44",
        "question_id": 654419130,
        "user_id": "e08301f624e5595a19ed3b06db85f151"
    },
    {
        "answer_id": 3482791149,
        "content": "刚刚看的热乎的新闻据说，百度与特斯拉在车道级地图导航有了深度合作百度股价也应声大涨，可谓是久旱逢甘霖啊据我所知，目前百度在北京亦庄附近是有自动驾驶的实际道路测试的而且还是以出租车的形式在进行测试百度，这几年可以说是真的落寞了，被后来者远远地甩在了身后自动驾驶领域也是百度深耕多年，希望能借住这次机会再次崛起。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:49:47",
        "question_id": 654419130,
        "user_id": "ecd2cbc1f0a53fa36ed6638c5100bdc4"
    },
    {
        "answer_id": 3482783953,
        "content": "美国资本目前更喜欢的是英伟达，英伟达是所有AI产业的必备品，且全球没有一家能打的竞品特斯拉的产品连明显优势都没了，你说他技术强，但是3，Y,X，S 这几款车之后，新鲜屁都没出来，而且竞品一大把马圣不赶紧出来给自己找找存在感，这种靠贩卖梦想，操控股价的企业，被资本遗忘了，就没戏了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:44:05",
        "question_id": 654419130,
        "user_id": "fa3a69b4d753dcf5b2b0172a48ac5701"
    },
    {
        "answer_id": 3482781153,
        "content": "路上离特斯拉远点。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:41:42",
        "question_id": 654419130,
        "user_id": "65323c39ad578a0bc7de4225854852d5"
    },
    {
        "answer_id": 3482778485,
        "content": "特斯拉FSD是真的能代替人驾驶吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:39:30",
        "question_id": 654419130,
        "user_id": "6e71e298e744904a780735c246e53632"
    },
    {
        "answer_id": 3482756032,
        "content": "一边说解除禁停，一边统计单位特斯拉车辆。一边说你们别走，另一边又是打到外国资本。现在的人啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:21:03",
        "question_id": 654419130,
        "user_id": "39f49a0e6c675a63f1147efd19d73b91"
    },
    {
        "answer_id": 3482755267,
        "content": "说明中国对自己国家的自动驾驶技术已经有了足够的底气，不惧挑战！同时，又一霸主进入市场，接下来将进入群魔乱舞时代，无论你见到什么样的新闻，都不要觉得奇怪，这些公司的营销部门都是顶流。大家慢慢看，认真学！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:22:14",
        "question_id": 654419130,
        "user_id": "e3ac6bbd9ed9f4bc0cd4ffee6b2143c5"
    },
    {
        "answer_id": 3482751941,
        "content": "为大局服务！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:17:48",
        "question_id": 654419130,
        "user_id": "d03fb21ae0851d7f762b1bb24ef7bbff"
    },
    {
        "answer_id": 3482750833,
        "content": "智能化",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:16:52",
        "question_id": 654419130,
        "user_id": "cbbf8d9d2cec871eef2d063fb97b9891"
    },
    {
        "answer_id": 3482730255,
        "content": "这说明马斯克来华之行是成功的。昨日看了外面的分析，马斯克此次来华，最重要的任务是要求中国对他的公司特例，允许提取2021年以来，存储在华（2021起，特斯拉遵守中国法律，数据不直传美国，而是存储在上海服务器）的数据，用于美国公司训练AI，训练新智驾系统。今天这报道说明，马斯克成功了。给了他特例。所以重点并不是各地解禁。各地解禁只是另外一个信息。个人觉得这很明显意味着特斯拉前面提到诉求满足后，这个是作为交换的结果——大概率是允许中国这边的机构机关查他的数据。数据对官方不设防，这自然就解禁了。意思就是，有点微信他家的数据使用一样的，官方可以随便看。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:59:49",
        "question_id": 654419130,
        "user_id": "a164201615887b31dedbed94fc7bd221"
    },
    {
        "answer_id": 3482722926,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:53:51",
        "question_id": 654419130,
        "user_id": "52969c5bf664cd243823f7a4a8caf69d"
    },
    {
        "answer_id": 3482704092,
        "content": "马斯克：我也可以爱国 我也可以谈",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:38:20",
        "question_id": 654419130,
        "user_id": "a21005099380bb2948865fb6dc0528b1"
    },
    {
        "answer_id": 3482692233,
        "content": "真灵活",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:28:56",
        "question_id": 654419130,
        "user_id": "a4c71010ea00e1a1338d519f4655f4e5"
    },
    {
        "answer_id": 3482683896,
        "content": "听话就好。时代不同了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:22:12",
        "question_id": 654419130,
        "user_id": "70d8beb77de561061617a6e989e66ff7"
    },
    {
        "answer_id": 3482827157,
        "content": "说句神神们不爱听的话，对于特斯拉的开放，正显示着中国新能源发展已经进入了2.0的竞争，正是因为对国产车企有底气，才是真正的原因。1.0所取得的成绩是有目共睹的，就算神神们装鸵鸟也是毫无任何影响的。有本事，老美和欧美也开发市场看看？搞闭关锁国，政治正确是没有任何作用的。就问问，那些质疑自己国家车企的人，你又对中国的产业升级做了什么贡献与帮助？自以为全球视野，实在盲目狭隘。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:19:31",
        "question_id": 654419130,
        "user_id": "6efa58af03f03e2d4ed4109cb73f7df3"
    },
    {
        "answer_id": 3482847358,
        "content": "这项标准不是针对国外车的，也不是针对特斯拉的，是面向所有车企的。接着就是，特斯拉fsd和华为ads的“争雄”了。在应用场景上，华为ADS和特斯拉FSD也有所不同。华为ADS在应用场景上更加广泛，不仅适用于城市道路，还可以应用于高速公路、停车场等多种场景。而特斯拉FSD则更加注重在城市道路上的自动驾驶应用，尤其是在复杂的交通环境下。4月28日，中国汽车工业协会通报，比亚迪、理想、路特斯、合众新能源、特斯拉、蔚来等6家企业的76款车型符合汽车数据安全4项合规要求。具体汽车车型名单如下：",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:36:54",
        "question_id": 654419130,
        "user_id": "30e5617aac25e458958588c7d3d7e232"
    },
    {
        "answer_id": 3482837503,
        "content": "马斯克的嘴这么甜，谁不爱呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:28:08",
        "question_id": 654419130,
        "user_id": "0b8ecfce1c59c5b618866e3166bb9d4c"
    },
    {
        "answer_id": 3482810929,
        "content": "看来马斯克的白酒酒量非常不错！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:06:04",
        "question_id": 654419130,
        "user_id": "d08573eff6bf1b74fe3d615ccd92901b"
    },
    {
        "answer_id": 3482800071,
        "content": "这个月真好玩，哈哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:56:52",
        "question_id": 654419130,
        "user_id": "78c34adcf2098e3f51f4fa4a0832e71c"
    },
    {
        "answer_id": 3482754894,
        "content": "没有用，还是不能进政府大楼公务员还是抢着买冥界车",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:20:11",
        "question_id": 654419130,
        "user_id": "5187cd758e04690397c623d271569aaa"
    },
    {
        "answer_id": 3482742503,
        "content": "提醒一下哈！本条新闻跟FSD毫无关系！马斯克回应:FSD进入中国还没有时间表！这条新闻的意义在于，特斯拉以后跟别的国产新能源车基本相同，不再适用敏感地区禁入！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:09:57",
        "question_id": 654419130,
        "user_id": "f2bacd8338ab5ca6256d94ab12810329"
    }
]