[
    {
        "answer_id": 3482120775,
        "content": "  诉苦运动。就是说实话，就是揭露旧中国黑暗现实的本质，不怕你国民党学，国民党找解放军俘虏来演示，结果国民党士兵在下面跟着解放军俘虏哭，国民党干部只能干瞪眼没法破。彭总回忆:一九四七年十二月中，撤围榆林，进行整训。一纵队三五八旅战士中有一名四川人，是俘虏来的。深夜，一个人在野地，写着他母亲的神位，哭诉他母亲是怎样惨死的，仇恨国民党和当地的恶霸地主，他参加了人民解放军，要如何为母亲报仇。一位连指导员悄悄在旁听着，他也有类似苦难，结果他们拥抱相诉相哭。我们抓住这件事，开了诉苦大会，把它当做运动来开展。我军新老战士、干部，多数都有一本不同程度的血泪史，过去各不联系，不能成为同仇敌忾的阶级感情。诉苦大会普遍开展后，大会小会又紧密结合，一个人的痛苦，就变为大家痛苦，大家的痛苦也就是每个人的痛苦。很自然地提高了阶级觉悟，凝结为阶级仇恨。看知名作家王外马甲里的相关国民党军队的反应:  共产党正在军队里开展“三查”“诉苦”运动，也就是查工作、查思想、查阶级，通过“诉苦追根”查出阶级根源，然后让“剥削阶级思想向无产阶级思想投降”，大家再重新站队，全都站到了劳动人民一边……  国军军官对这种做法虽有耳闻，但却闹不清是怎么回事，于是就组织共军俘虏进行现场表演，让国民党的政治指导员和政治协理员在边上观摩旁听。诉苦会的效果真是惊心动魄，震得国军将士目瞪口呆，大家都说共产党的这一招实在太厉害了。  可厉害归厉害，最后还必须批判才行，这讲评的任务就落到了指导员的头上。于是蔡智诚就指出：共军诉苦的实质不是“哭穷”而是“均富”，这是长毛造反的老招数，共军把贫穷的仇恨都推到有钱人的身上，把暴力土改当成了让懒人致富的捷径，这分明属于违背社会传统道德的行为……蔡指导员在台上讲得口干舌燥，底下的听众却应声寥寥，因为明摆着的情况是共产党那边欢欣鼓舞、国民党这边怨声载道——不能给老百姓分地分粮食，扯什么传统道德都无济于事。罗华被解放军的诉苦代表搞得眼泪汪汪，光顾着哭了，结果共产党的宣传没弄懂、国民党的道理也没听清。他懵懵懂懂地问指导员：“老蔡啊，我祖上也是有房子有地的，后来被我爷爷耍钱输光了，你说这赌博到底算不算是剥削？”“……”，蔡智诚也不知该怎么回答才好。",
        "voteup_count": 177,
        "updated_time": "2024-04-29 05:26:16",
        "question_id": 654411469,
        "user_id": "f35d51f295811fe2b2e060f3be471eae"
    },
    {
        "answer_id": 3482192671,
        "content": "1950年朝鲜战争爆发，中国越过鸭绿江抗美援朝。而苏联一同作为社会主义阵营的老大却没有什么反应，甚至在联合国大会上一票否决权都没有用。好像对联合国军的入侵无动于衷，任由中国和朝鲜人民流血牺牲。这一切的根源都要从中苏建交说起。中苏友好同盟互助条约签订新中国成立第二年2月17日，中苏双方建交并签订了新的《中苏友好同盟互助条约》，达成协议如下：苏方不迟于1952年末将中长路的一切权利及该路的全部财产无偿地移交中国政府；苏方不迟于1952年末从旅顺口撤回其驻军，并将该地区设施移交中国政府，中方偿付旅顺港的恢复与建设的费用；苏方保证将大连的行政管理权完全交予中国政府……《中苏友好同盟条约》新中国刚刚建国，就让苏联放弃了一个不冻港口。这可是苏联在太平洋的出海口和唯一的不冻港，是苏联梦寐以求的战略要地。当年要死要活跟G民党要的，就这么搞丢了，实在是无颜面对江东父老。教员争取的这些利益，损失的是苏联。碍于同属共产主义阵营，斯大林心里一直耿耿于怀。但是如果出手支持金日成顺利发动朝鲜战争，无论结局如何，斯大林就可以拿回自己想要的一切，顺带展示自己高超的政治手腕。这是一个天才到极致的阳谋！朝鲜战争爆发以后，苏联竟然无动于衷，眼睁睁看着两个共产主义的兄弟被人按在地上摩擦。但是放任不管，任其战争局面肆意发展，这就是斯大林想要的结果。中苏友好纪念邮票什么结果？不好意思，现在是幻想时间：第一种局面，北朝鲜用苏联老大哥支援的高端装备和真金白银，在一场极其顺利的战线推进下，将南朝鲜赶下太平洋。如果联合国军和美国没有出手，那朝鲜直接统一。朝鲜的港口很多，拿其中一个作为回报顺手给苏联用个几十年，就算失去了大连港口，这也完全能够接受。这种局面斯大林很满意！抗美援朝宣传图第二种局面，联合国军和美国直接下场，扶持南朝鲜北上。苏联自己不下场，打代理人战争。无论美国在朝鲜战场打赢还是打输，斯大林都可以安心发育，让美国陷入战争旋涡没办法抽出身来和苏联抗衡。而且南斯拉夫东欧直接翻红，让资本主义阵营盟友越来越少，而且美国也没时间干涉。这种局面斯大林很满意！抗美援朝宣传图第三种局面，美国下场了，朝鲜南北统一了。那中国地缘政治一下子就压力很大，直接影响中国的国家安全。试想一下，美军在把大炮架在你家门口，无论你部署多少兵力和防御工事，最重要的是你很难完全放心下来去做别的事。所以大国之间必须要有战略缓冲地（我说外蒙古是全球最安全的国家没人反对吧）。所以，同属共产主义阵营的中国必须向苏联申请援助，让苏联驻军大连旅顺，并名正言顺使用中国的机场、港口、铁路、通讯设备，这种局面斯大林很满意！抗美援朝宣传图第四种局面，美国又下场了，北朝鲜顶不住要求苏联、中国支援。中国进入北朝鲜，但是势单力薄的新中国很难抵抗美军入侵，就会要求苏联协同军事援助。一但中国直接开口，那斯大林便又有了谈判的筹码，拿G民党签的协议说事。从新签订《中苏友好同盟互助条约》内容，拿回自己想要的一切。这种局面斯大林很满意！抗美援朝宣传图无论战争走势如何，斯大林只要坐在办公室抽根雪茄，拿着伏特加看一场歌剧演出，苏联都将大赚特赚。无论美国、中国还是朝鲜，都将成为斯大林手中的棋子，只能在棋盘上拼个你死我活。而棋手，正是斯大林。这个计谋设计的几乎完美无瑕，苏联必定成为最后的赢家。就算明牌跟你们打，你们也破不了招。这，就是顶级阳谋！以铜为镜可以正衣冠，以史为镜可以知兴替，以人为镜可以明得失!关注土星嘉树，知乎人文历史领域中喜欢分享故事的“创作者”！@土星嘉树一起探索文学历史的“干货”知识，一起享受“文史人生”！猜你喜欢看一些关于历史的八卦：↓诗人李白家里到底多有钱？太平天国为什么会失败?正史里面司马懿和诸葛亮谁厉害?为什么感觉《桃花源记》很诡异？古代科举考试为什么这么难？",
        "voteup_count": 108,
        "updated_time": "2024-04-29 15:50:46",
        "question_id": 654411469,
        "user_id": "9986440fbf634412016f5f60d6b31b60"
    },
    {
        "answer_id": 3481908167,
        "content": "别说历史上了，本年度就有两个。九转大肠借警寻妻，引天下人入局 ",
        "voteup_count": 78,
        "updated_time": "2024-04-28 21:26:01",
        "question_id": 654411469,
        "user_id": "ae653ec503f302380c2b4a0123c6b24b"
    },
    {
        "answer_id": 3481981136,
        "content": "战国后期，秦国异军突起，成为了当时的天下霸主，而秦襄王时期，采用了远交近攻的谋略，步步为营，蚕食三晋领地。而距离秦国最近的韩国，扼守着秦国通往中原的必经之路宜阳等地，是秦国首个要拿下的目标。因此，数十年来，秦国持续不断的进攻韩国，韩国的土地被秦国蚕食，最后成了葫芦状，北部大面积土地就是今天所谓的上党地区，也就是今天的长治和晋城附近的一片区域；南边则是中原的郑州、南阳周边地区。葫芦口就是野王城，也就是今天的沁阳。位于太行山余脉和华北平原的交界区域。秦国为了吞并上党这块战略要地，公元前262年，秦军拿下了野王，将韩国南北两片土地切断，随后就准备开始收割上党。韩国军力属于七雄中最弱的存在，特别是当年被庞涓打垮又在西线被秦国拿捏多年之后，根本没有余力反抗，所以若是任由秦国蚕食，韩国将会沦为大举东出铁蹄下第一个亡魂。而这时，最好的方法就是引入第三方，将祸水转移，起到曲线救国的作用。所以上党太守就玩了一手高级的，冯亭既不与秦军血战，也不选择逃亡，而是选择将上党郡献给了赵国。因为上党实在是个好地方，对于赵国来说，是一块绝对不能让给秦国的宝地，因为这个地方在山西东南部，下山就可以直接攻击邯郸，只有将上党握在自己手里，才能保证赵国无忧。而当时赵国又是天下唯一的军事实力能匹配上秦国的强国。而上党这块肥肉秦国惦记了这么多年，如今已经是到嘴边的熟鸭子，怎么可能放任，再加上赵国一旦占据上党，就可以居高临下威胁秦国占据的河东地区。所以，这块地要么在第三方手里，要么就是秦赵两国必须争抢一番的战略要地。果不其然，赵国几乎没有什么考虑空间，只能硬着头皮接过这烫手的山芋，而秦国自然咽不下这口气，派出大军开始大举进攻上党，秦赵之间一场大型战略性决战即将在上党地区上演。而作为第三方的韩国反而从上党抽身，而且自此之后，很长时间内，韩国不再是秦国的第一关注对象，秦赵之间的战争，延续了很多年，而韩国虽然失了半壁，但是却在两强之间得以存活，直到230年才被秦国所灭，基本上是多存活了30余年。这就是中国历史上高明到极致的六大阳谋之一的《死地抽身：冯亭献上党》。",
        "voteup_count": 27,
        "updated_time": "2024-04-28 22:51:10",
        "question_id": 654411469,
        "user_id": "4fdbf8f5734b6faebfc8808fed6383e3"
    },
    {
        "answer_id": 3482678622,
        "content": "阳谋这个词最早出自教员，是指借势而发、并且光明正大地利用计策，达到自己的目的，就算别人识破这个计谋，也无计可施，就算对方已经看出这是个陷阱，知道这是个火坑，也不得不往里面跳。那么阴谋和阳谋有什么区别呢？顾名思义，所谓阴谋是指在对方不知情的情况下，秘密做坏事，为对方设下圈套，它的基本方法是基于事实的谎言。而阳谋是公开地实现其目标，阴谋如果被另一方识破，这个计策就会失效了，就会前功尽弃，甚至还会被对反将计就计，偷鸡不成蚀把米。阳谋就算被另一方识破，对方也是无法破解这个计策的，就算对方知道这是个火坑，也得往里跳。所以阳谋更胜一筹。中国历史上著名的10大阳谋，明知道是陷进，对方也无法破解。我们一起看看有哪10大阳谋。01.推恩令关于藩王拥兵自重的问题，一直是各代皇帝最为头痛的事情。藩王造反的事情，也是屡见不鲜了。所以减弱藩王的实力，一直是皇帝的心病，最常见的方法就是削藩，就是找个莫须有的罪名，将藩王一个一个的整死。但是削藩会逼迫有实力的藩王造反，结果削藩不成，反而葬送了自己的江山。例如汉景帝强势削藩，造成了“七王之乱”；明朝朱允炆削藩，给各藩王强加莫须有的的罪名，导致燕王朱棣造反，结果朱允炆削藩未成，反而丢掉了自己的皇位。汉武帝刘彻采用“推恩令”进行削藩，就是一招很高明的阳谋。在中国封建社会，各个藩王的封地，都是由长子一人继承的。为了削弱藩王的实力，汉武帝刘彻下了一个命令，诸侯王的封地由长子、次子、三子共同继承。实行推恩令后，各个诸侯国的地盘越来越小。就这样，一些封地上千里的大诸侯国，经过几代分封之后，每个诸侯王的所得封底，就越来越小了，到最后都小到只有十几里地了，就没法与中央政权抗衡了。汉武帝的“推恩令”，是公开的，各个藩王也知道这是朝廷的一个陷阱。但是诸侯王们也无法反抗，藩王的后代还得感谢皇帝的恩赐。这个“推恩令”实行后，就算诸侯王不愿意，子孙后代确实非常乐意的，因为他们因此得到了封地。结果诸侯王的子孙们为了封地而进行内战，汉武帝成功地将外部矛盾转化为他们自己的内部矛盾。就这样，原来就几个诸侯国，分成了上百个诸侯国，再也无法与中央政权抗衡了，汉武帝兵不血刃地进行了削藩。“推恩令”这个阳谋，明知道是陷阱，也无法破解。02.围魏救赵围魏救赵是一个非常经典的阳谋故事，这个故事已经是被大家所熟悉的了。这个阳谋就算对方知道是个陷进，也没法破解。公元前354年，魏国攻打赵国邯郸，赵国向齐国求救，齐国命令孙膑为主帅，前去营救赵国。但是，孙膑不是直接去赵国援救，而是直奔魏国都城大梁，魏国主帅庞涓，不得不放弃攻赵，只得班师回朝。魏国主帅庞涓有的选吗？如果庞涓坚持攻赵，结局会如何？其一，庞涓攻下赵国，魏国大梁失手，魏国灭国。庞涓作为魏国主帅，不救主子，势必遭天下人攻之，庞涓也无立足之地了。其二，魏国打赢了，大梁守住了，庞涓不回去救主子，魏王还会放过他吗，庞涓也只有死路一条。白起劳苦功高，不听秦王的话，被刺死，就是典型的例子。所以庞涓没得选，那种情况下，他只有班师回朝。围魏救赵这个阳谋，也是无法破解的。03.二桃杀三士春秋时期，齐景公手下有三个臣子：公孙接、田开疆、古冶子。这三个人立下了很多战功，因此特别傲娇，勇武骄横。齐景公想要杀掉这三个人，但是这三个人功劳实在太大了，直接杀掉留下诛杀功臣的恶名，而且也会寒了其他臣子的心。齐相晏婴想到了一个好办法，不用齐景公动手，他们三个会自杀。晏婴想到的好办法就是，让齐景公准备好两个桃子，当着众大臣的面，一个一个的夸奖他们功劳大，然后给一个桃子吃，夸完第三个，没桃子奖励了。公孙接和田开疆都分得了一个桃子，而古冶子没分得桃子。桃子象征着功劳的大小，古冶子不服气，报出自己的功劳，然后拔剑自杀了。公孙接和田开疆非常羞愧，觉得古冶子功劳更大反而没桃子吃，自己功劳小反而有桃子吃，也拔剑自杀了。晏婴巧妙地利用矛盾，不费吹灰之力，不露一点声色，只靠着两颗桃子，兵不血刃就除掉了三个居功自傲的谋逆之臣，又不得罪景公，让人不由赞佩他高超的计谋和智慧。04.杯酒释兵权在中国封建王朝开国之初，都有一批功劳特别大的开国功臣。这些开国功臣，往往功劳较大，在朝廷的势力较强，是皇帝非常忌惮的。皇帝害怕他们拥兵自重，就会展开血腥的杀戮，例如刘邦、朱元璋等。宋朝开国皇帝赵匡胤，就用了一招非常温和的方法，解除了重臣的兵权，这就是著名的“杯酒释兵权”。赵匡胤请重臣们吃饭，酒兴正浓时，赵匡胤威逼利诱的让各位重臣辞官，回家养老，各位大臣表示赞同，第二天纷纷交出了辞职信。其实不赞成的已经被守候门外的士兵杀掉了。05.奉天子以令不臣曹操的谋士毛玠，向曹操提出一个建议：“奉天子以令不臣，修耕植以畜军资”。以曹操的角度，当然是“奉天子”，这一招其实早被袁绍的谋士看出来了，说曹操是“挟天子以令诸侯”。这句话的意思就是用皇帝的名义发号施令，现代也指借着领导的名义去指挥别人为自己做事。这个阳谋也是无法破解的，明知道他是故意找茬，但是你不听，他就可以名正言顺的去打你，而你反抗就是造反。06.清君侧清君侧，可以说是造反者最好的理由。因为古代比较讲究名正言顺，你随便去打别人，会被人指责。所谓的清君侧是指清除君主身旁的亲信、奸臣，造反者往往打着这个旗帜，让自己的造反名正言顺。清君侧也是一个阳谋，属于光明正大的造反，而对方明知道这是陷进，也无法破解。历史上的清君侧事件，有四次，分别为西汉的“七国之乱”、唐朝的“安史之乱”、元朝的“孛罗帖木儿之乱”和明朝的“靖难之役”。07.合纵连横“合纵”和“连横”都是一种外交战略，明明知道意图，也是无法破解。所谓的“合纵”是指战国时期，为了抵抗强大的秦国，著名的纵横家苏秦，游说其他六国纵向联合，对付秦国。结果秦国上百年不敢出函谷关，最后被秦国范雎的远交近攻所破解。所谓的“连横”是指战国时期，著名纵横家张仪游说六国诸侯实行与秦国横向联合对抗其他国家的政策。08.远交近攻远交近攻，是指秦国丞相范雎提出的一种外交政策，意思是联络距离远的国家，进攻邻近的国家。这个方法的提出，破解了苏秦的“纵横”策略。“远交近攻”也是一种阳谋，各国都知道这个策略，但是也无法破解，最终秦国用这种方法逐一消灭了其他六国。09.围点打援围点打援是中国近代的一个战术，是指围住一部分敌人，以吸引另一部分敌人前来援救，但是真正的目的并不是打围住的敌人，而是打击前来援救的敌人。围点打援的战术，有时候敌人明知道是陷进，又不得不去援救。因为不救，被围住的敌人有可能被消灭，去救又会被半路狙击。所以这个战术也是很难破解的。10.论持久战1938年，中国的抗日战争到了最艰苦的时候，很多人对抗日战争能否取得胜利，感到非常迷惘，甚至出现了“亡国论”、“速胜论”。教员在这个时候，公开发表了“论持久战”的著作，批判了对抗战的各种错误认识，提出中国抗日战争必然胜利，是需要持久抗战的。《论持久战》是公开的，敌人都能看到，但是就是无法破解这种言论，是一个伟大的阳谋。如果对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！     ",
        "voteup_count": 7,
        "updated_time": "2024-04-29 15:17:45",
        "question_id": 654411469,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 3482631221,
        "content": "推恩令是赤裸裸的阳谋，但就是破不了，制定制度的简直是个妖人啊。假如一个王，有三个儿子，如果是按原本的长子继承制，长子可以继承王的所有土地，其他两个王子可能一点土地都分不到，但是推恩令一来，三个王子都可以继承王的土地，每个人只能分到三分之一的土地，这样传几代下去，可能王子们都变成村长了，自然没实力对抗中央了。而且推恩令不仅仅有长远效果，还有立竿见影的效果，如果老王爷跟长子反对推恩令，你觉得老二跟老三会支持谁？到时候家庭矛盾都难以调和，更别说全家出来造反了！",
        "voteup_count": 26,
        "updated_time": "2024-04-29 14:36:08",
        "question_id": 654411469,
        "user_id": "0a071b5fe37c97b431eea7a2cff48b9e"
    },
    {
        "answer_id": 3482616494,
        "content": "阳谋，那可是江湖上最令人拍案叫绝的智慧对决！它不同于阴暗角落里的阴谋诡计，而是光明正大地摆开阵势，对手明知是坑，却不得不跳，堪称“明牌硬刚，你奈我何”的神操作1、推恩令，阳谋中的战斗机！汉武帝刘彻面对各地藩王势力过大，脑洞大开，想出一招“分家产大法”。他让藩王把自己的封地平分给所有儿子，一代代传下去，封地越分越小，藩王势力自然削弱，再也无力与中央抗衡。藩王们明知是朝廷的套路，却找不到反对的理由，只能含泪接受。这推恩令，简直是阳谋中的战斗机，千年之后仍无人能破，稳坐榜首，实至名归！2、挟天子以令诸侯皇帝成了傀儡，曹操的谋士毛玠献上一计“挟天子以令诸侯”，曹操瞬间掌握了“圣旨批发权”，他拿着皇帝当令牌，发号施令，天下莫敢不从尽管大家都知道这些命令是曹操的意思，但谁敢质疑呢？毕竟，表面上是皇帝的旨意，封建社会，皇权至上，这阳谋简直无懈可击。后世不少野心家纷纷效仿，把皇帝当吉祥物，自己坐享其成，这招真是让对手恨得牙痒痒，却又无可奈何。3、二桃杀三士，桃子引发的血案春秋时期，齐国相晏婴用两个桃子，就干掉了三个猛将，堪称史上最贵水果，他让三位壮士论功取桃，结果他们争得你死我活，最后羞愧自杀。帝王们一看，哎呀，这招好使啊！不仅能除掉心头患，还能保持自己仁德的形象，简直是双赢！别说古代了，现代职场上，老板们也常用这招来瓦解团队内部的小团伙，让员工们斗得不亦乐乎，自己坐收渔翁之利。4、清君侧，造反的最佳借口“清君侧”这词，一听就带着一股子正义凛然的味儿，仿佛造反是为了帮皇帝清理门户。实际上，这不过是叛逆者给自己找的华丽丽的遮羞布，什么唐朝安史之乱、明朝靖难之役、清朝吴三桂叛乱，全都是打着“清君侧”的旗号，实则篡权夺位。这种阳谋，就跟皇帝新衣一样，大家都心照不宣，就是没人敢戳破。5、论持久战，抗日“心灵鸡汤”提到毛主席的论持久战，那可是抗战时期的精神支柱啊！毛主席一针见血地指出，消极避战是行不通的，咱们得持久抗战到底。他剖析敌我优劣，鼓舞全国人民的斗志，这哪是军事理论，简直就是抗日“心灵鸡汤”嘛！敌人看了也得竖大拇指，虽然知道这是中国军民的作战方针，但就是找不到破解之道。6、合纵连横战国时期的纵横家们，个个都是行走的变脸大师，一手“合纵连横”玩得出神入化。一会儿联合秦国打楚国，一会儿又联楚抗秦，反正怎么有利怎么来，变幻无穷。各国要是跟不上节奏，就会被孤立，沦为砧板上的鱼肉。各国大佬们虽然心知肚明，但就是解不开这个阳谋密码，只能跟着纵横家们的指挥棒团团转，真是憋屈又无奈。阳谋，就是这么神奇的存在，它们就像历史舞台上的魔术师，手法明了却令人无可奈何。这些千古奇谋，个个都是智慧与权谋的结晶，让人感叹古人的智谋之深、手段之高。历史虽已远去，但这些阳谋的故事仍在流传，它们不仅是茶余饭后的谈资，更是后世借鉴的宝贵经验！",
        "voteup_count": 21,
        "updated_time": "2024-04-29 14:22:56",
        "question_id": 654411469,
        "user_id": "17b490859c1541adb9b4837651a1436f"
    },
    {
        "answer_id": 3482276327,
        "content": "武帝的推恩令还真算不上，就是中央欺负封国势力小。推恩令的前身，也就是贾谊为汉文帝提出的“众建诸侯”才是真阳谋！这招才是实实在在的温水煮青蛙，群众斗群众，英雄战英雄。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 11:38:45",
        "question_id": 654411469,
        "user_id": "d3b7cb27eb15e534faa648f8afd699f6"
    },
    {
        "answer_id": 3482704009,
        "content": "不用从历史中找，就是当前美国为中国人准备的“毁灭台湾”计划。这个计划难破解之处在于，大陆无法控制台湾会不会出现个丧心病狂的台毒，真的相信拜登美国会协防台湾的鬼话，孤注一掷挑衅大陆底线，引爆台海冲突。美国还有个针对俄罗斯人的计划，即拜登所说的“乌克兰新保守”方案，用泽圣挑衅俄罗斯人的底线，引爆了俄乌冲突。             “毁灭台湾”计划2017年成立的美日澳印四方组织就是以中国为假想敌的小北约→2021年联合西方44个国家给中国扣上种族灭绝帽子→这就是战争前动员→邀请日韩参会北约→佩洛希等访台，掏空一中原则→唆使台独闹事，拜登连协防台湾的鬼话都说出来了→逼迫中国谴责、制裁俄罗斯→挑拨离间中俄关系，达到分而治之目的→为给台独壮胆，美国又出台了《保护台湾法案》→美国刚出台的援乌法案，援助对象还包括菲律宾、台湾→台独一旦相信拜登鬼话，孤注一掷挑衅大陆底线→引爆台海冲突",
        "voteup_count": 6,
        "updated_time": "2024-04-29 15:40:27",
        "question_id": 654411469,
        "user_id": "ccaa5fc18df176b7d3217884194e13cc"
    },
    {
        "answer_id": 3482669227,
        "content": "1521年，15岁的朱厚熜捡到了大明王朝的帝位。当皇帝，有些人靠打赢，有些人纯躺赢。命运眷顾朱厚熜，养成了他的任性。明武宗朱厚照无子，驾崩后，皇位继承成了大问题。奉命拟遗诏的内阁杨廷和等人从宗法、血缘的角度，选定了明武宗的堂弟朱厚熜作为继承人。杨廷和没有暴露出来的想法是，选一个年仅15岁的幼主，符合老臣们的利益。但谁也想不到，躺赢的朱厚熜并不好控制。这位后来的嘉靖皇帝，一即位，就发生了轰动朝野的“大礼议”。在当代人看来，大礼议是很无谓的一件事。说白了，就是朱厚熜一定要认自己的亲生父母为父母，大臣们非要他认自己的亲生父母为叔叔婶婶。就因为这，皇帝和文官集团正面刚了好几年。没办法，正统性是皇权稳定的根基，所以帝国最高层常常为了莫名其妙的正统问题，争吵不休，我们试着理解一下吧。在君臣正面刚的过程中，内阁首辅杨廷和四次封还御批，态度强硬到皇帝毫无办法，只能以“朕不当这个皇帝了”相要挟。渐渐地，天生是权斗高手的朱厚熜摸到了与臣属斗争的门道：拉拢一派打另一派，在文官集团中培植、分化出不同的集团核心。张璁（后改名张孚敬）、桂萼等一批新贵，借着支持朱厚熜给自己的亲生父母上尊号，获得皇帝的火箭提拔，进入帝国文官集团的核心。这样，在短短几年之间，围绕着新皇帝亲生父母的尊号问题，帝国文官内部被人为分裂成不同的派别。虽然大议礼无关国计民生，但它却深刻地影响了明朝的历史进程。这一事件常被史学家形容为明朝历史的转折点，自此以后，原本尚可共进退的文官集团，一步步走入永无止境的分化、撕扯与内耗之中。可以说，晚明廷臣之间拉帮结派、相互攻讦的风气，在嘉靖初年就逐渐形成，而这最终导致了大明王朝的倾覆。难怪有些史家说，明朝非亡于崇祯，实亡于嘉靖。从嘉靖元年（1522），到本文的主人公之一夏言登上权力巅峰时，仅十余年时间，内阁首辅如同走马灯，换了七八任。由于朱元璋废除宰相制度，内阁成为朝廷的中枢，首辅则是阁臣的首揆，堪称一人之下万人之上。首辅的更替如此频繁，说明了政局的颠簸，权斗的激烈，以及结局的残酷。而这一切，仅仅是接下来两场“硬仗”的引子。▲嘉靖皇帝朱厚熜。图源：网络江西人恩仇录每个皇帝都有自己的兴趣点，明朝中晚期几乎所有的首辅，都是通过迎合皇帝的兴趣点得位的。其他皇帝喜欢什么我们先不说，但嘉靖，你给他安排几场仪式，绝对正中下怀。他就好这一口，祭祀啊，斋醮啊，扶乩啊……而这些仪式，往往也成为帝国高官升降的机要所在。夏言（1482—1548）的飞黄腾达，正是揣摩到了嘉靖想整肃祭礼，于是上疏迎合皇帝的想法，提出分别祭祀天地。嘉靖大悦，将这名吏科都给事中当成自己的代言人。修建祭坛啦，编纂礼仪改革文献啦，宣讲礼仪改革成果啦，全部都由夏言牵头。嘉靖统治中期以后，沉迷于道教仪式。在斋醮仪式上，需要一种专门奉献给上天的四六体骈文，俗称青词。嘉靖十分渴望能写一手漂亮青词的人才，夏言的出现，简直十分对胃。我们知道，嘉靖时期，会写这一手青词，就出了好几个宰辅。后来大家骂得最多的是严嵩，但这个头，应该说是夏言带坏的。总之，出身监察官员、以正义感著称的夏言，在通往帝国内阁之路扮演的角色，并不算光彩。大约在1538年左右，夏言成功晋升为内阁首辅，抵达个人权力的巅峰。但在这之后，他却迅速失去了嘉靖的宠信。根据史学家的分析，夏言“豪迈有俊才，纵横辨博，人莫能屈”，颇有恃才傲物的士人习气。虽然在往上爬的过程中，一味委屈自己顺从皇帝的兴趣点，但在坐稳首辅的位置后，他的个性自然就流露出来了。用现在的话说，夏言有点飘了。对嘉靖热衷的仪式不再上心，青词也不好好写了，给皇帝的奏章竟然还出现了错别字。嘉靖也不是吃素的，他常常会通过一些手段来彰显权威，避免首辅专权。在夏言担任首辅期间，嘉靖曾因很小的事发脾气，当场就把夏言的首辅之职撸掉。过几天气消了，再把夏言喊回来，官复原职。▲夏言画像。图源：网络就在夏言日渐失宠的时候，嘉靖已经物色到了牵制首辅权力的新人选。这就是严嵩。说起来，严嵩（1480—1567）与夏言是江西老乡。虽然年龄比夏言还大两岁，中进士也比夏言早6年，但在官场的资历却比夏言浅。究其原因，是严嵩这个人比较背运。25岁就中进士，名次还很高，二甲第二名，但刚开始做官，母亲去世，本人大病，蹉跎了好些年，混到40多岁，还在南京翰林院任职，感觉一辈子就要在这个虚位上退休了。没想到，人到老年，竟然转运了。先是从南京翰林院调到北京翰林院，接着，夏言出任首辅时，力荐自己这位老乡接任礼部尚书一职，严嵩由此开始显达。所以，没有一个人物一出场就是大反派。严嵩这大半生，也是够能熬的。任礼部尚书后，严嵩起初还带有些正义感，跟群臣合议，准备劝阻嘉靖瞎改革礼仪。后来，觉察到皇帝不悦，这才学起他的同乡“前辈”，迎合皇帝瞎搞。人一放弃底线，真的就前途光明。严嵩很快成为嘉靖重点培育的新势力。嘉靖看上了翰林院出身的严嵩，青词写得比夏言用心而给力，更看上了严嵩小心翼翼掩藏起来的权力欲。顺便说一下，嘉靖的用人手段之一，是掺沙子。当内阁出现一人独大，或集体抱团的时候，他一定会往里掺沙子。而严嵩迟早会成为他手中的沙子。在这种情况下，夏言和严嵩，这一对江西老乡的内心，已经发生了微妙的变化。夏言仗着自己对严嵩有恩，一直把他当门客指使，对他爱答不理，甚至当众羞辱。严嵩为人阴柔，城府很深，表面上仍对夏言毕恭毕敬，刻意巴结，暗地里已想着法子要把这位提携自己的老乡排挤掉。严嵩不愧是个权谋高手。他打击夏言的一系列操作，几乎成为此后帝国高层权斗的范式：第一步，找自己的马仔（通常是朝中的言官），弹劾并攻击夏言。这波弹劾和攻击，甚至可以凭空捏造，目的在于搞臭对手。只要皇帝点头了，有没有事实并不重要。所以，帝国高层权斗，永远充满着诬陷与诋毁，阴谋与杀机。第二步，自己出马。先从皇帝身边的人入手。严嵩秘密造访了嘉靖最为宠幸的方士陶仲文，扬言要把夏言拉下马。夏言知道严嵩在搞阴谋，也不客气，立马反击，发动言官弹劾严嵩。严嵩顺势跑到嘉靖那里哭诉首辅对自己的欺凌，嘉靖表态要为他作主。严嵩摸准了嘉靖的态度，于是不失时机大打夏言的小报告，捅刀子。嘉靖当即下旨痛骂夏言，问题说得很重：言官为朝廷耳目，专听言（指夏言）主使。朕不早朝，言亦不入阁。军国重事，取裁私家。王言要密，视等戏玩。意思是，谏官本是朝廷的耳目，现在却专听他夏言指使。朕不早朝，他夏言就不入阁办事。军国大事，都在他夏言家里裁决。天子说的机密话，他也敢当作儿戏，随意散播。嘉靖很明显是认定夏言有把持朝政、大肆弄权的嫌疑。很难说是严嵩误导了嘉靖，还是嘉靖在借力打力，但结果却是嘉靖和严嵩都达成了各自的目的。第三步，等天灾异象。嘉靖的申斥，吓得夏言赶紧服软，上疏请求退休。但嘉靖还未下定最后的决心，遂把夏言的退休申请书留中不发。这下轮到严嵩紧张了，他担心嘉靖反悔，继续留任夏言，那他自己的日子就不好过了。刚好发生了一次日食。严嵩赶紧买通钦天监，后者跟嘉靖解释，日食表明有人要侵犯皇权，这是上天发出的警告。虽然没直说是谁侵犯皇权，但嘉靖直接就批准了夏言的退休申请。成功驱逐了夏言，严嵩顺利进入内阁，两年后就爬上了首辅之位。不得不说，权力是最好的春药。此时年过六旬的严嵩，精力旺盛如同壮年，连续工作多日都不用回家。但敏感多疑的嘉靖，显然不会让新首辅忘记了手中权力的来源。在严嵩出任首辅一年后，嘉靖突然把在老家赋闲了三年的夏言召回来，重新担任首辅，严嵩退而成为次辅。这是嘉靖的惯用手段，他总能在必要的时候，引入互为牵制的权力。重回帝国权力中枢的夏言，二话不说，要拿严嵩之子严世蕃开刀，吓得严嵩瑟瑟发抖。严嵩赶紧拉上儿子，直奔夏府，跪地哀求夏言放过他们。夏言竟然答应放他们父子一马，不向皇帝告发。他不知道，自己的一时心软，最终会要了自己的命。转危为安的严嵩，非但没有感激夏言，反而对他恨之入骨。一直蛰伏着，在伺机报复。1547年，兵部侍郎、总督陕西三边军务曾铣，上疏请求出师收复被蒙古人占据的河套地区。夏言重获起用后，一心想建功立业，遂竭力赞成曾铣的主张。嘉靖呢，觉得没有把握，不愿去冒风险。但夏言不死心，再次阐述出兵的理由，嘉靖一怒之下，给他扣上了“强君胁众”的帽子。这事僵持的结果是，嘉靖在1548年初，免去了夏言的所有职务，再次命令他退休。严嵩的机会来了。他决不像他的老乡那样心慈手软，他决定一劳永逸地解决掉夏言。他唆使言官检举夏言曾收受曾铣的贿赂。毒辣，阴狠，致命。嘉靖最忌讳军国大事成为权臣的交易，当场大怒，将曾铣打入诏狱，并派人火速追捕夏言。刚被免职的夏言此时行至通州，获悉曾铣下狱，吓得从车上摔下来，长叹一声：“吾死矣。”他作出最后的努力，上疏揭发严嵩父子就是三国时代的司马懿父子，但一切已经无济于事。1548年的冬天，夏言在京城闹市中被斩首。夏言成为嘉靖朝唯一一个被杀的首辅。文人写史，都将这一笔，记在严嵩头上，但以嘉靖的做派来看，他要是没有杀夏言的想法，严嵩欲加害夏言，绝无成功的可能性。说白了，明朝的皇帝是“奇葩”，但没有一个是“昏聩”的，所谓的错杀忠良，那都是皇帝想杀，找个“奸臣”背锅罢了。▲严嵩画像。图源：网络大对决夏言被斩首后，严嵩的首辅之位，总算坐稳了。从1548年直到1562年，严嵩控制内阁长达15年，成为嘉靖朝任期最长的首辅。放在整个明朝，他的任期也仅次于明初的杨士奇（19年），位列第二。众所周知，嘉靖在位的后半段，大约有20年时间不上朝，跟严嵩任首辅的时期完全重叠。很多人因此认为，大明王朝的最高权力被“大奸臣”严嵩牢牢攫取了。真相却是，嘉靖表面是一个躲在深宫炼丹、追求长生的皇帝，实际上权力欲比谁都强。在不上朝的20年间，他只是把原来的开大会议事规则，改成了开小会。所有的奏折，他几乎都会过目，经常批阅到通宵，但他不对外说，简直就是低调版的雍正。这个天生的头号玩家，还会随时敲打严嵩，让他感受下皇权的威力，别忘了自己的身份。史书说：帝虽甚亲礼嵩（指严嵩），亦不尽信其言，间一取独断，或故示异同，欲以杀其势。就是说，嘉靖时不时就会自己下决定，或者故意表达与严嵩不同的意见，杀杀严嵩的势头。整个嘉靖朝，包括严嵩在内的任何一位“权臣”都无窃弄权柄的可能，而几乎都是奉命唯谨，按皇帝旨意办事。严嵩深知这一点，他只需要把朝堂上的事情处理好，让嘉靖少露面、少操心，好好维持前期新政的成果就行了。最关键的一点是，他不能让嘉靖发现自己贪恋权柄；一旦被发现，绝对致命。严嵩的处理技巧是，以贪污来表明自己胸无大志，以四处树敌来表明自己绝对安全。薄情的帝王，最反感官员士大夫养清望，把自己搞成完美化身，你该不会是吸纳信徒，觊觎皇位吧。后来的雍正，就把这些人都定性为“清官巧宦”，一概不待见。历史上，道德完美+能力出众的人，人生遭遇往往不好，比如王阳明。贪污是帝国高官落马一个可以说出来的理由，但绝对不是真正的理由。看到满朝言官时不时对严嵩进行大肆弹劾，嘉靖放心了。严嵩的政敌越多，皇帝的大权就越稳。嘉靖这么想，严嵩也这么想，两人在这一点上达成了高度默契。这就是严嵩能够担任首辅长达15年的真正原因。1550年，蒙古骑兵进犯古北口，兵临北京城下，史称“庚戌之变”。严嵩暗示兵部尚书丁汝夔在塞外和蒙古人打，打输了还能掩饰，在皇城脚下和蒙古人打，要是失利了皇帝马上就会知道，到时谁来担负战败的责任？丁汝夔是聪明人，果断采取坚壁清野策略，任由蒙古人劫掠而去，再象征性地在敌退时派兵尾追。谁知道被蒙古人杀了个回马枪，明军死伤千余人。嘉靖大为恼火，要杀丁汝夔。严嵩怕丁汝夔供出自己，给他打包票说：“有我在，不用担心。”可怜丁汝夔死到临头才知道自己被严嵩卖了，临死大呼：“严嵩误我！”以此事为开端，严嵩在位期间，有许多言官前赴后继站出来弹劾严嵩，包括沈炼、杨继盛等等。但他们搭上自己的性命都不明白，在严嵩与嘉靖的微妙关系中，言官御史越弹劾，严嵩就越安全。直到松江府华亭人徐阶（1503—1583）出场，才改变了跟严嵩硬刚的策略。▲徐阶画像。图源：网络跟严嵩一样，徐阶也是学霸出身，科举考了个探花。嘉靖早期，张璁（张孚敬）当政的时候，提出要废除孔子的王号，廷议时举朝无人反对，只有翰林院编修徐阶坚持认为不可。张璁很生气，指责徐阶背叛自己。徐阶朗声答道，背叛的前提是依附，我从未依附于你，又何来的背叛呢？史书载，徐阶说完，“长揖而出”。“长揖”是古时平辈之间的一种礼仪，说明徐阶并未把张璁当领导，气得张璁目瞪口呆。随后，张璁找了个借口，将徐阶贬到福建，并到嘉靖那里打小报告。据野史记载，嘉靖听后，对徐阶这个刺头也是相当生气，竟在柱子上刻了八个字：徐阶小人，永不擢用。然而，徐阶的能力确实没得说，一路干着干着，又升迁回了朝廷。他的正直和不屈，颇为夏言所欣赏。后来，夏言推荐他为国子监祭酒，又升为吏部右侍郎，预埋了对付严嵩的一枚炸弹。重返朝廷的徐阶，一改早年的愣头青做派，处理人际关系更加圆滑、乖巧。所以他在夏言倒台后，不仅未受牵连，还进封礼部尚书。但因为徐阶是夏言倒台前提拔的官员，严嵩一直对他怀有戒心。一有机会，严嵩就会在嘉靖面前中伤徐阶，说徐阶这个人有才干，只是存有二心。“二心”就是不忠，这是皇权时代最严重的指控。严嵩的阴毒就在这里，他要么不搞你，要搞必定往死里搞。徐阶听说后，吓出一身冷汗。他明白，自己远不是严嵩的对手，从此极力讨好严嵩。史书说，徐阶“置田宅于江西，以示缔交”。徐阶是华亭人（今上海松江人），但他跑到江西去买田建房，附籍于江西，和严嵩攀老乡关系。不仅如此，他还把自己的孙女，嫁给严嵩的孙子。希望通过老乡和姻亲的双重关系，打消严嵩对他的戒备。表面工夫做足，两人心里却都明白得很：这是一场有你没我、有我没你的恶战。庚戌之变后，朝廷采纳咸宁侯仇鸾的建议，与蒙古人签订了互贡协议。但徐阶很快发现，这纸协议形同虚文，蒙古骑兵仍然一次次南下掠夺，来去自如，于是秘密向嘉靖揭发仇鸾畏敌不战、粉饰太平。严嵩也看到了机会。根据他掌握的情报，徐阶和仇鸾一直私交不错，处理掉仇鸾，顺藤摸瓜，就能摸到徐阶这个大瓜。当严嵩发现，徐阶竟然先发制人，最早向皇帝揭发了仇鸾时，估计他整个人都不好了。这些年来，自己确实低估了对手的谋略。两个人，谁先出现致命失误，谁就将一败涂地。对他们来说，这是一场输不起的权力游戏。当然，他们也都深深地懂得，胜负并非取决于他们自己，而是唯一的幕后玩家大BOSS——嘉靖。在漫长的权斗中，年轻作为政治资本的作用日渐凸显。严嵩毕竟比徐阶年长了23岁，在朝中叱咤多年，已到耄耋之年。除了处理朝政，还要侍奉皇帝修道，对于一个80岁的老人来说，太难了。权力作为春药，久了，效用也消退了。严嵩的儿子严世蕃，长期代替老父履行公务，人称“第二内阁”。这是年老体衰的严嵩能够长年担任首辅的“秘密”，也是触发严氏家族最终倾覆的地雷。1561年，嘉靖常年居住的永寿宫失火。年老糊涂的严嵩，竟然主张嘉靖迁往南宫居住。嘉靖一听，脸色大变。南宫曾是明英宗被蒙古人俘虏放还后被幽禁了七八年的地方。严嵩竟连这个忌讳都忘记了。嘉靖历来猜疑心极重，他把严嵩的建议理解为“且欲幽我”。与此同时，徐阶则建议重建永寿宫，深得嘉靖欢心。两相对照，严嵩下坡、徐阶上坡的趋势，已经了然。此后，凡朝廷机务，嘉靖都专函密询徐阶，把严嵩晾在一边。严嵩像当年向夏言服软一样，叫全家人跪拜徐阶，说自己不中用了，以后全家人就拜托给你了。然而，徐阶不是夏言。时机已到，皇帝抛弃严嵩的趋势很明显了。徐阶安排门生、御史邹应龙上疏检举严氏父子，而且专从严嵩的儿子严世蕃入手。举报信罗列了严世蕃凶横不忠的许多实锤，最后，邹应龙保证自己检举的全为事实，但有一言不实，他愿以死谢天下。1562年，年中，严嵩倒台了。嘉靖勒令严嵩回籍休养，严世蕃和他的儿子则被判充军。事情还没完。严嵩不甘心落败，他在老家还给嘉靖写信，制造祥瑞之兆，希望嘉靖回心转意。但嘉靖已经听说严世蕃并未到充军戍地报到，而是在中途折回江西。1564年底，御史举报，严世蕃招募了4000多人图谋不轨。这次举报，真实性已经不重要了，重要的是，有人想要对严嵩斩草除根。严世蕃被押到北京下狱。审讯过程中，徐阶亲自指点会审人员应该怎么做罪名，才能置严世蕃于死地。在徐阶的过问下，严世蕃的罪名从坑害言官，变成了勾结倭寇图谋叛逆。严世蕃在狱中听到徐阶修改案卷的消息，哀叹说，这下彻底完蛋了。1565年，严世蕃被斩首。严嵩和他的孙子们被贬为平民，严家被抄家。两年后，无家可归的严嵩，在饥寒交迫中死了。徐阶则成为嘉靖朝的最后一任内阁首辅。但经过这么多年的权斗纷争，他的心境，其实是悲凉的。因为他知道，他也不是最后的赢家。1567年，长达45年的嘉靖朝落幕。徐阶很快就在隆庆朝的权斗中落败返乡。只有皇权，才是真正的赢家。尾声嘉靖朝45年的内阁权斗，在整个明朝历史上，是最为激烈的。但这远不是内阁争斗的终结。朱元璋废除宰相制度，确实守住了老朱家的皇权。明朝有过大权臣、大宦官，但前提都必须为皇帝服务，一旦对皇权的施展构成障碍，分分钟就会被碾成渣儿。在斗争哲学的影响下，嘉靖朝及以后的首辅，几乎没一个有好下场。因为从首辅的产生来看，它就不是一个正常的遴选机制，全是靠搞掉前任才能上位。这是皇帝想要的，一个权力制衡与内耗的内阁。唯有如此，皇帝才能在一片吵吵嚷嚷之中，独揽大权。铁板一块的内阁和文官集团，有利于提高决策和执行力，却容易对皇权独断形成威胁。当晚明的变局出现时，这套运行机制，以及内斗风气，严重拖垮了整个王朝。纷扰的内阁最终与明朝的气数，一起走到历史的尽头。",
        "voteup_count": 16,
        "updated_time": "2024-04-29 15:09:41",
        "question_id": 654411469,
        "user_id": "308a60abb72b5f50da5452455d75f10b"
    },
    {
        "answer_id": 3482734862,
        "content": "我说一个大家都没说过的。其实，“隋灭南陈”也算是一个阳谋。当时，杨坚召集手下谋士，研究该如何把南陈给灭掉，其中一个大臣就提出建议说，咱可以在长江上游大张旗鼓地打造战船，吸引住南陈主力的注意力，这样他们就不得不在这里布下重兵防守，然后咱再从长江下游发起进攻。他话还没有说完，就有人问，万一南陈不上你这个当咋办呀？那人摸摸胡子微微一笑说，那就更好办了呀，如果他们不在这里布下重兵，咱就可以造完战船直接出发嘛。我们看，其实这就算是一个标准的‘阳谋’了。我告诉你我下一步要怎么走，你自己想法去。我们可以看出来，不管南陈如何选择，都只会得到一个最坏的结果。不过我们的陈叔宝同志毕竟不同于常人，他硬生生在两个选择中，创造出了一个第三选择：哪儿都不守。边疆给陈叔宝报信说，隋军要大举进攻了，陈叔宝一听，害，都是谣言，不可能，绝对不可能，你们少糊弄我。因此，隋军就也不用选择，到底是从上游还是从下游出击了，上中下三路同时出击，陈叔宝一下子就慌了，赶紧派出一个名将出去防守，结果那个名将刚走，陈叔宝就看上人家媳妇了，把人家媳妇给偷了……你想，这人家还能给你卖命吗？我在前线帮你打仗，你在后方给我戴绿帽子，我打的越好，你制造的绿帽子就越多，我图啥呢？等隋军打到首都的时候，陈叔宝开始彻底不知道咋办了，整天哭，夜哭到明，明哭到夜，打算生生把隋军给哭死，结果没哭死。他的一个大将就说，陛下放心，我现在就去准备船只，然后回来接你一起逃跑。陈叔宝一听就两眼放光了，赶忙赐给他两袋金子说，爱卿速去，朕就在此地等你。结果那个大将刚出门就投降了隋军，不仅投降，还大声对那些打算死战的士兵们喊，老夫都投降了，你们还在这挣扎个屁呀！那些士兵一听对呀，皇上不急太监急啥呀，所以就一哄而散，各回各家，各找各妈了。此时大臣们都快跑光了，陈叔宝就想着也赶紧跑，这时一个大臣就劝他说，你还能跑哪去呀，现在四周都是敌人，要我说，你就坐在这大殿里，咱死也得死的像点样。陈叔宝说，你放心，我已经有计划了。因此他就带着两个妃子，想要躲到井里。大臣们一看，这也太不像话了，哪有皇上钻井里的，这不行不行，你这太不行了。甚至为了阻拦陈叔宝的坐井观天，有一个大臣还趴在了井口，想用这种方式逼陈叔宝体面。可陈叔宝是谁呀？你不让我跳我就不跳了？我偏跳！当隋军搜到这里的时候，朝着井里喊话，陈叔宝当然不敢出声，隋军就说，再不说话我就扔石头了啊，陈叔宝这才说，别扔别扔，朕在井里呢。就这样，随着陈叔宝被隋军用绳子拉上来，南陈政权就也正式灭亡了。隋朝将陈叔宝以及文武官员、豪门世家、手工艺人和南方所有的文物典籍等，全都运往了首都，行列长达五百里，那些当初晋室南渡后，在江南保存两百多年的华夏正统文物，现在终于又回到了它们的北方家乡。至此以后，彻底结束了东晋十六国以来两百七十多年的分裂战乱，整片中华大地也才又恢复到了大一统的中央政权之下。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:03:32",
        "question_id": 654411469,
        "user_id": "0b7f2ff860e8fa7390713d75b0c05464"
    },
    {
        "answer_id": 3482535881,
        "content": "1. 二桃杀三士：春秋时期，齐国晏婴利用两个桃子激发三位勇士（公孙接、田开疆、古冶子）的私心，导致他们因争夺桃子而自相残杀。2. 围魏救赵：战国时期，齐国孙膑提出攻击魏国首都大梁以迫使魏军撤离赵国的计策。魏将庞涓明知是计，但为了救援本国都城，不得不撤军。3. 推恩令：汉武帝时期，主父偃提出的一项政策，允许诸侯王的封地由所有儿子共同继承，而非单一的嫡长子继承，从而削弱了诸侯王的势力。4. 挟天子以令诸侯：曹操控制了汉献帝，以皇帝的名义行使权力，使得其他诸侯明知曹操利用天子名义行事，却无法公开反对，以免背上不忠的罪名。5. 分而治之（Divide and Rule）：这是一种古老的策略，通过挑拨离间，使得一个统一的对手分裂成多个小部分，从而更容易被控制或击败。罗马帝国就曾使用这种策略来管理其庞大的领土和多元的民族。6. 冷战时期的遏制政策（Containment Strategy）**：美国在二战后为了阻止共产主义的扩散，采取了一系列外交和军事策略，旨在遏制苏联的影响力。这种策略虽然公开，但需要精心的计划和执行，体现了一种战略层面的阳谋。7. 马基雅维利的《君主论》：尼科洛·马基雅维利在其著作中提出了现实主义的政治理论，认为为了达到目的，君主可以采取各种手段，包括欺骗和诡计。这些思想在西方政治策略中有着深远的影响。8. 和平演变（Peaceful Evolution）：在冷战期间，西方国家试图通过经济、文化和政治影响，促使社会主义国家内部发生变化，这种策略是长期和渐进的，也可以看作是一种阳谋。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 13:01:07",
        "question_id": 654411469,
        "user_id": "283e7015f94cddb287e2e9ed5e7ac6d3"
    },
    {
        "answer_id": 3482693872,
        "content": "我认为顶级阳谋只有一个：把蛋糕做大什么推恩令、挟天子以令诸侯、杯酒释兵权都是建立在硬实力的基础上的。围魏救赵、远交近攻、二桃杀三士等等都是妙计，算不上阳谋。阳谋 ，是针对阴谋而言的。阳谋：就是根据现有条件，在不影响别人、也不依赖别人的前提下，因势利导、光明正大地通过改变自己的资源配置，提高效率，达到总体更好的结果或实现更高的希望。古往今来，所有计谋都是为名、利服务的。把蛋糕做大，从而获得新的利益，或者分配的机会、话语权，自身在其中也得到了成长。光明正大的通过改变自己的资源配置，提高了效率，提高了产量，使得可以分配的利益比之前多了很多，所以各参与方都是获益方。这才是阳谋。我们自己有了硬实力以后，怎么用那就是以后的事了。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 15:30:08",
        "question_id": 654411469,
        "user_id": "a185e3484d72ea855061b5eabea4d6f1"
    },
    {
        "answer_id": 3482673538,
        "content": "做好自己的事。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:13:22",
        "question_id": 654411469,
        "user_id": "54f65452f7eaa34f4ba07dea10c4dd3e"
    },
    {
        "answer_id": 3482626148,
        "content": "日军军官人手一册，还是得输！",
        "voteup_count": 9,
        "updated_time": "2024-04-29 14:31:38",
        "question_id": 654411469,
        "user_id": "cb7fcc8caaef33f79e4d1a3b46dade0f"
    },
    {
        "answer_id": 3482660239,
        "content": "美帝针对苏联的遏制战略，算是相当顶级的阳谋。政策起源于乔治·凯南，时任美国驻苏联的大使。1946年，二战结束不久，美政府不知该如何与苏联相处、苏联频抛出橄榄枝，乔治·凯南这时发了一封万字电报，认定：苏联认为自己处于与资本主义的永久战争之中。苏联将使用资本主义世界中可控的马克思主义者作为盟友。苏联的扩张不符合俄罗斯各民族的观点或经济现实，而是符合沙俄帝国的历史心理和偏执。苏联政府的结构阻止了对内部和外部现实的客观或准确描述。告诉杜鲁门政府，美苏必成敌手，无论从意识形态还是地缘政治上，二者对抗必不可免。而现在，美国实力明显强于苏联，必须从政治、经济、军事、科技及意识形态层面，遏制苏联的对外扩张。乔治·凯南也认识到美帝的实力有极限，因此，对抗过程中，必须区分好核心利益与外围利益，特别是西欧、日本这些工业底子和技术实力雄厚的地区，绝不能让苏联染指，要牢牢掌握在自己手里，这是美帝的核心利益。而那些为工业核心区提供市场和资源的中东、东亚、东南亚地区则是外围利益，也可投入一定力量保障，但优先级不如西欧和日本。杜鲁门政府全盘接收了乔治·凯南的意见，美国为西欧做出了坚定的保护承诺。所以我们后面看到了美帝复兴西欧的马歇尔计划，并坚决阻止苏联派兵占领日本，丘吉尔发表的意识形态浓厚的「铁幕」演说。美及西方展现出了非常明显的对抗姿态。至此，斯大林想继续二战时期与美国的合作计划泡汤，因而也针锋相对。后来我们看到了朝鲜战争。此前，金日成屡次请求攻过三八线未获斯大林首肯，等到马歇尔计划发布，斯大林就立刻允许金日成的战斗，就是苏联对美变缓和为进攻策略的结果。对美国方面来说，遏制战略后面执行有些走样，随着实力的扩张，它将利益圈无限扩大，甚至将原本属于外围势力区的越南，也拉进来了，并亲自投入美军战斗。当时的肯尼迪政府认定，如果不抵制北越的攻势，美国对盟友的承诺就是一句空话。最终，陷入越南战争泥潭，国力大损。尼克松政府上台，遏制战略由军事对抗变为通过合作手段，以贸易、文化、科技交流来促进苏联内部发生变化。同时推动双方核武限制条约谈判，并拉拢中华人民共和国等社会主义阵营国家对抗苏联。里根上台后更加回归乔治·凯南的遏制战略，通过鼓吹政治自由、宣扬经济成就、美国文化、军备竞赛、施加制裁等手段，来影响苏联内部的经济和思想，促进其「转型」。结局大家也都看到了。而今，遏制战略仍然是美帝的必杀技，其中，强大的科技与贸易，坚固的核心盟友体系是该战略的两大基石，制裁大棒用起来，屡试不爽，某东方大国正在亲身体验这一顶级阳谋。值得一提的是，乔治·凯南在划定美帝核心利益区时，没有将中国考虑在内，彼时国共正在打内战，他断定中国是一个「贫穷落后且永远陷于内部冲突的国家」，因而并不措意，等新中国成立之后，美国国内开始检讨谁丢失了中国。试想乔治·凯南还在国共内战时看重中国的潜力，将其定义为美国的核心利益，并坚决投入力量介入，历史或许会有另一番走向，而今的地缘形势或许会大不一样。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:24:03",
        "question_id": 654411469,
        "user_id": "3955c3201ab57bf6069b25820ee8a8c2"
    },
    {
        "answer_id": 3482224678,
        "content": "阳谋这个词最早出自毛主席，是指借势而发、并且光明正大地利用计策，达到自己的目的，就算别人识破这个计谋，也无计可施，就算对方已经看出这是个陷阱，知道这是个火坑，也不得不往里面跳。那么阴谋和阳谋有什么区别呢？顾名思义，所谓阴谋是指在对方不知情的情况下，秘密做坏事，为对方设下圈套，它的基本方法是基于事实的谎言。而阳谋是公开地实现其目标，阴谋如果被另一方识破，这个计策就会失效了，就会前功尽弃，甚至还会被对反将计就计，偷鸡不成蚀把米。阳谋就算被另一方识破，对方也是无法破解这个计策的，就算对方知道这是个火坑，也得往里跳。所以阳谋更胜一筹。中国历史上著名的10大阳谋，明知道是陷进，对方也无法破解。我们一起看看有哪10大阳谋。01 推恩令关于藩王拥兵自重的问题，一直是各代皇帝最为头痛的事情。藩王造反的事情，也是屡见不鲜了。所以减弱藩王的实力，一直是皇帝的心病，最常见的方法就是削藩，就是找个莫须有的罪名，将藩王一个一个的整死。但是削藩会逼迫有实力的藩王造反，结果削藩不成，反而葬送了自己的江山。例如汉景帝强势削藩，造成了“七王之乱”；明朝朱允炆削藩，给各藩王强加莫须有的的罪名，导致燕王朱棣造反，结果朱允炆削藩未成，反而丢掉了自己的皇位。汉武帝刘彻采用“推恩令”进行削藩，就是一招很高明的阳谋。在中国封建社会，各个藩王的封地，都是由长子一人继承的。为了削弱藩王的实力，汉武帝刘彻下了一个命令，诸侯王的封地由长子、次子、三子共同继承。实行推恩令后，各个诸侯国的地盘越来越小。就这样，一些封地上千里的大诸侯国，经过几代分封之后，每个诸侯王的所得封底，就越来越小了，到最后都小到只有十几里地了，就没法与中央政权抗衡了。汉武帝的“推恩令”，是公开的，各个藩王也知道这是朝廷的一个陷阱。但是诸侯王们也无法反抗，藩王的后代还得感谢皇帝的恩赐。这个“推恩令”实行后，就算诸侯王不愿意，子孙后代确实非常乐意的，因为他们因此得到了封地。结果诸侯王的子孙们为了封地而进行内战，汉武帝成功地将外部矛盾转化为他们自己的内部矛盾。就这样，原来就几个诸侯国，分成了上百个诸侯国，再也无法与中央政权抗衡了，汉武帝兵不血刃地进行了削藩。“推恩令”这个阳谋，明知道是陷阱，也无法破解。02 围魏救赵围魏救赵是一个非常经典的阳谋故事，这个故事已经是被大家所熟悉的了。这个阳谋就算对方知道是个陷进，也没法破解。公元前354年，魏国攻打赵国邯郸，赵国向齐国求救，齐国命令孙膑为主帅，前去营救赵国。但是，孙膑不是直接去赵国援救，而是直奔魏国都城大梁，魏国主帅庞涓，不得不放弃攻赵，只得班师回朝。那么魏国主帅庞涓有的选吗？如果庞涓坚持攻赵，结局会如何？其一，庞涓攻下赵国，魏国大梁失手，魏国灭国。那么庞涓作为魏国主帅，不救主子，势必遭天下人攻之，庞涓也无立足之地了。其二，魏国打赢了，大梁守住了，庞涓不回去救主子，魏王还会放过他吗，庞涓也只有死路一条。白起劳苦功高，不听秦王的话，被刺死，就是典型的例子。所以庞涓没得选，那种情况下，他只有班师回朝。围魏救赵这个阳谋，也是无法破解的。03 二桃杀三士春秋时期，齐景公手下有三个臣子：公孙接、田开疆、古治子。这三个人立下了很多战功，因此特别傲娇，勇武骄横。齐景公想要杀掉这三个人，但是这三个人功劳实在太大了，直接杀掉留下诛杀功臣的恶名，而且也会寒了其他臣子的心。齐相晏婴想到了一个好办法，不用齐景公动手，他们三个会自杀。晏婴想到的好办法就是，让齐景公准备好两个桃子，当着众大臣的面，一个一个的夸奖他们功劳大，然后给一个桃子吃，夸完第三个，没桃子奖励了。公孙接和田开疆都分得了一个桃子，而古治子没分得桃子。桃子象征着功劳的大小，古治子不服气，报出自己的功劳，然后拔剑自杀了。公孙接和田开疆非常羞愧，觉得古治子功劳更大反而没桃子吃，自己功劳小反而有桃子吃，也拔剑自杀了。就这样，齐景公不废吹灰之力，就除掉了这三个人。晏婴巧妙地利用矛盾，不费吹灰之力，不露一点声色，只靠着两颗桃子，兵不血刃就除掉了三个居功自傲的谋逆之臣，又不得罪景公，让人不由赞佩他高超的计谋和智慧。04 杯酒释兵权在中国封建王朝开国之初，都有一批功劳特别大的开国功臣。这些开国功臣，往往功劳较大，在朝廷的势力较强，是皇帝非常忌惮的。皇帝害怕他们拥兵自重，就会展开血腥的杀戮，例如刘邦、朱元璋等。宋朝开国皇帝赵匡胤，就用了一招非常温和的方法，解除了重臣的兵权，这就是著名的“杯酒释兵权”。赵匡胤请重臣们吃饭，酒兴正浓时，赵匡胤威逼利诱的让各位重臣辞官，回家养老，各位大臣表示赞同，第二天纷纷交出了辞职信。其实不赞成的已经被守候门外的士兵杀掉了。05 奉天子以令不臣曹操的谋士毛玠，向曹操提出一个建议：“奉天子以令不臣，修耕植以畜军资”。以曹操的角度，当然是“奉天子”，这一招其实早被袁绍的谋士看出来了，说曹操是“挟天子以令诸侯”。这句话的意思就是用皇帝的名义发号施令，现代也指借着领导的名义去指挥别人为自己做事。这个阳谋也是无法破解的，明知道他是故意找茬，但是你不听，他就可以名正言顺的去打你，而你反抗就是造反。06 清君侧清君侧，可以说是造反者最好的理由。因为古代比较讲究名正言顺，你随便去打别人，会被人指责。所谓的清君侧是指清除君主身旁的亲信、奸臣，造反者往往打着这个旗帜，让自己的造反名正言顺。清君侧也是一个阳谋，属于光明正大的造反，而对方明知道这是陷进，也无法破解。历史上的清君侧事件，有四次，分别为西汉的“七国之乱”、唐朝的“安史之乱”、元朝的孛罗帖木儿之乱和明朝的“靖难之役”。07 合纵连横“合纵”和“连横”都是一种外交战略，明明知道意图，也是无法破解。所谓的“合纵”是指战国时期，为了抵抗强大的秦国，著名的纵横家苏秦，游说其他六国纵向联合，对付秦国。结果秦国上百年不敢出函谷关，最后被秦国范雎的远交近攻所破解。所谓的“连横”是指战国时期，著名纵横家张仪游说六国诸侯实行与秦国横向联合对抗其他国家的政策。08 远交近攻远交近攻，是指秦国丞相范雎提出的一种外交政策，意思是联络距离远的国家，进攻邻近的国家。这个方法的提出，破解了苏秦的“纵横”策略。“远交近攻”也是一种阳谋，各国都知道这个策略，但是也无法破解，最终秦国用这种方法逐一消灭了其他六国。09 围点打援围点打援是中国近代的一个战术，是指围住一部分敌人，以吸引另一部分敌人前来援救，但是真正的目的并不是打围住的敌人，而是打击前来援救的敌人。围点打援的战术，有时候敌人明知道是陷进，又不得不去援救。因为不救，被围住的敌人有可能被消灭，去救又会被半路狙击。所以这个战术也是很难破解的。10 论持久战1938年，中国的抗日战争到了最艰苦的时候，很多人对抗日战争能否取得胜利，感到非常迷惘，甚至出现了“亡国论”、“速胜论”。毛主席在这个时候，公开发表了“论持久战”的著作，批判了对抗战的各种错误认识，提出中国抗日战争必然胜利，是需要持久抗战的。《论持久战》是公开的，敌人都能看到，但是就是无法破解这种言论，是一个伟大的阳谋。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 08:48:49",
        "question_id": 654411469,
        "user_id": "bf92ba2ec099269b80c300ab3fe4998f"
    },
    {
        "answer_id": 3482669972,
        "content": "伍子胥的父亲伍奢、哥哥伍尚都是楚国大臣。楚平王听到谗言，怀疑太子“外交诸侯，将入为乱”，于是将担任太子太傅的伍奢视为同党，将伍奢和伍尚骗到郢都杀害。伍子胥闻讯，只身逃往吴国。历经千难万阻，伍子胥终于逃到了边境，但却运气非常不好的撞上了楚国斥候。斥候见过通缉令，认出了伍子胥，对他说：“你是逃犯，必须将你抓去面见楚王！”伍子胥闻言，说道：“楚王确实在抓我，但你知道他为什么要抓我吗？那是因为有人告诉楚王我有一颗绝世宝珠，楚王想要得到它，而我不愿意交出，所以我才逃了出来。可如今宝珠已在逃亡途中丢失，如果你抓我回去，我就会告诉楚王宝珠被你抢去并被你吞进了肚子。这样，虽然我必死无疑，但你一定会被开肠破肚，下场比我还要惨！”斥候想了想，对这样的结局感到十分惶恐，赶紧放伍子胥逃出了楚国。被斥候抓获后，伍子胥身陷绝对的劣势之中，为了扭转这一不利局面，他必须精心策划一个策略。伍子胥的威胁之举，便是果断抢占先机，声明自己将无条件展开报复。这一行动，巧妙地将原本同步展开的博弈转变为先后出招的较量，且由伍子胥率先行动。在这里，伍子胥巧妙地利用了双方信息的不对称性，将斥候置于一种类似囚徒困境的境地，迫使其不得不将自己放走。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:10:19",
        "question_id": 654411469,
        "user_id": "2d32f33451052c180022d19ab9244e70"
    },
    {
        "answer_id": 3482143163,
        "content": "谢邀。阳谋，是相对于阴谋而言的，是指一种公开透明的策略或计划，其成功不取决于对方的保密和欺骗，而取决于对方对情况的认知和判断。历史上有很多著名的阳谋，以下是其中一些顶级的阳谋：1. 推恩令：这是汉朝汉武帝时期的一项政治策略。汉武帝通过推恩令，将各诸侯所管辖的区域只由其长子继承改为其长子、次子、三子共同继承，形成了侯国隶属于郡，地位与县相当的格局。这样，诸侯国被越分越小，汉武帝再趁机削弱其势力，从而加强了中央集权。2. 杯酒释兵权：这是唐朝末年的一项政治策略。唐朝末年，权臣朱温掌握了朝政大权，他通过设宴邀请将领们喝酒，并在酒席上暗示他们交出兵权，从而成功地消除了将领们的威胁，巩固了自己的地位。3. 围魏救赵：这是战国时期的一项军事策略。当时，赵国都城邯郸被魏国将军庞涓率领的军队围困，赵国形势危急。赵国请求齐国出兵援助，齐国军师孙膑提出了围魏救赵的策略，通过围攻魏国的都城大梁来迫使魏军回援，然后在途中伏击魏军，最终成功地解救了赵国。4. 美人计：这是春秋时期越王勾践的一项复仇策略。越王勾践为了复国，使用美人计迷惑吴王夫差，使其沉迷于女色之中，无心国事，从而为越国的崛起创造了条件。5. 两桃杀三士：这是春秋时期齐国的一项政治策略。公孙接、田开疆和古冶子是齐景公的臣子，他们都是勇武骄横的大将。齐相晏婴设计通过两个桃子让三人自杀，消除了他们的威胁，稳定了齐国的政局。6. 空城计：这是三国时期诸葛亮的一项军事策略。当时，诸葛亮为了抵御司马懿的大军进攻，采取了空城计，故意让城门大开，自己在城楼上弹琴，以此迷惑敌军，使敌军误以为城中有埋伏而不敢进攻，从而成功地保卫了城池。7. 连环计：这是三国时期周瑜的一项军事策略。周瑜为了打败曹操，使用了连环计。他让鲁肃去向曹操借箭，同时又让庞统去给曹操献策献铁索连船的计谋。曹操因为太过自负和疏忽，没有看穿这些计谋，最终被周瑜打败。这些阳谋在历史上都有着重要的影响和意义，它们展示了人类智慧和策略的高超水平，也为后人提供了宝贵的经验和启示。以上。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:52:36",
        "question_id": 654411469,
        "user_id": "62ac4e68cc09280de7aed692c1dd4396"
    },
    {
        "answer_id": 3482797823,
        "content": "2024年的重要一笔：如何看待2024年4月23日美国全面废除竞业协议?",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:54:59",
        "question_id": 654411469,
        "user_id": "4a794afd721cc7e4188370b00346e24d"
    },
    {
        "answer_id": 3482266454,
        "content": "那自然是天主教会，渲染人出生就有罪，再搞出炼狱的概念，这样就可以卖赎罪劵。。。。。。这敛财能力让耶稣都直呼内行。。。。。。不过最终导致宗教改革，诞生了新教。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:22:24",
        "question_id": 654411469,
        "user_id": "db7a624ccca13f4cd7252f4ea361fa5e"
    },
    {
        "answer_id": 3482708167,
        "content": "推恩令是汉武帝时期为削弱诸侯王势力而实施的一项重要政策。在此之前，诸侯王的封地通常由其嫡长子单独继承，这导致一些诸侯王的封地越积越大，对中央集权构成了严重威胁。汉武帝为了改变这一局面，颁布了推恩令。推恩令规定，诸侯王的封地不再仅由嫡长子继承，而是由其长子、次子、三子等共同继承。这样一来，原本庞大的封地被分割成若干小份，由多个子孙共同管理。经过几代人的分封，原来的大诸侯国逐渐变成了小诸侯国，甚至有的小到只有数十里地，再也无法与中央政权抗衡。这一阳谋的高明之处在于，它并没有直接剥夺诸侯王的权力，而是通过合法的继承制度，让诸侯王的权力自然分化。诸侯王明知这是中央政府的计谋，但也无法公开反抗，只能接受这一现实。通过这种方式，汉武帝成功地削弱了诸侯王的势力，加强了中央集权。挟天子以令诸侯在东汉末年，群雄并起，曹操凭借手中掌握的汉献帝，实施了“挟天子以令诸侯”的策略。这一策略的核心是利用天子的名义来号令天下，使曹操在政治上占据了制高点。通过挟持天子，曹操得以以皇帝的名义发布诏令，调动天下兵马和物资。这不仅让曹操在与其他诸侯的争斗中获得了道义上的优势，还使他在军事上得到了更多的支持和资源。同时，其他诸侯由于担心得罪天子而遭到讨伐，往往不敢轻易与曹操为敌。这一阳谋的成功在于曹操巧妙地利用了人们的心理和社会习俗。在古代社会，皇帝是至高无上的存在，任何反对皇帝的行为都会被视为不忠不义。因此，曹操通过挟持天子，成功地掌握了政治和军事上的主动权。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:41:29",
        "question_id": 654411469,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3482743820,
        "content": "说到阳谋，我们来看看美国人获得世界舆论话语权的阳谋路径。二战结束之后，世界经济百废待兴，各国政府都忙着修复战争创伤。当时美国在世界舆论中的地位，并不是今天这样至高无上的，各个国家，包括如今美国的那几个小弟，在舆论新闻媒体上对美国人的抨击也是家常便饭。美国的政客，或者说美国的金融大佬们怎么就获得了世界的话语权呢？！并且还牢牢的掌握了话语权呢？！具体如下:首先第一步，因为当时美国是最先进最富有的国家，通过各种手段，传播美国引以为傲的美国自由文化，影响世界各国的文化认同，同时构建以资本为核心利益的自由市场，并动用美国国家力量干预，阻碍这一进程的国家或者政府。第二步，就是推动各个国家间金融资本自由流动，资产自由交易和买卖。这个过程中，美国人宣传的是，资本在谁手里不重要，重要的是，确保企业运营良好，保住企业的就业和税收更重要。第三步，美国人利用美元事实世界货币的有利条件，利用廉价美元，有目的有步骤的收购各个国家舆论新闻媒体相关企业。感兴趣的朋友可以查阅上个世纪，世界各大主流媒体被美国人收购的新闻纪实，这个过程美国人进行的极为顺利，几乎没有任何阻碍，而且这个过程里，被收购国家的媒体人、相关企业，包括舆论受众都得到了好处。第四步，美国人完全掌握世界各国大大小小主流媒体，并在度过蜜月期后，开始逐步的，有目的的换人，并且最大限度利用舆论新闻媒体制造政治正确和舆论倾向。第五步，美国人完全彻底掌握了世界舆论新闻媒体话语权。一个年轻人，大学毕业后，励志要从事新闻传播事业，要向世人传播公平正义，带着这样的梦想走进了一家法国（也可能是英国的、德国的、意大利的、瑞典的、挪威的等）新闻机构。然后经过若干次退稿后，他最先知道的是，他的老板是美国人，如果美国人不高兴，他的饭碗就没有了。然后，就知道了，什么样的新闻不能发，说什么样的谎话，制造什么样的谣言可以获得更多的酬劳。这其中一定有想反抗的，想抗争的，可是，年轻人，你怎么做都可以，因为一切都是自由的，但你永远没有发声的机会。美国在掌握世界话语权的过程里，是有美国国家机器参与的，前前后后进行了几十年，其每一步，都不是阴谋，而是正大光明的进行着，这个结果，让美国人，让美国的金融大佬们获得了无法想象的利益，这一阳谋，把世界玩于掌骨之间，把全世界人民当傻子玩，高，实在是高！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:10:55",
        "question_id": 654411469,
        "user_id": "f1a3adf62e4ab1ee27e58be210f8c8f6"
    },
    {
        "answer_id": 3482172149,
        "content": "一阴一阳，谓之道。阴阳之道，捭阖为先。所以“没有最什么，只有更什么”的逻辑思维才适合吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:51:34",
        "question_id": 654411469,
        "user_id": "7aaed02ac981a41af5a3e5a7b1a37e94"
    },
    {
        "answer_id": 3482718859,
        "content": "顶级阳谋？非“挟天子以令诸侯”莫属！“挟天子以令诸侯”是曹操在政治策略上的一大杰作，堪称顶级阳谋。天子作为国家正统的象征，具有无可替代的权威性。曹操利用天子的名义发号施令，使自己的行动披上了合法的外衣。这不仅让他在政治上占据了主动，也让其他势力在对抗他时面临道义上的困境。此举巧妙地将政治优势转化为实际的权力。曹操可以以天子的名义任命官员、调动军队、颁布政令，使自己的势力得以迅速扩张。其他势力即使心中不满，也难以公然违抗天子的命令，否则就会被视为叛逆。同时，“挟天子以令诸侯”还起到了分化和瓦解敌人的作用。一些势力可能会因为顾及天子的存在而选择与曹操合作，而不是与之对抗。这样一来，曹操就能够逐步削弱对手的力量，巩固自己的地位。此外，曹操通过这一策略吸引了众多人才的归附。许多有识之士看到曹操与天子的关系，认为他是有前途的势力，从而选择为他效力。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:50:26",
        "question_id": 654411469,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3482621629,
        "content": "抗日战争时期，在内忧外患的局面下，毛主席着眼于未来，阅读大量的著作书籍，撰写《论持久战》，一度两天两夜未曾合眼，废寝忘食，呕心沥血。《论持久战》这部伟大著作终于横空出世。毛主席的《论持久战》，堪称千古第一阳谋，到底强在哪里呢？《论持久战》一共分析了21个问题，可以分为两个部分。在第一部分中，毛泽东深入探讨了前九个问题，着重阐述了为何必须采取持久战策略。他坚决驳斥了“亡国论”和“速亡论”的观点，并对战争的不同阶段和形态进行了详细的解析和阐释。这些讨论为我们理解战争的全貌和制定正确的战略决策提供了重要的依据。后12个问题为第二部分，分析怎样打持久战，着重阐释人民战争的战略战术问题。首先来看第一部分。为什么要打持久战？他说，“只有战略的持久战才是争取最后胜利的唯一途径”毛泽东认为，亡国论者只看重了军事力量强弱这一个矛盾，并将其夸大作为全部问题的论据，而忽略了其他矛盾。这种片面性和主观性的倾向是错误的。日本的军队实力虽强，但侵略战争的本质是退步和野蛮的，且作为一个岛国，人力物力资源不足，无法长期战争。我国军事实力虽弱，但反侵略战争的本质是进步和正义的，中国地大物博再加上国际反法西斯联盟的成立，长期战争下，中国必然会扭转局势。这也正印证了古人所言：“得道多助，失道寡助”的深刻哲理。再者，中国共产党的逐渐成熟和各个解放区的设立，为中国实施持久战提供了有利的内部条件，使原本看似遥不可及的胜利目标变得触手可及。毛泽东也对“速胜论”进行了深入的批判，他明确指出，没有适当的条件和背景，速胜仅仅是一个主观的幻想，它无法在现实中真正存在。这种观点并非建立在坚实的事实和逻辑之上，而是建立在幻想和虚假的理论之上。毛泽东的批评强调了战争和胜利的复杂性，以及必须考虑到各种实际条件和因素的重要性。通过对敌我力量变化和战争形势的深入分析，毛泽东还预测了战争的发展过程。第一阶段是敌人发起战略进攻，而我们则采取战略防御，以应对敌人的猛烈攻势。在第二阶段，敌人可能会因为各种原因转为战略保守，开始准备反攻。而在第三阶段，我们将发动战略反攻，通过强大的军事力量和正确的战术策略，迫使敌人进行战略退却。这即意味着，只要我们坚定信念，持续抗战，并且在整个过程中避免犯下原则性的错误，那么敌人将会在我们的坚韧不拔面前逐渐变得弱小。最终，胜利的曙光将照耀在我们身上，我们也将迎来属于我们的辉煌胜利。此后战事的发展，也证实了毛泽东的判断。在本书的第二部分，毛泽东提出了打持久战的具体方式方法。在政治动员的前提下，我们要采取外线进攻的策略，就是运动战，游击战和阵地战。政治动员是确保胜利的重要基石，外线进攻战能够打破敌人的战略部署，为持久战创造有利条件。除此之外，还要灵活运用各种战术手段，精心组织消耗战和歼灭战，逐步削弱敌人的力量。同时，我们必须避免盲目发起没有把握的决战，因为这样的风险实在太大。我们必须保持清醒的头脑，稳步前行，直到最终取得胜利。他同时指出“兵民是胜利之本”，要将敌人置身于数万万站起来了的人民之前，以此来弥补武器上的不足。毛泽东将如何打败侵略者的方法全部摆在了明面上，《论持久战》被大量印刷，该书由宋庆龄翻译成了英文，迅速在海外传播开来，广受赞誉。这部作品以深邃的洞察力和独特的视角，引领人们领略了战争艺术的魅力，同时也为抵抗外敌入侵提供了宝贵的启示。日军惧怕毛主席的《论持久战》，堪称千古第一阳谋，给当时中国带来了什么影响？毛主席撰写的《论持久战》，详细论述了击溃日军的方法，并且被大量印刷，在海外广泛传播。那么日军是否有能够破解的方法？这本书又带来了多大的影响呢？当时，日本人对于毛泽东的《论持久战》主要是一种情报收集的态度，并没有给予足够的重视。例如，日本《外交时报》在1937年3月就刊登了一篇关于毛泽东抗日作战论的文章。作者村田孜郎对毛泽东的观点进行了直接的抨击，认为其关于中国胜利的预测是“信口开河”和“自以为是的谬论”。然而，随着战争的深入和持久，一些日本将领开始对《论持久战》中的观点有了更深的认识。当远藤三郎被作为战犯审判时，他最初对输给中国持有不服的态度。但在读到《论持久战》后，他的态度发生了明显的转变，甚至形容自己为“觉悟于一夜之间”。这表明，《论持久战》中的观点和战略分析在日本将领中产生了深刻的影响，使他们开始重新评估战争形势和中国的实力。同时，当时的日本也正如毛主席所说的，出现了兵力不足和资源不足的情况。为了解决问题，日本人研究出对抗战略，就是“以战养战”、“以华制华”。“以战养战”就是用在中国筹到的钱打中国人，他们控制了物资生产和销售，在沦陷区发行公债，售卖鸦片。他们每占领一处土地，便会将当地政府的财产查封、冻结，视其为战利品据为己有。棉花、工业药品、染料、纸张、砂糖等产业的原料与产品供应，也几乎悉数落入日本人的掌控之中。他们狡猾地利用价格差，低价掠夺粮食、棉花等农副产品，同时却以高价向农村地区倾销工业品，从中牟取暴利。更令人愤慨的是，他们竟然将中国人自主创办的工厂视作敌产，一律接管，剥夺了中国人民的财产权和经营权。1942年，随着战争形势的恶化，日本的经济压力剧增。于是，在当年的12月21日，日本御前会议制定了《为完成大东亚战争对华处理根本方针》，明确指出增加获取战争所需物资的重要性，并积极开发占领区的紧急物资和获取敌方物资。为此，发行公债成为了关键的融资手段。这些公债的种类繁多，既有长期债券也有短期债券或变相公债，其目的都是为了满足战争的各种需求。为了强调这些公债的战争用途，并美化其侵略行为，许多债券上都印有“事变”、“大东亚战争”等字样，并配以象征武力和征服意味的图案。日本还在察哈尔等地大肆种植鸦片，实行鸦片专卖，侵华期间，日本通过售卖鸦片，至少获得了3亿美元的收入。“以华制华”就是建立伪政权，比如“伪满洲国”和“汪伪政权”。由傀儡或者亲日分子担任行政人员，但实际掌权者还是日本人。但不论他们作何挣扎，都是徒劳，无法改变失败的结局。因为毛泽东提出的持久战战略是基于对中日双方实力对比、战争性质和国际形势的深刻分析，这一战略具有科学性和前瞻性。他通过剖析中国抗日战争的性质和特点，指出这场战争是半殖民地半封建的中国和帝国主义的日本在二十世纪三十年代进行的一个决死的战争。基于这样的认识，毛泽东认为只有通过持久战，不断消耗和削弱日本，逐步改变敌我力量对比，才能取得最后胜利。尽管日本在战争初期表现出强大的军事实力，但毛泽东的分析表明，日本在战争资源、国际支持等方面存在诸多限制。相比之下，中国作为一个大国，拥有广阔的土地和众多的人口，能够支撑长期的战争。此外，中国的反侵略战争被视为进步的、正义的，得到了广泛的国际同情和支持。这些因素共同决定了战争的持久性和最终胜利属于中国而不属于日本。因此，即便日本寻求破解之道，亦难以扭转战争之局势。这一千古奇策，终将屹立不倒，无法被破解。毛主席在战略战术上的高超水平，也让全世界都为之震撼。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 14:27:42",
        "question_id": 654411469,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3482132594,
        "content": "历史上有许多令人叹为观止的顶级阳谋，其中一些包括：\t1.\t孙膑投降齐国： 在中国春秋战国时期，孙膑是齐国的军事谋士。他以投降齐国的方式，实际上是为了在内部瓦解齐国军队，最终成功地帮助了齐国击败了其敌人。\t2.\t庞统借东风： 在三国时期，庞统借东风之力火攻刘备军队，从而成功地击败了曹军。这个计谋展现了庞统高超的战略眼光和对天气变化的敏锐洞察力。\t3.\t查士丁尼斯虚张声势： 在拜占庭帝国时期，查士丁尼斯利用虚张声势的策略，成功地迷惑了敌人，让他们认为自己的军队更强大，最终取得了胜利。\t4.\t张良献连环计： 中国秦朝时期，张良献计让项羽误以为自己被围困，进而采取了分兵解围的策略，最终导致了楚军在巨鹿之战中的失败。\t5.\t凯撒的亚历山大战术： 古罗马时期，凯撒在亚历山大战役中利用地形和敌军的疏忽，采取了出其不意的进攻策略，最终取得了胜利。这些顶级阳谋都展现了历史上一些杰出领袖和战略家的智慧和胆识，为后人留下了宝贵的战略思想和经验。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 06:21:54",
        "question_id": 654411469,
        "user_id": "561ce1b39dfa9616ddd2cab97404b5f0"
    },
    {
        "answer_id": 3482695560,
        "content": "九转大肠。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:31:40",
        "question_id": 654411469,
        "user_id": "49e714a333480514bade1e4573a42308"
    },
    {
        "answer_id": 3482698003,
        "content": "以前听过个故事一男子出差提前回家发现家里有人情夫高大，冲突起来不一定占优势他没有直接开门进去而是打电话给岳父母说老婆情绪失控，要自尽等娘家人火急火燎赶过来时他再打开门这一下要人证有人证，要道德优势有道德优势和杭州清凉峰这事一样都是顶级阳谋",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:33:36",
        "question_id": 654411469,
        "user_id": "db5bec3bdd65ab445dfdce85e0ad8f86"
    },
    {
        "answer_id": 3482432562,
        "content": "阳谋这个词最早出自毛主席，是指借势而发、并且光明正大地利用计策，达到自己的目的，就算别人识破这个计谋，也无计可施，就算对方已经看出这是个陷阱，知道这是个火坑，也不得不往里面跳。二桃杀三士春秋时期，齐景公手下有三个臣子：公孙接、田开疆、古治子。这三个人立下了很多战功，因此特别傲娇，勇武骄横。齐景公想要杀掉这三个人，但是这三个人功劳实在太大了，直接杀掉留下诛杀功臣的恶名，而且也会寒了其他臣子的心。齐相晏婴想到了一个好办法，不用齐景公动手，他们三个会自杀。晏婴想到的好办法就是，让齐景公准备好两个桃子，当着众大臣的面，一个一个的夸奖他们功劳大，然后给一个桃子吃，夸完第三个，没桃子奖励了。公孙接和田开疆都分得了一个桃子，而古治子没分得桃子。桃子象征着功劳的大小，古治子不服气，报出自己的功劳，然后拔剑自杀了。公孙接和田开疆非常羞愧，觉得古治子功劳更大反而没桃子吃，自己功劳小反而有桃子吃，也拔剑自杀了。就这样，齐景公不废吹灰之力，就除掉了这三个人。晏婴巧妙地利用矛盾，不费吹灰之力，不露一点声色，只靠着两颗桃子，兵不血刃就除掉了三个居功自傲的谋逆之臣，又不得罪景公，让人不由赞佩他高超的计谋和智慧。围点打援围点打援是中国近代的一个战术，是指围住一部分敌人，以吸引另一部分敌人前来援救，但是真正的目的并不是打围住的敌人，而是打击前来援救的敌人。围点打援的战术，有时候敌人明知道是陷进，又不得不去援救。因为不救，被围住的敌人有可能被消灭，去救又会被半路狙击。所以这个战术也是很难破解的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:21:00",
        "question_id": 654411469,
        "user_id": "706c2e710d1fa9c8723d3899bf7333c7"
    },
    {
        "answer_id": 3482040780,
        "content": "金刀计！！！金刀计是五胡十六国时期前秦丞相王猛为了除掉前燕的慕容垂而设计的一个计策，被后人称为无解的千古阳谋。主要内容是王猛借机出征时要求慕容垂赠送自己一把金刀，然后利用这把金刀，诱使慕容垂的长子慕容令逃回前燕，再让慕容垂陷入进退两难的境地，不得不逃离前秦，慕容令最终被捕杀。金刀计在历史上留下深刻的烙印，成为一段惊心动魄的历史阴谋。然而，金刀计也因苻坚意外的宽容而功败垂成，这是历史中一个不可磨灭的悲剧。",
        "voteup_count": 8,
        "updated_time": "2024-04-29 00:09:29",
        "question_id": 654411469,
        "user_id": "9b046a153409c97e76dfbf882263f86b"
    },
    {
        "answer_id": 3482700068,
        "content": "目前，中东，俄乌战场就是阳谋中东，各大抵抗势力围殴以色列，美国下场等于进了泥潭，美国不下场美元石油体系被瓦解俄乌战场或者说欧洲战场，欧盟下场，美国不下场，那欧洲就战略自主了，美国在欧洲的影响力大概会被法德取代，美国失去欧洲，那就沦为海外孤岛了，欧洲+俄罗斯成为世界中心，如果美国下场，也是泥潭如果美国在中东和俄罗斯两线战场开战，那太平洋就成了第三个战场，中国完全可以给老美上上强度，毕竟师出有名这三个战场无论美国选哪个下场，过程对美国来说都是及其难受的，而且一个战场有变，另外两个战场会遥相呼应在此呼吁美国，退回北美，仍不失区域大国之位",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:35:17",
        "question_id": 654411469,
        "user_id": "f3c68d2f46ce0d637473a2880c8e075e"
    },
    {
        "answer_id": 3482607773,
        "content": "赵高指鹿为马就说是马了，怎么，你敢反驳？你不服气？你没有软肋？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:14:59",
        "question_id": 654411469,
        "user_id": "973bc55aca7f5a6893014952e7985eeb"
    },
    {
        "answer_id": 3482827455,
        "content": "我认为阳谋这玩意都是骗人的，古代的陈胜和吴广起义就说的，跟我一起打天下，以后可以一起分江裂土，封王拜相。这些都是最大的阳谋哇。果然还真的是阳了个阳",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:19:47",
        "question_id": 654411469,
        "user_id": "22e12416bab96f8dfd5ac3c2f8cbffd8"
    },
    {
        "answer_id": 3482656042,
        "content": "调休。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:58:28",
        "question_id": 654411469,
        "user_id": "0dac53bb895b5b164bbe881e21de230f"
    },
    {
        "answer_id": 3482631600,
        "content": "蜀锦诸葛亮用其薅魏吴的羊（shōu）毛（ gē）甚至把蜀锦上升到蜀汉政府的“战略物资”高度：“今民贫国虚，决敌之资，唯仰锦耳。”诸葛亮设置锦官，专门组织和管理蜀锦的生产和调拨，在他的推动下，蜀锦发展突飞猛进。左思《蜀都赋》中生动地描绘了蜀中织锦的盛况：“阛阓之里，伎巧之家，百室离房，机杆相合。贝锦斐成，濯色江波。黄润比筒，籯金所过。”蜀锦是当时蜀汉政权的主要财政来源，不仅畅销西南，还远销中国的北方和东南。魏国曹操曾“遣人到蜀买锦”，吴国亦大批购买蜀锦：“江东历代尚未有锦，成都独称妙，故魏则市于蜀，吴亦资西蜀。”蜀锦贸易为诸葛亮长期北伐提供了经济基础，以至于魏文帝曹丕曾写了一篇《与群臣论蜀锦书》，劝阻魏国的豪奢贵族不要购买蜀汉国的蜀绣织品。以单一商品影响一国经济，在世界历史中都极为罕见，可见蜀锦在当时的影响之大。有趣的是，曹丕本人曾经也是蜀锦的“粉丝”——据《太平御览》记载，曹丕酷爱蜀锦，不断派人往西蜀购买。甚至还因为买到了“假冒伪劣”商品，专门下诏：“前后所得蜀锦，殊不相比……而鲜卑尚复不爱也！”（参考资料：市井| 孟夏锦市 引领千年时尚   来源：成都政协）对曹丕来说，属于天知、地知、你知、我也知但我又偏偏无法抗拒的谋划可谓是“每买一匹蜀锦，就多出一支射向我们战士的弓箭”的资敌无奈",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:36:25",
        "question_id": 654411469,
        "user_id": "bddaf998c845cdfd2a6199673832b77b"
    },
    {
        "answer_id": 3482027620,
        "content": "我想到了一个历史上公认的阳谋“二桃杀三士”分桃的典故即“二桃杀三士”，出自于《晏子春秋·内篇谏下·第二十四》。比喻借刀杀人。春秋时代齐景公帐下有三员大将：公孙接、田开疆、古冶子，他们战功彪炳，但也因此恃功而骄，晏子为避免造成未来可能的祸害，建议齐景公早日消除祸患。晏子设了一个局：让齐景公把三位勇士请来，说国君要赏赐他们三位两颗珍贵的桃子，而三个人无法平分两颗桃子，晏子便提出协调办法——三人比功劳，说功劳大的就可以取一颗桃。如果不接受桃子说明他们自己都不承认自己的功劳，而如果接受桃子，三个人又怎么分桃子呢？公孙接与田开疆都先报出他们自己的功绩，分别各拿了一个桃子。这时，古冶子认为自己功劳更大，要维护自己的尊严，气得拔剑指责前二者不公，；而公孙接与田开疆听到古冶子报出自己的功劳之后，也自觉不如，羞愧之余便将桃子让出并自尽。尽管如此，古冶子却对先前羞辱别人吹捧自己以及让别人为自己牺牲的丑态感到羞耻，因此也拔剑自刎——就这样，只靠着两颗桃子，兵不血刃地去掉三个威胁。（选自百度百科）这是古代的阳谋，古人重视荣誉和尊严，都不服人，三人性格刚烈，争强好胜，由二桃而引起争执，冲动行事。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 23:51:26",
        "question_id": 654411469,
        "user_id": "8c84b8558bb246b25c0be643d78fc67b"
    },
    {
        "answer_id": 3482599095,
        "content": "论持久战，我记得看过虎扑历史区讨论过这个。人类有史以来，最大最成功的阳谋是哪一个？-历史区-虎扑社区汉武帝的推恩令被成为最大的阳谋？历史上还有哪些有名的阳谋？-历史区-虎扑社区历史上四大阳谋真的无解吗？ -历史区-虎扑社区近几年互联网上比较著名的阳谋就是九转大肠。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:12:09",
        "question_id": 654411469,
        "user_id": "df9d3fe3b6f1a3268e3d4dfd04a7e273"
    },
    {
        "answer_id": 3482637319,
        "content": "看了半天，我竟然没看到有人说一带一路。。。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:41:28",
        "question_id": 654411469,
        "user_id": "974cc87ecd22b189898f2a1693b76d81"
    },
    {
        "answer_id": 3482630855,
        "content": "中俄伊大三角，阳谋无解 ",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:35:52",
        "question_id": 654411469,
        "user_id": "4b0d65c1ac6358d31df0d63b5da5500f"
    },
    {
        "answer_id": 3482641225,
        "content": "\"鲇鱼效应\"吧。洋男得了当英雄的机会，得了钱，得了形象。中国人出了大钱。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:44:47",
        "question_id": 654411469,
        "user_id": "ecb370651d47e1a20d7821ea96e9e3da"
    },
    {
        "answer_id": 3482666281,
        "content": "获奖作文《我的区长父亲》",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:07:09",
        "question_id": 654411469,
        "user_id": "64be532719ab1bac0cb62fc14d27667d"
    },
    {
        "answer_id": 3482661483,
        "content": "顶级阳谋，这个真是公说公有理婆说婆有理。我身边切实感受到的，或者说经历的阳谋（不是顶级）：环保主义。这个东西真的是把欧洲（北美）卡的死死的。或者说正在并即将改变未来10年世界的格局。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:03:20",
        "question_id": 654411469,
        "user_id": "1d9c410421665b1af326f3bb6c3d83b1"
    },
    {
        "answer_id": 3482704174,
        "content": "你是故意的还是不小心的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:38:22",
        "question_id": 654411469,
        "user_id": "f827b1c656b20b586c84bb4d21e75516"
    },
    {
        "answer_id": 3482151396,
        "content": " 历史上顶级的阳谋要么就像司马昭之心，路人皆知。直接夺取一整个国家的阳谋，这样感觉算是顶级阳谋。  另一种阳谋，就像是君让臣死，臣不得不死。这样之类的阳谋，明知这样做对自己不好，还必须得这么干。  最后一种就是一种人生经验智慧的不断的积累，然后为人处世方面下功夫，不断使用阳谋以获得自己应有的利益或权利。或者能获得超出本身的利益与权利，而且能受人敬重，就像换一句话说，自己大脑转个弯，但表达的还是相同意思，让别人稀里糊涂的就答应去做了。而且这种处世原则，能够不断的运用于生活当中，或与人交谈之中。",
        "voteup_count": 10,
        "updated_time": "2024-04-29 08:17:46",
        "question_id": 654411469,
        "user_id": "057586666b3708a8b22d4d39067fa9e3"
    },
    {
        "answer_id": 3482697346,
        "content": "能想到的第一个是毛爷爷的《论持久战》。军国日本觉得自己能赢，仔细读一读就沉默了；投降派觉得自己卖出个未来能能躺舒服，仔细读一读就睡不香了；悲观派想不通会以什么姿势输，仔细读一读就发现不是你想输就能输；可能只有常凯申隐约也觉得输不了，但他最害怕的是，某个人也知道，甚至比他还知道……仔细读一读——娘希匹！《论持久战》就像是一个迷般棋局外的人突然开口点头了整盘棋，从此在无一人能走出这番解读以外的棋步，本来未卜的命运，成了横还是竖的宿命。重要的是，点破棋局的人，自己也是棋局的玩家，甚至“点破”就是他一步棋，但你就是拿他没办法，他点破不点破，你都拿他没办法。（《论持久战》不要直接去读，而是要在对当时中国处境的几种可选项，和已经经历的过往有很高的理解之后再去读，因为其中措辞限于当时背景，现在读起来会觉得枯燥。）",
        "voteup_count": 5,
        "updated_time": "2024-04-29 15:33:08",
        "question_id": 654411469,
        "user_id": "13e7527de7510a1ce66cd11fc9c64fad"
    },
    {
        "answer_id": 3482684810,
        "content": "教员的《论持久战》",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:22:55",
        "question_id": 654411469,
        "user_id": "53bebb708ecb9fa6d96c662bd48d8fb1"
    },
    {
        "answer_id": 3482613230,
        "content": "推恩令、金刀计、一计害三贤、二桃杀三士、跪行救女、九转大肠、报警寻妻、",
        "voteup_count": 3,
        "updated_time": "2024-04-29 14:20:58",
        "question_id": 654411469,
        "user_id": "70376d3fa90491080eeab907fcf4be53"
    },
    {
        "answer_id": 3482653006,
        "content": "九转大肠绝对算一个。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 14:55:42",
        "question_id": 654411469,
        "user_id": "d2fa17767600d66afaf0503f379382eb"
    },
    {
        "answer_id": 3482589529,
        "content": "百花齐放，百家争鸣",
        "voteup_count": 3,
        "updated_time": "2024-04-29 13:57:12",
        "question_id": 654411469,
        "user_id": "2565571e61e1132acd34d62e7c2a80ca"
    },
    {
        "answer_id": 3482634141,
        "content": "加入WTO需要遵守国际法和劳动法，其中劳动法要求5天8小时工作制。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 14:38:36",
        "question_id": 654411469,
        "user_id": "a8773c81d16cce68143c72f93fa04752"
    },
    {
        "answer_id": 3482663766,
        "content": "九转大肠。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:05:03",
        "question_id": 654411469,
        "user_id": "80b45c32da19d119f4ed12f7d7b200d0"
    },
    {
        "answer_id": 3482660874,
        "content": "现代最有名的是九转大肠和借警寻妻。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:02:46",
        "question_id": 654411469,
        "user_id": "c08ac781f2b6845c8ea825c2c9b8a7cf"
    },
    {
        "answer_id": 3482660487,
        "content": "九转大肠",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:02:24",
        "question_id": 654411469,
        "user_id": "d1bd0941a2e464ec306963f85ff10452"
    },
    {
        "answer_id": 3482637841,
        "content": "三十年房贷算不算",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:41:51",
        "question_id": 654411469,
        "user_id": "f4ffcb82312176216a62e395607524b4"
    },
    {
        "answer_id": 3482633948,
        "content": "拼多多",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:38:23",
        "question_id": 654411469,
        "user_id": "a2c6e72e37f47f47c20d86267e5f3cba"
    },
    {
        "answer_id": 3482621907,
        "content": "那必须是伊沙和解啊",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:27:58",
        "question_id": 654411469,
        "user_id": "e1a91b16ec8a1a46080a1ab594d83307"
    },
    {
        "answer_id": 3482619583,
        "content": "新冠疫苗",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:25:55",
        "question_id": 654411469,
        "user_id": "0b4161343df473472cd689a6b980ffd2"
    },
    {
        "answer_id": 3482147210,
        "content": "《论持久战》",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:02:58",
        "question_id": 654411469,
        "user_id": "5197a2b9e05f80d54bc4fe8936dd139a"
    },
    {
        "answer_id": 3482689569,
        "content": "如何制造一个高级的阳谋？在我早些年读《矛盾论》的时候，很是后怕，怕日本人学去，然后找到破解的办法。随着年龄越来越大，读《毛选》的遍数越来越多，会发现《毛选》代表着阳谋的至高境界，毛主席所有的对策都是可以摊在明面上说的，他老人家永远都是这么坦坦荡荡，只有做到他老人家这样的境界，才能说出“隐瞒自己的观点是可耻的”这样的话。 原文完整版PDF：https://pan.xunlei.com/s/VNo2JR-YuQjsmR6LqTH1ib9AA1?pwd=57qs#我们说起阳谋，说得最多的都是汉武帝的推恩令。是说在汉朝时候，各个诸侯管理自己的封地，当他们自己的封地经营强大或者中央虚弱的时候，他们就会造反作乱，汉景帝时期就有七国之乱。汉武帝为了解决这个麻烦，就想出了一个办法——就是推恩令。为何推恩令能够化解这种天大的麻烦呢？原来在推恩令之前，当诸侯老去的时候会把爵位和产业全部继承给嫡长子，这样新诸侯的实力和老诸侯的一模一样，会持久的对中央集权产生威胁。而推恩令的实施，就是让诸侯把产业平分给各个儿子，如此新诸侯的实力就会大大地下降，两三代以后，对中央集权就没有什么威胁了。这就是被很多人称之为天下第一阳谋的“推恩令”。他们说这个推恩令让诸侯进退两难，赞同就会让自己的嫡子孙产业越来越少，不赞同马上就会祸起萧墙，父子兄弟反目，所以说这是一个无解的阳谋。的确，从表面上看，这么分析是很有道理的，但是这个分析没有把阳谋的本质说出来，而阳谋的本质是照顾大多数的利益，反对少数人的垄断。我们来看推恩令中的各方的获利和损失。获利最大的不用说了，就是汉武帝，因为通过推恩令从此保证了中央集权对地方诸侯的实力碾压，保证了政权的稳定；获利第二的就是诸侯的其他儿子们，他们在过去的政策中是不能分配产业的，这是天降横财；损失最大的就是诸侯的嫡长子，从过去的继承全部产业到现在的几分之一的产业，损失不能说不大；损失比较小的就是诸侯本身，其实他的总财产是没有损失的，失去的可能只是一个观念或者是未来造反的机会罢了。我们分析完他们的利害得失，我们会发现，推恩令打破了嫡长子对诸侯产业的垄断，照顾了诸侯其他儿子的利益，并且没有损害诸侯的利益。如此推恩令才能称之为阳谋，才能推行得下去，汉代之后，推恩令一直实施着，为中华民族的大一统做出着不可磨灭的贡献。所以说，阳谋就是在打破垄断，照顾各方利益的谋略。我们知道了什么是阳谋，我们再看推恩令，所谓的天下第一阳谋就是个笑话，因为它只是皇帝与诸侯利益的分配关系，我们看看《毛选》，要照顾的利益是多少个方面，农民，工人，抗日时期的地主，小资产阶级，民族资产阶级等等。农民之中还有贫农，中农，富农之分，这些利益都需要放在明面上，安排的妥妥当当，这种利益安排难道不比推恩令要厉害的多么？当然结果也比推恩令要强得多，让中华民族再次站在了世界的中央。怎么做到这种无解的阳谋呢？这就需要承认矛盾，毛主席说：“差异即是矛盾”，有人把《矛盾论》的普遍矛盾解释为“处处有矛盾，时时有矛盾”。只有承认利益不一致就是矛盾，把矛盾摊在桌面上说清楚，才能找到化解矛盾的办法。不是所有的矛盾都是对抗，化解矛盾的办法也不是要消灭另一方，而是找到让对立的矛盾统一的办法，就像抗日时期的抗日民族统一战线，里面各方都有矛盾，但是都统一于抗日的旗号之下了。我们看一个反面的例子，在《矛盾论》发表不久，斯大林在苏联宣布，苏联已经没有了矛盾，矛盾全部都被化解了。事实是真的这样么？矛盾是被化解了还是被隐藏了？他们后边的修正主义乃至解体都与这个事情有关系。因为矛盾不会消失，随着旧矛盾的化解，新矛盾也就随之而产生，我们能做的就是承认矛盾的存在，并且把矛盾摊在桌面上，充分调查了解矛盾各方的利益，照顾大多数人的利益，打破少数人的垄断，把矛盾相对的统一起来，这就是最高境界的阳谋。《毛选》开篇就是《中国社会各阶级的分析》，毛主席对各方的利益关系和矛盾都分析到位了，才找出来了一条真正能够救国的路。我们今天学习《毛选》，要学会用毛主席的方法，把所有矛盾都分析透彻，更要学会毛主席坦坦荡荡的胸怀，“从不隐藏自己的观点”，承认差异即是矛盾，把所有矛盾都放在阳光下，照顾大多数人的利益，反对少数人的垄断，这样做出来的都是无解的阳谋。原文内容干货很多，这里只是节选了其中一部分，完整版PDF已整理好了，感兴趣的小伙伴可以去看看。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 15:26:32",
        "question_id": 654411469,
        "user_id": "180abc05a1165eefa21471fce65b86b4"
    },
    {
        "answer_id": 3482728645,
        "content": "古有远交近攻：秦国丞相范雎提出的外交政策——远交近攻，通过与远方国家建立友好关系，同时攻击邻近的国家，最终逐一消灭了其他六国。近有论持久战：毛主席在抗日战争期间发表的著作《论持久战》，公开阐述了中国抗日战争必然胜利的观点，即使敌人知道这一战略，也无法立刻有效找到应对方法。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:58:35",
        "question_id": 654411469,
        "user_id": "ed5898b5ab1149dce4ea4a9a52cd0104"
    },
    {
        "answer_id": 3482784711,
        "content": "输出歌名、成功了直接得到小弟。失败了当地同族灭顶之灾。变相证明不被我通知的同族死路一条",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:44:39",
        "question_id": 654411469,
        "user_id": "e5abf76db32a07626b02d89ef2a2ec58"
    },
    {
        "answer_id": 3482645058,
        "content": "王猛金刀计",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:48:25",
        "question_id": 654411469,
        "user_id": "85f747377fb7a2973cef0b4e47bdd443"
    },
    {
        "answer_id": 3482793779,
        "content": "从国家角度，政策就是阳谋，得以实行且行之有效就是好的阳谋，对国家和人民产生正向、巨大变化的政策就是顶级阳谋。所以，改革开放就是是建国以来的顶级阳谋之一。在个人角度，阳谋就是将自己达成目标的行动方案告诉利害相关人，至于顶不顶级，大家看着办吧",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:51:48",
        "question_id": 654411469,
        "user_id": "41719ffa40ca7b6f670564c763057dc7"
    },
    {
        "answer_id": 3482735536,
        "content": "顶级阳谋，那肯定是最近的清凉峰寻妻。前段时间，网上的一则寻人启事消息直接引爆网络，某地一男子称自己的妻子跟一刚认识不久的男性朋友一起爬清凉山，随后双双失联了。4月24日，某男子的妻子X女士与一男性朋友一起去爬山，但是在中途时却因经验不足而迷路了，随后X女士便给在外地出差的丈夫打去了求救电话。但后面男子再打妻子电话却是关机状态了，其丈夫W先生猜测应该是妻子手机没电了。面对妻子失联的消息朱先生内心是十分焦急，于是便报了警，希望救援队能帮他找回妻子。随后救援队便在监控中寻找到了两人的身影，在当天早上六点时分，X女士确实和一男性一起进入了清凉山爬山区域。然后朱先生便在网上发布重金酬谢的寻人启事最后通过救援队的不懈努力，终于在25日在一民宿里成功搜救到了两人，而且救援队人员还发布了一张救援时拍摄的照片，并附文:两个人爬了一个晚上累了。从照片中可以看到，妻子X女士还穿着与失联前一样的衣服，边打着电话边走着，而且脸上却并没有看到疲惫感，衣服也是干干净净的，这完全不像是在山里迷路失联的人的状态，而且在失联当天的监控中可以看到，当时的路面还很湿润，应该是刚下过雨。简单说说：报警的好处，首先可以光明正大的调取监控和开房记录，其次是可以合法的公开妻子和驴友的照片，第三是可以借网友的势来造舆论。所以，我愿称之为近期最强阳谋。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 16:04:27",
        "question_id": 654411469,
        "user_id": "75642e5dea56956b66ac840652e63d5a"
    },
    {
        "answer_id": 3482693242,
        "content": "大概是这个吧任正非发文重申「华为不造车」，有效期 5 年，如何看待此事？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:29:41",
        "question_id": 654411469,
        "user_id": "497794a32656fcbb29557fae77df23df"
    },
    {
        "answer_id": 3482689608,
        "content": "我觉得近10年最厉害的阳谋非《一带一路》莫属。一带一路政策绝不止是简单的新时代的“丝绸之路”这一点可以概括的，一带一路带动的不止是整个欧亚大陆的经济文化深层次的合作，更是可以改变整个欧亚大陆乃至撬动长久以来由美国主导的世界格局和秩序的钥匙。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:26:33",
        "question_id": 654411469,
        "user_id": "46f46be3a1b8fd408f3b71535fc38d61"
    },
    {
        "answer_id": 3482688540,
        "content": "鱿鱼在巴勒斯坦几十年来的种族灭绝和战争罪行。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:25:49",
        "question_id": 654411469,
        "user_id": "9e83cd8fe7d2b435a1a1217348d47d3e"
    },
    {
        "answer_id": 3482691792,
        "content": "不是历史上的，而是正在发生的：沙伊和解、两国方案",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:28:30",
        "question_id": 654411469,
        "user_id": "b7b446fbbfd984f7fc136737dda51d2a"
    },
    {
        "answer_id": 3482760516,
        "content": "要是以前我会说，诉苦运动，抗美援朝，核平美丽国搬迁到苏联，现在我会说，故意的之九转大肠，以身入局报警寻妻",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:24:42",
        "question_id": 654411469,
        "user_id": "0146721f3c39c05b525b000fb4186514"
    },
    {
        "answer_id": 3482741857,
        "content": "《论持久战》",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:09:21",
        "question_id": 654411469,
        "user_id": "e4acb66845808b83a8db8927161949b2"
    },
    {
        "answer_id": 3482741192,
        "content": "历史与现实总是惊人的相似，中国古代历史上发生了很多有意思的故事，其中蕴藏着古人的大智慧，这些智慧直到今天看来也依然可以适用。玩转人性，历史上的顶级阳谋——挟天子以令诸侯东汉末年，曹操挟持汉献帝，以汉献帝的名义一统天下。通过天子这块“招牌”，不仅获得了董昭、钟繇等原汉室臣僚，而且赢得了大批士人的归心，苟攸从荆州、郭嘉从袁绍处投到曹操麾下，避乱江南的杜袭、赵俨也于次年返归许昌。而且各地诸如袁绍、马腾、韩遂、孙策、吕布等大诸侯也不得不选择奉诏，例如吕布虽事实上据有徐州，却不得不派人求曹操，希望朝廷正式任命自己为徐州牧。荆州牧刘表虽然据地自保，却仍然不得不臣服于曹操控制的汉廷，贡献不绝。曹操通过“奉天子以令不臣”成功掌握了“天下大义’，面对从许昌发出的诏令，各诸侯即使知道这是曹操的意思，也只能无奈选择接受。因为一旦选择不奉诏，那么便成了真正的“汉贼不仅会被群殴还会失掉人心，这就是“天子招牌”的威力。置身于当今社会，若想要为人处世如鱼得水，一定要有明辨是非的能力与嗅觉，有“智慧”之人方能洞察世事、人心，从而得利驱害。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:08:44",
        "question_id": 654411469,
        "user_id": "ded1b4c3a7a1f67fe89845f76bea71e3"
    },
    {
        "answer_id": 3482714686,
        "content": "伊沙和解，两国方案！俄罗斯不败！中东不溃！亚太不退！我愿称为新世纪顶级阳谋！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:47:18",
        "question_id": 654411469,
        "user_id": "9dd7e9bd4b80dcc37ed71894725fc548"
    },
    {
        "answer_id": 3482714598,
        "content": "上海师范大学慰安妇研讨会应政府要求停办啥时候反日，政府说了算当然啥时候反美，也是政府说了算",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:46:52",
        "question_id": 654411469,
        "user_id": "11e3d3912172db358b264a9aa81855c1"
    },
    {
        "answer_id": 3482712803,
        "content": "伊沙和解，阳谋无解",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:45:27",
        "question_id": 654411469,
        "user_id": "a1cd6951d8be1a7a63bc79d29f9ade08"
    },
    {
        "answer_id": 3482700733,
        "content": "历史上有许多顶级阳谋，下面我列举了几个著名的例子：1. 推恩令（公元前210年）：这是中国历史上著名的政治阳谋之一，由刘邦发动。刘邦在受到敌对势力威胁时，颁布了一项特赦令，宽恕了许多曾经反对他的人，并吸引了一部分人加入自己的阵营。通过推恩令，刘邦巧妙地削弱了敌对势力的力量，巩固了自己的统治地位。2. 杯酒释兵权（公元前206年）：这是中国历史上另一个著名的阳谋，也是刘邦运用的策略之一。在军队即将与敌对势力对峙时，刘邦为了消除将士们的恐惧和士气低落，亲自举起酒杯，以示愿意放弃自己的权力和地位，与士兵们共同冲锋陷阵。这一举动激励了士兵们的斗志，增强了他们的战斗力，最终取得了重大胜利。3. 围魏救赵（公元前260年）：这是中国战国时期著名的军事阳谋，由魏国的大将冯亭发起。当时，魏国与赵国交战，冯亭利用赵国国内纷争的机会，借魏国与赵国的矛盾，暗中向赵国派遣人员，煽动内乱，并策划围攻魏国都城，迫使魏国撤军救援，从而解救了赵国的危局。这些阳谋都是历史上著名的战略策略，通过巧妙运用政治、军事等手段，取得了重大的政治、军事胜利，并对历史进程产生了重要影响。如果你有不同的想法，或者好的主意，欢迎评论区留言。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:36:24",
        "question_id": 654411469,
        "user_id": "ab586513bd5a9a30844c86c321ee407c"
    },
    {
        "answer_id": 3482699647,
        "content": "第三十七计之弃兵锁帅之计弃汉中，锁刘备看到知乎上很多人在说一个观点：汉中之战，刘备军事水平已经完胜了曹操。但是没有足够有说服力的考据文章。在下不才，愿意考据一番。先说结论：不是，丞相在汉中失败，是可怜天下苍生的体现，也是一种高级策略，下面会详细分析。先说第一个：是可怜的是天下苍生的体现证据：《先主传》：及曹公至，先主敛众拒险，终不交锋，积月不拔，亡者日多。夏，曹公果引军还，先主遂有汉中1、季备不敢打，所以终不交锋，所以面对季备的龟缩战略，丞相能拿得下，但是代价太大证据：《三国志·魏书·武帝纪》裴松之注引晋司马彪《九州春秋》:\"修曰:'夫鸡肋﹐弃之如可惜﹐食之无所得﹐以比汉中﹐知王欲还也。注意：不是拿不下，而是拿下代价太大，所以不拿，鸡肋没有肉，并非鸡肋吃不动，这种重点！2、积月不拔，亡者日多，丞相心怀苍生，所以引军还。如果为了一己私欲，而置苍生于不顾，那是丞相所唾弃的行为。但就解读到这里停止的话，还是看的太浅了。这是表层含义，读史书就要进行深层解读，了解人物背后的真实动机。我们来分析一下，季备集团拿了汉中后，对于刘备集团真的是好事吗？虽然季亮写了一个笑话对，但很多网友还是奉为圭臬，所以我就照着隆中对分析一下季亮的笑话对说：1、荆州北据汉、沔，利尽南海，东连吴会，西通巴、蜀，此用武之国。2、益州险塞，沃野千里，天府之土，高祖因之以成帝业。3、天下有变，则命一上将将荆州之军以向宛、洛，将军身率益州之众出于秦川简单说，先取荆州，再拿益州，联吴抗汉，最后天下有变则季羽和季备两路进攻北伐，则天下可定。但荆州一直有个问题：荆州是借来的《三国志鲁肃传》记载：“后备诣京见权，求都督荆州，惟肃劝权借之，共拒曹公。肃邀羽相见，......肃因责数羽曰：‘国家区区，本以土地借卿家者，卿家军败，远来无以为资故也......《吕蒙传》.......（鲁肃）虽劝吾借玄德地，是其一短......三国志先主传：二十年（215），孙权以先主已得益州，使使报欲得荆州。先主言：“须得凉州，当以荆州相与”。三国志吴主传：【是岁刘备定蜀。权以备已得益州，令诸葛瑾从求荆州诸郡。备不许，曰：“吾方图凉州，凉州定，乃尽以荆州与吴耳。”权曰：“此假而不反，而欲以虚辞引岁。”】备旣定益州，权求长沙、零、桂，备不承旨……肃因责数羽曰：“国家区区本以土地借卿家者，卿家军败远来，无以为资故也。今已得益州，旣无奉还之意，但求三郡，又不从命。”语未究竟，坐有一人曰：“夫土地者，惟德所在耳，何常之有！”肃厉声呵之，辞色甚切。羽操刀起谓曰：“此自国家事，是人何知！”目使之去。羽曰：“乌林之役，左将军身在行间，寝不脱介，自力破魏，岂得徒劳，无一块壤，而足下来欲收地邪？”肃曰：“不然。始与豫州观于长阪，豫州之衆不当一校，计穷虑极，志势摧弱，图欲远窜，望不及此。主上矜愍豫州之身无有处所，不爱土地士人之力，使有所庇荫以济其患，而豫州私独饰情，愆德隳好。今已藉手于西州矣，又欲翦并荆州之土，斯盖凡夫所不忍行，而况整领人物之主乎！肃闻贪而弃义，必为祸阶。吾子属当重任，曾不能明道处分，以义辅时，而负恃弱衆以图力争，师曲为老，将何获济？”羽无以荅。所以荆州的归属是有争议的，季备获得益州，荆州理应归还孙权。但是季备耍赖了：须得凉州，当以荆州相与。所以季备这句话给吴蜀联盟，造成了很大的变数，直接造成了孙权动手抢荆州，季备被迫签订：湘水之盟，割让三郡。也就是说，荆州的归属权，是吴蜀联盟大坝的豁口，导致吴蜀交恶。而丞相敏锐的嗅到了这个问题。丞相做了几件事情1、打下汉中。2、迁移汉中居民，准备弃汉中。3、让汉中归于刘备，季备获取完整的益州，则借来的荆州，势必要归还。4、秘密联络东吴，打击刘备集团，把刘备集团困在益州，失去争夺天下的可能性。第2到第3点直接还有一个逻辑：汉中百姓撤空后，汉中的耕地无人耕种，季备要在汉中驻军布防只有2种情况1、迁移百姓前往汉中耕种，养活汉中军队2、从西川运粮至东川，养活汉中军队但无论是哪种情况，季国将面临巨大的代价，消耗巨大的国力成本，势必要加倍的剥削百姓！再说说第3条先主言：“须得凉州，当以荆州相与”潜台词是：我需要更大的地盘，才能归还荆州。更大的地盘要么是凉州，要么就是汉中！丞相：季备说要地盘对吧，给汉中，那样会加剧吴蜀矛盾。所以当季备攻打汉中的时候，丞相并没有马上救援，而是等夏侯渊失败。但夏侯渊直接死亡，是丞相没想到的，这是汉国的损失。夏侯渊失败后，汉中归于季备，丞相只能起兵，因为不能让季国猜到自己的真实意图。不然打都不打一下，就是明摆着送嘛，太假了。重点来了，丞相打了几个月，突然撤兵了，理由太好找了——亡者日多。季备集团也没起疑，但是孙权集团敏锐的感觉到了，季备已经坐拥整个益州，是时候归还荆州了。于是安排了向季备求亲探探风向，但是被季羽擅自决定骂回去了。好，这时候吴蜀破裂已成定局！吴蜀联盟破裂过程1、初现：季备获取西川，已经有地盘，借约到了归还的时候，季备狡辩要更多地盘才能还2、升温：孙权被惹火，起兵硬要3、缓和：签订湘水之盟4、暗暗加剧：季备争夺地盘攻下汉中5、推波助澜：丞相顺势送汉中6、勾心斗角：孙权求亲7、到达巅峰：季羽辱骂孙权8、最终结局：季备丢掉荆州，被永久锁在益州进退不得到了这里，我们应该明白了，汉中是丞相可怜季备吗？不这是丞相精心布下的棋局，一步惊天妙手，直接把3个国家都有统一的机会，变成了只有2个国家有统一的机会！本来丞相坐拥北方吴侯坐断东南季备拥有荆益机会比例是5：3：2后来丞相来了一手弃兵锁帅丞相坐拥北方吴侯大半南方季备锁死益州机会比例是6：4：0这真的是，弃了一个兵，让一个弈手永久出局，真是神仙操作。只能说，三国里面，丞相是大国手，下棋下的无比精妙绝伦。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:34:53",
        "question_id": 654411469,
        "user_id": "9e6383cd272279dd2d394264bf7d3380"
    },
    {
        "answer_id": 3482692271,
        "content": "纵横家",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:28:58",
        "question_id": 654411469,
        "user_id": "e30296bd71056e8d516be1dbc7cfa1c0"
    },
    {
        "answer_id": 3482690919,
        "content": "周鸿祎卖车",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:27:44",
        "question_id": 654411469,
        "user_id": "282d1a20ef838fff2f74b64678d118b8"
    },
    {
        "answer_id": 3482689856,
        "content": "打着爱国的大旗洗脑，然后割韭菜。算不算？手机：被小米辛辛苦苦打下来的价格，硬生生被华伪拉到万元以上汽车：小米制造只敢说50万以内怎么样，华伪贴牌就放言1000万以内最好。人不要脸，天下无敌。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:26:46",
        "question_id": 654411469,
        "user_id": "6d93e98ff084c1edf5a99a7edbfb240e"
    },
    {
        "answer_id": 3482683115,
        "content": "懂这张图的含金量吗",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:21:35",
        "question_id": 654411469,
        "user_id": "532ef15835378026056350ef369bb7f0"
    },
    {
        "answer_id": 3482682468,
        "content": "九转大肠，当世第一阳谋。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:20:58",
        "question_id": 654411469,
        "user_id": "33ab87f9637ee600db75d4bd7b010526"
    },
    {
        "answer_id": 3482629989,
        "content": "九转大肠",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:35:02",
        "question_id": 654411469,
        "user_id": "36c6060d91c7f80a08eaaa2629f89aee"
    }
]