[
    {
        "answer_id": 3484389799,
        "content": "我可以说吗？适合上天国，去做个神仙吧！因为这样的人本来就把自己当神仙，人间是装不下他的。其实做什么工作都需要与人打交道，这样的人，是活在自己的世界里的。他们与人相处，自己不舒服，别人更不舒服呀！你说谁会愿意与这样的人合作？又有谁会愿意帮助他？所谓得道多助失道寡助，别说他没有成功呢，即使他偶然获得了成功，最后也容易众叛亲离的。",
        "voteup_count": 66,
        "updated_time": "2024-05-01 08:33:27",
        "question_id": 654582164,
        "user_id": "b0481125aa1f9f911889ca6ab11313f9"
    },
    {
        "answer_id": 3485264022,
        "content": "自我中心的名人有哪些？特朗普：企业家、政治家。希特勒：政治家。乔布斯：企业家。马斯克：企业家。陈光标：企业家、慈善家。卡戴珊：演员。玛丽亚·凯瑞：歌手。许家印：企业家。尼克松：政治家。碧昂斯：歌手。来源：15 位自我中心的名人除了政治家、企业家、演员、歌手，自我中心的人还适合当：演讲家、音乐演奏家、企业公关、销售员、主持人。他们的优势是：1、雄心勃勃的做“人上人”愿景。2、不达目的不罢休的毅力。3、对个人外表的精雕细琢。极高的个人魅力。4、喜欢公共场合。沉迷被人注目，抛头露面。5、经反复练习获得的强大语言组织能力和演讲能力。6、胆大，敢于承担风险。",
        "voteup_count": 13,
        "updated_time": "2024-05-02 10:39:35",
        "question_id": 654582164,
        "user_id": "3f88c56fe85d9f7fd982106184f36904"
    },
    {
        "answer_id": 3484833684,
        "content": "适合当老板。适合自己做一个领导者，能够把自己的力量发挥到极致，把自己的才能完全展现出来。以自我为中心的人就是什么都是自己正确 ，别人都是需要听自己的话。但是，必须自己是一个优秀的人，自己能够作出正确的选择才行！",
        "voteup_count": 14,
        "updated_time": "2024-05-01 19:02:28",
        "question_id": 654582164,
        "user_id": "415ebe3877007df1d60d5370f01afcc7"
    },
    {
        "answer_id": 3485358421,
        "content": "适合去王者峡谷打野。不仅打自己家的野怪，还要去对面偷别人家的。不仅去对面偷野怪，还要叫上自家辅助和中单，当着对方打野的面拿走buff，顺便把对方的打野胖揍一顿，机会合适就直接给送回泉水。抢完了野怪，拿了人头，还可以顺手去边路把队友的兵线收了，如果边路小野怪刷新那就再好不过。收完了边路的兵线，趁队友还在骂骂咧咧的时候，又到中路把兵线收了，多一个队友骂骂咧咧也无所谓，毕竟打野的责任是掌握全队节奏，带领大家走向胜利的彼岸。接着势如破竹，继续喊上不情愿的中单和辅助把龙打了，然后继续进对面野区，骚扰对面打野。如果遇到对面打野队友集结，那就直接干架，干不过就直接死给他们看，再怪队友不及时支援不听指挥。最后，在自己强力的指挥和极限的操作下，队友们纷纷点了投降。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 11:57:19",
        "question_id": 654582164,
        "user_id": "628a8d673ee8f9a4b43a50ed6e9449ea"
    },
    {
        "answer_id": 3485326797,
        "content": "适合当公务员和搞自由职业。首先是公务员，这个职业，包容性极强，甭管你什么性格，只要能喘气，都能干。性格好也行，性格坏也行，内向也行，外向也行，你总能找到位置。你说你以自我为中心，这在其他行业如果没混到高层，可能不好过，因为在企业就没有你的容身之地，尤其是底层员工。因为底层员工，说白了都是工具人，作为一个工具人，你就不能有自己太多的想法，让你干啥你就干啥。你说你自我为中心，干啥都听自己的，抗命不遵，哪个人受得了你？所以你这种一般很难过试用期的。但是你在体制内，就可以过。因为领导看你不惯，顶多就是把你换个地方。就这，还得是得罪了大领导，一般小领导还没这个权力。比如官场小说《沧浪之水》里，没黑化之前的池大为，厅长在台上讲话，让大家畅所欲言，说让人说话天塌不下来，他一听信以为真，就当着大家的面，真提了很多意见，结果就被从厅机关调到了中医学会，冷板凳一坐就是好几年。但也只是让他边缘化，至少他也是厅里的办事员，有口干饭吃。而一般你的直属领导，连调动你的权力都没有，你就是只苍蝇，他也得捏着鼻子吃下去，平时不招你惹你就行了。所以要是年轻的话，趁早考试，只要没在面试时以自我为中心被刷就行。自由职业就更好了，吃自己的饭，当自己的老板，你爱咋样咋样，尤其是技能过关的时候，你这个自我为中心的性格不仅不是缺点，人家还认为是你的个性。如果你都不是，你还是改改，少点自我，就多点自由。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:18:05",
        "question_id": 654582164,
        "user_id": "ae2802d78c417a62a11965cc90acb2c5"
    },
    {
        "answer_id": 3485360759,
        "content": "适合一个人发展呗",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:00:09",
        "question_id": 654582164,
        "user_id": "000bb05eb79fb2881e043ac00b7420c8"
    },
    {
        "answer_id": 3484359284,
        "content": "以自我为中心的人通常具有强烈的自我意识、自信和独立性。他们可能在以下领域有更好的发展机会：1. 创业：以自我为中心的人往往具有较强的冒险精神和创新意识，他们更愿意承担风险，尝试新的商业模式和产品。2. 艺术创作：艺术家、作家、音乐家等创意职业需要独立思考和表达个人观点，以自我为中心的人在这些领域可能更容易发挥自己的特长。3. 个人品牌建设：以自我为中心的人擅长塑造个人形象和品牌，他们可以在社交媒体、网络直播等领域展现自己的个性和才华。4. 领导力：以自我为中心的人往往具有较强的领导能力和决策力，他们可以在企业管理、政治领导等领域发挥作用。5. 咨询和培训：以自我为中心的人通常具有较强的沟通能力和说服力，他们可以在咨询、培训等行业为客户提供专业建议和支持。6. 科研和创新：以自我为中心的人往往具有较强的独立思考能力，他们可以在科学研究、技术创新等领域取得突破性成果。需要注意的是，以自我为中心的人在团队合作和人际交往方面可能会遇到挑战，因此他们需要学会调整自己的态度和行为，以便更好地适应不同的环境和人际关系。",
        "voteup_count": 17,
        "updated_time": "2024-05-01 07:35:52",
        "question_id": 654582164,
        "user_id": "d86e2b8a76706bbf25be4843c4c35164"
    },
    {
        "answer_id": 3484384937,
        "content": "这种人生活能力很强，适合所有自己可以左右的一切工作。这种人的性格是宁做鸡头，不做凤尾的角色，在任何单位，他的口头禅是：叫我做，就要由我做，否则不做。他们同样有良好的向他人学习的习惯和与他人良好协调配合的习惯，仅仅是要求他人不干涉自己的行为。领导们遇上这样的下属，就应该大胆启用，只管给他派任务，收汇报，不要去干涉他怎么做。一干涉，他反而做得五花八门，甚至和领导硬扛到底，两败俱伤。这种人在组织的考查期间也很难过关，他们有可能是走一路黑一路，组织部不喜欢用有能力的人原因就在这里走一路黑一路、两败俱伤里。然而，这种人何时见光明，那就只好等伯乐了。",
        "voteup_count": 6,
        "updated_time": "2024-05-01 08:25:08",
        "question_id": 654582164,
        "user_id": "dc182e453c1666de67cbef63332cb8d1"
    },
    {
        "answer_id": 3485217831,
        "content": "写网文去吧。作者吗，肯定以自我为中心，关注自我感受，独立自主，自立自强，单兵作战。你书写的好，也不难做到被认可，被尊重，被鼓励，读者也会围着你转。但是玩意儿能不能成，可是不好说。毕竟网文作者本质上也是服务读者的，也是要研究读者喜欢看什么，然后根据读者需求去写作的。不排除有那种天才，满足自己同时读者也喜欢。但你是天才吗？",
        "voteup_count": 5,
        "updated_time": "2024-05-02 09:03:47",
        "question_id": 654582164,
        "user_id": "0ed4040df6779b498c3ec317b0d2d0ae"
    },
    {
        "answer_id": 3485247688,
        "content": "创意行业： 这些人通常有很强的独立思维和创造力，他们可能在艺术、设计、文学、音乐等创意领域发展得较好，能够通过表达自己独特的想法和情感来实现创意输出。个人品牌IP建设： 可能有独到的见解和策略，能够通过自我营销和个人形象打造来吸引他人的关注和认可，适合从事自媒体、社交媒体管理、个人教练等领域。例子很多。例如那个参哥。创业领域： 可能有较强的自信心和决策能力，适合创业领域，可以积极地开展自己的业务，并将个人的理念和愿景转化为实际的商业项目。《霸道总裁》系列上线。表演艺术： 喜欢将自己置于舞台中央的人可能在表演艺术领域有所作为，如演员、舞者、主持人等，能够通过自己的表现力和魅力吸引观众的眼球。例如金星。个人指导和咨询：通常对自己有较深的认识，能够在个人指导、心理咨询、生活教练等领域发挥自己的优势，帮助他人实现个人成长和发展。可以跟第三条结合一下。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:43:45",
        "question_id": 654582164,
        "user_id": "3090cad51995f8876163ec4806f37748"
    },
    {
        "answer_id": 3485335139,
        "content": "喜欢被认可 被尊重 被鼓励 喜欢大家围绕自己转。这是自私，谢谢。当骗子最合适......而且还不知道自己是骗子。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:27:59",
        "question_id": 654582164,
        "user_id": "3c0bcde1a360d0af83eae0c982013f83"
    },
    {
        "answer_id": 3484637906,
        "content": "每个人都有自己的光芒，有的人像是月亮，温柔地照亮他人的道路；有的人则像是星星，他们以自己为中心，发出独特的光芒。那些以自我为中心的人，他们的内心充满了热情和力量，他们的眼中闪烁着对生活的渴望和对梦想的追求。他们不是自私，而是有着强烈的自我意识，知道自己想要什么，知道自己的目标在哪里。这样的你，适合在哪些领域发展呢？1. 创业：以自我为中心的人往往具有强烈的事业心和领导力，他们敢于冒险，敢于创新。在创业的道路上，他们能够坚持自己的理念，不惧困难，勇往直前。2. 艺术：艺术家需要有强烈的个人风格，需要有自己的独特视角。以自我为中心的人，他们的内心深处有着丰富的情感和独特的思维方式，这些都是艺术创作的宝贵资源。3. 科研：科学家需要有独立思考的能力，需要有对知识的追求和对真理的探索。以自我为中心的人，他们不会轻易被他人的观点所影响，他们会坚持自己的研究方向，直到找到答案。4. 咨询：咨询师需要有敏锐的洞察力和独立的判断力。以自我为中心的人，他们能够深入地理解客户的需求，提供专业的建议和方案。5. 教育：教师需要有自己独特的教育理念和方法。以自我为中心的人，他们能够根据自己的经验和理解来设计教学计划，帮助学生更好地学习和成长。但是，无论选择哪个领域，都需要记住一点：以自我为中心，并不意味着忽视他人。真正的成功，是建立在与他人的互动和合作之上的。我们需要倾听他人的声音，理解他人的需求，尊重他人的选择。只有这样，我们才能在追求自我的同时，也成就他人。愿你在这条自我为中心的路上，找到属于你的宇宙，愿你的每一个梦想都能照进现实，愿你在每一个日出日落中，都能感受到自我价值的实现和生活的美好。",
        "voteup_count": 11,
        "updated_time": "2024-05-01 14:04:35",
        "question_id": 654582164,
        "user_id": "801235d0f4e71821cc31acbd47d1c70b"
    },
    {
        "answer_id": 3485419195,
        "content": "以自我为中心的人通常具有独立自主、喜欢控制和被认可的特质。这些特点使他们在某些领域和职业中表现出色，但也可能带来一些挑战。以下是一些适合以自我为中心个体发展的领域，以及他们的优势和劣势：适合领域：创业：以自我为中心的人具有强烈的冒险精神和创新意识，愿意承担风险，尝试新的商业模式和产品。艺术创作：艺术家、作家、音乐家等创意职业可能适合这类人，因为他们可以独立工作，通过个人才华获得认可。演讲和公关：具有雄心勃勃的愿景、不达目的不罢休的毅力和极高的个人魅力，在演讲、公关或销售领域表现出色。独立咨询：作为独立顾问，可以自己控制工作节奏，为不同客户提供专业服务。个人品牌建设：通过社交媒体和其他平台建立个人品牌，可以围绕自己构建影响力。优势：独立性：能够独立完成任务，不需要过多外部监督。决策力：倾向于快速做出决策，适合需要迅速响应的情况。领导能力：可能具有较强的领导能力和影响力，能够带领团队。劣势：团队合作：可能在团队环境中遇到挑战，因为他们可能更倾向于单兵作战。同理心：可能缺乏对他人感受和需求的理解和关注，这可能影响人际关系和团队合作。适应性：可能在需要适应他人或组织需求时感到不适。赚钱方式：自由职业：根据个人技能和兴趣，作为自由职业者提供服务。网络营销：利用社交媒体和网络平台进行产品或服务的推广。内容创作：通过写作、视频制作等内容创作活动吸引关注和收入。产品开发：开发新产品或服务，通过市场推广实现盈利。以自我为中心的人在职业发展中应该意识到自己的优势和劣势，并寻找能够发挥个人长处的环境。同时，他们也需要学会如何与他人有效合作，以及如何在必要时适应他人的需求和期望。通过自我反思和持续学习，他们可以在适合自己的领域中取得成功。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:32:16",
        "question_id": 654582164,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3484320873,
        "content": "适合送外卖。送外卖就是自立自强，就是单兵作战，送的快慢都是自己做主。一般按时送到就会有成就感。遇到素质高的还会说声谢谢。这不就被认可被尊重被鼓励了么。还说“喜欢大家围绕自己转，而不是适应别人”。巧了，外卖不到，大家只能不断查询和等待，可不是围着自己转了么，也不用去适应谁。以上是不要钱的职业规划部分，一下是要钱的心理咨询部分：没有几千万的家庭，不配提以自我为中心，不配要求别人围着自己转，也不用去适应别人。因为人类是群居动物，只要没在深山老林里隐居，就不可避免要与人接触。所谓以自我为中心，就是从小欠揍导致的，都是被家长宠坏了。如果家长从小要求孩子参与家庭劳动，心理多想着点别人，就不会造成这种性格。所谓不用去适应别人，到底是不想去适应还是不能去适应？很多人是没有能力去适应别人，却误以为是自己主观不想去适应。如果是不会与人打交道，那么就需要做专项的训练。如果只是纯主观，那就是任性、情商低的一种表现而已。这种性格，上学的时候朋友少，上班以后容易被排挤，基本上只能自己琢磨干点啥。家里有钱可以开个超市，家里没钱就送外卖吧。任何一个稍微高端点的职业，都需要与人打交道。我们心理行业看似是单兵作战，但实际上也需要有前辈给督导，需要有同辈给提醒，需要有后辈给转介绍。从你的描述中，我看到的是任性和逃避。",
        "voteup_count": 9,
        "updated_time": "2024-05-01 05:22:06",
        "question_id": 654582164,
        "user_id": "e9cbe5d34d3c3e9a216e9bb850db0735"
    },
    {
        "answer_id": 3485137103,
        "content": "有足够实力，那想做啥都行。没实力，又自我中心，谁惯着",
        "voteup_count": 4,
        "updated_time": "2024-05-02 06:16:20",
        "question_id": 654582164,
        "user_id": "ddc4ab9530ea7b094fe27a7ee0e71921"
    },
    {
        "answer_id": 3484339051,
        "content": "不适合有现代工业化组织方式进行的工作，以及需要集体化进行的工作。可以进行艺术类领域工作，比如各种美术绘画、书法，以及与音乐相关的比如乐器演奏、编曲、演唱等等；当然还可以尝试进行写作工作，作文字工作者；可以进行相对自由的第三产业服务职业，比如自由摄影师，个体导游；也可以尝试做一名播客，进行直播或是视频提供工作。最后也要提醒一下，人都有以自我为中心的倾向，脱离“婴儿”期总是有些难受，但人本质上是群居社会化动物，所以还是要慎重，不要轻易把自己定性为某某类型。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 06:42:26",
        "question_id": 654582164,
        "user_id": "9b4fff8841ae3843d84c0374647ec64e"
    },
    {
        "answer_id": 3484837102,
        "content": "想要获得别人的尊重就必须让别人获得符合他们标准的收益，虽然这与以自我为中心和关注自己的感受，严格意义上并不矛盾，但从程度上来说，极度遵循自我标准的人很难获得他人的好感。你喜欢单兵作战，那么武器装备是不是也要自己制作呢？喜欢掌控节奏，那么具体工作是不是也需要别人配合呢？光环都在自己身上，那么别人能不能被你的光环照耀到呢？如果你只是不想做无意义的沟通，想把精力放在正确的事上，需要首先在客观上确认自己确实具备远超环境的能力，之后就是等待机会。如果你是希望世界都得围着你转，你出现在哪里别人就得自动下跪，那这个世界可能不适合你。希望别人围着你转，你必须有能力给别人提供收益，并且确实让一部分人获得了实际收益，这就要求在任何行业，你都需要有强大的资源背景，或者至少远超那些围着你转的人水平的资源背景。而希望获得这些资源，一靠家庭积累，二靠自己奋斗。如果你的家庭没有强大的能量，那就还是需要自己努力奋斗。在奋斗初期，在你没有做出成绩之前，没有人会尊重你，更不会有人围着你转。所以这个问题我认为是一个目标性的问题：在哪些行业更容易获得物质积累和尊重等高级情感。答案是需要高智力支持的行业。因为这个世界上唯独智力是无法通过后天获得的，是无法被人掠夺的，是普通人唯一能仰仗而一飞冲天的。至于具体哪些行业智力聚集度高，请结合自身情况判断，另外在这些领域，有很多出身普通的大神与你有相似的目标，所以初期阶段你被他人制约的情况可能更多。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 19:08:24",
        "question_id": 654582164,
        "user_id": "f019025ad21c7143ccd4120e8f589cbd"
    },
    {
        "answer_id": 3485522647,
        "content": "适合去养狗！可以控制很多狗，训练狗听他的话，让狗都围着他转。《笑傲江湖》里的岳不群与这样的性格很像。他不允许别人有自己的发展，比如令狐冲很听他的话，他就很高兴。可是一看到令狐冲学会呢新的剑法，或者与其他武林中人有接触，他就很气愤。这样的人，统领一个剑派，只能让整个剑派越来越弱。但如果让他去养狗，肯定能把狗训练的很好。还有岳不群这个人，从来不顾及他人的得失，就想着自己能不能称霸武林。而养狗正好适合这个心理，狗很听话，总是围着主人转，一个哨声就都过来了，还都护着主人。这样的人，养猫就不行！猫不听话，也不会护主人，弄不好还挠你！所以，养狗比较适合。最后，这样的人出门带着一群狗，前呼后拥着，更能让他展现自己了身份：自己是这一群当中，唯一的人！如果，岳不群不是华山派，而是去养狗估计也不会落到妻离子散，徒弟背叛，自己也不完整的地步。他可能更快乐！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:56:46",
        "question_id": 654582164,
        "user_id": "28eaf73d7e913847f7871303c78a2f3d"
    },
    {
        "answer_id": 3484582811,
        "content": "天堂领域。在人间，只要有求于人，都达不到你们欲求，就是当老板对下边员工可以，对客户按你的想法还是不行。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 12:45:51",
        "question_id": 654582164,
        "user_id": "298488dc07c8f4910a67100e26f6fe69"
    },
    {
        "answer_id": 3485377419,
        "content": "以自我为中心的人在某些领域确实可以发挥自己的独特优势，但也需要意识到这种性格特质可能带来的限制。以下是对他们适合发展的领域、赚钱方式以及优劣势的分析：适合发展的领域：1.创业：由于喜欢掌控节奏和独立做主，创业者这个角色可能非常适合他们。他们可以自由地设定目标、制定策略，并按照自己的方式推动项目进展。2.艺术与创作：对于追求个人表达和独特视角的人来说，艺术和设计等领域可能非常有吸引力。他们可以通过创作来表达自己的情感和想法，并在这一过程中获得满足感和成就感。3.咨询与专家服务：如果他们在某个领域具有深厚的专业知识或技能，可以考虑成为咨询师或专家顾问。这样他们可以为客户提供专业的建议和指导，并在这一过程中展现自己的专业能力和权威性。赚钱方式：1.个人品牌经营：通过建立个人品牌，他们可以在社交媒体、博客或网站上分享自己的专业知识和经验，从而吸引粉丝和客户，实现知识变现。2.提供服务或产品：根据自己的技能和兴趣，开发并销售独特的产品或服务，如艺术品、设计作品、培训课程等。3.自由职业：成为自由职业者，接受各种项目合同，为客户提供定制化的服务。优势：1.独立思考和决策能力：他们通常具有较强的独立思考和决策能力，能够迅速应对各种情况并做出有效决策。2.强烈的目标感：他们往往对自己想要达到的目标有清晰的认识，并能够为此付出努力。3.创造力：由于关注自我表达和独特性，他们通常具有较强的创造力，能够产生新颖的想法和解决方案。劣势：1.难以适应团队合作：由于喜欢单兵作战和掌控节奏，他们可能在团队合作中表现出不适应，难以与他人协作并接受他人的意见和建议。2.过于关注自我：过于关注自我可能导致他们忽视他人的需求和感受，从而影响人际关系和社交能力。3.缺乏灵活性：他们可能对自己的想法和决策过于坚持，缺乏灵活性，难以适应变化的环境和需求。为了克服这些劣势，以自我为中心的人可以尝试培养自己的团队合作和社交能力，学会倾听他人的意见和建议，并尝试从多个角度思考问题。同时，他们也需要保持一定的灵活性，以适应不断变化的环境和需求。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:24:02",
        "question_id": 654582164,
        "user_id": "a8fee661072f76e1a9888796f7c702d5"
    },
    {
        "answer_id": 3485494633,
        "content": "自恋程度高，不适合与人合作或者打交道的工作，我有朋友就是高自恋，自己干的挺好，但是一跟人合作就完蛋。适合科研类；艺术类：写作，画画，编剧等；导游类：你带着游客玩，大家都听你的。或者户外徒步类的导游，一天导演框框走，没功夫搞人情世故。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:18:12",
        "question_id": 654582164,
        "user_id": "a41a44c389386003bcb98536785490c8"
    },
    {
        "answer_id": 3485179724,
        "content": "脱口秀?diss你？摆个摊摊吧单兵作战大家都围着你买毕竟在所有领域发展都是靠脑子而不是靠自恋",
        "voteup_count": 3,
        "updated_time": "2024-05-02 08:08:40",
        "question_id": 654582164,
        "user_id": "864318e6e322f5ba1a0625540af8cb43"
    },
    {
        "answer_id": 3484746355,
        "content": "自我为中心的人通常具有较强的领导能力和自我驱动力，他们善于表达自己的观点和需求，并且往往能够在团队中扮演主导角色。以下是几个可能适合自我为中心的人发展的领域：1. 创业：自我为中心的人适合创业，因为他们通常具有强烈的目标感和冒险精神，能够带领团队朝着共同的目标前进。2. 销售和市场营销：这些领域需要个人具备良好的沟通技巧和说服力，自我为中心的人往往能够在这些方面发挥出色。3. 娱乐业：自我为中心的人可能在演艺界、音乐制作或其他创意行业中取得成功，因为这些领域需要个人有强烈的表现欲望和创造力。4. 政治：政治领域需要个人有强烈的领导力和影响力，自我为中心的人可能在这方面有所优势。5. 商业管理：高层管理岗位可能适合自我为中心的人，因为他们可以在组织中实施自己的愿景，并带领团队实现目标。需要注意的是，虽然这些领域可能适合自我为中心的人，但成功与否还取决于个人的其他技能和特质，以及他们如何与他人合作和沟通。此外，过度的自我中心主义可能会限制个人的发展，因为它可能导致缺乏同理心和团队合作精神。因此，自我为中心的人也应该努力培养自己的社交技能和团队合作意识，以更好地适应各种工作环境。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 16:47:43",
        "question_id": 654582164,
        "user_id": "c63a08144056d31b414e1573488aa8f3"
    },
    {
        "answer_id": 3484415440,
        "content": "你说的这种人我们都见过啊，不就是公司老板吗？你是打算当老板吗？你说的特质老板们全中了啊，只是稍微聪明点的老板会懂得说着好听的话，会说为了员工着想什么的。老板们不就是喜欢以自我为中心，开会讲话一讲就是几个小时，员工们没办法只能听他说吗？关键是你还说不了老板，你敢说他怕不是工作都不想要了",
        "voteup_count": 4,
        "updated_time": "2024-05-01 09:09:01",
        "question_id": 654582164,
        "user_id": "eed4be2522700625fd639852b4f26edd"
    },
    {
        "answer_id": 3485303735,
        "content": "谢邀！以自我为中心的人适合在什么领域发展？我个人的第一感觉就是不需要和人打交道的领域就好，哪怕是和小动物一起工作也是可以的。如果以自我为中心那么就会听不进去别人的话，看不到别人做的事，从而和周边人的矛盾就会越来越多。但是以自我为中心的人会很乐观，因为不会被别人的情绪影响到，做起事情来动力要高很多，且更有自信，所以如果是这种性格最好自己做事。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:52:00",
        "question_id": 654582164,
        "user_id": "63aa52e38f201dba7cdf8bdd5676edc8"
    },
    {
        "answer_id": 3485175264,
        "content": "1.可以从事律师、导游、推销员等需要与陌生人打交道的职业。2.还可以做医生或者护士3.也可以当个小商贩4.可以去搞科研5.如果能够学习,可以考虑计算机行业6.或许你不喜欢和陌生人打交道,但是你想拥有稳定的收入,那么可以选择进入银行系统7.还可以找一份教师的工作8.如果你有足够的勇气,并且足够优秀,那么完全可以去挑战当公务员。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 08:01:01",
        "question_id": 654582164,
        "user_id": "fc29e65a395cad5d82fd2732987c7f4b"
    },
    {
        "answer_id": 3485241224,
        "content": "哎哟，看到这个问题，感觉很酷，就进来切磋一下：这样以自我为中心的性格特征，在职业选择和赚钱方式上，可能会更适合那些能够充分发挥个人能力、强调个人成就和自主性的领域。1 适合的领域或赚钱方式1.1艺术创作：画家、音乐家、作家等，这些领域强调个人风格和创意表达，适合追求个性展示和独立创作的人。1.2专业运动员或竞技游戏选手（限个人项目）：在这些领域，个人技能和表现直接决定成就和收入，符合喜欢单兵作战的特点。1.3自由职业：如自由撰稿人、独立设计师、顾问等，这些职业给予高度的工作灵活性和自主性，能够独立掌控工作内容和进度。1.4销售或市场营销：特别是基于业绩的高佣金工作，能够直接通过个人努力获得显著的经济回报和认可。1.5创业：自己创立公司或品牌，可以完全按照自己的想法和节奏行事，享受从无到有的创造过程，同时承担决策者的角色，享受成功的光环。由于他们喜欢被认可、被尊重、被鼓励，需要通过个人品牌建设、专业能力提升等方式来吸引客户和赢得市场认可。2可能的优势或劣势2.1 优势2.1.1强大的驱动力：高度的自我关注往往伴随着强烈的成就动机，能推动个人不断前进，突破自我。2.1.2独立解决问题的能力：倾向于自己做主，使得在遇到问题时能迅速做出决策并寻找解决方案。2.1.3创新思维：不拘泥于传统，更愿意尝试新方法，可能在创新和改革方面有出色表现。2.1.4专注力**：喜欢单独工作有助于深度聚焦，可能在专业领域达到更高水平。2.2劣势2.2.1团队合作：可能因为过于强调个人主义而忽视团队合作，影响在需要高度协作的环境中的表现。2.2.2接受反馈：对批评和不同意见可能较为敏感，可能错失通过他人反馈成长的机会。2.2.3适应变化：偏好控制主要节奏，可能在需要灵活适应外部变化的环境中感到不适。2.2.4人际关系：围绕自己转的需求可能导致忽视他人的感受和需求，影响建立长期稳定的人际关系网络。粽子，拥有以自我为中心性格的人在某些领域有着天然的优势，不过呢，也需要注意培养团队精神、开放接受反馈、增强适应性和改善人际关系的能力；重要的是要学会在保持自我和关注他人的需求之间找到平衡，才能在职业和个人生活中取得更好的发展和成就，以实现更加全面和长远的发展。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:49:51",
        "question_id": 654582164,
        "user_id": "3f653ae3e7ab527bca09c5769df4702a"
    },
    {
        "answer_id": 3484659795,
        "content": "以我有限的阅历和知识结构，我认为，一个就是当诗人作家艺术家或天才，一个就是从政当领袖。理由很简单，作家等人，基本就是靠自己本身吃饭，并不依赖任何人，闲云野鹤独来独往天马行空，根本就不需要看任何人的脸色。纯粹就是靠自己的本事吃饭为人处事。好听点就是一个人活着就像一支队伍。说到家就是你实力超群独树一帜，可谓登峰造极，最后一公里，任何人无法超越。直接就是人中翘楚，乃至高处不胜寒，个人极其孤独。因为以自我为中心的人，绝对孤独而且享受孤独。孤独就是他的宿命。还有就是成为领袖。而成为领袖人物，必定就是自我为中心的人，心狠手辣，绝对无情，坚决打击报复，擅长厚黑学，权谋，目中无人，借力打力，杀伐果断，绝对不留情面。最典型的例子就是斯大林。由于过于敏感就恕不展开了。政治最残酷。普通人，必须合群。哪怕你就是特别独立，也确实有实力，也不会凭借单枪匹马就可以成功。很简单，一个人可以成事，但是一群人才可以走得更远。一个好汉还要三个帮呢。靠自己一个人成功？几乎不大可能。那些有成就者，大部分都是借助很多资源优势，依靠团队力量干一番事业的。雷军厉害，也不会自个成功吧？团队的力量绝对不可忽视。其实以自我为中心的人，往往格局太小，很难走得远。甚至很难组建幸福家庭。合作共赢才是现代社会主旋律。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 14:37:43",
        "question_id": 654582164,
        "user_id": "60f869aeb35a941a71f19b4f32f140ab"
    },
    {
        "answer_id": 3484261814,
        "content": "谢邀，以自我为中心的人啊，有点像我的小姨太太，总是以她自己为中心，天天让全家围着她转。不过话说回来，如果要说自我为中心的人应该在哪些领域发展，那得看他们自己的兴趣和价值观了。首先，自我为中心的人可能在事业方面有一定优势。他们通常会为了自己的目标和利益而努力奋斗，不轻易受到外界干扰。这种情况下，他们可能适合选择那些需要自主性和独立思考能力的职业，比如创业或者自由职业者。因为这些领域能够让他们更多地掌握自己的节奏和命运，不用太过依赖他人。其次，自我为中心的人可能在个人发展方面有所突出。他们可能更加关注自己的成长和提升，比如通过学习新技能、参加培训课程或者阅读书籍来不断充实自己。因为他们认为自己的成长是最重要的，所以会把更多的精力和时间投入到这方面。此外，自我为中心的人可能在社交领域表现得不那么突出。因为他们通常会更注重自己的需求和利益，而忽视他人的感受和需要。这样一来，他们可能会在人际关系上遇到一些问题，比如缺乏同理心或者无法与他人建立良好的合作关系。所以，如果他们想要在这个领域有所突破，可能需要更多地关注他人，学会倾听和理解他人的想法和感受。总的来说，自我为中心的人在事业和个人发展方面可能会有所突出，但在社交领域可能需要多加注意。关键是要找到平衡，既要关注自己的需求和利益，也要尊重和理解他人。这样才能在各个领域都取得更好的发展。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 00:46:12",
        "question_id": 654582164,
        "user_id": "2832129819ec5c40c275a3a767e733e0"
    },
    {
        "answer_id": 3485307223,
        "content": "以自我为中心的人通常在那些能够突显个人才能和成就的领域中表现较好，尤其是那些能够为他们提供独立工作空间和自主权的职业。这类人通常希望在工作中占据主导地位，而且更喜欢在他们能够直接看到自己影响和成果的环境中工作。以下是一些适合以自我为中心的人发展的领域和职业，以及他们在这些领域的优势和可能面临的挑战：创业：自我为中心的人可能喜欢创业，因为这允许他们完全掌控自己的业务和决策过程。创业也经常需要强大的自我推动力和高度的自立性，这些都是自我为中心的人可能具备的特质。销售和市场营销：在这些领域中，个人的表现直接影响到结果。自我为中心的人可能会在这类工作中表现出色，因为他们能够利用自己的魅力和说服力来达成目标，同时享受个人成就感。艺术和表演艺术：艺术家、演员、音乐家等职业往往需要强烈的个人表达和独特性，这些职业允许个人才能得到展现和认可，非常适合喜欢“光环都在自己身上”的人。自由职业者：如写作、图形设计、摄影等自由职业者，可以独立工作，自主安排时间和项目，适合那些喜欢自立自强和独立自主的人。管理和领导职位：尽管这些职位需要良好的团队合作和人际交往能力，但自我为中心的人可能会喜欢这种能够让他们掌握权力和做出关键决策的角色。优势自主性强：能够独立完成任务，不需要太多外部监督。自信：通常对自己的能力有坚定的信念，能够在面对挑战时保持积极态度。目标导向：明确的目标和强烈的动力可以推动他们向成功迈进。劣势团队合作困难：可能在需要协作和妥协的团队环境中感到挑战。过度关注个人成就：可能忽视团队的整体利益，影响与同事的关系。对反馈的接受度低：对于批评和反馈可能不够开放，这可能影响个人成长和进步。总之，自我为中心的人在选择职业时应考虑那些可以充分发挥其独立性和自主性的领域，并意识到需要在自我推广和团队合作之间找到平衡。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:55:56",
        "question_id": 654582164,
        "user_id": "748b15cead92eec4a3f1e9913274a57a"
    },
    {
        "answer_id": 3484770346,
        "content": "唯一的选择就是到西方民主国家去竞选总统。问题是，即便当上了总统，也最多干两届。两届过后，又不能以自我为中心了。在太阳系中，当太阳。在家中，当皇帝……任何行业，都不会以您中心。开车吗？开车在马路中心玩玩，也得当心挨揍！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 17:23:50",
        "question_id": 654582164,
        "user_id": "02a89af68d0dd0356c1a568dc5be9599"
    },
    {
        "answer_id": 3484184194,
        "content": "你知道整个中国最赚钱的行业是什么吗？就是那种别人心甘情愿把几亿，几百亿的财富白送给你的行业是什么吗？是跨越阶层的行业，只有这个行业可以使普通人的阶层实现跨越，这个行业就是暴富行业，举个例子吧，比如说章泽天的父亲为了他的女儿能上清华，捐了一栋办公大楼，这个事就是跨越阶层的典范，那校领导怎么敢狮子大开口呢，因为清华大学的毕业生有这种跨越阶层属性，同样的道理，为什么新东方一个搞教育的，能资产过百亿呢，因为现在任何行业，进入的门槛就是学历，所以说学历有跨越阶层的属性。还有的地方本来房子不是很好卖，但是只要有高考分数线降二百分这个事，突然房子就抢购了，这说明只要是有跨越阶层属性的行业，都是超级赚钱的行业。所以以自我为中心的人只适合当领导，其他的都不适合。这个世界上的每个人，只要想过的好，可以去王思聪开的夜店，那里有跨越阶层的社交属性，所以这种夜店，它的年收入都是过亿的。一个人想成为巨富，最简单的方法就是创业，而创业想赚大钱，最好的方法就是创造出一个跨越阶层的环境，这就叫稳赢策略，大家的内心最想得到什么，就会最舍得花钱，那就把这种大家内心最想得到的变成产业。我们的口号是，玩出一片天。进入我的世界，你就进入了上流社会，权利之巅，进入我的世界，你就可以拥有富可敌国的财富，我的帝国就叫太平天国。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 22:48:42",
        "question_id": 654582164,
        "user_id": "d991098f2579ddf675df3f28679eb214"
    },
    {
        "answer_id": 3485307916,
        "content": "这个描述很不精确，什么叫以自我为中心？这一点不同的人有不同的定义，要有个评判的标准。另外，只有这一个特点，要素太少。你适合在哪个领域发展，这个问的是你的长处，而题主似乎是以一个短处开头，去问询一个应该提供长处的信息，问得不太认真。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:56:40",
        "question_id": 654582164,
        "user_id": "8973e56b3dce2472094c54b3655d569c"
    },
    {
        "answer_id": 3484612572,
        "content": "可以当明星和赌神",
        "voteup_count": 1,
        "updated_time": "2024-05-01 13:27:46",
        "question_id": 654582164,
        "user_id": "af293510b0a6be703f9934ca7a4c7ebe"
    },
    {
        "answer_id": 3485236697,
        "content": "主观喜欢与客观反馈可能产生差异。这是自我为中心的人产生痛苦的主要来源，管理不好或无法管理期望。大部分行业都需要人与人之间的协同。自我为中心的人可以选择自身强项行业，因为专业所以有权威，与人协调可有优势。或者找与人协调少的行业，比如专业网文写手，这样可以避免大部分协调沟通工作。最好的方式，还是适当的补齐下短板，可以不喜欢，但是知道如何与人打交道。知道自己容易自我为中心，但也能时常提醒自己需要换位思考。可以不做，但不能不会。以上，希望这个回答能对你有所帮助！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:29:44",
        "question_id": 654582164,
        "user_id": "8d7a5edc71cd0abd60e8926ae2d474b8"
    },
    {
        "answer_id": 3484871250,
        "content": "以自我为中心的人，通常具有强烈的个人魅力和坚定的自我信念，他们往往能够独立思考，有自己的独特见解和主张。那么，这样的人适合在哪些领域发展呢？首先，以自我为中心的人适合在创业领域大展拳脚。创业需要强烈的自我驱动力和坚定的信念，以自我为中心的人通常具备这些特质。他们敢于冒险，敢于挑战，不怕失败，能够始终坚持自己的理念和目标，这些特质在创业过程中是非常重要的。其次，以自我为中心的人适合在艺术和设计领域发展。艺术和设计需要独特的创意和个性，以自我为中心的人通常具备这些特质。他们善于从自己的内心出发，寻找灵感和创意，能够创作出与众不同的作品，这些作品往往能够引起人们的共鸣和关注。此外，以自我为中心的人还适合在销售和市场领域发展。销售和市场需要强烈的自我推销能力和沟通能力，以自我为中心的人通常具备这些特质。他们善于表达自己的想法和观点，能够说服和影响他人，这些能力在销售和市场领域是非常重要的。总之，以自我为中心的人具有独特的优势和特质，在创业、艺术和设计、销售和市场等领域都能够发挥自己的优势，实现自己的价值。当然，无论选择哪个领域，都需要不断学习和提升自己的能力，才能更好地应对挑战和机遇。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 20:03:54",
        "question_id": 654582164,
        "user_id": "0013bc85cba472f1189eddf6715d26b4"
    },
    {
        "answer_id": 3485019631,
        "content": "自媒体呀！往前推十几二十年，这样的人，几乎是活不下去的。但是，如今是个好时代啊，自媒体泛滥成灾，你敢上，就有机会，你敢演，就有人看，简直不要太适合这种人。当然，自媒体也不是法外之地，更不是无根之草，一个人要在任何领域中有所发展，有所建树，都需要有一定的专业能力和专业技能。但一般情况下，喜欢单兵作战的人，都有一个特点，那就是遇到问题，遇到阻碍，也喜欢一个人死磕到底。只把最后成功的结果拿出来炫耀，也就意味着，这样的人，其实有着独立处理问题的能力和较强的学习能力。这种专研和较真的精神就是绝对优势，后面需要做的，就是审视自己，整合自己的长处与可发展方向。如今的自媒体可谓百花齐放，各类平台也是绞尽脑汁寻求差异性。也就是说，如今，只要你想做，就一定有舞台。根据自身特点，选择项目，选择平台，选择方向，选择赛道，然后，开始深耕。所有节奏由你掌控，所以点赞收藏评论只与你有关，成功失败，也只与你一个人有关。尽情的以自我为中心。只要乐意多看你一眼的，都是围着你的思想，你的行为转的，绝无二心。当然，更长远的发展，必然不是一个人可以支撑的，但如果你已经走出了自己的路，那后期建立团队，也便要保持原有战果，也就是延续你的个人风格，个人理念，由你作主了。当然，单兵作战的劣势一样也不会少，比如孤单，比如工作量大，比如思维的全面和视野的宽度。既然是自己选的路，在享受自己想要的胜果之余，也必然接受由此带来的辛苦，此事，万法则同。如今的世界无比包容，你越是有个性，越是有特点，反倒越有出路。只要你是专一的，努力的。最可怕的就是既要……又要……既以自我为中心，希望全世界都围着我转，又要遇到问题的时候，有人神兵天降来帮助，扛雷，那就只有一无是处一条路可以走了。祝：前程似锦。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 23:22:11",
        "question_id": 654582164,
        "user_id": "b98da5c5bd23b946dde25b21e8a2d56a"
    },
    {
        "answer_id": 3485256961,
        "content": "这种人适合多生几个孩子，因为孩子小的时候都离不开父母，以父母为中心。或者做校长，所有老师学生都听校长的，既有成就感，又满足个人心理。在教育机构发展，最适合以自我为中心的人。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:56:32",
        "question_id": 654582164,
        "user_id": "984afdd9af58227e7db9a557ee38163e"
    },
    {
        "answer_id": 3485283042,
        "content": "“你这个音色太土了”“小鬼，我感受不到你的开心。”“你唱的太满了”周末，我闲着无聊，又看了一遍梁源 的综艺。我指着这几个“名场面”问梁源：\"你有没有觉得你这些说法和做法，都是以自我为中心？乐评难道只能这么贬低和攻击歌手吗？\"梁源吐了个烟圈，用硕大的胸肌夹住了我：\"宝贝，这不是以自我为中心，这是一种结果导向。你要明白，观众是没有耐心了解我俩争执的来龙去脉。我总归是需要一份乐评工作来维持流量，可小鬼不给面子。如果我不扳倒他，会有越来越多的人认为我已经失去惩罚报复能力了。巧了，小鬼恰好我还能管一管。所以，表面上看，是我和小鬼的争执。桌子下面，其实是利益之争，是我在捍卫我的尊严和未来的社会地位。当然，你也可以说我是一个以自我为中心的人。不过还不都是为了你\"我背过身去，洁白的月光静静地撒在床前，和我的背一样光洁。梁源陨石坑一样的面孔，竟然有一种说不出来的自信！罢了，这恐怕就是我的命！以自我为中心的人，果真适合做乐评人！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:43:02",
        "question_id": 654582164,
        "user_id": "31786741faebcba110dd5e617f35469c"
    },
    {
        "answer_id": 3485221314,
        "content": "以自我为中心的人通常具有强烈的自我意识和自主性，他们可能在需要独立思考、创新和决策的领域中表现出色。以下是一些适合以自我为中心的人发展的领域：1. 艺术创作：如绘画、音乐、写作等，这些领域需要强烈的个人风格和独立思考。2. 科学研究：科学家需要有独立的思考能力和对知识的追求，这些特质与以自我为中心的人相契合。3. 企业家精神：创业需要强烈的自我驱动力和风险承担能力，以自我为中心的人可能在这方面有优势。4. 专业咨询：如管理咨询、心理咨询等，这些职业需要专业知识和个人判断力。5. 技术开发：编程、工程设计等领域需要深度的思考和创新能力。6. 领导力角色：领导者需要有明确的视野和决策能力，以自我为中心的人可能在这些方面表现出色。然而，值得注意的是，以自我为中心的人在某些团队工作和需要高度协作的环境中可能会遇到挑战。在这些情况下，他们可能需要学习如何更好地与他人合作和沟通。总的来说，以自我为中心的人可以在许多领域中发展，关键在于找到能够发挥其个人优势和特质的环境。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:08:35",
        "question_id": 654582164,
        "user_id": "e37c8a0f113fac015866dfc48d2c1110"
    },
    {
        "answer_id": 3484687390,
        "content": "以自我为中心的人可能在一些领域有相对优势，比如：艺术创作领域：如绘画、音乐、写作等，他们可以充分发挥自己的独特见解和创造力，将个人的情感和想法融入作品中，成为焦点。竞技体育领域：在个人项目中，他们的自我驱动力和对胜利的渴望可能会让他们取得突出成绩。这种性格也存在一些劣势，比如可能不太容易与他人合作，容易忽视团队的力量，在人际关系方面可能会遇到一些挑战。每个人都是多面的，在发展过程中也可以逐渐调整和完善自己，找到最适合自己的道路。无论在哪个领域，保持学习和成长的心态都是至关重要的。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 15:18:13",
        "question_id": 654582164,
        "user_id": "562f0c6e7330092364cb5e8032a9abd8"
    },
    {
        "answer_id": 3485205589,
        "content": "看你个人能力，实力强大才有资格自我，又菜又任性别人可不是你爹妈能惯着你。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:47:14",
        "question_id": 654582164,
        "user_id": "c7053e9a7cdf67790ab0b3d5c7ced53c"
    },
    {
        "answer_id": 3485322682,
        "content": "当领导者吗？这是一个粉末倒置的误解。不是因为自我中心才成为领导者。而是因为成为总裁以后表现出霸道。引用头条爆料：面对强大得势的美军，将军的势就下来了吧！没有昔日在部下面前，部队核心首长的威严劲了。能理解为一个以自我为中心的人收到现实教训吗？显然是不成立的，这不是自我中心，这是人成为领导者后的中心权威，有权自然生威。周围人脑补成了自我中心。任凭李云龙之流再痞，见大首长也会肃然起敬。一个人自我中心如何成为领导者呢？小孩才会自我中心。自然界一个成熟的动物都不会如此。它们在攻击新猎物前，看大小，先观望，再试探，然后才攻击。自我中心动物都活不长。生而为人，思考别人的思考是必备的技能。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:33:11",
        "question_id": 654582164,
        "user_id": "2903ed7f784abca529b89eecdfdf2347"
    },
    {
        "answer_id": 3484461496,
        "content": "去写小说吧，前途一定很光明。实在不行上天当玉皇大帝也行，成为天庭之主。或是雨天河道，做红军那样的人物。这样就天老二你老大，你想咋嗨就咋嗨。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:08:28",
        "question_id": 654582164,
        "user_id": "28775c2db97793898c946d678d3b0087"
    },
    {
        "answer_id": 3485354424,
        "content": "佛学",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:52:03",
        "question_id": 654582164,
        "user_id": "706b25b34db60a774a5b950e6af262f3"
    },
    {
        "answer_id": 3484971818,
        "content": "自己创业吧，接班做一把手多舒服？社会定位都没有告诉我呢怎么回答您呢",
        "voteup_count": 1,
        "updated_time": "2024-05-01 22:19:22",
        "question_id": 654582164,
        "user_id": "b1ace2adba255e94655aef71bd9cf943"
    },
    {
        "answer_id": 3485148420,
        "content": "以自我为中心的人，好像没有太适合他的领域。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 06:58:21",
        "question_id": 654582164,
        "user_id": "a5e8182fdb4859328872f67a34c8b0b4"
    },
    {
        "answer_id": 3485154459,
        "content": "貌似这样的人，在哪个领域都能发展很好，因为在他们眼里，自己就是老大，所有人都围着他们转，或者说都可以为他所用，在哪里都是王，这样的人是不是哪里都吃得开，自然哪里都可以发展很好。今天的社会，如果你还讲奉献，讲舍己为人，那就永远是最底层了，今天已经不是昨天的文明社会了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:14:44",
        "question_id": 654582164,
        "user_id": "f76ff1d414731e443596d8de4d97a890"
    },
    {
        "answer_id": 3484909695,
        "content": "你说的“自我”是哪个自我？主体性的那个我，并不是人人都有，大部分人都是认假为真，认的是那个虚假的我。如果是这样的话，那你干啥都行啊，你就跟大多数一样，别人干啥你就干啥呗。如果是主体性的那个我，大概率不会问这个问题，因为会非常清楚自己想干啥愿意干啥，不会考虑适不适合，只认准愿不愿意。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 21:00:18",
        "question_id": 654582164,
        "user_id": "123c782b4ae3d223a7ab1f2429f48b31"
    },
    {
        "answer_id": 3485235510,
        "content": "艺术，奢侈品行业。奢侈品行业，是比较偏向自我为中心的，还自抬身价，这样还有人去买单，所以，自我为中心的人，去奢侈品行业再合适不过了。艺术这行业，讲究一个审美，而审美这东西，在艺术领域，都是非常私人的，只要你的审美足够的美，有部分人群喜欢你的审美，你就有饭吃，可能赚得比一般人多很多，所以艺术，也适合自我为中心的人。本来我看到有人提网文，也想说网文的，你看网文的那些主角，个个自私自利，挺合适的，但作者不能自我为中心，他得思考读者喜欢啥，然后去写啥，所以不适合自我为中心的人去赚钱。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:28:01",
        "question_id": 654582164,
        "user_id": "928167c211a04e833d4ac29ceff5b056"
    },
    {
        "answer_id": 3484620078,
        "content": "什么领域都可以，但是会很吃亏，除非你很有钱，就不用在乎其他的",
        "voteup_count": 1,
        "updated_time": "2024-05-01 13:38:30",
        "question_id": 654582164,
        "user_id": "3b4d4b60d27d956c42e50c581211c4de"
    },
    {
        "answer_id": 3485436198,
        "content": "任何独立工作/创作的职业。比如独立媒体人，艺术家，作家，独立投资市场交易员，非协作类竞技运动员，非协作类表演者等。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:53:25",
        "question_id": 654582164,
        "user_id": "ef18b67c9edf5826ca9f922eb6c10c4b"
    },
    {
        "answer_id": 3485230091,
        "content": "百度有个隐居吧，里面老哥很多是找个山洞或者废弃的民房住着，自己种菜，太阳能发电，如非非要基本不和他人交流。这个职业就很适合以自我为绝对中心的朋友们，虽然没有收入，但真的就不必鸟任何人。只要藏的好一点，别被村民举报后强行拆迁了就好。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:20:44",
        "question_id": 654582164,
        "user_id": "5d15adc7a7fd3fb91411d2c4d21f2bec"
    },
    {
        "answer_id": 3484303056,
        "content": "哲学啊。人来到这个世界上，不就是为了认清自我吗?不是利己主义者就行，证明对社会有价值。关于哲思和想法，我认为周国平的的见解很独到、让人平静，可以去看看这个作者的书。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 03:12:53",
        "question_id": 654582164,
        "user_id": "d0b6f6bf9afa37b3d0cc8ad5cc98675b"
    },
    {
        "answer_id": 3485142992,
        "content": "适合在梦想这个领域里发展",
        "voteup_count": 0,
        "updated_time": "2024-05-02 06:41:07",
        "question_id": 654582164,
        "user_id": "63b99ffe0378f39b494ca03d4dffedc3"
    },
    {
        "answer_id": 3485290804,
        "content": "在探讨以自我为中心的人适合在哪个领域发展之前，我们首先需要明确“以自我为中心”的含义。通常，这个词带有贬义，指的是那些过分关注自己利益、需求和感受，而忽视他人的人。但从另一个角度来看，这种特质也可能转化为某些领域的优势。性格没有好坏，只有适不适合。以自我为中心的这种性格特点在一些职业领域中可能是需要的特征1. 艺术与创意产业艺术和创意产业，如绘画、音乐、写作和设计，往往需要极强的个人表达和独特视角。以自我为中心的人可能在这些领域表现出色，因为他们通常具有强烈的个人风格和不懈的自我表达欲望。例如，许多著名艺术家和作家都以自我为中心，他们的作品常常深刻反映了他们的内心世界和个人体验。2. 企业领导与创业在企业领导和创业领域，以自我为中心的人可能具有成为优秀领导者的潜力。他们的自信和决断力可以推动企业向前发展，而强烈的自我驱动力可能使他们能够承受创业过程中的压力和挑战。然而，这也要求他们学会平衡自我与团队的需求，以及如何有效地与他人沟通和协作。3. 销售与市场营销销售和市场营销领域要求个人具有说服力和影响力。以自我为中心的人可能擅长这些技能，因为他们通常对自己的观点和产品充满信心。他们的自信和说服力可以帮助他们有效地推广产品或服务，并在竞争激烈的市场中脱颖而出。4. 咨询与谈判咨询和谈判领域需要强大的分析能力和对自我主张的坚持。以自我为中心的人可能在这些领域表现出色，因为他们通常对自己的见解非常自信，并且能够坚定地为自己的观点辩护。这也要求他们学会倾听他人，并在必要时调整自己的立场。案例一：艺术家自我表达的重要性以梵高为例，他是一位以自我为中心的艺术家，他的作品深深植根于他个人的情感和经历。梵高的自我中心性在他的艺术创作中发挥了关键作用，使他能够创作出独特且深具影响力的作品。案例二：企业家自我驱动的成功像乔布斯这样的企业家，他的自我中心性在苹果公司的成功中扮演了重要角色。他的自信和对卓越的执着推动了苹果不断革新，尽管有时他的这种性格也导致了与他人的冲突。以自我为中心的人可以在多个领域找到适合自己发展的机会。艺术与创意产业、企业领导与创业、销售与市场营销以及咨询与谈判等领域都可能适合这种性格特点。无论在哪个领域，重要的是学会平衡自我与他人的需求，发展良好的沟通和协作能力，这样才能实现个人和职业的成功。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:37:16",
        "question_id": 654582164,
        "user_id": "6b8e67cbc2b1805db0db37597750c391"
    },
    {
        "answer_id": 3484260732,
        "content": "  天上的银河为什么还会突然地消失呢？                        原来呀，天上的银河是一条白色的云雾带，它和雾起、雾落都是一个理。随着全球气候气候的变暖，天上的银河也就自然地消失了！          有人解释说，天上的银河是有很多很多的星球而组成的。然而，这些星球都是从何而来呢？都是如何形成的？你有办法解释吗？事实上并没有！事实上，这都与形而上学有关系。从表面上你是一个大学生，事实上，你是一个大学松，你是什么道理也不懂！朋友，你说呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:43:56",
        "question_id": 654582164,
        "user_id": "45264b137c3e02060689a42b856aeb78"
    },
    {
        "answer_id": 3484860573,
        "content": "以自我为中心，适合以个体为主的工作，不适合团体合作类的工作，不适合销售类的工作",
        "voteup_count": 1,
        "updated_time": "2024-05-01 19:47:15",
        "question_id": 654582164,
        "user_id": "f7f20446914f964ad868dd991524963a"
    },
    {
        "answer_id": 3484781184,
        "content": "和同样的人在一起，知道自己喜欢什么就去找相同爱好的人，互相影响互相学习，共同进步，学无止境，身为学者，没有永远的朋友，路的尽头只有自己，朋友只是暂时的，就像一路上的花草树木一样，短暂相交，因为特别所以停留，但不可能永远留在一个地方。心若在，哪里都是故乡，区别只在于没有相同理念的人，所以我们才是孤独的！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 17:40:06",
        "question_id": 654582164,
        "user_id": "64174e4f71ffbc343372e9d21e6c9e8c"
    },
    {
        "answer_id": 3485186217,
        "content": "以“自我”为中心不在乎外面声音，并不是很棒层次，它只是心灵成长阶段。有些艺人或吃年轻饭工作，父母社会经验丰富不怎么看好，但孩子青春游乐心态较重，叛逆孩子坚持踏上自认为前途！\"自我”，主要呈现快乐做自己，发挥才华潜能，独自生活不觉孤独……怎样了解自己“自我”发展倾向，专研发明属于静态，公共场合艺人及演讲系列动态，这些结合自己实际优势才行。偶尔调整会新鲜美好，作为职业若没天赋细胞，会成绩平平不持久！ ′要具有冒险吃苦精神，经济和时间充足，发现新景象荒无人烟地方，也会勘探未知领域！不要羡慕别人，结合生活状况佳改善就好，掌声背后，都是汗水浇灌而来！祝你身体健康，生活幸福！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:32:02",
        "question_id": 654582164,
        "user_id": "888e35bbf7835cc39c8a40ea04f438fe"
    },
    {
        "answer_id": 3484605111,
        "content": "以自我为中心，关注自己的感受，这挺好的。很独立自主、自立自强、喜欢单兵作战 喜欢自己掌控主要节奏，这个适合研发创意类职业。 喜欢自己做主，喜欢光环都在自己身上这不是喜欢不喜欢的事，这个看出身看实力。喜欢被认可、被尊重、被鼓励这个只要保持谦卑的态度那个圈子都可以。喜欢大家围绕自己转，而不是适应别人的一切，这个只需要实力，能在这样的环境里独当一面就好。 如果综合这一些于一人，需要一个目标一个目标的实现。从单兵开始，到拥有团队，在到拥有平台。一步一个台阶，再发展的过程中，逐步的改善和修正。有理想有抱负的人生。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 13:16:23",
        "question_id": 654582164,
        "user_id": "e0777816ae6b4344db7ed2ff8a99c7eb"
    },
    {
        "answer_id": 3485492063,
        "content": "优势：这种人一般比较自信。劣势：成不了大事。赚钱方式：给老板打工。适合领域：排除那些需要合作、管理、社交的工作，除非你有某一项远高于常人的技能，否则很那找到适合的领域。很独立自主 自立自强 喜欢单兵作战 喜欢自己掌控主要节奏 喜欢自己做主这能说明这是一个场独立型认知风格的人，一般不愿意听别人的意见，对自己的目标相当坚定，果断，自信。多说两句，场依存型认知风格的人容易受外界影响，感觉容易受别人影响，有点优柔寡断的意思，但与此同时，我们也得看到，这人之所以会受外界影响，是因为他对外界信息的敏感度很高，然后他不太容易下决定，所以他的决策灵活度和适应性就会更高。好，说回场独立型。场独立型的人天生对外界信息就是不敏感的。这不仅以为着他不太受影响，更重要的是，他不是接受到了外界信息，而选择不受影响，而是：因为接受不到信息，所以不受影响。那么，他就很有可能会错过很多重要的外界信息，让人觉得他不是果断自信，而是刚愎自用。所以，给所有场独立型的朋友的建议，就是要去刻意训练自己对外界信息的敏感性。否则你就很有可能把自己变成一个睁眼瞎。喜欢光环都在自己身上 喜欢被认可 被尊重 被鼓励 喜欢大家围绕自己转 而不是适应别人的一切如果说前半段还能算是对自己的人格和认知风格的剖析，那这后半段就基本可以算是小孩子在耍赖了。所有人都喜欢“被认可，被尊重，被鼓励”。这没啥。人的天性而已。喜欢别人围着自己转，这一点就已经有从场独立这个中性的特点，发展成为巨婴这个明显的缺点了。喜欢光环都在自己身上，感觉稍微往再极端一点推演一下，就是这个人会通过损害他人的利益来获得自己的荣誉。这后半段，很危险啊，不管是发生在谁身上，都很危险啊。最后，如果我在面试的时候遇到的人，对自己是这样的描述……坦白说，我不会通过他的面试。这就是个定时炸弹。如果他实在是有一项我不得不用的技能……虽然很不道德，但我会先让他进来试用，给试用期工资，然后在试用期内狠狠地用他，最后不让他过试用期考核。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:14:17",
        "question_id": 654582164,
        "user_id": "6874a387ab231c3bba6f13bd7d647664"
    },
    {
        "answer_id": 3484619950,
        "content": "“梦想家”，作为一个特别“不靠谱”的“专业”，特别适合这种人在这个领域发展。想当初，相声大师侯宝林讲过一个段子，说“一个人能做，两个人不能做；大伙儿都能做，不能瞧着做”，猜一件“日常事物”，答案是“做梦”。有限于当时的科学技术条件，这种说法自然是成立的。可现如今，科技发展日新月异，连“脑机接口”都已经进入临床试验了，直播做梦也为期不远了吧？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 13:38:21",
        "question_id": 654582164,
        "user_id": "011ade020f735abc8488418b1b254550"
    },
    {
        "answer_id": 3484441614,
        "content": "以自已的发展为中心，不愿从众，不愿通过集体实现自我价值，是自我中心的一类人。适合做专业技术工作，最好的是朝着作教授级专家层的工作迈进，成果是高科技的专利的。如果如愿的话，他们工作会有效率，脑力上有天资，注力几个小时就能产生卓著的智力，因为他们的潜意识灵感等等均优越于人。顺从他们头脑中的秘密规律，给他们安全稳定并富于创造性的环境，给他们以深造提高的机会，让他们尽量去发挥自己的长处。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:42:59",
        "question_id": 654582164,
        "user_id": "57f467f1dface02274e3214c0b1703b2"
    },
    {
        "answer_id": 3485283071,
        "content": "正常人都是以自我为中心，可你所描述的要世界都以你为中心，你认为这样合理吗？没有一个合理的心态，你认为你能得到合理的结果？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:29:08",
        "question_id": 654582164,
        "user_id": "0902f96059e9cb4b92cf53986b8805fa"
    },
    {
        "answer_id": 3485345959,
        "content": "人才选配的重点虽然是选准合适的人才，但只有让人才融入，才能最大限度地让人才发挥作用、创造价值。因此，对于企业而言，选对人是基础，有效融入才是王道。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:41:18",
        "question_id": 654582164,
        "user_id": "4e6c32512296df0c6fd1d5a908a7e83b"
    },
    {
        "answer_id": 3484791493,
        "content": "谁不是以自我为中心的？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 17:55:34",
        "question_id": 654582164,
        "user_id": "4b3f42cb6f23e62514a297f16144959d"
    },
    {
        "answer_id": 3485165558,
        "content": "可以进体制当领导",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:41:39",
        "question_id": 654582164,
        "user_id": "d31bade3d0d266e3c987a157b28dfbc5"
    },
    {
        "answer_id": 3484471998,
        "content": "自己创造个世界去那个里面发展",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:22:08",
        "question_id": 654582164,
        "user_id": "7fded6091f67287de5d4970ee19f0bb3"
    },
    {
        "answer_id": 3485420269,
        "content": "适合独自野外生存 ",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:27:59",
        "question_id": 654582164,
        "user_id": "2600ef18d9aa2f4206a536e84fdd5997"
    },
    {
        "answer_id": 3485122286,
        "content": "有实力可理财！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 04:44:12",
        "question_id": 654582164,
        "user_id": "5ec281c35d28a3765b00c517ad0e843a"
    },
    {
        "answer_id": 3485084638,
        "content": "除非你的能力是远远高于身边的人，如果是那样，你也不会提问，所以合理的合作是非常必要的",
        "voteup_count": 0,
        "updated_time": "2024-05-02 01:18:11",
        "question_id": 654582164,
        "user_id": "1e4590fe6bb4e5105c4f15a9c6fcaec3"
    },
    {
        "answer_id": 3485422181,
        "content": "内心强大的人，遇事能扛、行事沉稳、不怕失败",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:30:39",
        "question_id": 654582164,
        "user_id": "c512335a9e3651f7877382426ef59b96"
    },
    {
        "answer_id": 3485089587,
        "content": "有钱的话适合自己开公司当老总，有颜有业务能力的话适合当明星，有艺术修养的话适合当艺术家，有脑子的话适合当科学家，啥都没有的话就别做梦了，社会上没有谁会惯着你，分分钟给你毒打教你做人。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 01:31:44",
        "question_id": 654582164,
        "user_id": "78770c722a8bd77a1a0b71ff87035ad1"
    },
    {
        "answer_id": 3485287197,
        "content": "UP主",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:32:56",
        "question_id": 654582164,
        "user_id": "c8fff9c31ee91903168677b5ca6bc546"
    },
    {
        "answer_id": 3485271987,
        "content": "我现在唯一的社交 是到处评论， 有人回复 就高兴半天",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:14:38",
        "question_id": 654582164,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3485263791,
        "content": "交易！！！！股票外汇大宗商品比特币等以及金融衍生品，包括期货期权等。全靠自己，不就是自我为中心么，独立自主 自立自强，自己掌控主要节奏么。不用出去交际应酬，发财了别人不就认可你尊重你围绕你转了么，虽然这个转可能是借钱。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:04:46",
        "question_id": 654582164,
        "user_id": "2f147a0d7b1be9dc87ad4351c1095e31"
    },
    {
        "answer_id": 3485376353,
        "content": "来，盘点一下题主的自身条件：自我为中心、自我感受为中心、单兵作战、喜欢做自己的事、喜欢别人围绕自己转，极度需要他人的认同。这就盘点结束了么？远远没有。更重要的是：自认为自强自立，还有一点就是迷茫。重新整理一下信息怎么回事，题主是个什么样的人？自我为中心，自我感受为中心，单兵作战意味着不善沟通喜欢做自己的事且喜欢别人围绕自己转意味着不能换位思考极度需要他人的认同与尊重意味着自卑自认为自强自立且不知道自己该做什么意味着迷茫，没有一个擅长的技能不善沟通、不会换位思考、自卑、迷茫、且且没有一技之长。几乎所有的逆风BUFF都被题主叠满了。唯一能用的也就是自卑转化的对认同感的需求。因为几乎丧失了向外求的条件，所以向内求会少一些阻碍。所以走一些技术路线还行，需要认同感的事可以通过阶段性发布或者汇报成果来收获，前提是以事为中心。有的人可能认为我太武断了，怎么极度需要认同和尊重就显得自卑了。反向想一个问题，只要一个人敢于高看自己一眼，自信些，上面的说辞是不是大部分可以扫清。话又说回来，高看自己一眼，不是谁都有这个资格的，需要前提和基础。2024.5.2        诸君安我是丘壑，感谢你的阅读，如果喜欢，请关注我。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:22:38",
        "question_id": 654582164,
        "user_id": "426ded1e02e8506007904ded6f7f81c8"
    },
    {
        "answer_id": 3485287099,
        "content": "当然是适合当职业股民啊！想什么时候睡就什么时候睡，想什么时候起就什么时候起，想盯盘就盯盘，不想盯了软件一关，想干嘛干嘛。绝对的独立自主，单兵作战，自己掌握节奏。光是A股就有几千只股票任君选择，哪个会所能给你这么多？绝对让你感觉自己就是世界的中心。开户几乎零门槛（你不会上来就想玩创业板科创版吧？），随时入场随时走（当然A股是T+1，不过也就一天而已），绝对不用担心赚了钱赌场不让你走人。牛市的时候天天晒收益（没收益就P一个），熊市的时候天天唱空，一堆知友给你点赞，熊转牛了也天天唱空，反正踏空的知友爱看。绝对让你感觉整个知乎都围着你转。所以还等什么呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:32:50",
        "question_id": 654582164,
        "user_id": "1884d23bc75e8929d416cd8a2503a311"
    },
    {
        "answer_id": 3485273388,
        "content": "以自我为中心的人在社交场合，工作生活中都是很讨人厌的。事实上那些成功的上位者，能长久坐在那个位置，一定是能为大局考虑，做事果断的人。这样的人拥有号召力、凝聚力，而不是单纯的把自已的意志强加于大家。自信并不是自负，所以以自我中心的人，本身就是性格有缺陷的人，要去改正。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:17:25",
        "question_id": 654582164,
        "user_id": "66730995efc9b0305e83040a62dc1ac0"
    },
    {
        "answer_id": 3485265324,
        "content": "说好听叫以自我为中心，说难听点就是自私自利的G儿。一群人能把自私吹成“较强的独立性”“宁做鸡头不做凤尾”“强大的自我驱动力”“适合当领导”“适合从事一切能起到主导作用的工作”。是某些人对领导岗位有误解，还是穿越爽文看多了觉得自己有主角光环能逆袭当土皇帝？",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:06:52",
        "question_id": 654582164,
        "user_id": "f78c46267d39ef96fe33dc7ec5dd087f"
    },
    {
        "answer_id": 3485258746,
        "content": "一个“以自我为中心、独立自主、自立自强”的人，却连自己适合在什么领域发展都要问网友？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:58:50",
        "question_id": 654582164,
        "user_id": "e3db223edafb9e05cc919bd56dff8233"
    },
    {
        "answer_id": 3485251545,
        "content": "主观股票投机。好的股票投机者，往往具备非常高的自我意识和自信心。反过来说，没自信，乱抄别人作业的不可能走得远。这只是必要条件，充分条件远比这一点多和难",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:50:40",
        "question_id": 654582164,
        "user_id": "52e3a42cb1f0731bc905941f78ff60bb"
    },
    {
        "answer_id": 3485250411,
        "content": "自私不是错，损人才是恶。如果一个人口口声声说自己以团队为中心，那么一定要防范他，因为极大概率非蠢即坏。如果是老板或其亲信对打工者这么说，意味着他开始画大饼，要防着他即将实施的免费加班、狼性文化、降本增效……",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:47:12",
        "question_id": 654582164,
        "user_id": "1b42bada5bec5a1dbbf3516a93081967"
    },
    {
        "answer_id": 3485245614,
        "content": "不应该以自我为中心，应该安心做牛马。一线城市月入三四千，每天12小时，每月休息两天，不交社保，都很合理，这是老爷们给的福利。福报，都是福报。能找到工作就不错了，三四千的月薪就该感恩了，看看那些找不到工作的，还不感恩？不上班，每个月2千够花。上了班，交通费、伙食费，各种费用，不但工资不够用，还得倒贴3千，这样一算，还是躺着划算。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:41:04",
        "question_id": 654582164,
        "user_id": "b888d8e61dc9ba8d5bbc091934099e6c"
    },
    {
        "answer_id": 3485241345,
        "content": "多了去了。我就是个喜欢单打独斗的人。现在活得好好的。我小学考上重点初中，然后上重点高中重点班，高考600分过一本线50+，入985。毕业后直接无缝考上中央直属机构公务员。30岁开始写小说和文章作副业。33岁买宝马X3，没多久别墅到手。今年38岁主要目标生三胎。彪悍的人从来都是寂寞的。80%的人无法理解你的努力，不能理解你为什么天天泡图书馆，把原版东方快车谋杀案当小说看，做实验一做就是一天。他们只能把一切解释为傻。这傻子，上课老坐第一排，老缠着老师问问题。只要你有本事，对着领导拍桌子都行。我会你不会，我行你不行，你还找不到一个比我牛的，我情商低你又能咋滴。但是！如果你一路技校出来，啥都不会，啥都不学。你跟我说你性格孤傲，自私自利，以自己为中心，不会和别人配合。我找你来就因为我不想做那点杂活，多干点主业赚钱。你还tm不会配合，滚犊子！三条腿蛤蟆没有，两条腿的人还不多得是。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 09:35:43",
        "question_id": 654582164,
        "user_id": "47efc8d96de04ee7dedfb74266cce3d1"
    },
    {
        "answer_id": 3485240631,
        "content": "1.网文作者没有上司，没有人机关系工作时间完全自我选择，如何工作也是自我选择。能不能赚到钱完全靠自己实力和运气。工作要求就是一双手，一本电脑。2.视频博主这也是一个可以单兵作战的职业，也非常的自由。但是如果你真的火了，视频就会被甲方爸爸所影响，还是有所局限。3.........",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:34:43",
        "question_id": 654582164,
        "user_id": "6c727486d976324f4a66c04fe9cb7900"
    },
    {
        "answer_id": 3485239760,
        "content": "欢迎您来到A股！这个世界简直就是为您量身打造！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:33:29",
        "question_id": 654582164,
        "user_id": "2ab14e88ca6b77799210453e0e8796f2"
    },
    {
        "answer_id": 3485237799,
        "content": "创作然后梵高的人生，也许有死后被人捧起的时刻，因为不需要考虑读者的感受，只能等待评论界艺术界的临幸，怀才不遇、终有遗憾才是他们乐见的。创教只有当教主才能满足，而且所有信徒会围着你转，也许只有周处才是你怕的。荒野苍山一个人住在森林小屋，自已自足，通过通灵和德鲁依获得自然的力量，做不到就信道教，当个自由自在的道士花钱只有花钱花让人围着你，赚钱是你要围着他人需求，哪怕当老板，也是围着客户转",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:31:01",
        "question_id": 654582164,
        "user_id": "64d30453852fe925d0b0ca97ce215bd5"
    },
    {
        "answer_id": 3485217511,
        "content": "要饭，走哪儿要哪儿，不给就骂。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:03:20",
        "question_id": 654582164,
        "user_id": "e4690237304995329153d02d54582013"
    },
    {
        "answer_id": 3485532483,
        "content": "自己创业吧",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:10:08",
        "question_id": 654582164,
        "user_id": "afe6e6b5db98b2e72877c8b003c44a63"
    },
    {
        "answer_id": 3485370426,
        "content": "我觉得以自我为中心的人在以下领域可能有一定的发展优势：1. 艺术创作：以自我为中心的人通常有着强烈的自我表达欲望，这对于艺术创作非常有帮助。他们可以将自己的情感和想法投入到作品中，创造出独特而个性化的作品。2. 设计：以自我为中心的人对于美感和设计可能有独特的见解，这可以帮助他们在时尚、平面设计、室内设计等领域发展。3. 销售：以自我为中心的人通常都有很强的自信心和说服力，这对于销售工作非常有帮助。他们相信自己的产品或服务是最好的，并且能够将其推销给客户。4. 企业管理：以自我为中心的人通常都有很强的领导力和控制欲，这在企业管理中具有优势。他们通常能够做出果断的决策，并且不畏惧承担风险。需要注意的是，以自我为中心的人需要学会尊重他人，理解他人的需求和感受，并学会团队合作。否则，他们在工作和生活中可能会遇到很多困难。希望对大家有所帮助，加油！ ",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:13:27",
        "question_id": 654582164,
        "user_id": "a02f508f3eebb7729818dfcd3aebaf1e"
    },
    {
        "answer_id": 3485231220,
        "content": "这样的人适合在需要独立思考、解决问题或者需要独立完成任务的领域发展，例如科学研究、创业、艺术、写作、独立咨询、自由职业等领域。他们可以通过提供专业服务、创造独特的产品或解决方案来赚钱，例如设计、编程、写作、咨询、培训等。他们的优势在于独立思考能力强、解决问题能力强、自立自强、喜欢单兵作战和掌控主要节奏，这些特质在需要创新和决断的领域非常有用。他们也善于被认可、被尊重和被鼓励，这有助于他们建立人际关系并获得更多的机会和支持。劣势在于可能不容易适应团队合作和集体工作，因为他们更喜欢自己掌控主要节奏，而不是适应别人的节奏。此外，过于关注自己和自己的感受，可能会忽视他人的需求和感受，这可能会对人际关系和工作关系造成负面影响。总之，这样的人适合在需要独立思考、解决问题或独立完成任务的领域发展，并可以通过提供专业服务、创造独特的产品或解决方案来赚钱。同时，他们应该学会适应团队合作和集体工作，以及关注他人的需求和感受，以更好地发挥自己的优势并获得更多的机会和支持。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:22:09",
        "question_id": 654582164,
        "user_id": "c3d29844ff96ebd6c615f38f34d7aa36"
    },
    {
        "answer_id": 3485213702,
        "content": "以自我为中心的人在很多领域可能都会受到限制，因为这种性格特点可能会导致缺乏同理心、团队合作困难、缺乏责任感等问题。在考虑适合他们发展的领域时，需要考虑以下几个因素：一，自我中心的人需要避免高度协作和团队精神的领域，如艺术、音乐或表演等。这些领域通常需要与他人紧密合作，共享资源和成果，而以自我为中心的人可能难以与他人建立良好的合作关系。二，自我中心的人需要考虑自我控制和自我管理的领域，如体育、军事或医生或律师。在这些领域中，自我控制和自律是成功的关键因素，而以自我为中心的人可能需要学会更好地管理自己的情绪和行为。三，如果一个人想要以自我为中心的方式在某些特定领域发展，他/她需要认识到这些领域需要大量的妥协和合作。这可能包括创业、自由职业或个人独立工作等领域。然而，即使在这些领域中，团队合作和良好的沟通技巧仍然是非常重要的。四，以自我为中心的人需要认识到他们的个性并不是成功与否的唯一决定因素。他们仍然需要努力学习、提高自己的技能和能力，以及积极适应不同的工作环境和文化背景。综上所述，以自我为中心的人可能适合在那些不需要高度协作和团队合作的领域发展，例如自我管理或自我控制的领域，以及那些允许自我表达和独立工作的领域。但是，无论他们选择哪个领域，都需要认识到团队合作、良好的沟通和适应能力仍然是成功的关键因素。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:58:31",
        "question_id": 654582164,
        "user_id": "51e0100b1574a9620ae4b8b93ee9f272"
    },
    {
        "answer_id": 3485146498,
        "content": "以自我为中心的人往往高度关注自己的需求、欲望和目标，并且可能在追求个人成就和满足自身利益方面表现出较强的动力。这种性格特征可以在不同领域找到适合的发展空间，关键在于找到能够将个人目标与组织或社会需求相结合的职业环境。以下是一些可能适合以自我为中心人士发展的领域：1. 创意艺术：艺术家、作家、音乐家等创意职业通常需要强烈的个人表达和自我关注。以自我为中心的人可能会在这类工作中找到灵感并创造出独特和有影响力的作品。2. 独立咨询：咨询顾问或自由职业者经常需要自我管理和自我激励，以自我为中心的个性可能有助于他们专注于个人发展和业务增长。3. 销售和市场营销：这些领域强调个人成就和目标达成，以自我为中心的人可能擅长设定个人销售目标并积极地实现它们。4. 企业家精神：创业需要强烈的自我驱动力和对个人愿景的追求。以自我为中心的人可能具有创办自己企业并在竞争激烈的市场中脱颖而出的动力。5. 科学研究：科研工作往往需要长时间的独立工作和深入探索特定领域的知识。以自我为中心的研究人员可能会专注于推进自己的研究议程。6. 个人品牌建设：在社交媒体和网络影响力日益重要的今天，以自我为中心的人可能擅长建立和维护个人品牌，利用自己的名声和影响力进行商业活动。7. 高级管理职位：高级管理者需要具备领导力和决策能力，以自我为中心的个性可能有助于他们在组织中推动变革并实现目标。8. 法律职业：律师或法律顾问等工作要求高度的个人专业知识和精确的逻辑推理，以自我为中心的人可能在这些领域展现出强烈的职业素养和专业精神。9. 投资银行和金融服务：这些行业重视个人业绩和对市场机会的敏锐洞察，以自我为中心的人可能在这里找到成功的机会。10. 竞技体育：运动员需要专注于个人表现和技能提升，以自我为中心的个性可能有助于他们在竞技体育中保持专注和动力。需要注意的是，以自我为中心并不一定总是正面的特质，它可能导致团队合作和人际关系方面的挑战。因此，选择适合的领域时，应该同时考虑个人的全面性格特点、技能和兴趣，以及如何将自我中心的特点转化为积极的自我驱动和自我提升。通过自我反思和不断学习，以自我为中心的人可以在适合自己的领域内实现个人价值和社会贡献的平衡。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 06:52:14",
        "question_id": 654582164,
        "user_id": "7bff6f441762d35bec0c5ece386d000c"
    },
    {
        "answer_id": 3485314710,
        "content": "以自我为中心的人适合在什么领域发展？以自我为中心的人通常具有强烈的个人主义倾向，他们善于表达自我，追求个人成长和实现自我价值。那么，这样的人适合在哪些领域发展呢？以下是一些建议：1. 创意产业：如艺术、设计、广告等领域，这些行业鼓励个人创意和独特视角，以自我为中心的人可以充分发挥自己的创造力和想象力，创作出独具特色的作品。2. 娱乐行业：如演员、歌手、舞者等职业，这些职业需要展现个人魅力和特点，以自我为中心的人通常具有较好的自我展示能力和舞台表现力，可以在这些领域中脱颖而出。3. 写作和出版：如作家、记者、编辑等职业，这些职业需要良好的文字表达能力和独特的观点，以自我为中心的人可以通过写作来表达自己的思想和情感，同时也可以通过出版作品来展现自己的才华。4. 独立创业：以自我为中心的人通常具有强烈的自我实现欲望和创业精神，他们可以考虑独立创业，开设自己的公司或工作室，以实现自己的创业梦想和人生价值。需要注意的是，以自我为中心的人在职业选择时，应尽量避免那些需要过多团队合作或需要服从他人指挥的领域，因为这些职业可能会让他们感到压抑和束缚，影响个人的发展和成长。同时，他们也应该学会在职业发展中平衡个人利益和团队利益，以更好地适应社会和职场环境。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:04:32",
        "question_id": 654582164,
        "user_id": "c7ea984229daef9fcc17ce0c345e00a9"
    },
    {
        "answer_id": 3485225506,
        "content": "以自我为中心的人通常具有独立性、自主性以及对个人成就的强烈追求。这些特质在某些职业领域可能会成为优势，但在其他领域则可能成为劣势。以下是一些可能适合以自我为中心的人发展的领域，以及他们可能的优势和劣势：适合领域：艺术创作：如绘画、写作、音乐制作等，这些领域鼓励个人表达和创新，适合追求个人风格和认可的人。自由职业：如自由撰稿人、设计师、咨询顾问等，这些职业允许个人独立工作，自己掌控工作节奏。企业家：创业可以让人完全掌控自己的事业，追求个人商业理念和成功。销售：特别是在销售领域中，个人能力直接影响业绩，适合喜欢单打独斗和追求个人成就的人。个人理财顾问：这个职业可以让个人利用自己的专业知识帮助他人，同时获得认可和尊重。演艺事业：演员、歌手等职业可以让个人站在聚光灯下，获得公众的认可。优势：独立性：能够独立完成任务，不需要过多外部监督。自我驱动：强烈的成就动机可以推动不断前进。创新能力：愿意尝试新方法，不拘泥于传统。领导能力：可能具备领导和激励他人的能力。劣势：团队合作：可能在团队环境中遇到挑战，因为可能更倾向于自己工作而不是与他人合作。适应性：可能在需要适应他人或组织规则和文化的环境中感到不适应。过度自信：有时可能会高估自己的能力，忽视他人的意见和建议。压力管理：由于喜欢掌控一切，面对不确定性和压力时可能会感到不适。赚钱方式：独立咨询：提供专业咨询服务。内容创作：通过网络平台发布原创内容，如视频、博客、播客等。电子商务：经营自己的在线商店。投资：进行股票、房地产或其他个人投资。个人品牌：建立个人品牌，通过演讲、出版书籍或开设课程赚钱。提升建议：团队合作：学习如何更有效地与他人合作。开放性：对新想法和不同观点保持开放态度。自我反思：定期进行自我反思，以识别和改进潜在的弱点。情绪管理：学习如何更好地管理个人情绪和压力。最终，无论哪种性格类型，个人发展和成功都取决于如何理解和运用自己的优势，同时努力克服劣势。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 09:14:36",
        "question_id": 654582164,
        "user_id": "1e1fd7ea98661ba012e3b2000cc19a98"
    },
    {
        "answer_id": 3485440128,
        "content": "以自我为中心的人很多，真能成为别人的中心的万里挑一，统计学上可以认定为0，所以可以直接判定啥都不适合做，也发展不起来。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:57:33",
        "question_id": 654582164,
        "user_id": "b838c3a10103216d545b1f607648e9fd"
    },
    {
        "answer_id": 3485378004,
        "content": "五禽拉车，方向，节奏合一，是团队效率最大化体现！自我为中心是种创作创新心态，适合艺术审美和写作科研，大部分需要优渥环境为前提，站在巨人肩膀上探索……",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:24:48",
        "question_id": 654582164,
        "user_id": "615d19b049867a9580cb56d2c79d8dcf"
    },
    {
        "answer_id": 3485315134,
        "content": "以自我为中心的人通常指的是那些更关注自己需求和目标的人，他们可能在某些情况下表现出较强的自我驱动力和独立性。然而，这并不意味着他们不能在团队中发挥作用或在某些领域中取得成功。事实上，某些行业和职业可能更适合这种性格特征的人。以下是一些可能适合以自我为中心的人发展的领域：1. 企业家精神- 独立性：企业家需要独立思考和行动，这与自我为中心的人的特点相契合。- 目标导向：他们通常设定自己的目标，并致力于实现这些目标。 2. 艺术创作- 个人表达：艺术允许个人表达自己独特的视角和情感。- 自我驱动：艺术家往往需要自我激励，以持续创作和改进作品。3. 科学研究- 专注和深度：科学研究需要深入探索特定领域，这需要高度的专注和个人兴趣。- 创新思维：自我为中心的人可能更愿意挑战现状，推动科学进步。 4. 个人理财顾问- 独立决策：理财顾问需要为客户提供个性化的财务规划和建议。- 专业知识：这个领域需要深厚的专业知识和独立分析能力。5. 软件开发- 技术专长：软件开发需要强大的技术背景和解决问题的能力。- 项目独立性：许多软件开发项目可以独立完成，适合自我驱动的人。 6. 写作和出版- 个人创意：写作允许作者表达自己的想法和故事。- 自我编辑：自我为中心的人可能更擅长自我编辑和修订，以提高作品质量。 7. 投资和金融分析- 独立分析：金融分析师需要独立分析市场趋势和公司表现。- 决策自主性：投资领域需要个人做出独立的财务决策。8. 咨询行业- 专业咨询：咨询师需要提供专业意见，帮助客户解决问题。- 独立工作：咨询项目往往需要独立工作和自我管理。9. 法律实践- 独立辩护：律师在法庭上需要独立辩护，维护客户利益。- 专业知识：法律领域需要深厚的专业知识和独立思考。10. 个人健身教练- 个性化训练：健身教练需要根据客户的需求制定个性化的训练计划。- 自我激励：健身教练需要自我激励，以保持自己的训练和教学水平。11. 自由职业者- 工作自主性：自由职业者可以自由选择项目和工作时间。- 自我管理：自由职业需要高度的自我管理和自我激励。12. 个人品牌建设- 个人影响力：个人品牌建设强调个人影响力和公众形象。- 独立营销：需要独立进行品牌推广和营销活动。13. 房地产投资- 独立投资决策：房地产投资需要独立分析市场和做出投资决策。- 长期规划：房地产投资通常涉及长期规划和个人财务管理。14. 个人股票交易- 独立交易：股票交易需要个人独立分析市场和做出交易决策。- 风险管理：自我为中心的人可能更愿意承担风险，以实现更高的回报。 15. 专业摄影- 个人视角：摄影允许摄影师通过镜头表达自己的视角和风格。- 独立创作：摄影师通常独立工作，进行拍摄和后期制作。 结论以自我为中心的人在上述领域中可能更容易找到满足感和成功，因为他们可以利用自己的独立性、自我驱动力和专业知识来实现个人目标。然而，值得注意的是，无论在哪个领域，与他人合作和沟通的能力都是必不可少的。自我为中心的人也需要学会如何与他人有效合作，以便在职业道路上取得更大的成功。此外，性格特征并不是决定职业成功的唯一因素，个人的兴趣、技能、教育背景和市场需求也是重要的考虑因素。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:05:02",
        "question_id": 654582164,
        "user_id": "9e7e31cf93f4798729f5805a3a78037d"
    },
    {
        "answer_id": 3485300126,
        "content": "刺绣，核雕，念经",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:48:07",
        "question_id": 654582164,
        "user_id": "a1d8a75a66ec48f24652ad45c8565e41"
    },
    {
        "answer_id": 3485298481,
        "content": "适合做梦，梦里啥都有。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:46:08",
        "question_id": 654582164,
        "user_id": "0219ae233bea0735fe33c2da0ec01294"
    },
    {
        "answer_id": 3485290022,
        "content": "写书",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:36:25",
        "question_id": 654582164,
        "user_id": "06c78a2f94771306293c5c05f3aabbab"
    },
    {
        "answer_id": 3485286112,
        "content": "体育界",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:31:28",
        "question_id": 654582164,
        "user_id": "300613f88402136bb9fb7af42483d9e5"
    },
    {
        "answer_id": 3485280988,
        "content": "以自我为中心的人可能在某些领域能够表现出独特的优势和才能。以下是一些可能适合他们发展的领域：艺术和设计领域：艺术家和设计师通常需要强烈的个人视角和独特的创造力。以自我为中心的人通常有着独特的审美和想法，能够将自己的情感、观念和经历融入到作品中，创作出引人注目的作品。创业和商业领域：创业者和企业家通常需要有强烈的自我意识和决心，能够坚定地追求自己的目标和梦想。以自我为中心的人往往具有独立思考和自主行动的能力，能够面对挑战和困难，不断推动自己的事业发展。科技和创新领域：科技和创新领域需要不断推动新的想法和解决方案，以自我为中心的人通常具有创新思维和独立思考的能力，能够提出独特的想法和解决方案，推动科技进步和创新发展。体育和竞技领域：体育和竞技领域需要强烈的自我意识和竞争意识，以自我为中心的人通常具有自我驱动和追求卓越的精神，能够在比赛中发挥出色，追求更好的成绩和表现。需要注意的是，以自我为中心并不等于自私或冷漠，而是指个人在追求自我实现和发展时，能够保持独立思考和自主行动的能力。因此，在选择适合自己的领域时，应该根据自己的兴趣、能力和价值观进行选择，并努力发展自己的能力和潜力，为社会和他人做出贡献。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:24:56",
        "question_id": 654582164,
        "user_id": "e242232649ca26e2aed963791ea24b55"
    },
    {
        "answer_id": 3485276341,
        "content": "这个事情，我想来说两句，我也是类似这样的。这样的人在目前的社会里发展得一般都不太好，尤其是在我国这个更看重更依靠关系来发展的社会文化中，这样的人在更崇上个性的西方社会发展得会更好些，比如马思克，就是个比较典型的这样的人，他是有什么就说什么，不愿意的，一定不得做，举例看看，上次美国选举，他支持民主党，捐了不少钱给他们竞选。本次选举，民主共和他都不喜欢，就明说都不会支持，很有钱，就是一分钱都吧捐。但是他对电动汽车的坚持，对科技创新的坚持，那是大家有目共睹，星链，脑机接口等，也干得风生水起。这样的人在那边也很多，更有名的应该是特朗普——      在国内的话，发展就较难，当然也还是有非常适合这样的人干的事业，做技术大拿，专研一些技术类的，一般会做得比较好，还有就是做投资，也能做得不错.简单说这些吧，真要展开了说，一篇文章都下不来。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:19:12",
        "question_id": 654582164,
        "user_id": "0b1241cf72c9fdfbc8f7b5cb5c662dc4"
    },
    {
        "answer_id": 3485271281,
        "content": "送外卖，认真的",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:13:46",
        "question_id": 654582164,
        "user_id": "c6d44fd7a1ba0271c7f9cd55630dacad"
    },
    {
        "answer_id": 3485262808,
        "content": "科学家",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:03:35",
        "question_id": 654582164,
        "user_id": "fb4789ef76474c699302bed11762171b"
    },
    {
        "answer_id": 3485246484,
        "content": "房东业，比如有位同志攒了2714套房，其实该同志自己两口子，一套也够住了，其余的，纯粹都是为了题主这样的子女们而不得不搞的。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:42:12",
        "question_id": 654582164,
        "user_id": "1649830aa6efd1016ba438065d2152bf"
    },
    {
        "answer_id": 3485234815,
        "content": "数学",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:27:10",
        "question_id": 654582164,
        "user_id": "49951b9c3e4d10478f5a3de1839fe69a"
    },
    {
        "answer_id": 3485232062,
        "content": "实验室，殡仪馆，工厂流水线，厨师，服务员。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:23:12",
        "question_id": 654582164,
        "user_id": "142572c311f88130028539b75fd102e3"
    },
    {
        "answer_id": 3485231341,
        "content": "自个儿家。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:22:16",
        "question_id": 654582164,
        "user_id": "33ca7776ed3c8572e76f2ea232544ffe"
    },
    {
        "answer_id": 3485226804,
        "content": "不知",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:17:29",
        "question_id": 654582164,
        "user_id": "87b4c3287f17fe2d189c0fc65ed9f3ad"
    },
    {
        "answer_id": 3485213507,
        "content": "高情商：适合在低情商：只能在",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:58:14",
        "question_id": 654582164,
        "user_id": "1b81b163c54f47ca2069736d63dd748c"
    },
    {
        "answer_id": 3485209078,
        "content": "适合做主播",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:52:10",
        "question_id": 654582164,
        "user_id": "bcdde6391ff058ef3ad92be23b1ab207"
    },
    {
        "answer_id": 3485189098,
        "content": "适合当老板",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:23:09",
        "question_id": 654582164,
        "user_id": "a2b899bdc21f60a48a0a76f91f7d5172"
    },
    {
        "answer_id": 3485120520,
        "content": "适合作为一颗恒星在星系里发展。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 04:28:14",
        "question_id": 654582164,
        "user_id": "7ec3bb32cbcba0feb6699115cf640ca7"
    },
    {
        "answer_id": 3484546979,
        "content": "写作",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:55:18",
        "question_id": 654582164,
        "user_id": "a0ed4091e7cd41aaf4528622373813bf"
    },
    {
        "answer_id": 3484261844,
        "content": "去当方丈",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:46:15",
        "question_id": 654582164,
        "user_id": "0173db1c117b20fc16d8037a2bd2402c"
    },
    {
        "answer_id": 3485280542,
        "content": "适合炒股，从一开始就大量借钱，高杠杆all in，必成",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:24:18",
        "question_id": 654582164,
        "user_id": "df1fb30f3b92bb3ea9e0c1c2027709d3"
    },
    {
        "answer_id": 3485235925,
        "content": "♦承认吧，这样的人一般都在各级管理岗上♦尤其是那些社会中层、中层管理者。都是垃圾",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:28:34",
        "question_id": 654582164,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3485341445,
        "content": "以自我为中心的人可能在某些领域中表现出色，但同时也需要认识到自我中心的态度可能在团队合作和人际关系中带来挑战。以下是一些可能适合以自我为中心的人发展的领域：1. 独立工作领域：在需要独立完成任务的领域，如写作、编程、艺术创作等，以自我为中心的人可以充分发挥自己的创造力和独立思考能力。2. 竞争性行业：在竞争激烈的行业，如销售、金融交易、体育竞技等，以自我为中心的人可能因为强烈的竞争意识和自我驱动而取得成功。3. 领导职位：在某些情况下，以自我为中心的人可能适合担任领导职位，尤其是当他们能够将个人目标与组织目标相结合时。他们可能在决策和战略规划方面表现出色。4. 创业：以自我为中心的人可能在创业过程中表现出色，因为他们能够坚持自己的愿景并承担风险。然而，需要注意的是，无论在哪个领域，以自我为中心的态度都需要适度调整，以便更好地与他人合作和沟通。在团队环境中，以自我为中心的人可能需要学习如何倾听他人意见、尊重他人贡献，并在必要时妥协。通过发展这些技能，他们可以在更广泛的领域中取得成功，并与他人建立更健康的工作和人际关系。在任何职业发展中，自我反思和持续的个人成长都是至关重要的。以自我为中心的人可以通过培训、辅导和自我提升来改善自己的人际交往能力和团队合作精神。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:35:30",
        "question_id": 654582164,
        "user_id": "345099594a13463d59d624647d330cc6"
    },
    {
        "answer_id": 3485297306,
        "content": "每个人都是独特的，有自己的优点和缺点，所以我无法简单地给出一个适合的领域或赚钱方式。不过，以自我为中心的人可能在某些领域会更有优势，比如艺术、音乐、写作等需要创造力和表达力的领域。在这些领域，个人的创造力和独特性可以得到更好的发挥。然而，以自我为中心的人也可能会在某些方面遇到挑战，比如团队合作、沟通和人际关系。在团队合作中，需要考虑他人的意见和需求，而不是仅仅关注自己的想法。沟通和人际关系也需要学会倾听和理解他人的观点，而不是仅仅表达自己的想法。总的来说，以自我为中心的人可以通过发挥自己的优势，同时努力克服自己的劣势，在适合自己的领域中取得成功。同时，也需要学会与他人合作和沟通，以更好地适应社会和职业环境。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:44:44",
        "question_id": 654582164,
        "user_id": "42e9d7e64a63f68486f0f64eddc78791"
    },
    {
        "answer_id": 3485224842,
        "content": "以自我为中心的人在某些领域可以展现出独特的优势和才能，但也需要意识到在团队合作和人际关系中保持平衡的重要性。以下是一些适合以自我为中心的人发展的领域：创业与创新：创业需要强烈的自我意识和驱动力，以自我为中心的人通常能够明确自己的目标和愿景，并愿意为之付出努力。他们往往有独特的想法和创新的思维，能够开创出新的商业模式或产品。艺术与设计：艺术和设计领域需要个人对美的独特感知和表达，以自我为中心的人通常能够坚持自己的审美观点，并在作品中体现出来。他们可能会更倾向于独立创作，以展现自己的个性和风格。咨询与辅导：以自我为中心的人往往对自己有着深入的了解，这使他们成为优秀的咨询师或辅导员。他们可以通过分享自己的经验和见解，帮助他人解决问题或找到方向。销售与市场营销：在销售和市场营销领域，以自我为中心的人可能更擅长于推销自己的产品或服务，因为他们能够更好地理解自己的产品或服务的特点和优势，并将其有效地传达给潜在客户。个人品牌与社交媒体：在当今社交媒体时代，个人品牌变得越来越重要。以自我为中心的人可以通过建立自己的社交媒体账号，分享自己的见解、经验和成果，从而吸引更多的关注和粉丝。这不仅可以为他们带来个人满足感，还可能为他们带来商业机会。然而，需要强调的是，无论在哪个领域发展，以自我为中心的人都应该学会在团队合作和人际关系中保持平衡。他们应该尊重他人的观点和需求，学会倾听和沟通，以便更好地与他人合作和互动。此外，他们也应该意识到自己的局限性，并愿意接受他人的建议和反馈，以不断提升自己的能力和水平。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:13:42",
        "question_id": 654582164,
        "user_id": "eefcdb55dd9baf56119c0dd50b391025"
    },
    {
        "answer_id": 3485115251,
        "content": "以自我为中心的人通常表现出高度自信，并倾向于关注自己的需求和目标。他们可能在那些需要强烈个人驱动、自信和竞争能力的领域表现出色。以下是一些可能适合以自我为中心的人发展的领域：1. **商业和创业**：企业家需要自信和决断力，能够坚持自己的想法并将它们付诸实践。2. **销售和市场营销**：在这些领域，个人魅力和说服能力是成功的关键因素。3. **演艺和娱乐业**：演员、歌手和艺人通常需要突出的个性和自信，以在舞台上或镜头前表现自己。4. **法律**：律师往往需要坚定的信念和辩论技巧，以在法庭上为客户的权益辩护。5. **政治**：政治家需要强烈的个人魅力和领导力，以吸引选民并获得支持。6. **体育**：运动员需要高度的自我激励和竞争精神，以在比赛中取得优势。然而，值得注意的是，以自我为中心的态度如果不加以平衡和调整，可能会导致团队合作困难、人际关系紧张等问题。因此，即使在这些领域，也需要学会倾听他人、建立良好的人际关系和团队合作精神，以实现长期的成功和职业发展。在任何领域，良好的职业道德和社会责任感都是必不可少的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 03:40:03",
        "question_id": 654582164,
        "user_id": "55cea8c5c2ddf8cee5e4266c76e35165"
    }
]