[
    {
        "answer_id": 3483220778,
        "content": "现在是...做梦时间！《赤月前线：提瓦特永恒战争之潮2099》是由米哈游法涅斯网络科技有限公司自主研发的多人对抗式射击游戏。这是一个发生在末日星球“提瓦特六号”的故事，你将扮演一位身经百战的荒野猎兵“Luna”，熟练运用各种高科技武器对抗来自异星的赤潮军团，同时收集物资、重建家园，并在这个过程中逐步发掘“末日赤潮”的真相。这是您的初始形象↓荒野猎兵（未转职）待您积攒了足够的战斗经验后，您可以选择不同的转职方向，以获得更强大的力量。一、漫游枪手擅长使用各种速射武器，将枪法与身法发挥到极致的神枪手，无论身处任何绝境都能化险为夷，如死亡之翼掠天而行。觉醒技：掠天之翼Spa～Spa二、战术专家善于指挥团队作战的战术专家，拥有强大的防御能力与突破能力，同时也能为同伴提供支援与增益，是团队中无可取代的核心。觉醒技：极速营救别怕！我来啦！三、鹰眼哨兵擅长超远程射击的精确射手，在视距外提供致命的火力支援，每一枪都是一具尸体的噩梦。觉醒技：无界狙击开始点名四、神铳铁卫擅长使用各种重火力，擅长制造陷阱，精通爆破作业，同时对智能机械与无人机亦有涉猎，每一件武器都是他双手的延伸。觉醒技：饱和弹药本游戏正在招募内测玩家，参与内测将有机会免费领取限定五星队员【可莉（连发的小太阳）】报名请点击：vvvvvv.mihomo.cnn测试服效果，不代表最终品质",
        "voteup_count": 95,
        "updated_time": "2024-04-30 15:07:53",
        "question_id": 654518892,
        "user_id": "39fbbafbdd24058128760856690fc92f"
    },
    {
        "answer_id": 3483150325,
        "content": "有趣的问题，来盘点一下各类型游戏的可能性和可行性。1、moba：目前市场上知名度较高的游戏有：《dota》、《王者荣耀》、《英雄联盟》等。米哈游的优势：自家IP人物丰富，《原神》《崩坏》系列 、《未定事件薄》，已经小几百个人物可以做可操控英雄，不会有任何版权问题，还可以和《风暴英雄》学习让遗憾或罪有应得退场的正反面人物再次登台，阵营划分也比较明确现成的诸如崩铁的星神派系、《原神》的七国等，直接拿来用即可，强大的工业化制作水准，如果真有成品会很精致，但我觉得米哈游近年是没这个计划的。米哈游&moba游戏的劣势，moba手游市场已经被《王者荣耀》独占鳌头，它有很独特的生态位：社交属性对部分玩家来说远大于游戏属性。紧随其后的《英雄联盟》手游版，腾讯的这两位巨无霸留给后续同类型入局者可能汤都喝不上。米哈游在游戏内社交方面谈不上有什么优势，《原神》的社交活动讲好听点都只能是毁誉参半，目前的最新作《崩坏：星穹铁道》游戏内基本零社交。而moba本身发展这么多年，也很难玩出什么新花样了，付费模式基本都是皮肤收费为主，个人倒是希望米哈游做个moba把旗下游戏诸如《原神》钟离：联动设计新皮肤。《崩铁》三月七的一些活动装扮做成可售卖皮肤的，不过因为以上原因，没戏。2、战棋这个下面分类也很多，美式的《Xcom》（幽浮）系列，曾经的神作《英雄无敌3》也能归到这类，任天堂的《火焰之纹章》系列等，我个人最意难平的还是国产弘煜《风色幻想》系列，遥遥无7了。抛开以上这些，现在战棋游戏市场比较小，正在长线运营的有像素风的《铃兰之剑》、《少女前线》等，刚开服不久B站的《物华弥新》等。战棋游戏的痛点，太简单失去棋这个词的策略性，太困难直接劝退玩家。上文提到的《风色幻想》在那个年代解决办法还不错，一周目可以选择比较简单的难度过剧情，二周目可继承部分强力装备材料挑战更困难难度，某代剧情结束提供了额外爬塔玩法，负面典型：《少女前线2:追放》不谈节奏，仅难度设置方面人物真负一二命，专武不如商店武器，在角色配养材料本设置大量boss，保证你在对应等级开自动99.99%打不过去，活动没修改前，氪穿都不保证你一定能过。虽然米哈游本身肯定不会犯这样的错误，但战棋游戏的受众还是太小了，大型持续运营可能性倒是不大，一人血手收购弘煜让他们给《风色幻想7》给做完算了，虽然现在是梦想时间。不过从《山河旅途》来看，那些不适合做长线运营更适合做成独立游戏或其他类型的游戏，或许米哈游会给投资支持，《山河旅途》算是一个开端。另一个分支SLG，米哈游已经把项目砍掉了，会不会重启难说！3、RTS （即时战略游戏）又一位旧时代的残党，《魔兽争霸3》、《帝国时代》系列《星际》系列等，在游戏史上曾经也是浓墨重彩的一笔。对玩家要求很高，需要大量的练习，初期难以避免的挫败感，对观众而言相对moba、fps这类更需要一定的该rts游戏本身的认知。和米哈游的调性非常不搭。可能的路线还是做纯pve的主线+《星际争霸2》合作模式不断出新指挥官合作打电脑。如景元带仙舟云骑军等和凯亚带领骑士团等合作对抗丰饶民与愚人众好像还挺有意思。不过现在RTS受众还是太少了，米哈游也没这方面的基因。4、FPS二次元美少女射击？西山居的《尘白禁区》好像是这一卦的。这个类型感觉不是没有搞头，爆款频出，初版《守望先锋》的爽感+米哈游擅长的剧情塑造长线剧情PVE+剧情之外提供《无主之地》的肉鸽玩法，似乎不错，不过我不玩FPS所以了解不多。未完待续…",
        "voteup_count": 43,
        "updated_time": "2024-04-30 12:34:23",
        "question_id": 654518892,
        "user_id": "a52f9c49505dd1d2968ce71cc4de7ebb"
    },
    {
        "answer_id": 3483200847,
        "content": "希望弄一个二次元的OW，并不是我多么喜欢OW，而是希望借此把《二次元+强社交+PVP》党都吸引过去，以免米哈游动了想在原神里整重社交+PVP的念头。业界有一堆不懂统计学的从业者，天天把相关性当因果性，觉得强社交+PVP能促进留存（其实是重社交、重PVP的玩家群体本来整体均值就更重度；而不是把所有玩家都逼着赶去社交和PVP就能加留存了），然后见缝插针不停向产品负责人兜售这种想法。尤其是某大厂出来的人，重社交+PVP已经入脑了，离开这一套都不知道怎么搞策划了。现在就很担心原神把持不住，尤其是创业大佬越来越身居高位、往下放权之后。（其实星铁有点这个意思了，用户拉新增、回流给星琼奖励……我记得原神很少做这种事情？）但毕竟，这类玩家群体是始终存在的，米社不可能不心动。与其强行在已有产品里塞进去强社交+PVP，弄得新老玩家冲突不断，还不如整个新的摊子出来算了，免得到时候同款产品生态内不和谐，也可以把米社里那些大厂出生的策划分流过去做他们熟悉的事情。",
        "voteup_count": 23,
        "updated_time": "2024-04-30 01:29:39",
        "question_id": 654518892,
        "user_id": "85b29066c119ebc6a6261caf3d593809"
    },
    {
        "answer_id": 3483103155,
        "content": "好问题，目前mhy除了已经开服的游戏之外，有确切的小道消息的是星布谷地和project sh。前者估计很快就能和大家见面了，应该是一款模拟经营的游戏，体量估计不大，自然也是不符合题主要求的。后者曾经宣布过解散团队，但是后面根据招聘信息，明显没有放弃这个项目。该项目在早期的传言中，被称为二次元gta，可以猜想是一款类似tps的rpg游戏，同时应该也具备开放世界。这一个项目可以满足题主对于大型网络游戏的要求。实际上project sh的开发时间已经很长，对一些厂商来说，这个时间已经需要把产品推向市场了。虽然说mhy家大业大，可以有耐心打磨，有条件全部推翻重来，但是project sh这款属于米哈游的下一代的作品还没有到来，大家对于米哈游的期待始终得不到释放。如果让我划分的话，崩坏学园2算是mhy的第一代，崩坏三直到18章，也就是罪人挽歌结束，还有未定算是第二代，原神以及崩坏三后面的内容可以算是第三代，而星铁和绝区零我觉得都算是三代半的产品。第一代的米哈游，一穷二白，实事求是的说，很多东西不是借的就是抄的，你的名字必要对一个即将倒闭的小厂提出太苛刻的要求。第二代的米哈游，在技术上已经可以算是同行内较高水准，但是不管是从游戏内容还是从定价还是从宣传方式上，还没有摆脱小厂的习气，亦步亦趋的跟在其他厂商后面，比如未定的卡池设计，崩坏三的氪金系统更是极为古早的残余，包括三在这几年整的烂活，大家也都清楚，0.98了，第1年的暑期活动，永寂（这已经是21年了），这里我就不展开了。第三代的米哈游，我认为有两个主要表现，游戏内，专注塑造IP，剧情和人物为IP服务，确定了内容向游戏的方向；游戏外，变得更加自信了，不管是原神的定价，还是整体的舆论运营策略，抗压能力以及对风险的管控能力其实都有了非常大的提高，社区舆论因为玩家群体的极速扩大，确实难以管控，但是米哈游做的还算不错，至少没有造成大规模的玩家流失的事件。而星铁和绝区零其实也是在变得更有个性，探索更多元的方向，但是在我看来不管是技术还是方向，仍然还走在原神的这一条道路上。到2030年，创造出十亿人愿意沉浸其中的虚拟世界，从20年算起，现在已经过去40%多的时间了。按照现在的产品推出周期来说，下一代的旗舰，最晚也应该在26年露面，而mhy能给我们创造什么惊喜呢？这里我就自己当一个许愿机，来说一说作为三修玩家的期许。首先，正如烧鸡老师所说，一个好的游戏必然包括一个好的剧情，mhy是不缺好编剧的，但是各种各样的限制会导致编剧束手束脚，比如21年的稻妻主线，可以说是比较灾难了。希望以后不要限制在传说任务主线任务邀约任务支线任务这种任务类型中，你花两个小时或者是五个小时，讲好你身边一个小角色的故事，我认为会让整个游戏生动许多。其次，一个好的游戏必然有一个比较好的玩法，在这一点上，绝区零甚至都不能让我完全满意。mhy是不缺专业的设计人员的，很多人都参与过世界顶级游戏的制作，我认为他们的奇思妙想要远远胜过我，希望能让他们带给我更多的惊喜。最后，社区。我希望能够构建一个非常纯粹的游戏内社区，哪怕是在游戏内进行互联网交流，也要远远强于目前的社区环境。当然这个事情也不能只靠mhy自己努力，身为玩家也应该为维护社区做出一点贡献。希望mhy真的能够完成他们的那句solgan吧。",
        "voteup_count": 33,
        "updated_time": "2024-04-29 22:45:37",
        "question_id": 654518892,
        "user_id": "51bdf129c668600f47dd470091be001b"
    },
    {
        "answer_id": 3484278876,
        "content": "我其实很喜欢半挂机类游戏，轻松休闲。更关键的是，半挂机类游戏。即使把传统mmo的那些，坐骑系统，卡牌系统，武器系统，强化系统，宠物系统，副本系统，工会系统，世界boss等等全部加进去。依旧能玩的比较舒服休闲，除了开服时期，其余时间都能当咸鱼。新人可以被老玩家带飞，老玩家带新人也比较有成就感。更更关键的是，半挂机类游戏，是真的可以做到。神壕有神壕的乐趣，土豪有土豪的乐趣。高氪，微氪，月卡党，无氪。都能找到适合自己的攻略和乐趣。不知道未来没有可能玩到mhy的半挂机类游戏，如果真的有至少建模美术技能特效这些肯定炸裂。远超当前市面上的所有半挂机类手游。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 01:29:18",
        "question_id": 654518892,
        "user_id": "c5cbcd973cd0cd3f4ea9b69bd30ccd74"
    },
    {
        "answer_id": 3484267722,
        "content": "种田动作游戏！这个男主叫小帅。只见他把一颗萝卜扔向了恶龙，直接就把恶龙给炸成了灰烬。大招名叫：“高速除草蔬菜式”谁说种田游戏不可以战斗。谁说种田游戏不可以有妹子。谁说种田游戏不能勇者斗恶龙。……只要思想不滑坡，办法总比困难多。只要你敢想象，那么无论什么剧情都可以搞出来的，想当年咱们的抗日神剧有一个包子雷，所以把萝卜当炸弹有什么不可以。种田期间，你通过不断种植作物从而得到积累。之后你的作物，就会得到不同的属性。突然想起来植物大战僵尸了。还真别说，还真的有一点那个味道。行了，现在米哈游有一个新游，恰恰货真价实种田的游戏。星谷布地！",
        "voteup_count": 6,
        "updated_time": "2024-05-01 00:59:18",
        "question_id": 654518892,
        "user_id": "a39547404b589c3e97a567c17add8749"
    },
    {
        "answer_id": 3483152548,
        "content": "期待，非常期待。喜欢，非常喜欢。除了原神、绝区零，应该还会有的。有了制作原神的原班人马，何愁大事不成？需要的只是时间嘛。不着急的，要是一次性出了游戏太多。玩家玩不过来怎么办？所以说，以后才会出。制作游戏也需要时间。更何况，还有其他二次元游戏呢。总之，就是专门出二次元游戏玩的。为什么不出别的类型？因为市场早已被抢占。米哈游制作人员也更擅长制作二次元游戏。类型也分很多类型。看你是要分二次元、三次元、异次元、等次元游戏。还是要分策略、动作……",
        "voteup_count": 10,
        "updated_time": "2024-04-29 23:48:22",
        "question_id": 654518892,
        "user_id": "14c2106844411620504ba5a6d7130a9c"
    },
    {
        "answer_id": 3483179988,
        "content": "米哈游已经两年没有画饼了，江郎才尽，哼！除非明天再给我画两个饼出来！来个生产线游戏吧！",
        "voteup_count": 7,
        "updated_time": "2024-04-30 00:31:45",
        "question_id": 654518892,
        "user_id": "4e8cf4c51cbe1e35011939b338149cdf"
    },
    {
        "answer_id": 3483173486,
        "content": "米哈游未来可能会创制出各种不同类型的大型网络游戏神作。以下是一些可能的方向：1. 科幻冒险类：以浩瀚宇宙或未来世界为背景，展开惊险刺激的冒险。2. 奇幻史诗类：构建宏大的奇幻世界，充满魔法与神秘生物。3. 策略竞技类：强调策略与团队协作，具有高度的竞技性。4. 开放世界探索类：打造自由度极高的开放世界，让玩家自由探索和发现。5. 动作角色扮演类：结合精彩的动作战斗和角色成长系统。当然，这只是一些推测，米哈游的创造力是无限的，他们可能会给我们带来更多意想不到的惊喜。你期待他们的新作吗？",
        "voteup_count": 6,
        "updated_time": "2024-04-30 00:20:17",
        "question_id": 654518892,
        "user_id": "2046f0a7a09b29d205fcb76fe8b6a1af"
    },
    {
        "answer_id": 3483110804,
        "content": "米哈游作为一家在游戏开发领域有着丰富经验和卓越成绩的公司，未来能够创制出多种类型的大型网络游戏神作。以下是一些可能的游戏类型和方向：角色扮演游戏（RPG）：米哈游在RPG领域已经有着深厚的积累，如《原神》就是一款备受赞誉的开放世界RPG。未来，米哈游可以继续探索RPG游戏的新领域，如历史题材、科幻题材等，为玩家呈现更加丰富多彩的游戏世界。动作冒险游戏：动作冒险游戏一直备受玩家喜爱，米哈游可以尝试结合其擅长的动漫元素和精美的画面表现，打造一款具有独特风格和玩法的动作冒险游戏。策略游戏：策略游戏需要玩家具备较高的思维能力和策略规划能力，米哈游可以通过将中华文化元素融入策略游戏中，打造一款具有深厚文化底蕴的策略游戏。模拟经营游戏：模拟经营游戏能够让玩家体验到经营自己的企业或城市的乐趣，米哈游可以凭借其强大的游戏开发能力，打造一款玩法丰富、真实感强的模拟经营游戏。多人在线竞技游戏：多人在线竞技游戏需要玩家之间进行激烈的竞技对抗，米哈游可以结合其游戏社区的建设和运营能力，打造一款备受玩家喜爱的多人在线竞技游戏。此外，随着技术的不断进步和市场的不断变化，米哈游还可以尝试探索新的游戏类型和玩法，如虚拟现实游戏、增强现实游戏等，为玩家带来更加沉浸式的游戏体验。总之，米哈游在未来能够创制出多种类型的大型网络游戏神作，这些游戏将不仅具有高品质的游戏体验和画面表现，更将融入中华文化元素和独特创意，为全球玩家带来全新的游戏享受。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 22:54:33",
        "question_id": 654518892,
        "user_id": "c8cf6daee476b3d8b2aece7d5c319554"
    },
    {
        "answer_id": 3483088689,
        "content": "米哈游作为一家在游戏行业有着丰富经验和深厚技术积累的公司，未来完全有可能继续创制出更多类型的大型网络游戏神作。然而，具体的游戏类型和内容，会受到多种因素的影响，包括市场需求、技术进步、公司战略等。因此，我无法准确预测米哈游未来会推出哪些具体类型的游戏。不过，从米哈游过去的作品和目前的发展趋势来看，他们可能会继续探索和深化现有的游戏类型，比如角色扮演游戏（RPG）和动作游戏，并在其中融入更多创新和独特元素。同时，随着技术的不断进步，米哈游也可能会尝试开发更多具有高度互动性和沉浸感的游戏类型，如虚拟现实（VR）游戏或增强现实（AR）游戏等。除了游戏类型的拓展，米哈游也可能会在游戏剧情、美术风格、游戏体验等方面做出更多创新和突破。他们可能会结合更多元的文化元素和题材，打造出更加丰富多彩的游戏世界和角色。同时，他们也会继续优化游戏的操作体验、社交互动等方面，提升玩家的游戏体验和满意度。总之，米哈游在未来完全有可能继续推出更多类型的大型网络游戏神作，为玩家带来更多惊喜和乐趣。我们可以期待他们在游戏行业的持续发展和创新。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 22:29:09",
        "question_id": 654518892,
        "user_id": "3d6559f35e676820f1816211aa26ae5b"
    },
    {
        "answer_id": 3484290136,
        "content": "其实我倒是希望米忽悠可以做一款休闲的mmo，不过希望不大就是了。本身就是主打轻社交甚至无社交，加上他们的联机技术有点烂，唉，没希望，没希望。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 02:06:52",
        "question_id": 654518892,
        "user_id": "630fd22762216d091a1bc25da4007081"
    },
    {
        "answer_id": 3484125372,
        "content": "大型网络游戏，你是对大型网络游戏有什么误解？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:34:04",
        "question_id": 654518892,
        "user_id": "13cf6d5d1e8bf08d340bbe1b61d792db"
    },
    {
        "answer_id": 3483855639,
        "content": "我认为就做美少女装扮游戏就行了，反正玩二次元游戏都是来看建模，增强审美的，真正看数值看强度看策略的不多。一个卡池下来，全都是男的不抽。既然都是这个样子了，那还搞什么剧情，直接出点美少女游戏就行了，galgame也行啊。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 16:05:53",
        "question_id": 654518892,
        "user_id": "539e05a92fe1d5be7b93cd2ee3d9a156"
    },
    {
        "answer_id": 3484122239,
        "content": "如果王者荣耀世界公测，质量比原神好，那一定能薄纱原神",
        "voteup_count": 2,
        "updated_time": "2024-05-01 11:46:27",
        "question_id": 654518892,
        "user_id": "1cdc7fbf4a808746bb96e69c7d9bfba2"
    },
    {
        "answer_id": 3483733770,
        "content": "TPS，现在有二次元TPS但是质量不达标，只需要质量朝着质量效应为及格线努力，就算差也不能差太多，讲好故事做好箱庭关卡绝对能爆火，",
        "voteup_count": 1,
        "updated_time": "2024-04-30 14:15:58",
        "question_id": 654518892,
        "user_id": "c7b29fa90b4197687c5f6e396183ec00"
    },
    {
        "answer_id": 3483768824,
        "content": "从目前已经上线的游戏来看，不管创作什么类型的游戏，都不会出现卖装备卖技能专门武装自己的主角这种情况，氪金点还是在卖卡方面，也更利于搞抽卡。这种模式已经用了很多年，也证明了自己的成功性，所以不大可能会换。这样来看，在考虑未来会创造哪些类型的游戏时，必须先考虑和抽卡这种商业模式之间的适配度。在这种模式下，主角的塑造往往是可以边缘化的，重要的是卡池角色的塑造，剧情最好是群像，并且剧情的占比绝对不会小，不然无法支撑起角色的塑造。那个网传的种田游戏，说实话我还没搞明白到底要怎么融入抽卡的商业机制，可能不同角色有不同的加速技能？不过八成应该不会改，等上线自然就知道了。当年米哈游梦想创建40亿人共同生活的虚拟世界，这种模式一听就会联想到刀剑，但是刀剑那种RPG又不适合做群像搞抽卡，所以...大概得等老米赚够了钱，或者开创出不逊色于抽卡的氪金模式，未来才能有机会看到这个虚拟世界。从技术手段上考虑，最近的游戏都是3D的，既然有一定的技术基础，那应该会继续扩宽这方面的赛道。而3D游戏，很多都是电脑上的3A大作，老实说，游戏种类非常丰富，还有相当大的扩展空间。pvp米哈游只做过竞速凹分，没做过真正意义上的玩家对抗（风行迷踪做得还行，但感觉应该不会再做这种类型的网游了），所以这方面也先划掉，只考虑pve。然后...然后没了，又要群像剧情，还要融入抽卡，最好是3Dpve，感觉不如做画质精美的3d小黄油，肯定有前途。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 14:47:45",
        "question_id": 654518892,
        "user_id": "d5c7154e6b4858656a9aef9789e68770"
    },
    {
        "answer_id": 3484275305,
        "content": "大型神作《John Chen》《sisi jiang》火热连载中   ",
        "voteup_count": 7,
        "updated_time": "2024-05-01 01:18:30",
        "question_id": 654518892,
        "user_id": "d13237ab3323d89c9969ad12a0916be6"
    },
    {
        "answer_id": 3483184471,
        "content": "MOBA。MOBA可以说是国内最流行，最受欢迎的游戏类型。也是最赚钱的游戏类型。而米哈游这几年在原神里的角色完全可以重新设计一下拿来用。就像宝可梦unite一样。至于有些答主说的米哈游做不了MOBA, 我只能说我持反对态度。米哈游从原神到星铁，再到绝区零，哪次不是挑战全新的游戏类型。这家公司只要肯做，那一定会拿出精品。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 00:40:07",
        "question_id": 654518892,
        "user_id": "665ea910b9da97a1977018b7b43326ee"
    },
    {
        "answer_id": 3483243380,
        "content": "不管是什么….反正得拿到版号就是说….现在真的难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难难我就为点赞....求求惹！",
        "voteup_count": 2,
        "updated_time": "2024-04-30 05:21:49",
        "question_id": 654518892,
        "user_id": "653a924bc0d0b1315dc7e7a232df2fec"
    },
    {
        "answer_id": 3484259333,
        "content": "快把脑机端上来吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:40:50",
        "question_id": 654518892,
        "user_id": "98a0bed49a5a9cbd9402e16b0429a89d"
    },
    {
        "answer_id": 3484252046,
        "content": "米哈游作为一家国内少有的以技术驱动型游戏公司，其主要按照自己的技术步调来进行项目开发，而不是依靠统计来追逐市场。这意味着米哈游在未来可能会继续在自己擅长的领域进行拓展，例如高质量的3D游戏、动作冒险游戏等。米哈游已经在多个领域取得了不错的成绩，例如《崩坏学园2》、《崩坏3》、《未定事件簿》、《原神》等。这表明米哈游在未来可能会继续在多元化方向上进行布局，涵盖不同的游戏类型和用户群体。米哈游在2020年尝试了女性向手游，推出了《未定事件簿》，并在年初推出了动态桌面软件《人工桌面》。这些尝试表明米哈游可能会继续在新兴领域进行探索，例如桌面对战游戏、虚拟偶像等。米哈游的商业帝国版图在不断延伸，公司加快了多元化布局，开始在不同赛道陆续起飞。这表明米哈游对未来有着不断创新的承诺，可能会不断推出新的游戏类型和产品。虽然无法确切预测米哈游未来会创造出哪些类型的大型网络游戏神作，但从其现有的发展趋势和技术实力来看，可以预见的是，米哈游将继续在高质量3D游戏、动作冒险游戏、多元化游戏类型以及新兴领域进行深入探索和创新。这将使米哈游能够满足不同用户群体的需求，并在国内外游戏市场中保持其领先地位。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:26:08",
        "question_id": 654518892,
        "user_id": "11da3dd731a0b74a801666b5dc1d9084"
    },
    {
        "answer_id": 3484086352,
        "content": "米哈游作为一家在游戏开发领域有着丰富经验和创新能力的公司，未来有望创制出更多类型的大型网络游戏神作。以下是一些可能的游戏类型：角色扮演游戏（RPG）：米哈游在RPG领域已经有着丰富的经验，如《原神》等作品就深受玩家喜爱。未来，米哈游可以继续深化这一领域，推出更多具有庞大故事情节和开放游戏世界的RPG作品，让玩家能够自由探索、成长和战斗。动作冒险游戏：动作冒险游戏一直是游戏市场的热门类型，米哈游也可以在这一领域发挥自己的创意和技术优势。通过打造精美的游戏画面、流畅的动作设计和丰富的游戏内容，米哈游可以吸引更多喜欢动作冒险游戏的玩家。策略游戏：策略游戏需要玩家具备较高的思维能力和策略规划能力，对于喜欢挑战和思考的玩家来说具有很大的吸引力。米哈游可以推出一些以历史、战争或科幻为背景的策略游戏，让玩家在游戏中体验指挥千军万马、制定战略计划的快感。模拟经营游戏：模拟经营游戏可以让玩家在游戏中扮演一个经营者或管理者的角色，通过经营自己的公司、城市或国家来达成各种目标。米哈游可以推出一些以现实或幻想世界为",
        "voteup_count": 0,
        "updated_time": "2024-04-30 20:40:33",
        "question_id": 654518892,
        "user_id": "beeb38afc445936b0710bac468d8ec06"
    },
    {
        "answer_id": 3483307080,
        "content": "把七圣召唤先独立出来，虽然我不喜欢打牌，但看人打牌的兴趣还是有的",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:07:27",
        "question_id": 654518892,
        "user_id": "73db1d50d02058353d32a214de23d30e"
    },
    {
        "answer_id": 3484279867,
        "content": "不玩，也不知道玩法，但是我希望有人能把企鹅拉下马",
        "voteup_count": 1,
        "updated_time": "2024-05-01 01:32:07",
        "question_id": 654518892,
        "user_id": "3e7d1ea1948978d88edfabb799ede65b"
    },
    {
        "answer_id": 3483242386,
        "content": "长线大型产品运营策略会收缩，扩展点中型单机项目吧，所有手游时代的成功厂商几乎都在长线运营产品难以开发新市场的情况下这么做了",
        "voteup_count": 2,
        "updated_time": "2024-04-30 05:15:20",
        "question_id": 654518892,
        "user_id": "1b754756fd7671679967e4c16fdc96d8"
    },
    {
        "answer_id": 3484386199,
        "content": "除了《原神》和《绝区零》这两款已经大获成功的游戏，米哈游在未来完全有能力创制出更多类型的大型网络游戏神作。以下是我为米哈游设想的一些可能的游戏类型：《纪元之轮》：一款历史题材的大型多人在线角色扮演游戏（MMORPG）。游戏将玩家带入一个庞大的历史世界中，玩家可以选择不同的时代和国家，参与历史事件，与历史人物并肩作战或是对抗。游戏中的战斗、政治、经济等系统都将紧密围绕历史背景展开，让玩家在游戏中体验历史的厚重感。《幻想乐园》：一款集合了多种幻想元素的沙盒游戏。玩家可以在游戏中自由创造自己的幻想世界，无论是神秘的魔法森林、壮观的空中城堡，还是充满奇幻生物的异世界，都可以由玩家亲手打造。游戏还支持玩家之间的合作与竞争，共同构建一个丰富多彩的幻想乐园。《星际争霸：重启》：一款以星际战争为背景的策略游戏。游戏将玩家带入一个遥远的未来，人类已经掌握了星际航行的技术，但随之而来的也是与外星文明的冲突。玩家需要扮演指挥官，带领自己的舰队在星际间征战，争夺资源和领土。游戏中的战略、战术和外交手段都将对游戏结果产生重要影响。《音乐幻想》：一款以音乐为主题的大型网络游戏。玩家可以在游戏中学习各种乐器，创作自己的音乐作品，并与其他玩家分享。游戏还提供了丰富的音乐互动玩法，如音乐对战、音乐合奏等，让玩家在享受音乐的同时也能感受到游戏的乐趣。《梦境纪元》：一款融合了虚拟现实技术的冒险游戏。玩家将佩戴虚拟现实设备，进入一个完全由梦境构成的奇幻世界。在这个世界中，玩家需要解开一个个谜题，探索隐藏的宝藏，与各种神秘的生物交流。游戏中的环境和生物都将根据玩家的梦境进行实时生成，为玩家带来前所未有的沉浸式体验。这些游戏类型只是我个人的设想，但米哈游作为一家拥有丰富游戏开发经验的公司，完全有能力将这些设想变为现实。相信在不久的将来，我们就能看到米哈游为我们带来更多精彩纷呈的游戏神作！",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:27:20",
        "question_id": 654518892,
        "user_id": "4bc520f90f0677b4daee8d0bc070e643"
    },
    {
        "answer_id": 3484324114,
        "content": "LGBT神作吗",
        "voteup_count": 7,
        "updated_time": "2024-05-01 05:42:25",
        "question_id": 654518892,
        "user_id": "56a4288a5508ccf33e484a0f25b17073"
    },
    {
        "answer_id": 3484009801,
        "content": "如果可以给自己点赞就好了这样就可以在原神这个活动里面发表自己的想法，然后就可以获得奖励，为了获得奖励，凑够100字的回答，并且获得大量的点赞，希望大家可以动动手指，给这条回答点一个赞，谢谢谢谢大家的点赞，如果你要复制这条回答，拜托你也点一个赞，拜托了，这对我真的很重要。再次谢谢谢谢大家的点赞，非常非常的感谢，我真的很需要这个点赞，谢谢谢谢大家，谢谢你的点赞和支持，谢谢谢谢！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 18:50:59",
        "question_id": 654518892,
        "user_id": "e4003882d3edab194a15a9d26380c399"
    },
    {
        "answer_id": 3484343197,
        "content": "moba加射击，要了腾讯老命了收入榜前十的游戏米哈游都可以考虑车枪球武侠生存模拟经营下棋蛋仔",
        "voteup_count": 1,
        "updated_time": "2024-05-01 06:56:46",
        "question_id": 654518892,
        "user_id": "3fb81ef10e138cc24b805b11952bfc0f"
    },
    {
        "answer_id": 3484316606,
        "content": "星穹铁道……",
        "voteup_count": 0,
        "updated_time": "2024-05-01 04:52:10",
        "question_id": 654518892,
        "user_id": "eda8ae94c7d219e7b896636078207cdd"
    },
    {
        "answer_id": 3484242348,
        "content": "国产古风mmo玩家急需米哈游来拯救！哪怕只是投资。虽然也知道，可能性为0。唉，做做梦也好。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:09:55",
        "question_id": 654518892,
        "user_id": "f529fbb9ee37c6b3d9b20b4ae908dada"
    },
    {
        "answer_id": 3484284480,
        "content": "毫无疑问是崩坏神域，但没人知道它到时候会做成什么样子。崩铁会进一步积累可观的经验，但是离蔡喵的最终形态差的远。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:47:14",
        "question_id": 654518892,
        "user_id": "ff19a1980c43a5c2c15c348733d1a43d"
    },
    {
        "answer_id": 3483109433,
        "content": "**星穹铁道是一款备受期待的游戏，它在多个方面展现了其特色和优势**。首先，星穹铁道在抽卡系统上做出了一些优化，比如取消了双up定轨武器制，增加了常驻角色池的自选机制。这些改动虽然不算巨大，但也体现了开发者对玩家反馈的积极响应。其次，养成系统方面，星穹铁道保留了经典的圣遗物养成体系，但新增了定制主属性机制，这大大降低了玩家的毕业难度，对于追求游戏强度的玩家来说是一个梦寐以求的改进。再者，在收集要素上，星穹铁道摒弃了神瞳这种纯跑路性质的收集，转而采用了代币系统。玩家可以在完成任务和收集宝箱后获得当地的代币，然后用这些代币换取养成素材和各种奖励。这种方式不仅增加了宝箱和任务的正反馈感，也使得资源获取更加自由和灵活。最后，星穹铁道在RPG式的沉浸感方面表现出色。游戏的建模、人物表情以及角色互动都得到了玩家的高度评价。特别是短信系统，它增加了角色互动的乐趣，让玩家更加期待与游戏角色之间的对话。综上所述，星穹铁道在多个方面都有其独到之处，无论是在游戏机制、角色互动还是故事叙述上，都显示出了其作为一款回合制箱庭RPG游戏的魅力。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:52:54",
        "question_id": 654518892,
        "user_id": "739650e25eb9f17cbef5e48ac38890e8"
    }
]