[
    {
        "answer_id": 3485696813,
        "content": "算上热兵器，战斗力最强应该还是机关枪吧？虽然电影里机关枪扫射都无法让主角团有一丝伤亡出现，不过朴素的想想，应该还是机关枪最强。当然，不算热兵器，肯定是王九那个什么金刚罩铁布衫的硬气功。老实说，那个王九的铁布衫的设置，差点让我以为电影收不了尾了。因为一直是武侠小说、武侠片的爱好者，所以对金刚罩、铁布衫、硬气功这些词汇都很熟。以中国人的水满则盈，月满则缺的文化背景，所有武功都有自己的强势和弱点。在古早传闻里，硬气功这种功夫，会在身体的某一处留下唯一一个罩门。打斗时，对手只要找到这处罩门就能赢。结尾的时候，主角四人团跟王九那场漫长的打斗中，试了各种地方，都不是罩门。当时我就一直在想，他们为啥不试试眼睛。按理说，这一处应该是最终的罩门了。因为基于生物结构，是没有机会练强的部位。如果是一对一打架，王九是很容易防住的，现在四打一，他们都不想想办法嘛？结果，谁想到王九罩门给设置在内脏里。这真是一个天才般的设置啊。不设置在内脏里，主角四人团真没办法一直跟王九纠缠，又要表现出主角四人团的同生共死，又要表现出他们技不如人，又要表现出他们死也不退后的决心。然后，还要让早早下线的龙卷风以超自然的形式回魂一下，与主角团一起战斗。当我看到陈洛军被龙卷风卷着从楼底冲向楼顶时，不禁拍案叫绝。这个电影前半截其实还不错。不过，后半截 ，尤其是以王九拿着机关枪扫射开始的漫长的打斗场面，真的让人接连掉下巴啊。",
        "voteup_count": 61,
        "updated_time": "2024-05-02 20:14:10",
        "question_id": 654514241,
        "user_id": "0440976486f6d9a9e9b9a37de255de3b"
    },
    {
        "answer_id": 3486765387,
        "content": "第一：阿占虽然阿占是被龙卷风杀掉的，但是我猜测阿占应该比龙卷风强。影片里二人厮杀，龙卷风被阿占击退，身上挂了彩，阿占若无其事。关键是阿占击退龙卷风扔钩子时没喘气，但是龙卷风是有喘气的细节的。我推测蒙眼打的时候阿占关键时候放了水。他俩的感情深不可测，阿占一个杀手敢放下任何戒备任由龙卷风给他刮胡子，自己的孩子说要送给龙卷风，那可不是单纯开玩笑的。我倾向于阿占稍微强于龙卷风。第二：龙卷风龙卷风坐镇城寨，无人撼动。阿占死后，没病的他应该是无敌的存在。大老板和王九均不敢惹他。带病的龙卷风帮陈洛军归还白粉，神不知鬼不觉，一切妥当了大老板才醒过来。醒来讲话的时候握刀都在发颤。龙卷风说不怪他小弟，是他身手太快了。充分说明龙卷风稳压大老板和王九。第三：大老板大老板能压住王九，拼住肺癌晚期的龙卷风。实力绝对第三。他打不过没病的龙卷风，但他收拾王九也是没问题的。王九坐他位子，他毫不客气拿烟头戳眼镜，王九当时是实打实的露出了恐惧。与龙卷风一战，看起来大老板稍微胜过带病的龙卷风，但龙卷风当时拼死是有机会杀死大老板的，可惜咳血被王九捡了残血。第四：王九城寨四少斗杀王九的硬气功，看起来王九是最后战力榜。但他也不过是在龙卷风，大老板死后才露头。王九一直觊觎大老板的位置，可是一直不敢动手，直到大老板被龙卷风打成重伤，而且是在再次看到自己僭越，以非常不讲规矩的方式偷袭秋哥回应他没资格，大老板这次却没有呵斥他露怯之后他才决定偷袭大老板。偷袭大老板的时候，正是他喝药呕吐的脆弱关键点，哪怕在这样的情况下，王九还是用的关灯偷袭。可见他本身是打不过大老板的。第五：陈洛军洛军单武力值应该是比不过秋哥。但他胜在身板硬，年轻，斗志昂扬，百折不屈。面对怒气冲冲的秋哥，还能绝地反杀。最后杀王九也是主力，排第五。后面的就不排了。",
        "voteup_count": 48,
        "updated_time": "2024-05-04 02:06:30",
        "question_id": 654514241,
        "user_id": "3a02cc1a5a9a1262857360949f992049"
    },
    {
        "answer_id": 3483708511,
        "content": "九龙城寨之围城》这部港产动作大片，简直就是五一档的最大黑马啊！这部由洪金宝、古天乐等巨星主演的片子，真的可以说是近几年港产动作片的巅峰之作了。听说这部电影把港漫的战斗风格、综合格斗还有那种拳拳到肉的真实感都融合得恰到好处，看得人热血沸腾，仿佛又回到了港片的黄金岁月。小香菇：在哪里买电影票最便宜、优惠力度大？那些实付9.9电影票怎么买？低价电影票怎么来的？特别是最后那场“城寨四子”大战反派王九的戏码，简直就是对张彻经典作品《残缺》的致敬，看得人直呼过瘾！而且啊，这部电影的幕后团队也是一流的，动作指导是甄家班的谷垣健治，他可是将综合格斗理念带入电影的先驱哦。电影里的冷兵器对决也是精彩绝伦，各种短刀、双刀、砍刀看得人眼花缭乱。演员阵容更是强大到没朋友，洪金宝、古天乐、任贤齐等巨星齐聚一堂，还有港片老熟人黄德斌和武术高手伍允龙，这配置简直了！特别是伍允龙演的反派，真的是近年来港片里塑造得最强的反派之一，看得人提心吊胆，生怕主角被他打死。总之啊，《九龙城寨之围城》这部电影绝对值得一看！如果你喜欢动作片，喜欢港片的热血与激情，那就千万别错过这部五一档的大黑马哦！电影票哪里买最便宜？实付9.9电影票怎么买？哪个平台优惠力度大？优惠券哪里可以领？ ",
        "voteup_count": 17,
        "updated_time": "2024-04-30 13:51:21",
        "question_id": 654514241,
        "user_id": "f260e50f189d04cc7ed451bd1bf90b95"
    },
    {
        "answer_id": 3486096810,
        "content": "1.龙卷风（古天乐 饰）毫无悬念第一，理发店那场戏秒掉陈洛军（林峯 饰）时还是很震撼的，毕竟陈洛军（林峯 饰）从开头到此时渲染的实力已极高，虽然有心理预期，但是...也太快了，哈哈哈，最后还接的一手好烟！帅不帅！！另外一手旋风拳看的人直呼过瘾，虽然后期因肺癌战斗力下降，但还是剧中唯一一位一度压制王九（伍允龙 饰）硬气功的人，要不是剧情杀，估计在大老板带人进城寨那一刻就大结局了。2.阿占（郭富城 饰），是元老一辈的角色，就表现力来说和龙卷风（古天乐 饰）不相上下，一手钩子玩的出神入化，轻松击败虎哥，通过庙内墙壁深壑的痕迹也能看出30年前和龙卷风（古天乐 饰）的决战异常惨烈，但考虑到...嗯，噶了，所以就屈居第二吧。3.王九（伍允龙 饰）凭借硬气功可以位列年轻一代的第一，出场必伴随着二到极致的笑，以及以下克上到极致的隐忍，果然到后期背刺了大老板（洪金宝 饰）。发功后，刀砍不入、一双指堪比尖刀，你说你都这么厉害了，结尾大战时还拿两把ak47扫射猪脚团多少有点不讲武德了。暂排第三。4.陈洛军（林峯 饰）作为猪脚，如果没有王九（伍允龙 饰）硬气功那个bug，应该是年轻一代的第一了，从出场抢夺白粉、躲过王九（伍允龙 饰）等人追杀到误入城寨后因误会而显示的不凡身手，其中不管是在楼道翻身躲过信一（刘俊谦 饰）的摩的、还是一个人顶着铁架推翻六七个人、激战王九（伍允龙 饰）的终番，热血沸腾！暂排第四！这里是分享剧评、影评、综艺评价的ejoywu，不让所有娱乐影视综白看，锻炼思考的逻辑，分享观点，输出价值，欢迎关注！热点文章：人生建议：不会护肤的男生进！不信你还学不会！办公室零食推荐：免煮！低价量大！办公室必囤的零食合集！职场talk：体制内小零食社交ejoywu：鳑鲏和小原生鱼小物钓鱼入坑指南，钓鱼装备推荐副业实战：新手低成本卖烤肠摆摊攻略，收入：727分享一些平时出差经常携带的护肤彩妆品，简单又实用！广州情侣露营必看！不然真的很容易吵架今日爆款数量有限，更有超多大额优惠券发放中，一键立抢>>新手露营听我一句劝！买装备千万别做冤大头春游野餐的注意事项❗️你该了解的必备物品大学宿舍便宜好物一篇就够了，不全但一定好用钓鱼准备推荐，钓鱼小物装备分享入坑小物钓需要准备什么？小物钓最全入坑指南露营野餐装备推荐:500元搞定不过夜露营装备，吐血整理!八件女孩子无法拒绝的生日礼物夏天低成本摆摊项目经历空气缸:新手养鱼开缸过程加建议10件新能源汽车夏日必备好物",
        "voteup_count": 48,
        "updated_time": "2024-05-03 10:16:24",
        "question_id": 654514241,
        "user_id": "20aff643dd127cf587b8b27125440eb0"
    },
    {
        "answer_id": 3483643304,
        "content": "仅以影片中的角色排名（仅代表个人观点，欢迎各位知友持不同意见在评论区探讨）：Top10:虎哥，关于虎哥的传说都是被砍了一只眼，影片里都是“坐戏”，没看到动胳膊动腿。Top9:十二少，个人技在电影里没看到（了解的知友欢迎在评论区补充），非常讲义气，团战是真冲，全靠身体做肉盾。Top8:四仔，1v1比较厉害，1打多不行。Top7:秋歌，先是被阿占胖揍，后又被陈洛军毒打，最后又被大老板的人关到笼子里，坐实“龙城寨最惨大佬”这个title。Top6:陈洛军，没有个人技，凭着一腔热血埋头就是干，差点给秋哥送到西天。Top5:信一，一个摩托，一把飞刀，直接打得陈洛军抱头鼠窜。Top4:大老板，有两下子，秒杀秋哥这种小菜一碟，但真正输出全靠小弟王九，在大佬层级略输龙卷风和阿占。以至于最后竟然被自己小弟活活勒死。Top3:龙卷风，跑到大老板屋子里坐了那么久大老板毫无察觉。肺癌晚期，虚弱到吐血还能一个重拳给大老板打飞几米远。Top2:阿占，龙卷风的铁哥们，个人技夺命镰刀，影片里的阿占在奉命杀害秋哥妻子孩子时表情很为难，在祠堂和龙卷风决一死战时他那句“保我老婆孩子”说出口就明摆着要用自己这条命来还了。真论武力值和杀人不眨眼的狠劲，他一定在龙卷风上面。Top1:王九，个人技硬气功，可以刀枪不入。直到影片最后城寨四子也没弄明白他的气门在哪，只是通过组织他运气来破功。",
        "voteup_count": 86,
        "updated_time": "2024-05-02 10:52:54",
        "question_id": 654514241,
        "user_id": "456003da70164ea5c8969e797ac566e4"
    },
    {
        "answer_id": 3484887090,
        "content": "1.满状态龙卷风，传武大师天花板战力2.大老板 传武大师 仅次于龙卷风3.王九 bug硬气功 年轻一代无敌 但是杀重伤大老板还要偷袭 实在是屑4.阿占 死的时候看起来还不会传武5.主角  耐打王6.秋哥 传武之耻 攻高防低7.f4剩下三人并列8.虎哥 菜的抠脚，眼睛丢的不冤",
        "voteup_count": 20,
        "updated_time": "2024-05-01 20:28:36",
        "question_id": 654514241,
        "user_id": "7b479fee15abdf98c6b05fc89e19f372"
    },
    {
        "answer_id": 3487468819,
        "content": "最强应该是三姑，在烫头发时候整场电影没看到其出手，但是从问龙卷风要不要帮忙上面来说，其战力至少能和龙卷风打双排，可惜后面城寨之战没现身。1.龙卷风:事实上1代来说是实至名归，赢了当时最强杀手阿占，直接夜袭大老板，大老板面露难色。王九不敢进九龙寨城，一招废了陈洛军一只手，说明此人全盛时期应该最强。2.阿占:一代来说是最强，只是龙卷风更胜一筹（实际上也不容易），电影有交代了。3.大老板:事实上王九还是畏惧他的，第一次是坐椅子被烫眼睛，气势压的住，王九只能癫笑掩饰尴尬。第二次是王九篡位是趁着对方重伤吐血偷袭而不是正面硬刚。4.王九:二代最强了，而且专业收拾一代老登，大老板 大地主 龙卷风都是惨遭其手，最后对战f4不是剧情杀，f4可能赢不了，这神功破半天还是宿命论赢的。5.双刀光头大叔:收拾一代老登的虎哥跟秋哥和清理一般杂兵都是三除五下，功力可谓不低，就是出场率相对比较低6.陈洛军:一个高手水平线的分界岭，f4应当最强，1v1打大地主问题不大。7.f4的其余三兄弟:排名不分前后，大差不差。8.虎哥、秋哥:这两差不多，但是秋哥被毒打的比较惨 所以我排后一点。",
        "voteup_count": 14,
        "updated_time": "2024-05-05 11:55:19",
        "question_id": 654514241,
        "user_id": "815bb1e6556fb4f627b5e9af7f5f8e5a"
    },
    {
        "answer_id": 3486774578,
        "content": "这种问题基本回答都一致，但总有些人吹王九比龙卷风大老板强。我就想问你，如果比大老板强为啥非得到大老板残血时才去暗杀，还不是明打，注意，是不讲武德搞偷袭，其实这人早就想篡权了。而龙卷风是有病又是在最后打大老板后用力过猛伤到自己后的剩余水平，你说这公平吗。但估计你又不服，说：“这就是事实啊，电影不就是这么拍的吗，不就是王九最强吗？要结果论英雄！”你说的没错，但要按你这意思，那是不是也应该说那F4比王九还强，没硬气功都能打得过，太牛了。其实龙卷风大老板正常身体状态下都可以用内功破硬气功，只可惜电影没给你拍出来，这就是为啥王九追陈洛军到龙卷风地盘害怕不敢进去的原因。",
        "voteup_count": 12,
        "updated_time": "2024-05-04 02:50:52",
        "question_id": 654514241,
        "user_id": "8e46484fe65c403b19759ed8f911316b"
    },
    {
        "answer_id": 3487914589,
        "content": "说个冷知识，大老板是知道王九罩门的。整部电影看下来，我最大感触就是，妈妈说脏东西不要吃，是有道理的。主角团们费了一顿力气，都没有找到王九罩门，全靠剧情杀。而大老板不同，看到王九坐自己的位置。大老板为什么要拿火点王九眼睛，因为大老板知道，王九罩门在眼睛。这里是特意敲打王九，爷知道你死穴在哪，给爷老实一点。大老板为什么床底下放一把刀子，就是因为刀子捅眼睛效果拔群。大老板都被龙卷风打重伤，都是个残血状态了。王九为什么只敢偷袭大老板？王九为什么从后面勒大老板脖子？就因为正面作战的时候，王九怕大老板戳他眼睛。当然也有可能是，洪金宝多演打戏要加钱。所以大老板把王九吃的死死的。全电影战力最高的，肯定是龙卷风。别人不进九龙城寨，不是因为不想进，是不能进。但凡能打过龙卷风，早就进来发财了。你别看九龙城寨破破烂烂，王九已经示范九龙城寨的正确用法。利用这个三不管地带，直接做成大毒窝，制造销售一条龙服务。东叔的塔寨要是有九龙城寨这么复杂的地形，他能被抓？我最想吐槽的就是主角团的战斗力。同样是漫画改编电影，《龙虎门》大决战之前，还知道给主角团们学点新东西，虽然电光毒龙钻一塌糊涂。你这个电影，啥都不学，都不对敌人的硬气功进行针对性研究破解，就直接莽上去，也太虎了吧。而且重伤三人组，头一天十二少还拄拐，第二天决战就又跑又跳。他那个腿，是被赵本山忽悠瘸的吧？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:15:14",
        "question_id": 654514241,
        "user_id": "76120714448fb1e0345a4acc989e95aa"
    },
    {
        "answer_id": 3487363114,
        "content": "一个细节，大老板曾经用雪茄烫伤过王九的眼睛，再结合他一直戴着眼镜，他的命门应该就在眼睛上。而且他功夫那么好打一个受伤的大老板还靠的偷袭，大老板应该是知道他的命门就是眼睛，所以用雪茄烫的那一下就是故意的。",
        "voteup_count": 6,
        "updated_time": "2024-05-04 18:51:26",
        "question_id": 654514241,
        "user_id": "c78fcc741cf6d8d04020103a023d32f6"
    },
    {
        "answer_id": 3483032096,
        "content": "泻药",
        "voteup_count": 6,
        "updated_time": "2024-04-29 21:21:46",
        "question_id": 654514241,
        "user_id": "2bfc1e9b3b635aa88a702b0fbf8cee08"
    },
    {
        "answer_id": 3487745821,
        "content": "各取巅峰时期应该是第一  龙卷风第二  阿占第三  大老板第四   王九第五  陈洛军电影里大老板年纪很大了，70岁了，但是他知道王九的命门在眼睛上，王九对此很害怕，还得靠下毒和偷袭暗杀大老板，所以大老板巅峰时期毫无疑问是比王九厉害的",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:01:32",
        "question_id": 654514241,
        "user_id": "baab7a2485206b13e600049697855012"
    },
    {
        "answer_id": 3485051675,
        "content": "前三名比较明显1 龙卷风 2 大老板 3 王九其余人 比较明显的是 陈洛军 强于 秋哥 强于 虎哥年轻一代 个人主观评价 主角强于信一强于十二少强于四仔",
        "voteup_count": 4,
        "updated_time": "2024-05-02 00:08:32",
        "question_id": 654514241,
        "user_id": "599810c3e695984eae8275e9ae48c009"
    },
    {
        "answer_id": 3487901069,
        "content": "电影《九龙城寨之围城》的票房表现相当不俗，上映后不久便破了2亿人民币，豆瓣评分达到了7.5分。此外，影片还入围了第77届戛纳国际电影节“午夜展映”官方单元，更是显示了它在国际上的认可度。《九龙城寨之围城》是一部融合了传统港式动作与现代漫画风格的动作电影，由郑保瑞执导。古天乐、林峯、刘俊谦、伍允龙、胡子彤、张文杰领衔主演，任贤齐、黄德斌主演，洪金宝友情主演。在哪里买电影票最便宜、优惠力度大？那些实付9.9电影票怎么买？低价电影票怎么来的？该片根据余儿原著小说《九龙城寨》改编，讲述了上世纪八十年代，在香港九龙城寨这一“三不管”地带。黑帮盘踞、危机四伏的背景下，一位落难青年陈洛军（林峯饰）逃难至此，意外收获了兄弟情义，并卷入了保卫家寨的热血战斗的故事。与原著漫画相比，电影中的角色可能在颜值上有所不及，但每位演员都以其独特的气质和演技，赋予了角色鲜明的个性。特别是几位老港星，他们的出演为电影增添了不少看点。古天乐饰演的龙卷风，洪金宝饰演的大老板，任贤齐饰演的狄秋，以及黄德斌饰演的虎哥，都是典型的硬汉形象。作为一部动作片，电影的打戏自然是观众关注的焦点。电影中的打斗场面带有漫画般的质感，给人一种热血中二的观感，同时融合了咏春、八卦拳、洪拳以及近身格斗等多种武学特点。虽然宣传还是老一代香港明星，但感觉真正的主演其实是林峯，还有其他3个年轻的小伙伴。这部电影展现了香港电影重振人气的信心。林峯演技打戏在线，刘俊谦演技颜值打戏也没的说，还有另外两个，一个叫胡子彤，一个叫伍允龙，以及大反派硬气功猴子（不知道叫啥。。）打戏都不错。也有很大一部分功劳是动作指导谷垣健治的功劳。谷垣健治我网上翻了照片才知道，他就是李连杰精武英雄到虹口道场踢馆的时候，第一个被李连杰一个巴掌撂倒的那个小个子，没想到这么厉害哈哈。九龙城寨如果不讨厌动作片可以无脑看，节奏紧凑故事完整打戏过瘾(别说什么剧情深度，黑社会打架本来就没深度)。但是人物塑造优秀，兄弟情义产生的合理，主角成长曲线平滑，剧情看着舒服就是剧情好，(别没有深度硬整深度)。更重要的是那几位老港星真的超帅，演的全是上一代的大佬，气质真的绝。然后说说打斗问题，这部电影是漫改，所以人均小超人体质。(其实还收敛了漫画更夸张)而且武指是谷垣健治，代表作浪客剑心真人版，他的风格就是动漫化的夸张非写实打戏，不要去想打戏在物理上合不合理，因为原作就是很夸张，只管看爽了就行。而且片中文学隐喻也耐人寻味，两次飞机飞过主角头顶，两次风筝的起落，都能在看完电影后给出自己的理解。总之九龙确实是一部优秀的动作片，5.1必看级别。电影票哪里买最便宜？实付9.9电影票怎么买？哪个平台优惠力度大？优惠券哪里可以领？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:01:50",
        "question_id": 654514241,
        "user_id": "21170a963b55e0ef3e63ee8074117c9b"
    },
    {
        "answer_id": 3484759475,
        "content": "反派王九毫无疑问排第一。他的战斗力甚至都已经高到影响剧情合理性了。这货放到漫威估计都能当个三线英雄。很难想象以大老板那点实力，一开始是怎么收服他当小弟的。",
        "voteup_count": 19,
        "updated_time": "2024-05-01 17:08:43",
        "question_id": 654514241,
        "user_id": "8f42ea746af1ce8ff575da529f6710c7"
    },
    {
        "answer_id": 3485042933,
        "content": "王九太tm离谱了，刀枪不入，一脚踹碎水泥墩，踹飞行进中的摩托车，这在武侠小说里都能当个小boss了",
        "voteup_count": 8,
        "updated_time": "2024-05-01 23:55:00",
        "question_id": 654514241,
        "user_id": "bd27b984ff5d58bc3571f53ca4c0d5b4"
    },
    {
        "answer_id": 3487541167,
        "content": "《九龙城寨之围城》，集时代记录、江湖情义一体的近十年最佳香港武打动作片导演郑保瑞，主演林峯、古天乐、洪金宝、任贤齐，根据余儿原著小说《九龙城寨》以及司徒剑侨的同名漫画改编，2024年5月1日上映，上映3天票房达1.86亿。这1.86亿里，也有评录官贡献的一点点，从影院出来，评录官觉得，战斗力排名很难说，比如龙卷风肺癌晚期，否则对王九应该可胜； 再如大老板和狄秋，年龄增大，战斗力也在变化，肯定不如年青时候。若是比较每人巅峰时刻的战斗力，龙卷风应为第一；而4个年轻人中，陈洛军应为首位。总体来说，该片看点有三：一、“尽皆过火，尽是癫狂”的武打动作场面影片没有女主角，只有高燃热血，只有贯穿全片的生猛、凌厉的功夫激斗。很多人认为这是2007年叶伟信导演《导火线》、2015年郑保瑞自己的《杀破狼2》后， 至今最佳香港武打动作电影，评录官也表示赞同，从动作片的视角看，影片的确称得上近十年最好的香港武打动作片。动作指导是著名的谷垣健治，来自甄子丹武术团队，是香港动作特技演员公会中唯一的日籍动作指导，他也是《导火线》《怒火·重案》的动作指导，武打动作风格以凌厉迅猛见长闻名，熟悉浪客剑心和港产动作片的观众都知道这位的实力有多强。影片动作编排硬朗直接，多种冷兵器尤其是随手取材充作武器的交叉攻击，始终保持高强度的动作节奏，充分利用九龙城寨内部结构逼仄狭窄曲折的环境特点，极大增加动作场面的紧张度和观赏性。每一次近身搏击、每一处辗转腾挪都冷静机敏又惊心动魄，在激烈搏斗中还注意动作美感，呈现出一个充满传奇色彩与热血激昂的九龙城寨世界，给观众带来直观强烈的震撼感受。因为由功夫漫画改编，很多格斗场景颇有漫画感，将漫画中夸张的动作、瞬间爆发力以及动态分镜等元素融入其中。评录官觉得最酷的一个镜头，就是陈洛军刚到城寨，一路狂乱打斗，闯入一家小理发店时，发现追他的众人都停手了，在店门悠闲的站着。原来，开店的就是正在淡淡抽烟的龙卷风，他松开香烟，瞬间打倒陈洛军后，在香烟从空中落下时，再次轻轻夹住。另外，伍允龙饰演的癫狂反派王九，有人说是“神乎其神”，有人说是“热血沸腾”，不管怎样，让人印象深刻，这也是一大特色，为观众呈现了更有速度感、更为酣畅淋漓的视觉盛宴。全剧节奏很快，看得观众握紧拳头，不敢分神，甚至心惊胆战，真是好癫！《九龙城寨之围城》的动作戏，将我们带回香港功夫片的黄金时代。二、两辈恩怨、江湖情义的生死抉择多年前有两个黑帮争夺九龙城寨，一伙以狄秋（任贤齐 饰）、龙卷风（古天乐 饰）为首，另一伙以陈占（郭富城 饰）和他的带头大哥为首。陈占号称“杀人王”，残忍杀害了狄秋的妻子和儿女，之后两派火拼时，龙卷风与陈占在庙堂里单独对决，最终杀死陈占。从此，九龙城寨的控制权落在狄秋、龙卷风手中，狄秋成为城寨四大业主之首，龙卷风成为“城寨治安委员会主任”，是城寨的话事人，一直生活在城寨之中，定期收房租交给狄秋。只是狄秋一直不知道的是，龙卷风与陈占私下是兄弟般的关系。可惜分别在两个帮派，为了帮利益两人只能对决，因为下不了手，两人还都蒙住了双眼。陈占死后，龙卷风也履行承诺，完成陈占的遗愿，把陈占的妻子和婴儿送出香港。大老板（洪金宝 饰）多年来一直觊觎九龙城寨这块大肥肉，可惜没有机会。偷渡来香港的陈洛军（林峯 饰），意外躲入城寨被龙卷风收留，没想到他竟然是陈占的儿子。狄秋多年来一直在寻找陈占的儿子，誓要杀之而后快，为死去的妻子和儿女报仇。大老板意外发现陈洛军就是陈占的儿子且在城寨之中，立即告知狄秋并且挑拨离间狄秋和龙卷风关系。龙卷风面临抉择，陈占和狄秋都是他兄弟，偏偏这两个兄弟有着血海深仇。他要么袖手旁观，放任狄秋杀了陈洛军，这样，他平安无事；要么以死去的陈占情义和承诺为重，保护陈洛军，而这意味着他将失去现在的一切，他和他的手下都将付出生命的代价，整个城寨也将失去安宁。评录官觉得如果换位思考，我是龙卷风，就主动找狄秋坦诚说清楚，当年虽然和陈占私下是兄弟关系，但为了帮派，仍然杀了陈占，但答应陈占，保护他老婆孩子，现在愿意放弃个人所有财物利益，只求狄秋放过当年尚是婴儿的陈洛军，再把刀放在狄面前，如果狄还不满意，愿意代陈接受狄的一刀。影片里一直沉稳冷静、不怒自威的龙卷风，这时犹豫的抽着香烟，陷入深深的挣扎。最终，他做出了人生最重要的选择，保护陈洛军。他劝说狄秋，上一代人的恩怨不应累及下一代，但狄秋根本听不进去，两人决裂。狄秋为了复仇不惜代价，将城寨的租约由龙卷风改为大老板，要求大老板杀掉陈洛军，而这等于引狼入室，正好中了等待多年的大老板的计，他不只是想管理城寨，代狄收租金，还想夺取狄的业主之位，以后再售卖政府，赚取数亿港币拆迁费。接着一场腥风血雨，大老板和手下王九凭借狄秋新的租约，名正言顺进入城寨。他们杀了身患肺癌的龙卷风，占领了城寨，城寨百姓也再无安宁。接着把狄秋关入铁笼中，强逼他签字、低价转手城寨房产，这时狄秋悔之晚矣。而一身硬气功、刀枪不入的王九不甘一直屈居老二，夜里杀了大老板，当上了头领。最后，陈洛军和龙卷风的几个得力助手返回城寨，在鬼节之夜进行决战。劣势之下，冥冥有灵，天昏地暗，狂风大作，真的在城寨中形成龙卷风，摔落楼下的陈洛军乘着龙卷风而上，四人合力杀了王九，为逝去的龙卷风报了仇。之后，陈洛军打开铁笼，放出了狄秋，几十年的江湖恩怨，就此了结。三、九龙城寨的时代记录和精神传承香港九龙城寨是位于九龙城区的一座围城，充满传奇色彩。1945年日本投降后，由于战乱与政治真空，这里成为“三不管”地带，长期由黑社会帮派势力占据，被外界视为“黑帮天堂”。由于大量难民涌入，人口急剧膨胀，形成高密度的贫民窟，面积只有2.67万平方米，3个半足球场那么大，却生活着超5万居民，并发展出了自成一体的蛮荒生态。层层叠叠的九龙城寨，甚至影响着后来赛博朋克作品中底层世界的城市建筑风格。杜琪峰、周星驰、吴镇宇等香港影视名人，也曾在九龙城寨度过他们艰难的童年时期。在香港电影中，九龙城寨常常作为“黑帮文化”的象征，杜琪峰的《黑社会》系列也受到九龙城寨黑帮文化的影响。预告片中有这样的旁白：“九龙城寨，香港的遗弃之地。它是江湖的传说，也是人间的禁区。”面对九龙城寨严重的治安问题及非法建筑，1987年中英达成协议，决定清理并重建该区域。1991年开始，香港政府对九龙城寨进行大规模拆迁工作，至1993年底，九龙城寨被拆除，这个“全世界人口密度最高的区域”消失，如今被改建为供人休憩的公园。影片开始的大远景将城寨的阴森外貌呈现在人们面前，后续在大量的打斗戏中，不断拓宽城寨的空间格局，逐步展现了城寨内部结构，让我们完整的窥探城寨全貌，有一种巨型迷宫探险的感觉，还有几次飞机从城寨上方低空飞过带来的压迫既视感。九龙城寨是贫民的安居之地，狭窄巷道纵横交错，这里的生活虽然艰辛，却充满“烟火气”，有各式各样的小商贩和底层百姓在此谋生，龙卷风自己就开了个小理发店，每天给三姑六婆、街坊邻居烫发、理发、刮胡子。人们彼此照应、互相帮助，它也是一个有爱、有人情味的社区，是由江湖气息、市井烟火、重情重义、守望相助等多种元素组成的充满活力的社会有机体，正如龙卷风所言“能让你一觉睡到天亮的不是城寨，而是城寨的人”。九龙城寨作为香港一个历史时期的特定产物，影片记录了很多时代元素，呈现了城寨的历史面貌，比如小店铺的招牌、小食文化、街头告示、打弹珠游戏......林林种种，也借此传达对逝去年华和旧日文化的怀念之情。评录官不由想起前段时间上映的中国台湾片《老狐狸》，评录官写了一篇《老狐狸，一幅朴实接地气、反映九十年代台湾民众生活的微缩版清明上河图》，影片用简练的笔锋、锐利的刻画，记录了那个时代台湾社会民众日常生活工作的点点滴滴和细节，拍出了细腻和温情、美学和雅致，荣获第60届金马奖最佳导演等4个奖项。影片最后，九龙城寨即将拆除，“城寨四少”在城寨的高处看向远方，阳光迎面照来，“多看几眼吧，香港变的很快，但有些东西不会变的”。是的，香港电影尤其是武打动作电影的魅力以及所承载的文化精神，是不会变的，纵然时代变迁，仍将保持创新力和生命力，新人辈出，永远传承下去。评录官，6分，值得一看",
        "voteup_count": 4,
        "updated_time": "2024-05-04 22:37:42",
        "question_id": 654514241,
        "user_id": "4fffb526119444bd52f0438e744f45e5"
    },
    {
        "answer_id": 3487799436,
        "content": "就22个回答，热榜12，花了多少钱啊",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:13:55",
        "question_id": 654514241,
        "user_id": "d0ed95eee463e95a540079c692e7062e"
    },
    {
        "answer_id": 3485050690,
        "content": "还需要排？为了过审，王九练的才被叫硬气功吧这tm明明是神打刀枪不入，吞金食碳如果不是剧情杀，外加强行降智主角都不够王九一根手指头打的",
        "voteup_count": 11,
        "updated_time": "2024-05-04 13:51:40",
        "question_id": 654514241,
        "user_id": "af050489a7de7998db53fdf0d508386a"
    },
    {
        "answer_id": 3487682373,
        "content": "健康龙卷风＞意志坚定阿占＞谨慎大老板＞不张嘴王九",
        "voteup_count": 3,
        "updated_time": "2024-05-05 03:17:18",
        "question_id": 654514241,
        "user_id": "294a7137aee96aabf8decfb514d7e126"
    },
    {
        "answer_id": 3487784819,
        "content": "那么多高楼大厦不去拍，而去拍一个城中村。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:57:07",
        "question_id": 654514241,
        "user_id": "080c47208ff6ad489a0d65c21fa9fc90"
    },
    {
        "answer_id": 3485720706,
        "content": "龙卷风武力值必须第一。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 20:47:37",
        "question_id": 654514241,
        "user_id": "d6d16efe2c48500637a44ce4c3c7413d"
    },
    {
        "answer_id": 3487730929,
        "content": "这种引导年轻人走向暴力的垃圾电影有啥好看的？",
        "voteup_count": 2,
        "updated_time": "2024-05-05 07:30:05",
        "question_id": 654514241,
        "user_id": "946f67ad959ab3a19258a88b6cf7d2e9"
    },
    {
        "answer_id": 3487231920,
        "content": "为什么里面会出现枪啊，既然有枪还打个毛啊，直接枪战就好了，难道王九的硬气功还能挡ak47的子弹？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 15:57:32",
        "question_id": 654514241,
        "user_id": "b245ebd8e6aca3c0f706e3a35f0a1369"
    }
]