[
    {
        "answer_id": 3484277671,
        "content": "有个毛的深意。马斯克是个商人，求利是第一要务，尤其是现在他的很多买卖都疲软的情况下。来中国，股价马上就涨。哪里能赚到钱，马斯克还是明白的。印度要是也能让特斯拉的股票涨，马斯克一定去。同理，看看库克的行程也是一样。去年一堆人吹印度，说苹果放弃中国，拥抱印度了。为什么库克要去印度？因为2023年，印度是世界市场中唯一一个正增长的。所以库克要去。今年为什么又来中国了？因为即便2023印度同比增长12.8%，苹果在印度的营收达87亿美元。可是和大中华地区775亿比起来就太少了。所以库克还得回中国。",
        "voteup_count": 567,
        "updated_time": "2024-05-01 07:56:28",
        "question_id": 654599847,
        "user_id": "7336401935225ed3b7e742b837ac9efe"
    },
    {
        "answer_id": 3484002056,
        "content": "在社交媒体X平台发文质疑，“为什么特斯拉的紧急工作让马斯克无法访问印度，但并没有阻止他前往中国”？因为马斯克在特斯拉的紧急工作就是访华。马斯克是个商人，访华的结果是特斯拉通过中国的安全规范，特斯拉这几天股价大增。印度人如果想让马斯克在印度投资，麻烦先想一想，能够为马斯克提供什么资源。PPT这种不算啊。",
        "voteup_count": 206,
        "updated_time": "2024-04-30 18:40:24",
        "question_id": 654599847,
        "user_id": "651702b995d55998df8f2ee623031839"
    },
    {
        "answer_id": 3484065051,
        "content": "印度这些人啊，上到国家首脑，下到平民百姓，都有一个臭毛病，那就是自己有点小成就就觉得自己天下第一了，这点和我们中国的“韬光养晦”形成了鲜明的对比。要知道，马斯克之所以来中国，很显然，那是因为中国无法被代替，印度是无法与其相提并论的。印度越是感到愤怒，越能说明印度永远都无法超越中国，因为他在气度方面就已经输的很彻底了，要知道，一个国家是否有发展潜力，往往要看这个国家的整体气度的是否够足。历史已经证明这点，比如不讲道义的美国，繁荣已经走到了尽头，比如野心爆棚的日本，早已经风光不见了，比如靠侵略掠夺发家的英国，也已经末路黄花了，也只有中国，低调而不焦躁，稳重而不张狂，正义而不掠夺，坚定不移的稳扎稳打，最终才会站上世界之巅。",
        "voteup_count": 106,
        "updated_time": "2024-04-30 20:12:47",
        "question_id": 654599847,
        "user_id": "2f88ead4353a9395aed0b82401acf464"
    },
    {
        "answer_id": 3484018668,
        "content": "据悉，马斯克更改原定行程，取消访问印印计划，直接来到北京，有分析人士指出，相较于印度，中国的商业环境显然更为成熟和有利，因此，马斯克选择先访问中国无疑是明智之举，这一决定不仅体现了马斯克对中国市场的重视，也反映了中国在全球经济格局中的重要地位。据报道，一位内部人士透露，马斯克此次来北京就为两件事。一:与中方政府官员举行会晤，探讨在中国推出全自动驾驶（FSD）软件的可能性，并寻求相关监管机构的批准，马斯克多次表示，他对中国电动车市场的快速发展感到欣慰，并坚信未来所有的汽车都将实现电动化。二:马斯克要来北京车展好好看一看，北京车展于本周开幕，将持续至5月4日，尽管特斯拉在本次车展上并未设立展位，但马斯克执意要参观北京车展，旨在对中国市场有更直观的了解，可见他对中国市场非常重视。上次访华是去年5月，马斯克在短短2天内，先后与中国外交部、工信部、商务部、中国贸促会等部门的领导进行了会面，并在深夜亲赴上海工厂，这充分展示了他推动特斯拉在中国发展的决心和行动力。",
        "voteup_count": 79,
        "updated_time": "2024-04-30 19:04:02",
        "question_id": 654599847,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3484083052,
        "content": "2023年印度电动汽车销量为82025辆，今年我国电动车预计销量销量至少1500万+。傻子也知道怎么选。",
        "voteup_count": 88,
        "updated_time": "2024-04-30 20:36:06",
        "question_id": 654599847,
        "user_id": "7ee303b225bb95ef708cc88f265a53c2"
    },
    {
        "answer_id": 3484378800,
        "content": "要我说，马斯克一开始就没打算在这个时间里去印度，印度从一开始就被当烟雾弹用了。马斯克这次来见的是谁啊？是总理，大家觉得总理是谁想见就能见，打个电话就随叫随到的吗？按官方的办事流程，见总理这事应该至少是几个月前就敲定的流程，绝不是他马斯克想来就能来的。既然这事本该是早就敲定的，那马斯克为啥还要大张旗鼓的说要去印度呢？因为美国现在反华的气氛太农，马斯克也知道他要是公开透露中国行程的话，一定会被喷成通共，这在现在的美国是谁都担不起的骂名，仅次于反犹。所以，我要是马斯克的话也会尽量找个幌子来转移视线，然后明修栈道暗度陈仓。考虑到中国官方的保密能力，只要马斯克方面自己不出乱子的话，也不大可能泄密，这个障眼法是确实可行的。于是，印度就很不幸的成为了马斯克障眼法里的那个用来转移注意力的道具。当然，作为印度方面，确实有被当猴耍的恼怒——我也觉得印度确实被耍得团团转。但马斯克中国行能让特斯拉的股票一天大涨15%，印度也能这么行吗？这就是市场经济，谁有钱谁就是爹啊！所以我劝三哥还是息怒为好，嘴炮只能一时爽，发展才是硬道理！",
        "voteup_count": 81,
        "updated_time": "2024-05-01 08:14:13",
        "question_id": 654599847,
        "user_id": "8749ce7f2d7ebe44ac9d6144bb562153"
    },
    {
        "answer_id": 3484432543,
        "content": "老规矩，先说结论。马斯克的中国之旅让印度网友感到“意外”，印度网友的愤怒，我却是“意料”之中。估计不仅仅是印度网友愤怒，莫迪老仙也是很恼火，印度政府也是愤愤不平，马斯克说好了和我们“谈恋爱”，却转身“爱上了别人”，移情别恋，叔可忍，婶不可忍。为什么这么讲呢？4月28日下午，特斯拉首席执行官（CEO）马斯克抵达北京，对中国展开不到24小时的访问行程。而就在中国之行的一周前，马斯克曾以特斯拉相关的“责任”为由，推迟了“备受期待”的印度之行。马斯克原计划将与印度总理莫迪、印度地方政府官员和一家印度太空初创公司的创始人会面。厚中薄印，这让印度网民非常气愤。其中，一名印度知名人士、电视主播苏曼斯·拉曼就在社交媒体X平台发文愤怒质疑，“为什么特斯拉的紧急工作让马斯克无法访问印度，但并没有阻止他前往中国”？好吧，我来回答一下。因为那个周马斯克大概率和中国在沟通访华事宜，在商讨特斯拉是否符合中国国家汽车数据安全4项合规要求，FSD是否能在中国落地等问题，这些问题事关特斯拉的生死，事关特斯拉的股值，事关特斯拉的未来，马斯克当然要全力以赴。这当然是特斯拉最为紧要的紧急工作。事实也证明，马斯克的中国之旅取得了巨大的成功。特斯拉股价狂飙，市值暴涨近6000亿元人民币。彭博社和路透社29日报道称，从某种程度上说，马斯克访华之行是对“安全港”的回归，中国市场对于股市低迷的特斯拉来说极为重要。马斯克访华后，特斯拉股价狂飙，市值暴涨近6000亿元人民币。所以，印度网友你别酸，你们手中的牌都是中国打剩的，中国手中的牌，你们还没玩过。何况，印度一向有“外资坟墓”的雅号，趁这个空档，多研究研究怎么吸引外资吧！",
        "voteup_count": 15,
        "updated_time": "2024-05-01 09:31:44",
        "question_id": 654599847,
        "user_id": "db35da2afa9674459fe37436c5e02b81"
    },
    {
        "answer_id": 3484387350,
        "content": "来自小米的友情提醒：印度挣钱印度花，一分别想带回家！不光利润带不走，本钱一起打水花！",
        "voteup_count": 37,
        "updated_time": "2024-05-01 10:08:20",
        "question_id": 654599847,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3484035300,
        "content": "很多人不懂得地缘优势有什么用，学地缘政治意义何在。看到印度网友的气急败坏到狰狞的言论和面孔了吗？这就是地缘优势的作用！一座大山压在南亚14亿人头上半个世纪，让以平和著称的印度人沉闷压抑到群体变态。地缘优势直接改变了一个民族的民族性，他们必须通过某种方式发泄出来，以极端的方式发泄，包括但不限于集体军国主义、自大狂、自我强化的幻想、内卷、敏感脆弱、自我怀疑。当然，南韩也是如此。他们永远不知道长舒一口气是多么的畅快，永远体会不到平视他人的自信。青藏高原，就像一道诅咒，一把枷锁，一座大山，一份判决。尤其是当他掌握在东大手里，更像是顶在三哥头上的一把枪。也许，直到三哥真正控制了青藏高原，才能解除这道枷锁。看看这令人绝望的地缘优势。",
        "voteup_count": 58,
        "updated_time": "2024-04-30 19:28:56",
        "question_id": 654599847,
        "user_id": "eeeba1915b517e9203c9e00634e1fece"
    },
    {
        "answer_id": 3484470811,
        "content": "一个是潜在市场，一个是当下全球最大市场，这还需要选择么？2023年，印度电动汽车销量是8.2万台。2023年，中国纯电车销量是669万辆，是印度市场的81倍，如果算上混动的280万辆，是印度的115倍。用脚指头想，都知道哪个重要了。另外，印度的竞争对手压根不可能是中国，印度现在要竞争的是泰国、越南。去年泰国的电动车销量7.5万台，和印度接近。泰国有更好的营商环境，周边国家对泰国商品更友好，而且特斯拉需要在右舵国家开设一个工厂，选泰国明显比选印度更适合。",
        "voteup_count": 9,
        "updated_time": "2024-05-01 10:20:32",
        "question_id": 654599847,
        "user_id": "35dbb8b79cf1e74633ad602a9aa270ca"
    },
    {
        "answer_id": 3484472748,
        "content": "我们现在，也只能两害相权取其轻，走一步看一步。我个人很喜欢马斯克，非常非常喜欢。相信不仅是我，对于爱好科技，怀揣星空梦，或者理想主义者来说，他都是个无法替代的偶像。当他把跑车发射到太空的时候，所有的男生大概都会想，这人真TM酷啊。但再喜欢，他也不能凌驾于我的祖国利益至上，拎得清。因为我很清楚，就算他再有能力、再有钱、再有情怀，对中国再友善，他屁股还是坐在美国那边的。他创造的这些东西，再伟大，再前沿，再科幻，都不免沦为政治的工具，这不以个人意志为转移，就像奥本海默一样。星链有美国军方和NASA的背景，Openai虽然不属于他，但也一样是意识形态的武器。他想做的事，并非我们一般人可以理解。我认为，他想做地球的国王。而且，在他以后创造的社交媒体、人工智能、tesla、星链、机器人等产品，是能融合到一起的，不是简单的商品，他有更大的谋划。他是想用科技，改变人类的传统政治格局，从而拯救人类。当然，他也想拥有随时毁灭不喜欢人的能力。所以，这是个亦正亦邪的人物，虽然不得不屈从于现实。他受益于美国的资本体系，但同时也时常被迫害，他不喜欢美国的政治，觉得很虚伪，但同时，他也不一定喜欢我们的模式。但是，他很喜欢勤劳的中国人，对中国文化着迷，他认为中国模式会打败美国，因为美国sucks.中国两次拯救了他，上海的特斯拉工厂就是全球的标杆。而这一次，则是相互拯救。在中美博弈的大背景下，我们要向世界兑现对外开放市场及加强国际合作的承诺，以及反驳美欧对中国产能过剩的指责。全球首富是个再好不过的标杆。而在美国股市剧烈震荡的时候，他也需要中国的再一次支持。马斯克来华之后，当地时间29日，特斯拉美股上涨15.31%，每股报收194.05美元，股价创近两个月来新高，市值增加826亿美元(约合5974亿人民币)。除了上述拓宽市场的举措外，特斯拉同时将自动驾驶技术的推广也放在重要位置上。此前，马斯克曾在社交媒体X上透露，该公司今年在自动驾驶领域的累计投入将超过100亿美元。据央视财经报道，马斯克在本周财报会表示，现在“自动驾驶”是特斯拉第一要务，且放出狠话称，如果不相信特斯拉会解决自动驾驶问题，就别做他们的投资者。所以，一天时间，逛了北京就回去了，事办完了。美国电动汽车巨头特斯拉首席执行官马斯克星期一（4月29日）中午搭乘私人飞机离开北京，结束不到24小时的闪电访华行程。有舆论形容马斯克此行是分水岭时刻，据报为特斯拉在华发展清除自动驾驶及数据安全两项重大障碍，北京也已初步批准特斯拉的全自动驾驶科技在华运营。已问世四年的FSD，是特斯拉智能驾驶辅助系统“Autopilot”的最高级别版本，在美售价800美元，或以每月99美元订阅，而在今后的不久，或许除了北京部分区域外，特斯拉不会再被限制进入一些场景。这给了资本很好的想象空间，同时也给了中国车企以良性竞争的压力和机遇。目前中国仅有包括百度在内的约20家供应商，在自动驾驶功能关键地图模块方面拥有资质。受利好消息提振，百度星期一在港股价一度上涨多达7％。可是，这并能完全解决特斯拉由此带来的安全隐患，也只是两害相权取其轻的选择。因为不论是数据锁定还是什么，马斯克思考的层面远不在此，朝着更远的那个目标，他也没把握，我们也没有。但是当下，都很需要彼此。美国一直在强迫马斯克把产能转移到本土，他也没有继续在上海扩厂的计划，而面临国产品牌的激烈竞争，先解除禁令再说。其实马斯克对于数据并没有那么在意，他也不是那种小气的人，grok都被他开源。开源模型即开放源代码，将模型的源代码和技术细节公开，允许用户根据自身需要对模型进行使用和修改，目前，Meta的LLaMA、StabilityAI的Stable Diffusion、国内阿里的通义千问都属于开源模型。对技术信仰者来讲，马斯克尽管也追求商业价值，但相较比尔盖茨这种还是纯净不少。而如果马斯克想用中国的数据训练FSD，这种对国家安全的隐患其实是不小的，不仅仅是设个数据中心或者数据出海的事情。我们本来就在美国的互联网底层基础上，它对所有的数据都可以想办法拿到，有些手法，我们并不清楚。但是，如果拒绝马斯克，任由特斯拉在其他地方建厂，那未来，如果我们想制约星链技术，也难有谈判的筹码。马斯克的星链，理论上完全具备有袭击空间卫星、空间站或发射导弹能力。而在祖国统一的过程中，当网络被切断，现在美军在岛上发的星链终端就可能开始在全世界搞舆论战。所以，马斯克痛快答应监管，除了有现实困难外，技术上未来有办法降维也可能是重要原因。他并不稳定，但总体来说对我们是友好的。可，这大概也是见比尔盖茨那种伪君子，但没见他的原因吧。因此，希望当下的“双赢”能走得更远一些，很多时候，我们越把自己的事做好，让老百姓的生活过好，对马斯克这种人的精神吸引力就越大，他也越可能在国际上发挥重要作用。他到中国来过，亲眼看到了中国的现状，自然感情就不一样。他说一句话，比白宫喊一百句对世界影响都大。但，我们永远不能指望一个人良心发现，然后去照顾你的国家利益。还是要靠技术，靠法律，靠利益的博弈。可眼下，也只能走一步看一步了。",
        "voteup_count": 18,
        "updated_time": "2024-05-01 10:23:13",
        "question_id": 654599847,
        "user_id": "d2f53aeb9cb66d27eb90f0174cb6da4e"
    },
    {
        "answer_id": 3484041364,
        "content": "很重要的原因：携中国压印度的价。",
        "voteup_count": 15,
        "updated_time": "2024-04-30 19:38:19",
        "question_id": 654599847,
        "user_id": "735f7a0df4dd3a3b930f26cfbb945856"
    },
    {
        "answer_id": 3484346274,
        "content": "巴拉特的新闻报道我看了，主持人那是相当义愤填膺，说巴拉特去年电动车销量突破十万，比TG家增长率高得多，马斯克这么干会丢失巴拉特市场。各位，请注意，按照巴拉特的标准，带棚的电动三蹦子在巴拉特也算电动车（不带棚的三蹦子算不算敞篷电动车我不知道），去年特斯拉在巴拉特一共卖了2000台车。马斯克是坐着他的湾流商务机来TG的，不知道去年在印度的利润够不够马老板换台新飞机的。",
        "voteup_count": 25,
        "updated_time": "2024-05-01 10:12:42",
        "question_id": 654599847,
        "user_id": "d85daba505d669763881a57c044b7a6c"
    },
    {
        "answer_id": 3484377337,
        "content": "马斯克是个卖电车的。印度关键电不富裕啊。总不能回头人力发电吧。如果不是某公司自带干粮给印度造电站。印度估计更缺电。说实话，全球公司去了印度都给割一下。但印度还那么支棱，这也是一件很奇怪的事了。。。",
        "voteup_count": 29,
        "updated_time": "2024-05-01 08:11:47",
        "question_id": 654599847,
        "user_id": "2e07760175708e26430e475e39397fe0"
    },
    {
        "answer_id": 3484465764,
        "content": "马斯克又不傻，相比于印度利用外资“印度赚钱印度花，一分别想带出去”，中国的营商环境和能够给特斯拉带来的利润，岂是你印度能够比的？印度人从上到下都患有一种事事和中国比较和较劲的魔怔妒忌感，中国的成功在印度人眼里，不是中国人苦干实干取得的成绩，而且抢走了本属于印度的机会，包括中国作为广大发展中国家老大哥角色、五常地位、世界工厂的产能，印度人都认为中国是从印度手里抢走的。如果印度人不能转变心态，中国越成功，印度就会越痛苦！",
        "voteup_count": 4,
        "updated_time": "2024-05-01 10:14:03",
        "question_id": 654599847,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3484175096,
        "content": "当地时间，4月28日晚，马斯克访问印度4月29日，特斯拉股票暴跌15.31%有外媒报道称，马斯克在“外企坟场”的投资将以失败告终",
        "voteup_count": 33,
        "updated_time": "2024-04-30 22:37:52",
        "question_id": 654599847,
        "user_id": "0f8cb15b1e5fcc1f55f4b0eb6d3479ae"
    },
    {
        "answer_id": 3484526084,
        "content": "没啥深意，主要是利益谈不拢。印度在进口关税上不肯松口，特斯拉最近又各种不顺，老马对印度的议价能力进一步降低，自然会推迟访问。早在2016年，马斯克就希望让特斯拉进入印度市场，印度方面也表示欢迎，甚至主动邀请他在班加罗尔建设超级工厂。但关税这堵高墙，让双方的合作始终只能停留在口头上。一来，印度是世界上进口税最高的国家，关税成本过高将严重影响特斯拉的售价和利润；二来，印度对新能源汽车和燃油车的待遇一视同仁，不愿意给新能源汽车提供额外支持。据外媒报道，马斯克目前正在与印度交通部和工业部沟通，希望后者将印度60%-100%的进口关税，调低至40%，以便特斯拉进入印度市场。马斯克曾表示，如果特斯拉在印度市场的表现较好，那么特斯拉在印度建设工厂的可能性很大。但印度对关税问题始终不肯松口，这里要说一句：印度是全世界对外资最狠的地方，无论是中美日德英法韩，哪家外企都不给面子，一律当做韭菜和肥肉。外媒分析认为，印度积极邀请特斯拉投资建厂的原因，除了希望带动印度的电动汽车产业发展，也是为了和中国赌气。印度希望将特斯拉作为“印度制造”中的重点项目，在国际市场上压过“中国制造”。尽管中国对印度一直表达善意，但印度却将中国的善意理解为鄙视：中国，中国，我到底做错了什么，让你这么不尊重我？你甚至都不肯叫我一声“对手”！这些年来，印度一直积极推动电动化进程，看到中国的成功后，也希望引进国外企业，构建完整的汽车产业链。如果能引来马斯克投资建厂，除了能带动电动汽车产业链发展，还将提振印度经济信心。更重要的是，由此产生的上下游企业能提供很多工作机会，不断吸收失业人口，缓解印度的社会矛盾。 但凡事有利必有弊，引进特斯拉也是一场豪赌：马老爷在关税问题上不肯松口，如果答应降低进口关税，一来冲击印度其它产业的发展，二来印度政府还将减少一笔不菲的收入。而且马老爷说的建厂，是建立在特斯拉的印度销量很好的基础上，假如特斯拉在印度卖不动，非但工厂建设会落空，印度政府此后再度提高进口关税也并不容易。按印度现在的工业化水平，特斯拉恐怕不好卖：第一是印度没有电池，印度既没有电池生产技术，也缺少制造锂电池必备的锂、钴矿。这也意味着印度不但要吸引外企投建电池厂，所有的原料还完全依赖进口。其次，印度的充电桩也非常少。中国早在2017年就有22万个充电点，印度在23年也就不到1万个，预计在2026年建设5万个。这个数据的落差，实在无法评价了。。。没有电池和充电桩，买了特斯拉也没法用，那印度人就不愿买；印度人不买特斯拉，马老爷就不会答应过来建厂，关税问题就谈不拢。整件事就这么奇葩的负循环，就看三哥能不能开挂了。。。喜欢请关注，公众号：特例的猫",
        "voteup_count": 3,
        "updated_time": "2024-05-01 11:29:08",
        "question_id": 654599847,
        "user_id": "549870d13e0d9fef04242333edae7976"
    },
    {
        "answer_id": 3484076504,
        "content": "资本本来就是逐利的，马斯克的商业选择无可厚非。马斯克原定于2024年4月21日至22日访问印度，计划与包括印度总理莫迪在内印度政府高层与商业代表会面，讨论建设特斯拉工厂以及拓展星链业务，等等。当时马斯克给出的理由是“由于需要处理繁重的特斯拉事务，很抱歉，到印度的访问需要延后。但我很期待在今年稍晚能够造访印度。”本来这事也就这么过去了，结果才过了几天，28号“业务繁忙”的马斯克就现身中国了。这样的“差异对待”极大的刺激了印度人脆弱的神经——印度人直接破防了。人不怕穷，就怕人比人。但是其实明眼人都看得出来，莫迪这个时候拉着马斯克和特斯拉入局，显然是想借着马斯克带过去的大量投资为他的大选“站台”。马斯克显然不是傻子。莫迪虽然目前的选情形势相当不错，连任几无悬念。但是莫迪显然对他即将到来的第三个任期有更大的期望：那就是要获得人民院三分之二绝对多数席位。对于雄心勃勃的莫迪来说，在他的下一个任期内有不少宏大的计划需要议会的绝对支持。比如莫迪曾多次豪言，他的任期内印度经济将从现在的第五位跃居世界第三位。也就是到 2030 年左右，印度名义经济规模要从目前的 3.51 万亿美元左右扩大到 6.69 万亿美元。当然还有莫迪同样反复强调的，谋求让印度成为新的“全球制造业中心”。以及继续寻求加入联合国安理会常任理事国，等等。印度人民院共有545个席位，其中2个由总统直接指定，其余543个由选民选举产生。三分之二的绝对多数意味着至少要掌握364个席位。在2019年大选中，印人党在人民院获得303个席位，整个执政联盟赢得343个议席。虽然超过了胜选需要的272个议席，但是距离绝对多数还是有不少的差距。而引入像马斯克和特斯拉这样成功的外国资本，显然是莫迪下一任期中的最重要任务之一。但是印度的经济规模，和中国不是一个量级的。拿马斯克计划投资的印度特斯拉工厂来举例，该项目投资总体规模也就20-30亿美元左右。而马斯克仅仅是现身中国，和高层讨论了一下FSD落地的具体事宜，都还没到项目完全谈成和落地的阶段，特斯拉的股票就应声暴涨了15%，820亿美元。更别说印度政府一直以来对待外企的态度了。这里就不一一列举了。某些别有用心的外国媒体一直试图炒作“大量外国资本逃离中国”，以及选择类似印度这样的国家进行长期投资。但是马斯克的选择狠狠的打了这些人的耳光。作为马斯克支柱企业的特斯拉、SPACE-X以及媒体平台X等，都面临来自中国企业的激烈竞争，比如比亚迪、理想和字节跳动，以及中美在航天领域的竞争，等等。这是印度的企业不可能给予马斯克的竞争压力。因此无论外媒如何炒作，任何想要在全球竞争体系中获胜的跨国企业，都不可能输掉在中国这个市场的竞争。输掉中国市场，绝不仅仅意味着失去了全世界最大的市场，更具决定性的是，将会意味着企业输掉了未来技术创新中的优势地位。",
        "voteup_count": 74,
        "updated_time": "2024-04-30 20:31:29",
        "question_id": 654599847,
        "user_id": "1394d3d6525cfc64d80d962e4fdc7506"
    },
    {
        "answer_id": 3484387786,
        "content": "商人重利轻别离就这么简单，哪来那么多深意。FSD能进入中国，那是多大的市场，多持久的利润？印度拿什么和这个比？印度自己连电都搞不好，就更别提电动车了，马斯克过去谈谈星链落地印度倒是更实际些。所以说，我觉得马斯克不会放过印度市场的，但是印度很显然和中国没法比。",
        "voteup_count": 9,
        "updated_time": "2024-05-01 08:29:59",
        "question_id": 654599847,
        "user_id": "0ed4040df6779b498c3ec317b0d2d0ae"
    },
    {
        "answer_id": 3484503028,
        "content": "马斯克和股价有仇？",
        "voteup_count": 2,
        "updated_time": "2024-05-01 11:01:06",
        "question_id": 654599847,
        "user_id": "f23c54fffac41e9a78cbe0dd503802c4"
    },
    {
        "answer_id": 3484391291,
        "content": "阿三有什么怒不怒的？不错资本是看中你的市场潜力，但潜力这东西是需要变现的，结果你还没开始变现就开始保护主义盛行，资本会看中才怪。中国从计划时代到市场经济，再到改开外资进入，倒下多少企业，如果我们也大搞保护主义那一套，我们起码晚10年才能到达今天这水平。就像一个人身上脏兮兮的脸上黑兮兮的，他说他洗一下收拾一下就是白富美，好！你进去想帮他收拾一下尽快达到白富美的目的，怎么收拾最快当然是丢到浴室你冲一下就好了，结果你家说这块位置要用手搓用肥皂还要慢慢细心的搓，这块位置先不搓，一不当心还把你肥皂给没收了。你自己说换成你是资本你怎么想。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 08:35:55",
        "question_id": 654599847,
        "user_id": "b0857f3dcc2f63257118a7696a050782"
    },
    {
        "answer_id": 3484439242,
        "content": "24小时来中国一趟市值就增加了近1千亿，太值了",
        "voteup_count": 8,
        "updated_time": "2024-05-01 09:40:00",
        "question_id": 654599847,
        "user_id": "e490f624080f4122238de5c5f428b9cb"
    },
    {
        "answer_id": 3483995489,
        "content": "如果在中国市场立不住，最后在其他市场也将等于零，尤其是电动汽车。下周回国在美国造车，被美国纳斯达克退市，教训还不明显吗？",
        "voteup_count": 10,
        "updated_time": "2024-04-30 18:30:52",
        "question_id": 654599847,
        "user_id": "8e3447c431c4f9829a188dd5ec96a86b"
    },
    {
        "answer_id": 3484506222,
        "content": "马斯克：我就是去北京转个机，旅个游，见几个老熟人，别急，一会儿我就去印度了",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:05:04",
        "question_id": 654599847,
        "user_id": "bdb41daa3572f6a0a953baa094ac8512"
    },
    {
        "answer_id": 3484374548,
        "content": "马斯克的举动可能会被扣上“美奸”的名头，但是马斯克最终还是来了，应该是看出制造业还是没法离开中国，美国的科技制裁已经失败了。那么印度还有必要去吗？完全没必要了嘛。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 08:06:16",
        "question_id": 654599847,
        "user_id": "05aca8302934f2155548350985c6006d"
    },
    {
        "answer_id": 3484467358,
        "content": "我觉得就是像这种情况应该就是和政治或者国家的关系有关，尤其是现在基本上中国还安排像中东的很多国家在中国进行斡旋，那自然很多的国际的这种经济巨头或者是国际上的和政治有关的外交活动和相关的经济关系也都要聚集到中国来进行协商和谈判，自然我觉得就是放弃印度那边也是正常的情况",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:16:06",
        "question_id": 654599847,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3484297995,
        "content": "不是马斯克有什么深意，而是欧美日的汽车工业要彻底挂掉，为了防止因为他们废物无能造成了咱们一家独大吃独食，拉着美国的绿色集团和接下来欧洲德法的市场换技术策略。专门殴打日韩等小国，壮大咱们汽车工业。毕竟汽车产业是新能源和燃油同时崛起。对，你没看错。我说的就是燃油车也崛起啦。汽车产业可是媲美房地产的行业。本题只有我的答案是对的。",
        "voteup_count": 9,
        "updated_time": "2024-05-01 02:44:10",
        "question_id": 654599847,
        "user_id": "cde3f4d1512ae0115ceb5d47fe276199"
    },
    {
        "answer_id": 3484379973,
        "content": "没什么深意，商人求利的行为而已再正常不过的商业行为国家积贫积弱太久，太多国人自卑太久了，太渴望认可了，把别人任何行为都能解读出“原来我很牛逼”扎克伯格有段时间疯狂对中国示好，但是发现facebook在中国解封无望，又开始疯狂攻击中国。tiktok的事情，facebook功不可没。所以，不要以为商人是爱你的，他们只是爱钱",
        "voteup_count": 8,
        "updated_time": "2024-05-01 08:16:22",
        "question_id": 654599847,
        "user_id": "2f168e277dd1fa672db8d255dc5a6271"
    },
    {
        "answer_id": 3484013915,
        "content": "通用福特已经证明过了，这地是个坑，特斯拉又不是真的傻",
        "voteup_count": 21,
        "updated_time": "2024-04-30 18:57:15",
        "question_id": 654599847,
        "user_id": "93105dd9d14f81af969360127ac8467d"
    },
    {
        "answer_id": 3484405209,
        "content": "印度人喜欢escalation, 屁大点事儿也要搞得天下皆知。又喜欢搞脏活又要立牌坊属于要，又要，还要。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:55:31",
        "question_id": 654599847,
        "user_id": "6beeb8c5b47beff37bcff62ed6150f81"
    },
    {
        "answer_id": 3484485444,
        "content": "正常，商人不逐利还能是商人吗？苹果为了妥协，不仅把数据库放到国资云上贵州，还能删除国区数以万计的Appsotre应用和海量的Apple music 歌曲马斯克为了利益而看重中国市场，很正常。毕竟世界第二大经济体，体量不是印度能比的。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:39:02",
        "question_id": 654599847,
        "user_id": "0055f2303b62037bbee44fad1e5fc150"
    },
    {
        "answer_id": 3484434569,
        "content": "印度人这时才看明白：洋大人对谁翘起了大拇指",
        "voteup_count": 2,
        "updated_time": "2024-05-01 09:34:14",
        "question_id": 654599847,
        "user_id": "c5cd590466d4fd9e0a8eb6ffe272dc27"
    },
    {
        "answer_id": 3484446954,
        "content": "深意就是——截至美东时间周一（29日）最新收盘，美股三大股指震荡收涨，道指涨0.38%，纳指涨0.35%，标普500涨0.32%。其中，特斯拉股价大涨超15%，市值一夜大涨821亿美元（约合人民币5944亿元）。三哥提供不了这种利好效应。赚钱，不寒碜！",
        "voteup_count": 2,
        "updated_time": "2024-05-01 09:49:27",
        "question_id": 654599847,
        "user_id": "e16563670f1ed5c2e0ee622422b063c8"
    },
    {
        "answer_id": 3484328458,
        "content": "还深意……印度人民最大的优点是自信。印度人民最大的缺点也是“自信”。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 06:04:34",
        "question_id": 654599847,
        "user_id": "840616c0354bc34cf62281490444c99f"
    },
    {
        "answer_id": 3484365156,
        "content": "仿佛看到了几个月前香港足球场的事，不怕不踢球，就怕你去别人家踢球，凡事就怕对比。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:48:10",
        "question_id": 654599847,
        "user_id": "fce5533b56bae89e01bef3f6ceba26c0"
    },
    {
        "answer_id": 3484477731,
        "content": "别尬黑，中国就是印度，印度就是中国。去中国就等于去印度，都是机会，没有什么不一样的。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:29:42",
        "question_id": 654599847,
        "user_id": "b82777ae2066c84c86163433c5991566"
    },
    {
        "answer_id": 3484486716,
        "content": "有啥好怒的，中国是特斯拉的产业链生产国和最大的消费市场，毫无疑问，马斯克就是要以中国为主。在印度电车一年只有8万销量，中国949.5万，这个差距还用说吗？你能指望一个贫穷落后还要把人分等级的国家提供多大的市场？新能源车在印度压根就不刚需。更何况印度还是有名的外企坟场。没了印度，对特斯拉来说，几乎没影响。没了中国，特斯拉就得玩完了。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:40:30",
        "question_id": 654599847,
        "user_id": "672dc338a4614cadcc6384b0a31ba49b"
    },
    {
        "answer_id": 3484384505,
        "content": "极度质疑这句话的真实性：【一名印度知名人士、电视主播苏曼斯·拉曼感到非常“愤怒”，在社交媒体X平台发文质疑，“为什么特斯拉的紧急工作让马斯克无法访问印度，但并没有阻止他前往中国”？ 】可能连标点符号都是假的",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:24:24",
        "question_id": 654599847,
        "user_id": "e9618bbaebf46528c3f58aa600888abe"
    },
    {
        "answer_id": 3484526100,
        "content": "你能让他的股票一夜上涨15%，他也会毫不犹豫...",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:29:09",
        "question_id": 654599847,
        "user_id": "ccbe38636565ee8135cad09c54644cd9"
    },
    {
        "answer_id": 3484512331,
        "content": "商人重利呗。如果去印度可以刺激股价上涨，他就去印度了。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:12:15",
        "question_id": 654599847,
        "user_id": "f37435d07a9f4b073126882a84550e47"
    },
    {
        "answer_id": 3484457911,
        "content": "用脚投票呗！这不就露了马脚了啊",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:03:41",
        "question_id": 654599847,
        "user_id": "527603b6db05949334d34c0d0bbb57ff"
    },
    {
        "answer_id": 3484468015,
        "content": "马斯克欲访天竺。或曰：“君不记小米之事乎？”乃访大唐。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 10:16:54",
        "question_id": 654599847,
        "user_id": "aea1b7087a0177988371e643c50a0922"
    },
    {
        "answer_id": 3484287339,
        "content": "人穷事多，牛猴逛街，遍地黄金，叠人挂车，基建噩梦，外企黑洞。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 02:06:50",
        "question_id": 654599847,
        "user_id": "95a6ebaabce7382566688f93cd3730e7"
    },
    {
        "answer_id": 3484431963,
        "content": "谢邀。这两天号称“中国的超级粉丝的马斯克”来中国了，短短20多个小时的时间，马斯克就干成了两件大事儿，一个汽车工业协会宣布特斯拉符合了中国4项数据安全合规要求，还有一个消息不确定，特斯拉的自动驾驶软件可以在中国发布使用了，就是俗称的FSD最新的版本。那么特斯拉的自动驾驶最新的版本进入中国，对中国的新能源智能网联车产业究竟会有什么样的影响呢？总体来说，我觉得会对整个中国自动驾驶市场是一个比较大的冲击，包括一些策略、技术方向、发展路线都会带来深远的影响。第一个，过去自动驾驶分为两派，一派是车子本身具备自动驾驶的能力，还有一派搞车路协同。但是特斯拉根本就不搞车路协同这一套，只要人开车能去的地方，特斯拉的自动驾驶就要支持。车路协同这个方案可能对城市的基建有很高的要求，需要在马路边上修很多传感器，智能灯杆，各种摄像头，但实际上随着特斯拉的FSD的普及，这个路线肯定是不会有人再去走了。第二个是纯视觉方案。这也是伊隆马斯克非常偏执的地方，汽车上面不但没有激光雷达，连其他雷达也都没有，也就是说用马斯克坚信人靠两只眼睛能开车，那么自动驾驶就应该同样同样能做到。国内长期以来自动驾驶方案主要都是以激光雷达加摄像头结合，而且激光雷达的成本比较高，一时还形成了智能车高档身份的象征。但是很多车装了激光雷达，对车的外形也不得不做出很多妥协。人工智能的测试车，在车顶上顶着一个硕大的小圆卡式的东西，就是激光雷达。特斯拉的视觉方案是不需要激光雷达的，用摄像头就能够实现很好的自动驾驶辅助驾驶。对国内的车子来说，可能30万以下的车很少有激光雷达，都是30万以上的车才有。那这样的话，以后可能10万级别的普通车也能通过摄像头实现自动驾驶，这才是真正的科技平权。所以国内的自动驾驶的硬件方案，随着特斯拉的FSD的驱动，也应该会做出一个新的路线选择。最后一点是对自动驾驶算法路线的改变。特斯拉之所以很有信心在全球大面积的发布新的自动驾驶软件，还是在算法上做了根本改变。原来的算法更多的是基于规则，问题是你虽然写了一万条规则，但是总会有意想不到的情况发生。所以规则是不管用的，你还需要雇很多程序员，不断的根据用户反馈的bad case做规则的修改。但现在特斯拉用了类似transformer这种深度学习大语言模型的思路，算法变得非常简单，没有规则，就是靠大量的good case和bad case来进行训练。可以把文字图片都作为token一个一个来处理。开车的时候驾驶员做出了各种转向、踩油门、踩刹车各种动作也可以看成一个序列。用这种方法来练一个智能驾驶的大模型。可以说这种算法将带来自动驾驶的革命。这也是为什么马斯克做了一个叫XAI的公司，要训练他自己的大模型。这些大模型训练出来之后，肯定是要为特斯拉的智能驾驶、智能座舱来提供服务的。换句话说，大模上车在特斯拉上可能已经率先实现了。FSD的推出对于国产新能源产业来说，开头可能会有点打击和冲击，但是不要低估我们国家企业的这种韧性、学习能力和悟性。一旦有了正确的技术方向、技术路线，就如同OpenAI一样，只要给大家指明了这个方向和道路，那我们国内的车企还是会迎头赶上，只不过就是需要点时间了。所以我觉得特斯拉FSD就像一个鲶鱼一样的，应该会让中国的智能网联新能源车市场在自动驾驶方面突飞猛进。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 09:30:49",
        "question_id": 654599847,
        "user_id": "0ddd8ba550e264e1504be29bf9dea2e3"
    },
    {
        "answer_id": 3484017736,
        "content": "隔着屏幕都能闻一股咖喱味",
        "voteup_count": 34,
        "updated_time": "2024-04-30 19:02:26",
        "question_id": 654599847,
        "user_id": "f301fb5f282ffac1c3400552ce9363ce"
    },
    {
        "answer_id": 3483992761,
        "content": "没让世界开上咖喱味的特斯拉，是马斯克的失职啊！要是当年马斯克不选择在上海开厂，而是选择去了印度开厂，那么现在的特斯拉早就已经。。。。凉透了。",
        "voteup_count": 32,
        "updated_time": "2024-04-30 18:26:33",
        "question_id": 654599847,
        "user_id": "d59f7b7a9ba2ac23ae12bae8f8b8a91c"
    },
    {
        "answer_id": 3484438752,
        "content": "这边有特斯拉最大最有效率的生产基地和最大的市场，阿三那边没有产业链，没有合格的工人，别说充电基础设施连电力供应都无法保障，甚至连公路都是破破烂烂的。对了，他们还有外资印度赚钱印度花，一分钱都别想带走还得往回吐的优良传统。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:39:17",
        "question_id": 654599847,
        "user_id": "75b59a077fa15358d73e375fe1ebc8e6"
    },
    {
        "answer_id": 3484416823,
        "content": "我就在油管发了一句“Tesla saw what happened to Xiaomi in India\".印度人就破防了。",
        "voteup_count": 7,
        "updated_time": "2024-05-01 09:11:08",
        "question_id": 654599847,
        "user_id": "0d111e9478af133093afe78509f4ad6d"
    },
    {
        "answer_id": 3484305808,
        "content": "我记得福特跟通用都已经证明了，印度市场就是一坨 。赚不到钱的，还会因为印度的各种逆天问题，导致赔钱。赔钱不可怕，可怕的是，你根本看不到改善的",
        "voteup_count": 2,
        "updated_time": "2024-05-01 03:31:17",
        "question_id": 654599847,
        "user_id": "0fc607fc49dae13d47b71485d1fc650c"
    },
    {
        "answer_id": 3484444664,
        "content": "来蹭流量的！他本来就是一个流量商人，这波北京车展这么火当然要趁机蹭下咯，更何况拿到解禁，多好啊不过估计特斯拉在中国以后最多在二流了，老中真的是焉坏哈，自家东西起来了，嘿嘿，来啊自由贸易啊。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:47:26",
        "question_id": 654599847,
        "user_id": "fa4287b4540473352f854a563e27b2a7"
    },
    {
        "answer_id": 3484493366,
        "content": "马斯克怕了。若去印度建厂，几年后就会被印度特殊关照，为你专门立法，天价付款，厂子被迫贱卖。特斯拉若去印度投资，最后的结局就是马斯克净身出户，特斯拉改产三蹦子。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:48:27",
        "question_id": 654599847,
        "user_id": "30e3580c965727bba75ba941009503c7"
    },
    {
        "answer_id": 3484444541,
        "content": "马斯克应该说很幸运了，美国市场没威胁，中国电车进不去中国市场讲道理，做到规矩就解禁。好处都拿了",
        "voteup_count": 2,
        "updated_time": "2024-05-01 09:46:26",
        "question_id": 654599847,
        "user_id": "c5850b02c98e07d725c20b887de01509"
    },
    {
        "answer_id": 3484369076,
        "content": "我想了十天十爷，实在想不出来印度能提供给马斯克什么。马萨拉咖喱鸡？还是科莫多巨蜥？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:56:00",
        "question_id": 654599847,
        "user_id": "f827b1c656b20b586c84bb4d21e75516"
    },
    {
        "answer_id": 3484412254,
        "content": "马一龙态度清晰明确 ",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:04:54",
        "question_id": 654599847,
        "user_id": "f699e7f6e621a4a9afc0ff0808c0799d"
    },
    {
        "answer_id": 3484447863,
        "content": "印度的玻璃心又碎了一地！马斯克来中国，是挽救正在坠落的特斯拉股价，这才是马斯克来中国的关键，可以说，马斯克只在中国推出零元购，在中国洽谈自动驾驶批准，去印度做什么？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:50:34",
        "question_id": 654599847,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3484522955,
        "content": "马斯克推迟访问印度并突然访问中国，这一行为引起了印度网友的不满，但背后可能有多种原因和深意：1. **商业战略调整**：马斯克作为特斯拉的首席执行官，其决策很大程度上受到公司商业战略的影响。中国是特斯拉的重要市场之一，马斯克可能认为在中国有更紧迫的商业机会需要处理，因此调整了访问计划。2. **政策环境变化**：中国近期在自动驾驶技术方面发布了一系列政策，如《关于汽车数据处理4项安全要求检测情况的通报（第一批）》，这可能为特斯拉在中国推广自动驾驶技术提供了更有利的政策环境[❷](https://www.thepaper.cn/newsDetail_forward_27210711)。3. **市场潜力**：中国拥有庞大的汽车市场和消费者基础，特斯拉在中国的销售业绩一直表现良好。马斯克可能认为中国市场对于特斯拉的未来发展至关重要，因此优先考虑访问中国。4. **数据安全问题**：特斯拉在中国的数据安全问题一直是关注的焦点。马斯克此次访问可能与解决数据安全问题有关，以确保特斯拉在中国市场的顺利运营[❺](https://zhuanlan.zhihu.com/p/695454680)。5. **国际关系考量**：马斯克的访问可能也受到了国际关系的影响。中国和印度在某些问题上存在分歧，马斯克可能需要在访问前考虑这些因素。6. **个人行程安排**：马斯克的行程安排可能受到个人因素的影响，包括健康、家庭或其他个人事务。7. **公关策略**：马斯克的访问决策也可能是一种公关策略，通过突然访问中国来吸引媒体关注，提升特斯拉的品牌形象。需要注意的是，以上分析基于公开信息和一般商业逻辑，马斯克个人的真实意图可能更为复杂，且未有官方解释说明其访问决策的具体原因。对于马斯克的访问决策，建议关注特斯拉官方的公告和声明以获取准确信息。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:25:03",
        "question_id": 654599847,
        "user_id": "d5630598e60d88675c4bff736477b567"
    },
    {
        "answer_id": 3484387243,
        "content": "论互联网造句，还得是观察者网。你爹平常都是左脚先进门，今天右脚进门，你妈怒了，你爸此举有何深意?@观察者网 ",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:31:30",
        "question_id": 654599847,
        "user_id": "bfebea4c35af83d0e9d848d063fc23c6"
    },
    {
        "answer_id": 3484449483,
        "content": "马一龙：牧笛我不是针对你，你们在做的印度人.....",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:52:43",
        "question_id": 654599847,
        "user_id": "735f3a04d3b3c8d3b3d020320560c654"
    },
    {
        "answer_id": 3484368810,
        "content": "很简单，用技术换市场，官方媒体已经宣布，特斯拉在中国没有限制了，也可以把数据传回美国，国内数据对训练特斯拉的ai大模型非常重要，要求就是要把智能驾驶技术传授国内厂商，提高国内的智能驾驶体验。毕竟，这是对比油车唯一巨大的优势。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 07:59:31",
        "question_id": 654599847,
        "user_id": "2e4acf080d2f71eb8b86f04d1c5ba498"
    },
    {
        "answer_id": 3484505638,
        "content": "大清早亡了，一个美国人来不来，没什么好关注的。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:04:09",
        "question_id": 654599847,
        "user_id": "06a682c765784cca1a7da1dab72d013a"
    },
    {
        "answer_id": 3484409345,
        "content": "没啥深意，就是为了赚钱而已。哪种方式能赚的更多，他是拎得清的。就这么简单",
        "voteup_count": 3,
        "updated_time": "2024-05-01 09:00:48",
        "question_id": 654599847,
        "user_id": "e0a36c7548eb50a2007985a258ae7c31"
    },
    {
        "answer_id": 3484506044,
        "content": "目的很明显，FSD在中国上路，并与百度地图合作，这个FSD自动驾驶软件没有雷达的，属于汽车大脑一样，自己判断后，才行进'，完全与我们的导航不同。但是，上市价格贵了点，也下知道其他车如何改装？国内的目前只有华为开发了。很多车企不信这个FSD，依旧用雷达导航算法，老是觉得不准不及时不全天候。技术路线对?这下，国内车企内卷时，忘了去开发这地。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:15:14",
        "question_id": 654599847,
        "user_id": "fb80baa3471ba8622e8fdd0e8ea325e1"
    },
    {
        "answer_id": 3484489497,
        "content": "炸火箭的时候这些自媒体觉得马斯克是个小丑，现在呢？是不是无论是谁只要明面上示好我国，这些自媒体就会恬不知耻的上去蹭？只能说还用观察吗？编造者网算了",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:43:49",
        "question_id": 654599847,
        "user_id": "18e30a3ac4f2c7cb630cce1f189dc87e"
    },
    {
        "answer_id": 3484440396,
        "content": "有何深意？马斯克这么惜时如金的人，行程首选的，肯定是既重要又紧急的，这与“或中或印”都无关我，印度网友太把自己当回事了。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:41:28",
        "question_id": 654599847,
        "user_id": "fac1bf4d204a73c3db3ac69ac20ebfee"
    },
    {
        "answer_id": 3484459534,
        "content": "中国有3.36亿辆汽车，是世界第一大汽车生产、销售和保有量的国家，超过北美和欧洲，几乎占了全球一半的汽车保有量。印度拿什么跟中国比？而且马斯克访华前，特斯拉面临市场需求疲软和竞争加剧等问题，马斯克访华后立即为特斯拉带来了好处。当地时间29日，特斯拉股价飙升超14%，市值一夜大涨近6000亿元人民币。马斯克在中国获得“红地毯”待遇与特斯拉在印度的长期僵局形成鲜明对比，且印度对进口车辆征收高额关税，对整车征收的关税从60%至100%不等，印度进口税是世界上所有大国中最高的。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:05:53",
        "question_id": 654599847,
        "user_id": "eef6f461b7a01b67bddadba4c0050eb7"
    },
    {
        "answer_id": 3484135941,
        "content": "马斯克压根不懂ai,捆绑销售会越陷越深",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:47:09",
        "question_id": 654599847,
        "user_id": "040c3054e9f97e2f46a5ea9600a5b684"
    },
    {
        "answer_id": 3484531129,
        "content": "天下熙熙皆为利来，天下攘攘，皆为利往。中国是特斯拉的第二大市场，对特斯拉的全球战略至关重要。中国在智能汽车和自动驾驶技术方面的政策环境对特斯拉更为有利。特斯拉在中国的上海超级工厂是其全球最大的生产中心，中国在新能源汽车供应链方面具有明显优势。在印度，这些都没有！",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:35:26",
        "question_id": 654599847,
        "user_id": "1ba7f3d939e9bcabaeada854dcd8738c"
    },
    {
        "answer_id": 3484377443,
        "content": "观网为啥要这么提问？[微笑]",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:12:01",
        "question_id": 654599847,
        "user_id": "ca8a49d9f70aae21d5211aa2a0c72c69"
    },
    {
        "answer_id": 3484502551,
        "content": "一切都是筹码，我们也是",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:00:29",
        "question_id": 654599847,
        "user_id": "b59d2dbf6c634d1ba13e36b4fdffa74d"
    },
    {
        "answer_id": 3484469173,
        "content": "-这是马某人对古老东方大国深深恐惧的体现，进而不得不拉拢中国合力抵抗。哼，螳臂当车，跳梁小丑尔。-",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:18:25",
        "question_id": 654599847,
        "user_id": "d3e347b83d35397a8f0c0a647fc91a3d"
    },
    {
        "answer_id": 3484369239,
        "content": "先说是不是，再说为什么。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:56:18",
        "question_id": 654599847,
        "user_id": "2dcdac2577c27bda8bb212774a1d4e89"
    },
    {
        "answer_id": 3484459488,
        "content": "每天都能看到它的新闻，广告费确实到位了，到底是谁在吹捧它们？到底是谁想让你看它们？铺天盖地的垃圾信息，对你有什么好处？屌丝带着从良妓女，都会遭人白眼。大美女在上海的欢场，一个月轻松30万。命运早已注定",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:05:46",
        "question_id": 654599847,
        "user_id": "907ee36e75ccbc8dbe4b6bfb2be73717"
    },
    {
        "answer_id": 3484527634,
        "content": "马斯克和贾跃亭的热搜挨着放，还真是有点意味。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:31:12",
        "question_id": 654599847,
        "user_id": "a7994af861ab7d5279993ed8a5285199"
    },
    {
        "answer_id": 3484524823,
        "content": "可能我们被卖了个好价钱吧",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:27:15",
        "question_id": 654599847,
        "user_id": "99e99e8567457fdae582f7088bd1fb48"
    },
    {
        "answer_id": 3484518471,
        "content": "一般来说分公司正常运行总公司是不会派人的",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:19:21",
        "question_id": 654599847,
        "user_id": "c6cc9187676c6b759e9d10547df1038b"
    },
    {
        "answer_id": 3484367465,
        "content": "老马这么会，不整个推特中国么",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:52:46",
        "question_id": 654599847,
        "user_id": "32f76f3b857d2e381b7d4d29f8fa7a99"
    },
    {
        "answer_id": 3484328638,
        "content": "大家已经见识过大肠杆菌超标的iPhone了，源神比较心善，不想让消费者再开上大肠杆菌超标的特斯拉。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 06:05:39",
        "question_id": 654599847,
        "user_id": "f049e55d7dc9bae0735c05d7ab351b70"
    },
    {
        "answer_id": 3484009519,
        "content": "严重怀疑老中故意的，很有可能紧急情况本身就是老中在跟他谈合规这个事情。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 18:50:34",
        "question_id": 654599847,
        "user_id": "4ce167a6db9190a0016a469c67f4c60b"
    },
    {
        "answer_id": 3484435107,
        "content": "每当开展斗争，尤其是敌强我弱的斗争时，一定要记住教员的指导：团结一切可以团结的力量，把朋友搞得多多的，把敌人搞得少少的。只有这样，我们才能尽可能壮大己方实力，抓住关键少数进行擒贼先擒王式的对抗，增大胜利的可能在当前的美国，主要矛盾并非自己和中国或任何外部敌人之间的矛盾，而是产业资本与金融资本之间的矛盾。有种说法是美国的外交已经内政化，本质就是在超强国力加持下，它的外交战略已经不取决于外部成为了内部矛盾的反映与延伸美国债务危机背后深层原因是什么？美国历史上出现过债务违约吗？世界范围内是否有过大型国家债务违约的先例？我们要利用的，正是这种帝国主义内部资产阶级的不团结。马斯克是美国产业资本的代表，甚至是空心化大背景下制造业仅存的希望，却在内部屡遭政治斗争波及。中国拥有强大的制造业配套能力及广袤的市场，这也是我们拉拢他的筹码马斯克喜欢中国很正常，毕竟他一来特斯拉股价就涨，而这传递的信息也很明显：资本市场高度认可中国的制造业配套能力，并基于此看好特斯拉未来的发展。要我说他其实挺有排面的，那么多企业家就接待他的规格最高，很能说明问题李强会见美国特斯拉公司首席执行官马斯克，哪些信息值得关注？",
        "voteup_count": 2,
        "updated_time": "2024-05-01 09:34:53",
        "question_id": 654599847,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3484373125,
        "content": "因为星星之火 可以燎原呐。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:03:18",
        "question_id": 654599847,
        "user_id": "4fa436bddd153753420789dd84676279"
    },
    {
        "answer_id": 3484536413,
        "content": "要是赚钱夺权的过程中还能顺便让世界进步一点点",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:42:24",
        "question_id": 654599847,
        "user_id": "1d9505b05e8575554251a86cb7fd05c9"
    },
    {
        "answer_id": 3484535945,
        "content": "商人逐利，利在哪人在哪，有什么深意可言。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:41:48",
        "question_id": 654599847,
        "user_id": "deee8ea30056dcbfb097baa7a680cead"
    },
    {
        "answer_id": 3484535204,
        "content": "什么时候印度吭个声就成了热搜了，无聊",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:40:46",
        "question_id": 654599847,
        "user_id": "9733d825ca4b4986c4f0d848712d5a80"
    },
    {
        "answer_id": 3484489251,
        "content": "臂式双枪弹片采用弹跳妹妹买买买密密麻麻mmmmmmmm",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:43:33",
        "question_id": 654599847,
        "user_id": "b407c1c5c9241bc7442516f23c695a78"
    },
    {
        "answer_id": 3484486096,
        "content": "马总要事第一，能够给未来带来利益，推进自动驾驶和赛博皮卡中国销售是目前比较重要的事情。至于印度之行没有这个带来的利益价值大没必要大惊小怪，坦然处之就跟梅西来香港一样，没必要大惊小怪",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:39:48",
        "question_id": 654599847,
        "user_id": "25fa7ff925fbecb9acf975fd21ac8b25"
    },
    {
        "answer_id": 3484455141,
        "content": "想要中国同意FSD数据传回美国训练",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:00:05",
        "question_id": 654599847,
        "user_id": "c7c67983be221bf457ab37b62a9bca18"
    },
    {
        "answer_id": 3484447479,
        "content": "特斯拉也不敢去，轻度，中度，重度，最后印度（开个玩笑）  。马斯克是商人，商人永远都是利益是第一目的。印度和中国对比很明显，他会选择去中国马斯克的目的人尽皆知啊都。比如就在马斯克访问中国后，特斯拉股价狂飙，市值暴涨近六千亿人民币，由此也反映了华尔街对特斯拉前景的信任，或者说，因为中国市场的加持，特斯拉的前景被外界更加看好了。而马斯克的“中国行”，也引起了国内外媒体的广泛关注，一方面，中国不断开放的市场，可以说跟美国形成了鲜明对比；另一方面，比较奇葩的是，马科斯访问中国，竟然让印度人的玻璃心碎了。原因也很简单，因为马斯克在访问中国之前，曾打算对印度进行访问，并计划跟印度总理莫迪、印度地方政府官员，和一家印度太空初创公司的创始人会面，但结果在当地时间4月20日，马斯克曾以特斯拉相关的“责任”为由，推迟了访问印度的行程，意思也就是说，他最近太忙了，没有时间访问印度，因此只能推迟访问行程，从某种程度来说，这或许也可以算是放了莫迪“鸽子”！但现如今，作为大忙人的马斯克，竟然“抽空”对中国进行了访问，因此引发了不少印度人的不满，比如有印度主持人质疑表示，“为什么特斯拉的紧急工作，让马斯克无法访问印度，但并没有阻止他前往中国”？客观来讲，印度人的这种质问，显然是没有道理的。首先，马斯克访问中国，就是他的工作，而且还是非常重要的工作，因此，马斯克说他有紧急工作只能推迟访问印度，跟马斯克访问中国这两件事，其实并不冲突。其次，马斯克以重要工作为由，推迟访问印度，显然代表马斯克预计他的印度之行，并不能取得重要成果，因此，只能被迫推迟。众所周知，印度方面一直希望特斯拉能够在印度建厂，以此提升印度本土的工业能力，但奈何印度自己不争气，在关税问题上与特斯拉的期望，有着巨大的差异，因为导致特斯拉在印建厂的计划一再推迟。虽然前段时间，有消息透露称，印度方面做出了一定的让步，将总成本、保险、运费在3.5万美元或以上的电动汽车的进口关税从100%降至15%，期限为5年。客观来讲，虽然印度政府作出了一定的让步，但这个条件，相比起其它国家而言，其实依然算不上什么比较好的条件。而且印度方面也是一直名声在外，也就是设立的所谓“杀猪盘”模式，先将外资企业引入印度，在经过一段时间将其“养肥”之后，印度政府就会通过各种龌龊的手段，对其进行收割，完全就是印度赚钱印度花，一分也别想带回家。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:50:05",
        "question_id": 654599847,
        "user_id": "a12a2fd11d213303482db2081f97969f"
    },
    {
        "answer_id": 3484431842,
        "content": "去一趟6000亿，叫我我天天去",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:30:41",
        "question_id": 654599847,
        "user_id": "2eab7399f48868debdb4515be1d9a3e1"
    },
    {
        "answer_id": 3484423453,
        "content": "多从自身找原因吧。。。。。。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:19:37",
        "question_id": 654599847,
        "user_id": "a5d6cd221110f64c6ca497afa0a2d39f"
    },
    {
        "answer_id": 3484404226,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:54:13",
        "question_id": 654599847,
        "user_id": "3bdd060194cf9a7f3043faf8f89ed89e"
    },
    {
        "answer_id": 3484393293,
        "content": "为什么用访华这个词",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:38:46",
        "question_id": 654599847,
        "user_id": "ea07bb3cab96f54799f4bb9b1676ba74"
    },
    {
        "answer_id": 3484384187,
        "content": "观察者网这个提问角度，深得精髓。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:24:11",
        "question_id": 654599847,
        "user_id": "b3a82ad3685a8258402f429b137a004e"
    },
    {
        "answer_id": 3484377955,
        "content": "也就是为了利益而已消费端：中国是大消费市场，谁都无法放弃的，谁来的都得说中国粉丝。印度是在增长，但市场还是太小生产端：印度能3年建立个电车吗？显然不行，美国也不行，但中国的小米为什么可以？中国的电车产业链已经形成，就好像你去华强北就能组装出一个苹果手机一样，而且价格低廉，特斯拉要进军低价市场，就必须在中国生产电车。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:12:53",
        "question_id": 654599847,
        "user_id": "f74292ca8bc6a3b37b8f5b399c6cbf94"
    },
    {
        "answer_id": 3484376295,
        "content": "网友怒了咋了，无能狂怒而已",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:09:39",
        "question_id": 654599847,
        "user_id": "e0ae182d8682ef29bbb10d16a9a68f0e"
    },
    {
        "answer_id": 3484363349,
        "content": "中国的吸引力更大，商机更多…",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:44:07",
        "question_id": 654599847,
        "user_id": "016d864c0318103cc28481ac6373e10d"
    },
    {
        "answer_id": 3484458646,
        "content": "印度网友怎么怒了？他们那天不怒？学新闻学的观察者网，那没事了",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:04:39",
        "question_id": 654599847,
        "user_id": "f156d0ef814b06d14d2dd88ef29c4e56"
    },
    {
        "answer_id": 3484378012,
        "content": "我判断，是国内相当重量级的人物对马斯克发起了邀请，对印度进行了截胡。所以才会显得这么突兀，接待规格也不正常。这也显示了我国高层对印度其实是有相当的忌惮之心的。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 08:12:56",
        "question_id": 654599847,
        "user_id": "3243c41a638a4bc4c39355d171cf8057"
    },
    {
        "answer_id": 3484514437,
        "content": "难道中国之行不是因为“公司责任”？还有什么比中国之行带给特斯拉的价值更大？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:14:33",
        "question_id": 654599847,
        "user_id": "ef0a1add1ff7bb8385e9d228604e6b0c"
    },
    {
        "answer_id": 3484382548,
        "content": "马斯克深知你们印度真的是太厉害了，实在是赚不了多少钱。你印度一年才能买多少特斯拉没让你坐小孩那桌就不错了",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:20:57",
        "question_id": 654599847,
        "user_id": "3fb81ef10e138cc24b805b11952bfc0f"
    },
    {
        "answer_id": 3484372259,
        "content": "如果马斯克计划来中国，却转头去了印度，各位会怎么喷？ 孰对孰非都是利益而已",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:01:49",
        "question_id": 654599847,
        "user_id": "625b507f04b0771394125e86df1ff18b"
    },
    {
        "answer_id": 3484370908,
        "content": "热榜答案藏在热榜上",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:59:34",
        "question_id": 654599847,
        "user_id": "8b344b5b83db9e0f6ccac71280617b3d"
    }
]