[
    {
        "answer_id": 3484555893,
        "content": "这次一季报还有一个值得关注的点，那就是归母净利润和少数股东损益一正一负。自从2014年万科实施事业合伙人制度以来，其少数股东损益占归母净利润的比例一直在业内偏高，在2019年情况开始不妙后飞速跃升，一度超过70%。属于是万科就是给少数股东赚钱的，如今万科母公司都亏了，少数股东还不亏。AI画的图有点瑕疵，但看个趋势没问题少数股东都有谁呢？除去当地的合作开发小股东，和疑似明股实债的信托等等，就是事业合伙人制度强制跟投的自家项目管理层了。虽然该制度名义上所有万科员工都能跟投，但从事业合伙人制度要求的跟投比例和之前合作开发小股东爆出的举报信来看，项目公司的实际控制权完全在万科自家派出的管理层手里。也就是说，项目公司的管理层虽然名义上是万科的人，但其股权结构决定了给万科母公司分的利润多了，自己那份可就少了。如果他们又在狂飙的年代带着杠杆跟投，自身资金链紧张了会不会特殊操作一下呢？如果操作过了怕事情败露，会不会有越来越多的操作呢？不仅如此，万科全国的项目公司可全都在战线的同一边，不存在互相揭发的必要性，反倒更容易一起闷声发大财，母公司那群高管如果不和光同尘，那也是孤家寡人。有没有历史中似曾相识的感觉？",
        "voteup_count": 155,
        "updated_time": "2024-05-03 09:11:31",
        "question_id": 654562635,
        "user_id": "2b8079b1563eead3b17346ec4b018ef3"
    },
    {
        "answer_id": 3484087602,
        "content": "意料之中，可想而知万科3月业绩比前两月更糟。国际评级机构穆迪在4月26日将万科的信用评级从Ba1下调至Ba3，看来人家是有数据支撑的，没有说瞎话。但4月27日，万科方面对《每日经济新闻》记者表示，对于穆迪所做出的决定，公司表示坚决反对，希望穆迪能够准确评估和反映公司情况，维护市场稳定。万科方面认为，目前公司经营保持稳定，合同销售规模持续保持行业头部地位。真不知道是该相信万科刚刚公布的财务数据呢？还是相信万科对媒体讲的这些话？唯一可以确定应该是万科的实际情况可能比公布的财务数据还要糟糕。因为对数据进行“化妆”，是很多上市公司的标配行为，不然股债双杀，万科暴雷将在所难免。",
        "voteup_count": 59,
        "updated_time": "2024-04-30 20:42:14",
        "question_id": 654562635,
        "user_id": "df9da91cd5b01a8a763d9f94ecf39d57"
    },
    {
        "answer_id": 3485848956,
        "content": "万科业绩确实承压不少，不仅是郁亮团队持续降低薪酬，王石也不要千万退休年金，背后自然是形势非常严峻。公司股价也是王二小过年，一年不如一年了。刚好五一之前A股上市公司披露完毕2023年年报和2024年一季度报告，万科营收和净利润数据着实下滑的严重。首先营收自2023年首次出现下滑，趋势翻转明显，政策、行业巨变之下也是必然的结果。然后利润方面体现的更为显著，2020年以来万科的利润大踏步向下走，远超营收下行幅度，公司运营的成本费用高企。再看万科2024年一季度数据，与过去年份同期一季度数据对比，首先也是营收变化还是平稳，2024年一季度营收开始下滑，趋势还微小，但利润却像是泳池放水，哗啦啦地流淌走了，一季度利润首次大幅下降至亏损，企业造血能力堪忧。当然，这些业绩下滑的原因，有很多方面，房地产行业整体变天，政策大调整是一个原因，企业自身无法扭转过来才是让人遗憾的，当然不是说万科团队冒进和风险忽略，其实万科管理层早几年就认识到行业要变天，但郁亮团队还是没有保守经营，而是继续在拿地和扩张。这个其实就挺吓人的，说明房地产行业这些年运转的畸形状态，利益方太多了，可能郁亮团队也是无可赖何，不扩张也是要被竞争对手裹挟，本质还是这个行业出了问题，需要改革重塑行业。",
        "voteup_count": 25,
        "updated_time": "2024-05-03 08:51:40",
        "question_id": 654562635,
        "user_id": "20a161e0d737d690160ba90dfbbe8b91"
    },
    {
        "answer_id": 3483666301,
        "content": "套用马云的一句话：去年很难，今年很难，明年更难。中国的汽车行业比重已经超过了GDP的10%，完全取代了房地产在中国GDP的地位，你想想房地产行业能不难吗？记得有一位商界前辈说过，我们不要因为情怀而爱上一个行业，一个行业想做一辈子。这是不行的，任何一个行业都有周期性，它的周期一到就会没落，再做下去只有亏损。除非你做好了亏损10年、20年、30的准备，否则就不要坚持，早点转型为妙。",
        "voteup_count": 48,
        "updated_time": "2024-04-30 13:07:39",
        "question_id": 654562635,
        "user_id": "50709382b14842c722ab623105f3593c"
    },
    {
        "answer_id": 3485652630,
        "content": "下周股市开盘妥妥暴跌，万科就是恒大，没有任何区别。房子卖不出去，房地产公司的资产价值就可以疯狂下跌。你看看碧桂园股价就明白了，万科的股价会很快朝着被摘牌的价格坠落。这时候千万不要做梦房地产可以起死回生，没有任何机会，2024年底将是我们见证人类历史上最大的房地产市场崩溃的时刻，绝大部分房价都会从最高点跌去70%-80%。南京杭州房价已经腰斩，他们是泡沫最大的城市之一所以跌幅也会来到90%，其他城市至少会跌去70%。很多人不相信，你去看看网上想要卖房的房东内心多恐慌就知道了，年底疯狂踩踏降价会让你彻底改变三观。（很多人以为跌80%很夸张，要知道过去15年房价涨幅都在5-10倍。像南京这样的地方很多三四千的房子涨到四五万，经济常识最重要的一点金融资产暴涨后必然暴跌，而且大概率会超跌到普通人无法理解的程度）",
        "voteup_count": 149,
        "updated_time": "2024-05-03 08:59:07",
        "question_id": 654562635,
        "user_id": "8356ad3b388fb01eed8545faf666fbcd"
    },
    {
        "answer_id": 3484578632,
        "content": "去年一季度小阳春，楼市回暖行情持续到7月份，随后才逐渐转冷。苦日子还在后头呢，继续看空",
        "voteup_count": 7,
        "updated_time": "2024-05-01 12:39:03",
        "question_id": 654562635,
        "user_id": "957271d27327e52453ee9d22ddbc09cc"
    },
    {
        "answer_id": 3485646825,
        "content": "这不叫暴跌，叫旱涝急转。先看一下利润情况，除了2017年利润下滑，其余的年份的一季度基本是处于一个稳增长的状态。哪怕在2020年到2023年，这几个特殊的时间，利润的增长就像芝麻开花节节高。2024年一季度不是简单的利润下降，而是直接的亏损。当然，一季度不能说明全年的情况，剩下的三个季度可以赶回来。那就看一下年报。从2015年至2020年，真的叫一步一个台阶。2021年归属净利润直接腰斩。2022年勉强算是稳住了，2023年归属净利润再次腰斩。如果再结合一季报的情况，2023年是所有一季度归属净利润最高的一年，但全年的归属净利润来到历史最低。所以，2023年的第一季度，就像是万科的回光返照。现金流量也能说明一定的问题。去年一年，现金流量减少了近400亿。而今年第一季度的现金流量减少了160亿。余额为808.2亿。按照万科的说法，现金流能够覆盖这个短期负债。但按这个速度下去，今年年末，这个余额应该所剩无几。变卖资产是万科不得不面对的现实。所以，万科抛出瘦身计划。在4月30日召开的万科2023年度股东大会上，郁亮亲自宣布，万科将退出其它业务，聚焦综合住区开发、物业管理、租赁住宅三大主业，“我们的资源没法做到全部业务都能照顾好，所以这时候必须要做取舍。”万科提出聚焦主业、瘦身健体的一揽子方案，第一阶段是坚定瘦身，调整融资模式，降低风险；第二阶段是做好、做强、做精主业，打造出行业的产品标杆和服务标杆。所谓瘦身，就是变卖资产。计划每年卖200亿元资产。",
        "voteup_count": 23,
        "updated_time": "2024-05-02 18:58:10",
        "question_id": 654562635,
        "user_id": "2a5917b58eb52e4609dc53cab2abd7ea"
    },
    {
        "answer_id": 3485817289,
        "content": "所以，穆迪评级下调还是非常及时准确客观的。不服不行。",
        "voteup_count": 49,
        "updated_time": "2024-05-02 22:53:40",
        "question_id": 654562635,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3484106572,
        "content": "房企一旦出现过资金面的大量负面消息，那么就注定会倒闭，只是时间长短的问题。很简单的道理，没有出现大量负面消息之前，资金链就已经出问题了。1.有大量负面消息之后，现金流的压力会变小还是变大？2.暴雷的房子，有几个人敢买？就算敢买，业绩也只会逐渐下滑。3.如果降价甩卖，最后仍然资不抵债且拖垮整个市场。更何况zf不会让他甩卖的。这些暴雷房企是无底洞，时间越久窟窿越大。还不如该倒闭倒闭。",
        "voteup_count": 36,
        "updated_time": "2024-04-30 21:08:12",
        "question_id": 654562635,
        "user_id": "c58285fcabd6eca509a77ed63c2c5d0d"
    },
    {
        "answer_id": 3484027059,
        "content": "季度财报不需要审计。但是营业收入和利润都产生了明显下滑。印证了评级机构对于下调万科的评级是合理的。李稻葵先生的观点是下半年，房地产市场会量价齐升。他的依据是中央开始通过发债方式补贴地方，缓解地方债务压力。我个人观点看，不能抱有太高的期望。中央不为地方债兜底还是最根本的策略。所以下半年房地产市场可能会有短期的好转，但是长期向淡的方向不会改变。",
        "voteup_count": 12,
        "updated_time": "2024-04-30 19:16:40",
        "question_id": 654562635,
        "user_id": "0d347003e052261187ddb2f400a5b35a"
    },
    {
        "answer_id": 3485514741,
        "content": "通常被视为一个负面信号。这暗示着公司面临着经营困难，可能是由于市场竞争激烈、成本上升、销售不佳或其他经营问题导致的。这种情况会引起投资者的担忧，可能导致公司股价下跌，也可能影响公司的未来发展和投资者信心。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 15:46:01",
        "question_id": 654562635,
        "user_id": "4c841771f76714daf4ddfbdb00316e84"
    },
    {
        "answer_id": 3486013719,
        "content": "这是房地产上市企业经营数据崩盘的标志性开端！有人说碧桂园房企等数据早就如何如何了，但一方面这些爆雷房企本来就已经被宣判了死刑或死缓，另一方面爆雷的房企大多没有在A股上市。A股上市的房企，经营情况数据是滞后的。因为房地产企业的周期性特点、预售制特点，预售款只能算负债而不能算收入，只有项目交付后才能结转收入，对应的利润也才能结转。2018年至2024年100个代表城市新建商品住宅各季度月均成交面积及同比走势而中国房地产企业的销售量和销售额是从2021年才开始明显的阶梯状下降的，这些预售的销售量和销售额，在一到两年后就因为项目的先后交付而实现收入和利润的结转。所以2022年开始房企的经营数据已经下降了，但还有余量平衡一下所以数据不至于那么难看。但2023年就没有那么幸运了，出了极少数比如杭州滨江集团估计还能有比较不错的经营数据，哪怕是万科，这种在2021年、2022年滞销打折去库存的后遗症就暴露出来了，经营数据如果不难看，不是断崖式的下降，那都是向美帝统计局学习的结果。果然，3月28日，万科发布2023年度业绩报告。公告内容显示，2023年万科集团营业收入4657.4 亿元，同比下降7.6%；归属于上市公司股东的净利润121.6亿元，同比2022年的226.9亿元下降了105.3亿元，降幅46.4%。果然，是向美帝统计局学习了数据打扮，但2024年，化妆品也用得差不多了……",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:29:41",
        "question_id": 654562635,
        "user_id": "b809f7e4250d24ee3d97528cf2fda7ad"
    },
    {
        "answer_id": 3484651358,
        "content": "第一，受行业下行影响，收入不及预期，流动性估计有问题第二，国家对房地产行业的财报要求越发严格，不排除原来的一些预计收入被取消了，只能计入支出或者无法计提收入第三，万科目前国际评级下降，这代表评级机构对此已经有预期，现在的公告只是证实了这一点第四，万科一直号称优等兵，大股东是地方国企，这份财报未尝没有自曝其短，恳求支援的想法",
        "voteup_count": 5,
        "updated_time": "2024-05-01 14:25:01",
        "question_id": 654562635,
        "user_id": "0f29d5983220b691a623fcc3a1ab360d"
    },
    {
        "answer_id": 3485864366,
        "content": "不装了。想要继续装，报表啥的都可以修修补补又是好企业一家。但是，外部给了太多负面，迫不得已的负面，比如外债、比如外面合作伙伴的举报。一系列下来，并非一家企业能够粉饰得了、以及封得住所有人的口。因此，反正实际市场也就那样，卖得不太好是肯定的——既然如此，那就顺势而为，比较差了，连财报也比较差了。至于是不是真差？还是只有这么差？或者并非如此差？大把技巧可以做。可能更差。但按照之前披露的一些举报内容，这家企业并非有我们一直想象的那么好。或许可以稍微悲观一点。当然，对于一般普通人来说，最多就是不买万科股票、不买万科的房子（担心爆雷），此外也没什么信息要关注的。它的财务颓势，只是让很多长期关注地产的人觉得很悲观——连这么样一家“赫赫有名”的房企，也到此地步，不甚唏嘘——对于整个地产行业。哎~",
        "voteup_count": 3,
        "updated_time": "2024-05-02 23:58:36",
        "question_id": 654562635,
        "user_id": "d110a6070484911ba3d8d2b4b64ce33f"
    },
    {
        "answer_id": 3483648580,
        "content": "反映什么很简单呀，销售额，销量都大幅下跌，净利润转负，这不就是要爆雷的前兆吗？还债最重要的是现金流，现金流大部分得靠卖房子，营收大幅下跌现金流能好到哪去？净利润转负说明以价换量，但是以价换量最后营收还是大幅下降，说明年轻人都不买房了。如果还有人能把这些数据强行解释为利好，那我闭嘴",
        "voteup_count": 12,
        "updated_time": "2024-04-30 12:48:25",
        "question_id": 654562635,
        "user_id": "1e368e50605d0fe1219546716683a813"
    },
    {
        "answer_id": 3485643121,
        "content": "华尔街对于中国经济的判断，整体上有时会犯错错，但具体到某个行业、公司很少会出现问题。",
        "voteup_count": 15,
        "updated_time": "2024-05-02 18:51:42",
        "question_id": 654562635,
        "user_id": "f800430f34cc742b50dd74579678c1bd"
    },
    {
        "answer_id": 3485913365,
        "content": "利益相关…本人目前在万科某项目担任分包单位项目经理，从去年国庆到现在，项目基本上没卖出去过房子。售楼大厅整日空荡荡的，鬼影子都看不见一个，进度款也是一拖再拖，我工资已经半年没发了。https://www.zhihu.com/video/1769542462685761536除非郭嘉下场兜底，否则这行业短则两三年，长则五七年必死无疑。尽管我是利益相关者，但我愿给它陪葬。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 01:45:59",
        "question_id": 654562635,
        "user_id": "05b4c2883d74626ae8c2646fa6ad2b90"
    },
    {
        "answer_id": 3485895383,
        "content": "很早之前，房地产商都知道房地产要下行，就是越来越不赚钱。然后进入其他行业或者海外投资，基本上都是外行投资比如万达王健林，海外投资，投资电影电商比如融创投资乐视比如恒大投资足球，矿泉水，汽车潘石屹，李嘉诚很多年就知道房地产已经过了最好的时候，在下行。潘石屹很多年前就说中国房屋已经够住了。黄奇帆说过中国房地产市场规模在不断下滑。房地产是各个行业的代表，国人有吃穿住行用，说明中国的各个行业在内需方面，都在下行。除了极个别的新兴行业，比如新能源汽车市场。未来中国经济很不乐观。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 01:03:04",
        "question_id": 654562635,
        "user_id": "c08f3d046d4917a3898248bf5ea79eb4"
    },
    {
        "answer_id": 3483915506,
        "content": "信号就是地产暴雷终于蔓延到了万科身上。太突然了，投资者还没来得及高兴（因股价涨停），地产三好生——万科的业绩就暴雷，它竟然暴雷了！左手万科，右手平安，30元以下的万科都是在送钱，90元以下的平安都是在送钱……没想到呀，这么多年来，万科一直深受投资者喜爱，可是没想到啊，浓眉大眼的万科，真的叛变了革命……昨天晚间，万科发布一季报，数据显示，今年一季度，万科的营业收入为615.94亿元，同比下降10.05%，净利润为-3.62亿元、扣非净利润为16.74亿元。这已经是万科连续两个季度亏损了，继去年四季度亏了14亿之后，今年一季度再次亏损近4亿。虽然亏损幅度在收窄，但这个业绩对于行业一哥的万科来说，属于暴了个惊天大雷。知道万科的处境艰难，没想到已经艰难到了这个地步。此刻，看到万科的季报，估计大部分投资者要彻夜失眠了，本想趁着今天万科股价涨停，明天进场炒底的，现在恐怕连持有万科的投资者也要连夜挂跌停逃命了。万科这个位置确实不高，作为行业第一龙头，市值竟然不到一千亿，真的是白菜价，在底部放量大涨的情况下，任谁看了都垂涎三尺，忍不住想持有。但是，看到一季报这个衰样，还有多少人能够坚定的持有或者炒底万科呢？万科业绩突然暴雷，说明房地产行业依旧处在寒冬，短期内难言乐观，但是，当潮水褪去，洗牌完成，我相信，万科依旧会坐在牌桌上。那时，地产行业已经换了人间。回到昨天的市场，在地产、新能源、数字经济、医疗医药等方向大涨的带动下，三大指数集体收涨。截止收盘，沪指涨0.79%，成功站稳站上3100点，创下年内新高，收报3113.04点；深证成指涨2.22%，收报9673.76点；创业板指涨3.5%，收报1887.57点。沪深两市成交额显著放大，再次突破万亿，达到1.21万亿元，北向资金继续扫货，净流入超108亿元。文章《重磅：2024年的投资主题》谈到的两大主题集体上涨，星球交流过的配套标的也迎来了普涨，和市场表现遥相呼应。盘面上，成交量放大的同时，超过4500只个股上涨，有牛市初期的感觉。房地产和新能源起到了模范起到了模范带头作用。房地产方面，万科、华夏幸福、金地、新城、大龙等地产股迎来久违的行情，集体涨停，带动了产业链的上下游齐上涨，成为今天A股大涨的第一功臣。地产股的大涨，主要是受成都全面放开限购的刺激。昨天晚间，成都全面放开限购，深圳也传出可能会放开限购，市场猜测，房地产限购政策可能会成为历史。这对供需存在一定错配的地产市场而言，确实是一个利好。但是，光靠这个利好是无法支撑房地产行业长期走牛的。房地产行业衰落的核心原因不是限购。直接原因是三条红线，根本原因城市化完成。三条红线掐住了行业的资金端，作为高杠杆的行业，这就捏住了行业的命脉，这是近三年房地产雷声隆隆的直接原因。而核心原因是城市化率超过了66%，房地产的使命已经完成，彻底失去了扩张的空间。逆水行舟，不进则退，地产行业已经没有了未来，现在只有博反弹的价值，每一次上涨，都是逃命的机会。除了房地产，新能源汽车产业链表现也非常突出，聊几个星球里谈过的标的：第1个，宁德时代。今天，宁德一度大涨超6%，最终，一上涨5.62%收盘，股价创下阶段新高，为创业板指创新高奠定了基础。今年以来，宁德时代的股价从140元涨到了213元，涨幅逼近50%。如此熊市里，可谓是大象起舞。第2个，沃尔核材。今天又涨停了，股价再创新高，2月以来，两个月时间，涨幅近200%，成为星球里的超级牛股。这个标的这几年一直关注着，最早发布在星球【一答】栏目下，那是2021年12月14日，没想到两年多之后，会因为英伟达的铜连接而成为大牛股。第3个，万丰奥威。低空经济概念股继续走强，万丰再次涨停，股价创下历史新高，成为2024年星球第一牛股。这个标的于今年3月6日首次发到星球里，之后一路上涨，中间倒车接人一次，一个多月时间，涨幅超过了300%，不但是星球的超级牛股，也是A股的超级牛股。时间比较晚了，拉风的标的太多，就谈这么几个吧，星球里还有更多拉风的标的，需要交流标的，欢迎一步星球，了解星球具体内容，详见文章《港湾2024：只有增量主题才是A股的未来》。",
        "voteup_count": 10,
        "updated_time": "2024-04-30 17:01:32",
        "question_id": 654562635,
        "user_id": "e3eb20bd71e4a9482fd89a8a6f0f5dc9"
    },
    {
        "answer_id": 3484520929,
        "content": "流动性非常紧张，债务都要展期了，美元债预期都兑付不上了，还能放业绩和分红？半年报和年报只会亏更多",
        "voteup_count": 6,
        "updated_time": "2024-05-01 11:22:16",
        "question_id": 654562635,
        "user_id": "c9178c5150851a438242fb39a52bcc94"
    },
    {
        "answer_id": 3485842606,
        "content": "信号就是房地产不适合继续承担支柱性产业的历史地位。与其保房地产，不如保制造业。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 23:27:32",
        "question_id": 654562635,
        "user_id": "6d94e48ec1c9840834cc458231f6802e"
    },
    {
        "answer_id": 3484578715,
        "content": "更应该看看现金流量表呀，更精彩",
        "voteup_count": 5,
        "updated_time": "2024-05-01 12:39:07",
        "question_id": 654562635,
        "user_id": "98c7f1c5d0fac175ea3c8d03daf773d2"
    },
    {
        "answer_id": 3485937492,
        "content": "世界树第三条主根即将枯萎，临界点真的快来了！一季度地方基金收入只有九千亿，大幅度低于去年的后两个季度，这种趋势维持，今年能不能有四万亿都难说。而去年呢，足足六万多亿！一个天大的窟窿就在眼前，越来越大了。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 03:45:07",
        "question_id": 654562635,
        "user_id": "c96d9e25b4840b1a6dd09d9e913d7f9a"
    },
    {
        "answer_id": 3485886321,
        "content": "万科的期房已经没人敢买了，不是价格问题。只要没有大笔资金注入迟早债务违约。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 00:38:24",
        "question_id": 654562635,
        "user_id": "b326f4e70e3f9efd69bf5e4823006e96"
    },
    {
        "answer_id": 3485588366,
        "content": "最后一天才发财报就表明没脸见人，谣言又成了遥遥领先的预言，从年初险资逼宫开始的新闻至少8成都是真的。关键还是销量断崖式下滑，指望上级没有用，必须让韭菜接盘才能破局，降价促销估计在路上了。比起杀猪盘还给了一套房，估计有不少上钩的。别人的支出，可能就是你的收入。成年人的世界需要理性。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 17:29:12",
        "question_id": 654562635,
        "user_id": "4826e288f882416e208536d475dbea17"
    },
    {
        "answer_id": 3486070490,
        "content": "这时候买房不就是49年加入国民党？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:44:23",
        "question_id": 654562635,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3485922925,
        "content": "what can i say，bro？节前连续两天大涨，正好清出来部分头寸，万科保利也算是我老标的了，只是时移世易，虽然有点动心，但那两天大涨完全找不到理由，还是不敢碰。果然，事出反常必有妖。还是得自信呐。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 02:25:14",
        "question_id": 654562635,
        "user_id": "038863877a53b90b1c68dd0a48337b02"
    },
    {
        "answer_id": 3486017777,
        "content": "将在中国赚钱的审计公司千刀万剐一百遍都不会出现错杀！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:35:44",
        "question_id": 654562635,
        "user_id": "7ad7858a586783ec90362bbbc22e89b9"
    },
    {
        "answer_id": 3486009620,
        "content": "量不行，价格也不行，叠加就是业绩不行。龙头如此，杂鱼更不用提。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:23:06",
        "question_id": 654562635,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3485999614,
        "content": "优等生成绩如此糟糕，曾经的班主任说退休金我不要了，现任班主任说我只要盒饭钱就行，至于孩子救不救，校长您看着办吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:05:56",
        "question_id": 654562635,
        "user_id": "5f691fa47e74c86d0933d6d1b321fb33"
    },
    {
        "answer_id": 3485883007,
        "content": "还用得着说什么吗？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 00:31:16",
        "question_id": 654562635,
        "user_id": "fa47a737349a2e470b100530e0dd695a"
    },
    {
        "answer_id": 3485831296,
        "content": "不装了，我摊牌了。以前都是虚增利润，大把分红",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:12:01",
        "question_id": 654562635,
        "user_id": "264c0b3f54419c36fb12052bea709d1f"
    },
    {
        "answer_id": 3486201495,
        "content": "有请之前觉得万科市盈率低，搞价值投资的，出来走两步。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:22:04",
        "question_id": 654562635,
        "user_id": "84c481ead7c9a9e95ab365a2f2ed71c8"
    },
    {
        "answer_id": 3486183991,
        "content": "毕马威:我是安达信的替身",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:59:48",
        "question_id": 654562635,
        "user_id": "947fa2c283432120441f63fcbb248188"
    },
    {
        "answer_id": 3486121289,
        "content": "好好好，稳中向好",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:45:55",
        "question_id": 654562635,
        "user_id": "c435241a7a51c5e17c1f30dea92f0056"
    },
    {
        "answer_id": 3486113358,
        "content": "有个问题困恼我很久了，房产公司都是卖期房，楼没盖完钱就已经收了，为什么还会亏损呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:36:25",
        "question_id": 654562635,
        "user_id": "6752066781dd86d578a80fa3ec1ac7c4"
    },
    {
        "answer_id": 3486040160,
        "content": "拿地的时候两万楼板价，卖的时候周边二手房售价一万五。怎么可能不玩完",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:09:47",
        "question_id": 654562635,
        "user_id": "db19f0644786ac113e546963e6d40981"
    },
    {
        "answer_id": 3486014803,
        "content": "泡沫被刺破，呆账计提亏损走向破产。模范都这样，碧桂园等和恒大一样陆续破产清算，不用说房地产金融板块很快微利甚至亏损垃圾股了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:31:19",
        "question_id": 654562635,
        "user_id": "05b3f74ce442be9f9f2b1656b1c2cbce"
    },
    {
        "answer_id": 3485957682,
        "content": "等下周一看看是不是继续涨停搏傻。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:12:08",
        "question_id": 654562635,
        "user_id": "870dcd420506b5b7941453b43d8b95cc"
    },
    {
        "answer_id": 3485948595,
        "content": "7 元跌到 5 元，又套牢了一帮妹子",
        "voteup_count": 1,
        "updated_time": "2024-05-03 05:19:04",
        "question_id": 654562635,
        "user_id": "d0a546081192f29175683ba07bafbf15"
    },
    {
        "answer_id": 3485906411,
        "content": "不知道万科股票，要跌到哪里",
        "voteup_count": 1,
        "updated_time": "2024-05-03 01:25:06",
        "question_id": 654562635,
        "user_id": "b86cba9c876ce206ecbaece32d2f8af0"
    },
    {
        "answer_id": 3484549699,
        "content": "房地产塌了的主要原因是失业，农民工返乡，大学生找不到工作，不是其他的，不是玩金融，也不是无人口红利之类，以前房地产兴旺的原因也在此，是有大量的国外订单与就业机会，原来的工人与大学生不够用，所以会有农民工进城工作，现在没有订单，工厂只得裁员与倒闭，农民工留在城里作什么？大学生找工作难，没工作，哪敢买房子？工人也是这样。你有订单，就是在深山老林，在沙漠中建房子，房价也会高，房子也有人要，知道这样的原因，就能判断现在的房地产是真的玩完了。",
        "voteup_count": 11,
        "updated_time": "2024-05-01 11:58:52",
        "question_id": 654562635,
        "user_id": "768774522cab2ff16e5d2b03dd8cbe32"
    },
    {
        "answer_id": 3485755352,
        "content": "这已经算好学生了，现在不是比谁的业绩更好，能发出业绩就不错了，还有的到现在去年的业绩还没发的大企业呢！为什么房企现在风险频发呢？即使不是某大那样的旁氏节后，也还是受下行周期的影响，资产负债表上，可以总结为资产端水分弹性很大，而负债端则相对刚性一些，按照市场的供需关系，供给端去库存压力大，除了向市场出让待售房子以外，其他类的资产也缺乏接盘者，现在可不是2018年万达“割肉”时那么多接盘者，很多人都以为自己捡了便宜，现在这个资产不在于评估多少钱，而在于你打几折能有人接盘，这就导致了房企的资不抵债压力增加。资不抵债毕竟可以通过扩大资产端的估值来暂时掩盖，而真正的压力在于现金流，万科属于当时现金短债比最优质的房企之一，也是现在仍保持优等生和未发生实质性违约的重要背书，现金流越好，短期违约风险越低，就比别的房企在房地产下行周期信用要好，市场的需求也更愿意入手信用较好的房企，从而实现较好的销售额，去年全年实现销售额3761.2亿元，仅仅同比下降了9.8%，位居行业第二，这些钱入账对于负债偿还和现金流的缓解尤为关键，即便如此，仅去年一年就消耗掉总储备现金的四分之一左右，今年一季度的数据也有意思，销售面积第一，而销售额行业第三，典型的矮个里面挑将军。至于未来的走势，短期内销售还是很难回暖的，今年的小阳春已经被证伪， 销售不及预期和延迟去杠杆依旧是万科最大的风险，那就非常依赖三个事情：1）加速资产变现，居民端有限价，但不意味着不会降价，限价也可以调整么，而其他商业资产则具有很大的打折空间，没有卖不出的资产只有不到位的价格，降价才是自救的办法。2）继续压缩拿地，现在自保才是第一位的，凭借着国资和尾大不掉，暂时少交点保护费也在情理之中，总比真的原来前三的房企都陷入崩盘状态好得多。3）削减非必要开支，房地产就没有那么高的利润，也没有那么多的居民财富支撑，过去动辄千万年薪，亿万的分红，现在看来不少都是无底线的在特色预售制下提前确定收入实现的，甚至不惜造假来获得融资，把预售资金和负债当利润分掉，现在已经这样了，早就吃饱的群体也该少拿点了。 万科作为现在还没有出现信用崩溃的企业，能发布业绩也还说明有药可救，但如何开源和节流尤为关键，不要寄希望于以债养债的延迟去杠杆，这只会带来更大的风险，少拿地多卖资产，削减过去不该存在的高分红高薪资，才有可能转出风险，如果更早的按照其发言所说的去杠杆，今天也不会这么难受，去杠杆这东西说起来简单，做起来可就难了。",
        "voteup_count": 126,
        "updated_time": "2024-05-02 21:39:54",
        "question_id": 654562635,
        "user_id": "12cc8f31c86df523717b159f5075b9d3"
    },
    {
        "answer_id": 3486055895,
        "content": "提问1：万科的股价已创2014年以来的新低，近一年来跌幅已经超过50%，投资者普遍遭受了重大的投资亏损，请问郁总，公司接下来有没有提振股价的行动？你们之前有过稳定的经营方案，目前有什么进展？郁亮：确实股价下跌无人受益。我们管理团队的命运跟公司的命运是紧紧捆绑在一起的，大家对股价下跌的不满、失望，从我们的投资热线、深交所互动易平台，以及各个股票论坛上，都能听到大家的声音，也感受到大家的情绪。管理团队和各位股东的命运是结合在一起的，1994年我成为万科董事，那时候我有1000股万科股票，现在我有700多万股万科股票，这30年间股票市场经过了很多轮的牛市和熊市，房地产市场也经历了几次高潮和低迷，但是我的股票从来没有卖过，只有增持。今天股票这个表现，肯定是达不到大家要求的，也离我对自己的要求很远。股东对我们的批评、鞭策，我们完全应该接受，也不需要找任何借口。我们也可以告诉大家，我们正在研究制定管理团队股票增持计划，等到我们准备好之后再向大家报告。管理团队跟公司命运紧紧绑在一起，最核心的工作是要把公司发展好，在目前的情况下主要是做到避风险、改善基本面，同时要谋求长期健康发展。为此公司也制定了一揽子的方案，目的是三个：首先是需要降负债，必须完全摆脱过去行业传统的三高模式，如果我们不能主动把负债降下来，不可能实现真正的安全。刚才总裁的报告里面讲到，未来两年将削减付息债务1000亿以上，未来5年付息债务要降一半。第二是要完成融资模式的转型。总裁刚才介绍的时候也提到，过去万科依靠的是主体信用，以统借统还、主体信用为主，按照目前的政策和要求，我们一定是把它转到以项目和资产信用为主的融资模式。刚才总裁有报告，我不在这里展开。第三是要聚焦主业，腾出有限的资源继续做好、做强核心业务，包括综合住区开发、物业服务和租赁住宅这三大核心业务。过去我们做的业务比较多，转型探索比较多，而且大多做得还不错，但是我们的资源是有限的，今天我们的部分压力就来自于把开发业务的资金用于长期经营性业务。现在看来我们的资源不充分，必须再次聚焦在我们的核心业务上。我们的资源没法做到全部的业务都能照顾好，所以这时候必须要做取舍。我们聚焦主业，选择三个方向：住区开发、物业服务和租赁住宅。为什么选择这三个业务？是因为我们考虑到这三个业务有三个共同的特点：一是社会有需求，二是市场有前景，三是万科有优势。如果市场有需求，有前景，万科没有优势，那也不是我们能做的事情。现在从社会需求和市场前景来看，即使在今天这种情况下，综合住区方面，刚才有股东提到上海有项目一天卖190多亿，说明需求存在，说明中国人民对美好生活的追求、对居住水平的提高还有很多的空间。可以看到过去一年多以来，可能是中国房地产行业做好房子进步最快的一年，在过去限购、限价的时代，大家对于追求好产品方面动力是不足的。今天在竞争面前，大家需要去卷产品，我们甚至发现房地产行业三四个月就一个新产品出现。反过来说，中国老百姓改善居住水平的需求还没被完全满足，过去说已经人均一套房了，是不是过剩了？目前来看这个完全站不住脚，因为人们的改善需求还是存在的。改善不一定是豪宅化，而是更符合今天的需要。 租赁住宅这个部分，我们看到城市化的运行，很多人口聚集的城市还源源不断地有人口流入，这些新进入城市的人，往往是从租房开始的，他们需要安全、稳定、舒适的租赁的房子给他们用。所以这个需求是存在的，再加上政策上租购并举的支持和引导，所以前景也是非常不错的。物业服务这一块，今天光有好产品，没有物业服务恐怕这个产品也不会很受欢迎，所以现在是比拼产品和服务力合力的时候。比如现在的电动车如果没有自动驾驶智能系统，恐怕它的竞争力就不够，所以一辆汽车除了外观漂亮、性能好之外，还需要有智能化系统很好。 我们的物业服务这一块同样也具有很大的前景，再加上尽管开发业务增速下来了，但是物业的存量规模非常大，它像滚雪球一样发展。我们选择这三个核心的业务，我觉得首先是社会上是有需求的，它的前景是明朗的，在政策上是鼓励的。再说到万科有优势的部分，如果这个东西有需求、有市场前景，万科没有优势，那也不是万科的菜，跟万科没关系。万科能有今天，发展起点就是好产品、好服务。万科在34年前（1990年）开发了第一个楼盘，深圳天景花园，大家有机会可以去罗湖看天景花园项目，这个项目产品和服务我们都做得很好，有游泳池，同时我们第一个物业服务就在那里诞生的。那天我去看了一下，还是很感慨，当时那个小区并不大，今天仍然受很多人欢迎，仍然在不断焕发新机，没有破败之感。这就是说产品服务结合在一起，才有更多的机会，这一点上我觉得万科有好产品、好服务的基因。今天从综合住区开发来看，我们前两年成立了开发经营本部，把我们过去散在各个一线公司的产品开发能力、研发能力都统筹起来管理。小到一个收纳空间怎么做、性价比的配置提升，举个例子，我们在嘉兴有个示范基地，怎么叫性价比提升呢？我们在卫生间化妆镜后面的柜子里面，很多女性有口红等等需要用小冰箱，化妆柜适用的小冰箱很受欢迎。再比如说一个房间里面什么地方最热，空调又最薄弱呢？就是厨房，厨房里面要炒菜，温度很高，但是厨房装空调的又很少，所以我们加几百块钱装一个专门的厨房空调，这样在厨房里面就比较舒适。这种性价比的提升，小到一个模块、一个性价比的改善，我们都有考虑。大到一个城市更新、TOD轨道物业，更复杂一点的就是我们在上海的嘉定理想之地，它这种活力、低碳、智慧综合的未来城市社区，难度都非常大，万科恰好具备这些方面的能力，这些方面应该说我们是有机会的，我们的竞争力还是比较全面的。在租购并举的时代，万科在我们的租赁业务的规模和运营效率上是首屈一指的，所以这一点我们特别骄傲。今天上午我们的中金印力REITs上市，相信今年长租公寓REIT也会出现，它也会给我们带来新的机会。在租购并举时代，万科是发展商里面第一个响应，也做得最好的一个。物业服务是万科传统的强项，经过30多年的发展，我们的物业服务在服务质量的稳定性、服务内容的创新和科技应用方面，始终保持在行业前面，这一点我们很骄傲。尤其值得骄傲的是，每年我们都能抢救回十几个人的命，因为我们的安全员都要掌握心肺复苏术。去年在首都机场，有一个旅客突发心脏疾病，我们掌握了AED技术，把旅客救了回来，我们在大梅沙海边每年都救回一两个人，这些东西都是我们物业服务的特色，不仅是传统的保安、保洁、保绿、维保，现在进入到好服务、好产品的概念里面，做城市空间服务。 万科是这些业务方面，面对的客群最广、场景最丰富，同时我们的综合建造运营能力最强的头部开发商之一。当我们把资源、力量聚焦之后，我们的三个业务会获得更好的发展。基于以上的想法，我们提出了聚焦主业、瘦身健体的一揽子方案，大概分为两个阶段：第一阶段是坚定瘦身，调整融资模式、降低风险。刚才说我们聚焦在综合住区开发、物业管理和租赁住宅三大主业业务，我们将退出其它业务，清理和转让非主业的财务投资，大力度地通过大宗交易和REITs，把我们的商业办公资产，通过这种方式转让出去。去年一年我们卖了123个亿，这是行业第二大的交易量，今年的目标是200亿，希望未来几年每年能卖200亿。同时，我们现在有城市房地产协调融资白名单，还有经营性物业贷，我们刚才说要完成融资模式转变，要妥善处理到期债务，积极主动地全面完成融资模式的变化，这是第一阶段，瘦身阶段，调整融资模式，降低风险。第二阶段是做好、做强、做精主业，我们要打造出行业的产品标杆和服务标杆。我们刚才说的一揽子方案，并不只是收缩、压降的方案，它其实也是一个发展进取的方案。各位股东希望看到一个更健康的万科、更有未来的万科，而不是一个光降负债，降完以后奄奄一息的万科。所以这一点来说，我们第一阶段瘦身就是为第二阶段打基础、聚集能力、聚集资源。我们锚定三大优势业务，在资源聚焦之后，会花更多的力气、更多的工夫，在好产品、好服务、好社区方面保持继续领先。盘活存量资源，改善我们的盘面。同时按照新发展模式，还需要保持一定的项目投资力度，这样才能更好地提升我们的经营回报水平。伴随行业的深刻调整，这种瘦身健体的过程就跟减肥一样，是非常痛苦的，也是非常不容易的。它的结果一定是通向一个更健康、更有质量发展的方向，所以我相信我们今天遇到压力是阶段性的，在社会各方，包括大股东等各方面的支持下，通过我们自身的努力，相信我们能够在未来两年初见成效。同时我们也要统筹好降负债和高质量发展的关系，这样公司才能做到可持续发展。万科管理团队对自己是有要求的，我们很重视和珍惜我们的职业声誉，各位股东的鞭策对我们来说就是一种压力，就是一种责任，管理团队一定不断地反省、加倍努力，希望未来我们的股价能够有比较好的表现。——选自《万科2023年度股东大会实录》",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:27:23",
        "question_id": 654562635,
        "user_id": "ff9676475cf6991ef16643707b0525f9"
    },
    {
        "answer_id": 3484648313,
        "content": "有个“事后诸葛亮”的结论：27号万科所谓的“涨停潮”，除了应对本月26号再次被穆迪调降信用等级之外，原来还有一个考虑--为难看的季度财报公布后的股价下跌预留出一个“跌停日”空间。只是没想到万科的季报会这么惨。现在其主要经营目标就是化债。而销售回款这么慢、利润萎缩幅度这么大的态势下，能最快见效的办法只有一个：变卖资产。在连续被三大国际评级机构全面调降信用等级之后，想要在国际资本市场再融资以实现债务展期，已经完全不可能了。而“神秘力量”的筹资、利用舆论控制权进行的房地产预期管理等，对拉升房价和交易量的效果几乎为0。有几家国资保险公司更是在800亿消息后，堵了万科的门--它们也怕万科还不起钱。另一面，房地产的所有重大利空因素仍然都在，2024年的行业态势比2023年更差。房地产最重要的指标--“投资完成额”，类似于PMI指数，直接反映了制造业的再投资再扩产意愿，如持续走低/同比下滑，表示连房企也不看好当前的市场预期：反应房企销售回款情况和需求端整体购房意愿的销售定金收取额度、房贷增速也是“大头朝下”：新房和二手房的房价就不更不用说了。其实现在这个节点，“变卖资产”还来得及。如果等到房价继续下降、自身的财务表现更糟糕的时候，手上的资产价值就更低了。同时还有一个非常大的“负向”因子--汇率。现在人民币的贬值压力非常之大。自年初以来，人民币兑美元汇率下跌了约2.1%，从年底的7.0978：1下跌至7.2464：1。虽然央行强力控制，但人民币汇率仍然呈现下行的中期趋势。特别是最近两个月美国的消费数据强劲，通胀反弹，市场对美联储降息预期不断延后，人民币兑美元进一步贬值几乎是肯定的，因为美联储也调整了降息预期，并表示由于通胀压力挥之不去，预计9月份之前不会降息。近期亚洲各国的货币对美元汇率下降明显，说明美元加息在亚洲地区的传导已经全面铺开。而我国目前并没有太多美债/美元能抛售，以对冲风险。所以国内资产特别是大项的固定资产，有价值缩水的显著预期。从这方面看，万达老王变卖资产、引入新战投，看似狼狈其实还不算最差的处境。",
        "voteup_count": 23,
        "updated_time": "2024-05-01 14:53:34",
        "question_id": 654562635,
        "user_id": "84703e221f415748f45154ad0d012b64"
    },
    {
        "answer_id": 3484693542,
        "content": "事实就是情况越来越糟了，要不是卖了一个七宝广场，万科得亏到16.75亿去。1 万科业绩表现不佳先来看看万科的财报数据：财报数据显示，万科2024年Q1实现营业收入615.94亿元，同比下降10%；归属于上市公司股东的净利润为-3.62亿元，同比下降125.0%，上年同期为盈利14.46亿元。各项主要指标都在下跌中，营业收入相对于房地产市场的下滑态势，看起来还不算差，但利润及现金流等指标则大幅下滑。2024q1财报截图2 万科收入构成及分析万科的主要收入来源于房地产开发业务，一季度万科合同销售金额为579.8亿元，同比下降42.8%；结算金额为466.7亿元，同比下降13.8%，毛利率为10.5%，同比下降6.7个百分点。若不是万科有其他业务顶着，万科1季度的财报会更加难看。① 万科租赁住宅业务1季度实现营业收入8.33亿元，同比增长7.3%。② 万科物流仓储业务1季度实现营业收入9.7亿元，同比增长1%。③ 万科商业开发与运营业务1季度实现营业收入23.8亿元， 同比增长2.3%， 其中印力（就是深圳福田那个屡创销售神话的全国首家山姆会员店的印力）管理的商业项目营收为14.3 亿元，同比增长4.8%。④ 值得关注的还有一点，万科出售七宝万科广场一次性获得了15亿的投资收益，如果不算这个收益，万科的实际扣非净利润要到-16.75亿元去，环比2023年4季度的-14.59亿元，情况没有好转。23年各季度财报截图，4季度利润为-14.59亿元3 万科的未来仍然有些许机会万科确实是存在诸多问题，现在也是风雨飘摇，但万科的情况还是比恒大、碧桂园等企业好一点，表现在以下几个方面：① 万科2023年累计新增40个开发项目，累计拿地建筑面积569万平米，集中在上海、杭州等城市，一二线城市拿地占比较高，万科尚有一定的拿地能力，说明其资金不是真的那么枯竭了。② 万科有不少经营性资产可以出售。万科在3月积极出售悦榕庄、深圳高新投6.16%的股权。4月24日，有市场传闻称，万科拟通过资产交易或股权交易等方式转让其在深圳的10项资产，涉及金额超87亿元，资产类型包括酒店、商业、办公、公寓等，后来万科辟谣宣称仅仅是部分出售。③ 万科1季度回款效率（本年回款金额/本年签约销售金额）保持在100%以上。其1季度扣除预收款后的负债率为64.9%，相比2023年底下降0.6个百分点，净负债率为59.3%；持有货币资金830.7亿元，可以覆盖短期借款和一年内到期有息负债。万科的机会，在于房地产市场能不能恢复起来，如果能起来，万科辗转腾挪一番，还是可以走出当前的困境的；如果房地产市场继续冷冻下去，万科再有能耐恐怕也翻不了身了。深圳印力中心（山姆）",
        "voteup_count": 9,
        "updated_time": "2024-05-02 12:39:56",
        "question_id": 654562635,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3485329782,
        "content": "这便是客观事实。。。主观反对有什么意义？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:21:38",
        "question_id": 654562635,
        "user_id": "47e08bdacae9ff24135135c1514ed7da"
    },
    {
        "answer_id": 3486092766,
        "content": "它的数据如果看一看的话，会发现危中有机。危险不小，营业收入同比三个季度首次转负，而且营业收入下降 10% 的情况下，营业利润下降 39%，净利润更是降低 88%。降速逐渐增强。机会也有，但是资产负债率同比降低了，或者说连续五个季度的资产负债率都在同比下降，降低了 12%。公司的经营能力在增强，唯一的困难可能就是缺钱，保持现金流就能翻身。说到底，房地产公司主要还是要转变心态，并且这个「转变心态」要落实到行动中去。一方面，要积极介入到保障房的建设中去，改善业务表现。二是要降低公司支出，收缩规模，降低资产负债，改善公司财务情况，先活下来。三是尽快改变高周转的思路，做精品产品，回归商业本质。四是竭尽一切力量保住现金流，让公司继续正常运转。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:11:33",
        "question_id": 654562635,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3485840319,
        "content": "地产有问题，但不致命！克而瑞数据显示，四月百强房企实现操盘销售额3121.7亿元，环比下降12.9%，同比大降44.9%，单月业绩维持在历史较低水平。我查了下历史数据，从2021年至2023年，百强房企4月单月操盘销售额分别为10359.7亿、4306.3亿和5665.4亿元。在2021年是地产销量的历史大顶。去年上半年的疫情后乐观销售结束后，在3月份出现的小阳春未能在四月持续。尤其值得注意的是，今年四月份跌破了2022年的历史数值，而此前该日期是上海等地开启封控的时间段。站在这个角度再看，各大城市开始放开限购，意外吗？不意外，实在是拖不起了。5.1或许是地产非常好的观察窗口，如果地产还是没有起色，那么基本可以宣告地产已经凉得不能再凉。那么房地产板块会坍塌吗？我认为未必，刚才看万科股东大会的材料发现：王石放弃了千万年薪的同时，万科销售额1-4月份同比下降41.5%，股价大A已经跌了29.16%。对此，万科表示将采取以下动作：退出除房地产开发、物业服务、租赁公寓以外的业务，清理和转让非主业的财务投资。大力推进商办等大宗资产交易，每年计划完成200亿元。主动完成融资模式转型，由统借统还、主体信用为主的模式，逐步转向以项目、资产信用为主的融资模式。另外值得注意的是今年以来，万科已新增融资提款168亿，境内新增融资平均成本3.33%。国资大股东深圳地铁继续发声支持万科，并且万科旗下印力REIT成功上市，深圳地铁认购29.7%的份额。综上，我们会发现地产板块处境确实困难，但并非不可克服（并不致命），在融资成本有优势的背景下，闪转腾挪再坚持个几年问题不大。但对于购房者而言，我建议——不急，各位可以看看这组信息：这意味着地方已经默认取消新建商品房的降价幅度限制，开发商可自主定价。发现没有？早买早享受，晚买享折扣，win win.目前的情况就是这样：房地产商拿着低息贷款（3%），死不了，而居民端非刚需完全不用急。目前来看，受损的只有房地产板块的从业者，君不见，王石就放弃了2000万年薪。最后，烦请点赞+关注，我们每天一起进步！",
        "voteup_count": 7,
        "updated_time": "2024-05-02 23:24:28",
        "question_id": 654562635,
        "user_id": "93b108cf5581839360161c1cb23281e8"
    },
    {
        "answer_id": 3484388237,
        "content": "万科最困难的时候已经过去了。去年万科是用表内资金偿还表外负债，最为危险。目前万科是表外资金可以支持表内资金，每个季度会增加100-150亿现金流。全年现金会增加400-600亿。关键问题就是目前银行不能集中抽贷，集中抽贷谁都会死。只要银行不集中抽贷，万科的资金状况就会越来越好。表外是指万科占比很小，但是享受较高分红比例的项目公司。这个时候万科负面消息不断，很可能是有资本想抄底万科，但是，又想便宜拿货。所以要用负面消息砸出一个黄金坑。甚至，做局的人搞不好就来自内部。房子的需求是客观存在的，住宅也有折旧损耗。按现在的新房开工面积，房价一旦开始上涨，所谓的刚需就会出现了，就会迅速供不应求，房价就会竖起来。要想控制房价过度上涨，现在应该大力支持房地产企业融资，以便于他们能够开发新房。预计未来万科市值会维持在3000亿左右，然后稳步上升。对于很多人关心的万科存货减值问题。万科目前存货约7千亿，1千亿的已完工程，5千亿的在建工程，1千亿的拟开发产品。相关存货已经按2023年的价格计提了减值。同时一年内到期的负债是600亿， 长期负债2000亿，其余负债主要是合同负债。并非所有负债都是银行贷款。还有人说万科折价卖资产的问题。万科打折的是评估价，而不是账面价。万科账面上得价格是按买入价计入的，卖出价格可比账面价格高很多。很多人说财务造假的问题。我想在没有证据以前没必要怀疑一切吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:30:51",
        "question_id": 654562635,
        "user_id": "780549f8e87c09d34b97606ef5edf08a"
    },
    {
        "answer_id": 3485369700,
        "content": "万科2024年第一季度业绩报告营收和净利润下降，特别是净利润为负值且同比暴跌125%，意味着公司在面对一系列挑战。一、市场环境: 当前房地产市场正经历困难时期，受到宏观经济状况、行业政策调控、市场需求减少等因素的影响。万科作为房地产龙头企业，其业绩下滑反映出整个行业的压力。二、公司经营问题: 除了外部市场环境外，公司的内部管理、成本控制、项目推进等方面可能存在一些问题，导致营业收入减少以及成本上升。三、债务压力: 公司面临较高的财务杠杆和偿债压力，影响正常的经营活动和现金流状况，从而损害盈利能力。四、评级下调: 国际评级机构对公司信用评级的下调可能增加了融资成本，限制了融资渠道，进一步加剧了公司的财务压力。五、战略调整: 企业为了长远发展会进行一些战略性调整，降低负债、优化业务结构等，这些动作会短期内影响利润表现。六、市场预期: 对于想投资房地产的投资者而言，公司的业绩是衡量其投资价值的重要标准之一。此类负面业绩会引起投资者对公司未来发展前景的担忧，进而影响股价和市场评价。七、应对措施: 对于公司管理层来说，这样的财是一个触发点，促使他们采取更为积极的措施来改善经营状况，削减成本、优化资产结构、提升产品和服务质量等。万科2024年第一季度业绩报告中营收和净利润的下跌，尤其是净利润的大幅下降和亏损，说明在当前时期面临重大挑战。需要采取有效措施来应对市场变化，恢复盈利能力，并保持长期的稳定发展。说白了，这也是对整个房地产行业现状的一个反映。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 12:12:30",
        "question_id": 654562635,
        "user_id": "7944510528c2a7b8744a3dad9b972e65"
    },
    {
        "answer_id": 3484794908,
        "content": "万科公布2024年第一季度业绩：营收与净利润双降，净利润暴跌125%的深层解读一、引言在房地产行业的风云变幻中，万科作为行业的龙头企业，其一举一动都备受关注。近日，万科公布了2024年第一季度的业绩报告，其中营收和净利润均出现下跌，尤其是净利润暴跌125%，达到了-3.62亿元。这一数据无疑给市场带来了强烈的震动，也引发了业界的广泛关注和深入讨论。那么，这一业绩下滑的背后究竟隐藏着怎样的信号？本文将从多个角度进行深入剖析。二、万科2024年第一季度业绩概览根据万科公布的业绩报告，2024年第一季度，公司实现营业收入615.94亿元，较去年同期下降10.05%。同时，归属于上市公司股东的净利润由盈转亏，达到了-3.62亿元，同比大幅下降125.04%。此外，扣除非经常性损益后的净利润也为负值，同比下降高达359.38%。这一连串的负面数据，无疑给万科的业绩蒙上了一层阴影。三、业绩下滑的原因分析市场环境的不利影响近年来，房地产市场面临着前所未有的挑战。政策调控的加强、市场需求的疲软以及资金成本的上升等因素，都对房地产企业的盈利能力造成了巨大的冲击。在这样的市场环境下，万科作为龙头企业也难以独善其身。尤其是2024年第一季度，房地产市场的整体形势依然严峻，万科也未能幸免于难。2. 公司内部管理的不足除了市场环境的不利影响外，万科内部管理的问题也值得关注。一方面，公司在项目选择、成本控制和资金运作等方面可能存在不足，导致项目盈利能力下降。另一方面，公司在人才管理和激励机制方面也可能存在问题，导致员工士气低落、工作效率下降。这些因素都可能对万科的业绩产生负面影响。3. 行业竞争加剧的压力随着房地产市场的不断发展，行业内的竞争也日益激烈。为了争夺市场份额和客户资源，房地产企业不得不加大投入、降低利润水平。在这样的竞争环境下，万科的盈利能力也受到了挑战。尤其是在一些热门城市和热门板块，万科面临着来自其他房地产企业的激烈竞争，这无疑增加了公司的经营压力和风险。四、业绩下滑的深层信号行业调整的必然趋势万科2024年第一季度业绩的下滑，可能是房地产行业调整的必然趋势。随着政策调控的加强和市场需求的疲软，房地产行业正在经历一场深刻的变革。在这个过程中，一些企业可能会出现业绩下滑甚至亏损的情况。而万科作为龙头企业，其业绩下滑可能意味着整个行业都在经历一场深度调整。2. 公司战略转型的需求除了行业调整的因素外，万科业绩下滑还可能意味着公司需要进行战略转型。随着市场环境的变化和竞争格局的调整，万科需要重新审视自己的发展战略和业务模式。通过调整战略方向、优化业务结构、提高管理效率等方式来应对市场的变化和挑战。只有这样，才能在激烈的市场竞争中立于不败之地。3. 投资者信心的影响万科业绩的下滑还可能对投资者信心产生一定的影响。作为房地产行业的龙头企业之一，万科的业绩表现一直备受关注。然而这次业绩下滑无疑给投资者带来了担忧和不安。如果公司不能采取有效措施来扭转业绩下滑的趋势那么投资者信心可能会进一步下降这对公司的股价和市值都将产生不利影响。五、结论与建议综上所述万科2024年第一季度业绩的下滑是多重因素共同作用的结果。这既是行业调整的必然趋势也是公司内部管理和战略转型的需求所在。面对这样的形势万科需要采取积极有效的措施来应对市场的变化和挑战。具体而言可以从以下几个方面入手：一是加强市场调研和分析准确把握市场趋势和客户需求；二是优化项目选择和成本控制提高项目的盈利能力和竞争力；三是加强人才管理和激励机制激发员工的工作热情和创造力；四是积极寻求战略转型和业务拓展寻找新的增长点和发展机遇。只有这样万科才能在激烈的市场竞争中立于不败之地实现可持续发展。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 18:00:37",
        "question_id": 654562635,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3486009594,
        "content": "万科公布2024Q1业绩，营收和净利润均下跌，净利润为负3.62亿元，同比暴跌125%，这是什么信号？4月29日，万科企业股份有限公司发布2024年第一季度报告。报告显示，万科在报告期内营业收入为615.94亿元，较去年同期下降10.05%；归属于上市公司股东的净利润为负3.62亿元，同比大幅下降125.04%；扣除非经常性损益后的净利润为负16.75亿元，同比下降359.38%；经营活动产生的现金流量净额为负94.21亿元，同比下降234.57%；基本每股收益和稀释每股收益均为负0.0305元，同比下降124.40%；加权平均净资产收益率为负0.14%，较去年同期下降0.74个百分点。期内，万科总资产为14638.7亿元，同比下降2.72%，归属于上市公司股东的所有者权益为2506.3亿元，略有下降0.06%。非经常性损益项目中，非流动性资产处置损益为694.44万元，出售、处理部门或投资单位收益为15亿元，持有交易性金融资产等产生的公允价值变动收益和投资收益为755.58万元。其他营业外收入和支出为6722.40万元，所得税影响额为负2.35亿元，少数股东权益影响额（税后）为负347.85万元，合计为131.26亿元。中国房地产的情况，全世界都知道。这就是央行宣布在二级市场购买国债的原因。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:23:03",
        "question_id": 654562635,
        "user_id": "e0bffb0c9873c45041a7da48676a1bfb"
    },
    {
        "answer_id": 3486007024,
        "content": "不仅要洞擦这种亏损经营所反映的信号，还要应对和反馈信号。对这种事关全国银行链式借贷风险的巨债企业，国家应该出手经济干预。规定收入分配比例，不能欠着巨债自己还花天酒地，确保偿债资金积累。会计什么资本公积盈余公积不能一直停留在一纸空文有数没钱上？二是重新审视资产里负债表负债率及负债额度风险的安全界限。所谓安全合理的负债率相对数，要够误差抵消，至少不至于加上误差对资不抵债了。更要巨债绝对数与社会购买力相平衡，与自己收入规模相适应，巨载无浮，搭乘无移。三是重新审视万达等房地产究竟给老百姓带来了什么？是给老百姓降低了够房成本？还是活跃扩大了经济，增加了就业岗位？如果并未给社会造成财富增加而只是转移了财富，那么房地产对社会国家的贡献究竟定位在哪？经济增加值怎么计算？究其从一开始的“贡献”，可能实为超过贡献的分配，或收入不应该那么高，或高层及股东报酬不应该那么高，会计早就应该计算其为亏损？会计准则有待重新构架。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:18:53",
        "question_id": 654562635,
        "user_id": "a23adb39ab79b45a57a31180ec2c1e07"
    },
    {
        "answer_id": 3483489074,
        "content": "万科股价罕见涨停，继上一次股价涨停，已经有516天时间了。在这一次万科涨停之前，股价已从今年3月初的10元跌至最低的6.45元，万科A股一个多月时间跌幅高达近40%。万科H股一度跌至不足4港元，之前跌得更猛的H股，如今却成为反弹的先锋。在万科涨停的影响下，房地产板块以及地产产业链掀起了涨停潮，很多调整已久的地产股票，也纷纷出现大幅反弹的走势。在房地产板块大幅上涨的背后，或受到三方面因素的影响。第一个因素，成都楼市全面取消限购，不再审核户籍、不再审核社保、不再限制购买套数等，成都这一次全面取消限购政策具有不一般的影响意义。在此之前，包括长沙、南京等城市先后放松限购。截至目前，只有杭州、天津以及北上广深等城市维持限购政策。大城市拉开取消限购的序幕，对短期楼市需求的提振构成一定的积极影响。与此同时，目前房贷利率比较低，对刚需与改善型投资者来说，现在投资房产的性价比高于前两年了。第二个因素，之前市场一直对房地产行业抱有悲观的态度，但部分外资机构开始改变看法。其中，瑞银对中国房地产行业表示了乐观态度，也是改变了此前市场一致看空的态度。当市场形成了看跌预期的时候，房地产市场的需求很难得到实质性的提振。但是，当这种看跌预期开始发生转变，并且开始出现看多乐观的声音时，或对短期房地产市场走势构成或多或少的利多影响。第三个因素，A股与H股的房地产股票处于超跌状态，跌多了会产生出上涨的需求。同理，涨多了也会产生出下跌的风险。对部分质地较佳的房企来说，这一轮下跌力度比较猛，甚至存在被市场错杀的可能性。一旦资金面发生改善、政策环境得到持续回暖，那么市场也会存在技术修复或估值修复的需求。归根到底，这一轮房地产板块的快速反弹行情，得益于前期跌幅太大，行业估值已经处于历史最低位的水平。在市场投资情绪极度悲观的时候，往往容易产生出情绪反转的机会。万物皆周期，房地产市场也不例外。在美林投资时钟里，将每一个经济周期划分为四个阶段，分别是复苏、过热、滞涨以及衰退。走了十多年牛市的房地产行业，已经走完了复苏与过热期，市场存在调整的压力。谈及房地产的经济周期，不得不提到库兹涅茨周期，也是我们常说的房地产或建筑周期。一般来说，库兹涅茨周期为15至25年，属于长周期的属性。在2021年之前，房地产市场已经走过了15年以上的周期行情，2021年之后，房地产市场面临调整压力，市场正处于去库存、价格理性回归的阶段，新一轮复苏周期何时启动，仍然要看市场需求的实质性回升。万科罕见出现涨停走势，短期上涨更倾向于技术修复或估值修复行情。但是，股价的上涨高度，仍然取决于公司的业绩表现。如果行业景气度一直低迷、上市公司的业绩表现依然悲观，那么也很难促使公司股价出现实质性的反转走势，市场更可能把这一次的上涨行情定义为超跌反弹。反弹与反转，主要区别在前者只是对极端价格表现的修复，修复之后还会沿着原来的趋势运行，后者是价格趋势发生了转折点，从下跌趋势转变为上涨趋势，也是公司基本面与市场情绪面的反转表现。成都取消限购，其他城市陆续跟进，对房地产市场起到了短期积极的影响。但是，房地产市场的需求可否得到实质性的回升，仍然存在一定的未知数，不排除未来还会有更多的配套措施出台，推动房地产市场的加快回暖。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:36:48",
        "question_id": 654562635,
        "user_id": "362497dd8962e54802497427aa61494c"
    },
    {
        "answer_id": 3483888606,
        "content": "这是重大利好消息，股价早就跌到位了，接下来国家开始救市了，放开限购，楼市企稳回升，十月份开会能见分晓，消息灵通人士已经进场了。",
        "voteup_count": 10,
        "updated_time": "2024-04-30 16:36:36",
        "question_id": 654562635,
        "user_id": "1c0b3824b0c21a99fbe09c2eeb002b62"
    },
    {
        "answer_id": 3484625790,
        "content": "还能有啥信号，地产下行大家都知道的。我说一个新的看法吧，接下来万科的股价要是见底上涨，不是因为业绩变好了，而是有可能要变好了，这种炒的不是业绩，而是炒一个预期，也就是赌它困境反转。不过我这只是个思路，供参考，最好别去乱解读什么财报，困境反转这种思路，看股价技术线要比看财报强。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 13:46:34",
        "question_id": 654562635,
        "user_id": "c9a9bf826dde415ff78303390adb2fd8"
    },
    {
        "answer_id": 3484670487,
        "content": "信息一时间看的人有些错乱，不是刚刚才地产股涨停潮了？不是深铁刚刚在股东会站出来力挺了万科？这是不到24小时之内又锤一下？通俗的说，大部分人的消费其实有三类：必需消费、乐子消费和大宗消费。必需消费主要是一些生活必需品和必需要做的事情导致的消费，吃穿、日常交通都属于这一类。这类消费其实总归会处于一个平稳上涨的局面，大家再怎么样不能不吃不喝吧？乐子消费分成两类，一类就是旅行、文化演出这些时下很火爆的消费；另一类其实是价格不敏感区间的消费，这种不同的人群差异很大：有的人觉得百八十块就是个乐子，手一滑下了单买个开心就好；有人就是三五块钱都要算计一下那种。最近的趋势大概就是手滑买开心的人越来越少了，算计的人越来越多了……所以各行各业都卷的要命，但再怎么卷，看看五一节疯狂的外出人群，也还算是欣欣向荣的。房子车子其实都算是大宗消费，房子比车子还要更大宗。以我们传统的消费习惯，大宗消费是看预期的，毕竟房子的租售比这个传统的估算值在我们这儿就从来没有存在过，所以大家当年疯狂的买房子除了有千年以来安居乐业的传统思想在，更多的原因就是“看涨”。现如今嘛，短期的安居目标也实现的差不多了，“普遍看涨”已经变成了“普遍看跌”，也不光是万科，估计全行业的营收和净利润均下跌也是在所难免的。客观的说，这不是什么好的信号，虽然看似汽车等很多行业在集体发力，但是房地产行业巨大的体量和上下游超长的产业链很难替代，就更不要提难以解绑的土地财政了，不然为啥都上了中央政治局的会议呢？原本认为地产上半年这个纠结的局面能够趋稳，毕竟不管网上的唱衰的声音再怎么炸翻天，趋稳才是更被期待看到的局面，所以应该是真的局面不妙才会惊动这么高的层面吧？",
        "voteup_count": 9,
        "updated_time": "2024-05-01 14:52:51",
        "question_id": 654562635,
        "user_id": "6c08bcb6fd9414bbe422ab759181b1d0"
    },
    {
        "answer_id": 3486093316,
        "content": "短炒而尔，为五一卖 楼做势",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:12:10",
        "question_id": 654562635,
        "user_id": "024ceb4057b4887805e3fa98c0e73cbc"
    },
    {
        "answer_id": 3486086980,
        "content": "我有个同事，前些天在南京红山森林动物园，碰见了王石。这个同事就住在红山动物园北门旁边的万科红郡。他说幸亏15年前买了这个房子，到现在已经升值好多倍了，他又说如果现在买房，不会买万科开发的房子。近期万科的消息不断。穆迪下调万科的信用评级。万科的管理层自动降薪，月薪只领1万元。王石放弃一千万的退休年薪。万科开发的楼盘，有的已经烂尾。等等，还有不少不好的消息。曾经的房地产大佬公司，现今可谓是危机四伏，困难重重。从一季度业绩看，万科现在已经是亏损企业。如何度过难关，重铸辉煌？是摆在万科管理层面前的一道紧迫的问题。前些天万科的股价有过一次大涨，接近涨停，是否是回光返照？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:04:53",
        "question_id": 654562635,
        "user_id": "64bc03f16d40ef935b16f14841acb4b3"
    },
    {
        "answer_id": 3486053314,
        "content": "曾经房地产行业的三好生、优等生，如今跌下神坛。前两天，王石也实在不好意思再领千万退休金了。万科总裁股东大会上透露公司的前董事会主席王石已自愿放弃2023年的退休金，与公司共度艰难时刻。据悉，万科发布一季度报告称，2024年第一季度，公司营业收入615.9亿元，同比下降10.05%，净亏损3.62亿元，同比去年同期14.46亿元的净利润，下降125.04%。这是万科自1991年上市以来首次出现业绩亏损。万科在报告中披露，净利润亏损，主要是受结算规模下降和开发业务毛利率下滑的影响。万科披露的数据显示，今年一季度以来，一季度经营活动产生的现金流量净额为-94亿元，较去年同期的70亿元减少了234%，对此，万科说明称，是受销售回款减少的影响。一季度净偿还融资89.4亿元，最新一年内到期的非流动负债余额是821.9亿元，较上季度末增加172.6亿元，尤其是短期借款增加9.2亿元。一季度销售签约金额同比下降43%，百强房企均值同比下降49%。盈利方面，环比有修复，同比依旧拉胯，归母净利润亏3.6亿元，扣非净利润亏16.8亿元，去年同期比较，分别是14.5亿元和6.5亿元。无外乎国际评级机构穆迪将万科的信用评级从Ba1下调至Ba3垃圾级。当然，万科也在积极自救，方披露了一揽子稳定经营方案进展，总结就是“瘦身健体”。第一阶段是坚定瘦身，调整融资模式，降解风险。具体来说，万科未来除综合住区开发、物业服务、租赁公寓三项主业外，将退出其他业务，清理和转让非主业的财务投资；将坚决大力度推进商办等大宗资产交易，计划每年完成200亿元；同时，主动完成融资模式转型。第二阶段就是聚焦主业，做精业务，成为行业产品标杆、服务标杆。对于锚定的三大优势业务，万科将集中资源和管理精力做好做强，保持持续领先。具体成效如何，有待进一步检验。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 09:24:10",
        "question_id": 654562635,
        "user_id": "82e375d2441a98a3ee5eacb55ffc9a77"
    },
    {
        "answer_id": 3486011547,
        "content": "4月30号出暴雷业绩，5月2号港股万科盘中大涨15%。资本选择用脚投票。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:26:00",
        "question_id": 654562635,
        "user_id": "9a41302e53b691acdba2031af5839049"
    },
    {
        "answer_id": 3486021698,
        "content": "建议去看看天涯大神写的经济神贴：《你所不知道的冰冷的经济真相》原出处天涯神贴：《你所不知道的冰冷的经济真相》原作者：flp713 天涯神贴合集：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#以下是原文内容:下面再来谈谈房市，这是一个牵动很多文盲神经的问题。要把房市说清楚，非得单独开个帖不可，兄弟这里就偷偷懒简单的输理一下房市的脉络以及房市为什么充当货币蓄水池的，文盲们如果看不懂，那也没办法，经济最精彩的是未来，兄弟还有很多东西要写啊，手疼。第一个问题，中国房市是如何绑架地方经济的?94年，面对窘迫的中央财政，老朱弄了个分税制。何为分税制?就把税收分为国税与地税，这可不是简单的多挂了个牌子的问题——它孕育的深刻变化至今还在影响着我们的生活。那么，分税制是怎么切割这个税收蛋糕的?税收大致分为4块：所得税、关税、流转税、营业税，国税拿走前3块(大致占总税收的80%以上)，地方就只留下可怜的营业税了。这个分税制一下子让中央富得流油，全国80%以上的地方政府立刻就变成吃饭财政——所谓吃饭财政，就是每年为吃饭而奋斗的财政。好吧，中央为了安抚地方95年又出台了个政策：地方出让土地时，土地出让金 归地方所有——文盲们学习这段历史有点领悟没有?但是，在商品房市场没有启动的时期，地方政府就是卖地也没几个买家啊，吃饭财政还是吃不起饭。与是98年国务院又取消了福利分房，同时又启动银行按揭——商品房市场正式启动。当时，老朱很清楚在分税制下这个商品房盒子打开会有什么后果，所以，还在这个盒子上设置了一道保险——当时设计的住房改革方案是这样的，低端人群用廉租房解决，普通老百姓政府建设经济适用房解决，高端人群才是用商品房解决居住问题。必须承认从98年—2003年，中央投入好几百个亿，大致解决了700万人口的经济适用房的问题。到了2003年，住建部出台了一个文件：核心是用 “带保障性质的商品房“替代了经济适用房，这下就是把盒子上的保险拆掉了，把所有的人都推向了商品房市场，人为制造了规模巨大的刚性需求——房地产一下子就火了起来的。房地产就这样绑架了地方政府，所以，每每中央一调控房市，地方第一反应就是抵制，能不抵制吗?税收大头你都拿走了，地方就靠点卖地收入来吃饭了，你调控房市不就是调控机关干部职工的饭碗吗——这还真的一点不夸张，每次调控房市，只要房市一低迷，很多经济不发达的地方政府真的连公务员工资都发不出来了。第二个问题，为什么中央宏观调控房市无用，反而是每一次调控房市后都迎来房价的迅猛上涨?这个问题文盲们一定会抢着回答：因为房地产绑架了地方政府，地方抵制所以没用。那你们就又错了，兄弟可以很负责的告诉你，地方抵制对宏观调控影响很有限。原因很简单，不仅地方的帽子在中央拎着，更重要的是所有的货币政策金融工具都掌握在中央手中，这些才是对房市有决定性影响的砝码。比如，现在房市低迷是什么原因?不仅仅是限购——那只是对那么几十个一线城市有影响，真正对全国绝大多数城市有影响的是限贷！好了，那么中央宏观调控房市为什么无用呢?请看下面一组数据。2001年我国货币供应量为15.28万亿，2002年为18.32万亿,2003年为21.92万亿,2004年为25.01万亿,2005年为29.6万亿,2006年为34.55万亿,2007年为40.34万亿,2008年为47.51万亿,2009年为60.62万亿,2010年为72.58万亿。对比期间房价增长趋势，与货币增长趋势惊人一致。文盲们现在明白了吧，调控房市为什么无用?因为印钞机太厉害了，而且房市又要发挥货币蓄水池的作用——一方面超量发行货币，超量发行货币又要赶到房地产这个蓄水池里，一方面又要宏观调控房市——抱薪救火，火不越烧越旺那才是怪事呢。第三个问题最有意思，既然中央宏观调控房市无用，那为什么中央还要经常坚持调控房市呢?首先，必须得承认，管理层一定比兄弟聪明10倍，那么，为什么连兄弟都知道中央宏观调控房市无用，还要坚持调控呢?这个原因兄弟琢磨了很久才算明白。宏观调控的深层原因：增加房地产市场政策变数，抑制制造业资金过快流进房市。这个问题目前已经非常严重了，我们制造业的领头羊比如海尔、联想、首纲等等最近纷纷介入房地产，这在西方是不可想象的。大家都热衷参与财富分配而不是财富创造，大量制造业资金流入房地产，不仅推高了地产泡沫而且使产业空心化越来越严重，产业空心化后果是什么呢?是经济沙漠化！后果可能比经济硬着陆更可怕。第四个问题：房地产在经济中扮演什么样的角色?这是一块硬币的2面，发展房地产好处是明显的，弊端也很明显。好处当然很多，首先是消费的主力，去年全国社会消费额是12万亿，房地产就占了6万亿，半壁江山啊，然后它可以直接带动50几个行业，保８中至少有２个点是房地产贡献的，最后房地产发展可以带动大量资源性产品9比如铁矿石)的进口，一定程度上可以缓解目前进出口不平衡的现状。弊端也很明显。高房价吞噬了老百姓那点可怜的财富，房市火爆的背后是消费愈加低迷，过去我们的消费在GDP 比例好歹也有个35%(美国是70%)，去年已经跌到27%。拉动经济越来越依赖投资和出口，形成经济上的恶性循环。好了，第二个阶段(2000――2011)的货币蓄水池先就说这么多了，下面，我将谈谈文盲们最感兴趣的未来10年经济发展趋势的问题。哈，给点奖赏吧，兄弟熬夜打字也很不容易啊。首先，严重鄙视一下论坛中那些打着所谓高手招牌的文盲，他们所谓预测经济走势不仅不靠谱，而且基本都是胡说八道。现在让老师教你们一个简单的常识，在，要研究经济首先要研究政治，要研究政治首先要学习中央文件，连起码的中央文件都没读过，奢谈什么未来经济走势——什么黄金啊、美元、股市什么的，不是胡扯吗?我承认，国际经济形势对我们的经济走势有影响，但是，决定性的因素，特别是决定我们经济中长期的因素在我们内部，在管理层思路里，具体就是在中央各种文件中。文盲们要跟上进度，下面要讲的非常重要，建议文盲们至少要学习10遍，因为下面写的每一句话如果你认真思考，反复思考，可能对你都是一次重大机遇。***未来１０年见将建立一个系统的货币蓄水池，事实上只要有足够的货币蓄水池吸纳超发的货币，在印钞机帮助下，保增长好象还真不是特别困难的事。2011年——2020年货币蓄水池:短期：房市+股市中期：股市+土地+垄断领域向民间开放(去年有个国务院36条大致讲的就是这个垄断领域向民营资本开发，但是这个兄弟很不看好，所以，基本可以无视这个货币蓄水池)长期：人民币国际化。这么写文盲们一定很难理解，那么老师就稍微展开一点，决定未来10年中国经济发展趋势的将是3个改革：股改、汇改与土改。先来说说股改。股改有2个方向：全流通与国际版。何为全流通?过去我们的股票市场颇具中国特色，一只股票上市分为法人股与流通股。法人股一般要占70%左右，但是却不准上市交易流通。真正流通的只是30%左右的流通股。这个特色导致股市出现一系列的问题。嗯，上市公司不分红，股民木有法；上市公司造假乱来，股民还是木有法；上市公司操纵股价剪股民羊毛，股民还是木有法；谁让股民只是没有决定权的小股东呢?插一句：在***做有限责任公司，公司法都是只保护大股东 (特别是控股股东)权利，小股东被欺负，法律的潜台词只有2个字：活该！(所以，文盲们要去别人合作弄个公司，请记住，自己所占股份一定要超过1/3!!!)回到全流通的话题，这让中国股市真正与国际接轨。貌似西方媒介对此评价很高。但是，兄弟却并不这样乐观。在***体制下，即使全流通你能真正指望收购优质企业资产不受方方面面干涉?你能真正指望上市公司独立性加强，不受方方面面影响?举一个例子，比如兄弟发财了，收购了茅台51%的股份，我能冲到茅台公司宣传兄弟担任董事长?哈哈，没有贵州省委书记点头，没有中央国资委大佬点头，别说兄弟只是收购茅台51%股份，就是收购茅台100%股份，兄弟也只是一盘菜啊。所以，全流通核心还是把股市这个货币蓄水池做大，好吧，是把这口锅做大，以一个美丽的愿景吸纳更多的超发货币。国际版更不用说了，让国外公司在上市圈钱，还是做大锅的思路。唯一的区别是以前股民听的是上市公司讲故事，今后也可以听听上市公司讲外国故事了。这里兄弟耐着性子再给文盲们讲讲我对股市的个人看法。股票，兄弟是绝对不沾的，有闲钱兄弟宁愿去做慈善(当然不是捐给郭MM)，也坚决不买股票。文盲们如果要炒股票，请一定先思考2个问题，第一，股票本身有价值吗?嗯，A股市场股票市盈率一般是50—60左右，创业版就更高了。50倍的市盈率是个什么概念?就是你今天投资100元，大致要50年后才能收回投资。嗯，50年后100元顶多就是买包卫生纸了，且慢！你能拿到卫生纸还有3个条件，上市公司能活50年( 中国企业平均寿命不到5年)；上市公司50年内都象上市报表那样一直赢利(可能吗?上市公司的赢利报表文盲都知道是怎么回事啊)，上市公司一直坚持年年分红(猪都要笑了)。别说是50倍就是10倍市盈率也不能去啊——最后归结到一句话，股票本身没有任何价值。第二个问题，没有价值的股票，我能赢利吗?没有价值炒股实际就是打麻将了，这是一个0和游戏，也就是股民A要赚钱必须是股民B亏钱。其实，如果纯粹打打麻将兄弟并不反对——问题是现在这个麻将桌上还坐着一个庄家或者上市公司，这家伙在我们只能打13张牌的时候，它要拿15张牌而且还可以无条件看我们的牌——嗯，如果这样的麻将你还要去玩，兄弟只好大声说一句：把钱给我吧，我一定比上市公司表现得更好。嗯嗯，我承认，我起了邪恶的念头。原文很长，这里只是节选了其中一部分内容，完整版PDF已整理好了（在文章开头），感兴趣的小伙伴可以去看看。天涯神贴合集：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:41:11",
        "question_id": 654562635,
        "user_id": "61d8759122df510cf915e6b8bcbec50f"
    },
    {
        "answer_id": 3485996883,
        "content": "国常会提去库存都上不了热榜了，地产确实冷啊！经济内循环需要老百姓花钱，那就需要涨工资。但是……涨不起来……那么增加老百姓手里资金的方式就剩财富增值了。然后就看股市和房地产哪个当重点了。想一想还是地产凑合，只要减少土地供应就行了。那么就需要转移支付养地方一段时间，怎么养呢？发债券吧！所以最近的动作就符合逻辑了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:00:46",
        "question_id": 654562635,
        "user_id": "5d359ec3e749f4473610048067a7db49"
    },
    {
        "answer_id": 3485843885,
        "content": "万科公布今年一季度业绩，首次迎来季度亏损，净利润为负3.62亿元，它向外界释放了极为危险的信号。尤其是近期，海外评级机构穆迪将万科再次向下调整，不管万科如何反对，这就是海外资本市场所传达的明确信号。恰恰是万科的业绩无法辩驳穆迪评级的逻辑。如此一来，这个评级就堵死了万科在海外募资的路径。A股呢，就在穆迪评级的次日，地产发动了一波小行情；万科迎来罕见的涨停。如果散户追高跟进去，第二天就会被套上。资金玩的就是时间差，抓住万科公布业绩的当口，玩弄散户。然后是万科公布惨淡的一季报业绩。4月30日，万科2023年度股东大会上，万科总裁祝九胜向媒体透露，在现金流紧张的背景下，王石2023年自动放弃千万退休金，与公司共度艰难时刻。此外，万科董事会主席郁亮表示，公司已制定“瘦身健体”一揽子方案。除三项主业外，将退出其他业务，清理和转让非主业的财务投资。4月30日，万科在深圳举行2023年度股东大会，郁亮透露了万科摆脱困境的举措，其中包括三个步骤。首先是“降负债”，万科未来两年将削减付息债务1000亿元以上，其未来五年付息负债总规模要降一半以上。其次是完成“融资模式转型”，万科将从统借统还、主体信用为主的模式，逐步转向以项目、资产信用为主的融资模式。最后是完成“聚焦主业”，腾出有限资源、做好做强综合住区开发、物业服务、租赁公寓三大主业。也就是五一前，官方释放了解除限购的重大利好，这种利好会不会加大剂量，以强化市场低迷的信心呢？万科迎来了如此重大的利好，就看管理层能否抓住短暂的时间窗口，把利润做起来，把负债压下去，而留给他们的时间恐怕也就是半年吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:28:58",
        "question_id": 654562635,
        "user_id": "fd0d093621b1fd99b2047c8acdc4132e"
    },
    {
        "answer_id": 3486105351,
        "content": "王总，加油你一定可以的，如果实在撑不下去，来找我吧，可以再追加一次贷款给你们",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:26:38",
        "question_id": 654562635,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3486033555,
        "content": "美联储维持利率不变，中美金融较量新动态新的美联储议息会议结束，美国选择维持现有利率不变，这一决策在经济增长放缓和通胀压力上升之间寻求平衡。美国面临负债增长和与中国经济竞争力的挑战，而中国则在科技、新能源等领域展现出强劲的增长势头。美联储的决策虽未降息，但市场普遍预期降息只是时间问题。与此同时，中国则释放出宽松货币政策的信号，未来可能还有降息降准的空间，并计划发行特别超长期国债。中美金融对决中，人民币保持相对坚挺，挑战美元霸权。这一系列变化预示着全球金融格局的变动，对股市和汇率市场产生影响。中国经济的持续增长和人民币的坚挺为投资者提供了新的机会和挑战。旅游业的繁荣也反映了中国经济的动力和人民的生活水平提高。面对经济变化，个人需要适应并寻找新的发展机遇。昨夜美股过山车，港股强势上涨昨夜美股上演过山车行情，三大指数一度涨超1%，尾盘却意外跳水，终道指微涨0.23%，纳指和标普500指数分别下跌0.33%和0.34%。美联储连续第六次维持利率在5.25%-5.50%区间不变，并缩减量化紧缩规模，市场反应剧烈。科技股普遍受挫，超微电脑暴跌超14%，AMD跌近9%，星巴克业绩不及预期也暴跌近16%。然而，港股市场却截然相反，恒生科技指数强势上涨，涨幅超过4%，蔚来等热门个股表现尤为亮眼。这反映出不同市场对全球经济形势的不同解读和预期。美股尾盘跳水主要归因于AI和芯片股的抛售压力，而港股的强劲上涨则体现了投资者对未来经济增长的乐观态度。我们来看看今天的消息面：1，美联储维持基准利率不变，鲍威尔称推迟降息合适，美股涨跌不一，国际油价下跌，而黄金白银普遍收涨。日元在大幅贬值后突然拉升近460点，刷新两周低点，市场猜测日本央行可能进行了干预。2，巴克莱银行启动新裁员，投行部门数百人受影响，旨在削减约20亿英镑成本，确保长期成功。3，周三，超微和美超微股价盘前大跌，芯片股抛售，因盈利令投资者失望。超微预测AI芯片销售低于预期，美超微新服务器获利能力受质疑。4，英伟达的供应商SK海力士发布：2025年的高带宽内存芯片几乎卖完。5，褚会长拍得周鸿祎迈巴赫后未付清余款，称遇问题。周鸿祎回应需时间筹款。拍卖金额捐赠给王选基金会，周鸿祎借此宣传国产新能源车，并强调大模型带领工业革命。周鸿祎因卖车成车圈网红，并看好Sora在AI领域的突破。6，资本集团旗舰基金显著增持茅台，北向资金回流，显示市场回暖和全球投资者对中国“龙头”股的认可。资本集团作为长线投资机构，其增持行为亦表明对中国新能源车市场的长期看好，尤其增持了比亚D和理想汽C，显示了对该行业的主动投资态度。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:58:55",
        "question_id": 654562635,
        "user_id": "68b74c16a80037f4570f8d2861a4da25"
    },
    {
        "answer_id": 3486015844,
        "content": "如果市场认为万科的7折出售七宝广场是合理的价格。那么所有资产的市场价格打7折都是合理的。包括金融资产。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:32:44",
        "question_id": 654562635,
        "user_id": "68d95363ee0ad807530d661ee77abf34"
    },
    {
        "answer_id": 3486003739,
        "content": "万科破产了。一套房9块钱包邮大甩卖。房产证包邮到家。邀请朋友到拼多多上还能砍一刀",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:12:45",
        "question_id": 654562635,
        "user_id": "79336b2cb71c19f1a1010831df02147f"
    },
    {
        "answer_id": 3485885216,
        "content": "真的很烦那些吹汽车的，睁大眼睛看看毛利率，你只看销售是准备上天吗？房地产怎么糟糕也轮不到汽车吹来拉踩。。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:35:53",
        "question_id": 654562635,
        "user_id": "d3eddfde46f8e6f2eb1048e7677194d3"
    },
    {
        "answer_id": 3485856403,
        "content": "。。。说明事儿要过去了，老铁们还瞎分析呢，万科两年前就喊的活下去，到现在终于财报都遮不住了。但是，另一方面，财报出事儿反倒是说明后面差不多了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:46:42",
        "question_id": 654562635,
        "user_id": "868f8eb09d7328bc7167d3235a016297"
    },
    {
        "answer_id": 3486164318,
        "content": "不是，3.7亿么？刚刚王石才说自己的1千万不要了，这1千万剩下来不是利润么？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:35:14",
        "question_id": 654562635,
        "user_id": "7eb83271c742ca89b4388e29de91bd80"
    },
    {
        "answer_id": 3486134345,
        "content": "就这股票还能涨停。炒股的都是一群什么人?",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:01:07",
        "question_id": 654562635,
        "user_id": "fa06cfc71698fc00edcea56a560fa5a1"
    },
    {
        "answer_id": 3486053511,
        "content": "房地产≈结婚率≈出生率（很合理啊）说明年轻一代都觉醒了女性觉醒热门话题啦男性：结婚（她们告诉你得到了一个免费保姆）买房买车给彩礼（普通家庭省吃俭用），结果离婚分你一半（前年六百万结婚二百八十万离婚），好家伙就是这么财富分配共同富裕是吧。睁眼看世界，这不纯纯大院众嘛！中国能取得现在的成就，智商肯定没问题，只能说“大院众”这么多受传统思想（成家立业传宗接代不孝有三无后为大）加上父母社会压力的影响太大了，好在这年轻一代觉醒的人也多了！恒大倒了，万科或许还能捶死挣扎十几年年！房地产行业就像一个得了不治之症的慢性病患者而且最后可能变成植物人，反正死不了。只是这几年刚爆发大家都觉得它要死了！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:24:24",
        "question_id": 654562635,
        "user_id": "fe479b2980b5ff7ecd46306db3e13465"
    },
    {
        "answer_id": 3486021052,
        "content": "万科2024年第一季度业绩显示出营收和净利润的显著下滑，特别是净利润转为亏损3.62亿元，与去年同期相比下降了125%，这是一个强烈的市场信号，表明公司正面临严峻的经营挑战。具体来说，这个信号可能意味着以下几个方面的问题：1. 行业困境：作为中国房地产行业的领头羊，万科的业绩下滑反映了整个行业面临的困难。这可能包括房地产市场需求减弱、销售放缓、库存积压以及融资成本上升等问题。2. 利润率压缩：净利润的大幅下滑，特别是扣除非经常性损益后的净利润为负16.75亿元，说明公司的主营业务盈利能力受到了严重挤压。这可能是因为结算项目的利润率降低，成本控制难度加大，或是资产价值缩水导致的减值损失。3. 现金流压力：经营活动产生的现金流量净额为负94.21亿元，显示出公司在运营过程中面临着巨大的现金流出压力，这可能影响到公司的偿债能力、后续投资和发展能力。4. 策略调整需求：这样的业绩表现可能迫使万科重新评估其业务模式和战略方向，包括但不限于加快去库存、优化资产负债结构、探索新的盈利点或加强成本控制等。5. 市场信心影响：对于投资者而言，这样的业绩报告可能削弱市场对万科及整个房地产板块的信心，导致股价波动，并可能影响未来的融资条件。6.宏观经济因素：万科业绩的下滑也可能折射出更广泛的宏观经济状况，如经济增长放缓、消费者信心下降或信贷环境收紧等，这些都是影响房地产市场表现的重要外部因素。万科2024年第一季度的业绩亏损是一个警示信号，不仅体现了公司层面的挑战，也映射出行业乃至宏观经济层面的深层次问题。这要求公司管理层采取果断措施应对，同时也需要关注政策面是否会有相应的支持或调整来缓解行业压力。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:40:13",
        "question_id": 654562635,
        "user_id": "5f56fd64a14e70601ef75719781669c2"
    },
    {
        "answer_id": 3485980128,
        "content": "London Bridge is falling down,Falling down, Falling down.London Bridge is falling down,My fair lady.不过今后水电燃气费啥的也有可能会涨了。SO……该吃吃该喝喝，啥事别往心里搁。做个没啥想法的人挺好的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:25:01",
        "question_id": 654562635,
        "user_id": "3e846b98ebb9a18e631640fb17858f5e"
    },
    {
        "answer_id": 3485973693,
        "content": "万科一季度扣非净利亏16.75亿元 账上现金达830亿元万科A发布一季度报告显示，实现营业收入615.94亿元，同比减少10.05%。其中，房地产开发业务贡献营业收入466.7亿元，同比下降13.8%；经营服务业务贡献营业收入109.5亿元，同比增长12.0%。一季度，万科归属于母公司所有者的净利润亏损3.62亿元，上年同期净利润14.46亿元，由盈转亏，主要受结算规模下降和开发业务毛利率下滑的影响；扣非后净利润亏损16.75亿元，上年同期为6.46亿元，同比下滑359.38%；基本每股收益-0.0305元，上年同期为0.1251元。据披露，一季度扣除税金及附加前，万科开发业务的结算毛利率为10.5%，同比下降6.7个百分点；经营性业务的毛利率18.9%，同比提高5.4个百分点；整体毛利率10.8%，同比下降4.6个百分点。来源：万科一季报，下同期内，万科经营活动产生的现金流量净额为-94.21亿元，同比下滑234.57%，主要为销售回款减少的影响。回款效率(本年回款金额/本年签约销售金额)保持100%以上。截至报告期末，扣除预收款后的负债率为64.9%，相比2023年底下降0.6个百分点，净负债率59.3%；持有货币资金830.7亿元，可以覆盖短期借款和一年内到期有息负债。具体业务情况方面，报告期内，万科实现合同销售面积391.1万平方米，合同销售金额579.8亿元，同比分别下降37.5%和42.8%；实现结算面积318.2万平方米，结算金额466.7亿元，同比分别下降26.7%和13.8%。截至一季度末，合并报表范围内有2322.5万平方米已售资源未竣工结算，合同金额3501.5亿元。股东方面，截至一季度末，万科A股东总户数为57.21万户，较上季度(2023年12月31日)增加7397户，连续2个季度增加。二级市场上，4月30日，万科A小幅低开，年内累计跌约28%。万科在2020-2021年这两年，累计斥资拿了2700亿元的地，这些地里面，有一部分是高价地。哪怕是2022年，万科也拿了不少项目，这些地块一部分是不算便宜的，当时看虽然不贵，但是楼市调整以后，现在反过来看确实贵了。经历了这两年的楼市调整，这些之前拿地楼面价平均价格都较高的项目，开始陆续面临较大的销售压力。特别是万科在全国的一些郊区文旅大盘，很多的销售是阻力很大的，形成了不少的库存，而且当地的平均房价下降了不少，这些或者只能计提损失，亏损就是这样来的。去年万科的净利润还是正的，是因为之前万科的低价拿地项目，还剩一些才竣工交付，陆续计算进了报表。随着这些低价拿地项目的交付进入尾气，2020年以后万科的拿的高价地，也开始进入交付阶段，这些项目也开始结算利润进入报表。就万科之后拿地的情况来看，目前万科的一季度亏损的3个亿，可能还只是头菜。后续随着越来越多的高价项目交付，并且是折价销售的项目交付，亏损的额度还会进一步提升，今年这个问题会充分暴露出来。万科今年的业绩变脸，估计是跑不掉了，明年业绩可能要稍微好看点，难看的都今年全部露出来了。之前万科的股价，已经连续阴跌了好几个月了，连续突破了新低，此次万科的利润转亏的预期，已经被市场充分计价了。不见得会马上暴跌，但是多少还是影响持仓情绪，可能影响反弹持续性。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:06:48",
        "question_id": 654562635,
        "user_id": "faa3578bde4448bdfc2b82588556a057"
    },
    {
        "answer_id": 3485899523,
        "content": "买万科房子➕万科物业，还可以么",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:07:58",
        "question_id": 654562635,
        "user_id": "01b9960013689b55839c4427836f0d69"
    },
    {
        "answer_id": 3485070071,
        "content": "万科2024年第一季度的业绩表现显示，公司营业收入和净利润均出现了下降，净利润为负值，同比跌幅显著。这一财务状况可能反映出以下几个信号：房地产行业可能正在经历市场调整期，导致销售收入下降。由于地产开发业务的结算规模和结算毛利率下降，影响了公司的盈利能力。销售回款的减少可能导致现金流紧张，进一步影响公司的财务状况。在房地产市场竞争激烈的背景下，万科可能面临更大的销售和定价压力。公司可能在进行经营策略的调整，比如增加土地储备或投资新项目，这可能会在短期内影响利润表现。尽管净利润出现下降，万科可能仍在优化财务结构，比如减少有息负债，以降低财务风险。宏观经济波动和房地产政策调控也可能对公司的业绩产生影响。这可能是短期业绩的波动，公司可能预计随着市场回暖和战略调整的完成，业绩将逐步改善。需要注意的是，单一季度的财务数据可能受到多种短期因素的影响，因此评估公司的长期发展前景时，还需结合更广泛的市场和公司运营数据进行综合分析。同时，万科作为行业内的领先企业，其财务策略和市场定位也是影响其业绩的重要因素。评估万科的长期发展潜力，除了财务数据外，还可以考虑以下多个方面的指标：万科在全国房地产市场中的排名、品牌认知度和客户忠诚度。万科提供的住宅及其他产品的质量、设计创新能力以及服务质量。公司的土地储备情况、新开工项目以及在建项目的规模和质量。包括资产周转率、存货周转率、应收账款周转率等，反映公司资产的运营效率。公司在新产品、新技术、新工艺上的研发支出和专利数量，体现其科技创新能力。员工总数、硕士以上员工占比、人才就业情况，反映公司的人力资源优势和发展潜力。公司的ESG（环境、社会和公司治理）表现，包括绿色建筑、社会责任项目和公益活动参与度。公司业务布局是否符合当前政策导向和市场趋势，如租购并举、城市更新等。公司的融资渠道多样性、融资成本以及资本结构的合理性。公司对潜在市场风险的识别、应对措施和危机管理能力。客户对万科产品和服务的满意度，以及公司的售后服务体系。公司在全球市场的布局和多元化业务的发展情况。通过综合这些指标，可以更全面地评估万科的长期发展潜力。需要注意的是，这些指标需要结合行业特点、市场环境以及公司战略等多方面因素进行综合分析。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 00:43:41",
        "question_id": 654562635,
        "user_id": "4754abc16618a0ff15c2bd16ed74a537"
    },
    {
        "answer_id": 3484532833,
        "content": "系暂时性亏损",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:37:40",
        "question_id": 654562635,
        "user_id": "62df570a6802817c494b9f8a59ee8394"
    },
    {
        "answer_id": 3486008276,
        "content": "竟然只亏3个亿，万科牛逼。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:21:03",
        "question_id": 654562635,
        "user_id": "8b344b5b83db9e0f6ccac71280617b3d"
    },
    {
        "answer_id": 3486057183,
        "content": "房地产市场的调整：万科的业绩下滑反映了房地产市场整体调整的影响，特别是在当前宏观经济和行业政策的背景下。经营策略的调整：万科可能需要进一步调整其经营策略和投资决策，以适应市场变化和去杠杆的要求。财务压力的增加：净利润的下降和亏损表明公司面临一定的财务压力，需要加强现金流管理和成本控制。转型发展的挑战：万科在寻求业务多元化和转型过程中，如物业服务、物流仓储、长租公寓等领域，可能面临投资回报周期长和市场竞争激烈等挑战。投资者信心的影响：作为行业龙头企业，万科的业绩亏损可能会影响投资者对整个房地产行业的信心和预期。 需要注意的是，万科的长期价值和市场地位不仅仅取决于短期的财务表现，公司的战略调整、市场适应能力和持续经营能力也是重要的考量因素。同时，万科在REITs等领域的布局可能在未来为公司带来新的增长点。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:29:10",
        "question_id": 654562635,
        "user_id": "2520527e87d5ec4ffc3bb935582c1808"
    },
    {
        "answer_id": 3484555893,
        "content": "这次一季报还有一个值得关注的点，那就是归母净利润和少数股东损益一正一负。自从2014年万科实施事业合伙人制度以来，其少数股东损益占归母净利润的比例一直在业内偏高，在2019年情况开始不妙后飞速跃升，一度超过70%。属于是万科就是给少数股东赚钱的，如今万科母公司都亏了，少数股东还不亏。AI画的图有点瑕疵，但看个趋势没问题少数股东都有谁呢？除去当地的合作开发小股东，和疑似明股实债的信托等等，就是事业合伙人制度强制跟投的自家项目管理层了。虽然该制度名义上所有万科员工都能跟投，但从事业合伙人制度要求的跟投比例和之前合作开发小股东爆出的举报信来看，项目公司的实际控制权完全在万科自家派出的管理层手里。也就是说，项目公司的管理层虽然名义上是万科的人，但其股权结构决定了给万科母公司分的利润多了，自己那份可就少了。如果他们又在狂飙的年代带着杠杆跟投，自身资金链紧张了会不会特殊操作一下呢？如果操作过了怕事情败露，会不会有越来越多的操作呢？不仅如此，万科全国的项目公司可全都在战线的同一边，不存在互相揭发的必要性，反倒更容易一起闷声发大财，母公司那群高管如果不和光同尘，那也是孤家寡人。有没有历史中似曾相识的感觉？",
        "voteup_count": 203,
        "updated_time": "2024-05-03 09:11:31",
        "question_id": 654562635,
        "user_id": "2b8079b1563eead3b17346ec4b018ef3"
    },
    {
        "answer_id": 3484087602,
        "content": "意料之中，可想而知万科3月业绩比前两月更糟。国际评级机构穆迪在4月26日将万科的信用评级从Ba1下调至Ba3，看来人家是有数据支撑的，没有说瞎话。但4月27日，万科方面对《每日经济新闻》记者表示，对于穆迪所做出的决定，公司表示坚决反对，希望穆迪能够准确评估和反映公司情况，维护市场稳定。万科方面认为，目前公司经营保持稳定，合同销售规模持续保持行业头部地位。真不知道是该相信万科刚刚公布的财务数据呢？还是相信万科对媒体讲的这些话？唯一可以确定应该是万科的实际情况可能比公布的财务数据还要糟糕。因为对数据进行“化妆”，是很多上市公司的标配行为，不然股债双杀，万科暴雷将在所难免。",
        "voteup_count": 75,
        "updated_time": "2024-04-30 20:42:14",
        "question_id": 654562635,
        "user_id": "df9da91cd5b01a8a763d9f94ecf39d57"
    },
    {
        "answer_id": 3485848956,
        "content": "万科业绩确实承压不少，不仅是郁亮团队持续降低薪酬，王石也不要千万退休年金，背后自然是形势非常严峻。公司股价也是王二小过年，一年不如一年了。刚好五一之前A股上市公司披露完毕2023年年报和2024年一季度报告，万科营收和净利润数据着实下滑的严重。首先营收自2023年首次出现下滑，趋势翻转明显，政策、行业巨变之下也是必然的结果。然后利润方面体现的更为显著，2020年以来万科的利润大踏步向下走，远超营收下行幅度，公司运营的成本费用高企。再看万科2024年一季度数据，与过去年份同期一季度数据对比，首先也是营收变化还是平稳，2024年一季度营收开始下滑，趋势还微小，但利润却像是泳池放水，哗啦啦地流淌走了，一季度利润首次大幅下降至亏损，企业造血能力堪忧。当然，这些业绩下滑的原因，有很多方面，房地产行业整体变天，政策大调整是一个原因，企业自身无法扭转过来才是让人遗憾的，当然不是说万科团队冒进和风险忽略，其实万科管理层早几年就认识到行业要变天，但郁亮团队还是没有保守经营，而是继续在拿地和扩张。这个其实就挺吓人的，说明房地产行业这些年运转的畸形状态，利益方太多了，可能郁亮团队也是无可赖何，不扩张也是要被竞争对手裹挟，本质还是这个行业出了问题，需要改革重塑行业。",
        "voteup_count": 38,
        "updated_time": "2024-05-03 08:51:40",
        "question_id": 654562635,
        "user_id": "20a161e0d737d690160ba90dfbbe8b91"
    },
    {
        "answer_id": 3483666301,
        "content": "套用马云的一句话：去年很难，今年很难，明年更难。中国的汽车行业比重已经超过了GDP的10%，完全取代了房地产在中国GDP的地位，你想想房地产行业能不难吗？记得有一位商界前辈说过，我们不要因为情怀而爱上一个行业，一个行业想做一辈子。这是不行的，任何一个行业都有周期性，它的周期一到就会没落，再做下去只有亏损。除非你做好了亏损10年、20年、30的准备，否则就不要坚持，早点转型为妙。",
        "voteup_count": 63,
        "updated_time": "2024-04-30 13:07:39",
        "question_id": 654562635,
        "user_id": "50709382b14842c722ab623105f3593c"
    },
    {
        "answer_id": 3485652630,
        "content": "下周股市开盘妥妥暴跌，万科就是恒大，没有任何区别。房子卖不出去，房地产公司的资产价值就可以疯狂下跌。你看看碧桂园股价就明白了，万科的股价会很快朝着被摘牌的价格坠落。这时候千万不要做梦房地产可以起死回生，没有任何机会，2024年底将是我们见证人类历史上最大的房地产市场崩溃的时刻，绝大部分房价都会从最高点跌去70%-80%。南京杭州房价已经腰斩，他们是泡沫最大的城市之一所以跌幅也会来到90%，其他城市至少会跌去70%。很多人不相信，你去看看网上想要卖房的房东内心多恐慌就知道了，年底疯狂踩踏降价会让你彻底改变三观。（很多人以为跌80%很夸张，要知道过去15年房价涨幅都在5-10倍。像南京这样的地方很多三四千的房子涨到四五万，经济常识最重要的一点金融资产暴涨后必然暴跌，而且大概率会超跌到普通人无法理解的程度）",
        "voteup_count": 197,
        "updated_time": "2024-05-03 08:59:07",
        "question_id": 654562635,
        "user_id": "8356ad3b388fb01eed8545faf666fbcd"
    },
    {
        "answer_id": 3484578632,
        "content": "去年一季度小阳春，楼市回暖行情持续到7月份，随后才逐渐转冷。苦日子还在后头呢，继续看空",
        "voteup_count": 9,
        "updated_time": "2024-05-01 12:39:03",
        "question_id": 654562635,
        "user_id": "957271d27327e52453ee9d22ddbc09cc"
    },
    {
        "answer_id": 3485646825,
        "content": "这不叫暴跌，叫旱涝急转。先看一下利润情况，除了2017年利润下滑，其余的年份的一季度基本是处于一个稳增长的状态。哪怕在2020年到2023年，这几个特殊的时间，利润的增长就像芝麻开花节节高。2024年一季度不是简单的利润下降，而是直接的亏损。当然，一季度不能说明全年的情况，剩下的三个季度可以赶回来。那就看一下年报。从2015年至2020年，真的叫一步一个台阶。2021年归属净利润直接腰斩。2022年勉强算是稳住了，2023年归属净利润再次腰斩。如果再结合一季报的情况，2023年是所有一季度归属净利润最高的一年，但全年的归属净利润来到历史最低。所以，2023年的第一季度，就像是万科的回光返照。现金流量也能说明一定的问题。去年一年，现金流量减少了近400亿。而今年第一季度的现金流量减少了160亿。余额为808.2亿。按照万科的说法，现金流能够覆盖这个短期负债。但按这个速度下去，今年年末，这个余额应该所剩无几。变卖资产是万科不得不面对的现实。所以，万科抛出瘦身计划。在4月30日召开的万科2023年度股东大会上，郁亮亲自宣布，万科将退出其它业务，聚焦综合住区开发、物业管理、租赁住宅三大主业，“我们的资源没法做到全部业务都能照顾好，所以这时候必须要做取舍。”万科提出聚焦主业、瘦身健体的一揽子方案，第一阶段是坚定瘦身，调整融资模式，降低风险；第二阶段是做好、做强、做精主业，打造出行业的产品标杆和服务标杆。所谓瘦身，就是变卖资产。计划每年卖200亿元资产。",
        "voteup_count": 34,
        "updated_time": "2024-05-02 18:58:10",
        "question_id": 654562635,
        "user_id": "2a5917b58eb52e4609dc53cab2abd7ea"
    },
    {
        "answer_id": 3485817289,
        "content": "所以，穆迪评级下调还是非常及时准确客观的。不服不行。",
        "voteup_count": 84,
        "updated_time": "2024-05-02 22:53:40",
        "question_id": 654562635,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3484106572,
        "content": "房企一旦出现过资金面的大量负面消息，那么就注定会倒闭，只是时间长短的问题。很简单的道理，没有出现大量负面消息之前，资金链就已经出问题了。1.有大量负面消息之后，现金流的压力会变小还是变大？2.暴雷的房子，有几个人敢买？就算敢买，业绩也只会逐渐下滑。3.如果降价甩卖，最后仍然资不抵债且拖垮整个市场。更何况zf不会让他甩卖的。这些暴雷房企是无底洞，时间越久窟窿越大。还不如该倒闭倒闭。",
        "voteup_count": 41,
        "updated_time": "2024-04-30 21:08:12",
        "question_id": 654562635,
        "user_id": "c58285fcabd6eca509a77ed63c2c5d0d"
    },
    {
        "answer_id": 3485913365,
        "content": "利益相关…本人目前在万科某项目担任分包单位项目经理，从去年国庆到现在，项目基本上没卖出去过房子。售楼大厅整日空荡荡的，鬼影子都看不见一个，进度款也是一拖再拖，我工资已经半年没发了。https://www.zhihu.com/video/1769542462685761536除非郭嘉下场兜底，否则这行业短则两三年，长则五七年必死无疑。尽管我是利益相关者，但我愿给它陪葬。",
        "voteup_count": 25,
        "updated_time": "2024-05-03 01:45:59",
        "question_id": 654562635,
        "user_id": "05b4c2883d74626ae8c2646fa6ad2b90"
    },
    {
        "answer_id": 3485937492,
        "content": "世界树第三条主根即将枯萎，临界点真的快来了！一季度地方基金收入只有九千亿，大幅度低于去年的后两个季度，这种趋势维持，今年能不能有四万亿都难说。而去年呢，足足六万多亿！一个天大的窟窿就在眼前，越来越大了。",
        "voteup_count": 33,
        "updated_time": "2024-05-03 03:45:07",
        "question_id": 654562635,
        "user_id": "c96d9e25b4840b1a6dd09d9e913d7f9a"
    },
    {
        "answer_id": 3484027059,
        "content": "季度财报不需要审计。但是营业收入和利润都产生了明显下滑。印证了评级机构对于下调万科的评级是合理的。李稻葵先生的观点是下半年，房地产市场会量价齐升。他的依据是中央开始通过发债方式补贴地方，缓解地方债务压力。我个人观点看，不能抱有太高的期望。中央不为地方债兜底还是最根本的策略。所以下半年房地产市场可能会有短期的好转，但是长期向淡的方向不会改变。",
        "voteup_count": 12,
        "updated_time": "2024-04-30 19:16:40",
        "question_id": 654562635,
        "user_id": "0d347003e052261187ddb2f400a5b35a"
    },
    {
        "answer_id": 3485643121,
        "content": "华尔街对于中国经济的判断，整体上有时会犯错错，但具体到某个行业、公司很少会出现问题。",
        "voteup_count": 27,
        "updated_time": "2024-05-02 18:51:42",
        "question_id": 654562635,
        "user_id": "f800430f34cc742b50dd74579678c1bd"
    },
    {
        "answer_id": 3486013719,
        "content": "这是房地产上市企业经营数据崩盘的标志性开端！有人说碧桂园房企等数据早就如何如何了，但一方面这些爆雷房企本来就已经被宣判了死刑或死缓，另一方面爆雷的房企大多没有在A股上市。A股上市的房企，经营情况数据是滞后的。因为房地产企业的周期性特点、预售制特点，预售款只能算负债而不能算收入，只有项目交付后才能结转收入，对应的利润也才能结转。2018年至2024年100个代表城市新建商品住宅各季度月均成交面积及同比走势而中国房地产企业的销售量和销售额是从2021年才开始明显的阶梯状下降的，这些预售的销售量和销售额，在一到两年后就因为项目的先后交付而实现收入和利润的结转。所以2022年开始房企的经营数据已经下降了，但还有余量平衡一下所以数据不至于那么难看。但2023年就没有那么幸运了，出了极少数比如杭州滨江集团估计还能有比较不错的经营数据，哪怕是万科，这种在2021年、2022年滞销打折去库存的后遗症就暴露出来了，经营数据如果不难看，不是断崖式的下降，那都是向美帝统计局学习的结果。果然，3月28日，万科发布2023年度业绩报告。公告内容显示，2023年万科集团营业收入4657.4 亿元，同比下降7.6%；归属于上市公司股东的净利润121.6亿元，同比2022年的226.9亿元下降了105.3亿元，降幅46.4%。果然，是向美帝统计局学习了数据打扮，但2024年，化妆品也用得差不多了……",
        "voteup_count": 10,
        "updated_time": "2024-05-03 08:29:41",
        "question_id": 654562635,
        "user_id": "b809f7e4250d24ee3d97528cf2fda7ad"
    },
    {
        "answer_id": 3484651358,
        "content": "第一，受行业下行影响，收入不及预期，流动性估计有问题第二，国家对房地产行业的财报要求越发严格，不排除原来的一些预计收入被取消了，只能计入支出或者无法计提收入第三，万科目前国际评级下降，这代表评级机构对此已经有预期，现在的公告只是证实了这一点第四，万科一直号称优等兵，大股东是地方国企，这份财报未尝没有自曝其短，恳求支援的想法",
        "voteup_count": 8,
        "updated_time": "2024-05-01 14:25:01",
        "question_id": 654562635,
        "user_id": "0f29d5983220b691a623fcc3a1ab360d"
    },
    {
        "answer_id": 3485514741,
        "content": "通常被视为一个负面信号。这暗示着公司面临着经营困难，可能是由于市场竞争激烈、成本上升、销售不佳或其他经营问题导致的。这种情况会引起投资者的担忧，可能导致公司股价下跌，也可能影响公司的未来发展和投资者信心。",
        "voteup_count": 10,
        "updated_time": "2024-05-02 15:46:01",
        "question_id": 654562635,
        "user_id": "4c841771f76714daf4ddfbdb00316e84"
    },
    {
        "answer_id": 3485864366,
        "content": "不装了。想要继续装，报表啥的都可以修修补补又是好企业一家。但是，外部给了太多负面，迫不得已的负面，比如外债、比如外面合作伙伴的举报。一系列下来，并非一家企业能够粉饰得了、以及封得住所有人的口。因此，反正实际市场也就那样，卖得不太好是肯定的——既然如此，那就顺势而为，比较差了，连财报也比较差了。至于是不是真差？还是只有这么差？或者并非如此差？大把技巧可以做。可能更差。但按照之前披露的一些举报内容，这家企业并非有我们一直想象的那么好。或许可以稍微悲观一点。当然，对于一般普通人来说，最多就是不买万科股票、不买万科的房子（担心爆雷），此外也没什么信息要关注的。它的财务颓势，只是让很多长期关注地产的人觉得很悲观——连这么样一家“赫赫有名”的房企，也到此地步，不甚唏嘘——对于整个地产行业。哎~",
        "voteup_count": 4,
        "updated_time": "2024-05-02 23:58:36",
        "question_id": 654562635,
        "user_id": "d110a6070484911ba3d8d2b4b64ce33f"
    },
    {
        "answer_id": 3483648580,
        "content": "反映什么很简单呀，销售额，销量都大幅下跌，净利润转负，这不就是要爆雷的前兆吗？还债最重要的是现金流，现金流大部分得靠卖房子，营收大幅下跌现金流能好到哪去？净利润转负说明以价换量，但是以价换量最后营收还是大幅下降，说明年轻人都不买房了。如果还有人能把这些数据强行解释为利好，那我闭嘴",
        "voteup_count": 13,
        "updated_time": "2024-04-30 12:48:25",
        "question_id": 654562635,
        "user_id": "1e368e50605d0fe1219546716683a813"
    },
    {
        "answer_id": 3485895383,
        "content": "很早之前，房地产商都知道房地产要下行，就是越来越不赚钱。然后进入其他行业或者海外投资，基本上都是外行投资比如万达王健林，海外投资，投资电影电商比如融创投资乐视比如恒大投资足球，矿泉水，汽车潘石屹，李嘉诚很多年就知道房地产已经过了最好的时候，在下行。李嘉诚很多年就从大陆房地产市场退出。潘石屹很多年前就说中国房屋已经够住了。黄奇帆说过中国房地产市场规模在不断下滑。房地产是各个行业的代表，国人有吃穿住行用，说明中国的各个行业在内需方面，都在下行。除了极个别的新兴行业，比如新能源汽车市场。未来中国经济很不乐观。物极必反，人口规模在减少1.各个行业规模都在减少，消费规模在减少2.新行业，能够替代房地产一样的行业目前没有，足够能够让一个家庭花费一百多万甚至几百万的行业没有3.目前缺乏新的经济增长点，除了科技创业",
        "voteup_count": 13,
        "updated_time": "2024-05-03 19:33:13",
        "question_id": 654562635,
        "user_id": "c08f3d046d4917a3898248bf5ea79eb4"
    },
    {
        "answer_id": 3484520929,
        "content": "流动性非常紧张，债务都要展期了，美元债预期都兑付不上了，还能放业绩和分红？半年报和年报只会亏更多",
        "voteup_count": 12,
        "updated_time": "2024-05-01 11:22:16",
        "question_id": 654562635,
        "user_id": "c9178c5150851a438242fb39a52bcc94"
    },
    {
        "answer_id": 3486113358,
        "content": "有个问题困恼我很久了，房产公司都是卖期房，楼没盖完钱就已经收了，为什么还会亏损呢？",
        "voteup_count": 12,
        "updated_time": "2024-05-03 10:36:25",
        "question_id": 654562635,
        "user_id": "6752066781dd86d578a80fa3ec1ac7c4"
    },
    {
        "answer_id": 3486526772,
        "content": "这是意料之中的事",
        "voteup_count": 1,
        "updated_time": "2024-05-03 20:05:19",
        "question_id": 654562635,
        "user_id": "d0641f13eec556e55db01326d27b3a63"
    },
    {
        "answer_id": 3486040160,
        "content": "拿地的时候两万楼板价，卖的时候周边二手房售价一万五。怎么可能不玩完",
        "voteup_count": 9,
        "updated_time": "2024-05-03 09:09:47",
        "question_id": 654562635,
        "user_id": "db19f0644786ac113e546963e6d40981"
    },
    {
        "answer_id": 3485922925,
        "content": "what can i say，bro？节前连续两天大涨，正好清出来部分头寸，万科保利也算是我老标的了，只是时移世易，虽然有点动心，但那两天大涨完全找不到理由，还是不敢碰。果然，事出反常必有妖。还是得自信呐。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 02:25:14",
        "question_id": 654562635,
        "user_id": "038863877a53b90b1c68dd0a48337b02"
    },
    {
        "answer_id": 3483915506,
        "content": "信号就是地产暴雷终于蔓延到了万科身上。太突然了，投资者还没来得及高兴（因股价涨停），地产三好生——万科的业绩就暴雷，它竟然暴雷了！左手万科，右手平安，30元以下的万科都是在送钱，90元以下的平安都是在送钱……没想到呀，这么多年来，万科一直深受投资者喜爱，可是没想到啊，浓眉大眼的万科，真的叛变了革命……昨天晚间，万科发布一季报，数据显示，今年一季度，万科的营业收入为615.94亿元，同比下降10.05%，净利润为-3.62亿元、扣非净利润为16.74亿元。这已经是万科连续两个季度亏损了，继去年四季度亏了14亿之后，今年一季度再次亏损近4亿。虽然亏损幅度在收窄，但这个业绩对于行业一哥的万科来说，属于暴了个惊天大雷。知道万科的处境艰难，没想到已经艰难到了这个地步。此刻，看到万科的季报，估计大部分投资者要彻夜失眠了，本想趁着今天万科股价涨停，明天进场炒底的，现在恐怕连持有万科的投资者也要连夜挂跌停逃命了。万科这个位置确实不高，作为行业第一龙头，市值竟然不到一千亿，真的是白菜价，在底部放量大涨的情况下，任谁看了都垂涎三尺，忍不住想持有。但是，看到一季报这个衰样，还有多少人能够坚定的持有或者炒底万科呢？万科业绩突然暴雷，说明房地产行业依旧处在寒冬，短期内难言乐观，但是，当潮水褪去，洗牌完成，我相信，万科依旧会坐在牌桌上。那时，地产行业已经换了人间。回到昨天的市场，在地产、新能源、数字经济、医疗医药等方向大涨的带动下，三大指数集体收涨。截止收盘，沪指涨0.79%，成功站稳站上3100点，创下年内新高，收报3113.04点；深证成指涨2.22%，收报9673.76点；创业板指涨3.5%，收报1887.57点。沪深两市成交额显著放大，再次突破万亿，达到1.21万亿元，北向资金继续扫货，净流入超108亿元。文章《重磅：2024年的投资主题》谈到的两大主题集体上涨，星球交流过的配套标的也迎来了普涨，和市场表现遥相呼应。盘面上，成交量放大的同时，超过4500只个股上涨，有牛市初期的感觉。房地产和新能源起到了模范起到了模范带头作用。房地产方面，万科、华夏幸福、金地、新城、大龙等地产股迎来久违的行情，集体涨停，带动了产业链的上下游齐上涨，成为今天A股大涨的第一功臣。地产股的大涨，主要是受成都全面放开限购的刺激。昨天晚间，成都全面放开限购，深圳也传出可能会放开限购，市场猜测，房地产限购政策可能会成为历史。这对供需存在一定错配的地产市场而言，确实是一个利好。但是，光靠这个利好是无法支撑房地产行业长期走牛的。房地产行业衰落的核心原因不是限购。直接原因是三条红线，根本原因城市化完成。三条红线掐住了行业的资金端，作为高杠杆的行业，这就捏住了行业的命脉，这是近三年房地产雷声隆隆的直接原因。而核心原因是城市化率超过了66%，房地产的使命已经完成，彻底失去了扩张的空间。逆水行舟，不进则退，地产行业已经没有了未来，现在只有博反弹的价值，每一次上涨，都是逃命的机会。除了房地产，新能源汽车产业链表现也非常突出，聊几个星球里谈过的标的：第1个，宁德时代。今天，宁德一度大涨超6%，最终，一上涨5.62%收盘，股价创下阶段新高，为创业板指创新高奠定了基础。今年以来，宁德时代的股价从140元涨到了213元，涨幅逼近50%。如此熊市里，可谓是大象起舞。第2个，沃尔核材。今天又涨停了，股价再创新高，2月以来，两个月时间，涨幅近200%，成为星球里的超级牛股。这个标的这几年一直关注着，最早发布在星球【一答】栏目下，那是2021年12月14日，没想到两年多之后，会因为英伟达的铜连接而成为大牛股。第3个，万丰奥威。低空经济概念股继续走强，万丰再次涨停，股价创下历史新高，成为2024年星球第一牛股。这个标的于今年3月6日首次发到星球里，之后一路上涨，中间倒车接人一次，一个多月时间，涨幅超过了300%，不但是星球的超级牛股，也是A股的超级牛股。时间比较晚了，拉风的标的太多，就谈这么几个吧，星球里还有更多拉风的标的，需要交流标的，欢迎一步星球，了解星球具体内容，详见文章《港湾2024：只有增量主题才是A股的未来》。",
        "voteup_count": 12,
        "updated_time": "2024-04-30 17:01:32",
        "question_id": 654562635,
        "user_id": "e3eb20bd71e4a9482fd89a8a6f0f5dc9"
    },
    {
        "answer_id": 3485842606,
        "content": "信号就是房地产不适合继续承担支柱性产业的历史地位。与其保房地产，不如保制造业。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 23:27:32",
        "question_id": 654562635,
        "user_id": "6d94e48ec1c9840834cc458231f6802e"
    },
    {
        "answer_id": 3484549699,
        "content": "房地产塌了的主要原因是失业，农民工返乡，大学生找不到工作，不是其他的，不是玩金融，也不是无人口红利之类，以前房地产兴旺的原因也在此，是有大量的国外订单与就业机会，原来的工人与大学生不够用，所以会有农民工进城工作，现在没有订单，工厂只得裁员与倒闭，农民工留在城里作什么？大学生找工作难，没工作，哪敢买房子？工人也是这样。你有订单，就是在深山老林，在沙漠中建房子，房价也会高，房子也有人要，知道这样的原因，就能判断现在的房地产是真的玩完了。",
        "voteup_count": 22,
        "updated_time": "2024-05-01 11:58:52",
        "question_id": 654562635,
        "user_id": "768774522cab2ff16e5d2b03dd8cbe32"
    },
    {
        "answer_id": 3486298301,
        "content": "万科账面数字可能比恒大好看一些，但是别忘了他可是央企，账面数字无法准确衡量他的现状，我认为他一定会崩盘，或者说他已经崩盘，而且他的影响力可能要超过恒大碧桂园。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 14:37:42",
        "question_id": 654562635,
        "user_id": "d0b4391225a66b9a955745de9dd5837d"
    },
    {
        "answer_id": 3486473327,
        "content": "完了，完了，“浓眉大眼”的万科也……这下，除了变卖项目，真没法子了。就算卖也……但谁特么能接手？地主家都没余粮了，可万科这“地主”级别的，……",
        "voteup_count": 5,
        "updated_time": "2024-05-03 18:48:29",
        "question_id": 654562635,
        "user_id": "15f97410564775055d9bbcef77215a3a"
    },
    {
        "answer_id": 3485886321,
        "content": "万科的期房已经没人敢买了，不是价格问题。只要没有大笔资金注入迟早债务违约。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 00:38:24",
        "question_id": 654562635,
        "user_id": "b326f4e70e3f9efd69bf5e4823006e96"
    },
    {
        "answer_id": 3485588366,
        "content": "最后一天才发财报就表明没脸见人，谣言又成了遥遥领先的预言，从年初险资逼宫开始的新闻至少8成都是真的。关键还是销量断崖式下滑，指望上级没有用，必须让韭菜接盘才能破局，降价促销估计在路上了。比起杀猪盘还给了一套房，估计有不少上钩的。别人的支出，可能就是你的收入。成年人的世界需要理性。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 17:29:12",
        "question_id": 654562635,
        "user_id": "4826e288f882416e208536d475dbea17"
    },
    {
        "answer_id": 3486293961,
        "content": "国际评级机构穆迪在4月26日将万科的信用评级从Ba1下调至Ba3，看来穆迪有数据事实支撑，没有诬陷万科。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 14:31:45",
        "question_id": 654562635,
        "user_id": "7a17b042d6b86f84295004c766f67661"
    },
    {
        "answer_id": 3486235359,
        "content": "一则谶语：穷汉莫买房，富汉莫买楼。但看羊儿年，便是无 X  X。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 13:09:12",
        "question_id": 654562635,
        "user_id": "aaefec26e16725e596c84284c33fd64a"
    },
    {
        "answer_id": 3486009620,
        "content": "量不行，价格也不行，叠加就是业绩不行。龙头如此，杂鱼更不用提。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:23:06",
        "question_id": 654562635,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3485999614,
        "content": "优等生成绩如此糟糕，曾经的班主任说退休金我不要了，现任班主任说我只要盒饭钱就行，至于孩子救不救，校长您看着办吧。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:05:56",
        "question_id": 654562635,
        "user_id": "5f691fa47e74c86d0933d6d1b321fb33"
    },
    {
        "answer_id": 3484578715,
        "content": "更应该看看现金流量表呀，更精彩",
        "voteup_count": 7,
        "updated_time": "2024-05-01 12:39:07",
        "question_id": 654562635,
        "user_id": "98c7f1c5d0fac175ea3c8d03daf773d2"
    },
    {
        "answer_id": 3486086980,
        "content": "我有个同事，前些天在南京红山森林动物园，碰见了王石。这个同事就住在红山动物园北门旁边的万科红郡。他说幸亏15年前买了这个房子，到现在已经升值好多倍了，他又说如果现在买房，不会买万科开发的房子。近期万科的消息不断。穆迪下调万科的信用评级。万科的管理层自动降薪，月薪只领1万元。王石放弃一千万的退休年薪。万科开发的楼盘，有的已经烂尾。等等，还有不少不好的消息。曾经的房地产大佬公司，现今可谓是危机四伏，困难重重。从一季度业绩看，万科现在已经是亏损企业。如何度过难关，重铸辉煌？是摆在万科管理层面前的一道紧迫的问题。前些天万科的股价有过一次大涨，接近涨停，是否是回光返照？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:04:53",
        "question_id": 654562635,
        "user_id": "64bc03f16d40ef935b16f14841acb4b3"
    },
    {
        "answer_id": 3486635609,
        "content": "万科2024年一季报数据的拉胯，反应了当前国内房地产市场的不景气。作为一家优秀的地产开发商，万科在6年前就开始喊出“活下去”并开始收缩战线，无奈时代的β是下行的。当然，前段时间也爆出了山东烟台合作伙伴举报万科管理团队跑冒滴漏的事情，期待后续的进展，并希望万科这家企业能够跨过难关，未来继续为老百姓开发更多的好房子。个人观点，仅供参考！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 22:26:08",
        "question_id": 654562635,
        "user_id": "b340bb211b7ef46a9f3e16120d79e13e"
    },
    {
        "answer_id": 3486625058,
        "content": "这个不是什么信号，这只是第一只靴子落下了。其实万科的现状，只是验证了一句话，当雪崩发生时，没有一片雪花是无辜的。在当前的舆论中，看似很多矛盾的点，其实都是有着内在逻辑的。很多人说万科最早喊出了“活下去”，但是却仍然在今天摇摇欲坠，希望以此说明房产下滑的大势之下，任何努力都是徒劳的，这话对也不对。对的原因的确是覆巢之下，焉有完卵。不对的是，即便在深圳的房地产行业，仍然有依靠自有资金发展的同行现在过的不错。所以，这个事情的真相在于，万科猜中了开头，却没办法让自己去到应有的结局。万科并没有像大话西游中的至尊宝那样，带上金箍，变成法力无边的齐天大圣。相反，万科只能在眼睁睁的看到了结局的情况下，仍然一路狂奔，奔向不可预测的结局。不少没有企业经营经验的小伙伴，会天真的认为，一个企业理应是铁板一块，老板一声令下，全员铁血执行。也有很多小伙伴，会倾向于用拟人化的眼光，简单的把企业分成所谓的”优等生“，”中等生“， ”差生“，这种分法易于理解，却失之于简，忽略了企业经营管理的复杂性与人性的多样性。下面，让我们从万科是谁，和万科想什么两个角度，给大家一些重新思考的角度。万科是谁？外面的万科：就像不少人在今天房地产市场崩盘之时狂骂地产商，认为地产商是所有问题的根源与全部的利益相关方一样，这样的看法未免会又些偏颇。万科这个体量的公司，在今天的社会环境下，也不能仅仅看成是仅仅由几大区域，几大板块，几万个万科员工所组成的一间公司。正如当初芯片被禁，手机无法出货，即将卖出荣耀的华为所说，华为不仅仅是华为手机自己，也包括了数以万计的供应商与渠道。万科同样如此，一家巅峰时期接近七千亿营收的公司，它所代表的，也一定不仅仅是自己。且不说具备更多选择权的供应链与消费者，单就与万科合伙存在的项目关联公司，就已经构成了极其复杂的关系网，这些错综复杂的关系网，既丰富了万科的融资渠道，也变相压低了万科的融资成本与运营成本，使之持续能够以一个非常漂亮的财务报表面向公众，并被冠以“优等生”之名，但事实上就是，任何的东西都有成本，任何的收益都必须付出代价。低融资成本和交付成本本质上也是一把达摩克利斯之剑，这把剑在地产的黄金时代与白银时代无往不利，但并不能对房地产高杠杆和高周转的本质改变一丝一毫。反而只能加深关联方对于市场增长更深程度的依赖。这种依赖就意味着，当我们去谈论万科的时候，这些通过各类名目的融资名义进来“分一杯羹”的利益相关方，也是万科，他们通过或直接（给不给钱），或间接（影响万科的内部合作者），来影响万科的决策与执行，也影响了万科的未来。里面的万科：2019年，当万科喊出”活下去“的口号的时候，其实万科人力成本的增长速度已经超过营收增长速度数年。同时，作为业内著名的”劳模公司“，”运动员公司“，”黄埔军校“，万科的人才体系中，存在着大量的”待得利益群体“。这群兢兢业业的，学历光鲜的，持续高强度的”合伙人“，在拿着低于行业收入（相比于其学历&经验背景，万科薪酬并无优势），跟投收益逐年下降的境况下，管理层一句”活下去“，公司就要搞收缩，甚至会在收缩的过程中砸了他们的饭碗 ，难道他们会心甘情愿的束手待毙？所以在”活下去“这个口号喊下去的时候，从中基层骨干，甚至在某些新晋高层的眼中，这次的口号，到底是一次应该执行下去的英明策略，还是又一次导致2015年后，万科丢掉了行业头部位置的”失去的几年“，结果不得而知。而更明显的，在提出了活下去的策略之后，万科显然并未收缩其年度目标，这在很多区域的眼中，正是典型的”口嫌体正直“，口号喊的山响，但是先死的，肯定是业绩不好或者没有业绩的那波，比方说当时已然佛系，在主业上并不激进甚至有些不务正业的南方区域，正是大家的榜样。所以事实上就是，无论从业绩层面，还是从个人利益层面，万科中最大的群体，并无任何的动力，去执行所谓的”活下去“的宣言，或者口号。所以，无论从哪个角度来看，万科其实更像一艘万吨巨轮，尽管雷达已经开始告警并标示出安全的航线，但它仍然无法不为惊涛骇浪与巨大的惯性所裹挟，驶向了一个不可预知的终点。万科想什么？可能有人会觉得，我们刚说的外部因素，内部因素，都是人的问题，只要管理层想，船大，也可以掉头。在日子还不错的情况下，砍掉外部关联方，并不是什么不可能的事儿，万科早就已经丢掉了第一的宝座，也不差再后退个几名。至于员工，万科算是个金子招牌，行情好的时候，不但地产圈内的同行抢着要，甚至在某种程度上已经出圈，去到其他行当发光发热的也不在少数，所以也谈不上有多大的压力来进行减脂增肌。但是，在当年的那种情形下，万科的管理者们，真的想那样么？从1987年股份制改革开始，无法“掌握自己的命运”一直以来，一直是万科管理层的梦魇。“公司的管理层都是打工的”，时时刻刻都有可能被股东“扫地出门”这种恐惧一直如同一个幽灵一样，环绕在万科的周围。这个噩梦曾经惊醒过两次，一次以近年来的“宝万之争”为人们所熟知，另外一次是当年其实也甚嚣尘上，只是随着时间的推移，逐渐被人们遗忘的“君万之争”。这两次“之争”的结果，第一次是以华润入股万科，万科剥离非主业资产为标志，尚算个不错的结局。而宝万之争的结局，则以又一次的国资入局，但创始人黯然落幕为标志走向了尾声。虽说今天时移势易，王石主席的离任，在今天来看似乎更像是一个happy ending，也更加的云淡风轻。但彼时当事人的心情，却未必能如此的淡然。所以在2017年后，宝万之争渐渐落幕，万科或主动，或被动，回看“失去的几年”的时候，除了营收指标的下滑，或许在当时，万科的GP们的所思所想，恐怕更多的是，如何“掌握自己的命运”，让自己摆脱梦魇，又被重新的摆上日程。万科推行事业合伙人机制由来已久，”掌握自己的命运“，也是在整个万科的发展过程中，整个管理层一直心照不宣的努力方向。所以当以上两者进行叠加，我们沿着历史的脉络，可能可以更清楚的看到，在整个房地产显出颓势，万科终于从宝万之争的泥沼中挣扎出来，而全国人民都在热议另外一个“万”，万达被人拿走了“带血的筹码之时，从万科的角度来讲，或许，能够把握住自己命运的有一个时机，终于降临。所以，当2019年，万科喊出”活下去“这样的口号之时，从管理层的想法来看，这究竟只是对形势的一种预判，还是需要被坚定执行的战略路线的巨大转变，不得而知。但从我们今天马后炮般的复盘来看，似乎前者的成分，会更多一些。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 22:13:02",
        "question_id": 654562635,
        "user_id": "64c2f64954bd661a7f1d107536849cdf"
    },
    {
        "answer_id": 3486347820,
        "content": "万科表示，业绩下滑主要受房地产开发业务结算规模下降和毛利率下滑影响。这是他们自己说的啊，房地产。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 15:50:04",
        "question_id": 654562635,
        "user_id": "b8a1405bfdc49db6c6cbb5894033671a"
    },
    {
        "answer_id": 3486201495,
        "content": "有请之前觉得万科市盈率低，搞价值投资的，出来走两步。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:22:04",
        "question_id": 654562635,
        "user_id": "84c481ead7c9a9e95ab365a2f2ed71c8"
    },
    {
        "answer_id": 3486017777,
        "content": "将在中国赚钱的审计公司千刀万剐一百遍都不会出现错杀！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:35:44",
        "question_id": 654562635,
        "user_id": "7ad7858a586783ec90362bbbc22e89b9"
    },
    {
        "answer_id": 3485883007,
        "content": "还用得着说什么吗？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 00:31:16",
        "question_id": 654562635,
        "user_id": "fa47a737349a2e470b100530e0dd695a"
    },
    {
        "answer_id": 3485831296,
        "content": "不装了，我摊牌了。以前都是虚增利润，大把分红",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:12:01",
        "question_id": 654562635,
        "user_id": "264c0b3f54419c36fb12052bea709d1f"
    },
    {
        "answer_id": 3486789946,
        "content": "说明房子真的卖不动了，大家都不想被房子锁定30年，另外一点房价的确太贵了，房子失去金融属性，就是钢筋水泥了，钢筋3650/吨，水泥330元/吨，本身不值钱，凭啥凑到一起就变成了几千乃至几万一平米？主要是大家的观念变了，这一点很致命，本来大家心安理得供款30年 后面发现 不供楼好像生活品质更高。万科的问题会越来越严重，因为肉眼可见，这些收回来的钱解决不了1.2万亿欠款，怎么办，赶紧卖出股票，不要买期房，等国家出手挽救万科，当然不救也是一种选择，所有可能性国家都有应对策略了，也不用慌，现在只不过为过去20年的疯狂埋单而已，不过代价真的有点大，让两代人没有梦想75年-95年出生的人，的确很可悲。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 04:27:16",
        "question_id": 654562635,
        "user_id": "cfe48d7fc50bd21050bf392ab1c53db9"
    },
    {
        "answer_id": 3486255884,
        "content": "如果没有当年的宝万之争，王石还在万科的话，也不至于走到今天这一步",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:37:02",
        "question_id": 654562635,
        "user_id": "81e8eb75828c5fe1528e30e7948e51b1"
    },
    {
        "answer_id": 3486239751,
        "content": "倒闭吧",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:14:45",
        "question_id": 654562635,
        "user_id": "9c647dd8dc8d8c1db278478e7dacdf4c"
    },
    {
        "answer_id": 3486183991,
        "content": "毕马威:我是安达信的替身",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:59:48",
        "question_id": 654562635,
        "user_id": "947fa2c283432120441f63fcbb248188"
    },
    {
        "answer_id": 3486121289,
        "content": "好好好，稳中向好",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:45:55",
        "question_id": 654562635,
        "user_id": "c435241a7a51c5e17c1f30dea92f0056"
    },
    {
        "answer_id": 3486014803,
        "content": "泡沫被刺破，呆账计提亏损走向破产。模范都这样，碧桂园等和恒大一样陆续破产清算，不用说房地产金融板块很快微利甚至亏损垃圾股了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:31:19",
        "question_id": 654562635,
        "user_id": "05b3f74ce442be9f9f2b1656b1c2cbce"
    },
    {
        "answer_id": 3485957682,
        "content": "等下周一看看是不是继续涨停搏傻。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:12:08",
        "question_id": 654562635,
        "user_id": "870dcd420506b5b7941453b43d8b95cc"
    },
    {
        "answer_id": 3485948595,
        "content": "7 元跌到 5 元，狗东西们又被套牢了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:03:17",
        "question_id": 654562635,
        "user_id": "d0a546081192f29175683ba07bafbf15"
    },
    {
        "answer_id": 3485906411,
        "content": "不知道万科股票，要跌到哪里",
        "voteup_count": 1,
        "updated_time": "2024-05-03 01:25:06",
        "question_id": 654562635,
        "user_id": "b86cba9c876ce206ecbaece32d2f8af0"
    },
    {
        "answer_id": 3486291751,
        "content": "这种新闻都没有提的价值全球化以来社会运行规律的本质是燃烧人口讨好资本增殖，科技不过是增殖过程的副产物是饮鸩止渴式不可持续的发展这里需要注意的是，国家资本也是资本，剥削和增殖逻辑和普通资本区别在于持续性和不可持续性发展速度=人口消耗速度X科技进步速度东大改开这几十年，发展速度跟起飞一样，对于的就是人口消耗速度的起飞极速少子化带来的就是极速老龄化房地产这种人头税行业，没人了注定就是要走向衰落，人口崩的越快，房地产衰落的也越快房地产衰落崩盘速度=人口消耗速度如果这种人口猥琐速度得不到扭转，那未来三十年，除了自古以来就是好地方的房子绝大多数房地产都是垃圾资产，买到即亏损，会缓慢的阴跌至少三十年绝大多数房企都会死在这轮衰落里除非引进移民",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:29:12",
        "question_id": 654562635,
        "user_id": "78db338ddc823193efe5be771fb3453f"
    },
    {
        "answer_id": 3485755352,
        "content": "这已经算好学生了，现在不是比谁的业绩更好，能发出业绩就不错了，还有的到现在去年的业绩还没发的大企业呢！为什么房企现在风险频发呢？即使不是某大那样的旁氏节后，也还是受下行周期的影响，资产负债表上，可以总结为资产端水分弹性很大，而负债端则相对刚性一些，按照市场的供需关系，供给端去库存压力大，除了向市场出让待售房子以外，其他类的资产也缺乏接盘者，现在可不是2018年万达“割肉”时那么多接盘者，很多人都以为自己捡了便宜，现在这个资产不在于评估多少钱，而在于你打几折能有人接盘，这就导致了房企的资不抵债压力增加。资不抵债毕竟可以通过扩大资产端的估值来暂时掩盖，而真正的压力在于现金流，万科属于当时现金短债比最优质的房企之一，也是现在仍保持优等生和未发生实质性违约的重要背书，现金流越好，短期违约风险越低，就比别的房企在房地产下行周期信用要好，市场的需求也更愿意入手信用较好的房企，从而实现较好的销售额，去年全年实现销售额3761.2亿元，仅仅同比下降了9.8%，位居行业第二，这些钱入账对于负债偿还和现金流的缓解尤为关键，即便如此，仅去年一年就消耗掉总储备现金的四分之一左右，今年一季度的数据也有意思，销售面积第一，而销售额行业第三，典型的矮个里面挑将军。至于未来的走势，短期内销售还是很难回暖的，今年的小阳春已经被证伪， 销售不及预期和延迟去杠杆依旧是万科最大的风险，那就非常依赖三个事情：1）加速资产变现，居民端有限价，但不意味着不会降价，限价也可以调整么，而其他商业资产则具有很大的打折空间，没有卖不出的资产只有不到位的价格，降价才是自救的办法。2）继续压缩拿地，现在自保才是第一位的，凭借着国资和尾大不掉，暂时少交点保护费也在情理之中，总比真的原来前三的房企都陷入崩盘状态好得多。3）削减非必要开支，房地产就没有那么高的利润，也没有那么多的居民财富支撑，过去动辄千万年薪，亿万的分红，现在看来不少都是无底线的在特色预售制下提前确定收入实现的，甚至不惜造假来获得融资，把预售资金和负债当利润分掉，现在已经这样了，早就吃饱的群体也该少拿点了。 万科作为现在还没有出现信用崩溃的企业，能发布业绩也还说明有药可救，但如何开源和节流尤为关键，不要寄希望于以债养债的延迟去杠杆，这只会带来更大的风险，少拿地多卖资产，削减过去不该存在的高分红高薪资，才有可能转出风险，如果更早的按照其发言所说的去杠杆，今天也不会这么难受，去杠杆这东西说起来简单，做起来可就难了。",
        "voteup_count": 193,
        "updated_time": "2024-05-02 21:39:54",
        "question_id": 654562635,
        "user_id": "12cc8f31c86df523717b159f5075b9d3"
    },
    {
        "answer_id": 3486055895,
        "content": "提问1：万科的股价已创2014年以来的新低，近一年来跌幅已经超过50%，投资者普遍遭受了重大的投资亏损，请问郁总，公司接下来有没有提振股价的行动？你们之前有过稳定的经营方案，目前有什么进展？郁亮：确实股价下跌无人受益。我们管理团队的命运跟公司的命运是紧紧捆绑在一起的，大家对股价下跌的不满、失望，从我们的投资热线、深交所互动易平台，以及各个股票论坛上，都能听到大家的声音，也感受到大家的情绪。管理团队和各位股东的命运是结合在一起的，1994年我成为万科董事，那时候我有1000股万科股票，现在我有700多万股万科股票，这30年间股票市场经过了很多轮的牛市和熊市，房地产市场也经历了几次高潮和低迷，但是我的股票从来没有卖过，只有增持。今天股票这个表现，肯定是达不到大家要求的，也离我对自己的要求很远。股东对我们的批评、鞭策，我们完全应该接受，也不需要找任何借口。我们也可以告诉大家，我们正在研究制定管理团队股票增持计划，等到我们准备好之后再向大家报告。管理团队跟公司命运紧紧绑在一起，最核心的工作是要把公司发展好，在目前的情况下主要是做到避风险、改善基本面，同时要谋求长期健康发展。为此公司也制定了一揽子的方案，目的是三个：首先是需要降负债，必须完全摆脱过去行业传统的三高模式，如果我们不能主动把负债降下来，不可能实现真正的安全。刚才总裁的报告里面讲到，未来两年将削减付息债务1000亿以上，未来5年付息债务要降一半。第二是要完成融资模式的转型。总裁刚才介绍的时候也提到，过去万科依靠的是主体信用，以统借统还、主体信用为主，按照目前的政策和要求，我们一定是把它转到以项目和资产信用为主的融资模式。刚才总裁有报告，我不在这里展开。第三是要聚焦主业，腾出有限的资源继续做好、做强核心业务，包括综合住区开发、物业服务和租赁住宅这三大核心业务。过去我们做的业务比较多，转型探索比较多，而且大多做得还不错，但是我们的资源是有限的，今天我们的部分压力就来自于把开发业务的资金用于长期经营性业务。现在看来我们的资源不充分，必须再次聚焦在我们的核心业务上。我们的资源没法做到全部的业务都能照顾好，所以这时候必须要做取舍。我们聚焦主业，选择三个方向：住区开发、物业服务和租赁住宅。为什么选择这三个业务？是因为我们考虑到这三个业务有三个共同的特点：一是社会有需求，二是市场有前景，三是万科有优势。如果市场有需求，有前景，万科没有优势，那也不是我们能做的事情。现在从社会需求和市场前景来看，即使在今天这种情况下，综合住区方面，刚才有股东提到上海有项目一天卖190多亿，说明需求存在，说明中国人民对美好生活的追求、对居住水平的提高还有很多的空间。可以看到过去一年多以来，可能是中国房地产行业做好房子进步最快的一年，在过去限购、限价的时代，大家对于追求好产品方面动力是不足的。今天在竞争面前，大家需要去卷产品，我们甚至发现房地产行业三四个月就一个新产品出现。反过来说，中国老百姓改善居住水平的需求还没被完全满足，过去说已经人均一套房了，是不是过剩了？目前来看这个完全站不住脚，因为人们的改善需求还是存在的。改善不一定是豪宅化，而是更符合今天的需要。 租赁住宅这个部分，我们看到城市化的运行，很多人口聚集的城市还源源不断地有人口流入，这些新进入城市的人，往往是从租房开始的，他们需要安全、稳定、舒适的租赁的房子给他们用。所以这个需求是存在的，再加上政策上租购并举的支持和引导，所以前景也是非常不错的。物业服务这一块，今天光有好产品，没有物业服务恐怕这个产品也不会很受欢迎，所以现在是比拼产品和服务力合力的时候。比如现在的电动车如果没有自动驾驶智能系统，恐怕它的竞争力就不够，所以一辆汽车除了外观漂亮、性能好之外，还需要有智能化系统很好。 我们的物业服务这一块同样也具有很大的前景，再加上尽管开发业务增速下来了，但是物业的存量规模非常大，它像滚雪球一样发展。我们选择这三个核心的业务，我觉得首先是社会上是有需求的，它的前景是明朗的，在政策上是鼓励的。再说到万科有优势的部分，如果这个东西有需求、有市场前景，万科没有优势，那也不是万科的菜，跟万科没关系。万科能有今天，发展起点就是好产品、好服务。万科在34年前（1990年）开发了第一个楼盘，深圳天景花园，大家有机会可以去罗湖看天景花园项目，这个项目产品和服务我们都做得很好，有游泳池，同时我们第一个物业服务就在那里诞生的。那天我去看了一下，还是很感慨，当时那个小区并不大，今天仍然受很多人欢迎，仍然在不断焕发新机，没有破败之感。这就是说产品服务结合在一起，才有更多的机会，这一点上我觉得万科有好产品、好服务的基因。今天从综合住区开发来看，我们前两年成立了开发经营本部，把我们过去散在各个一线公司的产品开发能力、研发能力都统筹起来管理。小到一个收纳空间怎么做、性价比的配置提升，举个例子，我们在嘉兴有个示范基地，怎么叫性价比提升呢？我们在卫生间化妆镜后面的柜子里面，很多女性有口红等等需要用小冰箱，化妆柜适用的小冰箱很受欢迎。再比如说一个房间里面什么地方最热，空调又最薄弱呢？就是厨房，厨房里面要炒菜，温度很高，但是厨房装空调的又很少，所以我们加几百块钱装一个专门的厨房空调，这样在厨房里面就比较舒适。这种性价比的提升，小到一个模块、一个性价比的改善，我们都有考虑。大到一个城市更新、TOD轨道物业，更复杂一点的就是我们在上海的嘉定理想之地，它这种活力、低碳、智慧综合的未来城市社区，难度都非常大，万科恰好具备这些方面的能力，这些方面应该说我们是有机会的，我们的竞争力还是比较全面的。在租购并举的时代，万科在我们的租赁业务的规模和运营效率上是首屈一指的，所以这一点我们特别骄傲。今天上午我们的中金印力REITs上市，相信今年长租公寓REIT也会出现，它也会给我们带来新的机会。在租购并举时代，万科是发展商里面第一个响应，也做得最好的一个。物业服务是万科传统的强项，经过30多年的发展，我们的物业服务在服务质量的稳定性、服务内容的创新和科技应用方面，始终保持在行业前面，这一点我们很骄傲。尤其值得骄傲的是，每年我们都能抢救回十几个人的命，因为我们的安全员都要掌握心肺复苏术。去年在首都机场，有一个旅客突发心脏疾病，我们掌握了AED技术，把旅客救了回来，我们在大梅沙海边每年都救回一两个人，这些东西都是我们物业服务的特色，不仅是传统的保安、保洁、保绿、维保，现在进入到好服务、好产品的概念里面，做城市空间服务。 万科是这些业务方面，面对的客群最广、场景最丰富，同时我们的综合建造运营能力最强的头部开发商之一。当我们把资源、力量聚焦之后，我们的三个业务会获得更好的发展。基于以上的想法，我们提出了聚焦主业、瘦身健体的一揽子方案，大概分为两个阶段：第一阶段是坚定瘦身，调整融资模式、降低风险。刚才说我们聚焦在综合住区开发、物业管理和租赁住宅三大主业业务，我们将退出其它业务，清理和转让非主业的财务投资，大力度地通过大宗交易和REITs，把我们的商业办公资产，通过这种方式转让出去。去年一年我们卖了123个亿，这是行业第二大的交易量，今年的目标是200亿，希望未来几年每年能卖200亿。同时，我们现在有城市房地产协调融资白名单，还有经营性物业贷，我们刚才说要完成融资模式转变，要妥善处理到期债务，积极主动地全面完成融资模式的变化，这是第一阶段，瘦身阶段，调整融资模式，降低风险。第二阶段是做好、做强、做精主业，我们要打造出行业的产品标杆和服务标杆。我们刚才说的一揽子方案，并不只是收缩、压降的方案，它其实也是一个发展进取的方案。各位股东希望看到一个更健康的万科、更有未来的万科，而不是一个光降负债，降完以后奄奄一息的万科。所以这一点来说，我们第一阶段瘦身就是为第二阶段打基础、聚集能力、聚集资源。我们锚定三大优势业务，在资源聚焦之后，会花更多的力气、更多的工夫，在好产品、好服务、好社区方面保持继续领先。盘活存量资源，改善我们的盘面。同时按照新发展模式，还需要保持一定的项目投资力度，这样才能更好地提升我们的经营回报水平。伴随行业的深刻调整，这种瘦身健体的过程就跟减肥一样，是非常痛苦的，也是非常不容易的。它的结果一定是通向一个更健康、更有质量发展的方向，所以我相信我们今天遇到压力是阶段性的，在社会各方，包括大股东等各方面的支持下，通过我们自身的努力，相信我们能够在未来两年初见成效。同时我们也要统筹好降负债和高质量发展的关系，这样公司才能做到可持续发展。万科管理团队对自己是有要求的，我们很重视和珍惜我们的职业声誉，各位股东的鞭策对我们来说就是一种压力，就是一种责任，管理团队一定不断地反省、加倍努力，希望未来我们的股价能够有比较好的表现。——选自《万科2023年度股东大会实录》",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:27:23",
        "question_id": 654562635,
        "user_id": "ff9676475cf6991ef16643707b0525f9"
    },
    {
        "answer_id": 3484648313,
        "content": "有个“事后诸葛亮”的结论：27号万科所谓的“涨停潮”，除了应对本月26号再次被穆迪调降信用等级之外，原来还有一个考虑--为难看的季度财报公布后的股价下跌预留出一个“跌停日”空间。只是没想到万科的季报会这么惨。现在其主要经营目标就是化债。而销售回款这么慢、利润萎缩幅度这么大的态势下，能最快见效的办法只有一个：变卖资产。在连续被三大国际评级机构全面调降信用等级之后，想要在国际资本市场再融资以实现债务展期，已经完全不可能了。而“神秘力量”的筹资、利用舆论控制权进行的房地产预期管理等，对拉升房价和交易量的效果几乎为0。有几家国资保险公司更是在800亿消息后，堵了万科的门--它们也怕万科还不起钱。另一面，房地产的所有重大利空因素仍然都在，2024年的行业态势比2023年更差。房地产最重要的指标--“投资完成额”，类似于PMI指数，直接反映了制造业的再投资再扩产意愿，如持续走低/同比下滑，表示连房企也不看好当前的市场预期：反应房企销售回款情况和需求端整体购房意愿的销售定金收取额度、房贷增速也是“大头朝下”：新房和二手房的房价就不更不用说了。其实现在这个节点，“变卖资产”还来得及。如果等到房价继续下降、自身的财务表现更糟糕的时候，手上的资产价值就更低了。同时还有一个非常大的“负向”因子--汇率。现在人民币的贬值压力非常之大。自年初以来，人民币兑美元汇率下跌了约2.1%，从年底的7.0978：1下跌至7.2464：1。虽然央行强力控制，但人民币汇率仍然呈现下行的中期趋势。特别是最近两个月美国的消费数据强劲，通胀反弹，市场对美联储降息预期不断延后，人民币兑美元进一步贬值几乎是肯定的，因为美联储也调整了降息预期，并表示由于通胀压力挥之不去，预计9月份之前不会降息。近期亚洲各国的货币对美元汇率下降明显，说明美元加息在亚洲地区的传导已经全面铺开。而我国目前并没有太多美债/美元能抛售，以对冲风险。所以国内资产特别是大项的固定资产，有价值缩水的显著预期。从这方面看，万达老王变卖资产、引入新战投，看似狼狈其实还不算最差的处境。",
        "voteup_count": 24,
        "updated_time": "2024-05-01 14:53:34",
        "question_id": 654562635,
        "user_id": "84703e221f415748f45154ad0d012b64"
    },
    {
        "answer_id": 3484693542,
        "content": "事实就是情况越来越糟了，要不是卖了一个七宝广场，万科得亏到16.75亿去。1 万科业绩表现不佳先来看看万科的财报数据：财报数据显示，万科2024年Q1实现营业收入615.94亿元，同比下降10%；归属于上市公司股东的净利润为-3.62亿元，同比下降125.0%，上年同期为盈利14.46亿元。各项主要指标都在下跌中，营业收入相对于房地产市场的下滑态势，看起来还不算差，但利润及现金流等指标则大幅下滑。2024q1财报截图2 万科收入构成及分析万科的主要收入来源于房地产开发业务，一季度万科合同销售金额为579.8亿元，同比下降42.8%；结算金额为466.7亿元，同比下降13.8%，毛利率为10.5%，同比下降6.7个百分点。若不是万科有其他业务顶着，万科1季度的财报会更加难看。① 万科租赁住宅业务1季度实现营业收入8.33亿元，同比增长7.3%。② 万科物流仓储业务1季度实现营业收入9.7亿元，同比增长1%。③ 万科商业开发与运营业务1季度实现营业收入23.8亿元， 同比增长2.3%， 其中印力（就是深圳福田那个屡创销售神话的全国首家山姆会员店的印力）管理的商业项目营收为14.3 亿元，同比增长4.8%。④ 值得关注的还有一点，万科出售七宝万科广场一次性获得了15亿的投资收益，如果不算这个收益，万科的实际扣非净利润要到-16.75亿元去，环比2023年4季度的-14.59亿元，情况没有好转。23年各季度财报截图，4季度利润为-14.59亿元3 万科的未来仍然有些许机会万科确实是存在诸多问题，现在也是风雨飘摇，但万科的情况还是比恒大、碧桂园等企业好一点，表现在以下几个方面：① 万科2023年累计新增40个开发项目，累计拿地建筑面积569万平米，集中在上海、杭州等城市，一二线城市拿地占比较高，万科尚有一定的拿地能力，说明其资金不是真的那么枯竭了。② 万科有不少经营性资产可以出售。万科在3月积极出售悦榕庄、深圳高新投6.16%的股权。4月24日，有市场传闻称，万科拟通过资产交易或股权交易等方式转让其在深圳的10项资产，涉及金额超87亿元，资产类型包括酒店、商业、办公、公寓等，后来万科辟谣宣称仅仅是部分出售。③ 万科1季度回款效率（本年回款金额/本年签约销售金额）保持在100%以上。其1季度扣除预收款后的负债率为64.9%，相比2023年底下降0.6个百分点，净负债率为59.3%；持有货币资金830.7亿元，可以覆盖短期借款和一年内到期有息负债。万科的机会，在于房地产市场能不能恢复起来，如果能起来，万科辗转腾挪一番，还是可以走出当前的困境的；如果房地产市场继续冷冻下去，万科再有能耐恐怕也翻不了身了。深圳印力中心（山姆）",
        "voteup_count": 9,
        "updated_time": "2024-05-02 12:39:56",
        "question_id": 654562635,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3485329782,
        "content": "这便是客观事实。。。主观反对有什么意义？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:21:38",
        "question_id": 654562635,
        "user_id": "47e08bdacae9ff24135135c1514ed7da"
    },
    {
        "answer_id": 3485840319,
        "content": "地产有问题，但不致命！克而瑞数据显示，四月百强房企实现操盘销售额3121.7亿元，环比下降12.9%，同比大降44.9%，单月业绩维持在历史较低水平。我查了下历史数据，从2021年至2023年，百强房企4月单月操盘销售额分别为10359.7亿、4306.3亿和5665.4亿元。在2021年是地产销量的历史大顶。去年上半年的疫情后乐观销售结束后，在3月份出现的小阳春未能在四月持续。尤其值得注意的是，今年四月份跌破了2022年的历史数值，而此前该日期是上海等地开启封控的时间段。站在这个角度再看，各大城市开始放开限购，意外吗？不意外，实在是拖不起了。5.1或许是地产非常好的观察窗口，如果地产还是没有起色，那么基本可以宣告地产已经凉得不能再凉。那么房地产板块会坍塌吗？我认为未必，刚才看万科股东大会的材料发现：王石放弃了千万年薪的同时，万科销售额1-4月份同比下降41.5%，股价大A已经跌了29.16%。对此，万科表示将采取以下动作：退出除房地产开发、物业服务、租赁公寓以外的业务，清理和转让非主业的财务投资。大力推进商办等大宗资产交易，每年计划完成200亿元。主动完成融资模式转型，由统借统还、主体信用为主的模式，逐步转向以项目、资产信用为主的融资模式。另外值得注意的是今年以来，万科已新增融资提款168亿，境内新增融资平均成本3.33%。国资大股东深圳地铁继续发声支持万科，并且万科旗下印力REIT成功上市，深圳地铁认购29.7%的份额。综上，我们会发现地产板块处境确实困难，但并非不可克服（并不致命），在融资成本有优势的背景下，闪转腾挪再坚持个几年问题不大。但对于购房者而言，我建议——不急，各位可以看看这组信息：这意味着地方已经默认取消新建商品房的降价幅度限制，开发商可自主定价。发现没有？早买早享受，晚买享折扣，win win.目前的情况就是这样：房地产商拿着低息贷款（3%），死不了，而居民端非刚需完全不用急。目前来看，受损的只有房地产板块的从业者，君不见，王石就放弃了2000万年薪。最后，烦请点赞+关注，我们每天一起进步！",
        "voteup_count": 7,
        "updated_time": "2024-05-02 23:24:28",
        "question_id": 654562635,
        "user_id": "93b108cf5581839360161c1cb23281e8"
    },
    {
        "answer_id": 3486659080,
        "content": "万科这业绩紧张的，王石都主动放弃2023年的千万退休金了。万科一季报主要数据确实如市场预期，下滑的很厉害。从毛利率的角度来看，万科开发业务收缩明显。今年一季度，扣除税金及附加前，万科开发业务的结算毛利率为10.5%，同比下降6.7个百分点；经营性业务的毛利率18.9%，同比提高5.4个百分点；整体毛利率10.8%，同比下降4.6个百分点。现金流方面，今年一季度，万科经营活动产生的现金流净流出94.22亿元，同比下滑234.57%。万科解释这是由于销售回款减少所致。但万科在偿债上保持相对稳定。今年一季度，万科回款效率(本年回款金额/本年签约销售金额)保持100%以上。截至报告期末，持有货币资金830.7亿元，可以覆盖短期借款和一年内到期有息负债。万科也在尽力处置大宗资产。万科报告期内实现大宗资产交易回款42亿元，其中上海七宝万科广场实现50%股权交易，交易金额23.84亿元。除了财报披露出来的这部分，万科在人事方面也做了一些变动。董事会主席郁亮、总裁祝九胜、监事会主席解冻从2024年3月28日起自愿领取月薪1万元（税前），同时自愿放弃了2023年度奖金。同时，万科决定取消2023年的分红，这也是连续31年来首次不分红。除了公司管理和情绪方面的东西，还有几点内容方面的体会，跟大家聊聊。第一、“融资模式”未来转变了，从过去的“总对总”到未来的“项目对项目”；第二、未来缩减债务规模1000亿元，基本上已经把未来的经营方式讲的很清楚了；第三、现金流量表方面，经营性现金流下降了，但支出降不下来，说明房开方面的收支状况还是崩的很紧的；第四、经营性资产EBITDA对当前状态下利息尚不能完全覆盖。从这次股东大会来看，管理层还是比较坦诚的，该说的都说了。郁亮最后说到“万科绝不躺平”，不管房地产行业基本面有多差，公司有多难，王石和万科算是矮子里拔高个了。作者： 一凌，95年，在杭。互联网创业5年里，做过30多种副业，毕业三年就赚到人生第一个百万。有个自己的公终号：一凌副业笔记。如果你想了解更多可实操的副业，看到更多的玩法，可以关注一下。希望我的分享能给大家带来一点微小的价值（点赞收藏喜欢走一波~）",
        "voteup_count": 0,
        "updated_time": "2024-05-03 22:54:23",
        "question_id": 654562635,
        "user_id": "369f30b87da8a686cac44aa41cb1d4cb"
    },
    {
        "answer_id": 3485369700,
        "content": "万科2024年第一季度业绩报告营收和净利润下降，特别是净利润为负值且同比暴跌125%，意味着公司在面对一系列挑战。一、市场环境: 当前房地产市场正经历困难时期，受到宏观经济状况、行业政策调控、市场需求减少等因素的影响。万科作为房地产龙头企业，其业绩下滑反映出整个行业的压力。二、公司经营问题: 除了外部市场环境外，公司的内部管理、成本控制、项目推进等方面可能存在一些问题，导致营业收入减少以及成本上升。三、债务压力: 公司面临较高的财务杠杆和偿债压力，影响正常的经营活动和现金流状况，从而损害盈利能力。四、评级下调: 国际评级机构对公司信用评级的下调可能增加了融资成本，限制了融资渠道，进一步加剧了公司的财务压力。五、战略调整: 企业为了长远发展会进行一些战略性调整，降低负债、优化业务结构等，这些动作会短期内影响利润表现。六、市场预期: 对于想投资房地产的投资者而言，公司的业绩是衡量其投资价值的重要标准之一。此类负面业绩会引起投资者对公司未来发展前景的担忧，进而影响股价和市场评价。七、应对措施: 对于公司管理层来说，这样的财是一个触发点，促使他们采取更为积极的措施来改善经营状况，削减成本、优化资产结构、提升产品和服务质量等。万科2024年第一季度业绩报告中营收和净利润的下跌，尤其是净利润的大幅下降和亏损，说明在当前时期面临重大挑战。需要采取有效措施来应对市场变化，恢复盈利能力，并保持长期的稳定发展。说白了，这也是对整个房地产行业现状的一个反映。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 12:12:30",
        "question_id": 654562635,
        "user_id": "7944510528c2a7b8744a3dad9b972e65"
    },
    {
        "answer_id": 3484388237,
        "content": "万科最困难的时候已经过去了。去年万科是用表内资金偿还表外负债，最为危险。目前万科是表外资金可以支持表内资金，每个季度会增加100-150亿现金流。全年现金会增加400-600亿。关键问题就是目前银行不能集中抽贷，集中抽贷谁都会死。只要银行不集中抽贷，万科的资金状况就会越来越好。表外是指万科占比很小，但是享受较高分红比例的项目公司。这个时候万科负面消息不断，很可能是有资本想抄底万科，但是，又想便宜拿货。所以要用负面消息砸出一个黄金坑。甚至，做局的人搞不好就来自内部。房子的需求是客观存在的，住宅也有折旧损耗。按现在的新房开工面积，房价一旦开始上涨，所谓的刚需就会出现了，就会迅速供不应求，房价就会竖起来。要想控制房价过度上涨，现在应该大力支持房地产企业融资，以便于他们能够开发新房。预计未来万科市值会维持在3000亿左右，然后稳步上升。对于很多人关心的万科存货减值问题。万科目前存货约7千亿，1千亿的已完工程，5千亿的在建工程，1千亿的拟开发产品。相关存货已经按2023年的价格计提了减值。同时一年内到期的负债是600亿， 长期负债2000亿，其余负债主要是合同负债。并非所有负债都是银行贷款。还有人说万科折价卖资产的问题。万科打折的是评估价，而不是账面价。万科账面上得价格是按买入价计入的，卖出价格可比账面价格高很多。很多人说财务造假的问题。我想在没有证据以前没必要怀疑一切吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:30:51",
        "question_id": 654562635,
        "user_id": "780549f8e87c09d34b97606ef5edf08a"
    },
    {
        "answer_id": 3484794908,
        "content": "万科公布2024年第一季度业绩：营收与净利润双降，净利润暴跌125%的深层解读一、引言在房地产行业的风云变幻中，万科作为行业的龙头企业，其一举一动都备受关注。近日，万科公布了2024年第一季度的业绩报告，其中营收和净利润均出现下跌，尤其是净利润暴跌125%，达到了-3.62亿元。这一数据无疑给市场带来了强烈的震动，也引发了业界的广泛关注和深入讨论。那么，这一业绩下滑的背后究竟隐藏着怎样的信号？本文将从多个角度进行深入剖析。二、万科2024年第一季度业绩概览根据万科公布的业绩报告，2024年第一季度，公司实现营业收入615.94亿元，较去年同期下降10.05%。同时，归属于上市公司股东的净利润由盈转亏，达到了-3.62亿元，同比大幅下降125.04%。此外，扣除非经常性损益后的净利润也为负值，同比下降高达359.38%。这一连串的负面数据，无疑给万科的业绩蒙上了一层阴影。三、业绩下滑的原因分析市场环境的不利影响近年来，房地产市场面临着前所未有的挑战。政策调控的加强、市场需求的疲软以及资金成本的上升等因素，都对房地产企业的盈利能力造成了巨大的冲击。在这样的市场环境下，万科作为龙头企业也难以独善其身。尤其是2024年第一季度，房地产市场的整体形势依然严峻，万科也未能幸免于难。2. 公司内部管理的不足除了市场环境的不利影响外，万科内部管理的问题也值得关注。一方面，公司在项目选择、成本控制和资金运作等方面可能存在不足，导致项目盈利能力下降。另一方面，公司在人才管理和激励机制方面也可能存在问题，导致员工士气低落、工作效率下降。这些因素都可能对万科的业绩产生负面影响。3. 行业竞争加剧的压力随着房地产市场的不断发展，行业内的竞争也日益激烈。为了争夺市场份额和客户资源，房地产企业不得不加大投入、降低利润水平。在这样的竞争环境下，万科的盈利能力也受到了挑战。尤其是在一些热门城市和热门板块，万科面临着来自其他房地产企业的激烈竞争，这无疑增加了公司的经营压力和风险。四、业绩下滑的深层信号行业调整的必然趋势万科2024年第一季度业绩的下滑，可能是房地产行业调整的必然趋势。随着政策调控的加强和市场需求的疲软，房地产行业正在经历一场深刻的变革。在这个过程中，一些企业可能会出现业绩下滑甚至亏损的情况。而万科作为龙头企业，其业绩下滑可能意味着整个行业都在经历一场深度调整。2. 公司战略转型的需求除了行业调整的因素外，万科业绩下滑还可能意味着公司需要进行战略转型。随着市场环境的变化和竞争格局的调整，万科需要重新审视自己的发展战略和业务模式。通过调整战略方向、优化业务结构、提高管理效率等方式来应对市场的变化和挑战。只有这样，才能在激烈的市场竞争中立于不败之地。3. 投资者信心的影响万科业绩的下滑还可能对投资者信心产生一定的影响。作为房地产行业的龙头企业之一，万科的业绩表现一直备受关注。然而这次业绩下滑无疑给投资者带来了担忧和不安。如果公司不能采取有效措施来扭转业绩下滑的趋势那么投资者信心可能会进一步下降这对公司的股价和市值都将产生不利影响。五、结论与建议综上所述万科2024年第一季度业绩的下滑是多重因素共同作用的结果。这既是行业调整的必然趋势也是公司内部管理和战略转型的需求所在。面对这样的形势万科需要采取积极有效的措施来应对市场的变化和挑战。具体而言可以从以下几个方面入手：一是加强市场调研和分析准确把握市场趋势和客户需求；二是优化项目选择和成本控制提高项目的盈利能力和竞争力；三是加强人才管理和激励机制激发员工的工作热情和创造力；四是积极寻求战略转型和业务拓展寻找新的增长点和发展机遇。只有这样万科才能在激烈的市场竞争中立于不败之地实现可持续发展。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 18:00:37",
        "question_id": 654562635,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3486092766,
        "content": "它的数据如果看一看的话，会发现危中有机。危险不小，营业收入同比三个季度首次转负，而且营业收入下降 10% 的情况下，营业利润下降 39%，净利润更是降低 88%。降速逐渐增强。机会也有，但是资产负债率同比降低了，或者说连续五个季度的资产负债率都在同比下降，降低了 12%。公司的经营能力在增强，唯一的困难可能就是缺钱，保持现金流就能翻身。说到底，房地产公司主要还是要转变心态，并且这个「转变心态」要落实到行动中去。一方面，要积极介入到保障房的建设中去，改善业务表现。二是要降低公司支出，收缩规模，降低资产负债，改善公司财务情况，先活下来。三是尽快改变高周转的思路，做精品产品，回归商业本质。四是竭尽一切力量保住现金流，让公司继续正常运转。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:11:33",
        "question_id": 654562635,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3486009594,
        "content": "万科公布2024Q1业绩，营收和净利润均下跌，净利润为负3.62亿元，同比暴跌125%，这是什么信号？4月29日，万科企业股份有限公司发布2024年第一季度报告。报告显示，万科在报告期内营业收入为615.94亿元，较去年同期下降10.05%；归属于上市公司股东的净利润为负3.62亿元，同比大幅下降125.04%；扣除非经常性损益后的净利润为负16.75亿元，同比下降359.38%；经营活动产生的现金流量净额为负94.21亿元，同比下降234.57%；基本每股收益和稀释每股收益均为负0.0305元，同比下降124.40%；加权平均净资产收益率为负0.14%，较去年同期下降0.74个百分点。期内，万科总资产为14638.7亿元，同比下降2.72%，归属于上市公司股东的所有者权益为2506.3亿元，略有下降0.06%。非经常性损益项目中，非流动性资产处置损益为694.44万元，出售、处理部门或投资单位收益为15亿元，持有交易性金融资产等产生的公允价值变动收益和投资收益为755.58万元。其他营业外收入和支出为6722.40万元，所得税影响额为负2.35亿元，少数股东权益影响额（税后）为负347.85万元，合计为131.26亿元。中国房地产的情况，全世界都知道。这就是央行宣布在二级市场购买国债的原因。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:23:03",
        "question_id": 654562635,
        "user_id": "e0bffb0c9873c45041a7da48676a1bfb"
    },
    {
        "answer_id": 3483489074,
        "content": "万科股价罕见涨停，继上一次股价涨停，已经有516天时间了。在这一次万科涨停之前，股价已从今年3月初的10元跌至最低的6.45元，万科A股一个多月时间跌幅高达近40%。万科H股一度跌至不足4港元，之前跌得更猛的H股，如今却成为反弹的先锋。在万科涨停的影响下，房地产板块以及地产产业链掀起了涨停潮，很多调整已久的地产股票，也纷纷出现大幅反弹的走势。在房地产板块大幅上涨的背后，或受到三方面因素的影响。第一个因素，成都楼市全面取消限购，不再审核户籍、不再审核社保、不再限制购买套数等，成都这一次全面取消限购政策具有不一般的影响意义。在此之前，包括长沙、南京等城市先后放松限购。截至目前，只有杭州、天津以及北上广深等城市维持限购政策。大城市拉开取消限购的序幕，对短期楼市需求的提振构成一定的积极影响。与此同时，目前房贷利率比较低，对刚需与改善型投资者来说，现在投资房产的性价比高于前两年了。第二个因素，之前市场一直对房地产行业抱有悲观的态度，但部分外资机构开始改变看法。其中，瑞银对中国房地产行业表示了乐观态度，也是改变了此前市场一致看空的态度。当市场形成了看跌预期的时候，房地产市场的需求很难得到实质性的提振。但是，当这种看跌预期开始发生转变，并且开始出现看多乐观的声音时，或对短期房地产市场走势构成或多或少的利多影响。第三个因素，A股与H股的房地产股票处于超跌状态，跌多了会产生出上涨的需求。同理，涨多了也会产生出下跌的风险。对部分质地较佳的房企来说，这一轮下跌力度比较猛，甚至存在被市场错杀的可能性。一旦资金面发生改善、政策环境得到持续回暖，那么市场也会存在技术修复或估值修复的需求。归根到底，这一轮房地产板块的快速反弹行情，得益于前期跌幅太大，行业估值已经处于历史最低位的水平。在市场投资情绪极度悲观的时候，往往容易产生出情绪反转的机会。万物皆周期，房地产市场也不例外。在美林投资时钟里，将每一个经济周期划分为四个阶段，分别是复苏、过热、滞涨以及衰退。走了十多年牛市的房地产行业，已经走完了复苏与过热期，市场存在调整的压力。谈及房地产的经济周期，不得不提到库兹涅茨周期，也是我们常说的房地产或建筑周期。一般来说，库兹涅茨周期为15至25年，属于长周期的属性。在2021年之前，房地产市场已经走过了15年以上的周期行情，2021年之后，房地产市场面临调整压力，市场正处于去库存、价格理性回归的阶段，新一轮复苏周期何时启动，仍然要看市场需求的实质性回升。万科罕见出现涨停走势，短期上涨更倾向于技术修复或估值修复行情。但是，股价的上涨高度，仍然取决于公司的业绩表现。如果行业景气度一直低迷、上市公司的业绩表现依然悲观，那么也很难促使公司股价出现实质性的反转走势，市场更可能把这一次的上涨行情定义为超跌反弹。反弹与反转，主要区别在前者只是对极端价格表现的修复，修复之后还会沿着原来的趋势运行，后者是价格趋势发生了转折点，从下跌趋势转变为上涨趋势，也是公司基本面与市场情绪面的反转表现。成都取消限购，其他城市陆续跟进，对房地产市场起到了短期积极的影响。但是，房地产市场的需求可否得到实质性的回升，仍然存在一定的未知数，不排除未来还会有更多的配套措施出台，推动房地产市场的加快回暖。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:36:48",
        "question_id": 654562635,
        "user_id": "362497dd8962e54802497427aa61494c"
    },
    {
        "answer_id": 3484670487,
        "content": "信息一时间看的人有些错乱，不是刚刚才地产股涨停潮了？不是深铁刚刚在股东会站出来力挺了万科？这是不到24小时之内又锤一下？通俗的说，大部分人的消费其实有三类：必需消费、乐子消费和大宗消费。必需消费主要是一些生活必需品和必需要做的事情导致的消费，吃穿、日常交通都属于这一类。这类消费其实总归会处于一个平稳上涨的局面，大家再怎么样不能不吃不喝吧？乐子消费分成两类，一类就是旅行、文化演出这些时下很火爆的消费；另一类其实是价格不敏感区间的消费，这种不同的人群差异很大：有的人觉得百八十块就是个乐子，手一滑下了单买个开心就好；有人就是三五块钱都要算计一下那种。最近的趋势大概就是手滑买开心的人越来越少了，算计的人越来越多了……所以各行各业都卷的要命，但再怎么卷，看看五一节疯狂的外出人群，也还算是欣欣向荣的。房子车子其实都算是大宗消费，房子比车子还要更大宗。以我们传统的消费习惯，大宗消费是看预期的，毕竟房子的租售比这个传统的估算值在我们这儿就从来没有存在过，所以大家当年疯狂的买房子除了有千年以来安居乐业的传统思想在，更多的原因就是“看涨”。现如今嘛，短期的安居目标也实现的差不多了，“普遍看涨”已经变成了“普遍看跌”，也不光是万科，估计全行业的营收和净利润均下跌也是在所难免的。客观的说，这不是什么好的信号，虽然看似汽车等很多行业在集体发力，但是房地产行业巨大的体量和上下游超长的产业链很难替代，就更不要提难以解绑的土地财政了，不然为啥都上了中央政治局的会议呢？原本认为地产上半年这个纠结的局面能够趋稳，毕竟不管网上的唱衰的声音再怎么炸翻天，趋稳才是更被期待看到的局面，所以应该是真的局面不妙才会惊动这么高的层面吧？",
        "voteup_count": 11,
        "updated_time": "2024-05-01 14:52:51",
        "question_id": 654562635,
        "user_id": "6c08bcb6fd9414bbe422ab759181b1d0"
    },
    {
        "answer_id": 3483888606,
        "content": "这是重大利好消息，股价早就跌到位了，接下来国家开始救市了，放开限购，楼市企稳回升，十月份开会能见分晓，消息灵通人士已经进场了。",
        "voteup_count": 10,
        "updated_time": "2024-04-30 16:36:36",
        "question_id": 654562635,
        "user_id": "1c0b3824b0c21a99fbe09c2eeb002b62"
    },
    {
        "answer_id": 3484625790,
        "content": "还能有啥信号，地产下行大家都知道的。我说一个新的看法吧，接下来万科的股价要是见底上涨，不是因为业绩变好了，而是有可能要变好了，这种炒的不是业绩，而是炒一个预期，也就是赌它困境反转。不过我这只是个思路，供参考，最好别去乱解读什么财报，困境反转这种思路，看股价技术线要比看财报强。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 13:46:34",
        "question_id": 654562635,
        "user_id": "c9a9bf826dde415ff78303390adb2fd8"
    },
    {
        "answer_id": 3486053314,
        "content": "曾经房地产行业的三好生、优等生，如今跌下神坛。前两天，王石也实在不好意思再领千万退休金了。万科总裁股东大会上透露公司的前董事会主席王石已自愿放弃2023年的退休金，与公司共度艰难时刻。据悉，万科发布一季度报告称，2024年第一季度，公司营业收入615.9亿元，同比下降10.05%，净亏损3.62亿元，同比去年同期14.46亿元的净利润，下降125.04%。这是万科自1991年上市以来首次出现业绩亏损。万科在报告中披露，净利润亏损，主要是受结算规模下降和开发业务毛利率下滑的影响。万科披露的数据显示，今年一季度以来，一季度经营活动产生的现金流量净额为-94亿元，较去年同期的70亿元减少了234%，对此，万科说明称，是受销售回款减少的影响。一季度净偿还融资89.4亿元，最新一年内到期的非流动负债余额是821.9亿元，较上季度末增加172.6亿元，尤其是短期借款增加9.2亿元。一季度销售签约金额同比下降43%，百强房企均值同比下降49%。盈利方面，环比有修复，同比依旧拉胯，归母净利润亏3.6亿元，扣非净利润亏16.8亿元，去年同期比较，分别是14.5亿元和6.5亿元。无外乎国际评级机构穆迪将万科的信用评级从Ba1下调至Ba3垃圾级。当然，万科也在积极自救，方披露了一揽子稳定经营方案进展，总结就是“瘦身健体”。第一阶段是坚定瘦身，调整融资模式，降解风险。具体来说，万科未来除综合住区开发、物业服务、租赁公寓三项主业外，将退出其他业务，清理和转让非主业的财务投资；将坚决大力度推进商办等大宗资产交易，计划每年完成200亿元；同时，主动完成融资模式转型。第二阶段就是聚焦主业，做精业务，成为行业产品标杆、服务标杆。对于锚定的三大优势业务，万科将集中资源和管理精力做好做强，保持持续领先。具体成效如何，有待进一步检验。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 09:24:10",
        "question_id": 654562635,
        "user_id": "82e375d2441a98a3ee5eacb55ffc9a77"
    },
    {
        "answer_id": 3486093316,
        "content": "短炒而尔，为五一卖 楼做势",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:12:10",
        "question_id": 654562635,
        "user_id": "024ceb4057b4887805e3fa98c0e73cbc"
    },
    {
        "answer_id": 3486021698,
        "content": "建议去看看天涯大神写的经济神贴：《你所不知道的冰冷的经济真相》原出处天涯神贴：《你所不知道的冰冷的经济真相》原作者：flp713 天涯神贴合集：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#以下是原文内容:下面再来谈谈房市，这是一个牵动很多文盲神经的问题。要把房市说清楚，非得单独开个帖不可，兄弟这里就偷偷懒简单的输理一下房市的脉络以及房市为什么充当货币蓄水池的，文盲们如果看不懂，那也没办法，经济最精彩的是未来，兄弟还有很多东西要写啊，手疼。第一个问题，中国房市是如何绑架地方经济的?94年，面对窘迫的中央财政，老朱弄了个分税制。何为分税制?就把税收分为国税与地税，这可不是简单的多挂了个牌子的问题——它孕育的深刻变化至今还在影响着我们的生活。那么，分税制是怎么切割这个税收蛋糕的?税收大致分为4块：所得税、关税、流转税、营业税，国税拿走前3块(大致占总税收的80%以上)，地方就只留下可怜的营业税了。这个分税制一下子让中央富得流油，全国80%以上的地方政府立刻就变成吃饭财政——所谓吃饭财政，就是每年为吃饭而奋斗的财政。好吧，中央为了安抚地方95年又出台了个政策：地方出让土地时，土地出让金 归地方所有——文盲们学习这段历史有点领悟没有?但是，在商品房市场没有启动的时期，地方政府就是卖地也没几个买家啊，吃饭财政还是吃不起饭。与是98年国务院又取消了福利分房，同时又启动银行按揭——商品房市场正式启动。当时，老朱很清楚在分税制下这个商品房盒子打开会有什么后果，所以，还在这个盒子上设置了一道保险——当时设计的住房改革方案是这样的，低端人群用廉租房解决，普通老百姓政府建设经济适用房解决，高端人群才是用商品房解决居住问题。必须承认从98年—2003年，中央投入好几百个亿，大致解决了700万人口的经济适用房的问题。到了2003年，住建部出台了一个文件：核心是用 “带保障性质的商品房“替代了经济适用房，这下就是把盒子上的保险拆掉了，把所有的人都推向了商品房市场，人为制造了规模巨大的刚性需求——房地产一下子就火了起来的。房地产就这样绑架了地方政府，所以，每每中央一调控房市，地方第一反应就是抵制，能不抵制吗?税收大头你都拿走了，地方就靠点卖地收入来吃饭了，你调控房市不就是调控机关干部职工的饭碗吗——这还真的一点不夸张，每次调控房市，只要房市一低迷，很多经济不发达的地方政府真的连公务员工资都发不出来了。第二个问题，为什么中央宏观调控房市无用，反而是每一次调控房市后都迎来房价的迅猛上涨?这个问题文盲们一定会抢着回答：因为房地产绑架了地方政府，地方抵制所以没用。那你们就又错了，兄弟可以很负责的告诉你，地方抵制对宏观调控影响很有限。原因很简单，不仅地方的帽子在中央拎着，更重要的是所有的货币政策金融工具都掌握在中央手中，这些才是对房市有决定性影响的砝码。比如，现在房市低迷是什么原因?不仅仅是限购——那只是对那么几十个一线城市有影响，真正对全国绝大多数城市有影响的是限贷！好了，那么中央宏观调控房市为什么无用呢?请看下面一组数据。2001年我国货币供应量为15.28万亿，2002年为18.32万亿,2003年为21.92万亿,2004年为25.01万亿,2005年为29.6万亿,2006年为34.55万亿,2007年为40.34万亿,2008年为47.51万亿,2009年为60.62万亿,2010年为72.58万亿。对比期间房价增长趋势，与货币增长趋势惊人一致。文盲们现在明白了吧，调控房市为什么无用?因为印钞机太厉害了，而且房市又要发挥货币蓄水池的作用——一方面超量发行货币，超量发行货币又要赶到房地产这个蓄水池里，一方面又要宏观调控房市——抱薪救火，火不越烧越旺那才是怪事呢。第三个问题最有意思，既然中央宏观调控房市无用，那为什么中央还要经常坚持调控房市呢?首先，必须得承认，管理层一定比兄弟聪明10倍，那么，为什么连兄弟都知道中央宏观调控房市无用，还要坚持调控呢?这个原因兄弟琢磨了很久才算明白。宏观调控的深层原因：增加房地产市场政策变数，抑制制造业资金过快流进房市。这个问题目前已经非常严重了，我们制造业的领头羊比如海尔、联想、首纲等等最近纷纷介入房地产，这在西方是不可想象的。大家都热衷参与财富分配而不是财富创造，大量制造业资金流入房地产，不仅推高了地产泡沫而且使产业空心化越来越严重，产业空心化后果是什么呢?是经济沙漠化！后果可能比经济硬着陆更可怕。第四个问题：房地产在经济中扮演什么样的角色?这是一块硬币的2面，发展房地产好处是明显的，弊端也很明显。好处当然很多，首先是消费的主力，去年全国社会消费额是12万亿，房地产就占了6万亿，半壁江山啊，然后它可以直接带动50几个行业，保８中至少有２个点是房地产贡献的，最后房地产发展可以带动大量资源性产品9比如铁矿石)的进口，一定程度上可以缓解目前进出口不平衡的现状。弊端也很明显。高房价吞噬了老百姓那点可怜的财富，房市火爆的背后是消费愈加低迷，过去我们的消费在GDP 比例好歹也有个35%(美国是70%)，去年已经跌到27%。拉动经济越来越依赖投资和出口，形成经济上的恶性循环。好了，第二个阶段(2000――2011)的货币蓄水池先就说这么多了，下面，我将谈谈文盲们最感兴趣的未来10年经济发展趋势的问题。哈，给点奖赏吧，兄弟熬夜打字也很不容易啊。首先，严重鄙视一下论坛中那些打着所谓高手招牌的文盲，他们所谓预测经济走势不仅不靠谱，而且基本都是胡说八道。现在让老师教你们一个简单的常识，在，要研究经济首先要研究政治，要研究政治首先要学习中央文件，连起码的中央文件都没读过，奢谈什么未来经济走势——什么黄金啊、美元、股市什么的，不是胡扯吗?我承认，国际经济形势对我们的经济走势有影响，但是，决定性的因素，特别是决定我们经济中长期的因素在我们内部，在管理层思路里，具体就是在中央各种文件中。文盲们要跟上进度，下面要讲的非常重要，建议文盲们至少要学习10遍，因为下面写的每一句话如果你认真思考，反复思考，可能对你都是一次重大机遇。***未来１０年见将建立一个系统的货币蓄水池，事实上只要有足够的货币蓄水池吸纳超发的货币，在印钞机帮助下，保增长好象还真不是特别困难的事。2011年——2020年货币蓄水池:短期：房市+股市中期：股市+土地+垄断领域向民间开放(去年有个国务院36条大致讲的就是这个垄断领域向民营资本开发，但是这个兄弟很不看好，所以，基本可以无视这个货币蓄水池)长期：人民币国际化。这么写文盲们一定很难理解，那么老师就稍微展开一点，决定未来10年中国经济发展趋势的将是3个改革：股改、汇改与土改。先来说说股改。股改有2个方向：全流通与国际版。何为全流通?过去我们的股票市场颇具中国特色，一只股票上市分为法人股与流通股。法人股一般要占70%左右，但是却不准上市交易流通。真正流通的只是30%左右的流通股。这个特色导致股市出现一系列的问题。嗯，上市公司不分红，股民木有法；上市公司造假乱来，股民还是木有法；上市公司操纵股价剪股民羊毛，股民还是木有法；谁让股民只是没有决定权的小股东呢?插一句：在***做有限责任公司，公司法都是只保护大股东 (特别是控股股东)权利，小股东被欺负，法律的潜台词只有2个字：活该！(所以，文盲们要去别人合作弄个公司，请记住，自己所占股份一定要超过1/3!!!)回到全流通的话题，这让中国股市真正与国际接轨。貌似西方媒介对此评价很高。但是，兄弟却并不这样乐观。在***体制下，即使全流通你能真正指望收购优质企业资产不受方方面面干涉?你能真正指望上市公司独立性加强，不受方方面面影响?举一个例子，比如兄弟发财了，收购了茅台51%的股份，我能冲到茅台公司宣传兄弟担任董事长?哈哈，没有贵州省委书记点头，没有中央国资委大佬点头，别说兄弟只是收购茅台51%股份，就是收购茅台100%股份，兄弟也只是一盘菜啊。所以，全流通核心还是把股市这个货币蓄水池做大，好吧，是把这口锅做大，以一个美丽的愿景吸纳更多的超发货币。国际版更不用说了，让国外公司在上市圈钱，还是做大锅的思路。唯一的区别是以前股民听的是上市公司讲故事，今后也可以听听上市公司讲外国故事了。这里兄弟耐着性子再给文盲们讲讲我对股市的个人看法。股票，兄弟是绝对不沾的，有闲钱兄弟宁愿去做慈善(当然不是捐给郭MM)，也坚决不买股票。文盲们如果要炒股票，请一定先思考2个问题，第一，股票本身有价值吗?嗯，A股市场股票市盈率一般是50—60左右，创业版就更高了。50倍的市盈率是个什么概念?就是你今天投资100元，大致要50年后才能收回投资。嗯，50年后100元顶多就是买包卫生纸了，且慢！你能拿到卫生纸还有3个条件，上市公司能活50年( 中国企业平均寿命不到5年)；上市公司50年内都象上市报表那样一直赢利(可能吗?上市公司的赢利报表文盲都知道是怎么回事啊)，上市公司一直坚持年年分红(猪都要笑了)。别说是50倍就是10倍市盈率也不能去啊——最后归结到一句话，股票本身没有任何价值。第二个问题，没有价值的股票，我能赢利吗?没有价值炒股实际就是打麻将了，这是一个0和游戏，也就是股民A要赚钱必须是股民B亏钱。其实，如果纯粹打打麻将兄弟并不反对——问题是现在这个麻将桌上还坐着一个庄家或者上市公司，这家伙在我们只能打13张牌的时候，它要拿15张牌而且还可以无条件看我们的牌——嗯，如果这样的麻将你还要去玩，兄弟只好大声说一句：把钱给我吧，我一定比上市公司表现得更好。嗯嗯，我承认，我起了邪恶的念头。原文很长，这里只是节选了其中一部分内容，完整版PDF已整理好了（在文章开头），感兴趣的小伙伴可以去看看。天涯神贴合集：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#",
        "voteup_count": 6,
        "updated_time": "2024-05-03 08:41:11",
        "question_id": 654562635,
        "user_id": "61d8759122df510cf915e6b8bcbec50f"
    },
    {
        "answer_id": 3486011547,
        "content": "4月30号出暴雷业绩，5月2号港股万科盘中大涨15%。资本选择用脚投票。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:26:00",
        "question_id": 654562635,
        "user_id": "9a41302e53b691acdba2031af5839049"
    },
    {
        "answer_id": 3485980128,
        "content": "London Bridge is falling down,Falling down, Falling down.London Bridge is falling down,My fair lady.不过今后水电燃气费啥的也有可能会涨了。SO……该吃吃该喝喝，啥事别往心里搁。做个没啥想法的人挺好的。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 07:25:01",
        "question_id": 654562635,
        "user_id": "3e846b98ebb9a18e631640fb17858f5e"
    },
    {
        "answer_id": 3486234223,
        "content": "现在万科千方百计想不爆雷，还有一丝希望能救.",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:07:58",
        "question_id": 654562635,
        "user_id": "d7e544e18f9c1248490bae121ce11304"
    },
    {
        "answer_id": 3486134345,
        "content": "就这股票还能涨停。炒股的都是一群什么人?",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:01:07",
        "question_id": 654562635,
        "user_id": "fa06cfc71698fc00edcea56a560fa5a1"
    },
    {
        "answer_id": 3486070490,
        "content": "这时候买房不就是49年加入国民党？号外观点：万科首亏，郁亮接受股东批评，王石放弃千万退休金！亏损，上市33年来首次！近日，万科公布了2024年一季度的财务报告，并紧接着举行了股东大会。4月29日晚，万科的一季报正式出炉，该报告与市场的普遍预期相吻合，呈现出经营数据下滑的趋势。具体来说，今年一季度，万科的经营活动现金流净流出达到94.22亿元，同比大幅下跌234.57%。万科对此进行了说明，指出主要是由于销售回款减少所导致的。除此之外，公司归属于上市公司股东的净亏损达到了3.62亿元，而去年同期这一数字为净利润14.46亿元。这是万科自1991年上市以来，33年间，首次出现业绩亏损！面对这样的业绩，无论万科如何解释，恐怕都难以得到公众的完全认同。万科也坦诚地承认，目前确实面临着阶段性的经营性困难和流动性短期承压的问题。为了尽快解决这些问题，万科在4月30日下午于深圳举行了2023年度股东大会。在会议上，万科不仅回应了投资者关心的热点问题，如股价和融资情况等，还详细披露了其制定的一系列稳定经营方案的进展情况。万科董事会主席郁亮在会议上的态度极为坦诚，他承认公司的股价并未达到大家的期望，并愿意接受股东的批评。他同时表示，管理层与公司是紧密相连的，他们与公司同呼吸共命运，过去30年间只买入公司股票，从未卖出。郁亮：三项“瘦身健体”方案为了改善公司的经营状况，郁亮还提出了三项“瘦身健体”方案，包括降低负债、完成融资模式转型以及专注于主业。他明确表示，未来五年内，万科将努力将付息负债的总规模降低一半以上，并专注于综合住区开发、物业服务和租赁公寓这三大主业。对于这一计划，大股东深铁也给予了明确的支持，这无疑为万科注入了信心，也为市场传递了积极的信号。王石：放弃千万退休金此外，万科集团总裁兼首席执行官祝九胜在会议上也透露了关于公司高管薪资的最新调整。在现金流紧张的背景下，王石在2023年主动放弃了千万退休金，与公司共度艰难时刻。这一消息无疑展现了王石对公司和员工的深厚情感以及他对公司的坚定信心。而在王石放弃千万退休金后，田朴珺高调发博成：老王，我养你！虽然目前万科面临着一些困难，但随着房地产利好政策的不断释放和市场的积极变化，我们有理由相信万科将很快走出困境并重回正轨。让我们拭目以待吧！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:34:45",
        "question_id": 654562635,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3485996883,
        "content": "国常会提去库存都上不了热榜了，地产确实冷啊！经济内循环需要老百姓花钱，那就需要涨工资。但是……涨不起来……那么增加老百姓手里资金的方式就剩财富增值了。然后就看股市和房地产哪个当重点了。想一想还是地产凑合，只要减少土地供应就行了。那么就需要转移支付养地方一段时间，怎么养呢？发债券吧！所以最近的动作就符合逻辑了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:00:46",
        "question_id": 654562635,
        "user_id": "5d359ec3e749f4473610048067a7db49"
    },
    {
        "answer_id": 3485843885,
        "content": "万科公布今年一季度业绩，首次迎来季度亏损，净利润为负3.62亿元，它向外界释放了极为危险的信号。尤其是近期，海外评级机构穆迪将万科再次向下调整，不管万科如何反对，这就是海外资本市场所传达的明确信号。恰恰是万科的业绩无法辩驳穆迪评级的逻辑。如此一来，这个评级就堵死了万科在海外募资的路径。A股呢，就在穆迪评级的次日，地产发动了一波小行情；万科迎来罕见的涨停。如果散户追高跟进去，第二天就会被套上。资金玩的就是时间差，抓住万科公布业绩的当口，玩弄散户。然后是万科公布惨淡的一季报业绩。4月30日，万科2023年度股东大会上，万科总裁祝九胜向媒体透露，在现金流紧张的背景下，王石2023年自动放弃千万退休金，与公司共度艰难时刻。此外，万科董事会主席郁亮表示，公司已制定“瘦身健体”一揽子方案。除三项主业外，将退出其他业务，清理和转让非主业的财务投资。4月30日，万科在深圳举行2023年度股东大会，郁亮透露了万科摆脱困境的举措，其中包括三个步骤。首先是“降负债”，万科未来两年将削减付息债务1000亿元以上，其未来五年付息负债总规模要降一半以上。其次是完成“融资模式转型”，万科将从统借统还、主体信用为主的模式，逐步转向以项目、资产信用为主的融资模式。最后是完成“聚焦主业”，腾出有限资源、做好做强综合住区开发、物业服务、租赁公寓三大主业。也就是五一前，官方释放了解除限购的重大利好，这种利好会不会加大剂量，以强化市场低迷的信心呢？万科迎来了如此重大的利好，就看管理层能否抓住短暂的时间窗口，把利润做起来，把负债压下去，而留给他们的时间恐怕也就是半年吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:28:58",
        "question_id": 654562635,
        "user_id": "fd0d093621b1fd99b2047c8acdc4132e"
    },
    {
        "answer_id": 3486297932,
        "content": "追溯一下万科、野蛮人入主，原因关键点是王石需要政府为其背书、资源引流、承担不可控风险，甚至背债地产行业下行，可以作为政府这张牌的试金石，特别是北上广深政府作为有钱的代表。一线政府出什么样的牌、能否托市，托市策略、逻辑及宏观环境是否认同，宏观钱的流向如何、成本代价Q1数据代表性不是很强，需要看Q2、Q3的环比幅度，以及市占率较高的恒大等处理结果目前看，保险十几年前就已经跟地产绑定、最近几年深度绑定、浮亏巨大，除了用时间拉平收益曲线外，增量人口红利、潜在需求均不符合。从货币上看也没有、也不可能直接给与红利；唯一可以寄希望的是5万亿的政府债，手法高明的话、敲动市场杠杆、最终由百姓买单",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:38:27",
        "question_id": 654562635,
        "user_id": "e9030f010fadc751b6f70b5833966fb4"
    },
    {
        "answer_id": 3486105351,
        "content": "王总，加油你一定可以的，如果实在撑不下去，来找我吧，可以再追加一次贷款给你们",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:26:38",
        "question_id": 654562635,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3486053511,
        "content": "房地产≈结婚率≈出生率（很合理啊）说明年轻一代都觉醒了女性觉醒热门话题啦男性：结婚（她们告诉你得到了一个免费保姆）买房买车给彩礼（普通家庭省吃俭用），结果离婚分你一半（前年六百万结婚二百八十万离婚），好家伙就是这么财富分配共同富裕是吧。睁眼看世界，这不纯纯大院众嘛！中国能取得现在的成就，智商肯定没问题，只能说“大院众”这么多受传统思想（成家立业传宗接代不孝有三无后为大）加上父母社会压力的影响太大了，好在这年轻一代觉醒的人也多了！恒大倒了，万科或许还能捶死挣扎十几年年！房地产行业就像一个得了不治之症的慢性病患者而且最后可能变成植物人，反正死不了。只是这几年刚爆发大家都觉得它要死了！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:24:24",
        "question_id": 654562635,
        "user_id": "fe479b2980b5ff7ecd46306db3e13465"
    },
    {
        "answer_id": 3486033555,
        "content": "美联储维持利率不变，中美金融较量新动态新的美联储议息会议结束，美国选择维持现有利率不变，这一决策在经济增长放缓和通胀压力上升之间寻求平衡。美国面临负债增长和与中国经济竞争力的挑战，而中国则在科技、新能源等领域展现出强劲的增长势头。美联储的决策虽未降息，但市场普遍预期降息只是时间问题。与此同时，中国则释放出宽松货币政策的信号，未来可能还有降息降准的空间，并计划发行特别超长期国债。中美金融对决中，人民币保持相对坚挺，挑战美元霸权。这一系列变化预示着全球金融格局的变动，对股市和汇率市场产生影响。中国经济的持续增长和人民币的坚挺为投资者提供了新的机会和挑战。旅游业的繁荣也反映了中国经济的动力和人民的生活水平提高。面对经济变化，个人需要适应并寻找新的发展机遇。昨夜美股过山车，港股强势上涨昨夜美股上演过山车行情，三大指数一度涨超1%，尾盘却意外跳水，终道指微涨0.23%，纳指和标普500指数分别下跌0.33%和0.34%。美联储连续第六次维持利率在5.25%-5.50%区间不变，并缩减量化紧缩规模，市场反应剧烈。科技股普遍受挫，超微电脑暴跌超14%，AMD跌近9%，星巴克业绩不及预期也暴跌近16%。然而，港股市场却截然相反，恒生科技指数强势上涨，涨幅超过4%，蔚来等热门个股表现尤为亮眼。这反映出不同市场对全球经济形势的不同解读和预期。美股尾盘跳水主要归因于AI和芯片股的抛售压力，而港股的强劲上涨则体现了投资者对未来经济增长的乐观态度。我们来看看今天的消息面：1，美联储维持基准利率不变，鲍威尔称推迟降息合适，美股涨跌不一，国际油价下跌，而黄金白银普遍收涨。日元在大幅贬值后突然拉升近460点，刷新两周低点，市场猜测日本央行可能进行了干预。2，巴克莱银行启动新裁员，投行部门数百人受影响，旨在削减约20亿英镑成本，确保长期成功。3，周三，超微和美超微股价盘前大跌，芯片股抛售，因盈利令投资者失望。超微预测AI芯片销售低于预期，美超微新服务器获利能力受质疑。4，英伟达的供应商SK海力士发布：2025年的高带宽内存芯片几乎卖完。5，褚会长拍得周鸿祎迈巴赫后未付清余款，称遇问题。周鸿祎回应需时间筹款。拍卖金额捐赠给王选基金会，周鸿祎借此宣传国产新能源车，并强调大模型带领工业革命。周鸿祎因卖车成车圈网红，并看好Sora在AI领域的突破。6，资本集团旗舰基金显著增持茅台，北向资金回流，显示市场回暖和全球投资者对中国“龙头”股的认可。资本集团作为长线投资机构，其增持行为亦表明对中国新能源车市场的长期看好，尤其增持了比亚D和理想汽C，显示了对该行业的主动投资态度。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:58:55",
        "question_id": 654562635,
        "user_id": "68b74c16a80037f4570f8d2861a4da25"
    },
    {
        "answer_id": 3486015844,
        "content": "如果市场认为万科的7折出售七宝广场是合理的价格。那么所有资产的市场价格打7折都是合理的。包括金融资产。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:32:44",
        "question_id": 654562635,
        "user_id": "68d95363ee0ad807530d661ee77abf34"
    },
    {
        "answer_id": 3486003739,
        "content": "万科破产了。一套房9块钱包邮大甩卖。房产证包邮到家。邀请朋友到拼多多上还能砍一刀",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:12:45",
        "question_id": 654562635,
        "user_id": "79336b2cb71c19f1a1010831df02147f"
    },
    {
        "answer_id": 3485885216,
        "content": "真的很烦那些吹汽车的，睁大眼睛看看毛利率，你只看销售是准备上天吗？房地产怎么糟糕也轮不到汽车吹来拉踩。。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:35:53",
        "question_id": 654562635,
        "user_id": "d3eddfde46f8e6f2eb1048e7677194d3"
    },
    {
        "answer_id": 3485856403,
        "content": "。。。说明事儿要过去了，老铁们还瞎分析呢，万科两年前就喊的活下去，到现在终于财报都遮不住了。但是，另一方面，财报出事儿反倒是说明后面差不多了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:46:42",
        "question_id": 654562635,
        "user_id": "868f8eb09d7328bc7167d3235a016297"
    },
    {
        "answer_id": 3485070071,
        "content": "万科2024年第一季度的业绩表现显示，公司营业收入和净利润均出现了下降，净利润为负值，同比跌幅显著。这一财务状况可能反映出以下几个信号：房地产行业可能正在经历市场调整期，导致销售收入下降。由于地产开发业务的结算规模和结算毛利率下降，影响了公司的盈利能力。销售回款的减少可能导致现金流紧张，进一步影响公司的财务状况。在房地产市场竞争激烈的背景下，万科可能面临更大的销售和定价压力。公司可能在进行经营策略的调整，比如增加土地储备或投资新项目，这可能会在短期内影响利润表现。尽管净利润出现下降，万科可能仍在优化财务结构，比如减少有息负债，以降低财务风险。宏观经济波动和房地产政策调控也可能对公司的业绩产生影响。这可能是短期业绩的波动，公司可能预计随着市场回暖和战略调整的完成，业绩将逐步改善。需要注意的是，单一季度的财务数据可能受到多种短期因素的影响，因此评估公司的长期发展前景时，还需结合更广泛的市场和公司运营数据进行综合分析。同时，万科作为行业内的领先企业，其财务策略和市场定位也是影响其业绩的重要因素。评估万科的长期发展潜力，除了财务数据外，还可以考虑以下多个方面的指标：万科在全国房地产市场中的排名、品牌认知度和客户忠诚度。万科提供的住宅及其他产品的质量、设计创新能力以及服务质量。公司的土地储备情况、新开工项目以及在建项目的规模和质量。包括资产周转率、存货周转率、应收账款周转率等，反映公司资产的运营效率。公司在新产品、新技术、新工艺上的研发支出和专利数量，体现其科技创新能力。员工总数、硕士以上员工占比、人才就业情况，反映公司的人力资源优势和发展潜力。公司的ESG（环境、社会和公司治理）表现，包括绿色建筑、社会责任项目和公益活动参与度。公司业务布局是否符合当前政策导向和市场趋势，如租购并举、城市更新等。公司的融资渠道多样性、融资成本以及资本结构的合理性。公司对潜在市场风险的识别、应对措施和危机管理能力。客户对万科产品和服务的满意度，以及公司的售后服务体系。公司在全球市场的布局和多元化业务的发展情况。通过综合这些指标，可以更全面地评估万科的长期发展潜力。需要注意的是，这些指标需要结合行业特点、市场环境以及公司战略等多方面因素进行综合分析。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 00:43:41",
        "question_id": 654562635,
        "user_id": "4754abc16618a0ff15c2bd16ed74a537"
    },
    {
        "answer_id": 3486164318,
        "content": "不是，3.7亿么？刚刚王石才说自己的1千万不要了，这1千万剩下来不是利润么？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:35:14",
        "question_id": 654562635,
        "user_id": "7eb83271c742ca89b4388e29de91bd80"
    },
    {
        "answer_id": 3486021052,
        "content": "万科2024年第一季度业绩显示出营收和净利润的显著下滑，特别是净利润转为亏损3.62亿元，与去年同期相比下降了125%，这是一个强烈的市场信号，表明公司正面临严峻的经营挑战。具体来说，这个信号可能意味着以下几个方面的问题：1. 行业困境：作为中国房地产行业的领头羊，万科的业绩下滑反映了整个行业面临的困难。这可能包括房地产市场需求减弱、销售放缓、库存积压以及融资成本上升等问题。2. 利润率压缩：净利润的大幅下滑，特别是扣除非经常性损益后的净利润为负16.75亿元，说明公司的主营业务盈利能力受到了严重挤压。这可能是因为结算项目的利润率降低，成本控制难度加大，或是资产价值缩水导致的减值损失。3. 现金流压力：经营活动产生的现金流量净额为负94.21亿元，显示出公司在运营过程中面临着巨大的现金流出压力，这可能影响到公司的偿债能力、后续投资和发展能力。4. 策略调整需求：这样的业绩表现可能迫使万科重新评估其业务模式和战略方向，包括但不限于加快去库存、优化资产负债结构、探索新的盈利点或加强成本控制等。5. 市场信心影响：对于投资者而言，这样的业绩报告可能削弱市场对万科及整个房地产板块的信心，导致股价波动，并可能影响未来的融资条件。6.宏观经济因素：万科业绩的下滑也可能折射出更广泛的宏观经济状况，如经济增长放缓、消费者信心下降或信贷环境收紧等，这些都是影响房地产市场表现的重要外部因素。万科2024年第一季度的业绩亏损是一个警示信号，不仅体现了公司层面的挑战，也映射出行业乃至宏观经济层面的深层次问题。这要求公司管理层采取果断措施应对，同时也需要关注政策面是否会有相应的支持或调整来缓解行业压力。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:40:13",
        "question_id": 654562635,
        "user_id": "5f56fd64a14e70601ef75719781669c2"
    },
    {
        "answer_id": 3485973693,
        "content": "万科一季度扣非净利亏16.75亿元 账上现金达830亿元万科A发布一季度报告显示，实现营业收入615.94亿元，同比减少10.05%。其中，房地产开发业务贡献营业收入466.7亿元，同比下降13.8%；经营服务业务贡献营业收入109.5亿元，同比增长12.0%。一季度，万科归属于母公司所有者的净利润亏损3.62亿元，上年同期净利润14.46亿元，由盈转亏，主要受结算规模下降和开发业务毛利率下滑的影响；扣非后净利润亏损16.75亿元，上年同期为6.46亿元，同比下滑359.38%；基本每股收益-0.0305元，上年同期为0.1251元。据披露，一季度扣除税金及附加前，万科开发业务的结算毛利率为10.5%，同比下降6.7个百分点；经营性业务的毛利率18.9%，同比提高5.4个百分点；整体毛利率10.8%，同比下降4.6个百分点。来源：万科一季报，下同期内，万科经营活动产生的现金流量净额为-94.21亿元，同比下滑234.57%，主要为销售回款减少的影响。回款效率(本年回款金额/本年签约销售金额)保持100%以上。截至报告期末，扣除预收款后的负债率为64.9%，相比2023年底下降0.6个百分点，净负债率59.3%；持有货币资金830.7亿元，可以覆盖短期借款和一年内到期有息负债。具体业务情况方面，报告期内，万科实现合同销售面积391.1万平方米，合同销售金额579.8亿元，同比分别下降37.5%和42.8%；实现结算面积318.2万平方米，结算金额466.7亿元，同比分别下降26.7%和13.8%。截至一季度末，合并报表范围内有2322.5万平方米已售资源未竣工结算，合同金额3501.5亿元。股东方面，截至一季度末，万科A股东总户数为57.21万户，较上季度(2023年12月31日)增加7397户，连续2个季度增加。二级市场上，4月30日，万科A小幅低开，年内累计跌约28%。万科在2020-2021年这两年，累计斥资拿了2700亿元的地，这些地里面，有一部分是高价地。哪怕是2022年，万科也拿了不少项目，这些地块一部分是不算便宜的，当时看虽然不贵，但是楼市调整以后，现在反过来看确实贵了。经历了这两年的楼市调整，这些之前拿地楼面价平均价格都较高的项目，开始陆续面临较大的销售压力。特别是万科在全国的一些郊区文旅大盘，很多的销售是阻力很大的，形成了不少的库存，而且当地的平均房价下降了不少，这些或者只能计提损失，亏损就是这样来的。去年万科的净利润还是正的，是因为之前万科的低价拿地项目，还剩一些才竣工交付，陆续计算进了报表。随着这些低价拿地项目的交付进入尾气，2020年以后万科的拿的高价地，也开始进入交付阶段，这些项目也开始结算利润进入报表。就万科之后拿地的情况来看，目前万科的一季度亏损的3个亿，可能还只是头菜。后续随着越来越多的高价项目交付，并且是折价销售的项目交付，亏损的额度还会进一步提升，今年这个问题会充分暴露出来。万科今年的业绩变脸，估计是跑不掉了，明年业绩可能要稍微好看点，难看的都今年全部露出来了。之前万科的股价，已经连续阴跌了好几个月了，连续突破了新低，此次万科的利润转亏的预期，已经被市场充分计价了。不见得会马上暴跌，但是多少还是影响持仓情绪，可能影响反弹持续性。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:06:48",
        "question_id": 654562635,
        "user_id": "faa3578bde4448bdfc2b82588556a057"
    },
    {
        "answer_id": 3485899523,
        "content": "买万科房子➕万科物业，还可以么",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:07:58",
        "question_id": 654562635,
        "user_id": "01b9960013689b55839c4427836f0d69"
    },
    {
        "answer_id": 3484532833,
        "content": "系暂时性亏损",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:37:40",
        "question_id": 654562635,
        "user_id": "62df570a6802817c494b9f8a59ee8394"
    },
    {
        "answer_id": 3486008276,
        "content": "竟然只亏3个亿，万科牛逼。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:21:03",
        "question_id": 654562635,
        "user_id": "8b344b5b83db9e0f6ccac71280617b3d"
    },
    {
        "answer_id": 3486057183,
        "content": "房地产市场的调整：万科的业绩下滑反映了房地产市场整体调整的影响，特别是在当前宏观经济和行业政策的背景下。经营策略的调整：万科可能需要进一步调整其经营策略和投资决策，以适应市场变化和去杠杆的要求。财务压力的增加：净利润的下降和亏损表明公司面临一定的财务压力，需要加强现金流管理和成本控制。转型发展的挑战：万科在寻求业务多元化和转型过程中，如物业服务、物流仓储、长租公寓等领域，可能面临投资回报周期长和市场竞争激烈等挑战。投资者信心的影响：作为行业龙头企业，万科的业绩亏损可能会影响投资者对整个房地产行业的信心和预期。 需要注意的是，万科的长期价值和市场地位不仅仅取决于短期的财务表现，公司的战略调整、市场适应能力和持续经营能力也是重要的考量因素。同时，万科在REITs等领域的布局可能在未来为公司带来新的增长点。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:29:10",
        "question_id": 654562635,
        "user_id": "2520527e87d5ec4ffc3bb935582c1808"
    }
]