[
    {
        "answer_id": 3484988144,
        "content": "老实说，在观看《九龙城寨之围城》（下文简称为《九龙城寨》）之前，我没抱多少期望，想想这些年来同类作品是啥水准，大家心里也都明白。可看完之后，我发现被打脸了作为一部带有犯罪元素的动作片/功夫片，《九龙城寨》的打戏无疑量大管饱——可在黑帮题材的皮囊下，它其实更像一部讲述江湖往事和兄弟情义的武侠片，这份传（陈）统（旧）到有些可爱的风骨，令其摆脱了单纯无脑爽片的范畴。而我最喜欢的一点，是它对时代环境下九龙城寨事无巨细的描绘和塑造，那种扑面而来又挥之不去的生活气息，拥有“把一切虚假都变得真实起来”的魔力。前方剧透预警《九龙城寨》这片子，和多年前杜琪峰想拍的那部没什么关系，此次导演郑保瑞搭档动作指导谷垣健治，走的是由浅入深的“视觉系”路子。影片改编自余儿的小说《九龙城寨》以及司徒剑侨的同名漫画。从角色造型、装扮，以及较为夸张的绝招设计，都能看出偏“奇幻向”作品的影子。不过，我对《九龙城寨》动作戏的第一印象，却是偏写实的——片子里有许多传统武术的影子，拳脚之下多是真功夫，不难发现香港“龙虎武师”们硬桥硬马的底子，这点着实令人惊叹和唏嘘：还有人没忘记传统功夫片啊。当然，更多人对该片动作戏的感受，应该还是偏向于非现实的，毕竟有三步并两步的飞檐走壁，有硬气功的刀枪不入，有一拳一脚的内劲能把人击飞几米远……这些离谱却好看的设计，也让影片多了些漫改作品的轻盈和想象力。可就我的观感而言，为动作戏加分最多的，是影片对“九龙城寨”这个复杂环境的精心设计，以及对这个环境的充分使用。九龙城寨是一个拥挤、逼仄、肮脏、混乱的地方，不到2.7万平方米的空间，生活着超五万人的居民。内里空间狭小，没有宽阔大路，只有几十条小巷，蜿蜒曲折，择人而噬。四通八达又七拐八绕的铺子和巷子，需要低头抬脚才能避开的电线和缆绳，香火不断的祠堂，油到发亮的叉烧店，终日不断的烟雾和噪声……这种环境放在动作片里，天生就适合拿来打架、搞破坏（成龙：这个我熟啊）。得益于如此环境，《九龙城寨》的动作戏显得格外立体和丰富，狭窄空间为动手的人制造了许多障碍，也为生活在城寨里的人增添了三分地利，大家可以上蹿下跳，可以借力打力，更可以就地取材。这大概是我觉得最有趣的地方，影片非常懂得利用环境道具来为动作戏添彩：陈洛军与信一不打不相识时，从手边撕了块铁皮捏成了一把小刀，后面与秋哥动手时，还抄起了“七大武器之首”的折凳，另外像榔头啊、钢管啊、泥墩子啊、摩托车啊等生活化武器也都有表现机会。最典型的要数高潮戏里的团战了，陈洛军、信一、四仔、十二少对战大BOSS王九，由于一时间没法击破王九硬气功的防御，四人只能边“放风筝”边找机会，同时也防止被各个击破。这时他们就在现场抓取电线和绳索来限制王九行动，还联手“敲桩”，包括后面的转机与反杀，也都是靠线绳完成的，一刀一绳的方寸之间破敌，着实精彩。接下去我就要扯远一点了。如果仅仅是打戏好看，那么《九龙城寨》充其量就是一部动作爽片……影片真正触动我的原因，是主创们下了许多笨功夫，让影片接上了一份久违的地气。这份地气的主角并不是某个角色或者某个故事，而是“九龙城寨”本身。在当年特殊的历史背景下，九龙城寨成了香港的遗弃之地，一个巨大的贫民区，它即是无家可归之人得以喘息的窝棚，又是脏污纳垢、酝酿罪恶的温床。不过在文艺创作者的眼中，九龙城寨除了粗陋和邪恶之外，同时拥有着自成一体的独特美感，层层叠叠的建筑群风格，还影响了上世纪不少赛博朋克题材作品里的美学设计。我之所以会觉得《九龙城寨》足够接地气，是因为它在搭建了如此逼真还原的场景后，却没把镜头全都聚焦在城寨里那些危险和迷人的地方，反而把大量笔触用在了不算显眼的生活化场景中。这类描绘贯穿了全片，观众们可以跟随初入城寨的陈洛军的视角，一块儿去感受九龙城寨里从不断绝的烟火气息。偷渡回香港、还不知道自己身世的陈洛军在外面举步维艰，却能够在九龙城寨苟活下去，是因为这里不过问你的身份和出处，只要你肯自食其力，就有一口饭吃。陈洛军在城寨里干过各种苦力杂活，包括搬运工、面点工、送货工、后厨帮工等等，抽空随便吃几口饭，再“以城为床、以天为被”睡一觉，醒来后又是新的一天。同时，影片还为这种生活添加了一处对比：往返启德机场的飞机贴着城寨楼层低空掠过的画面，少而精的强烈对比，更能凸显出城寨居民身处底层的实质。这种连轴转、忙成狗、苦兮兮的生活状态，只有在社会经济飞速发展的时代背景中被落下、被抛弃小环境里才有可能找到——但与我们想象的有所不同，许多身处其中的人，所感受到的并不全是苦难，而是酸甜苦辣混在一起的复杂滋味。日子当然是又苦又累的，但那种“一刻都不能停下来”的节奏，亦是勃勃生机的律动，忙碌，充实，富有生命力……类似的情绪，我们也可以在一些长辈身上找到：如今生活条件比过去好多了，他们却总怀念艰苦的过去，就是因为他们为苦难赋予了超越苦难的情绪价值。而在这样的生活环境中，“人情味”是必不可少的——缺乏秩序的混乱地带，靠着暴力手段固然可以迅速填补权力真空，但如果缺乏人与人之间的有效连接，任何管理和统治都无法长久。龙卷风能够成为九龙城寨的话事人，除了他当年最能打之外，更在于他开了一家能和街坊们聊上天的理发店，能劝告霸占水龙头的大伯洗快点，能知道阿婆最近在跳什么舞……所以，执意不愿加入黑社会的陈洛军，在见识到龙卷风平日里的为人处世后，接受了对方的善意。《九龙城寨》下大力气把叙事的基础打好了，影片略显离奇狗血的故事才能够成立。无论相认与否，龙卷风都注定会帮助昔日挚友兼死敌的儿子；陈洛军和信一、四仔、十二少只要一起痛揍过人渣，得空再唱个卡拉OK、打两圈麻将，就能成为过命的好兄弟；街坊邻居们固然弱小，可在必要时却能展现出很高的组织力。我后面才慢慢想明白，陈洛军说的一点都没错，这不就是飘摇江湖中有一个“家”的感觉么？《九龙城寨之围城》在许多地方是很“假”，但它真实的地方，比真的还“真”。我相信，凭借影片足够“能打”的过硬素质，它接下去一定能取得更好的成绩。",
        "voteup_count": 97,
        "updated_time": "2024-05-01 22:39:35",
        "question_id": 654514228,
        "user_id": "430a23196be060bf943d7d650c2d96ce"
    },
    {
        "answer_id": 3484606539,
        "content": "这部九龙城寨比预想中要好，整体上故事的文戏和动作戏都比较用心，而且在港片极为需要的老带新方面，做的也非常的丝滑。这部作品的表现，也许能为奄奄一息的港片带来新的希望：拍摄小格局内地不擅长的题材。海报引子港片在去年的大跳水是一个被反复提及的问题，在我看来最主要的原因是两点：港片过去的在文戏方面是普遍有些偷懒，动作戏当年黄金期积累下来的那一批武指和武师都在流失。举一个简单的例子，在港片群体中非常擅长表达人物情感的陈可辛，目前在欧洲三大方面，从未进入过主竞赛单元。他的文戏尚且有些不足，何况是其他更加追求短平快的导演。两代巨星武戏方面，李小龙，成龙为代表的几代人为香港电影积累了海量的动作设计人才。这些人有的北上，有的去好莱坞，更多的是因为行业不景气而失去了开工的机会，在好莱坞CG技术没有出现之前，能与之抗衡的港式动作片失去了灵魂。一、故事本片的故事层面文戏是个惊喜，动作戏也不俗。总体来说，将两代人的兄弟情塑造的比较有力度。过往港片中经常出现的情感场面渲染不够，洒洒水的感觉，在这部有原著打底的电影里面，没有出现。主角团而且在本片中，还出现了港片在罕见的剧情层层铺垫。片中有两场十二少，四仔等人打麻将的戏，两个不同的场景，一样的牌局。用故事刻画人物，郑保瑞这次似乎表现出了明显进步。本片有一种老港片的粗粝感。打斗画面冲击力十足，尤其在最终大战的设计上，是近几年港片格斗场面的一个高峰。反派的硬功设定，不仅使得角色本身压迫感十足，也为后续的动作场面增加了不一样的精彩。二、交替除了在故事层面的不俗，本片还有一个很了不起的进步：非常丝滑的实现了老带新。在老生常谈的港片人才断档方面，郑保瑞这次用教科书式的方式示范了，如何搞老带新。灵活的胖子本片的实际主角是以陈洛军（林峰饰演），信一（刘俊谦饰演）为代表的新生代。虽然这些个新生代也不怎么年轻了，但是总算避免了香港没有年轻警察或者匪徒的成年老梗。几位老将古天乐，洪金宝，任贤齐，郭富城都甘当绿叶，他们的动作戏很注意匹配角色扮演者的实际年纪，不会出现违和的七十老汉打败一众二三十小伙的场面。致敬经典叙事节奏在老将谢幕和新人的交接方面做的不错，整体的情绪很连贯，不容易。三、希望过去港片所擅长的类型几乎都已经丢失殆尽，之所以说或许港片还有希望，也是本片为行业后续的发展指明了方面。首先故事格局不要太大，香港主创大多数无法驾驭过于宏大的东西。因为这需要现实的支撑，好莱坞的表达下滑，也是因为拉胯现实反作用于大银幕的结果。四兄弟比如本片讲兄弟情就很丝滑，当然剧本的质量也是能讲好这个简单故事的前提。花时间准备好剧本，始终不是港片能够耐住性子做的事情。其次动作设计还可以挽救，港片过去的产量太惊人，如此竭泽而渔再高产的创作者也会显得无以为继，开始大量的重复自己。本片有几场港片黄金期那种不要命的动作戏的影子，说明过去的人才底子还在，如果挖掘得到，细心打磨还是有一战之力的。热血格斗最关键的一点就是故事题材，拍摄一些略显小众的题材是个不错的选择。目前内地的拍摄比如科幻， 魔幻，情感，悬疑题材，港片和好莱坞大多数都无力与之争锋，但是一些内地电影人还不擅长的类型，是港片的好机会。本片和3月的票房冠军台湾出品的《周处除三害》，都属于填补大银幕类型空缺的例子。九龙城寨本身就是个稀缺题材，在郑保瑞的镜头下还出现了赛博朋克风，颇为难得。《周处除三害》良好票房成绩，也说明这条路是目前活下去为第一要务的港片值得考虑的。古天乐对于科幻动作类型进行探索值得赞许，很不成功的前提下，首先稳住基本盘才是良性的发展道路。这部《九龙城寨之围城》比想象中好了不少，作品对港片行业有很好的启发意义。",
        "voteup_count": 47,
        "updated_time": "2024-05-01 13:18:21",
        "question_id": 654514228,
        "user_id": "7ed0ab26d42ec5781dce2c5f4caed8e7"
    },
    {
        "answer_id": 3485119825,
        "content": "小时候，大概是90年初，很喜欢看武打片，而且那时候的武打片几乎都是古装片，什么神鞭，黄河大侠，少林俗家弟子，风尘女侠吕四娘等等。这些几乎是国产武侠片。再大些，大概高中，90年末，看的就几乎是港产片，大部分是黑社会片。虽然不是纯武打片，但充满暴力和血腥。比如成龙的喜剧武打片，周润发的赌神系列，郑伊健的古惑仔系列等。不知道是小时候欣赏水平不够，还是时间太过久远，自从昨晚看了九龙城寨，瞬间觉得以前看的电影是啥玩意？一下子拉高了我的电影品味。我还能清楚的记得以前的电影名，说明当时是很喜欢这些电影的，肯定给了我幼小的心灵带来了很愉悦的视觉享受。但是，现在怎么突然觉得都不好看了呢？只能解释，九龙城寨实在太好看了。除了没有爱情，什么都有！这或许更是它的好看之处和厉害之处！全场几乎都在打斗，不在肉体打斗就在思想暗斗！都是帅哥猛男！而且拳拳到肉，感同身受，看着都疼！女人看了想嫁，男人看了想变身。情节也扣人心弦，你不可能一下子猜到结尾！兄弟也情深，都是过命的交情！从父辈到晚辈，代代传承。唯一要吐槽的就是，秋哥的武力值太弱鸡。一个老大，手下不能打，自己也不能打，多次进猪笼，有点不合常理。相当憋屈的老大。再有就是打不死，好像美国大片的超人一样，不过，可能就是传达邪不压正吧，最后算是喜剧结尾，报了仇，四兄弟还在，皆大欢喜。结尾处，九龙城寨即将拆除，“城寨四少”登高望远，“多看几眼吧，香港变得很快……但有些东西不会变的”。《九龙城寨之围城》的动作戏，将我们带回香港功夫片的黄金时代。不错，“有些东西不会变的”，香港电影的魅力、影响力以及其所承载的文化精神，历经时代的变迁，仍然不绝如缕，保持持久的生命力和不断的创新动力，继续为观众带来精彩的视觉和情感体验。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 04:21:41",
        "question_id": 654514228,
        "user_id": "25637d60ebb03d537d1d9f59416d885c"
    },
    {
        "answer_id": 3485150857,
        "content": "五一假期第一天，因为暴雨天气，选择了看电影打发时间，第一部电影选择了先看九龙城寨，主因是排片很少，时间合适就先看了，次因是没看过郑保瑞的电影，确实很想看看。看不了智齿看不了命案  可我们终究在内地大屏迎来了独具一格郑导的#九龙城寨之围城  ，剧情相对简单，就是我们熟悉的复仇套路，还好处理得很连贯。首先它的动作戏很精彩，拳拳到肉，设计得行云流水（当然有人可能会觉得夸张，哈哈哈)，说到这里，我突然想起有人说最后龙卷风起这个有点魔幻，其实这个真的不魔幻，甚至说是符合基本常理，因为导演很细节地加了一个能顺风而起的辅助工具（先不剧透），有了这个工具一切就合理合规了，龙卷风新闻也看不少吧。再到人物角色，  #古天乐 演技很从容，很松弛，游刃有余，这个大哥的角色太让人心疼了…  #林峯 和当年《智齿》的刘雅瑟一样吃尽了苦但肯定自己演得超过瘾的 ，演技更有层次感了，值得夸奖。网上很多人看完都有以下两个疑问，第一个疑问是不明白为什么他们三人愿意用性命去保护刚认识的陈洛军，这可能和郑导的细节处理细腻有关，没认真看的话会感受不到这些细节。其实很简单，最主要最主要的是因为他们的老大龙卷风要保护干儿子陈洛军，龙卷风曾经对他们几个都有救命之恩，所以他们要讲义气，跟着老大，保护陈落军。第二才是出于兄弟情，但是导演没用多余的画面去刻画他们的感情，反而巧妙地用了很多细节表达，比如陈落军为了生存而拼命的几个画面里，这几个人都会用余光去观察他，因为他们知道陈落军和他们是同一类人，再到后面不约而同的行侠仗义，他们就成了患难之交，再到后面成为了真正的生死之交，整个感情循序渐进，进展十分明确，连贯性一流。第二个疑问是龙卷风是什么时候认出陈洛军是故人之子，一开始确实有点迷糊，但直到他的出生证出现后就明白了，因为他从小到大就叫陈洛军，陈占死后还是龙卷风照顾他们母子的。郑保瑞的功力确实有着令人佩服的地方，既大气，又细节总的来说，九龙城寨虽然不算是顶级佳作，但绝对算是一部上乘之作，值得一看。对了，其实这部电影并不算血腥，只是有点暴力。哈哈哈，如果还没看的朋友，去看的时候可以留意一下我说的细节部分，你会发现郑保瑞导演场控能力真的很厉害！这里是分享剧评、影评、综艺评价的ejoywu，不让所有娱乐影视综白看，锻炼思考的逻辑，分享观点，输出价值，欢迎关注！热点文章：人生建议：不会护肤的男生进！不信你还学不会！办公室零食推荐：免煮！低价量大！办公室必囤的零食合集！职场talk：体制内小零食社交ejoywu：鳑鲏和小原生鱼小物钓鱼入坑指南，钓鱼装备推荐副业实战：新手低成本卖烤肠摆摊攻略，收入：727分享一些平时出差经常携带的护肤彩妆品，简单又实用！广州情侣露营必看！不然真的很容易吵架今日爆款数量有限，更有超多大额优惠券发放中，一键立抢>>新手露营听我一句劝！买装备千万别做冤大头春游野餐的注意事项❗️你该了解的必备物品大学宿舍便宜好物一篇就够了，不全但一定好用钓鱼准备推荐，钓鱼小物装备分享入坑小物钓需要准备什么？小物钓最全入坑指南露营野餐装备推荐:500元搞定不过夜露营装备，吐血整理!八件女孩子无法拒绝的生日礼物夏天低成本摆摊项目经历空气缸:新手养鱼开缸过程加建议10件新能源汽车夏日必备好物",
        "voteup_count": 6,
        "updated_time": "2024-05-02 07:05:24",
        "question_id": 654514228,
        "user_id": "20aff643dd127cf587b8b27125440eb0"
    },
    {
        "answer_id": 3485347876,
        "content": "有情有义的港味爽片香港电影与纯粹动作电影的式微早不是什么新闻。对于观众而言，合理的故事和有惊喜的动作本不算太高的要求，只是囿于市场收窄、创作者水平和主创态度的问题，使得具有传统优势的港味动作片成为烂片重灾区。大银幕上，古天乐、张家辉、刘德华、周润发、姜皓文等一众演员化身劳模成为港片标配，但动辄抓内鬼、抓毒贩、收拾黑社会的套路，让一众观众审美疲劳。古天乐倾力打造《明日战记》，一个科幻片也要抓内鬼，把观众尬到汗毛直竖。龙卷风硬控俩小时古天乐、刘德华化身劳模展现的是香港电影人青黄不接的窘境能够在院线发行本身说明影片的投资水准，但无法保证电影质量。一些网络大电影预算有限，就开始走邪道，招几位香港熟脸、找一个情怀主题、拼一个老派故事，主打一个快产快销。留下的是标题党、炒冷饭、卖情怀、赚快钱的标准套路，不断透支香港电影和动作电影的声誉。可能很多观众都没听说过，2019年上映过《叶问之九龙城寨》，2021年释延能还主演了一部《九龙城寨》，这些网络大电影悄无声息的上线，然后悄无声息的消失。对于熟悉动作电影的同学而言，《九龙城寨之围城》的命名像极了网大，对于不熟悉动作电影的观众而言，一个动作电影也难谈号召力。真正走入电影院才发现，这是个令人惊喜的港味爽片。暗黑的色调、紧张的节奏、狠厉的动作、劲爆的配乐，再加上性格鲜明的人物、炙热的情义、充实完整的故事，让这部港味动作片几乎能满足动作片迷的所有想象，让走入影院的路人也兴奋不已。坐在书生边上的一对情侣，入场时完全不知道这是一部什么样的电影，电影正片结束后，两个人也没有离去的意思,这是近两年来，书生在电影院里见到的第一部,电影正片结束，满场观众完整看完结尾字幕的电影。毫无疑问，《九龙城寨之围城》成了！翻看《九龙城寨》的幕后，就知道影片如此好看，并非偶然。一是，在叙事方面，郑保瑞在保持个人风格的同时，在完整流畅叙事之外，充盈着情感力量，超额完成任务。长期以来，浓厚的商业氛围、激烈的竞争环境，让很多香港商业电影显得急功近利。上世纪八九十年代，香港电影最为繁荣的时代里，香港电影人能在没有剧本的情况下，在有限预算下，用十几、二十几天时间完成一部电影，王晶、杜琪峰都是个中翘楚，至于影片跟风炒作、粗制滥造更是比比皆是。在香港电影用台湾市场保本，行销东南亚和日本、韩国时，一众电影人能挣得盆满钵满。在娱乐产品匮乏的时代，香港电影成了大陆观众难得的精神食粮，这也让一众观众对过去的香港电影有一份天然的滤镜。时过境迁，香港电影市场急剧收窄，优质创作者大量流出，人们的观影层次稳步提高后，如果电影人还延续过去的制作模式，产出类似的产品，那受到观众诟病，也就显得理所当然了。在这一过程中，郑保瑞恪守的港味，甄子丹、洪金宝们在动作方面孜孜不倦的探索，以及北向电影人依托大陆资源进行的主流化尝试就显得难能可贵，最终也结出了果实。郑保瑞靠《狗咬狗》《军鸡》一类的邪典电影成名，执导的《意外》《杀破狼2》展现了上乘的节奏把控和叙事能力。之后的《大闹天宫》系列泛善可陈，不过能操控如此大的项目，也证明了自己的商业能力。2017年的《智齿》以及2023年的《命案》算是暗黑风格的延续，更难得的是，在叙事方面也愈加老辣。《九龙城寨》有原著文本作为支撑，世界观、故事、角色有着坚实支撑，在郑保瑞的把控下，影片的人物、情节和风格高度统一，叙事节奏紧凑，而且有条不紊。更为难得的是，在一个中规中矩的故事里，郑保瑞用细节充实人物，将龙卷风、陈洛军、信一、十二少的有情有义展现的淋漓尽致，使得影片在故事完整之外，还有了坚实的情感支撑。在叙事和节奏把控方面，郑保瑞交出了一个优秀答卷。四人不约而同戴面具打坏人的情节让人看到城寨中的朴素正义和丰沛情感二是，在动作方面，谷垣健治根据人物、场景设计动作，狠辣凌厉的动作让人惊艳。本片的动作指导谷垣健治上世纪90年代来到香港，在动作电影中摸爬滚打，逐渐熟悉了动作电影的制作流程，加入甄家班后，吸纳了甄子丹在动作设计方面“狠”和“实”的风格特质，同时加入了日本动作呈现“快”和“厉”的特性，形成了自己的风格。2005年《杀破狼》中，谷垣健治已是甄家班的核心成员，2007年甄氏风格的集大成之作《导火线》中，谷垣健治参与到动作设计之中，2010年时，甄子丹主演并担任动作指导的《精武风云》中，甄子丹贴地滑行以及融入的跑酷动作，在后来谷垣健治主导的作品中比比皆是。谷垣健治参与《导火线》动作设计2012年谷垣健治担任《浪客剑心》的动作指导，全面展现自己在动作设计方面的才华，倾尽所学，根据人物性格和能力设计动作，将剑心的凌厉、左之助的势大力沉、志志雄的狠辣体现的淋漓尽致。甄子丹在《精武风云》中呈现的贴地滑行术，在《浪客剑心》中发扬光大，被认为是谷垣健治的代表性设计之一。《九龙城寨》里，谷垣健治在动作设计上突出王九独一档的战斗力，龙卷风、大老板的沉，陈洛军的狠，信一的轻灵和四仔的势大力沉。动作凌厉、狠辣、流畅，给观众以超量满足。结尾陈洛军、信一、十二少和四仔四个人围攻让人绝望的王九，看的人热血喷张。至于城寨追击、双刀对大老板更让人拍案叫绝。此外，影片的配乐也让人印象深刻，曾围《午夜凶铃》《七剑》《狄仁杰之神都龙王》《叶问》配乐的川井宪次火力全开，用契合情节的热血配乐，让影片全程高能。总的来看，《九龙城寨之围城》有原著作基底，在郑保瑞操持下，剧情完整、节奏紧凑，谷垣健治设计的动作让人惊艳，是近些年大银幕上少见的水准不俗的港味动作爽片。强大的反派王九让人绝望，也让人惊艳",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:43:37",
        "question_id": 654514228,
        "user_id": "11cbf4376887f22f8bd4a35101951ef6"
    },
    {
        "answer_id": 3485045166,
        "content": "意外地好看，如果你喜欢看十月围城式的打斗 喜欢九龙城寨式的赛博风，那你肯定会眼前一亮。打斗方面有8.5分，唯一缺点是镜头太抖，少了些杀破狼式的长镜头。硬气功的设定还有点超模。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 23:58:19",
        "question_id": 654514228,
        "user_id": "071dffa5294daed81962d4a863ee941e"
    },
    {
        "answer_id": 3485059259,
        "content": "好看好看。我看到很多专属于港剧的熟悉的配方，也看到了融合很多新的元素，有武侠，武打，有动漫，有二次元，有警匪，有江湖……并且他们放在一起并不违和。好看，粤语版看的最原汁原味。故事不复杂，但是全员演技在线，一波一波冲突，有滋有味。林峰演技好评，古天乐很棒……太棒了，我看到港剧的变革和未来。赞赞赞！！！！",
        "voteup_count": 6,
        "updated_time": "2024-05-02 00:22:43",
        "question_id": 654514228,
        "user_id": "d6d16efe2c48500637a44ce4c3c7413d"
    },
    {
        "answer_id": 3485101376,
        "content": "今天刚看完，我觉得是好看的，被硬控了俩钟，里面的打斗情节看的很过瘾～",
        "voteup_count": 3,
        "updated_time": "2024-05-02 02:15:33",
        "question_id": 654514228,
        "user_id": "1c2419863823116040ba17109a1aeefa"
    },
    {
        "answer_id": 3482951655,
        "content": "看了两遍，打斗超级燃https://mp.weixin.qq.com/s?__biz=MzAxNjQ0NDAzMg==&mid=2247484447&idx=1&sn=4a10d892e7ebca59338dfca5c1360bc6&chksm=9bf5fbf0ac8272e6b8bfe1d63ba9f8008a2daf73c3dfee9ea922edeeddff1718b286ed3665e4#rd",
        "voteup_count": 3,
        "updated_time": "2024-04-29 19:40:27",
        "question_id": 654514228,
        "user_id": "52424d5347d6a9dcc35276ff8108c5cd"
    },
    {
        "answer_id": 3485098251,
        "content": "三年之内最好看的电影，我给十分。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 02:01:33",
        "question_id": 654514228,
        "user_id": "0bb844b5372776adc7cfb240cbeda9de"
    },
    {
        "answer_id": 3484542882,
        "content": "对比《九龙城寨》小说原著以及司徒剑侨的同名漫画，电影《九龙城寨之围城》改编的还是挺厉害的！这篇文章带你了解所有删改片段。男主陈洛军进九龙城寨的真实原因！电影中大老板看中了男主陈洛军的身手，想要将陈洛军招入自己麾下，但是陈洛军不愿与大老板同流合污，于是抢走了大老板的面粉包，独自闯进龙卷风的势力范围：九龙城寨。而在原著中，男主陈洛军一出场就是大老板的得力干将。但是就在陈洛军如日中天时，他的小弟们却在一夜之间全部遇害，而加害他们的居然就是自己的顶头上司大老板。大老板下达江湖追杀令，无奈之下陈洛军最终选择了进入九龙城寨，因为那里有大老板最忌惮的人：龙卷风！至于大老板把陈洛军逼进九龙城寨的真实原因可以用匪夷所思来形容！原来大老板有个宝贝女儿名叫喵喵，大老板对喵喵有着近乎变态的爱，大老板不光不允许喵喵和其他男生接触，甚至会用项圈将喵喵拴在房间里，就像对待宠物一样对待她。但是当大老板在喵喵房间里见到了陈洛军和喵喵的合影，意识到女儿爱上了陈洛军，占有欲极强的大老板一瞬间五雷轰顶，他觉得自己会失去女儿，他要陈洛军也尝尝失去亲人的感觉，于是一怒之下绑了陈洛军母亲，对陈洛军赶尽杀绝！不过值得一提的是 和电影中大老板死于王九之手不同，原著中大老板最终与陈洛军和解，甚至邀请陈洛军继续回来帮他。而当陈洛军被澳门雷公子算计时，大老板会主动为陈洛军出头！大老板为什么会围攻九龙城寨？其中一大原因就是因为总警司一哥想要借大老板之手扫平九龙城寨，为之后政府拆除城寨扫平障碍。电影中，大老板利用九龙城寨大房东和龙卷风的矛盾，企图在城寨被拆前，廉价收下城寨所有房产，日后可以狠赚一笔。电影中的大老板坏的极致，万万没想到 到最后 自己被手下王九摆了一道。而在原著中，大老板要单纯的多，大老板进攻九龙城寨只是为了找回自己的女儿喵喵！原来，平日里被大老板监禁的喵喵，太想我们的男主陈洛军了，于是偷偷跑了出来独自进城寨见自己的洛军哥哥。而喵喵不知道的是正是她的这次离家出走，九龙城寨将会迎来一场浩劫！大老板围攻九龙城寨那天，总警司一哥让城寨发生了大停电，让城寨里的人无法和外界联系。大老板首先带着手下将九龙城寨团团围住，接着以命令的口吻让陈洛军十分钟内将喵喵交出来！此时的大老板其实已经失去了理智，纵然陈洛军将他的女儿还给了他，大老板还是带着手下对陈洛军发起进攻！最终踏入了那个 大老板二十年来都不敢踏入的禁地：九龙城寨！龙卷风之死的真相是什么？我们在电影中看到古天乐饰演的龙卷风烟不离手。龙卷风戒了这么多年烟，却始终戒不掉。这么多年来肺癌早已把他折磨的不行。电影中龙卷风被大老板的手下王九所害，而在原著中龙卷风之死其实并没有这么简单。原来早在二十年前龙卷风和大老板就有过一场约战，没想到决战前夜，龙卷风的挚爱病倒了，于是龙卷风卸甲归田 退隐九龙城寨。这二十年来，龙卷风凭一己之力，震慑大老板，让他二十年不敢踏入九龙城寨。不过随着女儿喵喵离家出走进入城寨私会男主陈洛军，气急败坏的大老板终于还是踏进了九龙城寨。大老板VS龙卷风,一场时隔二十年的对决!但是如今身患绝症的龙卷风早已不是当年那个意气风发的龙卷风，数个回合后，龙卷风已经明显处于劣势。但是大老板一句侮辱龙卷风挚爱的话语，直接一次点燃了龙卷风的怒火。龙卷风一记招牌重拳直接将大老板径直打飞出了城寨，就凭这一拳大老板和他的手下就如丧家之犬一般败兴而归！殊不知龙卷风的这一拳也是他能打出的最后一拳，而这也是龙卷风回光返照的表现。九龙城寨的危机被解除，但是最终龙卷风也付出了生命的代价！好了，那么你还发现哪些《九龙城寨之围城》电影和原著的异同？可以在下面留言交流哦！",
        "voteup_count": 17,
        "updated_time": "2024-05-01 11:50:32",
        "question_id": 654514228,
        "user_id": "d12fd2d694130a9dd945065148b5ce34"
    },
    {
        "answer_id": 3485336329,
        "content": "近十年最过瘾的动作电影，完爆疾速追杀系列和突袭系列，年度必看院线电影！！！《九龙城寨之围城》是郑保瑞继《智齿》和《命案》后的又一力作，整体很合我胃口，私以为又是一部院线年度十佳作品，强烈推荐‼️‼️整个故事既讲风雨飘摇下的九龙城寨，香港黑帮动作片永远的核心兄弟情义同样是整个戏的戏眼。虽然有些打斗场景动漫化、玄幻化，尤其是还有林峯借龙卷风腾飞的夸张手法。整体依旧瑕不掩瑜，一部动作电影既有真情实意的兄弟情也有血脉喷张的打斗戏，文戏武戏剧佳的表现让影片质量相当有保障。郑保瑞绝对是现阶段香港导演里商业和艺术平衡上最出色的一个，同样是最有票房号召力的一个。最难得的是他近些年作品水平波动很小，烂片概率比较低，比邱礼涛之流强了不知多少倍。感兴趣的绝对不要错过打斗几乎都是近距离贴脸搏杀，随手拿起任何东西都是致命武器，各种拳法和刀剑棍棒使得煞有介事。尤其是反派的硬气功几乎无敌配上尖利的怪笑和变态的性格，又一个让人印象深刻的角色被完全刻画出来了。演员方面郑保瑞总算继《神探大战》的败笔后成功找到了林峯的正确打开方式，又黑又瘦的造型配上坚毅眼神的诠释很贴合角色；尖沙咀段坤被城寨F4胖揍也让人冷俊不禁；洪金宝时隔多年再出山令人激动又感慨；古仔那每说一句话就强忍着病痛微微颤抖的手的小细节是个很棒的设计，打戏精彩刺激程度丝毫不减当年的《杀破狼：贪狼》；任贤齐和郭富城的小露身手同样很有味道；加上饰演城寨F4的几个年轻演员角色戏份的有意增加，郑保瑞想捧新人的想法路人皆知，香港电影也的确该有些新鲜面孔崭露头角了。今年给我留下深刻印象的院线电影基本都是香港地区和台湾省的作品，像是之前的《周处除三害》、《年少日记》、《白日之下》再加上这部《九龙城寨之围城》，反观内地能和这些优秀作品掰掰手腕的相当少。我们内地的电影类型与之相比还是太过于单一，市面上充斥着拿喜剧、恋爱、高能反转当噱头甚至基本故事都短视频化的低质作品，讲好一个故事的基本要求甚至都越来越难达到。华语电影尤其是内地的作品想要真正的变得优秀依旧道阻且长，期待后面能看到更精彩和更优秀的作品。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 11:29:31",
        "question_id": 654514228,
        "user_id": "857166f6e099f3e50311f96155b2adeb"
    },
    {
        "answer_id": 3484426375,
        "content": "曾经，香港的动作电影如同狂风暴雨，席卷着观众的心海，激起层层热血沸腾的浪花。然而，时光流转，这片曾经热土的电影江湖，如今却渐显沉寂，那些让人心跳加速的镜头，似乎也在岁月的流逝中慢慢远去。自80年代以来，香港电影业如同一颗璀璨的东方明珠，持续在世界影坛上发光发热。在哪里买电影票最便宜、优惠力度大？那些实付9.9电影票怎么买？低价电影票怎么来的？随着时间的推移，直到世纪末，一些作品如《英雄本色》、《无间道》、《窃听风云》等，不仅成为了华语电影的标杆，更是跨越语言和文化的界限，成为了全球影迷心中的不朽经典。然而，近年来香港电影的竞争力逐渐减弱，明星大佬们的号召力也有些跟不上趟儿了。看着郭富城和梁朝伟这些老戏骨在银幕上耍宝，真是让人感慨，这年头，还是老姜辣！但是，观众们的口味变得比挑食的小猫咪还难伺候，新晋的小鲜肉们却像是刚出壳的小鸡，还没学会怎么在娱乐的大森林里生存。整个港影圈就像是个热闹的马戏团，突然间发现小丑不够用了，这可咋办呢？为了破解当前的困局，似乎唯有将港片的精髓重新铸造，赋予它们前所未有的创新面貌。比如近期点映的《九龙城寨之围城》。由港片大佬洪金宝领衔，实力派演员任贤齐和古天乐等众多资深戏骨加盟，共同打造的一部紧张刺激的动作电影。目前，该票房突破7000万，点映当天更是以5%的极低排片量，霸气地占据了单日榜冠军。影片讲述的是陈洛军（林峯演）故事。陈洛军，一个看似平凡的现代青年，却因一次不经意的冲突，与黑帮老大结下了梁子。这位黑帮首领，由银幕上的硬汉洪金宝所饰演，手段狠辣，让陈洛军不得不选择逃亡。他的逃亡之路将他带到了一个名为九龙寨城的怀旧之地，这是一个法律的空白区域，也是陈洛军命运的转折点。说起来，《九龙城寨之围城》不仅仅是一部电影，它是一个时代的缩影，一个文化的传承。继承了香港动作片的精髓，每一个拳拳到肉的动作场面都能让人回想起那些年代的热血。同时，它在年代风格的塑造上也不遗余力，从服装到道具，从剧情到特效，每一处都充满了创意与年代感。想象一下，九龙寨城那不毛之地，黑漆漆的小巷子里，穷困潦倒的居民们上演着一出出“你追我跑”。这电影把那些乱七八糟的场景拍得惟妙惟肖，连动作戏都搞得你心跳加速，仿佛下一秒就要跳出座位。至于感情戏，那是相当地直击泪腺，兄弟情深到能让你觉得自己是不是也应该去找个哥们儿抱头痛哭一番。可以说，《九龙城寨之围城》这部新作品，无疑为观众提供了一场既充满激情又包含细腻情感的视觉盛宴。香港电影的春天似乎就在眼前了。《九龙城寨之围城》的成功表明，只要给港片来个大翻新，就能重新点燃观众的热情。而电影吸引观众的关键因素之一就是实力派演员的加盟。首先是“不愿继承家产”的林峯，正迅速成为港影的耀眼之星。他不仅被视为黄宗泽在港剧领域的有力继承者，而且在电影界也展现了令人惊叹的天赋。比如《神探大战》和《使徒行者》两部影片中，林峯以其出色的表演技巧吸引了观众的目光。新片中，他所扮演的角色陈洛军，凭借其坚毅、忠心和侠义的品质，获得了观众的广泛好评。要知道，他在影片里的表现，完全有资格获得演技奖项的肯定。还有洪金宝。在动作电影的星辰长廊中，洪金宝的名字犹如一颗璀璨的星，与成龙的光辉交相辉映。岁月虽然在他的脸上刻下了时间的痕迹，但那股源源不断的艺术激情，如同老藤上新发的嫩芽，顽强而生机勃勃。新片之中，他化身为一位掌控全局的黑帮巨头，其角色的霸气与自信如同烈日般耀眼。而紧张刺激的动作场面中，他以老练的动作演员之姿，演绎得淋漓尽致，无不令人心跳加速，目不转睛。为此，影迷们更期盼着他能在动作电影的舞台上再创佳绩，继续闪耀。此外，任贤齐这次在电影里的表现，如同脱胎换骨，演技大爆发把自我突破玩到了新高度。别看他以前时常饰演阳光正面的角色。可当他化身成为狠角色，那股子狄秋特有的霸气仿佛穿越荧幕，震撼着每一位观众的心灵。他不仅赋予了狄秋多维的性格以生命，更是用他那富有层次的演绎，证明了自己的演技深不可测。至于古天乐，此次古仔的表现同样精彩。影片中，他所饰演的扛把子“龙卷风”角色引人注目，动作流畅，情感细腻，极具感染力，对港片的贡献不可或缺。尽管《九龙城寨之围城》以其魅力吸引了观众，但它的创作手法也留下了一些值得商榷的地方。漫画式的处理手法，让这部作品在激烈的战斗和丰富的情节之间产生了一定的断层，仿佛是两个世界在相互碰撞，既有着扣人心弦的紧张感，又带着一丝不切实际的幻想色彩。尽管困境与挑战如影随形，电影的核心理念却如同璀璨的星辰，照亮了前行的道路。它不仅预示着港片的新生，更是对未来的一次勇敢探索。随着时间的推移，我们看到导演如何巧妙地将传统与创新融合，让每一帧画面都闪耀着独特的光彩。电影票哪里买最便宜？实付9.9电影票怎么买？哪个平台优惠力度大？优惠券哪里可以领？",
        "voteup_count": 8,
        "updated_time": "2024-05-01 09:23:18",
        "question_id": 654514228,
        "user_id": "21170a963b55e0ef3e63ee8074117c9b"
    },
    {
        "answer_id": 3485519008,
        "content": "看个电影跟玩如龙似的，给我整的热血沸腾的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:52:01",
        "question_id": 654514228,
        "user_id": "49e714a333480514bade1e4573a42308"
    },
    {
        "answer_id": 3485201573,
        "content": "大概是因为这部片入选了戛纳的午夜放映，再加上早早就开始了点映，所以我们后台在五一之前就有了一些读者的反馈。大家说好说坏的都有，有人吐槽这是科幻片，人人飞檐走壁，不符合常理，有人则直接给了近几年香港最好的动作片的评价。在哪里买电影票最便宜、优惠力度大？那些实付9.9电影票怎么买？低价电影票怎么来的？我倒不觉得这是电影本身导致的口碑两极，而更像是大家预期上的不同产生的结果——《九龙城寨》是很多年没有在市场上出现过的香港功夫片。这个年限意味着有相当大一部分观众已经失去了看功夫片的习惯，尤其是这部片的外壳，还被包装的非常像是一部黑帮片或者犯罪片，当观众带着这两类电影的预期去看的时候，必然会对里面的很多东西感到不解，一会是反派有硬气功，刀枪不入，一会是所有人都能飞檐走壁，乘风而上，各种不符合常理的动作设计。但这其实并不是一部黑帮电影，是香港功夫电影发展到今天的一种变种，里面的内核甚至是一种武侠精神，它也并非写实的那一个分支，更像是写意的那类，所以里面人物可以飞檐走壁，刀枪不入。我个人觉得，只要摆正这是一部“香港功夫片”的预期，这个片子还是非常值得看的。另外，最近几年香港最好的动作片这一评价，我也基本认同。正文我们还是从片名开始聊，九龙城寨大家应该都很熟悉了，香港曾经的建筑传奇，也是在一个影视作品里被符号化的一个著名香港地景。过往无数作品，甚至国外的作品都用这个地方作为故事发生地，这些作品里的九龙城寨都有一个相似的面貌——时代问题导致这里成为三不管地带，脏乱差，犯罪率颇高。这是一种对地景的符号化，这当然不是什么缺点，只是一种编剧常用的手段，毕竟景一定服务于故事和人物。但在这一部，主创试图在反对这种地景的符号化。我举一个更好理解的例子，哥谭市，这个地方在那些超英电影里，既要作为英雄诞生的土壤，又要作为罪恶姿势的温床，所以只能被写成罪恶之都，代表着一种无秩序。但哥谭市的那些普通市民每天在做什么？他们是什么样的状态？这个地方只有极端邪恶和极端正义吗？郑保瑞这次的反符号化，就是试图呈现这种地景固有印象下的复杂性。所以这部片屡屡让我想起《功夫》，它虽然没有《功夫》那么成熟，但内核相通——对一个被符号化的地景，进行翻案。我拿大家都看过的《功夫》来进一步解释一下这种翻案，《功夫》虽然更重要的标签是喜剧，但它将主要场景设在和九龙城寨类似的一个城寨（电影里叫猪笼城寨）。这是在对这块很多人眼里的肮脏之地进行再观察，当然，周星驰的观察视角一定是从喜剧出发的，里面的人有各种小市民的市侩气和缺陷，但在情和义的面前又显露出了“舍生取义”的一面，这种将武侠江湖移植进小市民城寨的创意写法，是《功夫》最经典的一笔。《九龙城寨》延续了这一笔，表面看像是一部黑帮电影，但我们在开头说了它其实是变种的现代武侠，电影里“城寨卧虎藏龙”是默认的基础设定，默认了武学在那个世界观里的普及。反派的绝学是硬气功，打败它的秘诀是找到他运气的罩门；任贤齐演的黑帮老大是长褂傍身；另一个老大虎哥用的是虎爪功；还有各种小人物也身怀绝技，叉烧店老板是用刀的武林高手，古天乐演的城寨管理者，使得一手好拳法。顺便说一句，《九龙城寨》还有很多对《功夫》的致敬：开头在城寨的第一场打斗结束后，有个在理发店烫头的大姑，问古天乐要不要帮忙，那个造型基本就是包租婆的造型，还有一处闲笔是古天乐的角色在对露天洗手池的大叔说水很贵的，对应的应该是“包租婆，没水了”那个名场面。当然，更大的致敬是《九龙城寨》和《功夫》一样，侠义是城寨里面大部分人做事的第一驱动力：男主陈洛军本身是城寨外的人，在外面被欺辱追杀，逃进了城寨，最终被城寨收留接纳，这对应着九龙城寨虽然对外来人永远警惕，但同时也对弱势者有所怜悯。编剧也没有回避城寨的阴暗面，中途加了一段一个男人杀掉自己老婆，还不需要受到任何惩罚的桥段，对应城寨的三不管困境，但也借此托出了另一个现状——侠义成为了九龙城寨另一种法律电影里最终结果是，几个城寨年轻人对这个男人用武力以牙还牙，这几个年轻人也在后面的故事里成为了夺回城寨的主力军（这几个年轻演员也非常不错，有点接棒香港新生代的意思）。这种侠义，还并不局限在这些习武之人身上，电影里还有不少对九龙城寨普通居民的刻画——陈洛军初入城寨无家可归，只能睡在城寨层层叠叠的屋檐上，但没有人驱赶他，还总会有人从窗口递出半块面包，半瓶汽水来让陈洛军果腹。所以以往涉及九龙城寨的电影，所关注的都是如何控制那些堕落者，但这次的重点转变成了如何照料保护那些弱势者。80年代的香港是黑帮最盛行的年代，郑保瑞利用这点，把九龙城寨反过来建立成了一种与外面的香港完全相反的公平社会，城寨确实无法无天，充满危险，但里面比外面有更多公平，是可以靠劳动养活自己的，因为他的封闭性，这里也有比外面激进的物质社会，相对更温和的邻里信任关系，就像电影里的一句台词“你帮人，人帮你”。完全可以说，这次的主角是九龙城寨，这些正面角色的肉体，是城寨的血管和动脉。那再来说第二个问题。这部片为了争夺城寨，几方势力从头打到尾，到底是在打什么，争夺什么？我们翻以往和城寨有关的港片，不管是在这部还是以往《城寨出来者》《追龙》《功夫》，这些片子里都有一个统一的设定，就是外面的警察和黑帮，对于进去城寨是畏惧的。这部的主角陈洛军是作为外来者逃进城寨的，某种意义上是城寨阻挡了黑帮对他的追杀，因为城寨有天然的无秩序壁垒，那里通行着一套和外面的香港完全不同的规则，这种“不同的规则”就是最好的壁垒。而陈洛军因为他这个来历也被写成了这种规则的象征。在这个前提下，虽然这些黑帮是因为私仇在争夺陈洛军的命，但本质上争夺的是一个控制权，控制的当然不是九龙城寨这一个地理空间，而是对不同规则的消灭。于是里面这些兄弟保护的也不再是陈洛军这一个人，更不是单纯凭着兄弟义气，而是在维护一种生养他们的独立秩序。片子里用了一个我觉得很巧妙的设计去呈现这一点——一支风筝和一种城寨的气象。古天乐演的城寨管理者有一个江湖诨号叫“龙卷风”，这个名字是原著里角色本身就有的名字，电影刚开始的时候被叫出来会有些显得诙谐，但电影加了一个呼应——当男主陈洛军融入城寨之后，和龙卷风有一段对话，当时龙卷风在放风筝，陈洛军很意外，他觉得九龙城寨的房子都挨着房子，几乎吹不进风也看不到天。陈洛军就问“城寨里居然还能放风筝？”，龙卷风没回答，就是自顾自放起风筝。城寨里因为空间狭窄，容易形成一种上升气流的回旋风，很像微型的龙卷风，能托起风筝，这种设计一面暗示了古天乐这个角色是城寨的守护者，更重要的是呈现出了另一种与人们以往的认知常识不同的“托起风筝的方式”，这种方式，正是隐喻着独属于城寨的生存方式和秩序。所以，这个风筝在龙卷风被杀前掉落，意在暗示随着城寨易主，秩序将会被外面同化，但陈洛军潜回城寨复仇时，第一件事不是杀人，是回到那个阳台，把风筝重新放了起来，这是在宣示旧秩序的回归，也就是侠义的回归。这支风筝让这部片没有完全停留在爽片逻辑上，放慢节奏释放大战前的宁静，哪怕很短暂也是比过去的不少香港动作片高了很多的。电影票哪里买最便宜？实付9.9电影票怎么买？哪个平台优惠力度大？优惠券哪里可以领？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:41:37",
        "question_id": 654514228,
        "user_id": "27ba5b222783a0d50788dd2a876dfcce"
    },
    {
        "answer_id": 3485164056,
        "content": "新晋“香港电影金像奖最佳导演”郑保瑞导演作品。直接入围77届戛纳电影节的午夜展映单元。九龙城寨之围城要知道，之前影片入围的\"午夜展映 \"单元的亚洲电影，是《釜山行》《恶人传》这类的 \" 大尺度 \" 电影。所以，继《智齿》与《命案》之后，《九龙城寨》的尺度，又上了一个台阶？01 玩真的提起九龙城寨，大概年轻一点的影迷都没有太大印象了。可一度。这是无数导演想拍，却又无法完成的题材。周星驰在《功夫》里拍过 \" 猪笼城寨 \"。一个三不管地带。其原型，就是来自九龙城寨：\" 我小时候住的地方就是这模样，那是个挤满了人的地方，仿佛所有的人都贴在一起。\" ——周星驰诺兰在《蝙蝠侠：侠影之谜》里拍过一个反派策划阴谋的岛屿。逼仄的环境。其原型，也是九龙城寨：\" 我们希望这个地方既有历史，又有现代感……九龙城寨就是该岛的原型，是一个由围墙包围的贫民窟。\" ——诺兰而其他。比如《攻壳机动队》《银翼杀手》等，九龙城寨一度成为无数电影的灵感来源。他们将荒乱、无序的社会阶层，安排在了这座城寨中。为什么会这样？大概，我们要从城寨的历史聊起。一个词：罪恶之城。九龙城寨是一座在 0.027 平方公里的土地上，容纳了 5 万人的一个巨大贫民窟。由于历史遗留原因，再加上城内人口居住密度大，路线环境复杂，所以就逐渐成为了一个政府三不管的地界，连皇家香港警察以至于港英政府都无权进入。在《City of Darikness（黑暗之城）》一书里，对九龙城寨的内部环境有过以下的记载：城寨没有宽大的道路，只有几十条小巷子，所以除了少数单车外，没有其他车辆行走。这空间不超过四英尺，你从外面平安又平淡的世界一头栽入时，外边安全的世界已消失，陡然向下的巷子，蜿蜒曲折，把你吞噬于城寨之中。它是一座危险的，又让人着迷的城寨。在这里，城寨内部自成生存体系，开设店铺、工厂、诊所，城镇里最多的是无证营业的牙医，达到 97 间，还开设了塑料厂、制衣厂、制造厂、糕点厂等。当然，在这样逼仄的空间里，妓院、赌档、海洛因馆等非法摊档，也在其中藏污纳垢。可以说，它是一个被香港遗弃之地，它与香港外界的繁华与国际接轨的模式，毫不相干。直到 1994 年，九龙城寨被彻底拆除。曾经的这座 \" 无政府乌托邦 \"，如今只剩下几段被拆除后的遗址，成为这段历史最后的见证者。也正是如此。从 1982 年的《城寨出来者》，到 1984 年的《省港旗兵》，再到拆迁前的最后一部电影《重案组》，香港导演的眼睛， 并未从它身上离开过。而即便拆迁之后。也有诸如《O 记三合会档案》《追龙》《三不管》等电影试图重现城寨的历史。有那么好几年，他也曾试图拍摄过一部名为《九龙城寨》的电影，写了剧本，立了项，可惜最后无疾而终。如此重视。一方面当然是因为城寨的鱼龙混杂。而另一方面，就像在《黑暗之城》里的一句话——\" 在一些人眼中，它是前所未有的粗陋、绝望、邪恶；但在另一些人眼中，它则有种前所未有的诡异美感。\"它代表着一个绝佳的叙事空间。于是郑保瑞当然不能放过。在《九龙城寨》的 \" 城寨特辑 \" 里，导演郑保瑞为九龙城寨写下了定义：\" 它光彩过，是一个没落的城堡。\"为了重现这份光彩。这一次，九龙城寨更是 \" 来真的 \"。就单看这几张截图。因为楼层过高，又靠近机场，所以时常会出现飞机贴着楼层低飞的画面；或是，四通八达的店铺与小巷子，还有着几乎贴着头顶乱架的电线电缆。几乎与九龙城寨留下的照片，如出一辙。作为《九龙城寨》的美术总监，麦国强与美术团队按照影像资料还原了八九成的相似度。不仅是搭建了一个拍摄基地，连家具、垃圾都按原样摆设，就算是那个时代的地砖，都撬了拿回来用。所以，那其中的几个演员来到了片场之后，也被搭建的实景震惊了。古天乐觉得匪夷所思，任贤齐觉得身临其境，林峯更是觉得怎么能搭建出这么真实的景出来。除了《重案组》之前在城寨真实取景的戏，之后影视作品里的城寨要么做得太干净了，要么做得一看就是布景。往往不能重现真实的 80%。但在《九龙城寨》里，那些脏、乱的场景，那些乱中有序，会让人产生期待，这会不会，是一部真的还原了九龙城寨味道的电影？02 新打法当然，郑保瑞的这部《九龙城寨》和他师父杜琪峰曾经打算拍摄的那部无关。这是一部动作片。以及。它改编的同名热血格斗小说，这部小说也被改编成了《九龙城寨》的功夫漫画。所以，问题是，这能好看吗？打得还过瘾吗？可能在看看演员表里的洪金宝、古天乐、任贤齐，简直就想问一句 how old are you（怎么老是你们）？但，别急。动作特技的指导，找来了谷垣健治，拍过《怒火 · 重案》《邪不压正》《浪客剑心》。打的方面，就是是稳准狠，硬桥硬马。而郑保瑞也开辟了一种很新玩法。加入 \" 漫画感 \" 的打法。比如，一个表现打斗速度的场景。古天乐饰演的 \" 龙卷风 \"，在与林峯饰演的陈洛军有一场对手戏。龙卷风手里的香烟一弹，飞到天空。在这个动作结尾时，他又将烟接住。这样的画面，着实让人有一种 \" 无厘头 \" 的漫画感，也有一种夸张感。而，这种非常漫画感的动作，在电影里还有许多——比如，将陈洛军推到墙角时，是一把撞墙上好，还是，旋转一圈再撞更好。就这样非常精细之处，导演郑保瑞与动作指导谷垣健治都要切磋设计。而也正是这两个画面，定下了这部电影的整体动作风格。想到了什么？没错。《龙虎门》。作为一部功夫片，《龙虎门》在动作方面，被玩出了花。尤其是当年谢霆锋等新演员的卖力演出，以及甄子丹漫画感十足的动作设计。许多年后再回看。依然会觉得这是一部可圈可点的作品。这部《九龙城寨》也类似。在这里还是能看到 \" 老带新 \" 的传承，在《九龙城寨》里，还有不少年轻角色。老武打演员，洪金宝，还是以老派打戏方法为主。注意扎马步，练洪拳，打得扎实，打得漂亮。而年轻一代演员，则打得 \" 花 \"，也打得夸张，吊威亚，玩跳跃、飞车追逐。在动作设计上，形式更刁钻，飞檐走壁的长巷道 1V1，在追求紧张感的同时，又让打斗空间有了横向延伸。而且，这些演员手里，除了出拳的硬碰硬之外。还有不同的兵器的使用，从小刀到西洋长刀，再到斧子、锤头、枪，十八般武器几乎轮番上阵。中生代演员第一次感受到什么是 \" 真武打 \"，甚至，还被导演拉去学了一段时间格斗。今天才是真真正正接触什么是对打以前我们只不过记下动作或者摆下姿势我完全不知道出拳是这样的感觉而老牌演员们，是 \" 出力打 \"。古天乐与洪金宝的一场对手戏，出拳力度大了点，拍完之后还问有事没事。洪金宝也当做没事发生，说：没事，痛而已。蛮 \" 口是心非 \" 嘛。在这部电影里，演员们在每一个动作上，都用尽了全力，做到最完美的状态。这种新老演员们齐上阵的方式。怎么不是香港电影动作片 \" 老带新 \" 的再次辉煌呢？03 大尺度但《九龙城寨》让人期待的仅仅是动作吗？不。回到开头，看到影片入围戛纳午夜展映单元的消息，我们便会知道，动作只是它的基操，尺度才是这部影片的 \" 重头戏 \"。尤其是它即将在内地上映。能不能 \" 原汁原味 \"，可能是更让人担心，或者更值得期待的地方。这几年。郑保瑞的作品，其实一直都在大尺度边缘游走。《智齿》，被分为三级片（III）,《命案》，被分为青少年与儿童不宜（II B）。而这一次。《九龙城寨》也还是走上与《命案》相同的分级（II B）道路。实在印象深刻——一个是摩托车腾空而起，直接砸在了两个枪手身上，直接把人拍扁。另一个，是在打斗中，一个过肩摔，直接将一个人砸穿墙体。把电影拍得如此这么狠，就是为了吸引眼球么。其实也不然。郑保瑞还是想通过这些 \" 大尺度 \"，描绘出每一幅底层的画像。比如《智齿》中，人如蝼蚁。电影里，出现最多的场景，也是令人印象最难受的，就是那座肮脏，又恐怖的垃圾场。在这里发生的 \" 大尺度 \"，更像是变态杀手将混乱的内心世界放在现实世界里，可视化了。《命案》里，人无法左右自己的命运。在电影最后一幕，疯子与天在天台上打擂台，林家栋的疯言疯语，理智与癫狂，就在这一瞬间里，左右摇摆着。在郑保瑞的电影里，越是 \" 大尺度 \"，就越是单刀直入故事核心。暴力其实就是暴力本身。不是噱头。不是美学。而只是现实本身。所以，在《九龙城寨》里，人们在笼子一般的生存空间里肉搏，也一如困兽之斗。谁赢了，谁就可以从这里活着出去。在这里，就是弱肉强食的生存法则。它没有 \" 点到即止 \" 的仁慈，也几乎不再是寻常港片里，几下拳脚功夫，就能解决敌人。而是用这种拳拳到肉，刀刀见血的样子。让你直视现实。但。就像郑保瑞对九龙城寨的理解——城寨其实是香港的缩影，就是让人进来打拼，然后再出去的一个地方。我们知道，就像那些年轻人一样，郑保瑞自己也曾出走过，虽然赚钱，但也赔进了自己的 \" 羽毛 \"。所以如今回归本土。值得期待的是，在这部影片里，郑保瑞如何再次找回香港电影内核，扎根香港城市文化，重塑香港电影的面貌？要知道。现在的香港电影，已经不是我们所认为的那种套路化港片了。来源：zaker",
        "voteup_count": 2,
        "updated_time": "2024-05-02 07:38:10",
        "question_id": 654514228,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3485302917,
        "content": "「九龙城寨之围城」快冲！绝不是烂片！《九龙城寨之围城》上映日期：2024-5-1导演: 郑保瑞 编剧: 欧健儿/岑君茜/陈大利/黎俊主演: 古天乐/洪金宝/任贤齐/林峯/刘俊谦/黄德斌/伍允龙/胡子彤/张文杰/廖子妤题材: 动作/犯罪 上映日期: 2024-05-1 片长: 126分钟上世纪八十年代，恶名昭著的“三不管”地带九龙城寨中黑帮盘踞，危机四伏。一位落难青年因逃难误闯，却意外在此收获兄弟情义。与此同时，觊觎城寨许久的恶人帮掀起了一轮轮夺寨狠斗，保卫家寨的高燃热血之战随即爆发！本片根据余儿原著小说《九龙城寨》改编。城寨起源于1847年，作为清朝在香港殖民时期的最后一块飞地，清朝覆灭后，它成为了中、港、英三方管理盲区。因此，大量流浪者、难民和罪犯涌入此地，形成了一个独特的人类学特殊样本，实则是“无主之城”。因缺乏管理，九龙城寨迅速扩张，其鼎盛时期居住人口达到5.5万，人口密度极高，平均每平方米有两人，是当时香港人口密度的300倍。城内设施完备，从工厂、商店到医院、幼儿园一应俱全，尤其以无牌牙科诊所为特色。城内最高建筑达14层，可近距离观察飞机起降。然而，这里也成为了黑社会、赌博和毒品活动的温床。白天的工厂作坊到了夜晚可能变为卧室或犯罪交易的场所，加之城内阴暗潮湿的环境，这里成为了名副其实的“黑暗之城”。1987年，中英两国决定拆除城寨，安置居民，并于原址建设公园。园内保留了一些原有建筑，以此纪念这一曾经的奇观。城寨于1993年被正式拆除。《九龙城寨之围城》确实好看，新生代接力老一代电影人《九龙城寨之围城》中的年轻四小子，义气、真诚且明理，且颜值出众。新王已立，未来属于年轻，传承无处不在，时代变迁、拆迁、思想碰撞，老一辈香港电影人与新一代年轻电影人相互接力，精彩纷呈。观看时，时而欢笑时而泪目，尤其是那份兄弟情，让人深感真诚的力量。五一假期，强烈推荐观看！郑保瑞导演，港片之光，品质依旧。此片堪称古天乐近年佳作，风采依旧。郑保瑞导演刚获最佳导演殊荣，作品众多，其中【杀破狼2】、【智齿】和获奖的【命案】均表现出色。动作指导也值得一提。监制叶伟信、庄澄，庄澄为寰宇老板，叶伟信与甄子丹多次合作，代表作包括【杀破狼】、【导火线】和【叶问】。演员选择精准，古天乐不抢风头，与角色契合，林峯演技出色。林峯加入古生的「天下一」电影公司后，主演作品均表现突出，此次动作场面精彩。大反派伍允龙戏份重，刘俊谦近年在香港影坛崭露头角。美术、场景、服装均到位，九龙城寨的脏乱差与年代感得以凸显，人物服装造型与影片色调也恰到好处，无敷衍之嫌。动作指导谷垣健治，甄家班出身，打斗设计精彩新颖，结合小说改编，未脱离现实，感觉像是【龙虎门】和【导火线】的结合，拳拳到肉，刺激过瘾。此片让人感受到“港片回魂”。导演对江湖侠义、兄弟情、父与子、复仇、黑社会与新世纪等元素理解深刻，有经典黑帮片韵味。结尾画面，四人站九龙城寨屋檐眺望半个香港，飞机飞过，情感深沉。古天乐台词：“你是因为九龙城寨的人，才把这里当做家。”这部《九龙城寨》讲述保卫家园故事，郑保瑞导演说这部是娱乐片叫大家轻松看，实则是保卫香港电影精神之作，难怪这么多老前辈客串。出品：人间嗑学文字原创，配图来源于网络本号已有法务处理抄袭洗稿行为，如被抄袭将按阅读数进行法律维权，如需转载随时联系",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:51:06",
        "question_id": 654514228,
        "user_id": "2307030c03100b8eb4f8366de0d86e43"
    },
    {
        "answer_id": 3485272286,
        "content": "坐下之后把脑子丢掉，然后爽就行了。带脑子看，这剧情、设定太突破次元了。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:24:28",
        "question_id": 654514228,
        "user_id": "ede093f9f77632e99fd015d6f5fae1ba"
    },
    {
        "answer_id": 3485172404,
        "content": "港片从未没落，但动作功夫类型的港片在今天确实固步自封。很多同质化的作品仍旧停留在只能依靠动作为电影唯一的卖点。《九龙城寨之围城》便是一个典型的例子，整部电影完全放弃了逻辑，自以为高燃贯彻始终的打打杀杀，实则只是让人倍感冗长，视觉的疲乏下是难掩的空洞。九龙城寨作为香港一个历史时期的特定产物，被困于其中的小人物们本有太多的素材可以去讲，但《九龙城寨之围城》首先它并不是一部反映真实九龙城寨的电影，而是根据功夫漫画改编的衍生品，这就意味着电影本质上除了将“ 九龙城寨 ”当成了一个奇观外，所有的剧情和功夫都是虚构的，电影本身并不具有现实意义。原版的漫画，我虽然从未看过，但从电影来看，其显然继承了原作的基因，全片确实有着足够生猛、凌厉的动作功夫，且这些功夫的表现不走写实路线是超人类的，为电影带来了不少看点。其实漫改本身能解释电影里的功夫被演绎的神乎其神，人在种种反常识的操作中居然也死不了，因为电影要的就是如同漫画里的那股中二的“热血沸腾”。然而这种热血，在电影中的表现尤为突兀。遇人一言不合便拳脚相加的所谓热斗，在电影中给我感觉更多的是尴尬，所有角色不论是古天乐饰演的龙卷风，还是林峯饰演的陈洛军，都没有足够的文戏打磨，电影几乎看不到人物的行为动机，他们只是如同提线木偶的完成了自己所谓的功夫表演。这就造成了电影里所谓的帮派也好，小人物也罢，所有人除了用功夫战斗外，几乎都是没有智商可言，电影展现的所谓江湖情谊也如同小孩过家家般幼稚可笑，而这部电影对功夫的设定也是想一出是一出，完全不考虑电影里这些如同“超能力”的功夫是如何产生的。在文戏趋近于零的情况下，整个故事最后连如何收尾都不知道，这部电影最后究竟是要讲弘扬兄弟情义？还是要守护弱势群体？还是陈洛军的个体成长？电影好像什么方面都想有所涉及，但是电影最后实际什么都没有讲好，当一部电影连主题都难以在最后完成提炼，热血的功夫激斗，不过只是成为了一包方便面里的调料包。香港功夫片的没落，究其原因莫过于剧本的陈旧，即便是打到宇宙，没有一个好的剧本又能如何？昔日辉煌耀眼的漫威英雄，如今也是江河如下，更何况一个被局限于九龙城寨的帮派内斗？固步自封的围城，注定了电影的狭隘。个人评分：6",
        "voteup_count": 3,
        "updated_time": "2024-05-02 07:55:30",
        "question_id": 654514228,
        "user_id": "c7de4290f44077381d3f83b85b46eb72"
    },
    {
        "answer_id": 3485386978,
        "content": "电影名字越长越烂这个定律不知道打破没",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:37:23",
        "question_id": 654514228,
        "user_id": "06a2a4910f133470a69fdcd656ead656"
    },
    {
        "answer_id": 3485455731,
        "content": "电影《九龙城寨之围城》好看吗?电影《九龙城寨之围城》不错。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:20:39",
        "question_id": 654514228,
        "user_id": "a246d7c20dbbc99df383b6ae186431f2"
    },
    {
        "answer_id": 3485247522,
        "content": "1，这部片的命运非常坎坷，转了几手，我觉得大概率烂尾，但这是郑保瑞署名导演的作品，我必须要看看。结果非常惊喜。一个是，郑保瑞可以在外部环境的变化下，依然把自己的作品保持在相当的水准，再一个是，这片子的情怀是真诚的，所有的复古都是在服务于好看的故事，好看的人物。2，整出戏，我的第一个莫名的泪点是转角处转入了一个满街都是霓虹灯的香港，好怀念啊。3，完全理解它为什么要打下沉市场，因为首先这个IP就是香港的男频顶流，而且它的文化基础其实与我们这些从小看这类港产片的人是高度重合的，尤其是我们县城小孩，可能大城市的同龄人已经去看外片了，我们还在看港片。我朋友圈有的人说，看了这部片子学到了一个新词“罩门”，但这完全是我们从小看武侠片动作片的人再熟悉不过的点。4，这是一部真正让年轻人担当主角的港产大片，虽然仍然需要洪金宝、古天乐、郭富城坐镇，但故事是属于新一代的，他们要打造新秩序。5，我完全理解了林峯在宣传期的状态。一个有样子，有电视剧的观众基础，演戏也不差的人，出了电视台这么久，终于在电影圈有一部算是往前走了的作品。兜兜转转，还得是小时候认识的大佬赏识你！知道你好！6，刘俊谦表现在我意料之内哈哈哈，但他充分说明一点，如果你想在港圈出头，你本人再文艺男神都要先过动作戏的传统艺能训练这关。7，动作戏好看，有些利用九龙城寨逼仄空间的跑酷很好看，漫画化的飞天遁地也很帅气。大哥大大洪金宝也乐于当旧秩序，蛮大气的。8，当然，大哥大大的粗口更正。9，朱柏康朱柏谦两兄弟真是哪部港產片都有他俩，而我完全分不清。10，其实我觉得这是一个很好的网剧题材，像《异人之下》那样，但可能光置景成本就很高吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:43:32",
        "question_id": 654514228,
        "user_id": "b9af0001fa8a3be053f045ef24b31ad9"
    },
    {
        "answer_id": 3485143778,
        "content": "看洪金宝打一场就值票价了，虽然表现大不如前了。至于剧情吧，就是老套的隔代复仇反复仇，中间又加入一个大boss的故事。打斗占了大半时间吧，其中反派是有一堆时间把主角团赶死的，但是反派就是玩，每次主角倒下的时候都不补刀，就算补刀也是补一些死不了的位置。 最终给自己作死了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 06:43:52",
        "question_id": 654514228,
        "user_id": "252f4625c383c5a65c38ce92343d56df"
    },
    {
        "answer_id": 3485330461,
        "content": "刚看完了后悔了，烂片别看！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:22:22",
        "question_id": 654514228,
        "user_id": "ce59e71dca5f43f49f70d43c012e00d9"
    },
    {
        "answer_id": 3485115932,
        "content": "金钟罩铁布衫刀枪不入。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 03:45:04",
        "question_id": 654514228,
        "user_id": "e6a0baa4a6d5eccb2e9d7ec2e99ded19"
    },
    {
        "answer_id": 3485468434,
        "content": "硬气功出来之前还能接受是个不错的港式武打片然后，出来个开局时候爬车灵活的打手，变成一个压迫力十足的金刚坦克。大老板知道自己手下是这种身手，还只在床头放把砍刀。主角团伤没好利索，没有奇遇，没有能力提升，没有对硬气功做任何准备和攻略，就去打决战了。然后最后的打斗戏都有AK了，你夺取AK扫死硬气功；或者绑四肢砸那，说不能运功，这时候街坊邻居一起出来集众人之力砸死硬气功也合理啊。这不都比最后什么完全没有铺垫的吞铁破功（还是自己咬的）合理。这片子豆瓣两星吧。设定太破烂了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:39:13",
        "question_id": 654514228,
        "user_id": "1043135d1a958ab85d342f08c141dcc0"
    },
    {
        "answer_id": 3485456773,
        "content": "不抱期望地去看，还可以。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:22:04",
        "question_id": 654514228,
        "user_id": "d1fea76aa776298f131b0723b0ec9af0"
    },
    {
        "answer_id": 3485159141,
        "content": "好看！！！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:28:54",
        "question_id": 654514228,
        "user_id": "75e9491e45698bfb7567a8ff668a3e19"
    },
    {
        "answer_id": 3485157138,
        "content": "我打9.4分，给她打10分时尚女装|推荐穿搭廖子妤穿黑色低胸吊带裙电影《九龙城寨》中廖子妤日常穿搭：1黑色吊带裙，更显得廖子妤女性的魅力，完美的肩部和锁骨线条，整体穿搭更衬托出女明星的性感与优雅。吊带裙的设计适合各种身材，正式和休闲场合均可。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 07:21:46",
        "question_id": 654514228,
        "user_id": "5660356613829f241db435f298367af3"
    },
    {
        "answer_id": 3485025610,
        "content": "硬气功代言人最后掏出了两把ak属实是给我看笑了",
        "voteup_count": 4,
        "updated_time": "2024-05-01 23:30:36",
        "question_id": 654514228,
        "user_id": "b233d8c0fbaad13051d20e716a0d5834"
    },
    {
        "answer_id": 3485330434,
        "content": "看个人喜好，中年男人表示还可以，比看什么情情爱爱的好很多，长发反派很有魅力，古跟洪金宝一般般",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:22:19",
        "question_id": 654514228,
        "user_id": "9c647dd8dc8d8c1db278478e7dacdf4c"
    },
    {
        "answer_id": 3485167298,
        "content": "烂片 香港电影还是这么小家子气",
        "voteup_count": 2,
        "updated_time": "2024-05-02 07:45:38",
        "question_id": 654514228,
        "user_id": "aa6ab09f29f99c0f0906b5e6e468e716"
    },
    {
        "answer_id": 3484782161,
        "content": "刚看完，鉴定为烂片，太假了。色调压抑，剧情老套拖沓，后半部分打斗场景我以为我在看修仙片，反派王九刀枪不入，想学白毛的嚣张疯癫又不到位显得很尴尬，手持两把AK突突了半天主角团皮都没擦破，全剧角色像打不死一样，十分耐操。槽点太多了，看得直打哈欠。",
        "voteup_count": 12,
        "updated_time": "2024-05-01 17:47:02",
        "question_id": 654514228,
        "user_id": "f1c48574d4bdb242dea52bb460d6e1e5"
    },
    {
        "answer_id": 3485503122,
        "content": "刚看完，我只觉得拍得什么乱七八糟的，画面乱晃节奏稀碎，里面的角色展现了与其自身条件相当不符合的能力，看得人想上厕所。烂片。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:30:05",
        "question_id": 654514228,
        "user_id": "7d766b7d0fcb5cc02ef3aea376ae77a1"
    },
    {
        "answer_id": 3485429055,
        "content": "看的点映，不是特别喜欢。满分十分，我打6分。故事剧本：5分，整个电影的剧情有点生硬，爆点推进的方式很一般或者很生硬。动作打斗：6分，部分可圈可点，但有些有点浮夸不合理。演员演技：8分，看着不出戏。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:41:17",
        "question_id": 654514228,
        "user_id": "b3b909d170b1a23c5abeef8f514e1219"
    },
    {
        "answer_id": 3485355355,
        "content": "打戏过于夸张了，反派不是嚼炭火就是硬抗各种伤害，一口咬断刀也是基本操作，主角团面对这种断层的实力差距居然还能赢.. 是因为龙卷风显灵吗？剧情也是挺生硬的，没有足够的铺垫就转折，嗯，突然就发现主角是被秋追杀的人，三兄弟在巷子里被围砍还居然都活着，一大锤子锤断了人晕都没晕..台词，特别是四仔的台词“该死的黑社会”尬得一批..总体对比看，不如追龙。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:53:26",
        "question_id": 654514228,
        "user_id": "da07864c5de7b813f91b3ecd172967bb"
    },
    {
        "answer_id": 3485326536,
        "content": "中国电影和中国足球的唯一区别就是一个发病早，一个发病晚。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:17:47",
        "question_id": 654514228,
        "user_id": "6f9cc39524703d04778cda8e2abff315"
    },
    {
        "answer_id": 3485114144,
        "content": "还挺好看的，近几年看过最好的香港动作片吧。除了一些剧情逻辑问题，但是瑕不掩瑜。漫画改编的可以接受。吐槽下~中间任贤齐扮演的大佬怒吼没有儿子要打死洛军那场戏，心中不断os，你没儿子，他没爸，你打死他干什么？你让他给你养老啊？浅浅表白一下信一，好帅！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 03:30:53",
        "question_id": 654514228,
        "user_id": "52a37039632262fbe58e24513893c858"
    },
    {
        "answer_id": 3485105517,
        "content": "结局的打斗有两个槽点：1.王九手持的AK塑料质感明显，枪声也与真实世界相去甚远2.王九吞下的刀片，第二下从胸骨左缘第四/五肋间穿出时，镜头给的并不是消化道的位置，反而更接近心脏",
        "voteup_count": 2,
        "updated_time": "2024-05-02 02:36:48",
        "question_id": 654514228,
        "user_id": "e99114c78687d35fa9f86377f4a9378e"
    },
    {
        "answer_id": 3485513263,
        "content": "真的好看，这几年最好看的电影了感觉，但是票房不高，一般来说我一个路人很少评论，但是这次，还是要发声一下，支持一下，电影赚钱了才能出第二部，国内的电影猫猫狗狗看的太多了，真的不想看了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:44:09",
        "question_id": 654514228,
        "user_id": "59fdedde757667b6c002953025844cf8"
    },
    {
        "answer_id": 3485296119,
        "content": "五一档里最好看的.",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:43:19",
        "question_id": 654514228,
        "user_id": "d0d94a9e98d74b4bad1015d443aa74b1"
    },
    {
        "answer_id": 3485267400,
        "content": "现实的虚幻",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:09:22",
        "question_id": 654514228,
        "user_id": "fb4789ef76474c699302bed11762171b"
    },
    {
        "answer_id": 3485115282,
        "content": "对一些老港迷来说，有很多熟悉的味道，特别是一个人、一壶茶，夜深人静的时候静静的看，还是可以的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 03:40:30",
        "question_id": 654514228,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3484988144,
        "content": "老实说，在观看《九龙城寨之围城》（下文简称为《九龙城寨》）之前，我没抱多少期望，想想这些年来同类作品是啥水准，大家心里也都明白。可看完之后，我发现被打脸了作为一部带有犯罪元素的动作片/功夫片，《九龙城寨》的打戏无疑量大管饱——可在黑帮题材的皮囊下，它其实更像一部讲述江湖往事和兄弟情义的武侠片，这份传（陈）统（旧）到有些可爱的风骨，令其摆脱了单纯无脑爽片的范畴。而我最喜欢的一点，是它对时代环境下九龙城寨事无巨细的描绘和塑造，那种扑面而来又挥之不去的生活气息，拥有“把一切虚假都变得真实起来”的魔力。前方剧透预警《九龙城寨》这片子，和多年前杜琪峰想拍的那部没什么关系，此次导演郑保瑞搭档动作指导谷垣健治，走的是由浅入深的“视觉系”路子。影片改编自余儿的小说《九龙城寨》以及司徒剑侨的同名漫画。从角色造型、装扮，以及较为夸张的绝招设计，都能看出偏“奇幻向”作品的影子。不过，我对《九龙城寨》动作戏的第一印象，却是偏写实的——片子里有许多传统武术的影子，拳脚之下多是真功夫，不难发现香港“龙虎武师”们硬桥硬马的底子，这点着实令人惊叹和唏嘘：还有人没忘记传统功夫片啊。当然，更多人对该片动作戏的感受，应该还是偏向于非现实的，毕竟有三步并两步的飞檐走壁，有硬气功的刀枪不入，有一拳一脚的内劲能把人击飞几米远……这些离谱却好看的设计，也让影片多了些漫改作品的轻盈和想象力。可就我的观感而言，为动作戏加分最多的，是影片对“九龙城寨”这个复杂环境的精心设计，以及对这个环境的充分使用。九龙城寨是一个拥挤、逼仄、肮脏、混乱的地方，不到2.7万平方米的空间，生活着超五万人的居民。内里空间狭小，没有宽阔大路，只有几十条小巷，蜿蜒曲折，择人而噬。四通八达又七拐八绕的铺子和巷子，需要低头抬脚才能避开的电线和缆绳，香火不断的祠堂，油到发亮的叉烧店，终日不断的烟雾和噪声……这种环境放在动作片里，天生就适合拿来打架、搞破坏（成龙：这个我熟啊）。得益于如此环境，《九龙城寨》的动作戏显得格外立体和丰富，狭窄空间为动手的人制造了许多障碍，也为生活在城寨里的人增添了三分地利，大家可以上蹿下跳，可以借力打力，更可以就地取材。这大概是我觉得最有趣的地方，影片非常懂得利用环境道具来为动作戏添彩：陈洛军与信一不打不相识时，从手边撕了块铁皮捏成了一把小刀，后面与秋哥动手时，还抄起了“七大武器之首”的折凳，另外像榔头啊、钢管啊、泥墩子啊、摩托车啊等生活化武器也都有表现机会。最典型的要数高潮戏里的团战了，陈洛军、信一、四仔、十二少对战大BOSS王九，由于一时间没法击破王九硬气功的防御，四人只能边“放风筝”边找机会，同时也防止被各个击破。这时他们就在现场抓取电线和绳索来限制王九行动，还联手“敲桩”，包括后面的转机与反杀，也都是靠线绳完成的，一刀一绳的方寸之间破敌，着实精彩。接下去我就要扯远一点了。如果仅仅是打戏好看，那么《九龙城寨》充其量就是一部动作爽片……影片真正触动我的原因，是主创们下了许多笨功夫，让影片接上了一份久违的地气。这份地气的主角并不是某个角色或者某个故事，而是“九龙城寨”本身。在当年特殊的历史背景下，九龙城寨成了香港的遗弃之地，一个巨大的贫民区，它即是无家可归之人得以喘息的窝棚，又是脏污纳垢、酝酿罪恶的温床。不过在文艺创作者的眼中，九龙城寨除了粗陋和邪恶之外，同时拥有着自成一体的独特美感，层层叠叠的建筑群风格，还影响了上世纪不少赛博朋克题材作品里的美学设计。我之所以会觉得《九龙城寨》足够接地气，是因为它在搭建了如此逼真还原的场景后，却没把镜头全都聚焦在城寨里那些危险和迷人的地方，反而把大量笔触用在了不算显眼的生活化场景中。这类描绘贯穿了全片，观众们可以跟随初入城寨的陈洛军的视角，一块儿去感受九龙城寨里从不断绝的烟火气息。偷渡回香港、还不知道自己身世的陈洛军在外面举步维艰，却能够在九龙城寨苟活下去，是因为这里不过问你的身份和出处，只要你肯自食其力，就有一口饭吃。陈洛军在城寨里干过各种苦力杂活，包括搬运工、面点工、送货工、后厨帮工等等，抽空随便吃几口饭，再“以城为床、以天为被”睡一觉，醒来后又是新的一天。同时，影片还为这种生活添加了一处对比：往返启德机场的飞机贴着城寨楼层低空掠过的画面，少而精的强烈对比，更能凸显出城寨居民身处底层的实质。这种连轴转、忙成狗、苦兮兮的生活状态，只有在社会经济飞速发展的时代背景中被落下、被抛弃小环境里才有可能找到——但与我们想象的有所不同，许多身处其中的人，所感受到的并不全是苦难，而是酸甜苦辣混在一起的复杂滋味。日子当然是又苦又累的，但那种“一刻都不能停下来”的节奏，亦是勃勃生机的律动，忙碌，充实，富有生命力……类似的情绪，我们也可以在一些长辈身上找到：如今生活条件比过去好多了，他们却总怀念艰苦的过去，就是因为他们为苦难赋予了超越苦难的情绪价值。而在这样的生活环境中，“人情味”是必不可少的——缺乏秩序的混乱地带，靠着暴力手段固然可以迅速填补权力真空，但如果缺乏人与人之间的有效连接，任何管理和统治都无法长久。龙卷风能够成为九龙城寨的话事人，除了他当年最能打之外，更在于他开了一家能和街坊们聊上天的理发店，能劝告霸占水龙头的大伯洗快点，能知道阿婆最近在跳什么舞……所以，执意不愿加入黑社会的陈洛军，在见识到龙卷风平日里的为人处世后，接受了对方的善意。《九龙城寨》下大力气把叙事的基础打好了，影片略显离奇狗血的故事才能够成立。无论相认与否，龙卷风都注定会帮助昔日挚友兼死敌的儿子；陈洛军和信一、四仔、十二少只要一起痛揍过人渣，得空再唱个卡拉OK、打两圈麻将，就能成为过命的好兄弟；街坊邻居们固然弱小，可在必要时却能展现出很高的组织力。我后面才慢慢想明白，陈洛军说的一点都没错，这不就是飘摇江湖中有一个“家”的感觉么？《九龙城寨之围城》在许多地方是很“假”，但它真实的地方，比真的还“真”。我相信，凭借影片足够“能打”的过硬素质，它接下去一定能取得更好的成绩。",
        "voteup_count": 239,
        "updated_time": "2024-05-01 22:39:35",
        "question_id": 654514228,
        "user_id": "430a23196be060bf943d7d650c2d96ce"
    },
    {
        "answer_id": 3484606539,
        "content": "这部九龙城寨比预想中要好，整体上故事的文戏和动作戏都比较用心，而且在港片极为需要的老带新方面，做的也非常的丝滑。这部作品的表现，也许能为奄奄一息的港片带来新的希望：拍摄小格局内地不擅长的题材。海报引子港片在去年的大跳水是一个被反复提及的问题，在我看来最主要的原因是两点：港片过去的在文戏方面是普遍有些偷懒，动作戏当年黄金期积累下来的那一批武指和武师都在流失。举一个简单的例子，在港片群体中非常擅长表达人物情感的陈可辛，目前在欧洲三大方面，从未进入过主竞赛单元。他的文戏尚且有些不足，何况是其他更加追求短平快的导演。两代巨星武戏方面，李小龙，成龙为代表的几代人为香港电影积累了海量的动作设计人才。这些人有的北上，有的去好莱坞，更多的是因为行业不景气而失去了开工的机会，在好莱坞CG技术没有出现之前，能与之抗衡的港式动作片失去了灵魂。一、故事本片的故事层面文戏是个惊喜，动作戏也不俗。总体来说，将两代人的兄弟情塑造的比较有力度。过往港片中经常出现的情感场面渲染不够，洒洒水的感觉，在这部有原著打底的电影里面，没有出现。主角团而且在本片中，还出现了港片在罕见的剧情层层铺垫。片中有两场十二少，四仔等人打麻将的戏，两个不同的场景，一样的牌局。用故事刻画人物，郑保瑞这次似乎表现出了明显进步。本片有一种老港片的粗粝感。打斗画面冲击力十足，尤其在最终大战的设计上，是近几年港片格斗场面的一个高峰。反派的硬功设定，不仅使得角色本身压迫感十足，也为后续的动作场面增加了不一样的精彩。二、交替除了在故事层面的不俗，本片还有一个很了不起的进步：非常丝滑的实现了老带新。在老生常谈的港片人才断档方面，郑保瑞这次用教科书式的方式示范了，如何搞老带新。灵活的胖子本片的实际主角是以陈洛军（林峰饰演），信一（刘俊谦饰演）为代表的新生代。虽然这些个新生代也不怎么年轻了，但是总算避免了香港没有年轻警察或者匪徒的成年老梗。几位老将古天乐，洪金宝，任贤齐，郭富城都甘当绿叶，他们的动作戏很注意匹配角色扮演者的实际年纪，不会出现违和的七十老汉打败一众二三十小伙的场面。致敬经典叙事节奏在老将谢幕和新人的交接方面做的不错，整体的情绪很连贯，不容易。三、希望过去港片所擅长的类型几乎都已经丢失殆尽，之所以说或许港片还有希望，也是本片为行业后续的发展指明了方面。首先故事格局不要太大，香港主创大多数无法驾驭过于宏大的东西。因为这需要现实的支撑，好莱坞的表达下滑，也是因为拉胯现实反作用于大银幕的结果。四兄弟比如本片讲兄弟情就很丝滑，当然剧本的质量也是能讲好这个简单故事的前提。花时间准备好剧本，始终不是港片能够耐住性子做的事情。其次动作设计还可以挽救，港片过去的产量太惊人，如此竭泽而渔再高产的创作者也会显得无以为继，开始大量的重复自己。本片有几场港片黄金期那种不要命的动作戏的影子，说明过去的人才底子还在，如果挖掘得到，细心打磨还是有一战之力的。热血格斗最关键的一点就是故事题材，拍摄一些略显小众的题材是个不错的选择。目前内地的拍摄比如科幻， 魔幻，情感，悬疑题材，港片和好莱坞大多数都无力与之争锋，但是一些内地电影人还不擅长的类型，是港片的好机会。本片和3月的票房冠军台湾出品的《周处除三害》，都属于填补大银幕类型空缺的例子。九龙城寨本身就是个稀缺题材，在郑保瑞的镜头下还出现了赛博朋克风，颇为难得。《周处除三害》良好票房成绩，也说明这条路是目前活下去为第一要务的港片值得考虑的。古天乐对于科幻动作类型进行探索值得赞许，很不成功的前提下，首先稳住基本盘才是良性的发展道路。这部《九龙城寨之围城》比想象中好了不少，作品对港片行业有很好的启发意义。",
        "voteup_count": 83,
        "updated_time": "2024-05-01 13:18:21",
        "question_id": 654514228,
        "user_id": "7ed0ab26d42ec5781dce2c5f4caed8e7"
    },
    {
        "answer_id": 3485899599,
        "content": "昨天看完的，长短板都比较明显的一部影片。先说长板：1.场景还原。电影不管是选址、搭建拍摄场地，还是后期的PS、电脑处理，场景的还原度相当之高。B站有一部1978年拍摄的关于九龙城寨的纪录片，片子通过对一个老人的日常生活的描述，把城寨的面貌呈现了出来。电影把城寨的不见天日的石屎森林、密密麻麻的电线网线、狭小污秽的居住场所等场景还原的很恰当，给个好评。2.演员造型很酷。可能因为是从漫画改编来的电影，主要演员造型可圈可点。看古仔这一头白发，这大墨镜，挺酷吧。任贤齐这个向后飞的白头发造型，有那么点风云的意思。片中其他角色的造型也都可圈可点，造型团队是花了心思的，给个好评。以上为两个长板，接下来讲讲短板。1.主要矛盾的转折太生硬。故事里推动剧情的【戏核】是：狄秋（任贤齐饰）把对阿占（郭富城饰）杀妻杀子的仇恨转嫁到阿占的儿子陈洛军（林峰饰）身上，然后对陈展开的追杀。问题出在狄秋的决策动机：狄秋在追杀陈洛军的时候，一点不顾自己在城寨积累多年的利益，一点不顾自己手下的那么多兄弟，一点不顾引狼入室的后果（和大老板合作），也一点不顾和龙卷风的兄弟情义（龙卷风手刃了狄的仇人阿占）。——他不是权衡利弊之后做出决策，而是压根都没思考，直接开干。这种设定出现在浩南、山鸡等古惑仔身上是合理的，20出头的古惑仔，义字当头、为兄弟两肋插刀嘛；但这种设定放在狄秋这种从九龙城寨底层杀出来的社团大哥是不合理的——能在那个年代走到这种地位的人哪个不是死人堆爬出来的，如果决策动机单薄到这个程度，他在年轻的时候就会被埋葬了，基本不会有今天的江湖地位和财富。私以为在这个推动剧情最关键的【戏核】上加入狄秋的权衡利弊、左右为难的前期铺垫和中期呈现，整部剧的转折和过度要合理的多。这里我们回顾一下韩国电影《新世界》。李子成做出最后决策之前，经历了老婆流产、被上司一而再再而三出卖、被丁青保护等一系列事件后，现实逼得他只有一条路可以走——彻底黑化，夺取权力。《新世界》中，观众是能够从剧情的推进中感受到角色的情绪递进的，观众也一直再替李子成揪心，巴不得他赶紧黑化。而《九龙城寨之围城》则少了——甚至几乎没有这种铺垫和递进，这就让整个故事看起来很粗糙，很随意。2.高潮部分陈洛军的翻盘不合理。陈洛军带着信一、十二少回来报仇的时候，电影把90%甚至95%以上的笔墨放在了打戏上了。打戏是拍的挺HIGH，但为啥原来被虐的那么惨，后来战斗力突然爆表，把人家一个帮派都灭了，也没交代。总之就是，到了这个节骨眼了，主角该翻盘了，干就完事了。这个部分有个细节是陈洛军回到城寨后，交代小女孩“陈洛军回来了”，然后小女孩又告诉了其他居民，其他居民又相互传达，这使得陈洛军们赢了一个出其不意、攻其不备。除此之外，再无其他相关描述。就这个环节，创作团队可以做的也很多。比如陈洛军们是主场作战，他们有城寨的“群众基础”，他们熟悉城寨的地形，电影可以围绕这个“主场优势”大做文章，把主角团队的策略性补足。在这个基础上，再去刻画打戏，故事就完整的多。这里我想到了2000年拍摄的《西游记》续集中，猴子在跟三个犀牛精对线的时候，小妖们吵的猴子心烦，让其败下阵来。后来回去之后八戒出了个主意，用棉花塞上耳朵，隔绝小妖的声音，全身心投入战斗。这样猴子三兄弟再回到战场，相对上次战败：猴子战斗力和之前一致；又加上了老猪、老沙两兄弟；还通过【棉花塞耳朵】处理了小妖的叫声。再看犀牛精这边，还是上次的策略，一点没变。这一来一回，猴子团队战胜犀牛精团队，不就合情合理，顺理成章了嘛。3.最后说回这部电影的重头戏——打戏。昨天看完之后，留给我印象最深的两个打戏片段是：1.龙卷风和陈洛军打第一个照面的时候，龙卷风向上把烟弹出去，然后一个过肩摔放倒陈洛军，又双手撑地腾空跃起，接着香烟掉到龙卷风手里，等到陈洛军冲上来的时候，龙卷风一记重拳将其打飞。整个动作一气呵成，行云流水。最后一记重拳还有一些漫画风的味道；2.第二个片段是王九第一次展示自己的硬气功，轻轻一个动作就让观众觉得此子非凡。所以我看前半段的时候以为这部电影的动作戏将延续人物动作鲜明、个性突出的风格。不过看了后面密密麻麻的打戏，印象深的反而不多。当然这个可能是过分关注前面的故事漏洞，忽略了打戏的精彩，等到可以在网上看的时候我会再回去看一遍打戏。总的来讲，《九龙城寨之围城》算得上热闹，谈不上精彩，离优秀更相去甚远。优秀的电影会穿越周期，被时间所铭记，这部片子还远远达不到。",
        "voteup_count": 44,
        "updated_time": "2024-05-03 01:10:07",
        "question_id": 654514228,
        "user_id": "d6ff5a6045120193543f9993f4b789a9"
    },
    {
        "answer_id": 3485347876,
        "content": "硬控观众两小时的港味爽片香港电影与纯粹动作电影的式微早不是什么新闻。对观众而言，合理的故事和有惊喜的动作本不算太高的要求。只是，囿于市场收窄、创作者水平和主创态度的问题，使得具有传统优势的港味动作片成为烂片重灾区。大银幕上，古天乐、张家辉、刘德华、周润发、姜皓文等一众演员化身劳模成为港片标配，但动辄抓内鬼、抓毒贩、收拾黑社会的套路，让一众观众审美疲劳。古天乐倾力打造《明日战记》，一个科幻片也要抓内鬼，把观众尬到汗毛直竖。龙卷风硬控俩小时古天乐、刘德华化身劳模展现的是香港电影人青黄不接的窘境能够在院线发行本身说明影片的投资水准，但无法保证电影质量。一些网络大电影预算有限，就开始走邪道，招几位香港熟脸、找一个情怀主题、拼一个老派故事，主打一个快产快销。留下的是标题党、炒冷饭、卖情怀、赚快钱的标准套路，不断透支香港电影和动作电影的声誉。可能很多观众都没听说过，2019年上映过《叶问之九龙城寨》，2021年释延能还主演了一部《九龙城寨》，这些网络大电影悄无声息的上线，然后悄无声息的消失。对于熟悉动作电影的同学而言，《九龙城寨之围城》的命名像极了网大；对于不熟悉动作电影的观众而言，一个动作电影也难谈号召力。真正走入电影院才发现，这是个充盈着惊喜的港味爽片：暗黑的色调、紧张的节奏、狠厉的动作、劲爆的配乐，再加上性格鲜明的人物、炙热的情义、充实完整的故事......这部港味动作片几乎能满足动作片迷的所有想象，让走入影院的路人也兴奋不已。毫无疑问，《九龙城寨之围城》成了！翻看《九龙城寨》的幕后，就知道影片如此好看，并非偶然。一，在叙事方面:郑保瑞在保持个人风格的同时，在完整流畅叙事之外，充盈着情感力量。长期以来，浓厚的商业氛围、激烈的竞争环境，让很多香港商业电影显得急功近利。上世纪八九十年代，香港电影最为繁荣的时光里，香港电影人能在没有剧本的情况下，在有限预算下，用十几、二十几天完成一部电影、这种令人咂舌的速度下，还能够保证电影的基本水准堪称神迹，王晶、刘镇伟、杜琪峰都是个中翘楚。至于影片跟风炒作、粗制滥造更是比比皆是。在香港电影用台湾市场保本，行销东南亚和日本、韩国时，一众电影人能挣得盆满钵满。在娱乐产品匮乏的时代，香港电影成了大陆观众难得的精神食粮，也让观众对香港电影有一份天然的滤镜。时过境迁，香港电影市场急剧收窄，优质创作者大量流出，人们的观影层次稳步提高后，如果电影人还延续过去的制作模式，产出类似的产品，那受到观众诟病，也就显得理所当然了。在这一过程中，郑保瑞恪守的港味，甄子丹、洪金宝们在动作方面孜孜不倦的探索，以及北向电影人依托大陆资源进行的主流化尝试就显得难能可贵，最终也结出了果实。郑保瑞靠《狗咬狗》《军鸡》一类的邪典电影成名，执导的《意外》《杀破狼2》展现了上乘的节奏把控和叙事能力。之后的《大闹天宫》系列乏善可陈，不过能操控如此大的项目，本也证明了自己的商业电影制作能力。2017年的《智齿》以及2023年的《命案》算是郑氏暗黑风格的延续，更难得的是，影片在叙事方面也愈加老辣。《九龙城寨》有原著文本，世界观、故事、角色有着坚实支撑。在郑保瑞的把控下，影片人物、情节和风格高度统一，叙事节奏紧凑且有条不紊。更为难得的是，在一个中规中矩甚至略显俗套的故事里，郑保瑞用细节充实人物，将龙卷风、陈洛军、信一、十二少的有情有义展现的淋漓尽致，使得影片在故事完整之外，还有了坚实的情感支撑。可以说，在叙事、节奏把控和角色构建方面，郑保瑞交出了一个优秀答卷。四人不约而同戴面具打坏人的情节让人看到城寨中的朴素正义和丰沛情感二是，在动作方面：谷垣健治根据人物、场景设计动作，狠辣凌厉的动作让人惊艳。本片的动作指导谷垣健治上世纪90年代来到香港，在香港动作电影红海中摸爬滚打，逐渐熟悉了动作电影的制作流程。加入甄家班后，吸纳甄子丹在动作设计方面“狠”和“实”的风格特质，同时加入了日本动作呈现“快”和“厉”的特性，形成了自己的风格。2005年《杀破狼》中，谷垣健治已是甄家班的核心成员，2007年甄氏风格集大成之作《导火线》中，谷垣健治参与到动作设计之中。甄家班在动作设计方面的成熟也让这个来自于日本的动作演员获益不菲，2010年时，甄子丹主演并担任动作指导的《精武风云》中，甄子丹贴地滑行以及在电影《十月围城》中融入的跑酷动作，在后来谷垣健治主导的作品中比比皆是。谷垣健治参与《导火线》动作设计2012年谷垣健治担任《浪客剑心》的动作指导，全面展现自己在动作设计方面的才华。谷垣倾尽所学，根据人物性格和能力设计动作，将剑心的凌厉、左之助的势大力沉、志志雄的狠辣体现的淋漓尽致。甄子丹在《精武风云》中呈现的贴地滑行术，在《浪客剑心》中发扬光大，被认为是谷垣健治的代表性设计之一。《九龙城寨》中，谷垣健治突出王九独一档的防御力和战斗力，龙卷风、大老板的沉，陈洛军的狠，信一的轻灵和四仔的势大力沉与人物自身有极高的契合性。砍刀对杀、削指断臂看的人寒毛直竖，凌厉、狠辣、流畅的动作，给观众以超量满足。结尾陈洛军、信一、十二少和四仔四个人围攻让人绝望的王九，看的人热血喷张。至于城寨追击、双刀秋哥和大老板的设计更让人拍案叫绝。值得一提的是，影片配乐也让人印象深刻。曾为《午夜凶铃》《七剑》《狄仁杰之神都龙王》《叶问》配乐的川井宪次火力全开，用契合情节的热血配乐，为影片赋能。总的来看，《九龙城寨之围城》有原著作基底，在郑保瑞操持下，剧情完整、节奏紧凑，谷垣健治设计的动作让人惊艳，是近些年大银幕上少见的水准不俗的港味动作爽片。电影院中，坐在书生边上的一对情侣，入场时完全不知道这是一部什么样的电影。电影正片结束，两人也没有离去的意思，在场的其他观众也耐心看完了全片字幕。这是近两年来，书生在影院里见到的唯一一部靠影片质量本身将观众牢牢按在座位上看完结尾字幕的电影，是相亲社交、情侣共度美好时光的佳品，强烈推荐。强大的反派王九让人绝望，也让人惊艳",
        "voteup_count": 12,
        "updated_time": "2024-05-03 05:44:02",
        "question_id": 654514228,
        "user_id": "11cbf4376887f22f8bd4a35101951ef6"
    },
    {
        "answer_id": 3486485759,
        "content": "时隔六年，郑保瑞重回内地市场。这次带来的《九龙城寨之围城》，是他熟悉的犯罪动作片，7.5的评分也是他在这个领域的一贯水准。但这不代表《九龙城寨》就是完美的，优缺点并存更适合形容它。如开场前戏过后的第一个片段给的是林峰打擂台与洪金宝大佬范儿，洪金宝身边有个打手叫王九。这个人的演技让人产生一个疑问，现在香港电影里的反派怎么流行夸张演法了？说话嘴巴一定要张到最大，表情一定要够浮夸，动作一定要大开大合。整个人一定要神经质，好像不这样演就不够恶、不够癫、不够狂，梁家辉那种不怒自威不见了，任达华那种笑里藏刀不见了，尽是表面功夫，很是做作，都是片中王九的复制粘贴。除了这个槽点之外，故事也没多少新意，又是大陆仔勇闯香港，然后兄弟反目、以下克上、报仇雪恨的江湖道义那一套。只不过这次郑保瑞低下了头，为了在内地上映，内容不再是极尽揶揄，也少了银河映像传统的政治隐喻，而是被兄弟情义取而代之。林峰为逃命进了九龙城寨，古天乐对他百般照顾，这种示好行为确实很容易过审，其实电影纯粹一点蛮好的，就像林峰这个角色身份的反转一样，原来是什么就是什么，不必加过多思想输出。对于动作爽片来说，《男儿本色》弱化版这样简单且流畅的故事够用了，灌输太多价值观反而喧宾夺主了。因为该片的看点就是漂亮的打斗，让洪金宝、古天乐、任贤齐一人来几场，再让四子与王九打几场升级赛，消解剧情的单薄。但由于该片改编自小说与漫画，片中人物的武力值都偏高，动作风格没有追求港片擅长的写实，更偏向于物理学不存在了的天马行空。如王九刀枪不入的硬气功，吞了刀尖还能鏖战四子，以及古天乐超强的战斗力，要不是疾病缠身，龙卷风一刮起来简直是无人可挡。还有打不死的林峰，无论受了多么重的伤，到最后都能满血复活并加强不少，片尾的大决战，林峰不仅飞天遁地，甚至连AK都奈何不了他。完全颠覆了《精武英雄》里“击倒对方最好的方法就是用枪”，看似时代变了，实则还有一群人在坚守传统功夫片，为功夫背书，即使收效甚微，但其心可嘉。遗憾的是古天乐、郭富城的蒙眼对打致敬了《精武英雄》，但《九龙城寨》仅仅摆了个架势就结束了，特别扫兴，让人意兴阑珊。另一个看点就是对三不管地带九龙城寨的猎奇，毕竟现代都市的赛博朋克还是挺吸引人的，所以郑保瑞添加了不少城寨日常。如古天乐就像一个街道办主任，表面上是黑帮老大，私底下尊老爱幼，与人为善，乐观积极，努力维持着城寨的安定祥和。大家住在城寨里就是相亲相爱的一家人，没有丛生的犯罪，没有不堪的生活，有的是深谙规则，好好活着，可以放风筝，也可以吃叉烧饭。不像《追龙》里那样凶神恶煞、龙蛇混杂，违法犯罪每天蔓延，也不是杜琪峰眼中的藏污纳垢，杀戮遍地，人心的魑魅魍魉一览无余。而是在古天乐的管理下，街坊邻里和睦，公平正义存在，宛如法外的天堂，令人神往，林峰留下来也是为了加强这一点，让人不反感才能喜欢上。如此一来，九龙城寨打破了人们以往的认知。垃圾杂碎、心有残缺、渴望救赎、阴沉绝望全都不见了，为一餐搏命，为一宿挣扎，始终找不到光明出口的挣扎消失了，有的是万家灯火的希望，活下去的希望。在观感上，城寨变得可爱了，在情绪上，消弭了城寨等于罪恶的刻板印象，郑保瑞为九龙城寨立了一个人设，与动作并重，一同助力票房。这样做的好处是九龙城寨被渲染成了一个偌大的江湖。此间的古惑仔不再是小混混，而是一个个高手或侠客，互相厮杀演变为门派争斗，复仇不是犯罪，而是除恶，从里到外透着一股侠气。何为侠？把“侠”字拆开，一个人，一个夹，意思就是只要一个人做好事，伸张正义，走到哪里都会被夹道欢迎，这就是侠。再看城寨里的古天乐，上到去他理发店的老人家，下到不大点的小孩子，中间还有一群以他为首的年轻人，都尊敬他的为人。林峰返回城寨杀掉王九也是同理，他们为的是侠义，不是黑吃黑，所以与其说《九龙城寨》是犯罪片，不如说是现代版的武侠片。既然是武侠，肯定有传承。古天乐、洪金宝、任贤齐这些大佬们退场，林峰等“年轻人”登场，颇有点接班人的意思，只可惜香港电影人明白的有些晚了。林峰这个年轻人都已经45岁了，比他年纪小的要么知名度很难接近他，要么干脆查无此人，就像林峰在电影中的三位好兄弟，信一、四仔、十二少，别说叫出名字了，脸熟都达不到。《男儿本色》好歹出了一个谢霆锋，而《九龙城寨》恐怕连一个人都出不来，这才是香港电影最令人难过的地方。",
        "voteup_count": 16,
        "updated_time": "2024-05-03 19:06:52",
        "question_id": 654514228,
        "user_id": "5060ef2d29fa54cccd119db4c9e2e54f"
    },
    {
        "answer_id": 3485681689,
        "content": "打戏比重很大，喜欢动作片的观众会比较喜欢。74岁的洪金宝还在自己做动作戏。虽然知道他也是自己不服老，离不开舞台，但是看的时候，好怕他受伤啊。这个年纪万一骨头伤到，都不好愈合。整体来说，所有主演都有很强的武力值，不纠结细节就看的很过瘾。不过，这个电影里打戏里面钢丝吊动的痕迹很重。虽然古早的东方不败、令狐冲之类的古装武打片里一群武林高手飞来飞去就很明显的钢丝绳拉着才能拍成，但是那个时候武打片演员要么会武术、要么会跳舞，很会用动作遮掩一下，就看着有一种戏剧美，不突兀。但是《九龙城寨之围城》这个电影里演员们没有什么武功底子，又要演出快速打斗的动作，而且据说这个电影是漫画改编，所以武打动作比较夸张，就导致大量动作都是钢丝绳协助完成，又因为演员们身体条件不太行，动作就不够完美，所以看着有点扎眼。九龙城寨做的太赛博朋克感了，很重的棚景味道，整体上不太有生活气息。再加上很多场景很明显就是绿幕加后期特效完成的，所以这个城寨说是九龙城寨也行，说是欧美的某一个唐人街也行。一股子民工漫的味道。文戏方面就有点太简单了。主要就是在讲龙卷风、陈洛军、信一、四仔、十二少这几个人的故事。当然还有他们的对手，大老板和王九，其他的角色都是背景。甚至过于背景化了。一个电影如果想让主角有血有肉，配角奖不能太简单。以及，有些角色的武力值，不知道是不是因为剪辑的原因，给人感觉时有时无的。有时候都超级nb，而某些时候又好像突然变成普通人。就像任贤齐演的秋哥，跟陈洛军打架的时候，拳拳到肉的样子，结果被人一锤子干掉了。怎么地也应该稍微再过渡一下吧。当然，像我这种在一个动作片里找剧情，也是很无聊的事情。不在意这个事情的，喜欢看兄弟情、喜欢热血、喜欢民工漫、喜欢动作片的观众，很值得一看。最后必须说，信一挺帅的。",
        "voteup_count": 20,
        "updated_time": "2024-05-02 20:15:37",
        "question_id": 654514228,
        "user_id": "0440976486f6d9a9e9b9a37de255de3b"
    },
    {
        "answer_id": 3485150857,
        "content": "五一假期第一天，因为暴雨天气，选择了看电影打发时间，第一部电影选择了先看九龙城寨，主因是排片很少，时间合适就先看了，次因是没看过郑保瑞的电影，确实很想看看。看不了智齿看不了命案  可我们终究在内地大屏迎来了独具一格郑导的#九龙城寨之围城  ，剧情相对简单，就是我们熟悉的复仇套路，还好处理得很连贯。首先它的动作戏很精彩，拳拳到肉，设计得行云流水（当然有人可能会觉得夸张，哈哈哈)，说到这里，我突然想起有人说最后龙卷风起这个有点魔幻，其实这个真的不魔幻，甚至说是符合基本常理，因为导演很细节地加了一个能顺风而起的辅助工具（先不剧透），有了这个工具一切就合理合规了，龙卷风新闻也看不少吧。再到人物角色，  #古天乐 演技很从容，很松弛，游刃有余，这个大哥的角色太让人心疼了…  #林峯 和当年《智齿》的刘雅瑟一样吃尽了苦但肯定自己演得超过瘾的 ，演技更有层次感了，值得夸奖。网上很多人看完都有以下两个疑问，第一个疑问是不明白为什么他们三人愿意用性命去保护刚认识的陈洛军，这可能和郑导的细节处理细腻有关，没认真看的话会感受不到这些细节。其实很简单，最主要最主要的是因为他们的老大龙卷风要保护干儿子陈洛军，龙卷风曾经对他们几个都有救命之恩，所以他们要讲义气，跟着老大，保护陈落军。第二才是出于兄弟情，但是导演没用多余的画面去刻画他们的感情，反而巧妙地用了很多细节表达，比如陈落军为了生存而拼命的几个画面里，这几个人都会用余光去观察他，因为他们知道陈落军和他们是同一类人，再到后面不约而同的行侠仗义，他们就成了患难之交，再到后面成为了真正的生死之交，整个感情循序渐进，进展十分明确，连贯性一流。第二个疑问是龙卷风是什么时候认出陈洛军是故人之子，一开始确实有点迷糊，但直到他的出生证出现后就明白了，因为他从小到大就叫陈洛军，陈占死后还是龙卷风照顾他们母子的。郑保瑞的功力确实有着令人佩服的地方，既大气，又细节总的来说，九龙城寨虽然不算是顶级佳作，但绝对算是一部上乘之作，值得一看。对了，其实这部电影并不算血腥，只是有点暴力。哈哈哈，如果还没看的朋友，去看的时候可以留意一下我说的细节部分，你会发现郑保瑞导演场控能力真的很厉害！这里是分享剧评、影评、综艺评价的ejoywu，不让所有娱乐影视综白看，锻炼思考的逻辑，分享观点，输出价值，欢迎关注！热点文章：人生建议：不会护肤的男生进！不信你还学不会！办公室零食推荐：免煮！低价量大！办公室必囤的零食合集！职场talk：体制内小零食社交ejoywu：鳑鲏和小原生鱼小物钓鱼入坑指南，钓鱼装备推荐副业实战：新手低成本卖烤肠摆摊攻略，收入：727分享一些平时出差经常携带的护肤彩妆品，简单又实用！广州情侣露营必看！不然真的很容易吵架今日爆款数量有限，更有超多大额优惠券发放中，一键立抢>>新手露营听我一句劝！买装备千万别做冤大头春游野餐的注意事项❗️你该了解的必备物品大学宿舍便宜好物一篇就够了，不全但一定好用钓鱼准备推荐，钓鱼小物装备分享入坑小物钓需要准备什么？小物钓最全入坑指南露营野餐装备推荐:500元搞定不过夜露营装备，吐血整理!八件女孩子无法拒绝的生日礼物夏天低成本摆摊项目经历空气缸:新手养鱼开缸过程加建议10件新能源汽车夏日必备好物",
        "voteup_count": 21,
        "updated_time": "2024-05-02 07:05:24",
        "question_id": 654514228,
        "user_id": "20aff643dd127cf587b8b27125440eb0"
    },
    {
        "answer_id": 3486548961,
        "content": "    我想说的是，演员出身的导演郑保瑞还是很牛逼的，把一部漫改片拍得节奏紧凑、情节跌宕，几个主要人物虽然有标签化的嫌疑，但基本立住了人设。    先来看看男一号林峰扮演的陈洛军，前期挨打受气包的落难青年为逃避黑帮追杀，进入臭名昭著的三不管地带：九龙城寨。    话说林峰在豆瓣群嘲的网大电影倚天系列中兜了一圈后，又回到热血港片中扮演起马仔来了。   然而这个马仔的年纪会不会大了点，虽然身材还算健硕，但和另外三个小弟在一起的画面，有没有叔叔和侄子的感觉？大家品品吧！  有人说我是颜狗？我还真认了！谁让林峰在云海玉弓缘和大唐双龙传这么帅呢！可惜，岁月如飞刀，刀刀催人老。   总之中年马仔陈洛军慌不择路，逃到了龙卷风（古天乐扮演的黑社会老大）的地盘。   话说那场小巷追逐战可是真燃，拍出港片黄金时代功夫片的精髓，硬桥硬马，信一的刀耍的贼帅，陈洛军近似飞檐走壁的跑酷场面更是激动人心，让人看得肾上腺素飙升！  哭唧唧，我要放我最爱的男神古天乐的照片了！对着一头花白头发、脸庞类似发面馒头的古校长扮演的黑社会老大，我脑海中浮现出来的是白古的形象。    现在…………   更悲惨的是这回的黑社会老大龙卷风，简直可以在脑门上刻上三个惨字。    兄弟相杀、被秋哥背刺、孤老一生不得善终：得了肺癌不去治疗，最后为了救兄弟的儿子被仇家活活砍死。    他关门送死，是为了拖住敌人，给四个马仔争取逃跑时间。     当王九的刀一刀刀砍向他背部的时候，他却透过门缝，微笑着交代信一一定要逃出去，此时我的眼泪不争气地流下来了。   倒霉的城寨F4组合最终全部劫后余生，接下来就是开启爽片的复仇模式，齐心协力砍死变态男替龙哥报仇。   该片集齐了港片类型片的所有狗血因素：父债子偿、帮派恩怨、兄弟情仇、边缘化的女性角色。    一个爆点接着一个爆点，拳拳到肉的对战情节让人血脉贲张，堪比最大尺度的爽片，全程无尿点。   如果要狙击情怀的友友，也可以从片尾四兄弟的对话中品出一点东西。    时代在改变，就像透过城寨灰暗的天空，去看掠过头上的飞机，曾经的黑色变成了白色。   就像有些东西也从我们身边流逝而去，连痕迹都没有留下。但有些东西，它存在在我们的心里：永远不会改变。      它是蛰伏在人心中的善。    它是黑社会老大龙卷风給落魄青年陈洛军提供的一片栖身之地。     它是信一等人在生死关头，为救兄弟性命的以命相搏。     也是影片最后，陈洛军四人对于间接害死龙哥的秋哥，选择了宽恕……   在最阴暗最逼仄最肮脏的城寨里，却滋生出人世界最温暖最真挚最感人的情义！   这份情谊，值得剧中所有人肝脑涂地、生死相随！   在这个利益至上、人心凉薄的时代，港片的这份情怀，始终没有改变！@知乎电影    我是慕容小妤：一枚喜欢人文、影视的码字小社畜，欢迎来我地盘逛逛！",
        "voteup_count": 109,
        "updated_time": "2024-05-04 18:07:54",
        "question_id": 654514228,
        "user_id": "5ec93dde48cb0ff558c3d053fd221052"
    },
    {
        "answer_id": 3486610018,
        "content": "很久没有看到这样好看的港片了。怀旧风味的城寨，飘出来的人情侠义，很有一点古龙的感觉。不过看这部电影的时候，我想起来了小说《龙头凤尾》。小说是讲男同性恋的，黑社会老大做着别人的龙头，做着心爱的人凤尾。面对江湖。他站在最前面，面对情感，他站在后面。是罩着他人的人，也是被罩着的人。所以当看到电影中的陈洛军在信一、十二少、四仔的帮助下，一步步找到自己归属，我当时的感受就是这不就是龙头凤尾的既视感吗。港片喜欢拍兄弟情，拍的最多的是古惑仔式的同生共死。其实《九龙城寨之围城》也有类似的情节。模式在那里，想完全颠覆不太可能。但这部电影有趣就在于，它在传统中有一些不同。我理解为这是港片的暮气中的一丝朝气。惊险刺激的绝杀后面，演绎着一份香港人对过去几十年的遥望，以及对破旧出新的期待。影片的时代背景，发生在大逃港时期。在20世纪50年代初到70年代末的这几十年，深圳边境仅1957年、1962年、1972年和1979年就发生了4次大规模逃港潮，人数达50多万人。电影中的陈洛军，就是在1979年逃港进入城寨的。他以没有身份的大陆人身份，想在香港谋生，被四处追杀，阴差相错，得到了城寨的人的接纳。在这里，陈洛军第一次有了家的感觉。可是他想不到，他刚刚在这里扎根，城寨即将迎来拆迁的命运。更想不到的是，他的父亲正是城寨真正的主人秋哥的仇人。在他还在担心城寨被拆的命运的同时，他自己其实正要被城寨的主人下追杀令。龙卷风保护了陈洛军。秋哥选择了借刀杀人，请大老板入主城寨。大老板和龙卷风火拼，自己又被小弟王九倒反天罡。最终，王九杀了重伤的大老板，关了秋哥，破了城寨。陈洛军因为父债被搞得九死一生，失去了自己的城寨生活，又因为父亲获得了香港人的身份。出走多年，其实不用寻觅。根，本来就在那里。带着这一个身份，和整个城寨的情义，陈洛军杀向王九，兄弟四人拼尽全力，在具有宿命和果报意义的龙卷风的帮助下，成功除掉了王九。最后，城寨在四人的浴血奋战中，迎来了它拆迁的朝阳。一个时代就这样在四个人理解的变与不变中开始了。我觉得看这样的电影是一种享受。血腥的拼杀剧情，串联起一个大时代变动中，群体的慌乱和无助。主角以一个偷渡者的身份，在被接纳的过程中，寻回自己，规避了上一代人的纠葛，挑起自己的担当。剧情莫可名状的天命之中，似乎隐隐约约说着人从何来，去往何处。这种环环相扣的杀戮后的短暂细腻，让人体会到一丝丝略如青春的迷茫。的确很出新。因为它不单纯是热血的黑社会片子。也不单纯是同仇敌忾的兄弟情。它更像是人与人在底层的框架中，找到认同，找到归属后的奋不顾身。鱼蛋妹的母亲卖身养家，还被家暴致死，陈洛军因为鱼蛋妹的汽水之情，工作之情，决定帮她复仇。信一、十二少和四仔恰有此意，四人不约而同的出现在家暴男的后面，大打出手。然后坐在一起吃叉烧，获得认同的陈洛军甚至舍命陪君子，拿出自己要买身份的钱，陪大家打麻将。同样的底层身份，漂泊无依，让他们互相铸造了彼此对情义价值的理解。而这种理解，超越了过去的樊笼。城寨本身就是一个樊笼。它代表着一种江湖规矩，难进难出。这种江湖规矩，是龙卷风、秋哥、大老板这上一代人用鲜血和生命打出来的。他们有自己坚守的原则，互不相干。陈洛军是秋哥的仇人的儿子，秋哥必须杀他偿债，然而信一他们三人却不愿意为了迎合秋哥抛弃陈洛军。他们豁出一切也要保护他，对抗的不止是秋哥的愤怒，更有大老板的积怨已久。对抗，就意味着规则被打破。他们付出的代价如此深重，一个瘸腿，一个断指，一个毁容。三个人的半生残缺，才换来陈洛军一个人的安然无恙。伤好后陈洛军四人杀回城寨，除掉王九。杀掉的只是王九吗？不是的。影片从最开始，陈洛军就有一个坚决的原则——绝不加入万恶的黑社会。但大老板的黑社会，杀了龙卷风，破了城寨。王九又杀了大老板，在城寨把白粉排起排了卖。刀枪不入的王九，他是黑社会的终极大瘤。陈洛军四人杀掉的是一个香港社会转型时期百毒不侵，无恶不作的旧秩序。这个从大陆逃过来，苦苦求生的人。在香港没有看到花花世界，万事繁华，他看到的其实也只有底层人民的艰辛腾挪，仰人鼻息。从哪里来不重要，重要的是大家其实是一样的血脉，一样的情感，一样的心胸。他们一起把万恶的黑社会，从内而外杀掉了。把代表旧香港秩序的秋哥从樊笼里放出来了。血色与日色之间，升起来一种新的光芒，那叫重生。不讲道理的动作片，却有无数值得咀嚼的讲道理的细节。所以我说，这是一部暮色中有一丝朝气的好电影。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 21:54:58",
        "question_id": 654514228,
        "user_id": "3a02cc1a5a9a1262857360949f992049"
    },
    {
        "answer_id": 3487227065,
        "content": "香港电影疲软多年，终于又出一部硬核爽片。由古天乐、林峰和洪金宝等人主演的《九龙城寨之围城》，点映口碑就一片大好，被赞“意外好看”，可以用“疯”来形容的动作戏，颇有港片曾经“尽皆癫狂”的味道。拳拳到肉，高频率出现在评论区，还有观众称其为“国宴”。《九龙城寨之围城》改编自漫画《九龙城寨》，所讲述的故事并不复杂，核心依旧是江湖争斗与兄弟情义。林峰饰演的陈洛军历经艰辛偷渡到香港，为了筹钱买到身份证，不得已参加了地下黑拳。但他搏命赢来的钱，却被大老板（洪金宝饰）以帮他办证扣下。苦等两个星期，到手一张粗劣的假证。陈洛军在被驱赶离开时，愤而抢走了一个布袋，因而被大老板的手下追杀，亡命奔逃至九龙城寨，继而又跟龙卷风（古天乐饰）及他的手下起了冲突。可最惶惶然走投无路时，救他的也是龙卷风。九龙城寨，是鱼龙混杂的三不管地带。这里，拥挤、混乱甚至肮脏，一层层鸽子笼般的建筑，叠积木般向上攀升。四周，是靡丽繁华的城市霓虹、车水马龙。但九龙城寨嘈杂拥挤的街巷之间，流淌着的是温暖的人情。在外面被欺骗、被追杀的陈洛军，却在这里有了归属感。可惜，短暂的平和静好之后，源自于上一辈的仇恨，打破了这一切……影片虽然调整改变了不少情节，但人物设定依旧称得上还原。以龙卷风为代表的“老一辈”，各有特色。平息了城寨旧日纷争，将这里从“黑暗之城”变成人间乐土的龙卷风，像是大隐隐于市的江湖高手。每日里跟街坊邻居谈笑打趣，数落老伯洗头时间太长，骄傲于自己城寨护卫委员会主任的身份。尽力维护着城寨平衡的他，却也有端不平的水。一心想要复仇的秋哥（任贤齐饰），因仇恨跟兄弟反目，继而引狼入室，最终自陷牢笼；毁了一只眼睛的老虎哥（黄德斌饰），看似凶悍彪悍，内心却有几分因义而存留的柔软。在这个前提下，那句关于陈洛军真实身份的醉后呢喃，是不是酒后失语就很难说。洪金宝的大老板，则在两种状态中切换。一是凶恶残暴的黑帮大佬，一是为达目的做出的低姿态。就像手中的漫画和床下的刀，看似矛盾两不相关，却又毫不违和集于一人之身。陈洛军和信一等“年轻四人组”，同样如此。陈洛军悍勇却又淳朴，身上有种不会被轻易摧折的坚韧；信一就像他手中的刀、身下的摩托车，凌厉热血、疾驰如风；用面罩遮掩脸上疤痕的四仔，知情而又重义；带着几分少年天真的十二少，热烈而又赤诚。比之老一辈，他们的身上少了一份沉重，多了几分鲜活跳脱。但承袭而来的江湖侠义，却半点不少。突围时的那场以寡敌众的巷战，以及结局时联手对敌，把人带返旧日港片中的热血江湖。而像伍允龙饰演的王九这样，既疯又癫且贪婪残忍，又强大到让人生出无奈感的反派，似乎也是多年未见。另外被还原的，就是最被好评的动作戏。原漫的定位是热血格斗，打得狠、暴、爽就是特色。而影版从开篇陈洛军打黑拳那场戏，就奠定了整体风格，堪称是从头“疼”到尾。肉体与碎玻璃的摩擦、骨头断裂的声音、喷涌而出的血红，几乎贯穿整部影片，动作戏多到可以用三分钟一小架、五分钟一大仗来形容。很多还都是巷战。狭窄空间内的搏击碰撞，楼体雨棚间的纵跳飞跃，以及不同的器械互搏，都因为场地影响而愈显激烈。既有属于漫画的“浮夸”，又有属于现实的酣畅淋漓，一如网友所说“全程高能”，有种“很强烈的张力”。在浓郁江湖味和大尺度动作戏的影响下，《九龙城寨之围城》在香港被划分为三级，也就不奇怪。但作为导演的郑保瑞，想要展现的并不只是漫画里的江湖世界，还有关于时代的挣扎和隐痛。充满赛博朋克味道的九龙城寨，以及维护着城寨平衡的龙卷风，就像是旧时的香港。集光明与黑暗于一身，曾经辉煌，却在岁月中残破老去，注定会在时代的洪流中消失。而陈洛军虽然以外来者身份登场，但他的根却在香港。从呱呱坠地那一刻起，就与这座城市不可分割。作为龙卷风的承继者，他将带着城寨中的情和义，完成向新时代的过渡和融合。至于反派王九，这个角色也有寓意。以一身硬气功横行无忌，连打架都不摘墨镜，还在结局时动用了热武器的他，某种程度上可以看作是“现代文明”的黑暗面。低头示弱、装疯卖傻，为的只是站稳脚、向上爬，一旦时机成熟便野心尽现、吞噬所有。甚至，包括他自己。所以，《九龙城寨之围城》虽然是一部“男人的电影”，但并不会因此降低其共鸣度。不管是对香港电影现状的感叹，还是对新旧时代的更替变换心生感触，亦或者只是单纯喜欢片中的热血江湖、生死情义，以及暴烈凌厉的动作戏，都会找到自己的那个点。成为今年五一档的黑马，极有可能。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 15:51:24",
        "question_id": 654514228,
        "user_id": "5fe11e37dd56cd1448ff56159fba977e"
    },
    {
        "answer_id": 3487150337,
        "content": "《九龙城寨之围城》确实是五一档几部真人电影里的最佳。明年金像奖提名，至少10个起步吧。风格与郑保瑞近年的《智齿》《命案》一脉相承，通过动作来展现人的生存状态和复杂性，伴随极致的生理感官刺激，令人几度产生不敢置信的观感。这种风格/类型，在院线片里实属罕见——暗黑封闭的“脏乱差贫民窟美学”下、夹带奇幻元素的邪典cult功夫片，带来种种直击眼球、血腥惊悚的肉体折磨和极端动作戏。细致的美术呈现，将香港的都市环境化为废墟式、有压迫感的生活场景，还原出九龙城寨的狭窄空间、破旧楼房，乃至垃圾的气味也能隔着银幕散发出来。动作含量不仅时长惊人（至少有超过80分钟的动作戏），尺度与想象力也惊人，充满血性。经常有让人意料不到、突破地表物理/生物定律的动作出现。在正常的近身格斗、武器过招外，甚至还有刀枪不入的“玄学硬气功”，带有漫画色彩、复古游戏感的夸张和癫狂。如果不去追究逻辑的话，其实能看得蛮爽，会让人想起上个世纪的《力王》《五毒》。郑保瑞无疑是借此，让邪典功夫片再次光复、重回大众视野，满是情感，满怀敬意。当然，整个粗糙的故事还是不能细看，相当巧合化、套路化，都是些世代恩仇、义薄云天，没多少可信度，时而荒诞地引人发笑。刘俊谦这次靠信一圈粉无数，一路看他从《幻爱》《玛嘉烈与大卫 前度》《梅艳芳》《潜行》《此时此刻》至今，只想说他早就该红了。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 14:12:28",
        "question_id": 654514228,
        "user_id": "aca3b664ac99df7cda1615cbf68a2a90"
    },
    {
        "answer_id": 3487366820,
        "content": "好看，仿佛看到了港片的复兴，太多年没有看到这么热血爽快的港片了港片未来就应该继续走这种凶狠硬朗但是结合了功夫片风格和元素的电影，带点热血，带点侠义九龙城寨，本来就是赛博朋克的起源，蝙蝠侠侠影之谜里香港的黑暗地带，攻壳机动队里的美术风格，周星驰功夫里的猪笼寨，灵感都是来源于此，这个地方发生什么都有可能，希望未来能有更多的后续作品也希望更多类似于九龙城寨这样的电影能培养更多的香港功夫片新人，九龙城寨里还是很多功夫片老面孔，洪金宝古天乐任贤齐，伍允龙演的很不错但是也老大不小了，希望这个系列甚至后续类似的作品能为香港功夫片注入更多新人血液ps：这电影系列票房好的话，再拍两部感觉是可以的，一部前传讲老一辈的故事，一部续作讲九龙城寨被拆之前的故事",
        "voteup_count": 4,
        "updated_time": "2024-05-04 20:05:22",
        "question_id": 654514228,
        "user_id": "baab7a2485206b13e600049697855012"
    },
    {
        "answer_id": 3485045166,
        "content": "意外地好看，如果你喜欢看十月围城式的打斗 喜欢九龙城寨式的赛博风，那你肯定会眼前一亮。打斗方面有8.5分，唯一缺点是镜头太抖，少了些杀破狼式的长镜头。硬气功的设定还有点超模。",
        "voteup_count": 12,
        "updated_time": "2024-05-01 23:58:19",
        "question_id": 654514228,
        "user_id": "071dffa5294daed81962d4a863ee941e"
    },
    {
        "answer_id": 3485059259,
        "content": "好看好看。我看到很多专属于港剧的熟悉的配方，也看到了融合很多新的元素，有武侠，武打，有动漫，有二次元，有警匪，有江湖……并且他们放在一起并不违和。好看，粤语版看的最原汁原味。故事不复杂，但是全员演技在线，一波一波冲突，有滋有味。林峰演技好评，古天乐很棒……太棒了，我看到港剧的变革和未来。赞赞赞！！！！",
        "voteup_count": 9,
        "updated_time": "2024-05-02 00:22:43",
        "question_id": 654514228,
        "user_id": "d6d16efe2c48500637a44ce4c3c7413d"
    },
    {
        "answer_id": 3485101376,
        "content": "今天刚看完，我觉得是好看的，被硬控了俩钟，里面的打斗情节看的很过瘾～",
        "voteup_count": 4,
        "updated_time": "2024-05-02 02:15:33",
        "question_id": 654514228,
        "user_id": "1c2419863823116040ba17109a1aeefa"
    },
    {
        "answer_id": 3482951655,
        "content": "看了两遍，打斗超级燃https://mp.weixin.qq.com/s?__biz=MzAxNjQ0NDAzMg==&mid=2247484447&idx=1&sn=4a10d892e7ebca59338dfca5c1360bc6&chksm=9bf5fbf0ac8272e6b8bfe1d63ba9f8008a2daf73c3dfee9ea922edeeddff1718b286ed3665e4#rd",
        "voteup_count": 3,
        "updated_time": "2024-04-29 19:40:27",
        "question_id": 654514228,
        "user_id": "52424d5347d6a9dcc35276ff8108c5cd"
    },
    {
        "answer_id": 3485692537,
        "content": "4月30日去电影院看的点映，非常不错！武打很爽，不禁让人感觉，武侠片的没落并非武侠，而是没有了好的故事。就是：陈洛军偷渡到香港，想挣钱买假的香港身份证，但命运跟他开了个玩笑，他是陈占的儿子，本身出生香港，原本就有香港身份证。九龙城寨讲的就是借香港三不管的九龙城寨，来讲述现代武侠故事，也非常切合香港当时的帮派文化，以“三不管地盘”利益+“父债子还”+“兄弟情义”引起的矛盾，来讲述九龙城寨的“寨主”更替。故事主要分三部分：陈洛军入九龙城寨——>龙卷风力护陈洛军——>为龙卷风报仇。陈洛军无父无母，只身偷渡到香港，本想靠打黑拳赢奨金来买身份证，怎么因为不想做大老板的“小弟”，而被坑了奨金，一怒之下就想拿一包钱离开，被王九等人追到公交车，再追到九龙城寨。王九见九龙城寨就不敢进入。常规的“和平饭店”的设定，只要进入了“九龙城寨”，就会受到“九龙城寨寨主”的庇护。陈洛军在九龙城寨中，不仅衣食住行都有了基本的保障，心灵还得到了安定。但是好景不长，他却是龙卷风的好兄弟陈占的儿子。也是狄秋的仇人之子，狄秋一直就想找到陈占的儿子，斩草除根。而龙卷风，就劝他不要太记仇。因为当年雷振东争九龙城寨时，龙卷风和陈占就说好了两个结局：陈占死则龙卷风保全妻儿二人龙卷风死则陈占要替他做洗剪吹龙卷风成为了寨主，就放走了陈洛军母子，怎知辗转又回到了九龙城寨。这时政府要收地，于是大老板就想和秋哥合作。同时，也知道陈洛军是陈占之子，为此秋哥和龙卷风反目而仇。虎哥和秋哥先后对陈洛军出手，龙卷风示意不要帮陈洛军，但是虎哥和秋哥都被陈洛军打败。在混战时，秋哥插伤了陈洛军。秋哥见龙卷风力保陈洛军，就转而去和大老板合作。大老板和王九一同进入九龙城寨追杀陈洛军。龙卷风早已肺癌晚期，非常严重。所以对付大老板，都最多是五五开。最终用力过猛，重伤大老板后，自己也是快油尽灯枯，只能锁住大老板和王九，让四人离开。而王九还割了龙卷风的手。最后自然是王九坐收渔人之利，暗杀被重伤的大老板。陈洛军就有些空折腾，原来自己本有香港身份证，却还在为香港假身份证而折腾。陈洛军回去九龙城寨杀王九，四人独斗不敌，好在误打误撞间，让王九吞断刀，而破了他的硬气功。这部电影的打斗非常爽，值得一看。因为从武指到美术设计都是大神团队！有香港动作片监制兼《叶问》系列导演叶伟信；编剧团队包括凭《大只佬》、《神探》香港电影金像奖最佳编剧的欧健儿、《叶问》系列编剧陈大利、王牌编剧黎俊等；动作指导是最佳动作设计的谷垣健治；为重塑九龙城寨这神秘之地，美术设计请来两届金像奖美术设计大师麦国强主理；为呈现强烈视觉冲击，摄影由《智齿》、《叶问4：完结篇》摄影师郑兆强担任 。所以会发现电影里面的武打动作，非常直观到位，完全是震憾到脑子里。而本身人设方面，陈洛军和龙卷风，有些像艾斯和白胡子。陈洛军（陈占之子）——艾斯（罗杰之子）！龙卷风（陈占之好友，肺癌末期）——白胡子（罗杰好友，重病在身）！更主要的是临死以身体挡在小弟和大老板、王九！正如白胡子以自己作为白胡子海贼团的屏障，挡住海军，护住白胡子海贼团。电影以“风”和“风筝”为线索多次出现！第一次是让陈洛军选择去留，第二次是龙卷风知道“天注定”，知道自己的命运。第三次是陈洛军自己在放风筝，让鱼蛋妹叫街坊当晚不要出门！第四次，快要打败王九时，出现“龙卷风”，也就是预意为“龙卷风”归来，将要胜利。——闲了再续",
        "voteup_count": 9,
        "updated_time": "2024-05-02 21:23:26",
        "question_id": 654514228,
        "user_id": "d175610cd84704f6e6e6705302007fd4"
    },
    {
        "answer_id": 3484542882,
        "content": "对比《九龙城寨》小说原著以及司徒剑侨的同名漫画，电影《九龙城寨之围城》改编的还是挺厉害的！这篇文章带你了解所有删改片段。男主陈洛军进九龙城寨的真实原因！电影中大老板看中了男主陈洛军的身手，想要将陈洛军招入自己麾下，但是陈洛军不愿与大老板同流合污，于是抢走了大老板的面粉包，独自闯进龙卷风的势力范围：九龙城寨。而在原著中，男主陈洛军一出场就是大老板的得力干将。但是就在陈洛军如日中天时，他的小弟们却在一夜之间全部遇害，而加害他们的居然就是自己的顶头上司大老板。大老板下达江湖追杀令，无奈之下陈洛军最终选择了进入九龙城寨，因为那里有大老板最忌惮的人：龙卷风！至于大老板把陈洛军逼进九龙城寨的真实原因可以用匪夷所思来形容！原来大老板有个宝贝女儿名叫喵喵，大老板对喵喵有着近乎变态的爱，大老板不光不允许喵喵和其他男生接触，甚至会用项圈将喵喵拴在房间里，就像对待宠物一样对待她。但是当大老板在喵喵房间里见到了陈洛军和喵喵的合影，意识到女儿爱上了陈洛军，占有欲极强的大老板一瞬间五雷轰顶，他觉得自己会失去女儿，他要陈洛军也尝尝失去亲人的感觉，于是一怒之下绑了陈洛军母亲，对陈洛军赶尽杀绝！不过值得一提的是 和电影中大老板死于王九之手不同，原著中大老板最终与陈洛军和解，甚至邀请陈洛军继续回来帮他。而当陈洛军被澳门雷公子算计时，大老板会主动为陈洛军出头！大老板为什么会围攻九龙城寨？其中一大原因就是因为总警司一哥想要借大老板之手扫平九龙城寨，为之后政府拆除城寨扫平障碍。电影中，大老板利用九龙城寨大房东和龙卷风的矛盾，企图在城寨被拆前，廉价收下城寨所有房产，日后可以狠赚一笔。电影中的大老板坏的极致，万万没想到 到最后 自己被手下王九摆了一道。而在原著中，大老板要单纯的多，大老板进攻九龙城寨只是为了找回自己的女儿喵喵！原来，平日里被大老板监禁的喵喵，太想我们的男主陈洛军了，于是偷偷跑了出来独自进城寨见自己的洛军哥哥。而喵喵不知道的是正是她的这次离家出走，九龙城寨将会迎来一场浩劫！大老板围攻九龙城寨那天，总警司一哥让城寨发生了大停电，让城寨里的人无法和外界联系。大老板首先带着手下将九龙城寨团团围住，接着以命令的口吻让陈洛军十分钟内将喵喵交出来！此时的大老板其实已经失去了理智，纵然陈洛军将他的女儿还给了他，大老板还是带着手下对陈洛军发起进攻！最终踏入了那个 大老板二十年来都不敢踏入的禁地：九龙城寨！龙卷风之死的真相是什么？我们在电影中看到古天乐饰演的龙卷风烟不离手。龙卷风戒了这么多年烟，却始终戒不掉。这么多年来肺癌早已把他折磨的不行。电影中龙卷风被大老板的手下王九所害，而在原著中龙卷风之死其实并没有这么简单。原来早在二十年前龙卷风和大老板就有过一场约战，没想到决战前夜，龙卷风的挚爱病倒了，于是龙卷风卸甲归田 退隐九龙城寨。这二十年来，龙卷风凭一己之力，震慑大老板，让他二十年不敢踏入九龙城寨。不过随着女儿喵喵离家出走进入城寨私会男主陈洛军，气急败坏的大老板终于还是踏进了九龙城寨。大老板VS龙卷风,一场时隔二十年的对决!但是如今身患绝症的龙卷风早已不是当年那个意气风发的龙卷风，数个回合后，龙卷风已经明显处于劣势。但是大老板一句侮辱龙卷风挚爱的话语，直接一次点燃了龙卷风的怒火。龙卷风一记招牌重拳直接将大老板径直打飞出了城寨，就凭这一拳大老板和他的手下就如丧家之犬一般败兴而归！殊不知龙卷风的这一拳也是他能打出的最后一拳，而这也是龙卷风回光返照的表现。九龙城寨的危机被解除，但是最终龙卷风也付出了生命的代价！好了，那么你还发现哪些《九龙城寨之围城》电影和原著的异同？可以在下面留言交流哦！",
        "voteup_count": 34,
        "updated_time": "2024-05-01 11:50:32",
        "question_id": 654514228,
        "user_id": "d12fd2d694130a9dd945065148b5ce34"
    },
    {
        "answer_id": 3487126409,
        "content": "香港电影确实死了，或者说，终于回归到他应有的位置上了。《九龙城寨之围城》毫无疑问是一部非常有诚意的电影，融合了功夫片、黑帮片，甚至结合了香港的历史，成就了集大成的爽感。演员既有洪金宝、古天乐、洪金宝，也有任贤齐、林峰，还有刘俊谦、张文杰，可谓香港的老中青三代的大集结。整个故事其实讲的就是黑帮占地盘，有良心的黑帮老大建立起来一个类似天堂的九龙城寨，人们可以在这儿伸张正义，或者比较有尊严地活着。电影的前半部分所讲的也就是这个古天乐作为九龙城寨的老大，跟洪金宝扮演的大老板产生了鲜明对比，让人觉得这就是一个诞生于废墟之上的地上天国。后半部分就是主角的身份暴露，历史的恩怨牵扯到现在的人们，老人因为这种事争执不休，互相团灭，新人最终战胜老人，也战胜新人里的极恶分子，成就了另一个太平景象。情节是很经典的。演员们贡献了很敬业的表演，每个人都努力扮演好了自己的角色。包括布景、灯光之类的，也都努力的复原了人们印象里的九龙城寨。但是，这个故事在当下看来，真的精彩吗？未必。无论是转折，还是其中部分镜头，都不够流畅。尤其是最后的打斗成功，竟然是靠龙卷风的显灵——这不是一个奇幻的故事啊。曾经的打斗篇或者说功夫片靠的是拳拳到肉，然后也有一颗大侠的心，但这部片子其实展现出来的是被香港抛弃的被赶出香港的人重新回到香港之后，面对的历史恩怨。有的人为了保护他，有的人为了杀掉他，有的人就是欺负他。很正常，都很正常，因为他毕竟有一些历史的恩怨纠葛。但不正常的事情是，人物的性格其实一点都不丰满，用文学的话说就是所有人都非常片面，只是突出了某一个部分。比如龙卷风，古天乐扮演。所有的都是在描写他的善良，从他当初不忍心杀掉自己的兄弟到保护自己兄弟的孩子，再到后来试图弥合两代人的恩怨。但是很难想象这样一个统御了九龙城寨几十年的人，竟然没有一点基础的解决事情的智慧，你可是一个差一点就成为政治家的人啊。再比如任贤齐扮演的那个秋老板，一个人为了几十年前的复仇，忘掉了他曾经拥有过的一切的社会经验。当然这在现实生活里也很常见，但是这些事情发生在年轻人之间是比较可以理解的，发生在一个纵横商海几十年的人的身上，就有点说不过去了。再比如洪金宝扮演的大老板，小弟黄袍加身在历史上非常常见，但是当你已经三番两次看出来小弟异心，还不准备收拾他吗？几乎所有的人物都有这个问题，就是他们太过于片面，不像活生生的人。如果说这是世纪之初的铜锣湾，山鸡带着小弟们左右冲杀，我们是可以理解的，那是一群二三十岁的人。但这群是经历了原始积累之后，成为了一方大佬的，心智的低弱就让这群人产生了一点武侠的意味。快意恩仇嘛，管你是对是错，是好是坏，先杀再说。由于很精彩的打斗场面，以上都可以算作是不算缺点的缺点。然而最搞笑的是，他们最后端出了热武器。而要复仇的4人组，竟然不会利用热武器。这就让我想起来气功挡子弹的梗，真的笑出了声。怎么说呢，这部电影的演员和诚意是非常饱满的，也在五一期间给人们带来了一些爽感，这是很难得的。然而由于这样那样的问题，它不会是一个旧香港的纪念碑，而仅仅是爆米花和可乐的陪伴。最开始的时候，我对这部电影寄予的期望非常之高，因为九龙城寨是香港历史上非常具有代表性的标志建筑，它也揭示了那个时代在英国之下的殖民地是究竟怎么样的一个形态，人们有尊严吗？很难说。人们活着吗？勉强可以说是，起码生理上是活着的。就像民国一样，从来都不是一个黄金年代，而仅仅是一个乱糟糟闹哄哄，没有法制，没有尊严可以谈的一个乱世。但是电影把镜头完全对准了兄弟之间的情义，这就让整个电影流于表面。可以说，是导演和编剧拒绝了更伟大的选项，选择了当前的肤浅。所以就像最开始的时候说的，之前看周润发等人的烂片，我并不觉得香港电影已经死掉了，他可能还在挣扎，毕竟那些东西并不是一个集大成的表演，也仅仅是某一个类型里面的作品，可能目的就是在于挣钱。可是现在当我们看完了一个非常有诚意的，也集结了香港一半的有生力量所整合出来的作品，就可以断定他们的眼光，止步于此。他们无意于历史，而仅仅是个人。——当然这种个人的呈现也是值得商榷的。香港电影的黄金时代已经过去了，香港电影工业的黄金时代也早就落幕了，他回归到了一个城市该有的电影的位置上。我们或许应该为之感到遗憾，但集结了两岸三地人才的那种盛况，不会再在香港的电影里出现了。最最后，那些希望香港回到所谓的黄金年代的人，或者说想回到民国的人，可以看看这部电影，猜一猜自己是那个叱咤风云的，还是被黑帮头目拿来当玩具用菜刀试验气功的小孩。天苍苍，野茫茫。风吹草低见牛羊。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 14:23:09",
        "question_id": 654514228,
        "user_id": "efa817ae46c3d232bb4cd496b9d6d270"
    },
    {
        "answer_id": 3485098251,
        "content": "三年之内最好看的电影，我给十分。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 02:01:33",
        "question_id": 654514228,
        "user_id": "0bb844b5372776adc7cfb240cbeda9de"
    },
    {
        "answer_id": 3487346519,
        "content": "剧情有缺陷，但打戏很精彩今年的五一档，突出一个寡淡，除去重映的《哈尔的移动城堡》，一共上映7部新片，竟无一能勾起我的兴趣，等到开分一看，评分最高的竟然是《九龙城寨之围城》(后文简称《九龙城寨》)，抱着矮子里面拔将军的想法，我还是决定去一探究竟。虽说“港片已死”的说法由来已久，但每隔一段时间，总会有那么一两部作品跳出来提醒大家，港片尚未亡，我觉得《九龙城寨》可以算这样一部作品。《九龙城寨》充满了经典的港片元素，浓浓的江湖气息，兄弟义气但又反目成仇，再加哈姆雷特式的戏剧关系，最终手刃仇敌，快意恩仇。最重要的，港片特有的打戏它又回来了。虽然除了洪金宝和张文杰外，《九龙城寨》的几位主演都不是打星或者龙虎武师出身，但是在电影里他们打的都很卖力，整部片子里的打戏不仅戏份多，设计精彩，而且几乎拳拳到肉。全片时长两个小时，我感觉有一个半小时都在打架，让人肾上腺素飙升，观影体验确实不错。但是相应的，《九龙城寨》的文戏就比较粗糙了。其实这么说也不准确，因为本片的文戏基本没有，你无法评价一个不存在的东西对吧，所以应该说《九龙城寨》的剧情存在缺陷。首先，电影的剧情推进太过生硬。陈洛军恰巧跑进了城寨，恰巧留了下来，恰巧被认了出来。话说古天乐你是怎么通过刮胡子就认出来这是兄弟的儿子？难道他们父子俩的下巴和胡子一模一样吗？其次，虽然电影主演们的演技都很不错，但是人物形象就都比较抽象。林贤齐的秋哥一出场给人感觉逼格拉满，结果发现没脑子没武力，外强中干。洪金宝的大老板武力值忽高忽低，力压龙卷风，却被偷袭的铁锤直接砸成重伤。古天乐和郭富城的兄弟相残，惺惺相惜更是完全立不住脚，全凭导演一家之言。当然，最抽象的还要属硬气功，本来很现实的打斗戏份却突然加入了一个武侠设定，驴唇不对马嘴，而且这位会了硬气功的王九武力值更是高的可怕，硬抗各种物理伤害，DC拍下一部超人的时候没有他我不看。第三是电影的立意没有讲好。看到最后，片尾字幕都打出来了，我也没想明白导演到底想表达什么，是香港发展带来的新老传承？是惩恶向善？是兄弟情义？还是陈洛军的成长？还是说，导演只是想拍一个时长一个半小时的打戏，顺便扩展成了一部电影。这也是文戏部分缺失所带来的问题。总的来说，《九龙城寨》是一部及格线以上的作品，虽然剧情有些缺陷，也没什么记忆点，但是打的确实酣畅淋漓，很精彩，在影院坐两个小时也完全不会枯燥，7分。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 18:23:12",
        "question_id": 654514228,
        "user_id": "d85a1e27e25dbce1525726eeb136fdb3"
    },
    {
        "answer_id": 3484426375,
        "content": "曾经，香港的动作电影如同狂风暴雨，席卷着观众的心海，激起层层热血沸腾的浪花。然而，时光流转，这片曾经热土的电影江湖，如今却渐显沉寂，那些让人心跳加速的镜头，似乎也在岁月的流逝中慢慢远去。自80年代以来，香港电影业如同一颗璀璨的东方明珠，持续在世界影坛上发光发热。在哪里买电影票最便宜、优惠力度大？那些实付9.9电影票怎么买？低价电影票怎么来的？随着时间的推移，直到世纪末，一些作品如《英雄本色》、《无间道》、《窃听风云》等，不仅成为了华语电影的标杆，更是跨越语言和文化的界限，成为了全球影迷心中的不朽经典。然而，近年来香港电影的竞争力逐渐减弱，明星大佬们的号召力也有些跟不上趟儿了。看着郭富城和梁朝伟这些老戏骨在银幕上耍宝，真是让人感慨，这年头，还是老姜辣！但是，观众们的口味变得比挑食的小猫咪还难伺候，新晋的小鲜肉们却像是刚出壳的小鸡，还没学会怎么在娱乐的大森林里生存。整个港影圈就像是个热闹的马戏团，突然间发现小丑不够用了，这可咋办呢？为了破解当前的困局，似乎唯有将港片的精髓重新铸造，赋予它们前所未有的创新面貌。比如近期点映的《九龙城寨之围城》。由港片大佬洪金宝领衔，实力派演员任贤齐和古天乐等众多资深戏骨加盟，共同打造的一部紧张刺激的动作电影。目前，该票房突破7000万，点映当天更是以5%的极低排片量，霸气地占据了单日榜冠军。影片讲述的是陈洛军（林峯演）故事。陈洛军，一个看似平凡的现代青年，却因一次不经意的冲突，与黑帮老大结下了梁子。这位黑帮首领，由银幕上的硬汉洪金宝所饰演，手段狠辣，让陈洛军不得不选择逃亡。他的逃亡之路将他带到了一个名为九龙寨城的怀旧之地，这是一个法律的空白区域，也是陈洛军命运的转折点。说起来，《九龙城寨之围城》不仅仅是一部电影，它是一个时代的缩影，一个文化的传承。继承了香港动作片的精髓，每一个拳拳到肉的动作场面都能让人回想起那些年代的热血。同时，它在年代风格的塑造上也不遗余力，从服装到道具，从剧情到特效，每一处都充满了创意与年代感。想象一下，九龙寨城那不毛之地，黑漆漆的小巷子里，穷困潦倒的居民们上演着一出出“你追我跑”。这电影把那些乱七八糟的场景拍得惟妙惟肖，连动作戏都搞得你心跳加速，仿佛下一秒就要跳出座位。至于感情戏，那是相当地直击泪腺，兄弟情深到能让你觉得自己是不是也应该去找个哥们儿抱头痛哭一番。可以说，《九龙城寨之围城》这部新作品，无疑为观众提供了一场既充满激情又包含细腻情感的视觉盛宴。香港电影的春天似乎就在眼前了。《九龙城寨之围城》的成功表明，只要给港片来个大翻新，就能重新点燃观众的热情。而电影吸引观众的关键因素之一就是实力派演员的加盟。首先是“不愿继承家产”的林峯，正迅速成为港影的耀眼之星。他不仅被视为黄宗泽在港剧领域的有力继承者，而且在电影界也展现了令人惊叹的天赋。比如《神探大战》和《使徒行者》两部影片中，林峯以其出色的表演技巧吸引了观众的目光。新片中，他所扮演的角色陈洛军，凭借其坚毅、忠心和侠义的品质，获得了观众的广泛好评。要知道，他在影片里的表现，完全有资格获得演技奖项的肯定。还有洪金宝。在动作电影的星辰长廊中，洪金宝的名字犹如一颗璀璨的星，与成龙的光辉交相辉映。岁月虽然在他的脸上刻下了时间的痕迹，但那股源源不断的艺术激情，如同老藤上新发的嫩芽，顽强而生机勃勃。新片之中，他化身为一位掌控全局的黑帮巨头，其角色的霸气与自信如同烈日般耀眼。而紧张刺激的动作场面中，他以老练的动作演员之姿，演绎得淋漓尽致，无不令人心跳加速，目不转睛。为此，影迷们更期盼着他能在动作电影的舞台上再创佳绩，继续闪耀。此外，任贤齐这次在电影里的表现，如同脱胎换骨，演技大爆发把自我突破玩到了新高度。别看他以前时常饰演阳光正面的角色。可当他化身成为狠角色，那股子狄秋特有的霸气仿佛穿越荧幕，震撼着每一位观众的心灵。他不仅赋予了狄秋多维的性格以生命，更是用他那富有层次的演绎，证明了自己的演技深不可测。至于古天乐，此次古仔的表现同样精彩。影片中，他所饰演的扛把子“龙卷风”角色引人注目，动作流畅，情感细腻，极具感染力，对港片的贡献不可或缺。尽管《九龙城寨之围城》以其魅力吸引了观众，但它的创作手法也留下了一些值得商榷的地方。漫画式的处理手法，让这部作品在激烈的战斗和丰富的情节之间产生了一定的断层，仿佛是两个世界在相互碰撞，既有着扣人心弦的紧张感，又带着一丝不切实际的幻想色彩。尽管困境与挑战如影随形，电影的核心理念却如同璀璨的星辰，照亮了前行的道路。它不仅预示着港片的新生，更是对未来的一次勇敢探索。随着时间的推移，我们看到导演如何巧妙地将传统与创新融合，让每一帧画面都闪耀着独特的光彩。电影票哪里买最便宜？实付9.9电影票怎么买？哪个平台优惠力度大？优惠券哪里可以领？",
        "voteup_count": 15,
        "updated_time": "2024-05-01 09:23:18",
        "question_id": 654514228,
        "user_id": "21170a963b55e0ef3e63ee8074117c9b"
    },
    {
        "answer_id": 3487600765,
        "content": "有人在看过这部电影后高喊“港片不死！”仿佛那昔日峥嵘岁月，港片荣光，一切又回来了。江湖热血，暴力美学，拳拳到肉，激烈交锋，好久没有在电影院体味到这般的酣畅淋漓。五一档最好看的电影无疑是这部由郑保瑞执导的《九龙城寨之围城》。云集了古天乐、洪金宝、任贤齐、林峯、刘俊谦、郭富城等大牌港星、华语名演。林峯饰演的陈洛军偷渡到香港，想努力挣钱买个身份证，却落入黑道陷阱被追杀。为躲避追杀，陈洛军意外闯入了九龙城寨，一番缠斗后，被打到险些骨折。九龙城寨是个法外之地，香港政府不管，大陆没有派驻军，这里鱼龙混杂，许多流亡难民、偷渡者、罪犯藏身此处。这里的环境脏乱差，阴暗，拥挤，逼仄，违建层层垒叠，线缆纠结成团，房屋密集，你家的阳台外就是别人家的屋顶，整座城寨堆积起奇特的样式，街巷极其狭窄，往上看仅能看到一条狭长的天空。受伤的陈洛军只能卷缩在屋檐之上，暂且得以歇息，窗内有人撑根木杆，递给他一些吃食与饮料。有人指点他去找龙卷风寻求帮助。陈洛军得到了龙卷风的庇护，暂且留在了九龙城寨，一天打好几份工拼命赚钱。在九龙城寨这样脏乱差的贫民窟，走私、贩毒，各种犯罪滋生，但就是这样一个地方，让陈洛军生出了家的感觉。人们就像那不屈不挠的草芥一样，在这里扎下根去，艰难求生。在这社会最底层的地方，偏偏又有着浓厚的人情味，在这里，你帮人，人帮你。小女孩的妈妈被客人杀害，陈洛军与信一、四仔、十二少不约而同地戴上面具教训害人者。四位年轻人的友谊，在这种惩恶扬善的共识中迅速升温，陈家洛拼命打工赚来的钱，心甘情愿输给兄弟。正当陈洛军对九龙城寨生出一种归属感的时候，上一代的恩怨落在了他身上。有人要杀他，有人要保他，有人盯着九龙城寨这块肥肉。不同势力在这一方逼仄空间里爆发出了血肉的冲撞。江湖道义，恩怨仇杀。有人在报私仇，有人在殉道义。有人杀人逐利，有人舍命救人。十年饮冰，难凉热血。老一辈武魂逝去，年轻一代来不及哀悼，战吧，他们的热血还在沸腾。如此拥挤的九龙城寨，龙卷风仍可以在那一线天的空隙里，凭借着内旋气流的存在，高高地放起风筝。而风筝落地，龙卷风殒命。风筝的意象，在影片中多次出现，意味深长。当陈洛军回来复仇，做的第一件事便是放起了风筝。原来九龙城寨里，龙卷风真的存在，不仅是守卫者本身，更是一种具象的存在。陈洛军明明已无力回天，一阵龙卷风起，他能抓住布帘乘风而起，一举扭转局势。拳拳到肉的现实武打风，与浪漫热血漫画风，混杂在一起，打造出了这部港片独特的气质。这部犯罪动作片，除了黑帮、犯罪等元素，更是有着浓浓的武侠风与江湖气。龙卷风是一个“大侠”般的存在。他平和，谦逊，隐在了普通市井，在理发铺子里，认认真真为人理发。家长里短，人命关天，大事小事，什么事他都管。遇到困难了，走投无路了，去找龙卷风吧，他会帮你。龙卷风在他的生命中践行着一种“侠义”精神。这部影片的可贵之处在于，它不仅只描述这恩怨缠斗，而且还细细地描摹了生活在贫民窟里的人们的日常图景。在如此拥塞腌臜的环境里，他们辛苦劳作，艰难维生，坚韧地活着，在罪恶滋生的阴暗角落，却仍能保有那份浓浓的人情味。陈洛军四处漂泊，为何会对这样一个脏乱差的地方生出家的感觉，正是因为这里的人。人情温暖才是人心滋长依恋的缘由。黑帮大老板与王九闯入，挨个问询，没有一个人透露陈洛军的消息。不仅是龙卷风、信一等人在舍命相救，这些普普通通的街坊四邻，都在不约而同地保护着陈洛军。这正是陈洛军能把这里视为家的原因。影片结尾处，四人站在屋檐，遥望远处流光溢彩的维多利亚港。这里很快就会被拆除，九龙城寨不复存在，仅成为历史存档里的一个符号。一个时代的印记，会被抹去。信一说，总有一些东西不会变的。是的，我也相信。总有一些东西不会变的。​",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:51:35",
        "question_id": 654514228,
        "user_id": "08c6746e82926a0030393dcbf1c451ac"
    },
    {
        "answer_id": 3485336329,
        "content": "近十年最过瘾的动作电影，完爆疾速追杀系列和突袭系列，年度必看院线电影！！！《九龙城寨之围城》是郑保瑞继《智齿》和《命案》后的又一力作，整体很合我胃口，私以为又是一部院线年度十佳作品，强烈推荐‼️‼️整个故事既讲风雨飘摇下的九龙城寨，香港黑帮动作片永远的核心兄弟情义同样是整个戏的戏眼。虽然有些打斗场景动漫化、玄幻化，尤其是还有林峯借龙卷风腾飞的夸张手法。整体依旧瑕不掩瑜，一部动作电影既有真情实意的兄弟情也有血脉喷张的打斗戏，文戏武戏剧佳的表现让影片质量相当有保障。郑保瑞绝对是现阶段香港导演里商业和艺术平衡上最出色的一个，同样是最有票房号召力的一个。最难得的是他近些年作品水平波动很小，烂片概率比较低，比邱礼涛之流强了不知多少倍。感兴趣的绝对不要错过打斗几乎都是近距离贴脸搏杀，随手拿起任何东西都是致命武器，各种拳法和刀剑棍棒使得煞有介事。尤其是反派的硬气功几乎无敌配上尖利的怪笑和变态的性格，又一个让人印象深刻的角色被完全刻画出来了。演员方面郑保瑞总算继《神探大战》的败笔后成功找到了林峯的正确打开方式，又黑又瘦的造型配上坚毅眼神的诠释很贴合角色；尖沙咀段坤被城寨F4胖揍也让人冷俊不禁；洪金宝时隔多年再出山令人激动又感慨；古仔那每说一句话就强忍着病痛微微颤抖的手的小细节是个很棒的设计，打戏精彩刺激程度丝毫不减当年的《杀破狼：贪狼》；任贤齐和郭富城的小露身手同样很有味道；加上饰演城寨F4的几个年轻演员角色戏份的有意增加，郑保瑞想捧新人的想法路人皆知，香港电影也的确该有些新鲜面孔崭露头角了。今年给我留下深刻印象的院线电影基本都是香港地区和台湾省的作品，像是之前的《周处除三害》、《年少日记》、《白日之下》再加上这部《九龙城寨之围城》，反观内地能和这些优秀作品掰掰手腕的相当少。我们内地的电影类型与之相比还是太过于单一，市面上充斥着拿喜剧、恋爱、高能反转当噱头甚至基本故事都短视频化的低质作品，讲好一个故事的基本要求甚至都越来越难达到。华语电影尤其是内地的作品想要真正的变得优秀依旧道阻且长，期待后面能看到更精彩和更优秀的作品。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 11:29:31",
        "question_id": 654514228,
        "user_id": "857166f6e099f3e50311f96155b2adeb"
    },
    {
        "answer_id": 3486987184,
        "content": "五一档竞争相当激烈，豆瓣开分7.5的《九龙城寨之围城》（以下简称《九龙城寨》）从上映首日不到10%的排片，增加到目前的12.4%，上映3天票房过2亿，并且实现逆跌，尽管五一档期内不太可能追上来，但相信最终票房有望超过《维和防暴队》。绝大多数观众看过《九龙城寨》，都会认为这是一部剧情简单、打斗精彩的动作爽片，而且基于漫画改编，有不少离奇、夸张的成分，特别是王九的设定，不怕打的“铁布衫”硬气功勉强还可以接受，但最后吃火炭、吞刀片实在过于离奇，陈洛军被一阵风吹上楼顶也未免脱离现实。电影剧情简单、明快、主线清晰，林峯饰演的陈洛军躲避王九追杀逃进九龙城寨，打破了九龙城寨的宁静和平衡，牵出龙卷风、大老板、狄秋三方的争斗，以及重新唤起一段江湖往事。如果跟着陈洛军的视角进入故事，就会得到前文所说的爽片观感，但也会有一些疑问。但结合原著漫画，仔细琢磨剧情和台词，将一干角色吃透，会对《九龙城寨》有新的看法，这绝非只注重动作的无脑爽片，而是有很多解读空间。下面分享一下电影的五个伏笔。伏笔1：陈洛军来自哪？要让《九龙城寨》的故事成立，人物动机是关键。电影仅交代陈洛军坐船偷渡到香港，铁了心拼命挣钱要拿到香港身份证，而进了九龙城寨之后，又觉得一辈子呆在九龙城寨也很好，他就是想求个安稳，过上靠卖力赚钱的太平日子，但对他的“前史”没有交代，即便到最后也只是告知观众他是陈占的儿子。那他到底来自哪？都经历了什么？乘轮船偷渡到香港这个细节很重要，在香港电影里，如果展现内地过去通常是躲在小渔船的舱底。导演在花絮里也解读了，陈洛军是从越南偷渡过去。九龙城寨是早年香港真实存在的围城，1993年拆除，尽管郑保瑞接棒导演后，没沿用原本思路拍成严肃的历史题材，但依然保留了历史底色。九龙城寨1993年被拆除，陈洛军偷渡到香港是八十年代中后期，当时的越南因为出兵柬埔寨，穷兵黩武，所以财政出现问题，老百姓苦不堪言，人均GDP不到100美元，非常贫困。当时老百姓想活着都很困难，为了活着甚至手动排雷、翻山越岭、乘船偷渡也想逃出越南。而电影中新闻也给出细节，香港正在接受难民。这就可以解释了，陈洛军因为生活难以为继，才到香港找机会，所以电影开头才是那种穷途末路的状态，拿到身份证、有工开、能吃上饱饭，他就相当满足了。伏笔2：龙卷风何时知道陈洛军真实身份？这个电影里有比较明确的交代，龙卷风给陈洛军剃胡子，看他的脸想到了好兄弟陈占，电影插了一段他给陈占剃胡子的段落，用意应该就是在这。但问题在于，香港的规矩是孩子出生都会有一张“出生纸”，也就是电影里给观众看到的那张，上面记录了孩子的名字以及父母的名字。陈占死之前将妻子和孩子托付给龙卷风，死后龙卷风将母子送出香港，他肯定知道孩子名字的。电影中狄秋宴请吃饭，提到了陈洛军的名字，龙卷风脸色和眼神变了，这一段个人感觉更像是一种误导，或者是编剧导演出了纰漏。搬进阁楼时，陈洛军告诉信一自己叫陈洛军，按理说龙卷风应该就知道他的名字，后面用刮胡子挡住半边脸，确定了他是陈占的儿子。这两处设定，和后面狄秋宴请形成呼应，龙卷风不让小弟们同桌吃饭，而是到外面另外点菜，也有保护陈洛军的意思。所以，龙卷风很早就已经知道陈洛军是陈占的儿子，在为他剃须之前。伏笔3：四仔的女朋友去哪了？陈洛军的前史都没有交代，更不用说其他配角了，《九龙城寨》将“城寨F4”塑造的非常立体，是因为每一场戏都没浪费，每个细节对人物都很有帮助。用电视看小电影的那场戏，家呆了四仔女朋友是被卖去拍片子，但后面就没展开说。这里要结合原著，漫画里四仔本来是模特，得罪了反派雷公子，女朋友被抓去日本被迫下海，最终折磨致死，后面还抓住四仔，不但逼他亲眼看着女朋友被折磨，还要他看着女朋友被摘取器官，这才造就了电影里的四仔，而这些内容，是不适合在电影里展示出来的，所以被删掉或者根本没拍，只能这样草草略过。伏笔4：王九的命门到底在哪？王九有金刚不坏之身，可以生吞火炭，似乎内外都是铜墙铁壁。最终王九破功，电影里交代是被动吞了断剑之后，从肚子里扎了出来，但这显然是偶发情况，正常打斗是没有办法做到的。参考早年袁和平的《映照铁布衫》，练就金钟罩铁布衫的人，都会有命门，在八爷镜头下是先拍后脑再抓“鸡蛋”，其实《九龙城寨》里也用细节交代了。洪金宝饰演的大老板，看到嚣张的王九坐自己的椅子上，看出了他的野心，知道他想坐自己的位置，所以用烟头弹了他的眼睛，这里就是在暗示王九的“命门”是眼睛，大老板知道他的软肋在哪，用烟头弹一下是警告他收敛一点。所以大部分打斗中，王九都戴着眼镜，保护自己这个命门，除了眼睛，他哪里都不怕打。而这也牵出另一个问题，王九这么厉害，之所以会臣服于大老板，除了自己的命门被对方知晓外，大老板本身的武力值应该也在他之上，所以才能镇住他。后面王九造反杀大老板，是因为和龙卷风交手时大老板受了重伤，但王九依然心有忌惮，所以他杀大老板这场戏，才没有设计成面对面的比拼，而是从暗处偷袭，将大老板勒死。伏笔5：用细节烘托宿命感电影有三处或突兀或离奇，其实是编剧和导演的“别有用心”，用来烘托电影的宿命感。第一处是城寨里决战前的那句玩笑，明明当时气氛非常紧张，但龙卷风却和信一开起玩笑，说“以后我跟你”，这里其实是龙卷风将城寨托付给信一，因为他知道自己已经走到生命尽头，会死在和大老板的恶斗中。所以接下来有了他关上门给信一争取时间，最终命丧王九刀下。第二处是陈洛军被风吹上天台，几兄弟合力解决王九，吹他上去的是龙卷风其实是在呼应古天乐饰演的龙卷风。第三处是最终陈洛军领到身份证，怎能不让人唏嘘？剧情绕了一个大弯、走了一个很大的轮回，因为有了那张出生纸陈洛军才能走正常程序拿到身份证，而出生纸是大老板找到的，如果一开始大老板不坑陈洛军，认真帮他做一张身份证，或者将出生纸交给他，大家都可以平平安安过完余生。伏笔6：狄秋吃的什么？《九龙城寨》里的人物设定实在太有意思了。龙卷风罹患癌症，但他不去医院不吃药，每天拼命抽烟，他没了活着的目标，死去或许是一种解脱；和他形成鲜明对比的是狄秋，他身体很好，无病无痛，但每天吃好几种维生素之类的补药，他想活久一点，有足够的时间找到陈占的老婆孩子报仇。恨其实也是对自己的惩罚，狄秋有钱有势、身体健康，但他并不快活，看开一切的龙卷风反倒比他活得开心和洒脱。大战过后，狄秋进入城寨从地上捡起龙卷风抽的烟，轻轻放到桌子上，他应该在后悔为了复仇付出这么大的代价吧！",
        "voteup_count": 4,
        "updated_time": "2024-05-04 10:57:52",
        "question_id": 654514228,
        "user_id": "f59703c75516634c3d2a9259efc7c981"
    },
    {
        "answer_id": 3485519008,
        "content": "看个电影跟玩如龙似的，给我整的热血沸腾的。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 15:52:01",
        "question_id": 654514228,
        "user_id": "49e714a333480514bade1e4573a42308"
    },
    {
        "answer_id": 3485694859,
        "content": "今天去看了，简单说说想法。这几年动作设计最刺激的一部港式武打片，好久没看武打片了，整体可以，半部剧情，三分之一武打片，另有百之二的玄幻武侠风，大体满意细嚼还是有遗憾的。剧情是传统的黑道好汉情代代传承，男角色豪情片。主要角色一个个挑的帅哥肌肉男，可以说悦女成分也很足。每个不死主角后边，都有一队愿意抵死的好基友 一开始以为是纯动作片，中间又以为走向会是黑道情剧情片，结果尾段又成了纯动作片。我主要是冲着对九龙城寨有兴趣才来看的，结果九龙城寨就是个背景，只是在动作选景上充分利用了九龙城寨窄小多变的空间。对九龙城寨的历史只用到拆迁这一部分，主要还是引出两代人的好基友之情。古天乐扮的龙卷天与郭富城扮的打手的友情，这一段潜藏剧情的铺垫交代并不足，墙上变色刀痕，柱上拳印，打斗一天一夜、蒙眼绝命杀，这些桥段都有十足的武侠味，让整个九龙城寨的武打呈现出超现实的感觉。最后打斗中大老板的一号打手突然就成了硬气功的绝世高手，瞬间运气刚体太离谱，我还以为在看当年的武打片《鹰爪铁布杉》中的金钟罩铁布杉，全身罡气护体必须寻气门破之，最终就是主角男团如何破霸体的悬念。最终反角就象这老东西一样整个故事剧情加武打看完后有点电子游戏《如龙》味，各种炫酷必杀（当时还不知道是漫改），只是男主本身光环不够超强，把光环加成分给了全体男角色。每个人物的定位标签很清晰。后来知道是漫画改的电影，呈现出爽文感就能够理解了。全片武打设计前面都挺好，有现代武打片的味道，除了角色生命力超强，别的没问题，各种插人都挺脆，两个大佬配角死得也利落，不拖泥带水，只有主角团不死的小强属性有点假。最后的大复仇喜忧参半，有些动作和燃爆点做得不错，打斗过程过于神剧味了，塑造的反角太逆天了，致使武打过程失真，龙卷风上升和破体方法有点神奇。这是一部隐身于九龙城寨中的武侠片，也是港漫电影浪漫化的中二。只期待这一波能稍稍带动下武打片的复苏。左右边是电影漫画对应的九龙城寨主要反角角色",
        "voteup_count": 3,
        "updated_time": "2024-05-02 22:33:57",
        "question_id": 654514228,
        "user_id": "64d30453852fe925d0b0ca97ce215bd5"
    },
    {
        "answer_id": 3485201573,
        "content": "大概是因为这部片入选了戛纳的午夜放映，再加上早早就开始了点映，所以我们后台在五一之前就有了一些读者的反馈。大家说好说坏的都有，有人吐槽这是科幻片，人人飞檐走壁，不符合常理，有人则直接给了近几年香港最好的动作片的评价。在哪里买电影票最便宜、优惠力度大？那些实付9.9电影票怎么买？低价电影票怎么来的？我倒不觉得这是电影本身导致的口碑两极，而更像是大家预期上的不同产生的结果——《九龙城寨》是很多年没有在市场上出现过的香港功夫片。这个年限意味着有相当大一部分观众已经失去了看功夫片的习惯，尤其是这部片的外壳，还被包装的非常像是一部黑帮片或者犯罪片，当观众带着这两类电影的预期去看的时候，必然会对里面的很多东西感到不解，一会是反派有硬气功，刀枪不入，一会是所有人都能飞檐走壁，乘风而上，各种不符合常理的动作设计。但这其实并不是一部黑帮电影，是香港功夫电影发展到今天的一种变种，里面的内核甚至是一种武侠精神，它也并非写实的那一个分支，更像是写意的那类，所以里面人物可以飞檐走壁，刀枪不入。我个人觉得，只要摆正这是一部“香港功夫片”的预期，这个片子还是非常值得看的。另外，最近几年香港最好的动作片这一评价，我也基本认同。正文我们还是从片名开始聊，九龙城寨大家应该都很熟悉了，香港曾经的建筑传奇，也是在一个影视作品里被符号化的一个著名香港地景。过往无数作品，甚至国外的作品都用这个地方作为故事发生地，这些作品里的九龙城寨都有一个相似的面貌——时代问题导致这里成为三不管地带，脏乱差，犯罪率颇高。这是一种对地景的符号化，这当然不是什么缺点，只是一种编剧常用的手段，毕竟景一定服务于故事和人物。但在这一部，主创试图在反对这种地景的符号化。我举一个更好理解的例子，哥谭市，这个地方在那些超英电影里，既要作为英雄诞生的土壤，又要作为罪恶姿势的温床，所以只能被写成罪恶之都，代表着一种无秩序。但哥谭市的那些普通市民每天在做什么？他们是什么样的状态？这个地方只有极端邪恶和极端正义吗？郑保瑞这次的反符号化，就是试图呈现这种地景固有印象下的复杂性。所以这部片屡屡让我想起《功夫》，它虽然没有《功夫》那么成熟，但内核相通——对一个被符号化的地景，进行翻案。我拿大家都看过的《功夫》来进一步解释一下这种翻案，《功夫》虽然更重要的标签是喜剧，但它将主要场景设在和九龙城寨类似的一个城寨（电影里叫猪笼城寨）。这是在对这块很多人眼里的肮脏之地进行再观察，当然，周星驰的观察视角一定是从喜剧出发的，里面的人有各种小市民的市侩气和缺陷，但在情和义的面前又显露出了“舍生取义”的一面，这种将武侠江湖移植进小市民城寨的创意写法，是《功夫》最经典的一笔。《九龙城寨》延续了这一笔，表面看像是一部黑帮电影，但我们在开头说了它其实是变种的现代武侠，电影里“城寨卧虎藏龙”是默认的基础设定，默认了武学在那个世界观里的普及。反派的绝学是硬气功，打败它的秘诀是找到他运气的罩门；任贤齐演的黑帮老大是长褂傍身；另一个老大虎哥用的是虎爪功；还有各种小人物也身怀绝技，叉烧店老板是用刀的武林高手，古天乐演的城寨管理者，使得一手好拳法。顺便说一句，《九龙城寨》还有很多对《功夫》的致敬：开头在城寨的第一场打斗结束后，有个在理发店烫头的大姑，问古天乐要不要帮忙，那个造型基本就是包租婆的造型，还有一处闲笔是古天乐的角色在对露天洗手池的大叔说水很贵的，对应的应该是“包租婆，没水了”那个名场面。当然，更大的致敬是《九龙城寨》和《功夫》一样，侠义是城寨里面大部分人做事的第一驱动力：男主陈洛军本身是城寨外的人，在外面被欺辱追杀，逃进了城寨，最终被城寨收留接纳，这对应着九龙城寨虽然对外来人永远警惕，但同时也对弱势者有所怜悯。编剧也没有回避城寨的阴暗面，中途加了一段一个男人杀掉自己老婆，还不需要受到任何惩罚的桥段，对应城寨的三不管困境，但也借此托出了另一个现状——侠义成为了九龙城寨另一种法律电影里最终结果是，几个城寨年轻人对这个男人用武力以牙还牙，这几个年轻人也在后面的故事里成为了夺回城寨的主力军（这几个年轻演员也非常不错，有点接棒香港新生代的意思）。这种侠义，还并不局限在这些习武之人身上，电影里还有不少对九龙城寨普通居民的刻画——陈洛军初入城寨无家可归，只能睡在城寨层层叠叠的屋檐上，但没有人驱赶他，还总会有人从窗口递出半块面包，半瓶汽水来让陈洛军果腹。所以以往涉及九龙城寨的电影，所关注的都是如何控制那些堕落者，但这次的重点转变成了如何照料保护那些弱势者。80年代的香港是黑帮最盛行的年代，郑保瑞利用这点，把九龙城寨反过来建立成了一种与外面的香港完全相反的公平社会，城寨确实无法无天，充满危险，但里面比外面有更多公平，是可以靠劳动养活自己的，因为他的封闭性，这里也有比外面激进的物质社会，相对更温和的邻里信任关系，就像电影里的一句台词“你帮人，人帮你”。完全可以说，这次的主角是九龙城寨，这些正面角色的肉体，是城寨的血管和动脉。那再来说第二个问题。这部片为了争夺城寨，几方势力从头打到尾，到底是在打什么，争夺什么？我们翻以往和城寨有关的港片，不管是在这部还是以往《城寨出来者》《追龙》《功夫》，这些片子里都有一个统一的设定，就是外面的警察和黑帮，对于进去城寨是畏惧的。这部的主角陈洛军是作为外来者逃进城寨的，某种意义上是城寨阻挡了黑帮对他的追杀，因为城寨有天然的无秩序壁垒，那里通行着一套和外面的香港完全不同的规则，这种“不同的规则”就是最好的壁垒。而陈洛军因为他这个来历也被写成了这种规则的象征。在这个前提下，虽然这些黑帮是因为私仇在争夺陈洛军的命，但本质上争夺的是一个控制权，控制的当然不是九龙城寨这一个地理空间，而是对不同规则的消灭。于是里面这些兄弟保护的也不再是陈洛军这一个人，更不是单纯凭着兄弟义气，而是在维护一种生养他们的独立秩序。片子里用了一个我觉得很巧妙的设计去呈现这一点——一支风筝和一种城寨的气象。古天乐演的城寨管理者有一个江湖诨号叫“龙卷风”，这个名字是原著里角色本身就有的名字，电影刚开始的时候被叫出来会有些显得诙谐，但电影加了一个呼应——当男主陈洛军融入城寨之后，和龙卷风有一段对话，当时龙卷风在放风筝，陈洛军很意外，他觉得九龙城寨的房子都挨着房子，几乎吹不进风也看不到天。陈洛军就问“城寨里居然还能放风筝？”，龙卷风没回答，就是自顾自放起风筝。城寨里因为空间狭窄，容易形成一种上升气流的回旋风，很像微型的龙卷风，能托起风筝，这种设计一面暗示了古天乐这个角色是城寨的守护者，更重要的是呈现出了另一种与人们以往的认知常识不同的“托起风筝的方式”，这种方式，正是隐喻着独属于城寨的生存方式和秩序。所以，这个风筝在龙卷风被杀前掉落，意在暗示随着城寨易主，秩序将会被外面同化，但陈洛军潜回城寨复仇时，第一件事不是杀人，是回到那个阳台，把风筝重新放了起来，这是在宣示旧秩序的回归，也就是侠义的回归。这支风筝让这部片没有完全停留在爽片逻辑上，放慢节奏释放大战前的宁静，哪怕很短暂也是比过去的不少香港动作片高了很多的。电影票哪里买最便宜？实付9.9电影票怎么买？哪个平台优惠力度大？优惠券哪里可以领？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:41:37",
        "question_id": 654514228,
        "user_id": "27ba5b222783a0d50788dd2a876dfcce"
    },
    {
        "answer_id": 3485164056,
        "content": "新晋“香港电影金像奖最佳导演”郑保瑞导演作品。直接入围77届戛纳电影节的午夜展映单元。九龙城寨之围城要知道，之前影片入围的\"午夜展映 \"单元的亚洲电影，是《釜山行》《恶人传》这类的 \" 大尺度 \" 电影。所以，继《智齿》与《命案》之后，《九龙城寨》的尺度，又上了一个台阶？01 玩真的提起九龙城寨，大概年轻一点的影迷都没有太大印象了。可一度。这是无数导演想拍，却又无法完成的题材。周星驰在《功夫》里拍过 \" 猪笼城寨 \"。一个三不管地带。其原型，就是来自九龙城寨：\" 我小时候住的地方就是这模样，那是个挤满了人的地方，仿佛所有的人都贴在一起。\" ——周星驰诺兰在《蝙蝠侠：侠影之谜》里拍过一个反派策划阴谋的岛屿。逼仄的环境。其原型，也是九龙城寨：\" 我们希望这个地方既有历史，又有现代感……九龙城寨就是该岛的原型，是一个由围墙包围的贫民窟。\" ——诺兰而其他。比如《攻壳机动队》《银翼杀手》等，九龙城寨一度成为无数电影的灵感来源。他们将荒乱、无序的社会阶层，安排在了这座城寨中。为什么会这样？大概，我们要从城寨的历史聊起。一个词：罪恶之城。九龙城寨是一座在 0.027 平方公里的土地上，容纳了 5 万人的一个巨大贫民窟。由于历史遗留原因，再加上城内人口居住密度大，路线环境复杂，所以就逐渐成为了一个政府三不管的地界，连皇家香港警察以至于港英政府都无权进入。在《City of Darikness（黑暗之城）》一书里，对九龙城寨的内部环境有过以下的记载：城寨没有宽大的道路，只有几十条小巷子，所以除了少数单车外，没有其他车辆行走。这空间不超过四英尺，你从外面平安又平淡的世界一头栽入时，外边安全的世界已消失，陡然向下的巷子，蜿蜒曲折，把你吞噬于城寨之中。它是一座危险的，又让人着迷的城寨。在这里，城寨内部自成生存体系，开设店铺、工厂、诊所，城镇里最多的是无证营业的牙医，达到 97 间，还开设了塑料厂、制衣厂、制造厂、糕点厂等。当然，在这样逼仄的空间里，妓院、赌档、海洛因馆等非法摊档，也在其中藏污纳垢。可以说，它是一个被香港遗弃之地，它与香港外界的繁华与国际接轨的模式，毫不相干。直到 1994 年，九龙城寨被彻底拆除。曾经的这座 \" 无政府乌托邦 \"，如今只剩下几段被拆除后的遗址，成为这段历史最后的见证者。也正是如此。从 1982 年的《城寨出来者》，到 1984 年的《省港旗兵》，再到拆迁前的最后一部电影《重案组》，香港导演的眼睛， 并未从它身上离开过。而即便拆迁之后。也有诸如《O 记三合会档案》《追龙》《三不管》等电影试图重现城寨的历史。有那么好几年，他也曾试图拍摄过一部名为《九龙城寨》的电影，写了剧本，立了项，可惜最后无疾而终。如此重视。一方面当然是因为城寨的鱼龙混杂。而另一方面，就像在《黑暗之城》里的一句话——\" 在一些人眼中，它是前所未有的粗陋、绝望、邪恶；但在另一些人眼中，它则有种前所未有的诡异美感。\"它代表着一个绝佳的叙事空间。于是郑保瑞当然不能放过。在《九龙城寨》的 \" 城寨特辑 \" 里，导演郑保瑞为九龙城寨写下了定义：\" 它光彩过，是一个没落的城堡。\"为了重现这份光彩。这一次，九龙城寨更是 \" 来真的 \"。就单看这几张截图。因为楼层过高，又靠近机场，所以时常会出现飞机贴着楼层低飞的画面；或是，四通八达的店铺与小巷子，还有着几乎贴着头顶乱架的电线电缆。几乎与九龙城寨留下的照片，如出一辙。作为《九龙城寨》的美术总监，麦国强与美术团队按照影像资料还原了八九成的相似度。不仅是搭建了一个拍摄基地，连家具、垃圾都按原样摆设，就算是那个时代的地砖，都撬了拿回来用。所以，那其中的几个演员来到了片场之后，也被搭建的实景震惊了。古天乐觉得匪夷所思，任贤齐觉得身临其境，林峯更是觉得怎么能搭建出这么真实的景出来。除了《重案组》之前在城寨真实取景的戏，之后影视作品里的城寨要么做得太干净了，要么做得一看就是布景。往往不能重现真实的 80%。但在《九龙城寨》里，那些脏、乱的场景，那些乱中有序，会让人产生期待，这会不会，是一部真的还原了九龙城寨味道的电影？02 新打法当然，郑保瑞的这部《九龙城寨》和他师父杜琪峰曾经打算拍摄的那部无关。这是一部动作片。以及。它改编的同名热血格斗小说，这部小说也被改编成了《九龙城寨》的功夫漫画。所以，问题是，这能好看吗？打得还过瘾吗？可能在看看演员表里的洪金宝、古天乐、任贤齐，简直就想问一句 how old are you（怎么老是你们）？但，别急。动作特技的指导，找来了谷垣健治，拍过《怒火 · 重案》《邪不压正》《浪客剑心》。打的方面，就是是稳准狠，硬桥硬马。而郑保瑞也开辟了一种很新玩法。加入 \" 漫画感 \" 的打法。比如，一个表现打斗速度的场景。古天乐饰演的 \" 龙卷风 \"，在与林峯饰演的陈洛军有一场对手戏。龙卷风手里的香烟一弹，飞到天空。在这个动作结尾时，他又将烟接住。这样的画面，着实让人有一种 \" 无厘头 \" 的漫画感，也有一种夸张感。而，这种非常漫画感的动作，在电影里还有许多——比如，将陈洛军推到墙角时，是一把撞墙上好，还是，旋转一圈再撞更好。就这样非常精细之处，导演郑保瑞与动作指导谷垣健治都要切磋设计。而也正是这两个画面，定下了这部电影的整体动作风格。想到了什么？没错。《龙虎门》。作为一部功夫片，《龙虎门》在动作方面，被玩出了花。尤其是当年谢霆锋等新演员的卖力演出，以及甄子丹漫画感十足的动作设计。许多年后再回看。依然会觉得这是一部可圈可点的作品。这部《九龙城寨》也类似。在这里还是能看到 \" 老带新 \" 的传承，在《九龙城寨》里，还有不少年轻角色。老武打演员，洪金宝，还是以老派打戏方法为主。注意扎马步，练洪拳，打得扎实，打得漂亮。而年轻一代演员，则打得 \" 花 \"，也打得夸张，吊威亚，玩跳跃、飞车追逐。在动作设计上，形式更刁钻，飞檐走壁的长巷道 1V1，在追求紧张感的同时，又让打斗空间有了横向延伸。而且，这些演员手里，除了出拳的硬碰硬之外。还有不同的兵器的使用，从小刀到西洋长刀，再到斧子、锤头、枪，十八般武器几乎轮番上阵。中生代演员第一次感受到什么是 \" 真武打 \"，甚至，还被导演拉去学了一段时间格斗。今天才是真真正正接触什么是对打以前我们只不过记下动作或者摆下姿势我完全不知道出拳是这样的感觉而老牌演员们，是 \" 出力打 \"。古天乐与洪金宝的一场对手戏，出拳力度大了点，拍完之后还问有事没事。洪金宝也当做没事发生，说：没事，痛而已。蛮 \" 口是心非 \" 嘛。在这部电影里，演员们在每一个动作上，都用尽了全力，做到最完美的状态。这种新老演员们齐上阵的方式。怎么不是香港电影动作片 \" 老带新 \" 的再次辉煌呢？03 大尺度但《九龙城寨》让人期待的仅仅是动作吗？不。回到开头，看到影片入围戛纳午夜展映单元的消息，我们便会知道，动作只是它的基操，尺度才是这部影片的 \" 重头戏 \"。尤其是它即将在内地上映。能不能 \" 原汁原味 \"，可能是更让人担心，或者更值得期待的地方。这几年。郑保瑞的作品，其实一直都在大尺度边缘游走。《智齿》，被分为三级片（III）,《命案》，被分为青少年与儿童不宜（II B）。而这一次。《九龙城寨》也还是走上与《命案》相同的分级（II B）道路。实在印象深刻——一个是摩托车腾空而起，直接砸在了两个枪手身上，直接把人拍扁。另一个，是在打斗中，一个过肩摔，直接将一个人砸穿墙体。把电影拍得如此这么狠，就是为了吸引眼球么。其实也不然。郑保瑞还是想通过这些 \" 大尺度 \"，描绘出每一幅底层的画像。比如《智齿》中，人如蝼蚁。电影里，出现最多的场景，也是令人印象最难受的，就是那座肮脏，又恐怖的垃圾场。在这里发生的 \" 大尺度 \"，更像是变态杀手将混乱的内心世界放在现实世界里，可视化了。《命案》里，人无法左右自己的命运。在电影最后一幕，疯子与天在天台上打擂台，林家栋的疯言疯语，理智与癫狂，就在这一瞬间里，左右摇摆着。在郑保瑞的电影里，越是 \" 大尺度 \"，就越是单刀直入故事核心。暴力其实就是暴力本身。不是噱头。不是美学。而只是现实本身。所以，在《九龙城寨》里，人们在笼子一般的生存空间里肉搏，也一如困兽之斗。谁赢了，谁就可以从这里活着出去。在这里，就是弱肉强食的生存法则。它没有 \" 点到即止 \" 的仁慈，也几乎不再是寻常港片里，几下拳脚功夫，就能解决敌人。而是用这种拳拳到肉，刀刀见血的样子。让你直视现实。但。就像郑保瑞对九龙城寨的理解——城寨其实是香港的缩影，就是让人进来打拼，然后再出去的一个地方。我们知道，就像那些年轻人一样，郑保瑞自己也曾出走过，虽然赚钱，但也赔进了自己的 \" 羽毛 \"。所以如今回归本土。值得期待的是，在这部影片里，郑保瑞如何再次找回香港电影内核，扎根香港城市文化，重塑香港电影的面貌？要知道。现在的香港电影，已经不是我们所认为的那种套路化港片了。来源：zaker",
        "voteup_count": 3,
        "updated_time": "2024-05-02 07:38:10",
        "question_id": 654514228,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3487246322,
        "content": "这种电影不用看都知道是那种90年代的老式黑帮港片。角色一定是脸谱化的，坏人就是一脸的坏相，整天龇牙咧嘴，瞪着眼睛，凶巴巴的对着镜头念台词，就怕别人不知道他很凶很坏一样。然后这么几伙人，莫名其妙，打来打去，谁打架厉害谁牛逼。最后电影里刻画的那个主角打架最牛逼。~~~就这种烂俗套路嘛，有什么好看的。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 16:14:59",
        "question_id": 654514228,
        "user_id": "4a30d1be70ba49d6cdf44313484c90df"
    },
    {
        "answer_id": 3485833281,
        "content": "https://zhuanlan.zhihu.com/p/695259979",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:14:51",
        "question_id": 654514228,
        "user_id": "b994af12f4947f15ad9773ac8b9d041c"
    },
    {
        "answer_id": 3485272286,
        "content": "坐下之后把脑子丢掉，然后爽就行了。带脑子看，这剧情、设定太突破次元了。",
        "voteup_count": 24,
        "updated_time": "2024-05-02 14:24:28",
        "question_id": 654514228,
        "user_id": "ede093f9f77632e99fd015d6f5fae1ba"
    },
    {
        "answer_id": 3487650155,
        "content": "香港电影在临死前吐出了一口真气。周处哥是已经死透的湾湾电影诈尸蹦起来摇了一段科目三。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 01:18:14",
        "question_id": 654514228,
        "user_id": "0975d4a6c853c15804268ae2a743a516"
    },
    {
        "answer_id": 3485727291,
        "content": "古天乐洪金宝主演的《九龙城寨之围城》充满了老港片味道，不错！可以这么说，电影《九龙城寨之围城》是一部令人惊喜的动作作品，它以一种聪明而独特的方式处理了整个故事，让人感受到了一股浓郁的旧港片风味。这部电影在人物塑造上的功力尤其值得称赞，每一个角色都生动而鲜明，令人难以忘怀。电影的剧情简洁明了，没有多余的冗长文戏，所有的情节都是为了展示武功而存在。这种处理方式使得电影的节奏紧凑，充满了动作和激情。尤其是在人物性格塑造上，电影通过武功特点巧妙地展现了许多。陈洛军，一个搏命三郎，他的每一招每一式都充满了力量和决心。信一，匕首专家，攻击精准而高效，拼杀中专取要害，毫不留情。王九，一身横练硬气功，打斗时大开大合，嚣张至极。这些角色的武功特点不仅展现了他们的性格，也使得电影充满了视觉上的震撼。值得一提的是，《九龙城寨之围城》的故事源自小说和漫画，它是一部充满武侠精神的电影。这使得电影不仅仅是简单的武打故事，而是有着深厚的内功底蕴。这种武侠精神是老港片给我们留下的最珍贵的记忆遗产之一，而在这部电影中，我们看到了这种精神最大程度化的传承与表现。尤其是能够在2024年看到洪金宝的打戏，这实在是超值！洪金宝的演出无疑为电影增添了许多亮点，他的动作戏流畅而有力，令人叹为观止。虽然年近古稀，却已让雄风不老，真实厉害。洪金宝在电影里的出色表现，不仅让观众兴奋不已，也使得电影更加精彩。当然了，满意归满意，瑕疵还是有的：一是决战时，枪支的出现，尤其是大型枪械的出现，很伤节奏，打破了武侠的氛围。而反派那个拙劣的枪法吧，虽然以他嚣张的性格，你说他是故意打不中的，也能圆上，但就是很违和。二是古天乐和郭富城上一代的情谊背景，交代得只是够用，但不够有魅力——此处完全可以处理得更精彩、更传神一些，从而提升影片的整体质量。但不管怎么挑毛病，笔者对电影《九龙城寨之围城》的整体观感非常不错。它不仅保留了旧港片的韵味，还在人物塑造和剧情处理上做得非常出色。这部电影是一次令人兴奋的观影体验，值得一看！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 20:56:01",
        "question_id": 654514228,
        "user_id": "2ce77e3e3ef409693ed88a3f4df9ed35"
    },
    {
        "answer_id": 3486583982,
        "content": "香港电影的巅峰又回来了！说什么恩义两难全，在港片中，不存在的，香港电影一定能让你看到恩义并重。这部电影里的城寨，不再是罪恶之城，更不是警察禁地，而是有着十足烟火气息的包容之地，有温情，有暖意。这一切来之不易，全靠“龙卷风”江湖大哥支撑，看不出来吧，古天乐饰演的这位大哥，当年叱咤风云，隐藏身份竟然是理发店老板。他的恩义，是老一辈江湖人刻在骨子里的。当年为了秋哥（任贤齐），杀了各为其主的哥们儿陈占（郭富城），是不得已，在那时，他应该就想过，恩义的债，有朝一日是要还的。时光流转，新一代城寨人延续了那股不需言语表达的恩义。代表人物是跟着龙卷风的卷发靓仔信一，他的帅一度让我出戏，怎么会有这么帅的古惑仔？当然，还有信念简单但一致的十二少和四仔，为了恩义二字，断了指、残了腿，多大的伤都要完成救陈洛军（林峰）的使命。两代人，两种城寨的风格，在龙卷风良善之心的唤醒下，在1993年即将被拆除之前，在变化中始终如一的拼搏中，在陈洛军要留在城寨因为感受到了这里人的温暖后，挣扎着交汇到了一起，那就是，片尾时几个年轻人报仇后看着夕阳的对话。陈洛军：香港真的很美。十二少：好看吗？好看你就多看几眼，过几年就不一样了，这里也要被拆了，香港总在变。信一：但是，不管怎么样，我相信有些东西不会变。有些东西不会变，如城寨人的知恩图报，如我们对港片永远的热爱，如古天乐忍着剧痛还坏笑一下，逗信一，说，那以后我跟你啊！古天乐关门的那个镜头，我旁边的小情侣不会懂，他们旁边的这个姐姐为什么会掉眼泪……陪我们走过青春年少的港片啊，欢迎你再回巅峰。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 21:22:30",
        "question_id": 654514228,
        "user_id": "7ff376fda24b988cb3a32498bd168cd0"
    },
    {
        "answer_id": 3485025610,
        "content": "硬气功代言人最后掏出了两把ak属实是给我看笑了",
        "voteup_count": 20,
        "updated_time": "2024-05-01 23:30:36",
        "question_id": 654514228,
        "user_id": "b233d8c0fbaad13051d20e716a0d5834"
    },
    {
        "answer_id": 3485955346,
        "content": "动作不好看！看之前，我以为《九龙城寨之围城》的动作，会是《功夫》或《我的爷爷是特工》的那种风格，没想到是古惑仔街头打架的风格。古天乐，任贤齐和林峰，都不是武行出身，要他们演，怎么可能打得好看呢?动作片，打得不好看，还有什么看头?",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:00:38",
        "question_id": 654514228,
        "user_id": "5473b8d93faa22193b440dbe991203b8"
    },
    {
        "answer_id": 3486617324,
        "content": "漫改的漫威可以接受，漫改的九龙城寨就疯狂吐槽了？布景和打戏一流，剧情二流，总的来说就是爆米花爽片，看得热血沸腾就行了，豆瓣7.5分，这片子算是这两年香港电影比较好的一部了。上一部这么好看的是怒火·重案。有趣的是，电影里总是出行锤子和镰刀，这是暗示什么呢接下来等等叶问5和寻秦记了。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 11:08:23",
        "question_id": 654514228,
        "user_id": "9db4e96e4553cdd4db43d06148adb3bb"
    },
    {
        "answer_id": 3485302917,
        "content": "「九龙城寨之围城」快冲！绝不是烂片！《九龙城寨之围城》上映日期：2024-5-1导演: 郑保瑞 编剧: 欧健儿/岑君茜/陈大利/黎俊主演: 古天乐/洪金宝/任贤齐/林峯/刘俊谦/黄德斌/伍允龙/胡子彤/张文杰/廖子妤题材: 动作/犯罪 上映日期: 2024-05-1 片长: 126分钟上世纪八十年代，恶名昭著的“三不管”地带九龙城寨中黑帮盘踞，危机四伏。一位落难青年因逃难误闯，却意外在此收获兄弟情义。与此同时，觊觎城寨许久的恶人帮掀起了一轮轮夺寨狠斗，保卫家寨的高燃热血之战随即爆发！本片根据余儿原著小说《九龙城寨》改编。城寨起源于1847年，作为清朝在香港殖民时期的最后一块飞地，清朝覆灭后，它成为了中、港、英三方管理盲区。因此，大量流浪者、难民和罪犯涌入此地，形成了一个独特的人类学特殊样本，实则是“无主之城”。因缺乏管理，九龙城寨迅速扩张，其鼎盛时期居住人口达到5.5万，人口密度极高，平均每平方米有两人，是当时香港人口密度的300倍。城内设施完备，从工厂、商店到医院、幼儿园一应俱全，尤其以无牌牙科诊所为特色。城内最高建筑达14层，可近距离观察飞机起降。然而，这里也成为了黑社会、赌博和毒品活动的温床。白天的工厂作坊到了夜晚可能变为卧室或犯罪交易的场所，加之城内阴暗潮湿的环境，这里成为了名副其实的“黑暗之城”。1987年，中英两国决定拆除城寨，安置居民，并于原址建设公园。园内保留了一些原有建筑，以此纪念这一曾经的奇观。城寨于1993年被正式拆除。《九龙城寨之围城》确实好看，新生代接力老一代电影人《九龙城寨之围城》中的年轻四小子，义气、真诚且明理，且颜值出众。新王已立，未来属于年轻，传承无处不在，时代变迁、拆迁、思想碰撞，老一辈香港电影人与新一代年轻电影人相互接力，精彩纷呈。观看时，时而欢笑时而泪目，尤其是那份兄弟情，让人深感真诚的力量。五一假期，强烈推荐观看！郑保瑞导演，港片之光，品质依旧。此片堪称古天乐近年佳作，风采依旧。郑保瑞导演刚获最佳导演殊荣，作品众多，其中【杀破狼2】、【智齿】和获奖的【命案】均表现出色。动作指导也值得一提。监制叶伟信、庄澄，庄澄为寰宇老板，叶伟信与甄子丹多次合作，代表作包括【杀破狼】、【导火线】和【叶问】。演员选择精准，古天乐不抢风头，与角色契合，林峯演技出色。林峯加入古生的「天下一」电影公司后，主演作品均表现突出，此次动作场面精彩。大反派伍允龙戏份重，刘俊谦近年在香港影坛崭露头角。美术、场景、服装均到位，九龙城寨的脏乱差与年代感得以凸显，人物服装造型与影片色调也恰到好处，无敷衍之嫌。动作指导谷垣健治，甄家班出身，打斗设计精彩新颖，结合小说改编，未脱离现实，感觉像是【龙虎门】和【导火线】的结合，拳拳到肉，刺激过瘾。此片让人感受到“港片回魂”。导演对江湖侠义、兄弟情、父与子、复仇、黑社会与新世纪等元素理解深刻，有经典黑帮片韵味。结尾画面，四人站九龙城寨屋檐眺望半个香港，飞机飞过，情感深沉。古天乐台词：“你是因为九龙城寨的人，才把这里当做家。”这部《九龙城寨》讲述保卫家园故事，郑保瑞导演说这部是娱乐片叫大家轻松看，实则是保卫香港电影精神之作，难怪这么多老前辈客串。出品：人间嗑学文字原创，配图来源于网络本号已有法务处理抄袭洗稿行为，如被抄袭将按阅读数进行法律维权，如需转载随时联系",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:51:06",
        "question_id": 654514228,
        "user_id": "2307030c03100b8eb4f8366de0d86e43"
    },
    {
        "answer_id": 3485557378,
        "content": "五一佳片登场，暑期档前奏响起。截至 2024 年 5 月 1 日 11 时，五一档新片总票房（含预售）已破 3.3 亿。其中，电影《九龙城寨之围城》位居排行榜第一，5 月 1 日 13：58，该片总票房破亿。《九龙城寨之围城》改编自余儿原著小说《九龙城寨》，讲述了偷渡香港的落难青年陈洛军（林峯饰），得到龙卷风（古天乐饰）的照顾，在九龙城寨安稳度日。香港九龙城寨，这里曾是世界上人口密度最高的地区之一，面积只有四个足球场那么大，但人口却多达五万人。因为历史原因，这里成为了著名的三不管地带，许多人逃难到此。一位落难青年因逃难误闯，却意外在此收获兄弟情义。与此同时，觊觎城寨许久的恶人帮掀起了一轮轮夺寨狠斗，保卫家寨的高燃热血之战随即爆发！片中，\" 城寨四少 \" 战上 \" 不死癫公 \"，新鲜碰撞火花十足，前辈洪金宝一句 \" 我当他们是孩子，可不可以像他们这么年轻 \" 道出了戏内戏外的代际交替与江湖传承。五位角色特质鲜明独特，陈洛军的 \" 勇 \"、信一的 \" 忠 \"、十二少的 \" 浪 \"、四仔的 \" 猛 \"，碰上极恶势力王九的 \" 癫 \"，真实漫画感打戏震撼来袭，保家卫寨之战一触即发，誓死与 \" 恶 \" 抗争到底。洪金宝、郭富城、古天乐饰演的角色接而暴毙，任贤齐、黄德斌老一代黑社会大佬的身份地位下降，由新一代年轻人（林峰、张文杰、胡少彤、刘俊谦、五允龙）上位，真的好像老一辈的香港电影人跟年轻一代人做交接，一种传承感，电影里里外外都是一种传承，贴合电影剧情故事本身，又与香港电影呼应，这个点看得莫名的感动和喜欢。《九龙城寨之围城》出场就是打到让观众看爽为止，近身搏斗，拳拳到肉，从地上打到天台，每一个打斗的细节都是精心设计过的真演，一招一式都是专业动作，力量感、爆发力以及牵扯的张力是原来熟悉的港片动作片的味道。结尾画面，四人站九龙城寨屋檐眺望半个香港，飞机飞过，情感深沉。古天乐台词：“你是因为九龙城寨的人，才把这里当做家。”这部《九龙城寨》讲述保卫家园故事，郑保瑞导演说这部是娱乐片叫大家轻松看，实则是保卫香港电影精神之作，难怪这么多老前辈客串。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 16:45:19",
        "question_id": 654514228,
        "user_id": "452dff8ad06db20624b388529afd9656"
    },
    {
        "answer_id": 3485779242,
        "content": "还行，但看到有些人说比杀破狼的打戏还强，我无话可说。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:05:58",
        "question_id": 654514228,
        "user_id": "a33580ca6d6a279ab5a7a02bf86a6c96"
    },
    {
        "answer_id": 3487160299,
        "content": "2024年，作为香港的商业大片它的诚意和港味超出了预期，值回51的票价但是，那个boss，画风和别人不一样啊。。。别人是黑社会+动作片他一个硬气功刀枪不入，最后打他像僵尸片。。。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 14:25:38",
        "question_id": 654514228,
        "user_id": "962a477f78f438c51d06c4c4cf19cb8e"
    },
    {
        "answer_id": 3485172404,
        "content": "港片从未没落，但动作功夫类型的港片在今天确实固步自封。很多同质化的作品仍旧停留在只能依靠动作为电影唯一的卖点。《九龙城寨之围城》便是一个典型的例子，整部电影完全放弃了逻辑，自以为高燃贯彻始终的打打杀杀，实则只是让人倍感冗长，视觉的疲乏下是难掩的空洞。九龙城寨作为香港一个历史时期的特定产物，被困于其中的小人物们本有太多的素材可以去讲，但《九龙城寨之围城》首先它并不是一部反映真实九龙城寨的电影，而是根据功夫漫画改编的衍生品，这就意味着电影本质上除了将“ 九龙城寨 ”当成了一个奇观外，所有的剧情和功夫都是虚构的，电影本身并不具有现实意义。原版的漫画，我虽然从未看过，但从电影来看，其显然继承了原作的基因，全片确实有着足够生猛、凌厉的动作功夫，且这些功夫的表现不走写实路线是超人类的，为电影带来了不少看点。其实漫改本身能解释电影里的功夫被演绎的神乎其神，人在种种反常识的操作中居然也死不了，因为电影要的就是如同漫画里的那股中二的“热血沸腾”。然而这种热血，在电影中的表现尤为突兀。遇人一言不合便拳脚相加的所谓热斗，在电影中给我感觉更多的是尴尬，所有角色不论是古天乐饰演的龙卷风，还是林峯饰演的陈洛军，都没有足够的文戏打磨，电影几乎看不到人物的行为动机，他们只是如同提线木偶的完成了自己所谓的功夫表演。这就造成了电影里所谓的帮派也好，小人物也罢，所有人除了用功夫战斗外，几乎都是没有智商可言，电影展现的所谓江湖情谊也如同小孩过家家般幼稚可笑，而这部电影对功夫的设定也是想一出是一出，完全不考虑电影里这些如同“超能力”的功夫是如何产生的。在文戏趋近于零的情况下，整个故事最后连如何收尾都不知道，这部电影最后究竟是要讲弘扬兄弟情义？还是要守护弱势群体？还是陈洛军的个体成长？电影好像什么方面都想有所涉及，但是电影最后实际什么都没有讲好，当一部电影连主题都难以在最后完成提炼，热血的功夫激斗，不过只是成为了一包方便面里的调料包。香港功夫片的没落，究其原因莫过于剧本的陈旧，即便是打到宇宙，没有一个好的剧本又能如何？昔日辉煌耀眼的漫威英雄，如今也是江河如下，更何况一个被局限于九龙城寨的帮派内斗？固步自封的围城，注定了电影的狭隘。个人评分：6",
        "voteup_count": 5,
        "updated_time": "2024-05-02 07:55:30",
        "question_id": 654514228,
        "user_id": "c7de4290f44077381d3f83b85b46eb72"
    },
    {
        "answer_id": 3486182852,
        "content": "战力崩坏 剧情逆天动作打戏前面还好 到后面4打一时就纯乱打反派经典浪死不带个脑子只看打戏还可以但是但凡你有个脑子 都会觉得这电影挺逆天的首先是战力：秋哥虎哥这种老大级别的 但是被男主吊起来打肺癌龙卷风能一招秒男主 大老板和肺癌龙卷风七三开 王九远大于四小强 最后决战赢的不明不白 王九刀枪不入活活浪死 打的是一点也不爽然后是剧情：男主凭什么和这四兄弟有过命的交情啊？就凭着男主和他们一起行侠仗义 然后陪着玩了半年？龙卷风是救命之恩 男主顶多是普通朋友 就好比你为了打牌打来的朋友爹都不要了3人重伤被围殴 = 只有一个人腿断了男主归来0计划去打boss不是？你觉得你很帅？4打1被吊打 人掉下去了都给你吹回来 反派使劲笑笑到吞剑破功最最最最逆天的 是秋哥虎哥龙卷风三个人的交情打打杀杀几十年 然后说翻脸就翻脸秋哥是不念留情的逆天 龙卷风你就更是念旧情的逆天 神他妈上代人的问题这代不追究那阿占为虎作伥时乱杀就可以了？你的三观和你的朋友不契合你怎么能和他做朋友的？真不是所有人看电影都只看帅气的演员和没有脑子就这样也有这么多人夸 什么样的土壤就有什么样的花 你观众（水军）就这水平 也难怪拍出来的电影一坨大便",
        "voteup_count": 22,
        "updated_time": "2024-05-03 12:37:48",
        "question_id": 654514228,
        "user_id": "53fea8848137030beed5a7154a41476d"
    },
    {
        "answer_id": 3485863373,
        "content": "我是五一前看的点映，想说给各位踩踩坑什么的，后来看完就生病了，没时间给它整理出来。先说结论：它不错，它是这个五一档里毫无疑问最好的，非要看一部就选它吧。我是被电影院的预告片给吸引了，面具杀手，冷酷老哥，地下赛博风，很吸引我这个游戏控。所以看到它的已经可以点映了，就无脑入了。但是还是跟我想象的有些出入，我以为整个电影就是一个黑吃黑的故事，阴暗到底，没想到最后越看越把兄弟情、师傅徒弟情、侠客风范给整感动了。古天乐太帅了，要不是剧情把他写死，我宁愿看他当主角。剧情上，是特别合理和紧凑的。围绕陈洛军的遭遇展开，牵扯出一系列的江湖纠纷，各种人物形象也十分鲜明得立住了，尤其是硬气功的反派，塑造得很成功。主题上，兄弟情这块，比《末路狂花钱》要展现得更直爽且不言而喻，同道之人都是惺惺相惜的。电影中是带着香港地域特色的，市井味十足，一开始没适应，我还以为又是些无聊的剧情，可是随着打戏上来，到后面越看越上头，配乐也很带感。古天乐是我在电影里最喜欢的人物，隐藏在理发店里面的操盘整个九龙城寨的世外高人，低调做人，高调办事，侠之大者，为国为民，太酷了。收留陈洛军，给落魄之人希望，保护一方平安。可惜他不是电影的主角，牺牲时候也十分的壮烈，为后生力量抵住火口。亮点还是电音的节奏和基调，看得人很过瘾和舒服，可能女生会不感兴趣吧，男生肯定无脑入了。以上。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 12:30:31",
        "question_id": 654514228,
        "user_id": "6dc6d2f1f63000987e712a15d407cebd"
    },
    {
        "answer_id": 3485119825,
        "content": "小时候，大概是90年初，很喜欢看武打片，而且那时候的武打片几乎都是古装片，什么神鞭，黄河大侠，少林俗家弟子，风尘女侠吕四娘等等。这些几乎是国产武侠片。再大些，大概高中，90年末，看的就几乎是港产片，大部分是黑社会片。虽然不是纯武打片，但充满暴力和血腥。比如成龙的喜剧武打片，周润发的赌神系列，郑伊健的古惑仔系列等。不知道是小时候欣赏水平不够，还是时间太过久远，自从昨晚看了九龙城寨，瞬间觉得以前看的电影是啥玩意？一下子拉高了我的电影品味。我还能清楚的记得以前的电影名，说明当时是很喜欢这些电影的，肯定给了我幼小的心灵带来了很愉悦的视觉享受。但是，现在怎么突然觉得都不好看了呢？只能解释，九龙城寨实在太好看了。除了没有爱情，什么都有！这或许更是它的好看之处和厉害之处！全场几乎都在打斗，不在肉体打斗就在思想暗斗！都是帅哥猛男！而且拳拳到肉，感同身受，看着都疼！女人看了想嫁，男人看了想变身。情节也扣人心弦，你不可能一下子猜到结尾！兄弟也情深，都是过命的交情！从父辈到晚辈，代代传承。唯一要吐槽的就是，秋哥的武力值太弱鸡。一个老大，手下不能打，自己也不能打，多次进猪笼，有点不合常理。相当憋屈的老大。再有就是打不死，好像美国大片的超人一样，不过，可能就是传达邪不压正吧，最后算是喜剧结尾，报了仇，四兄弟还在，皆大欢喜。结尾处，九龙城寨即将拆除，“城寨四少”登高望远，“多看几眼吧，香港变得很快……但有些东西不会变的”。《九龙城寨之围城》的动作戏，将我们带回香港功夫片的黄金时代。不错，“有些东西不会变的”，香港电影的魅力、影响力以及其所承载的文化精神，历经时代的变迁，仍然不绝如缕，保持持久的生命力和不断的创新动力，继续为观众带来精彩的视觉和情感体验。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 04:21:41",
        "question_id": 654514228,
        "user_id": "25637d60ebb03d537d1d9f59416d885c"
    },
    {
        "answer_id": 3485468434,
        "content": "硬气功出来之前还能接受是个不错的港式武打片然后，出来个开局时候爬车灵活的打手，变成一个压迫力十足的金刚坦克。大老板知道自己手下是这种身手，还只在床头放把砍刀。主角团伤没好利索，没有奇遇，没有能力提升，没有对硬气功做任何准备和攻略，就去打决战了。然后最后的打斗戏都有AK了，你夺取AK扫死硬气功；或者绑四肢砸那，说不能运功，这时候街坊邻居一起出来集众人之力砸死硬气功也合理啊。这不都比最后什么完全没有铺垫的吞铁破功（还是自己咬的）合理。这片子豆瓣两星吧。设定太破烂了。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 14:39:13",
        "question_id": 654514228,
        "user_id": "1043135d1a958ab85d342f08c141dcc0"
    },
    {
        "answer_id": 3486989300,
        "content": "啥也不是。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:00:04",
        "question_id": 654514228,
        "user_id": "0856f4443ddafebb55bfb619e5b74137"
    },
    {
        "answer_id": 3485355355,
        "content": "打戏过于夸张了，反派不是嚼炭火就是硬抗各种伤害，一口咬断刀也是基本操作，主角团面对这种断层的实力差距居然还能赢.. 是因为龙卷风显灵吗？剧情也是挺生硬的，没有足够的铺垫就转折，嗯，突然就发现主角是被秋追杀的人，三兄弟在巷子里被围砍还居然都活着，一大锤子锤断了人晕都没晕..台词，特别是四仔的台词“该死的黑社会”尬得一批..总体对比看，不如追龙。",
        "voteup_count": 13,
        "updated_time": "2024-05-02 11:53:26",
        "question_id": 654514228,
        "user_id": "da07864c5de7b813f91b3ecd172967bb"
    },
    {
        "answer_id": 3485572364,
        "content": "不错的科幻片",
        "voteup_count": 0,
        "updated_time": "2024-05-02 17:06:27",
        "question_id": 654514228,
        "user_id": "aa60217fafb596bd1483807f7caba99c"
    },
    {
        "answer_id": 3485386978,
        "content": "电影名字越长越烂这个定律不知道打破没",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:37:23",
        "question_id": 654514228,
        "user_id": "06a2a4910f133470a69fdcd656ead656"
    },
    {
        "answer_id": 3486269460,
        "content": "喜欢动作功夫片的人有眼福了！一气呵成！热血沸腾！绝对纯正老港片的味道！九龙城寨帮派势力最大的是雷震东，另一股势力是以“龙卷风”“狄秋”“虎哥”等人为首的帮派。雷震东为了让龙卷风认输，绑了狄秋一家，最后让手下杀人王 陈占（郭富城饰）杀了狄秋（任贤齐饰）的老婆和两个儿女共三条命。龙卷风（古天乐）和陈占蒙眼决斗，陈占说如果我输了，请放过我的妻儿，龙卷风答应了。影片开始 大陆人（林峰）饰演的陈洛军为了打拳赢钱买香港身份，（洪金宝）饰演的大老板黑了他打拳的钱，给他办的是假身份，有意想让他加入黑社会，陈洛军不想加入黑社会，遂抢走了他们的白粉一路逃到九龙城寨。陈洛军跑到九龙城寨内被龙卷风打伤，后又收他做兄弟，相处后他发现原来陈洛军就是杀人王阿占的儿子。这边任贤齐所饰演的狄秋已经打听到了杀人王阿占的老婆已死，儿子不知在何处。九龙城寨要搞拆迁，大老板洪金宝心动了，想搞一笔钱，他知道狄秋一直在找杀人王阿占的后代。大老板把证据拍在狄秋面前，龙卷风有个手下叫陈洛军，他就是阿占的儿子。好家伙，这狄秋一看就更气了，因为他们之前还在一起吃过饭，龙卷风竟然不告诉他。离间计成功，狄秋把陈洛军捅成重伤，幸亏双刀哥及时出手，要不然剧情就走歪了，电影里面这一段打戏非常精彩。狄秋心有不甘，把自己的房产卖给了大老板，条件就是干掉陈洛军，于是大老板和手下会硬气功的九哥一起去抢九龙城寨，这一段打戏打的太漂亮了，相当的热血，尤其是这个硬气功九哥，演的很狂。以上就是粗略的大概剧情，其他的就不说了，你们去看就是了，动作戏打的很漂亮！",
        "voteup_count": 6,
        "updated_time": "2024-05-03 13:56:07",
        "question_id": 654514228,
        "user_id": "482330c0c52854cb85b106cb410773bf"
    },
    {
        "answer_id": 3487415069,
        "content": "是的，是最好看，大家一定都要去看，凭什么就我一个人眼睛遭罪。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 19:59:02",
        "question_id": 654514228,
        "user_id": "3e9dfea198245f9515e57c42a49dcbff"
    },
    {
        "answer_id": 3485455731,
        "content": "电影《九龙城寨之围城》好看吗?电影《九龙城寨之围城》不错。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:20:39",
        "question_id": 654514228,
        "user_id": "a246d7c20dbbc99df383b6ae186431f2"
    },
    {
        "answer_id": 3485330461,
        "content": "刚看完了后悔了，烂片别看！",
        "voteup_count": 9,
        "updated_time": "2024-05-02 11:22:22",
        "question_id": 654514228,
        "user_id": "ce59e71dca5f43f49f70d43c012e00d9"
    },
    {
        "answer_id": 3485723183,
        "content": "好看，精彩的港式动作片，比维和防暴队好太多。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:50:54",
        "question_id": 654514228,
        "user_id": "51e62c884ecfcd4872b016511b4055a8"
    },
    {
        "answer_id": 3485247522,
        "content": "1，这部片的命运非常坎坷，转了几手，我觉得大概率烂尾，但这是郑保瑞署名导演的作品，我必须要看看。结果非常惊喜。一个是，郑保瑞可以在外部环境的变化下，依然把自己的作品保持在相当的水准，再一个是，这片子的情怀是真诚的，所有的复古都是在服务于好看的故事，好看的人物。2，整出戏，我的第一个莫名的泪点是转角处转入了一个满街都是霓虹灯的香港，好怀念啊。3，完全理解它为什么要打下沉市场，因为首先这个IP就是香港的男频顶流，而且它的文化基础其实与我们这些从小看这类港产片的人是高度重合的，尤其是我们县城小孩，可能大城市的同龄人已经去看外片了，我们还在看港片。我朋友圈有的人说，看了这部片子学到了一个新词“罩门”，但这完全是我们从小看武侠片动作片的人再熟悉不过的点。4，这是一部真正让年轻人担当主角的港产大片，虽然仍然需要洪金宝、古天乐、郭富城坐镇，但故事是属于新一代的，他们要打造新秩序。5，我完全理解了林峯在宣传期的状态。一个有样子，有电视剧的观众基础，演戏也不差的人，出了电视台这么久，终于在电影圈有一部算是往前走了的作品。兜兜转转，还得是小时候认识的大佬赏识你！知道你好！6，刘俊谦表现在我意料之内哈哈哈，但他充分说明一点，如果你想在港圈出头，你本人再文艺男神都要先过动作戏的传统艺能训练这关。7，动作戏好看，有些利用九龙城寨逼仄空间的跑酷很好看，漫画化的飞天遁地也很帅气。大哥大大洪金宝也乐于当旧秩序，蛮大气的。8，当然，大哥大大的粗口更正。9，朱柏康朱柏谦两兄弟真是哪部港產片都有他俩，而我完全分不清。10，其实我觉得这是一个很好的网剧题材，像《异人之下》那样，但可能光置景成本就很高吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:43:32",
        "question_id": 654514228,
        "user_id": "b9af0001fa8a3be053f045ef24b31ad9"
    },
    {
        "answer_id": 3487264602,
        "content": "古天乐、洪金宝主演的《九龙城寨之城》是一部值得一看的动作片！《九龙城寨之围城》这部电影，以其独特的视角和紧张刺激的动作场面，给观众留下了深刻的印象。而在笔者眼中，为这部电影动作戏加分最多的，是影片对“九龙城寨”这个复杂环境的精心设计，以及对这个环境的充分使用。九龙城寨，这个曾经香港的一个真实存在的地方，由于特殊的历史背景，成为了被遗弃之地，一个巨大的贫民区。它既是无家可归之人得以喘息的窝棚，又是脏污纳垢、酝酿罪恶的温床。这个地方拥挤、逼仄、肮脏、混乱，不到2.7万平方米的空间，却生活着超五万人的居民。这样的环境，为电影提供了丰富的素材和无尽的可能。同时，影片中的九龙城寨也是一个充满生活气息的地方。四通八达又七拐八绕的铺子和巷子，需要低头抬脚才能避开的电线和缆绳，香火不断的祠堂，油到发亮的叉烧店，终日不断的烟雾和噪声，都让人感受到了这个地方的独特魅力。这种生活环境的描绘，使得电影不仅仅是简单的动作片，更是一个充满生活气息的故事。电影充分利用了九龙城寨空间特点，由于城寨内里空间狭小，没有宽阔大路，只有几十条小巷，蜿蜒曲折。导演根据城寨独特的地理环境，将电影中的动作戏拍摄得格外立体且具有美感。城寨狭窄的空间为动手的人制造了许多障碍，也为生活在城寨里的人增添了三分地利。大家可以上蹿下跳，可以借力打力，更可以就地取材。这种对环境的利用，使得电影中的动作场面更加真实、激烈，观众仿佛置身其中，感受到了那种紧张刺激的氛围。比如影片中陈洛军与信一不打不相识时，从旁边随手撕了块铁皮捏成了一把小刀。后面与秋哥动手时，还抄起了“七大武器之首”的折凳。另外像榔头啊、钢管啊、泥墩子啊、摩托车啊等生活化武器也都有表现机会。最典型的要数高潮戏里的团战了，陈洛军、信一、四仔、十二少对战大BOSS王九，由于一时间没法击破王九硬气功的防御，四人只能边“放风筝”边找机会，同时也防止被各个击破。这时他们就在现场抓取电线和绳索来限制王九行动，还联手“敲桩”，包括后面的转机与反杀，也都是靠线绳完成的，一刀一绳的方寸之间破敌，着实精彩。仅从影片本身来看，导演充分利用了电影《九龙城寨之围城》的地理环境，并加以精心设计、充分使用，使得动作戏更加丰富立体。所以笔者认为，电影《九龙城寨之围城》是一部值得一看的动作佳片。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 16:37:38",
        "question_id": 654514228,
        "user_id": "432471d0bb2440dcebef3d50ddcfc41e"
    },
    {
        "answer_id": 3485143778,
        "content": "看洪金宝打一场就值票价了，虽然表现大不如前了。至于剧情吧，就是老套的隔代复仇反复仇，中间又加入一个大boss的故事。打斗占了大半时间吧，其中反派是有一堆时间把主角团赶死的，但是反派就是玩，每次主角倒下的时候都不补刀，就算补刀也是补一些死不了的位置。 最终给自己作死了。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 06:43:52",
        "question_id": 654514228,
        "user_id": "252f4625c383c5a65c38ce92343d56df"
    },
    {
        "answer_id": 3487551648,
        "content": "和朋友刷过了，如果你是想要一部剧情和武戏俱佳的电影，我不建议你去看。单纯打戏不错，但是编剧剧情稀烂，属小学生打架输了不认账强行剧情杀那种。首先，狄秋智商弱智，是雷振东下令杀了他全家，他不去找雷振东报剩下的仇，去找杀手后裔报仇，脑子瓦特了?退一步说就算也要杀了杀手一家人和大老板苟合去杀杀手儿子，但大老板比他实力强找大老板就是作死。大老板很早发现王久野心，这种人不在利用完之后处理掉还留着过年？",
        "voteup_count": 2,
        "updated_time": "2024-05-04 22:50:08",
        "question_id": 654514228,
        "user_id": "d8ef3e774a5430b6f9c5064c8df2f6aa"
    },
    {
        "answer_id": 3485555717,
        "content": "之前点映看过，就是战斗，爽。五一档里只能选一个就是它，而且片里有帅哥。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:43:08",
        "question_id": 654514228,
        "user_id": "377284c77d46d26bf3d2c0c31f3f0cf3"
    },
    {
        "answer_id": 3487051105,
        "content": "《九龙城寨之围城》 在香港电影史上，从古至今，世代交替，历久弥新。一部由古天乐、林峯、刘俊谦、伍允龙、胡子彤、张文杰等领衔主演，任贤齐、黄德斌主演，洪金宝友情出演的动作犯罪电影《九龙城寨之围城》于5月1日在全国公映，成为了香港电影界的一大亮点。这部影片不仅集结了香港电影的老中青三代演员，更在故事情节中展现出了年轻演员们的活力和潜力。当故事进行到三分之二时，上一代演员悉数退场，年轻演员们接过接力棒，完成了影片结尾精彩的20分钟动作戏。上一代演员悉数退场，年轻演员们接过接力棒，完成了影片结尾精彩的20分钟动作戏。导演郑保瑞表示，将香港电影的接力棒交给下一代是理所当然的事情。他认为，如果年轻演员们没有机会展现自己的才华，那是上一代未能给予他们足够的机会。《九龙城寨之围城》的成功也让郑保瑞考虑了是否拍摄续集，但他强调，他不会一味地重复拍摄相似题材的电影，而是希望尝试一些新的可能性。在拍摄《九龙城寨之围城》之前，郑保瑞对于九龙城寨只是听说过，直到通过影视作品和一些外国电影的美术风格才真正认识了这个地方。他深感城寨的独特魅力和历史意义，因此决定将这种风格融入电影中。影片中出现的飞机划过城寨上方的镜头，正是对香港电影上世纪八九十年代的致敬，也是对九龙城寨历史的再现。在影片的动作设计方面，动作指导谷垣健治功不可没。他将日本动漫文化与香港动作电影相结合，为影片的动作戏注入了新的元素。由于九龙城寨空间狭窄，为拍摄动作戏制造了不少困难，但也使得动作设计在有限的空间内得到了最充分的发挥。 除了动作戏之外，《九龙城寨之围城》也注重角色的塑造和情节的发展。影片中的角色关系错综复杂，每个角色都有着自己的特点和发展轨迹。年轻演员们在影片中展现出了令人惊艳的表演，尤其是对于反派角色的塑造，更是使整个故事更加生动。他将日本动漫文化与香港动作电影相结合，为影片的动作戏注入了新的元素。在影片的结尾部分，郑保瑞将故事的发展交给了年轻演员们，这不仅是对他们的信任，也是对香港电影未来的展望。影片结尾的动作戏不仅展现了年轻演员们的实力，也呈现了香港电影的新活力。在这个过程中，老一辈演员们也积极配合，为年轻演员们的成长提供了支持和帮助。《九龙城寨之围城》的成功不仅是一部电影的成功，更是对香港电影产业的肯定和注入了新的活力。随着年轻一代的崭露头角，香港电影的未来充满了无限可能性，而这部电影也为这个未来描绘了一幅充满希望的画卷。黑社会老大突然竖起大拇指，吐出一条舌头，这个动作令人意外却也不失幽默。伍允龙对于扮演王九这个角色感到很开心，因为没有哪位导演像郑保瑞一样能够挖掘出他表演的另一面。在郑保瑞看来，观众往往对演员有着刻板印象，但他却喜欢在演员身上发掘潜力，帮助他们逐步建立自信。 在今年的香港电影金像奖上，郑保瑞凭借电影《命案》摘得首个最佳导演金像奖。伍允龙对于扮演王九这个角色感到很开心，因为没有哪位导演像郑保瑞一样能够挖掘出他表演的另一面。自从他执导的2018年电影《西游记女儿国》上映后，郑保瑞便基本扎根在香港本土电影圈。他不仅导演了《智齿》《九龙城寨之围城》《命案》，还以监制和制片人的身份参与了《麦路人》《断网》《尾随》等纯正港片的制作。 郑保瑞表示，他在创作上不愿被局限于拍摄港片或内地题材，他害怕将自己困在某一种类型中，即便长期与同一家公司或同一批人合作也是如此。他认为将自己封闭起来是最可怕的创作障碍。因此，郑保瑞对创作持有一种开放的态度。对于是否会拍摄《九龙城寨之围城》的续集，郑保瑞表示，如果第一部获得良好的口碑，他会考虑拍摄第二部，但他不会无限制地拍下去。他解释说，过去拍摄《西游记》系列给自己和电影带来了很大的伤害和消耗，因此他希望能够适时放慢脚步，尝试其他类型的作品。因此，《智齿》和《命案》对他来说是非常重要的作品，因为它们让他重新找回了拍电影的乐趣和动力，以及坚持从事电影创作的理由。郑保瑞表示，如果第一部获得良好的口碑，他会考虑拍摄第二部，但他不会无限制地拍下去。对于香港电影的未来，郑保瑞持乐观态度。他认为香港电影正经历着寒冬，但只要继续努力，就会迎来春天。他表示：“我觉得有机会就去拍，就像春夏秋冬一样，香港电影正在经历着冬天，我们希望一步一步慢慢走，再往前走就是春天，但是你不走，那个春天永远不会来”。 ",
        "voteup_count": 3,
        "updated_time": "2024-05-04 12:06:21",
        "question_id": 654514228,
        "user_id": "ede2543190216e813219e356519ec880"
    },
    {
        "answer_id": 3485105517,
        "content": "结局的打斗有两个槽点：1.王九手持的AK塑料质感明显，枪声也与真实世界相去甚远2.王九吞下的刀片，第二下从胸骨左缘第四/五肋间穿出时，镜头给的并不是消化道的位置，反而更接近心脏",
        "voteup_count": 4,
        "updated_time": "2024-05-02 02:36:48",
        "question_id": 654514228,
        "user_id": "e99114c78687d35fa9f86377f4a9378e"
    },
    {
        "answer_id": 3486307671,
        "content": "五一期间香港电影《九龙城寨之围城》在网上掀起一股热潮，由郑保瑞指导，古天乐、任贤齐、林峯、刘俊谦、洪金宝等人主演的热血犯罪动作片，该电影的动作指导谷垣健治（甄家班成员）一改往日香港动作片拳拳到肉的常规操作，将动作设计夸张化，动作风格尽量和司徒剑侨的原著漫画贴合，从而广受好评，上映3天票房已经突破2亿。回想起来，其实由港漫改编而成的漫改电影有很多。曾经繁荣兴盛一时，漫画成为香港电影工作者创作的重要灵感源泉，黄玉郎，牛佬，上官小宝，马荣成的漫画接连被改编成电影。《九龙城寨之围城》剧照 城寨四少电影《龙虎门》主演：甄子丹，谢霆锋，余文乐改编自香港漫画宗师黄玉郎同名漫画《龙虎门》（原名《小流氓》）。漫画家黄玉郎创作的漫画《龙虎门》黄玉郎：香港漫画宗师，绘画作品包括《龙虎门》、《如来神掌》、《醉拳》、《大唐双龙传》，漫改金庸的武侠作品《天龙八部》、《射雕英雄传》、《神雕侠侣》、《侠客行》、《鹿鼎记》同样也是动漫《神兵小将》的总导演。《古惑仔》系列电影 主演：郑伊健，陈小春，林晓峰，谢天华改编自牛佬的同名漫画漫画家牛佬创作的漫画《古惑仔》电影《风云》 主演：郭富城、郑伊健、千叶真一改编自马荣成的同名漫画漫画家马荣成创作的漫画《风云》黄玉郎之外，香港漫坛最有影响力的漫画大师，莫过于马荣成。有人说：黄玉郎开创了港漫的题材及风格，马荣成则将港漫推向了世界。《古惑仔》电影《黑侠》 主演：李连杰，刘青云改编自利志达的同名漫画。漫画家利志达创作的《黑侠》《九龙城寨之围城》无论口碑还是票房都得到了正面回复，点映期间日票房一度登顶，上映后票房也稳居前三，更有媒体预测票房最终会突破10亿大关。其实这也给日渐式微的香港电影注入一针强心剂，也开辟了一条新的道路（漫改电影），香港本土还有许多优秀的漫画作品，希望可以为港片工作者提供素材源泉，将漫改之路走稳，走远，走向成功。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 14:52:25",
        "question_id": 654514228,
        "user_id": "262ea6ac901d569c5dae50448953276b"
    },
    {
        "answer_id": 3486253508,
        "content": "电影的确有质量，即使不靠同期上映的其他电影衬托。今天看微博，营销已经走向了磕城寨F4的CP，路演现场各种好看。佩服现在的姑娘们，你们快把信一玩坏了知道吗  希望这部电影能一路逆跌，夺得五一档票房冠军！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:33:53",
        "question_id": 654514228,
        "user_id": "40d41ea1fa5316382669f0a68d7d83fb"
    },
    {
        "answer_id": 3485913509,
        "content": "港片《九龙城寨之围城》近期热映，由甄子丹武术团队执导的打斗场面，招招干脆利落、直击要害、杀伐果断，武打动作精彩刺激，带给观众一场视听盛宴。影片中的几个年轻新生代小鲜肉清新扑面，令人眉宇顿开；前辈一代亦老当益壮，宝刀未老，功夫不减当年；配上导演的审美，和编剧对人性的剖析，赤裸裸的一顿暴力美学。剧情的背景仍延续《追龙》中的三不管地带——九龙城寨，城寨也可以说是一座小城，小城故事多，这次故事也是老生常谈的黑帮代际恩怨。秋哥（任贤齐 饰）因年轻时在一场黑吃黑的杀戮中，被陈占（郭富城 饰）夺走了妻儿，仇恨从此在心中如酵般长大，多年来一直想找到陈占之子，欲除之而后快，报无人养老送终之仇。最后发现一直在寻找的仇人之子竟是自己亲密兄弟龙卷风（古天乐 饰）的忘年交陈洛军（林峯 饰）。随后故事被一场又一场的仇杀推向了高潮。小城有小城的规矩和秩序。“城”在圣书中寓意“秩序”，而九龙城寨所构建的秩序无疑是如该隐所建、拉麦发扬光大的“以暴制暴”之城。创世记中，始祖的长子该隐，因杀害了弟弟亚伯而遭到审判，流离失所，后来他建了一座城，但这座城的秩序逐渐堕落，传承到人类第7代子孙拉麦的手中后，成了拉麦骄傲狂妄的自我私欲王国，他在城中设立了极致凶残的以暴制暴的秩序：杀拉麦，必遭报七十七倍。人若犯我，我必犯人，不单以眼还眼，更是七十七倍报还，要你好看，谁的拳头大谁说了算。九龙城寨也是这样的一座拉麦之城，黑帮间的恩怨和以暴制暴代代相传，充满了兄弟相残。秋哥因自身力量薄弱，面对陈洛军无法取其性命，便求助于更大的黑暗力量——大老板（洪金宝 饰）统领的帮派，该帮派的核心人员以练硬气功著称，练此功的一旦运气，便刀枪不入，宛如打不死的小强，一看便知背后存在极大的黑暗权柄。果然在二把手墨镜哥王九杀了大老板之后，有一幕集体拜gui的景象，并且嚼吞生吃火炭，令人目瞪口呆。一旁有两位打下手的良民，都在小声愤恨嘀咕，一个说：“不三不四，没有人样。”，另一个说：“迟早被天收。”，很搞笑，但说的都符合真理，最终墨镜哥被陈洛军四兄弟联合所杀。说回秋哥，他寻求更大的黑暗力量的帮助，最后却也因被逼迫交出土地权而被大老板囚进笼子。用暴力解决问题的，也必然面临更大的暴力伤害，这就是以暴制暴之城的秩序和律。凡动刀的，必死在刀下。九龙城寨这样的一座城，需要有更大的权柄来结束它。终于在1993年，它被拆除，该城的秩序也同时被拆毁。以暴制暴的城该结束了。老套的黑帮恩怨，一仇未平，一仇又起。个中是数不尽的无辜人的血，说明以暴制暴绝对不是光明的秩序。因而夫子说：伸冤在我。我们所制定、遵守和捍卫的，无疑是需要在夫子遮盖下的光明秩序。本文首发于公众号：狮子星球 LionStar",
        "voteup_count": 1,
        "updated_time": "2024-05-03 01:48:15",
        "question_id": 654514228,
        "user_id": "7b78f45020fee46ef9ed2da259a2a452"
    },
    {
        "answer_id": 3486221673,
        "content": "《九龙城寨之围城》是一部好看的电影，在豆瓣获得了7.5的评分。观众认为这部电影非常爽，热血沸腾，有纯正老港片的味道。影片中的武打戏精彩，让人感觉回到了港片的巅峰年代。不过，也有观众认为影片的文戏剧情有些“幽默”。如果你喜欢香港动作片，那么《九龙城寨之围城》可能是一部值得一看的电影。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:50:19",
        "question_id": 654514228,
        "user_id": "50182ed60ce16cacd4b3086aa59cbd23"
    },
    {
        "answer_id": 3486955541,
        "content": "前面还行，后面给我看笑了，冲锋枪也出来了，反派就是死不了，要不扔个核弹吧，逻辑是不需要逻辑，反派比怪兽还抗揍。这要是内地片肯定被说烂片",
        "voteup_count": 2,
        "updated_time": "2024-05-04 10:25:31",
        "question_id": 654514228,
        "user_id": "f616f69cd89e544c676eff4d9e331b74"
    },
    {
        "answer_id": 3485157138,
        "content": "我打9.4分，给她打10分时尚女装|推荐穿搭廖子妤穿黑色低胸吊带裙电影《九龙城寨》中廖子妤日常穿搭：1黑色吊带裙，更显得廖子妤女性的魅力，完美的肩部和锁骨线条，整体穿搭更衬托出女明星的性感与优雅。吊带裙的设计适合各种身材，正式和休闲场合均可。",
        "voteup_count": 11,
        "updated_time": "2024-05-02 07:21:46",
        "question_id": 654514228,
        "user_id": "5660356613829f241db435f298367af3"
    },
    {
        "answer_id": 3487269310,
        "content": "当前内地电影市场，难得的去电影院看觉得挺值的电影",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:43:38",
        "question_id": 654514228,
        "user_id": "dac9da5e7deea5e824577a9d915ef9ab"
    },
    {
        "answer_id": 3484782161,
        "content": "刚看完，鉴定为烂片，太假了。色调压抑，剧情老套拖沓，后半部分打斗场景我以为我在看修仙片，反派王九刀枪不入，想学白毛的嚣张疯癫又不到位显得很尴尬，手持两把AK突突了半天主角团皮都没擦破，全剧角色像打不死一样，十分耐操。槽点太多了，看得直打哈欠。",
        "voteup_count": 32,
        "updated_time": "2024-05-01 17:47:02",
        "question_id": 654514228,
        "user_id": "f1c48574d4bdb242dea52bb460d6e1e5"
    },
    {
        "answer_id": 3485115932,
        "content": "金钟罩铁布衫刀枪不入。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 03:45:04",
        "question_id": 654514228,
        "user_id": "e6a0baa4a6d5eccb2e9d7ec2e99ded19"
    },
    {
        "answer_id": 3487849504,
        "content": "好看啊！！已经二刷了！第一遍看的是点映！作为一个极其挑剔的港片迷，这几年的港片看了几分钟都看不下去，什么金手指潜行之类的，这类型的片压根不能说是港片，只能是合拍片！粤语配音，真的很垃圾很出戏！这几年看过最好看的是银河的《命案》！当然这类型的片是不能在内地上的！这次九龙是银行的制作班底，除了小齐清一色香港演员！虽然出品方有内地公司，可以理解为为了打开内地市场让人家出点钱，无可厚非！武指是甄家班的kenjin，这家伙很早就跟着甄子丹混了，很多制作都能看到他的身影，他的粤语说的比日文还6，职业水平可以说是上乘的，有如今的电脑特技加码，这次九龙的动作是最吸引人的，现在的动作电影能做到这个水平，可以说是一绝！川井宪次的配乐也是一绝，跟影片嵌合得非常好！郑保瑞是银河出身的，个人风格非常明显，不了解的伙伴可以去看看他早期的《意外》《狗咬狗》最近的《命案》《智齿》。内娱是流量和资本的世界。所以九龙的排片很少，尽管它是质量上乘，口碑爆棚！甚至还有媒体爆出有人看了之后白癜风犯了，真是搞笑！真的各种手段！观众更喜欢看流量小鲜肉，就把它排满，小日子那两部东西不是资本的玩物？那是什么，真恶心！就电影而言，就某部打着家国情怀消费堆流量脸的影片，它给九龙提鞋都不够格！电影工业，九龙做到了商业跟质量的平衡！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:10:00",
        "question_id": 654514228,
        "user_id": "c9bfec6cd5d44ef6be63024fdd43ab0e"
    },
    {
        "answer_id": 3485456773,
        "content": "不抱期望地去看，还可以。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:22:04",
        "question_id": 654514228,
        "user_id": "d1fea76aa776298f131b0723b0ec9af0"
    },
    {
        "answer_id": 3486045902,
        "content": "有惊喜，不错",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:15:08",
        "question_id": 654514228,
        "user_id": "332b5c309a7d763ea19fc2d052b03020"
    },
    {
        "answer_id": 3485159141,
        "content": "好看！！！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:28:54",
        "question_id": 654514228,
        "user_id": "75e9491e45698bfb7567a8ff668a3e19"
    },
    {
        "answer_id": 3485762443,
        "content": "这片不能带脑子看，当然不带脑子也不能看，套着古惑仔黑社会的皮讲着武侠片的事。说是看得爽，但关键也没爽啊，看的迷惑倒是真的。导演的手法也着实太老套了，很多和剧情不贴的镜头和对话，剧情就不抠了反正也没啥剧情，当看到要找陈占儿子的时候我就知道要找的肯定是陈洛军。中间讲陈洛军在城寨又拖沓又煽情，怎么着的一个外来人就和信一十二少混的风生水起的，也没个当小喽喽的过程。去之前看up推荐说拳拳到肉，看完可知道为啥拳拳到肉了，恁嘛的人均超人，是拳拳都打到身上了一点破事没有。一拳怼脑袋上怼飞出去几米，大锤八十八十的往身上头上酷酷砸甚至都不带一点懵逼的，立马站起来接着战斗接着爽。还有把陈洛军推出九龙城寨之后那仨哥们被一面包车人围着砍，也就断了条腿。整个打斗看下来也就那俩老登因为身体抱恙飚血飚得最多，看来还得是内伤伤身体，别的外伤甭管怎么折腾最多也就是躺地上不省人事，挨刀子跟流血没有必然联系。秋哥想杀陈洛军，龍哥这时候来一句，上一代人的事算了。算了...挺能康他人之慨的啊，陈占在秋哥面前杀他老婆孩子的时候怎么不说祸不及下一代了。他对陈占是有愧疚，但秋哥又怎么他了嘛，秋哥活该呗。后面王九当老大了，洛军也出来了，四个人见面了也不合计怎么报仇怎么破这bug一样的硬气功，就是沉淀，就是打麻将就是爽玩，什么事先计划啊战略啊都不做直接去莽，硬气功还是王九自己破的，给我没笑出声。王九还掏出来两把ak，属于是我的科技在你之上了。双持ak真的打不准啊，能不能先瞄准后开枪啊，cs玩家要气疯了。总之就是花钱看个乐呵，也是真的乐",
        "voteup_count": 8,
        "updated_time": "2024-05-02 21:45:12",
        "question_id": 654514228,
        "user_id": "c664c46bcc353cb062cd73b2b4323ceb"
    },
    {
        "answer_id": 3485167298,
        "content": "烂片 香港电影还是这么小家子气",
        "voteup_count": 6,
        "updated_time": "2024-05-02 07:45:38",
        "question_id": 654514228,
        "user_id": "aa6ab09f29f99c0f0906b5e6e468e716"
    },
    {
        "answer_id": 3485503122,
        "content": "刚看完，我只觉得拍得什么乱七八糟的，画面乱晃节奏稀碎，里面的角色展现了与其自身条件相当不符合的能力，看得人想上厕所。烂片。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 15:30:05",
        "question_id": 654514228,
        "user_id": "7d766b7d0fcb5cc02ef3aea376ae77a1"
    },
    {
        "answer_id": 3485326536,
        "content": "中国电影和中国足球的唯一区别就是一个发病早，一个发病晚。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 11:17:47",
        "question_id": 654514228,
        "user_id": "6f9cc39524703d04778cda8e2abff315"
    },
    {
        "answer_id": 3487172888,
        "content": "打戏不错，无脑爆米花电影，剧情一坨，越到后面越迷，反派根本已经不属于人类了，刀枪不入，跟丧尸一样，看到后面真的非常迷幻了",
        "voteup_count": 4,
        "updated_time": "2024-05-04 14:42:47",
        "question_id": 654514228,
        "user_id": "000e9fb7ffdf3fd15db329b667455ebb"
    },
    {
        "answer_id": 3485513263,
        "content": "真的好看，这几年最好看的电影了感觉，但是票房不高，一般来说我一个路人很少评论，但是这次，还是要发声一下，支持一下，电影赚钱了才能出第二部，国内的电影猫猫狗狗看的太多了，真的不想看了",
        "voteup_count": 5,
        "updated_time": "2024-05-02 15:44:09",
        "question_id": 654514228,
        "user_id": "59fdedde757667b6c002953025844cf8"
    },
    {
        "answer_id": 3487411727,
        "content": "一言不合就开干，从片头达到片尾，这种动作片也不需要什么逻辑，都是打戏，看个眼瘾就行了。主角团四个人和美国队长差不多，反正怎么打都不死，香港也有自己的队长。电影的暴力血腥镜头比较多，我觉得都应该分级了，年纪小的都不应该允许观看。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 19:54:36",
        "question_id": 654514228,
        "user_id": "c01e6603da011e18ab514961680c8313"
    },
    {
        "answer_id": 3487375719,
        "content": "一个细节，大老板曾经用雪茄烫伤过王九的眼睛，再结合他一直戴着眼镜，他的命门应该就在眼睛上。而且他功夫那么好打一个受伤的大老板还靠的偷袭，大老板应该是知道他的命门就是眼睛，所以用雪茄烫的那一下就是故意的。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 19:03:22",
        "question_id": 654514228,
        "user_id": "c78fcc741cf6d8d04020103a023d32f6"
    },
    {
        "answer_id": 3487230907,
        "content": "作为动作电影还行，看起来蛮爽的，剧情就算了，很简单。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 15:56:19",
        "question_id": 654514228,
        "user_id": "baa70f45b60546e7937c82b8b1f59637"
    },
    {
        "answer_id": 3487146895,
        "content": "剧情一坨，就打戏还好吧。好吗，好的。多年以后，史蒂夫·罗杰斯站在电影院前，准会想起父亲带他去参观九龙城寨的那个遥远下午。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 14:08:47",
        "question_id": 654514228,
        "user_id": "222637fb2eea5be5b80d62fa7e56667f"
    },
    {
        "answer_id": 3487114185,
        "content": "不好看 软文推广太多了 豆瓣评分虚高 据说是漫改作品 原著党应该会喜欢吧 路人观感极差",
        "voteup_count": 2,
        "updated_time": "2024-05-04 13:25:13",
        "question_id": 654514228,
        "user_id": "706359476b384a2e8493d853e40918fa"
    },
    {
        "answer_id": 3486830376,
        "content": "前言：此文撰写于笔者一刷观影结束，纯为分享，剧情有差错之处敬谢斧正。笔者是《九龙城寨》漫画的忠实粉丝，但并未看过原著小说。所以仅从漫画粉丝视角出发，谈一谈我的观影感受。 糟糕的预期笔者刚得知《九龙城寨》即将影视化后，是非常兴奋的。但看过预告片后，却稍显失落。一来是片中的一些熟络面孔实在是看的有点腻味了，诸如古仔，洪金宝，黄德斌这些时下港影的常客。他们肯定能保证出自己的演技，但是剧情方面实在没有抱太大的预期。等林峯、 胡子彤、刘俊谦这些新生代演员的扮相一出场，当时笔者心里就凉了半截。这还是我熟识的九龙四少吗？漫画里的小可爱吉祥那？酷飒girl蓝男那？怎么一个个都灰头土脸的。直到笔者看到那句：本片改编自原著小说《九龙城寨》，作者余儿。连忙上网搜索，才发现漫画也同样改编自原著小说。对原作小说的未知，让笔者原有的失望感稍稍减弱了几分。但是对于电影本身的预期，依旧是不太看好。笔者也算是香港电影的忠实影迷了，香港好看的动作片那么多？你能好看到什么程度惊艳我？ 即使是在看到点映后传来的好评，和昨天首映观影的朋友的赞许。笔者依旧是抱着怀疑且谨慎的心情，走入了电影院……久违的故事笔者在观影后的第一感受是，如果您是希望看到香港现实中的九龙城寨生活，可能会会稍稍失望。这并不是一部如《城寨出来者》、《省港旗兵》这样严肃探讨和展现九龙城寨全貌的电影。而更像是《追龙》《O记三合会档案》这种借用九龙城寨的环境和时代背景展开的演义故事。简而言之，本片是一部地地道道的，香港消失已久的奇侠片。奇侠类电影的代表之作诸如：《东方三侠》《城市猎人》《九一神雕侠侣》《双子神偷》等等。这些作品都是以表现力夸张的时装动作为卖点，辅以搞笑，热血等元素，在摩登都市的背景下演绎的武侠故事。这也符合港漫的作品风格，玉皇朝当家之作《龙虎门》，港漫世上最著名的黑帮漫画《古惑仔》皆是如此。《九龙城寨》的电影剧情，延续了奇侠片的一贯的风格。文雅一点的说法是“刀丛里的诗”。糙一点说便是“打戏为主，感情辅助。”全片绝大多数的剧情推动点是靠打戏进行。几乎是五分钟一小打，十分钟一大打。这种剧情推动的方式让笔者这种动作电影的发烧友倍感舒适。上一次这么爽，还是在《疾速追杀》里。更让我怀念起那个惊鸿一瞥的神作。但是这种剧情的呈现，并不适合当下绝大观众的观影需求。九龙的剧情经不起细致的推敲，为了整体节奏对大量可以细化的剧情一笔带过。这在时下电影解析盛行的社交网络里，是很容易遭到差评的。在笔者与看过的朋友交流中，大家的评价也都是别细看剧情，就看打戏爽就完事了。而且，港片所呈现的逻辑观念，或者说武侠情节浓厚的逻辑观念，也并不适合于时下的绝大多数观众。观众直观的感受可能会是，无脑、强行、啊就这等负面的观影体验。所以在文戏方面，笔者仅推荐给对该片所设计元素感兴趣的观众。靓仔，你好嘢！聊完文戏再来说说武戏，武戏是这部电影的重中之重。众所周知，香港电影凭借什么独一份的东西能够立足于世界影坛？那就是武打，武打，还特么是武打！刘家班，洪家班，成家班，袁家班。四大家班之后还能扛起动作戏半壁江山的，便是2003年，甄子丹在指导《千机变》时成立的甄家班。本片的武术指导，就是甄家班孕育最成功的一颗果实—— 谷垣健治。他也是香港特技演员公会唯一一位外籍的动作指导。别看老哥个不高，实际特技演员，武术家里厉害的个都不高。（武大郎有话要说）。 老谷打90年代甄子丹最困难那会就跟着他四处闯荡，终成一代宗师。返回日本后只接干出了迄今为止，笔者认为最好的漫改电影《浪客剑心》。在《九龙城寨》的动作戏中，如果你足够细心，你会发现不少浪客剑心里的招式。譬如信一与陈洛军初次对决时，信一利用陈洛军摆拳反打，荡开刺击的契机，以匕首施展出剃刀堂卫的背车刀。陈洛军对战狄秋时，使出了相乐左之助对阵武田观柳手下的二重劲抛摔接鸡肋。同时， 谷垣健治利用指导过《浪客剑心》的经验，充分还原了《九龙城寨》里角色的招式，这是对于漫改电影最特么舒服且钟意的改编。龙卷风的旋风拳，十二少的刀法，叉烧饭大厨阿柒的罗汉双刀，王九的一指禅和神打功夫。甚至为狄秋和tiger叔这两位戏份稍少的角色，搭配了虎鹤双形和八极、铁线拳三种拳术。这对于我这种动作片爱好者实在是太特么过瘾且舒服了。打包票的说，《九龙城寨》每个有武戏的主要角色量身打造了不同的战斗风格，且这些战斗风格交织在一起时所呈现的画面是质的飞跃。我愿称之为近五年来香港电影，不是中国动作片，甚至是亚洲动作片里最出色的动作设计，动作片段。看到这里，您可以笔者有些吹捧过头了。但笔者真的是这么认为的。特么的，打的真特么过瘾。我都想上去舞两手。新面孔 新生代古天乐，洪金宝这老几位已经是港片近十年来最常出现的演员了。绝大多数的港片爱好者已经对他们审美疲劳了，甚至对于部分观众来说，是有点厌烦的。郑保瑞这次的选择虽然保守，但依旧靠着老带新的方式，给观众们带来一些新的面孔。而且在安排上并没有遵循以往港片中让新人跑龙套，搞煽情的时候出现。反而在角色塑造和情节安排上，尽最大可能发挥出他们的魅力。林峯对于常看TVB的朋友来说自然是不陌生的，大名鼎鼎的chok峯一度成为80,90粉丝心里的痞少代言人（直到某黄的出现）。可惜不知是影视圈的诅咒，还是林峯点背，他在TVB一次视帝都没拿到过，进军内地后一顿沦为咆哮帝。在电影方面更是惨淡，目前除九龙外电影评分最高的，是被刘青云抢尽风头的《神探大战》。这次的陈洛军发挥了他应有的水平，但是就笔者个人观感来说，只能说是一般。并不是他演的不好，他这个角色身上那种憨了吧唧的大狗狗属性其实诠释的挺好的，但可能是过往的刻板印象，或者真的在文戏上没有太大亮点。导致笔者个人觉得“麻麻地”。同样，笔者也感觉他这次会挺圈网友的，毕竟现在大家都喜欢凑cp，尤其九龙在角色塑造上的cp感极强。信一，城寨治安委员会长龙卷风首席头马。是这次九龙新生代里最圈粉，最有魅力的角色。美，强，惨齐全了。扮演者刘俊谦最为内地观众熟悉的角色，是《梅艳芳》里的哥哥张国荣。不过介于两个角色的妆容差别实在过于的大，观众可能很难分辨出来。癫佬王九可能是伍允龙反差最大的角色。伍允龙是那种功夫很好，你经常能在动作片里见到他，但即对他的面孔不熟，又叫不出去角色名字的演员。他算是香港相近为数不多能打的动作演员，以47岁芳龄的新面孔为内地观众熟知，实在是动作演员的一点小悲哀。这次的王九癫邪狂狷，极情极性。加之动作设计和自身发挥，把王九鬼马喽一般的身手展现的淋漓尽致。应该会让观众对于这个角色在不断的时间内烙下深深的印象，港片的经典反派再增一员。（有几个人能在电影里直接干死洪金宝的，大哥大啊那可是。）关于伍允龙其实还有一点趣闻，伍允龙师从咏春的黄淳梁，自己也是咏春的“免许皆传”。可以在美国开班授业的那种。他师父黄淳梁是叶问亲传弟子之一，外号讲手王，酷爱踢馆而且少有败绩。他曾经代师授艺给一个师弟，那个师弟就是李小龙。四舍五入伍允龙也算李小龙的同门师弟了，伍允龙本人也饰演过李小龙。说起来他与《九龙城寨》还颇有渊源，伍允龙就职的TVB曾拍摄了两部功夫剧集《城寨英雄》。是当年TVB非常火爆的剧集，一定程度上也参考了《九龙城寨》的故事。他在里面饰演了八极拳宗师龙成虎，与王九风格全然不同，反而有点像陈洛军。+非常惭愧，对于这三位新面孔，笔者唯一熟识的就是廖子妤（才不是美女记得印象深）。 饰演AV的张文杰和饰演十二少的胡子彤连笔者也是第一次认识。廖子妤算是近年来香港电影常出现，且担任重要角色的新生代女演员了。无论是《毒舌律师》里的钟念华，还是《饭戏攻心》结尾一眼勾魂的老妈，都展现了其不俗的演技。如果对香港电影持续关注的朋友，应该还会对她拿金像奖最佳女配角，却未在内陆上映的《骨妹》印象深刻。笔者在知道她出演《九龙城寨》时，一度既高兴又闹心。高兴于猜测她可能是饰演是漫画里的女主角【蓝男】，闹心于她可能要跟林峯饰演的陈洛军谈恋爱。（特么的林峯上一个荧幕情侣就是笔者特别喜欢的文咏珊。）不过在观看电影后，笔者释然了。而张文杰与胡子彤印象虽然不深，但是角色诠释的非常到位。尤其是胡子彤，港片现在少有以前罗烈那种，看起来丑，但是又有才又坏又招人得意的荧幕形象了。胡子彤是从棒球运动员转职为演员，算是相当有天赋的一位，后来更是凭借《明日战记》获得了金像奖最佳新人。而且从路演视频来看，两位新生代在动作这一块绝对是下了苦功的。这点真是欣慰，港片后继有人。最后是一位我分外喜欢，但是真的是荧幕生面孔的乔靖夫。他在电影里扮演龙卷风的大保镖，同时在漫画中是大反派王九师兄，两把砍刀爆锤狄秋。九龙城寨最好吃的叉烧饭老板阿柒。他是小说家，剧作家，作曲家，作词人，新闻翻译，电脑游戏及电影编剧，篮球教练，武术家（精通空手道，跆拳道，菲律宾魔杖，太极，八极，巴西柔术，）的全能才子，地地道道的斜杠中年。他的小说《武道狂之诗》开辟了狼派武侠小说之路，《杀禅》和《吸血鬼猎人之路》更是风靡一时，是绝对不容错过的读物。。现在最为观众熟识的港片《一刀倾城》，便是改编自乔靖夫的小说《国士无双》。小结文章开头我提到过，九龙城寨并不是一部严肃探讨城寨生活，或者说呈现城寨生活的电影。但导演郑保瑞并没有将全部的戏份交由到了主线故事中。他在这中间，恰合时宜的利用一些城寨生活的片段来调剂影片的节奏。这些片段有赖于场景的搭建与还原，直观的表现了当年城寨居民生活的一角。城寨脏，乱，犯罪横生，可这些人依旧在城寨中求生。他们并不是苦巴巴的面对这艰难的环境，他们也会聚在一起去看卢海鹏的搞笑节目，借着楼道里狭风放风筝，他们是有喜有乐的人。城寨外的人看里面如火宅地狱，可城寨何尝不是无所不包，无所不容的极乐净土。它从来都没有嫌弃你的出身，嫌弃你的样貌。只要你肯干，你就一定能在里面生活。在这里点上一根烟，食得一碗叉烧饭，伴着街坊四邻的欢笑声安心的睡一会。郑保瑞在电影结尾选用了《风的形状》作为片尾曲，而他配上的片段则是城寨普通居民的生活状态。那一幕幕平淡而又直叙的画面，是对旧日香港的怀念，也是时下香港人对于自己所处时代下的表达，更是九龙城寨与城寨居住者的关系写照。笔者一直有一个观点。香港就像一处沙滩，曾经无数随潮汐迁徙而来的人让这里繁盛一时。潮汐褪去后，他又回到了本来的面貌。但郑保瑞导演，或者说现在的香港电影人，用九龙城寨，毒舌律师，还是觉得你最好这些作品给了一种新的观点。这片潮汐褪去后，还有着随潮汐而来和沙滩原有所孕育出新的生命。这些生命迷茫，但却充满了活力。（以下内容涉及剧透，敬请家长留意。）有关电影细节的一些小发散1：主角团中的十二少（梁俊义），他的社团在庙街。而庙街十二少组合到一起刚好是刘德华的电影。2：电影中两次出现信一和街坊在看电视里卢海鹏的搞笑节目《欢乐今宵》。而演员卢海鹏本身就是跟陈洛军一样的大圈仔，一个人香港打拼出一番天地。是TVB的知名笑星，模仿大王。他的弟弟是广东知名喜剧演员，粤剧名家卢海潮。4：漫画中，陈洛军确实是大老板的手下，而且还是除王九之外的头号战将。大老板的帮会名叫暴力团，后交由陈洛军接管。5：漫画中，龙卷风，狄秋，信一所在的帮会名叫龙城帮。龙卷风是老大，狄秋排行第二。 但电影里反了过来，龙卷风反而成了二弟。6：漫画中，信一姓蓝，是四大探长里蓝江的后辈。他还有个妹妹叫蓝男，是漫画的女主角。陈洛军的女朋友。6：漫画中，Tiger叔与十二少所在的帮会名叫架势堂，原型和盛和。漫画的起因便是，大老板有意吞并架势堂与龙城帮，却被王九挑唆逼杀自己的头号战将陈洛军。陈洛军与十二少交好，追杀途中被十二少救下，进而进入了九龙城寨避难。7：电影里，四仔（AV）之所以戴上面具，极度厌恶黑社会。更细节的原因就是当年雷振东的儿子雷公子卷土重来，看上四仔的女朋友后一顿凌虐，又将其卖到了岛国拍片，下场极尽凄惨。漫画的结局是主角团爆杀雷公子，非常过瘾。8：电影里，龙卷风与陈占是不同阵营的好兄弟，漫画中也是一样。不过漫画里两个人都会旋风拳，而且都是自悟出来的。龙卷风的名字叫张少祖。阿占和阿祖来源于周润发与张国荣的电影《纵横四海》。9：漫画中，龙卷风的原型就是哥哥张国荣。九龙城寨的居民都叫他哥哥。而他的旋风拳招式也是张国荣的歌名，比如风继续吹，风再起时等等。10：漫画里的龙卷风造型在电影中被分成了两份，年老时穿白色长衫的那套给了任贤齐，年轻时穿夹克衫的给了古天乐。11：电影里，王九练得是神打硬气功。疑似致敬了张耀扬，张耀扬在人皮灯笼里饰演的黑社会老大就是练神打的。而他疯疯癫癫那股劲又特别像东星五虎里的乌鸦。漫画中他是少林弟子，精研金钟罩与一指禅。他和城寨卖叉烧饭的老板阿柒是师兄弟。当年王九叛出师门被他师父给打的大脑癫痫。漫画中他是遇挫则强的超级赛亚人，每次只要被他逃过，他卷土重来时就会变得更强。漫画里表现的是邪性，电影里则是癫狂。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 07:36:21",
        "question_id": 654514228,
        "user_id": "d644872e682005e7b712274155051b84"
    },
    {
        "answer_id": 3486543566,
        "content": "一般吧，剧情基本看了开头就知道结尾，就是当无脑爽片看的。动作戏从这两年的水平来看还行，但明显比不上十几年前的港片平均水平。设定上就有点恶心观众了，我还是第一次看见给反派开挂暴打主角团的电影，最后还是靠反派发癫剧情杀了。不知道主创团队有什么考虑，是不是林峰不是动作戏出身打不出来？只能说打得还算爽，但紧要关头不给你爽，没爽出来。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 20:28:12",
        "question_id": 654514228,
        "user_id": "9b769d499b9f2631801938b024d9ff94"
    },
    {
        "answer_id": 3485769472,
        "content": "知乎真是个神奇的地方刚看过 十分除了ak那一段我觉得有点释放天性了其他方面都10分剧情紧凑 打戏动作带劲爽爽爽",
        "voteup_count": 3,
        "updated_time": "2024-05-02 21:53:23",
        "question_id": 654514228,
        "user_id": "a2e069ed51043d03326fece93c7f739b"
    },
    {
        "answer_id": 3485769142,
        "content": "好不好看，取决于你以什么标准去看带这部电影。如果以香港经典动作戏看，是非常不合格的，每个人打斗水平忽高忽低。想要表现这人很能打，就安排一个锁缴，然后用力就破了锁这方式表现。反派硬气功机械降神，有这能力还怕龙卷风？对于期待拳拳到肉的动作戏观众是很失望的。但是以美国超英片来看是合格的，绿幕创建背景，环境破坏等视觉效果，标准美式英雄斗反派的叙述方式，近乎无敌的反派死于破绽，都是不错的。香港片找到新出路了，超英成龙 ",
        "voteup_count": 3,
        "updated_time": "2024-05-02 21:52:57",
        "question_id": 654514228,
        "user_id": "200ee0a1a5e89c14da5e8e8f084d820c"
    },
    {
        "answer_id": 3485330434,
        "content": "看个人喜好，中年男人表示还可以，比看什么情情爱爱的好很多，长发反派很有魅力，古跟洪金宝一般般",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:22:19",
        "question_id": 654514228,
        "user_id": "9c647dd8dc8d8c1db278478e7dacdf4c"
    },
    {
        "answer_id": 3487367220,
        "content": "这些热门回答都是认真的吗？电影烂的一批，白瞎这么好的演员和题材，哎",
        "voteup_count": 2,
        "updated_time": "2024-05-04 18:51:07",
        "question_id": 654514228,
        "user_id": "ae80156060b0b572c93c1b5b7be719c5"
    },
    {
        "answer_id": 3487277442,
        "content": "五一当天去看了，一直没来得及写。今天有空想写一下自己的观影感受。一个字就是——爽！真正的真人热血番！优缺点很明显的一部电影优点：2个小时的电影从头打到尾，动作戏确实很漂亮，抓人眼球。本片的武指是谷垣健治，是甄家班（甄子丹）的成员。是《浪客剑心》的动作导演。专业的人做专业的事，动作行云流水，每位主演的动作风格都很明显。老带新，传承的力量。老一辈的香港电影人：洪金宝，古天乐，郭富城和任贤齐，带城寨四少（原谅我只认识林峯）。好像有采访提到洪金宝希望香港的龙虎武师能够重新焕发生机，希望靠着这一部电影，能有越来越多好的新生代武打明星出现，越来越多好的香港动作电影出现。文戏的舒缓节奏没有感觉很突兀，很自然的过度主角陈洛军的城寨生活。王九的刻画感觉很好，癫公本色尽显。（另外硬气功也太bug了）虽然原版漫画有爱情线，但是电影没有陷入爱情的俗套，真的是一部真男人的电影，拳头说话，好评。缺点：为了给动作腾出时间，文戏稍微略显薄弱，四少的兄弟情刻画靠一次合力伸张正义和一盘麻将就促成乐（瑕不掩瑜）城寨四少 2. 个人感觉情节有些难以捉摸，虽然剧情推动一半，大概能猜到，但是狄秋（任贤齐）和大老板（洪金宝）怎么知道陈洛军的生世的？龙卷风（古天乐）又是怎么知道陈洛军的生世的（剃个胡子感觉出来的吗）？仿佛陈洛军自己不知道自己的身世（不然后面还合法的获得了香港公民身份，有点摸不着头脑）。古天乐这个翻身接住空中的烟的镜头真的太帅了！一些有意思的事情林峯和古天乐上一次的师徒关系，还是在寻秦记。（虽说是老带新，但是古天乐也就比林峯大了9岁古天乐：这次为师又救了你一次。项少龙和嬴政陈洛军刚开始进入城寨那个猪肉店的老板好像林雪啊。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 16:53:41",
        "question_id": 654514228,
        "user_id": "359a6f7d285dd3365f6ab83906d9b7f6"
    },
    {
        "answer_id": 3487143762,
        "content": "香港一个小渔村，人才凋零，整来整去都是一些题材，重复致敬二三十年前的故事，黑帮，复仇，兄弟情，现实版的巴以冲突。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 14:04:08",
        "question_id": 654514228,
        "user_id": "b1d2aa78ad6f12202dea1c9b6b3cd24e"
    },
    {
        "answer_id": 3486702325,
        "content": "本来以为是故事片，后面觉着像黑帮片，看到最后原来是复仇者联盟。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 23:51:14",
        "question_id": 654514228,
        "user_id": "b1da7439d45bc062779f29e1696fc492"
    },
    {
        "answer_id": 3485689196,
        "content": "特别好看，真的真的，非常推荐，故事性打戏全都很燃",
        "voteup_count": 2,
        "updated_time": "2024-05-02 20:02:30",
        "question_id": 654514228,
        "user_id": "77eeda5e8a82c9a01ee88f91001f502b"
    },
    {
        "answer_id": 3485114144,
        "content": "还挺好看的，近几年看过最好的香港动作片吧。除了一些剧情逻辑问题，但是瑕不掩瑜。漫画改编的可以接受。吐槽下~中间任贤齐扮演的大佬怒吼没有儿子要打死洛军那场戏，心中不断os，你没儿子，他没爸，你打死他干什么？你让他给你养老啊？浅浅表白一下信一，好帅！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 03:30:53",
        "question_id": 654514228,
        "user_id": "52a37039632262fbe58e24513893c858"
    },
    {
        "answer_id": 3486376434,
        "content": "电影《九龙城寨之围城》在2024年5月1日震撼全国上映，导演郑保瑞以其精湛的技艺，集结了古天乐、洪金宝、任贤齐、林峯、刘俊谦、胡子彤、黄德斌、张文杰及伍允龙等影视界的佼佼者，共同打造了一部精彩绝伦的动作巨制。电影上映后短时间内便迅速突破了1亿票房，成为了五一档期的首部破亿影片，其火爆程度可见一斑。这部影片以热血青年陈洛军被诬陷后的逃亡生涯为背景，他在危机四伏中逃入了充满神秘色彩的九龙城寨。在这个被外界称为“三不管”的地带，陈洛军与城寨内隐藏的高手们携手并肩，共同对抗权势滔天的大老板。影片巧妙地通过一幅幅扣人心弦的时代画卷，将上世纪八十年代中国香港地区九龙城寨这一特殊时期的混乱与动荡展现得淋漓尽致。同时，影片也深入揭示了社会底层人民在那个时代的生活状态，让人们对那个充满波诡云谲的时代有了更为深刻的认识。值得一提的是，《九龙城寨之围城》在口碑方面也取得了极为炸裂的成绩。观众们纷纷赞誉其为最燃的港片，拳拳到肉的激烈打斗场面充满了港漫暴力美学的韵味，让人在观看过程中热血沸腾。许多网友表示，他们许久没有看过如此酣畅淋漓的武打设计了，认为这部电影才是纯正老港片的味道。甚至有网友将这部电影与《怒火·重案》相提并论，认为它是后者之后的最强华语动作片。综上所述，从票房和口碑来看，《九龙城寨之围城》无疑是一部非常成功的动作电影。它以其独特的时代背景和精彩绝伦的打斗场面，吸引了无数观众的关注和喜爱。这部电影不仅让人们领略到了港漫暴力美学的魅力，更让人们深刻感受到了那个特殊时代的社会风貌和人民的生活状态。因此，这部电影绝对值得一看。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 16:31:00",
        "question_id": 654514228,
        "user_id": "d57c5bcfc807d83a7deb889386eaab47"
    },
    {
        "answer_id": 3486828970,
        "content": "只想对给差评的人说一句，这部电影的原著是港漫！港漫！港漫！任何港漫不管套了多少现代皮，实际内核都是武侠！武侠！武侠！",
        "voteup_count": 6,
        "updated_time": "2024-05-04 07:33:00",
        "question_id": 654514228,
        "user_id": "70d24f5073e9d5659cf8ce8084f75061"
    },
    {
        "answer_id": 3487599499,
        "content": "怎么说呢，从头打到尾，可能就是那些影评里创造出的那个所谓的“暴力美学”吧。桥段是比较简单的，就是兄弟情义，然后一起面对强敌，致死不放弃。镜头画面的调色，人物的造型，场景的布置，还是看得出有用心的。整部片，尤其作为一部港片，我觉得大概在75-80分之间，说这部片有多棒，我觉得又吹捧的嫌疑，但说这部片不过不失，中规中矩，我觉得还是可以的。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:49:56",
        "question_id": 654514228,
        "user_id": "2676482d1f06ac97b32916dbf15f8e75"
    },
    {
        "answer_id": 3487318390,
        "content": "看了，比预想的好看。演员演技可以，看完还专门查了九龙城寨的历史故事",
        "voteup_count": 1,
        "updated_time": "2024-05-04 17:46:17",
        "question_id": 654514228,
        "user_id": "442ba3cce08f2809b040f80bcb8611c8"
    },
    {
        "answer_id": 3486967132,
        "content": "除了动作，其他地方都比较烂",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:36:58",
        "question_id": 654514228,
        "user_id": "700de0d481de291507bfb2ccfdb463c5"
    },
    {
        "answer_id": 3486397278,
        "content": "票房已突破2亿，在豆瓣上的评分为7.5，好于86%的动作片和87%的犯罪片。以下是一些关于这部电影的优点：1. 精彩的动作场面：电影中的打斗情节真实生动，过瘾刺激，让人感觉回到了港片的巅峰年代。2. 演员阵容强大：古天乐、任贤齐等一众实力派演员的加盟，为影片的质量提供了保障。3. 剧情紧凑：影片情节紧张刺激，无尿点，让观众能够充分感受到故事的张力。4. 导演功力深厚：导演郑保瑞善于通过捕捉演员的表演细节来展现人物角色的个性魅力。当然，每个人对于电影的喜好因人而异。如果你喜欢动作片和犯罪片，那么《九龙城寨之围城》是一部值得一看的电影。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:58:22",
        "question_id": 654514228,
        "user_id": "a591725440b2d5a7f51f6901e3b95881"
    },
    {
        "answer_id": 3486395510,
        "content": "这是我写的改剧本的文章，适合回答这个问题，所以粘贴到这。标题：《九龙城寨之围城》本可以拍得更有深度《九龙城寨之围城》的美术置景非常好！让我持续梦回住城中村的日子（虽然我现在住得也不怎么样）。可惜剧本有些太标准，太拘谨了，有些浪费了“九龙城寨”这个题材。其他受九龙城寨启发的赛博朋克电影，如《攻壳机动队》、《银翼杀手》等，可都是相当有深度的。《九龙城寨之围城》该如何改动才能更有深度呢？很简单，将电影主题设定为探讨如下两个问题：（一）、生存环境极端恶劣时，人为什么还会生小孩呢？（二）、那些无恶不作的坏人，为什么也会生小孩呢？关于第一点，电影中已经有很明显的表现，只需用台词再强调一下就可以了。重点要说的是第二点。正所谓，“小孩就是一个人的软肋”。电影里面就明显表现了这一点。电影应当更进一步强调这一点。比如，在陈洛军找到受伤的信一三人后，讨论该怎么对付王九。这时可以加几句台词：四仔说：“王九那么厉害，是因为他是童子之身练功。”信一对陈洛军说：“哼，厉害的不是童子功，而是没生小孩，就没有软肋！你爸有了你这个软肋，所以死了。龙哥为了你这个软肋，也死了。”十二少发出感叹：“住在九龙城寨这样的地方，为什么还有人想要生小孩呢？”陈洛军若有所思，他开始思考加入帮派的父亲为什么还要娶妻生子。这样，电影的高度就上来了，话题度肯定也少不了——肯定能引起一番关于房子和“丁克”的讨论。我有个同学姓刘，父亲就是小混混。这位刘姓同学在他父亲的影响下，初中就开始吃违禁品。可刘同学原本是个很认真的人，虽然成绩不好，但是军训打扫卫生时一丝不苟，完全没有要变成小混混的样子。后来他跟我夸耀他跟他爸出去打架的事，如何准备刀具和手套都描述得一板一眼——依旧很认真不是？（doge）于是我开始思考：他爸既然是个坏人，为什么还要生小孩呢？难不成，上阵父子兵，生个小孩帮自己打架？……因为他姓刘，我就联想到刘邦抛弃妻儿逃命和分我杯羹的故事。回到电影，可以表现这一点：在三不管的九龙城寨，无情无义的小混混是可怕的，连自己孩子的命都无所谓的人是无敌的。描写王九就应该往这个方向描写，人物就更有层次了。当然，为了过审，还是应该回到第一个主题：生存环境极端恶劣时，人为什么还会生小孩呢？因为九龙城寨早晚要拆的，百姓生活总会好起来的。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:55:54",
        "question_id": 654514228,
        "user_id": "0a26a72f1a12c8227cdcc1f4fc0f9c1f"
    },
    {
        "answer_id": 3486375492,
        "content": "本来对香港电影绝望了，这次看还可以，蛮不错的，值得一看",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:29:40",
        "question_id": 654514228,
        "user_id": "fe77d12cc6dd3032fe21c926f6b0ff5e"
    },
    {
        "answer_id": 3485821411,
        "content": "还得是香港会拍，非常俗套的故事，但是整个观影过程，全程无尿点。感觉是港风+日漫风结合，近年来的佳作，香港演员真的敬业！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:58:55",
        "question_id": 654514228,
        "user_id": "d04470ce92c5a40fd67829807155e0ec"
    },
    {
        "answer_id": 3485429055,
        "content": "看的点映，不是特别喜欢。满分十分，我打6分。故事剧本：5分，整个电影的剧情有点生硬，爆点推进的方式很一般或者很生硬。动作打斗：6分，部分可圈可点，但有些有点浮夸不合理。演员演技：8分，看着不出戏。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:41:17",
        "question_id": 654514228,
        "user_id": "b3b909d170b1a23c5abeef8f514e1219"
    },
    {
        "answer_id": 3487275905,
        "content": "现在的香港电影就是xiang，以前的是可以发电的xiang",
        "voteup_count": 2,
        "updated_time": "2024-05-04 16:51:48",
        "question_id": 654514228,
        "user_id": "8b23fbddbd36de34c2a3f91522be322b"
    },
    {
        "answer_id": 3485115282,
        "content": "对一些老港迷来说，有很多熟悉的味道，特别是一个人、一壶茶，夜深人静的时候静静的看，还是可以的。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 03:40:30",
        "question_id": 654514228,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3487236989,
        "content": "陈洛军为什么回香港？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:03:52",
        "question_id": 654514228,
        "user_id": "94d8b24254c366e779d4b58c8e7ea0f0"
    },
    {
        "answer_id": 3486592189,
        "content": "《九龙城寨之围城》还不错，有当年《功夫》的影子，全是干货，拳拳到肉，打的蛮紧张的。港剧真神奇，里面很多八块腹肌型男帅哥，没有感觉一个耍帅。无尿点，节奏好快。很久没有在电影或者是电视剧里看到这么接地气的烟火气息了，又传统又现代，一种奇妙很割裂。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 21:32:45",
        "question_id": 654514228,
        "user_id": "33c19e4c3b222869a8623ba92c27f9ff"
    },
    {
        "answer_id": 3486429390,
        "content": "前段还好，虽然动作暴力血腥，但还算拳拳到肉。后半段剧情拉胯，武力值设定飘忽。开始很牛的各位大佬（古天乐、洪金宝、任贤齐的角色）忽然全给那个刀枪不入硬气功的王九给秒了。这刀枪不入的硬气功也太神话了，不应该叫功夫片，应该叫科幻片更合适!",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:42:45",
        "question_id": 654514228,
        "user_id": "978772d6e51cfa428bc7d04c73d5596e"
    },
    {
        "answer_id": 3486393804,
        "content": "龙卷风堵门的那一刻，很感人。龙卷风那一条线还是很完整的。但可能时间不够，人物的关系没有铺垫到位。信一，十二少，面具男，跟陈洛君的友谊莫名其妙。电影里，时间太短，莫名其妙就有了十分深厚的情意。王九太猛，这结局妥妥的剧情杀，但这部电影还就是王九跟龙卷风刻画的出彩。大老板用燃烧到一半的烟，划过王九的眼睛，并且带着敲打，说了那么些话。王九略作闪躲，听完老板的话后，脸上嚣张的笑容收敛了那么几分，沉默后移，给大老板让座。我本以为这是王九硬气功命门的铺垫。命门就是眼睛。但最后，居然是王九自己吞剑大笑破功。还有就是打戏，除了洪金宝跟叉烧师傅打的那个片段很稳，其他镜头太闪了，太摇晃了。整体来说很好看。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 16:53:44",
        "question_id": 654514228,
        "user_id": "911dbfc3fb42b587705a18030df0f89b"
    },
    {
        "answer_id": 3485576166,
        "content": "昨天去看了，个人觉得好看，打斗场面高燃，很喜欢导演的镜头语言，结合城寨特殊的建筑结构，暴力美学的完美呈现。城寨四人组很帅，不同款的帅，洪金宝太牛了，这么大年纪了还超能打，龙哥下线前的那个眼神拍的非常艺术。唯一的bug是王九，硬气功刀枪不入就算了，他居然还有枪，犯规啊，好在也没啥大用。这片子也有动作片的通病，剧情太简单，但我觉得，本来也不是剧情片或悬疑片，一个动作片做好自己的本分，在我这里就算好电影了。毕竟这个五一档，太多烂片都对不起自己的题材，拍的都是啥？总体来说瑕不掩瑜，值回票价。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 17:11:26",
        "question_id": 654514228,
        "user_id": "80db1510c52caab04f957b4e38bcbda7"
    },
    {
        "answer_id": 3485539249,
        "content": "无比血腥，不知爽从何来，看的肉疼",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:19:34",
        "question_id": 654514228,
        "user_id": "ac7c5b4793144c880f1e626f21273504"
    },
    {
        "answer_id": 3485296119,
        "content": "五一档里最好看的.",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:43:19",
        "question_id": 654514228,
        "user_id": "d0d94a9e98d74b4bad1015d443aa74b1"
    },
    {
        "answer_id": 3485267400,
        "content": "现实的虚幻",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:09:22",
        "question_id": 654514228,
        "user_id": "fb4789ef76474c699302bed11762171b"
    }
]