[
    {
        "answer_id": 3485256438,
        "content": "首先，医院放射科有在放射检查室常规准备受检者防护套装的责任和义务；其次，医院放射科有明确告知受检者辐射的危害以及需要穿戴防辐射套的责任和义务；最后，要不要穿戴防辐射套的选择权在受检者本人。说明一下，放射科的防护服不是你认为的这种放射科受检者的防护服是这样的，我们常用的其实就是一件铅背心！一、卫生部规定据原卫生部发布的《放射诊疗管理规定》（下称《规定》）中指明，所谓放射诊疗工作，是指使用放射性同位素、射线装置进行临床医学诊断、治疗和健康检查的活动。按照诊疗风险和技术难易程度共分为四类：放射治疗；核医学；介入放射学；X射线影像诊断。在具体防护措施上，《规定》中第九条要求，医疗机构应当按要求配备并使用安全防护装置、辐射检测仪器和个人防护用品，在介入放射学与其他X射线影像诊断工作场所，应配备工作人员防护用品和受检者个人防护用品。《规定》第二十五条也指出，放射诊疗工作人员对患者和受检者进行医疗照射时，应严格控制受照剂量；对邻近照射野的敏感器官和组织进行屏蔽防护，并事先告知患者和受检者辐射对健康的影响。二、放射检查会对人体带来怎样的伤害？X线是一种高能量粒子，穿透人体时，会破坏人体的细胞功能和代谢，剂量不大时，人体能自行修复，如果X线剂量较大，会损伤基因，产生各种有害的生物效应。包括致癌，造血、生殖、遗传、生长发育、激素调节等损害。三、是否所有人、所有放射检查都需穿戴防护服了？患者最常接触到的拍CT、拍X光、做核磁共振、放射介入诊疗，这些都属于放射检查，但并非所有放射检查都会对健康产生威胁，因辐射剂量各异，所以不同检查产生的影响也不同。如一次胸部X光检查的辐射约为0.025mSv；普通CT扫描约为10.6mSv。而PET/CT单次检查的辐射量则会控制在7至10mSv之间；核磁共振检查则完全无辐射剂量，因此进行该检查就不会要求穿戴防护服。这还取决于受检者接受放射检查的频率、不同放射设备、受检者自身情况等有关。如受检者正备孕、哺乳期，非必要情况下医院通常会建议不进行放射检查；而如果是幼童、孕产妇、身体机能低下的高龄老人等群体，进行辐射检查则会用铅制防护挡板进行射线阻隔。因技术进步，目前大多数放射设备本身已具有一定防护措施，比如放射检查CT产生缩窄射线束通过的出口仅有10厘米左右，对人体产生辐射的范围已被控制的很小。因此在大部分检查中，如受检者并非短时间内频繁接受检查，辐射剂量一般是在安全范围。",
        "voteup_count": 29,
        "updated_time": "2024-05-02 09:55:47",
        "question_id": 654565131,
        "user_id": "b799d864db6cf0c742e426e3aa19e9be"
    },
    {
        "answer_id": 3485367664,
        "content": "儿童时期“放射线”暴露，会有更高致癌风险。小朋友难免会有生病的时候，如小儿肺炎、骨折、颅内疾病等，检查时是需要拍X片或CT来进行疾病诊断的。（注：CT也属于X线检查，放射线量相当于数十次到数百次X片检查）那么不少家长会问：这些放射检查会对孩子健康造成影响吗？孩子在检查时该如何防护呢？影像学检查分型放射科影像学检查常见的有X射线透视、X片（DR）、CT、超声、磁共振成像(MRI)等，其中磁共振成像(MRI)和超声检查是没有电离辐射的。而X射线透视、X片、CT检查是属于X射线影像诊断检查，是利用 X 射线发生装置产生的具有一定穿透力的X射线，当X射线在穿透人体组织结构时，在一定的成像介质上形成影像以供医生诊断，因此在检查过程中，有一定量射线，会发生电离辐射。 儿童X射线检查原则（1）尽可能考虑采用不涉及电离辐射的替代成像手段(如超声或磁共振成像)，但疾病特殊需要的除外；（2）不得将X射线胸部检查列入对婴幼儿及少年儿童体检的常规检查项目；（3）未经特殊允许不得用儿童做X射线检查的示教或研究病例；（4）对儿童申请X射线检查必须从严控制，应根据儿童的特征和诊断要求时应进行逐例正当性判断 ；（5）执业医师和有关医技人检者先前已有的诊断信息和医学记录，避免不必要的重复X射线检查。医院需要做什么？（1）如设备具有儿童检查模式可选项时，对儿童实施检查时应使用该模式；如无儿童检查模式，应适当调整X射线照射参数（如管电压、管电流、照射时间等）。（2）X射线机房应具备为候诊儿童提供可靠防护的设备或设施。（3）应为不同儿童的X射线检查配备保护相应组织和器官的防护用品，防护用品和辅助防护设施的铅当量应不小于0.5 mmPb。家长需要注意什么？主动减轻儿童恐惧孩子在放射检查时都存在一定的恐惧心理，很难主动配合。此时，家长应配合医生，积极稳定小孩子的情绪，避免其躁动，争取一次完成检查。2.应尽可能选择拍片检查研究表明，一次胸部透视的放射线量相当于拍10次X片，一次胸部CT相当于数十次到数百次X片。所以，在有必要进行放射性检查时，应尽可能选择拍X片。3.保护儿童敏感部位儿童正处在生长发育的活跃期，各种腺体对X射线比成人更敏感。在检查过程中，需要对孩子的甲状腺、性腺做好防护，使用铅围脖、铅裙对颈部腹部进行遮盖。（X线电离辐射是公认的甲状腺癌诱因，尤其是儿童时期放射性物质暴露，危险性更高）另外，由于眼晶体对X射线也比较敏感，因此对眼晶体也需进行屏蔽防护。因为孩子X线检查时，家长往往需要陪检，爸爸妈妈们在保护孩子的同时，也需要保护好自己哟。@知乎健康 @知乎亲子 ",
        "voteup_count": 18,
        "updated_time": "2024-05-02 12:09:17",
        "question_id": 654565131,
        "user_id": "93247389637eb97c5e5fae5587241b17"
    },
    {
        "answer_id": 3483528340,
        "content": "作为放射科技术人员，也就是拍片的执行者，我们是想给病人穿防护服的，奈何病人实在太多，做不完啊。很希望这件事情闹大一些，让每个病人都知道做X光CT要穿防护服。让领导们真的重视起来。",
        "voteup_count": 29,
        "updated_time": "2024-04-30 11:04:14",
        "question_id": 654565131,
        "user_id": "95eef30132ecc194d53a7953d560631b"
    },
    {
        "answer_id": 3484090559,
        "content": "我实话说，我一直到刷到这条新闻才知道，原来做这些检查要给病人穿防护服的。我一直以为被检查者不需要做防护措施的，只有陪同进入的家属或者医护人员需要穿防护衣。我觉得放射科不给受检者穿防护服的现象在国内应该非常普遍……",
        "voteup_count": 34,
        "updated_time": "2024-04-30 20:46:16",
        "question_id": 654565131,
        "user_id": "f7faffa0b9cfaeb377df3525b7ab4d76"
    },
    {
        "answer_id": 3484779293,
        "content": "甲、⒈冷笑。半桶水作妖的 官僚主义 新境界。现在的大学 新闻学专业，果然还是撤销的好。⒉医学影像学上 的 X射线检查，一个就是 常见 的 从 传统X线  改良的数字式X射线 胸部影像  DR，一个就是 诊断检查 ct。核磁共振是没有电离辐射以及相应辐射威胁的，运行机理与 X线医学诊断装备 完全不同。医学影像学上，各国的x射线类医疗器械生产商，都 在竭力  追求 迭代优化，不断 降低信噪比，使 图像质量不断提高；同时，单次单人的辐射剂量显著减低和不断降低。医疗器械装备，成本不断在迭代中降低，性价比在迭代中不断提升。x射线类医疗器械装备，DR，尤其是CT，辐射剂量方面的不断迭代降低，一是在关键零部件方面，比如  球管 等 部件 深入研发迭代，会 使得 管电压 可以不断 降低，比如低于80V ，甚至 更低，则 辐射量会显著的断崖式降低;一是通过 AI学习算法迭代优化，不断增强优化 X射线断层扫描的成像质量，同样可以降低 对 管电压、管电流 ，以致于 对 瞬时 辐射量 的 要求。如果，只是 单纯的 医学诊断检查项目，而不是  医学 放射治疗项目，有多大必要 穿上射线电离辐射防护服、盖上射线电离辐射防护毯？医学诊断检查项目，不应当 与  放射治疗项目、放射介入治疗项目 看作 同类 风险类别 ，无视风险区别的搞一刀切 执法，这只会暴露 执法的智商余额欠费且没有人味，粗暴冰冷、出离于正常人逻辑之外而毫无人文关怀的机械执法，只会让公信力断崖式下跌，行政执法的比例原则、首违不罚原则 已经近乎死亡。显然，需要视情况而定，如果 单人单次 受到 的 辐射量非常低，远远低于人体安全单人单次上限值和年接受的总辐射量，基于医学诊疗的需求而言，风险度很低，这种风险是放射科医生和射线检查患者都必须要接受，也是完全可以承受和接受的。所以，行政执法，正确合法合规做法 ，应该 现场 检查 X线 DR或者CT 的 型号，并 实际 现场检测 辐射量，结合 医学检查项目 ，综合判定。如果 相关医学检查项目，单人单次在 正常检查时间、正常医学目的之医疗检查项目中，所受到的辐射量 低于医学辐射允许上限值标准，甚至是大大低于医学允许上限值 标准，又有什么 必要性 进行处罚？ 行政处罚的合法性、合理性、正当性、必要性、关联性，在什么地方？⒊卫生部颁布的《放射诊疗管理规定》第二十五条：放射诊疗工作人员对患者和受检者进行医疗照射时，应当遵守医疗照射正当化和放射防护最优化的原则，有明确的医疗目的，严格控制受照剂量；对邻近照射野的敏感器官和组织进行屏蔽防护，并事先告知患者和受检者辐射对健康的影响。【相关卫健委有机械理解法条、机械执法的重大嫌疑。】⒋卫生部颁布的《放射诊疗管理规定》第四条：放射诊疗工作按照诊疗风险和技术难易程度分为四类管理：　（一）放射治疗；(二）核医学；（三）介入放射学；（四）X射线影像诊断。根据风险程度不同，防护级别自然也不一样。乙、拍片子都要穿防护服？还嫌医患矛盾不够大？生活在地球上，人一年所接受的自然环境辐射量，大概就有2.4毫西弗。拍一次胸部X线片，辐射量大约是0.1毫西弗。做一次CT，辐射量是大约1-5毫西弗不等。磁共振没有辐射。相比之下，坐一次3小时飞机， 接受的辐射量约为0.01毫西弗。每天抽一包烟，每年接受的辐射有效剂量约10-50毫西弗（也有说法是60-160毫西弗）。就连香蕉都有辐射，吃10根香蕉=拍一张小牙片。所以拍片的辐射没有那么可怕。应合理避免，但无需过度去宣扬。为了抢救病人，我们医务人员也偶尔会陪同患者呆在CT室内，没有防护。为患者做介入治疗的医生，虽然重要部位有防护，但是也不可能做到全包围，而且是常年累月地暴露在射线下，接受的辐射剂量比患者大多了。丙、⒈CT整机与关键部件行业深度研究报告-腾讯新闻医学影像设备是医疗器械行业中技术壁垒最高的细分市场。医学影像设备是医院检查、诊断所必备的，其影像数据占据了大部分医疗信息。目前医学影像设备可以分为大型影像设备和其他影像诊断设备。其中大型设备主要包括数字X线摄影（DR）、计算机断层扫描（CT）、核磁共振（MRI）和核医学类（PET及复合类PET-CT、PET-MR等）；小型设备包括超声、内镜和其他非主流影像设备。CT（Computed Tomography）是电子计算机X射线断层扫描技术的简称，是一种功能齐全的病情探测仪器。CT在发现病变、确定病变位置及大小与数量方面是敏感且可靠的，由于其密度分辨力高、检查方便、可克服传统X线影像重叠等特殊的诊断价值，已广泛应用于临床。CT设备构成全球医学影像设备市场第一大细分市场。从全球的维度来看，2022年全球CT设备市场规模已超过97亿美元，占医学影像设备市场规模13.5%。同时，随着技术的突破，全球CT市场预期在心脏扫描、肺部疾病和儿科疾病筛查、诊断等功能运用方面会持续突破，预计到2029年市场规模将超过135亿美元。从人均保有量维度，目前CT设备在发达国家已普及到各级大、小医院以及私人诊所，2021 年美国的CT设备人均保有量为每百万人拥有44台，日本的CT设备人均保有量更是高达每百万人拥有111台。在中高端CT领域，尤其是高端（128排）及超高端（256/320排）CT中，仍以\"GPS\" (GE, Philips, Siemens)等老牌进口厂商占主导。CT也是基于X射线的一种设备已知X线系统拥有三大核心部件，其成本和占CT整机的60%-70%，包括有高压发生器、X线球管和探测器。其中高压发生器和球管共同组成X射线源，负责提供X射线，探测器负责将光信号转为电信号，计算机将电信号重建为医疗诊断图像。高压发生器是CT高压发生器是三大核心部件中较少被提起的一个，负责提供X射线球管灯丝的加热电流、提供X射线球管阴阳两极高压，其质量直接决定成像质量。因此，要得到精确的X射线，必须精准控制球管的管电压、管电流。高压发生器属于中国35项“卡脖子”硬核科技中的医学影像核心元器件，由于技术壁垒很高，涉足这一领域的厂商非常少，除GE、西门子医疗拥有自制的高压发生器之外，目前CT所使用的高压发生器绝大部分都来自美国独立制造商Spellman(斯派曼)，此外，美国万睿视、飞利浦旗下的当立也生产CT高压发生器。近年来，国产厂商开始进入这一领域。CT球管是CT中最昂贵的消耗部件，根据万睿视财报，从全球范围内，平均每台CT球管每2-4年会更换一次。因此，全球CT存量市场每年的替代球管需求量约为10-14万支。根据行业数据，2MHU、3.5MHU、6.3MHU等球管单价在10万-60万元不等，全球CT球管市场规模高达千亿。⒉X射线检测设备行业专题报告：核心部件国产化加速⒊【2023年终盘点】融资榜：中国医学影像核心零部件重点集中在高压发生器、CT球管、探测器、高性能数据转换器芯片等关键技术上医学影像领域正在经历新一轮技术革新，尤其是在提高成像质量、降低辐射剂量、增强系统性能等方面。这些融资事件表明，投资者对于持续的技术创新，尤其是关键零部件创新高度关注。自研核心零部件，是推动医学影像发展的关键。高压发生器、CT球管、探测器等核心部件，直接影响到成像的清晰度、速度和辐射剂量等，这些指标是医学诊断精度的关键因素。对这些核心部件的研发和创新投入，能够显著提升医学影像设备的整体性能和应用范围，同时也是提高国产医学影像设备国际竞争力的关键。⒋X射线检测行业深度：国产替代空间广阔 自主可控势在必行",
        "voteup_count": 4,
        "updated_time": "2024-05-01 18:05:53",
        "question_id": 654565131,
        "user_id": "2dba1a1c4dc7b79b3ac7fb7523a6982f"
    },
    {
        "answer_id": 3484368489,
        "content": "放射检查居然还有防护服？我还真的穿过一次。我深有体会，每次体检和复诊都会做胸片和CT，做了那么多次放射检查，只有一次穿了防护服，还是在给小婴儿做CT的时候，需要家属的协助，所以护士从他们自己的小屋里拿了意见防护服让我穿上，我当时还以为协助的家属才要穿防护服……懂医的都是一脸懵逼，网友更是纷纷表示：第一次听说。网友评论表示一脸懵”患者检查，穿脱不便“ 不应该作为未给患者穿防护服的理由，浙江舟山岱山县卫生健康局执法人员在对某医疗机构进行监督检查时发现，该医疗机构放射科有2名受检者正在进行X射线影像检查，现场均未佩戴使用个人防护用品。执法人员随即对开展放射影像检查的放射诊疗人员进行了询问，该名人员当场承认，由于病人较多，防护服穿脱不便，为图操作方便，未提醒受检者穿戴防护服后再进行相应的放射检查。舟山卫生所发文提醒舟山卫健委的对医疗机构的未给受检者穿防护服的处罚确实比较少见，超出了大家的正常理解，做放射检查不提醒患者穿防护服居然是违法的？大家都是闻所未闻，其实放射检查要穿防护服是有规定可循的。1、放射诊疗工作人员在对受检者进行医疗照射时，应当遵守哪些个人防护规定？《放射诊疗管理规定》第二十五条 放射诊疗工作人员对患者和受检者进行医疗照射时，应当遵守医疗照射正当化和放射防护最优化的原则，有明确的医疗目的，严格控制受照剂量；对邻近照射野的敏感器官和组织进行屏蔽防护，并事先告知患者和受检者辐射对健康的影响。2、医疗机构未按照规定使用个人防护用品如何处罚？《放射诊疗管理规定》第四十一条 医疗机构违反本规定，有下列行为之一的，由县级以上卫生行政部门给予警告，责令限期改正；并可处1万元以下的罚款：(二) 未按照规定使用安全防护装置和个人防护用品的。这次事件也暴露了很多医疗机构的管理现状，对放射诊疗的规定一点也不重视，患者多不是理由，为了省事不可取。舟山卫健委的这次处罚给全国打了样，希望医疗机构遵守放射诊疗规定，做到事先告知辐射影响，提醒患者穿戴防护服。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 07:55:12",
        "question_id": 654565131,
        "user_id": "2806b5152807695e152bdbccb94e3728"
    },
    {
        "answer_id": 3484411887,
        "content": "这次处罚，给全国人做了一次很好的科普，相信绝大部分人，并不知道在放射科接受检查时，是需要穿防护服的。几年前，我父亲做相关检查，需要一个家属在里面陪同，我进去陪同的时候，要求医护人员给我一套防护服。当时医护人员就不情不愿地拿出一套，那时在我的认知里，也是觉得只有陪护人员陪同检查时，需要穿防护服。因为往次体检，做X光检查，从来没有穿过防护服，我公公有一次骨折，进去拍片的时候，也没有穿过防护服。所以为了方便就可以损害受检者的健康吗？？？陪同人员需要穿防护服，我是被朋友科普过的，当时他父亲在北京检查，做检查的时候需要陪同，他说过穿着防护服在里面陪同时的心情。医院向病人收钱的时候是毫不手软的，该多少就是多少，但是需要提供的服务却打折扣了，这次处罚刚好给大家科普。",
        "voteup_count": 9,
        "updated_time": "2024-05-01 10:23:26",
        "question_id": 654565131,
        "user_id": "d0d970a145dd8e56eea9085088fefb46"
    },
    {
        "answer_id": 3484380262,
        "content": "从法律角度来看，放射科未给受检者穿防护服的行为可能构成违法行为。根据相关法律法规，放射科在进行放射检查时，应当为受检者提供必要的防护措施，以保护受检者的健康和安全。未穿防护服可能导致放射性物质的暴露和扩散，对受检者的健康造成潜在的危害。在这种情况下，放射科被立案处理和行政处罚，说明相关机构已经意识到该行为的违法性质，并采取了相应的法律措施。这表明法律对这种行为的重视程度，以及对保护公众健康和安全的决心。从法律角度解读，放射科必须遵守相关法律法规，为受检者提供必要的防护措施，以确保他们的健康和安全。这不仅是对受检者的尊重和保护，也是对整个社会和公共利益的责任和义务。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 08:16:54",
        "question_id": 654565131,
        "user_id": "cca818042d46e1b78597df6978d2b9b1"
    },
    {
        "answer_id": 3485108379,
        "content": "有点惊呆了。我和家人去拍过这么多次x光片，包括陪同年幼的孩子，我从来没有见到过一次是要求受检者穿防护服的。压根就不知道受检者穿防护服这一事情。x光是有辐射的，这一点是常识，谁都知道。既然有规定要求穿防护服，那么肯定是有这个必要的。说明拍摄x光片是对受检者的身体健康，不论大小，肯定是有一定程度的损害的。我父亲在我很小的时候就得了白血病。我母亲一度怀疑就是父亲小时候生病x光片拍多了导致的。但这也只是猜测。没有直接的证据证明。既然有这一条规定，肯定就有这个规定存在的必要性。我觉得不论烦琐不烦琐，不应该随意剥夺受检者维护自身健康的权利。穿不穿是患者的事情，怕麻烦不给患者穿，就太不应该了。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 02:54:14",
        "question_id": 654565131,
        "user_id": "3f9727cb1370acc4dcb2f6c05df9bd23"
    },
    {
        "answer_id": 3485342204,
        "content": "体检很多次，每次都有CT或X光项目，从来没有被告知要穿防护服，印象中也没见过。记得只有一次躺着做CT时，被提示自行在腹部和腿部盖上蓝色的板，有点重。其他时候都只是被告知要摘掉眼镜，不能有金属物品。很多时候，制度设计的初衷是好的，但实际操作中，图方便、怕麻烦，规则意识弱，执行就走了样。监管部门也是多一事不如少一事，睁只眼闭只眼。这次事件不管是知情人士较真举报也好，内讧或恶性竞争也罢，从处罚结果来看，都给关乎人们生命健康的职业人员提个醒，遵守规则，规范操作，才能行稳致远。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:36:33",
        "question_id": 654565131,
        "user_id": "571d7f86c60645651abf8a11e31b76f3"
    },
    {
        "answer_id": 3485391430,
        "content": "对于那种不给孩子穿防护的医院，家长就应该投诉他们。放射科未给受检者穿防护服，可能导致一系列潜在的健康风险。这些风险包括但不限于：辐射损伤：X射线和其他放射线对人体有一定的穿透力，如果没有适当的防护，这些射线可能会直接照射到受检者的敏感器官和组织，如甲状腺、性腺、眼睛等，造成辐射损伤。长期或过量的辐射暴露可能增加患癌症、遗传性疾病等风险。皮肤损伤：虽然X射线的穿透力较强，但在皮肤表面仍可能产生一定的辐射剂量。未穿戴防护服可能增加皮肤受到辐射的风险，导致皮肤发红、瘙痒、疼痛等症状，甚至可能出现皮肤溃疡、坏死等严重后果。眼部损伤：眼睛是较为敏感的器官之一，对X射线的耐受性较差。如果未穿戴防护眼镜或防护面罩等个人防护用品，受检者的眼睛可能直接受到X射线的照射，导致眼部损伤，如结膜炎、角膜炎、白内障等。心理压力：对于一些对辐射敏感或存在心理疑虑的受检者来说，未穿戴防护服可能会增加他们的心理压力和焦虑情绪，影响检查效果和患者体验。因此，为了保障受检者的健康和安全，放射科工作人员应当严格遵守《放射诊疗管理规定》等相关法规和标准，确保在对受检者进行医疗照射时，对邻近照射野的敏感器官和组织进行屏蔽防护，并事先告知患者和受检者辐射对健康的影响。同时，医疗机构也应当加强对放射科工作人员的培训和管理，提高他们的安全意识和操作技能水平，确保医疗质量和安全。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:44:05",
        "question_id": 654565131,
        "user_id": "8be7c8f826cba71c37ff43904d029b09"
    },
    {
        "answer_id": 3483509146,
        "content": "不穿防护服进行放射检查可能会带来以下一些潜在风险：1. 辐射暴露增加：防护服可以有效减少受检者受到的辐射剂量。2. 潜在健康影响：长期或过量的辐射暴露可能对身体造成损害，如增加患癌症等疾病的风险。从法律角度来看，这种行为违反了相关的安全规定和职业操守。医疗机构有责任确保受检者的安全和健康，未提供防护服属于未履行应尽的职责。被立案处理和行政处罚是对这种违规行为的法律制裁，以维护公众的权益和安全。这也提醒医疗机构必须严格遵守相关规定，保障医疗过程中的安全和合规性。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 10:50:44",
        "question_id": 654565131,
        "user_id": "d687cebb2ed9faa0e5d692d9f53bc1ec"
    },
    {
        "answer_id": 3485308579,
        "content": "X 光和 CT 需要防护服。核磁共振是不需要的。核磁共振没有辐射。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:57:35",
        "question_id": 654565131,
        "user_id": "38114d161739d1d1e8a7704ce494c9d4"
    },
    {
        "answer_id": 3484652528,
        "content": "呵呵，不知道有些自诩的从业者在那里信誓旦旦的说自己不知道要穿是一种什么心态要不，您可以去问一问你们家大人，多年前是不是需要，起码执行检查的医生会给一个有防护价值的物体让你挡一下也许哈，在某些人的眼里，技术进步了哈，已经可以做到不用作防护了，是吧？但你如何证明，这是技术的进步呢？还是人性的倒退？热的道德感退化的表现呢？要不建议你读一读《三体》可以吗？常伟思将军会怎么对叶文洁说的：你认为三体能够改造和完善人类社会吗？叶文洁答：一个科学文明的社会，必然有更高的道德水准。叶文洁相信：科技＝文明＝道德，文明等级越高，科技就越发达，道德品质就越高呵呵，这就是缺乏人文历史者的典型表现你要是真不知道，没关系，你打可以找找你父辈们，去打听一下，当年，医生还有责任心的时候，还没把赚钱作为第一唯一目的的时候，是不是曾经存在过要给病人防护物体。呵呵真别太把你自己的无知当个性",
        "voteup_count": 1,
        "updated_time": "2024-05-01 14:39:16",
        "question_id": 654565131,
        "user_id": "f29cbe71170828679f182ba97e123f4c"
    },
    {
        "answer_id": 3484372268,
        "content": "不为受检者穿上防护服在进行放射检查的情况，特别是在涉及到X射线或其他形式的辐射检查时，可能会对受检者的健康造成严重影响，并涉及法律责任：可能的健康影响辐射暴露增加：没有穿戴适当的防护服，尤其是在高剂量的放射检查中，受检者可能受到过量的辐射，这增加了患上辐射引起的疾病的风险。长期健康风险：长期或重复的辐射暴露可能增加患癌症和其他辐射相关疾病的风险。急性反应：在极端情况下，高剂量的辐射暴露可能导致辐射烧伤或其他即时健康问题。法律角度解读违反医疗安全规定：医疗机构有责任保护患者免受不必要的危险，包括辐射暴露。未能为患者提供必要的防护措施可能违反了医疗安全的相关法律和规定。行政责任：医疗机构因未执行规定的安全措施，如未提供防护服，可能会受到行政处罚，例如罚款或暂停执业许可。民事责任：如果受检者因未穿防护服而受到身体损害，医疗机构可能面临民事诉讼，并需对受检者的医疗费用、赔偿损失等负责。刑事责任：在严重的案例中，如果医疗机构的行为构成重大疏忽，导致患者严重伤害或死亡，相关责任人可能面临刑事责任。在法律解读上，医疗机构有义务采取所有必要措施以保护患者免受不必要的健康风险。因此，保证在进行可能产生辐射的医疗操作时使用适当的防护措施是其基本职责之一。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:01:49",
        "question_id": 654565131,
        "user_id": "e3c00e7a0794a0781dd53140bde1642d"
    },
    {
        "answer_id": 3485452213,
        "content": "严厉打击这种为图方便，放射科未给受检者穿防护服的行为。重压之下，就没有医院敢这样了！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:15:39",
        "question_id": 654565131,
        "user_id": "0d1f764408074c58a2f956180644e698"
    },
    {
        "answer_id": 3485451068,
        "content": "加大处罚力度，有些医院真的很不规范",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:13:56",
        "question_id": 654565131,
        "user_id": "a82c8d25242fe50fe4badfa99ad344d6"
    },
    {
        "answer_id": 3485430425,
        "content": "现在法律角度可以从三个层面讨论一下：一个基础事实：特殊放射可能对人体造成不可逆的伤害。首先，民事法律层面。受检查者不论基于治疗还是体检，构成了医疗合同。医疗是一种很特殊的民事法律行为，基于专业知识的不平等性，医生应有履行如实的告知和风险预防的义务。如果医生没有做到，则医院（医疗过错法律后果由医院承担）存在严重违约行为。如果因放射完成受检者身体伤害，则医疗行为同时构成侵害相对人健康权，构成侵权和违约责任的竞合，由受检者选择一种方式追究医院的民事法律责任。其次，行政法律层面。医疗机构的医疗规范和执业医师的诊疗行为收到主管行政机关的监督，如果医院和医生违反相关法律法规，违规进行诊治，行政机关应予以纠正和处罚。最后，刑事法律层面。如果诊疗医生故意想造成被检者身体伤害或死亡，且实施具体行为，可能构成故意伤罪（包括犯罪不能）。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:43:31",
        "question_id": 654565131,
        "user_id": "eeed13fcbaeda17a1d56dd2b083ba530"
    },
    {
        "answer_id": 3484527337,
        "content": "以下内容来自：医工研习社（公众号），只截取了部分内容省流版本就是：除了甲状腺之外其他的部位辐射防护没有太大意义，还可能因为遮挡目标扫描部位导致重复扫描，辐射剂量超级加倍。结合楼上的答案：根据最新指南，我不会主动给你放铅衣，你如果需要你可以跟我主动要，我一定会给你放的。谁不给你放，你就投诉他就完事了，哪儿那么多好纠结的。因为患者辐射屏蔽几乎无法减少患者的辐射，铅衣无法阻挡来自成像感兴趣区(FOV)部位的内部散射，而这才是最大辐射暴露源。因此，为患者提供在FOV之外的辐射屏蔽，其防护价值几乎可以忽略不计。再次，患者辐射屏蔽反而为患者带来了不良风险，包括两点：1）多项临床研究表明，辐射屏蔽导致重复检查增多，反而违背了辐射屏蔽的初衷。比如，在实际检查中，91%的女孩和66%的男孩的骨盆DR检查中，其性腺防护的放置是不正确的[5]；还比如，在另一项研究中，49%的前后位DR和63%的侧位DR中，其骨盆辐射防护位置是错误的，并且在多达43%的图像中，骨盆骨关键位置被铅衣遮挡[6]。2）如今，CT、DR等所有X射线设备均有自动曝光控制功能，用于根据患者FOV的解构结构自动确定扫描参数，以保证低剂量下的最佳图像质量。而辐射屏蔽会对自动曝光控制和图像质量产生负面影响，比如，根据文献[6]，即使正确放置了屏蔽，自动曝光控制单元也可能被覆盖，导致辐射输出从63%增加到147%，甚至还可能降低了图像质量。2019年，美国医学物理学家协会率先发布建议停止为患者辐射防护的声明，截至今天，获得了美国、加拿大、澳大利亚及欧洲等地专业协会的回应。AAPM的声明获得北美放射学(RSNA)、美国放射学会(ACR)、加拿大放射科医师协会(CAR)、加拿大医学放射技师协会(CAMRT)、澳大利亚物理科学家与医学工程师学院 (ACPSEM)等组织的支持，随后美国食品药品管理局(FDA)和国家辐射防护和测量委员会(NCR)也声明支持停止患者屏蔽。起初，几乎所有医院对放弃辐射防护这一建议表示震惊，但越来越多的医院已经开始放弃在CT、DR等X射线检查中放弃为患者提供辐射防护。比如，自2021年3月1日起，美国儿童在接受X射线检查时，不必继续使用铅衣屏蔽。2022年，欧洲放射学会(ESR)、欧洲放射技师协会联合会(EFRS)、欧洲医学物理学家联合会(EFOMP)、欧洲儿科放射学会(ESPR)、欧洲安全成像(ESI)，欧洲辐射剂量学小组(EURADOS)和欧洲牙科颌面放射学学会(EADMFR)，基于性腺和患者屏蔽(GAPS)小组的专家建议，出台《欧洲对患者辐射屏蔽的共识》[7]。该共识建议在大多数情况下停止对患者的辐射屏蔽，甚至包括乳腺、性腺、眼晶状体，但不建议放弃所有辐射屏蔽，尤其是在涉及到甲状腺的影像检查中。甲状腺是放射敏感器官，容易诱发癌症，尤其是儿童甲状腺对射线更加敏感。尽管在CT、DR、DRF等检查中可以考虑放弃甲状腺防护，但在口腔X射线成像，尤其是口腔CBCT成像，仍建议继续使用甲状腺防护。参考文献：[1] ICRP, 2007. The 2007 Recommendations of the International Commission on Radiological Protection. ICRP Publication 103. Ann. ICRP 37.[2] Marsh R M, Silosky M. Patient shielding in diagnostic imaging: discontinuing a legacy practice[J]. American Journal of Roentgenology, 2019, 212(4): 755-757.[3] Yu L, Bruesewitz M R, Vrieze T J, et al. Lead shielding in pediatric chest CT: effect of apron placement outside the scan volume on radiation dose reduction[J]. American Journal of Roentgenology, 2019, 212(1): 151-156.[4] Frantzen, Marij J., et al. \"Gonad shielding in paediatric pelvic radiography: disadvantages prevail over benefit.\" Insights into imaging 3.1 (2012): 23-32.[5] Lee, Mark C., Jessica Lloyd, and Matthew J. Solomito. \"Poor utility of gonadal shielding for pediatric pelvic radiographs.\" Orthopedics 40.4 (2017): e623-e627.[6]Oakley P A , Harrison D E . Death of the ALARA Radiation Protection Principle as Used in the Medical Sector[J]. 2020, 18(2):155932582092164.[7]Hiles P, Gilligan P, Damilakis J, et al. European consensus on patient contact shielding[J]. Insights into imaging, 2021, 12(1): 1-8作者：半夏粥粥 链接：https://www.zhihu.com/question/563072171/answer/2736835581 来源：知乎 著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。以上是引用其他知友的优秀回答--------------------------------------------------------------------------------------虽然本人不是放射科医生，但由于也要接触跟放射有关的介入工作，普及一点知识，消除下大众对辐射的恐惧吧。目前老百姓最有可能含辐射的检查就是X线（胸片、腹部平片，骨折拍片等等），CT。其他的比如放射性核素检查，PET-CT这些，有机会接触的人不多。很多人谈核色变，好像有辐射就很恐怖的事情，这里普及几点基本知识。大自然里面是有背景辐射，什么意思，就是你无论在哪里，高山、草原、城市，无论在干什么，吃饭、睡觉、坐飞机，你其实无时无刻不处于辐射之中，你在高山上，在飞机里，这个辐射值就高一点点，你在比较低的海拔，这个辐射值就低一点点，只是这个辐射的含量极低，而且也是无法完全避免的（除非你每天躲在铅板房子里），因此称为背景辐射。辐射的危害主要取决于辐射剂量和暴露时间，暴露于辐射的剂量越大，暴露时间越长，危害越大。因此谈辐射危害，一要看暴露剂量，二要看暴露时间。比如X线和CT这两个检查来说，胸片X线的曝光时间只有零点几秒，CT的曝光时间长一些，相对来说辐射剂量大一点，但绝大部分人一年也做不了两次CT，而一年要100msv以上的剂量才会有明显的危害，所以说以检查的辐射剂量来讲，危害可以说是微乎其微。有的人会说，辐射不在你医生身上，你当然无所谓。说这话的人大概不知道医生也是需要长期暴露在辐射下吧，像有介入手术操作的医生，比如心内科，消化内科，骨科，血管外科医生等等，在一台介入手术中，往往需要暴露在辐射中好几分钟，注意，是一台手术就要几分钟，而胸片只要0.12秒。医生做一台介入手术相当于拍几百上千张胸片，虽然医生穿防护服可以降低所接受的辐射量，但只能遮蔽脖子、躯体，头颅和四肢是持续暴露在辐射中的。而且关键是，医生一天要做很多台介入手术！每天接受的辐射量可想而知。因此介入医生有一个放射假，就是累积剂量达到多少后，要强制休假休息一段时间。可以说，绝大部分病人一辈子做检查接受的辐射量，可能都比不过三甲医院心内科介入医生一天接受的辐射量。人家医生每天做介入都不怕，几年做那么一两次检查又有啥好害怕的。虽说按规定要穿防护服，但实际操作中，以中国的病人量之大，如果每个人都穿脱防护服的话，效率肯定是要大打折扣的，希望以后如果拍CT排队时间久一点也请不要抱怨吧，甘蔗没有两头甜。不知道这个新闻有啥好炒作的，虽然有法规要求，但临床实践中的确缺乏操作性。以后大家谁想穿防护服可以主动提出来，穿这玩意跟穿盔甲差不多，重的要死。每次做完介入手术都一身汗。就算检查时只穿下半身，那重量也不少。与其担心检查的那点辐射量，以日本排核污水的速度，不如担心下以后海产品的辐射量，搞不好以后你吃一顿海鲜所受的辐射量比做检查还高。",
        "voteup_count": 8,
        "updated_time": "2024-05-01 11:43:02",
        "question_id": 654565131,
        "user_id": "0a21aa614c6a6c6df18243ee44a7b341"
    },
    {
        "answer_id": 3484217553,
        "content": "现在才知道进行放射检查要穿防护服……俺在天津市第某中心医院做胸部CT，在俺大叫防护，还是辐射啥之后，工作人员才把一块铅版放在俺的蛋蛋上，别的防护是没有的。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 23:37:45",
        "question_id": 654565131,
        "user_id": "76f8959cf5aa469df4abd6a8cb9fa0dc"
    },
    {
        "answer_id": 3484336836,
        "content": "法律上看规定。如果规定里明确写了穿，那医护不给穿就是有责。不过，放射检查本来就是让射线穿透身体，根据正常部位和病患部位的投影差异分析病情。全身检查的，穿了防护服把射线挡住了还怎么查？局部检查，防护服是否会起到让射线在体内反复反射的效果？",
        "voteup_count": 3,
        "updated_time": "2024-05-01 06:36:21",
        "question_id": 654565131,
        "user_id": "ec221436a9daa7c595809dd765d1fc96"
    },
    {
        "answer_id": 3484313672,
        "content": "某医院新盖的体检中心，新进的CT设备，放射检查的科室单独的一个大厅，就我一个人，门口有个登记的小哥闲的发呆，没有任何防辐射装备，呵呵",
        "voteup_count": 1,
        "updated_time": "2024-05-01 04:31:05",
        "question_id": 654565131,
        "user_id": "74fbc89178726ef1387888cb6f6b0c9a"
    },
    {
        "answer_id": 3484302014,
        "content": "防护服是真的吗？我家老人做了几十次X-ray ,几次CT,三次MRI我自己也做过一次MRI可从来没有听过防护服啊？！只有一次我陪同老人的时候，我（陪同人员）穿了，老人（患者）没穿坐标：南加州更新：ChatGPT 的回答 ",
        "voteup_count": 1,
        "updated_time": "2024-05-01 03:19:38",
        "question_id": 654565131,
        "user_id": "76ca592127013f3357c6d41d19e8d387"
    },
    {
        "answer_id": 3485461130,
        "content": "不穿防护服进行放射科检查可能导致的潜在危害包括增加辐射暴露和长期或过量辐射暴露可能对身体造成的损害，如增加患癌症等疾病的风险。从法律角度来看，这种行为违反了相关的放射诊疗管理规定。例如，根据《放射诊疗管理规定》第二十五条，放射诊疗工作人员在进行医疗照射时，应当遵守医疗照射正当化和放射防护最优化的原则，有明确的医疗目的，严格控制受照剂量；对邻近照射野的敏感器官和组织进行屏蔽防护，并事先告知患者和受检者辐射对健康的影响。违反这些规定，可能会导致医疗机构面临法律上的处罚，如警告、罚款等。在实际案例中，如河南省新乡市某医院放射科在进行X射线影像诊断检查时未对陪检者采取防护措施，违反了《放射诊疗管理规定》和《医用X射线诊断放射防护要求》。这表明，不仅受检者本人需要穿戴防护装备，其他在场人员也应采取必要的防护措施，以减少辐射对人体的危害。因此，医疗机构在进行放射科检查时必须严格遵守相关法律法规，确保患者和受检者的安全，避免因未采取适当的防护措施而导致的健康风险和法律问题。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:28:23",
        "question_id": 654565131,
        "user_id": "74593261577e4ee69b95bfbd680b9a11"
    },
    {
        "answer_id": 3485057144,
        "content": "神他么病人多不是问题，病人多不就是最大的问题？这医院一小时要是只有1个人过来照ct，别说一件防护衣，你就是沐浴更衣坐等医生现场帮你量体裁防护衣都行。要是出规定就能解决问题，法院15年就应该没有立案难问题了，实际上懂得都懂",
        "voteup_count": 1,
        "updated_time": "2024-05-02 00:19:28",
        "question_id": 654565131,
        "user_id": "09270329aa53be958bae6a9bcac6a151"
    },
    {
        "answer_id": 3484847419,
        "content": "疫情期间给小孩子拍ct那么起劲，也没见你们关心他们的辐射怎么样",
        "voteup_count": 0,
        "updated_time": "2024-05-01 19:25:43",
        "question_id": 654565131,
        "user_id": "1f690a887965b50de1b5e60f50fcf7cd"
    }
]