[
    {
        "answer_id": 3484275518,
        "content": "1、如果打算爱一个人，你要想清楚，是否愿意为了他，放弃如上帝般自由的心灵，从此心甘情愿有了羁绊。——《了不起的盖茨比》2、当你的灵魂，变得宁静、和平、喜悦时，你的眼睛就有一种深度、清澈。它们变得如此透明，以至于你能够看到一个人的灵魂。——尼采3、越是气场平和、心性温柔的人，越不爱和别人太密切地交往，生怕哪里辜负了对方的期待，同时也绝少期待他人。于是在一般社会看来，反而像是比较冷淡的人。“可惜越温柔的人，偏偏越难驯服。”—— 加缪4、在人世间的爱里，我已经见过你了。——泰戈尔5、两个陌生人坠入爱河，只有一个知道，爱绝非巧合。——《暗恋 橘生淮南》6、我们需要的是能鼓励我们超越自我的伴侣，我们在追寻的是能激发人生意义与方向，并在我们受到考验时，给予我们帮助的人际关系，这才是“灵魂关系”。——《亲密关系》7、你年轻时，我爱你红潮激荡；你老时，我爱你暮色苍茫。——廖伟棠8、每个人的心里都有一团火，路过的人只能看到烟，但是总有一个人，总有那么一个人能看到这火，然后走过来陪我一起。我带着我的热情，我的冷漠，我的狂暴，我的温和，以及对爱情毫无理由的相信，走的上气不接下气，我结结巴巴的对他说，你叫什么名字？从你叫什么名字开始，后来有了一切。——梵高写给提奥的信9、生命中曾拥有过的灿烂，终究都需要用寂寞偿还。—— 《百年孤独》10、爱，不是寻找一个完美的人，而是学会用完美的眼光，欣赏那个不完美的人。两个人情高于理，懂得欣赏，才会有余生。爱是，如你所是，而非如我所愿。——宫崎骏11、有时候，坚持了你最不想干的事情之后，便可得到你最想要的东西。做自己不想干的事，是对自我的挑战。有时候，不逼着自己做点事，总会觉得生命里少点动力。——宫崎骏12、不管前方的路有多苦，只要走的方向正确，不管多么崎岖不平，都比站在原地更接近幸福。——宫崎骏13、幸福是一缕缥缈的风，是一团迷离的雾，你靠得越近，就离得越远。幸福，只给予那些随遇而安，饮食烟火的人。——白落梅 14、如果有人这么问你，为什么还要看纸质书，为什么还要去写信，为什么还要不远万里去见一个人。你告诉他，因为你偏要在这薄情世界里，深情地活。 ——卢思浩15、人生，其实无非是矛盾与选择的综合体，无关对错，仅仅在于我们能否有勇气在矛盾中作出选择并勇敢承担一切后果。——路遥《人生》",
        "voteup_count": 21,
        "updated_time": "2024-05-01 01:19:18",
        "question_id": 654523411,
        "user_id": "fa6d690f6c191d3f410a8900a7f87fd7"
    },
    {
        "answer_id": 3483454154,
        "content": "杜甫自去自来堂上燕，相亲相近水中鸥。老妻画纸为棋局，稚子敲针作钓钩。李白云青青兮欲雨，水澹澹兮生烟。白居易天平山上白云泉，云自无心水自闲。绿蚁新醅酒，红泥小火炉。晚来天欲雪，能饮一杯无？一种爱鱼心各异，我来施食尔垂钩。王维空山新雨后，天气晚来秋。明月松间照，清泉石上流。人闲桂花落，夜静春山空。月出惊山鸟，时鸣春涧中。杜牧秀眉老父对樽酒，茜袖女儿簪野花。王勃落霞与孤鹜齐飞，秋水共长天一色。陆游双双新燕飞春岸，片片轻鸥落晚沙。歌缥缈，舻呕哑，酒如清露鲊如花。弄笔斜行小草，钩帘浅醉闲眠。更无一点尘埃到，枕上听新蝉。欧阳修西风酒旗市，细雨菊花天。柳宗元日出雾露余，青松如膏沐。澹然离言说，悟悦心自足。李清照枕上诗书闲处好，门前风景雨来佳。终日向人多酝藉，木犀花。苏轼软草平莎过雨新。轻沙走马路无尘。竹杖芒鞋轻胜马，谁怕，一蓑烟雨任平生。僧志南沾衣欲湿杏花雨， 吹面不寒杨柳风。晏殊梨花院落溶溶月，柳絮池塘淡淡风。韦庄骑马倚斜桥，满楼红袖招。辛弃疾最喜小儿无赖， 溪头卧剥莲蓬。王安石涧水无声绕竹流，竹西花草弄春柔。罗隐逍遥此意谁人会，应有青山渌水知。唐寅酒醒只在花前坐，酒醉还来花下眠. 陈继儒去留无意，望天上云卷云舒。王士祯一蓑一笠一扁舟，一丈丝纶一寸钩。一曲高歌一樽酒，一人独钓一江秋",
        "voteup_count": 58,
        "updated_time": "2024-04-30 10:13:03",
        "question_id": 654523411,
        "user_id": "5987224cc9960505217bb0b06c3f5dc0"
    },
    {
        "answer_id": 3484256987,
        "content": "01.此地长眠者，声名水上书。——济慈墓志铭02.凡是过去，皆为序章。——莎士比亚《暴风雨》03.生存还是毁灭，这是个问题。——莎士比亚《哈姆雷特》84.生如夏花之绚烂，死如秋叶之静美。——泰戈尔《飞鸟集》05.我愿施之于你，犹如春施之于樱桃树。——巴勃罗·聂鲁达06.在人世间的爱里，我已经见过你了。——泰戈尔07.所到之处，所见之事，所向披靡。——恺撒大帝08.月亮是孤独者的朋友，可以与之交谈。——卡尔·桑德堡09.我要温柔起来，像一朵穿裤子的云。——马雅可夫斯基10.没有永恒的冬天，也没有跳出时序的春天。—— 哈尔·柏兰德11.在隆冬，我终于知道，我身上有一个不可战胜的夏天。——阿尔贝·加缪12.你是点亮我灵魂的光，你是我的太阳，是我的月亮，是我天空中所有的星光。——爱德华·艾斯特林·卡明斯13.谁终将声震人间，必长久深自缄默。谁终将点燃闪电，必长久如云漂泊。—— 尼采14.不管前方的路有多苦，只要走的方向正确，不管多么崎岖不平，都比站在原地更接近幸福。——宫崎骏15.我本可以忍受黑暗,如果我不曾见过太阳然而阳光已使我的荒凉成为更新的荒凉。——艾米莉·狄金森16.不知原谅什么，诚觉世事尽可原谅。——木心17.倘若你的眼睛真是这样冷，在你鉴照下，有个人的心会结成冰。——沈从文18.人前一杯酒，各自饮完；人后一片海，独自上岸。——张嘉佳19.每朵云都下落不明，每盏月亮都不知所踪。——八月长安20.草在结它的种子，风在摇它的叶子。我们站着，不说话，就十分美好。——顾城21.如花在野，温柔热烈。22.次次回头，满是遗憾。23.不惧人言，不畏岁月。24.此生勿复见，山水不相逢。25.月色与雪色之间，你是第三种绝色。26.等闲变却故人心，却道故人心易变。27.诗句坠入我的灵魂，如同露水滴上牧草。28.两个陌生人坠入爱河，只有一个知道，爱绝非巧合。29.在过去悠长的岁月里，我从未忘记过你。38.原来如此，只需抬起头，一切皆会不同啊......31.只要是有意义的事，再晚去做还有意义。32.你喜欢我是始料未及的欢愉，你不喜欢我是万物如常的命理。33.那一刻你的心里有一场海啸，可你静静地没有让任何人知道。34.造物主自玫瑰诞生起便策划了这场名为救赎的邂逅。35.我希望你相信，这个世界上总有人为你而来，千山万水，只为你。36.像每一滴酒回不了最初的葡萄，我回不了年少。——简禎37.我知道这世界我无处容身，只是，你凭什么审判我的灵魂？——尼采38.说是人生无常，却也是人生之常。——余光中39.最是那一低头的温柔，像一朵水莲花不胜凉风的娇羞。——徐志摩40.你没有如期归来，而这正是离别的意义。——北岛如果对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！      ",
        "voteup_count": 19,
        "updated_time": "2024-05-01 00:35:46",
        "question_id": 654523411,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 3484510786,
        "content": "1. \"在这个世界上，没有人能够使你感到卑微，除非你自己的同意。\" —— 埃莉诺·罗斯福2. \"生活不止眼前的苟且，还有诗和远方。\" —— 高晓松3. \"我们读书，然后就不孤单。\" —— 《岛上书店》加布瑞埃拉·泽文4. \"人生就像一盒巧克力，你永远不知道下一颗是什么味道。\" —— 《阿甘正传》5. \"若我离去，后会无期；半生漂泊，只为遇见你。\" —— 古风歌词6. \"不是所有的鱼都会生活在同一片海里。\" —— 村上春树《舞！舞！舞！》7. \"凌晨四点钟，看到海棠花未眠。\" —— 川端康成8. \"世界以痛吻我，要我报之以歌。\" —— 泰戈尔9. \"孤独是一个人的狂欢，狂欢是一群人的孤独。\" —— 陈奕迅《孤独患者》歌词灵感来源10. \"我愿意深深地扎入生活，吮尽生活的骨髓，过得扎实，简单，把一切不属于生活的内容剔除得干净利落，把生活逼到绝处，用最基本的形式，简单，简单，再简单。\" —— 亨利·戴维·梭罗《瓦尔登湖》11. \"时间不回答，生命不喧哗。\" —— 林清玄12. \"星星发亮是为了让每一个人有一天都能找到属于自己的星星。\" —— 安东尼·德·圣-埃克苏佩里《小王子》13. \"所谓无底深渊，下去，也是前程万里。\" —— 木心14. \"人生如逆旅，我亦是行人。\" —— 苏轼15. \"每当你想批评别人的时候，要记住，这世上并不是所有人，都有你拥有的那些优势。\" —— F. Scott Fitzgerald《了不起的盖茨比》16. \"爱之于我，不是肌肤之亲，不是一蔬一饭，它是一种不死的欲望，是疲惫生活中的英雄梦想。\" —— 玛格丽特·杜拉斯17. \"我们听过无数的道理，却仍旧过不好这一生。\" —— 韩寒《后会无期》18. \"人生最大的冒险，就是过自己想要的生活。\" —— 奥斯卡·王尔德19. \"岁月极美，在于它必然的流逝。春花、秋月、夏日、冬雪。\" —— 三毛20. \"生活是苦难的，我又划着我的断桨出发了。\" —— 兰波@知乎情感君 ",
        "voteup_count": 7,
        "updated_time": "2024-05-01 11:10:20",
        "question_id": 654523411,
        "user_id": "cc1d9f9c01c8207cf04f2d9775d76fa7"
    },
    {
        "answer_id": 3483280187,
        "content": "“其实你完全不需要迁就我的喜好，我喜欢的你可能不喜欢，我不喜欢的你可能会当做心头宝。所以我不会勉强你改变喜好，咱们互相尊重就好了。”如这样，我更愿意做一棵草，在围墙外的草。随风飘散种子，在悬崖峭壁上扎根，又或者在宽阔草原上落进泥土，都是好的。”从某种意义来看，世间一切都是遇见，就像，冷遇见暖，就有了雨，春遇见冬，就有了岁月，天遇见地，有了永恒，人遇见人，有了生命。人生永远没有太晚的开始，只有仓促的结束和悔恨。你要勇于迈出第一步，才有第二步，才有未来的一步步。一直勇敢往前走，天一定会亮的。",
        "voteup_count": 14,
        "updated_time": "2024-04-30 07:25:05",
        "question_id": 654523411,
        "user_id": "4ea76c9c02dd9aa959dcfa6f9bb355a8"
    },
    {
        "answer_id": 3483199143,
        "content": "情绪管理，学会控制自己的情绪，用积极的态度面对生活的挑战，不仅对自己有益，也能影响周围的人。记住，每个人的生活路径都是独一无二的，重要的是从现在开始，无论早晚都能积极的去实践这些道理。人们常常后悔没有早点明白失败是成长的一部分而不是终点。从失败中汲取教训，坚持不懈是通往成功的必经之路。真诚的对待每一个人，建立深厚的人际关系，友情、亲情的支持在困难时刻尤为重要。要了解自己的兴趣、优势和限制，这对于做出适合自己的职业选择和生活方式至关重要。要多了解理财知识，及早培养理财观念。",
        "voteup_count": 14,
        "updated_time": "2024-04-30 01:14:28",
        "question_id": 654523411,
        "user_id": "d2300b1f3ce23e173100401c4f06db75"
    },
    {
        "answer_id": 3483311352,
        "content": "人生过得不好点也是过，只不过慢点，好点也是过，只不过快点。不好的时候，就慢点走路，多看看那些好的机会。好的时候，就快点走路，少看看那些不好的玩乐。爱人先爱己，缺爱更爱己。己所不欲，勿施于人。遇事别往心里搁，遇事先冷静，处事则安之，事后必再有。做人不要太绝，做事留一线，日后好相见。只接纳自己的缺点，不改变自己的优点。遇到迷茫低谷期，避免焦虑。船头自然直。好好照顾好自己。在迷茫之中，要学会照顾自己，指引自己方向。而不是自己去祸害自己，让自己焦虑，难过悲观厌世嫉俗等等。那样只会让自己更累。迷茫低谷期就等待着度过迷茫低谷。最穷那就要度过贫穷。迷茫是因为有可能，贫穷仅仅只是贫穷而已，并不是一世的经历可言的。贵以贱人为本，高以下为基，福兮祸所伏，祸兮福所倚眼不见心不烦，耳不听心不乱，心不念不烦。物极必反，否极泰来，峰回路转，盛极必衰，衰极必盛，苦尽甘来，好事多磨，贵在坚持，持之以恒，不忘初心，方得始终，说到做到，砥砺前行。生活就是把不好的自己压缩放进角落，把好的自己打开放大屏幕，就接受了好的自己与不好的自己，且行且珍惜，自己永远是自己的主角，不要总在别人的戏剧里充当着配角。有歌词的伴奏，是单调的。​有旋律的纯奏，是丰富的。​有现代味听流行，是单调的伴奏。​有古代味听纯音，是丰富的纯奏。以如常为喜，以如愿为安。不要害怕失败，失败是成功的垫脚石。从失败中吸取经验，不断努力，你一定能够获得成功。人生如同攀登，只有不畏艰险，才能登上高峰。勇往直前，成就非凡。有志者，事竟成，破釜沉舟，百二秦关终属楚;有心人，天不负，卧薪尝胆，三千越甲可吞吴。游山玩水，岂不妙哉？不畏世事，以乐为先，如何？水不平，则波涛汹涌。​水平静，则暗流涌动。环环相扣，婉转迂回。仚屳屲冚，人生走向。阳光刺眼，乌云潮湿。对不值得的人的好与付出，会成为不值得的人可以随意厌弃的理由。事有双面，人有双面，对面又有双面，面面俱到。事事没有绝对，只有相对。陪伴是最长情的告白，守护是最沉默的陪伴，思念是最纯情的等待。与善者同行，与智者同频。亲疏随缘，爱恨随意。忙时井然，闲时自然；顺多偶然，逆多必然；得之坦然，失之怡然；捧则淡然，贬则泰然。悟通“八然”，此生悠然。赞美的话可以脱口而出，诋毁的话要三思而后行。欣赏一个人，始于颜值，敬于才华，合于性格，久于善良，终于人品。事来扛住是本事，事过翻篇是格局。看似赢了，实则输了。人生的旅途上，多数以目的地为结果，少数以风景，过程为结果，人聚人散，人走人停，人近人远，形形色色。事能知足心常乐，人到无求品自高。生活是晨起暮落，日子是柴米油盐，比起浪漫，我更喜欢烟火气的平淡与真实。孤独乃是人生的常态。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 08:12:31",
        "question_id": 654523411,
        "user_id": "d4c4886a8483b2688d78adc5611675a0"
    },
    {
        "answer_id": 3484406139,
        "content": "今天心理课的问卷第一题就是“爱是什么” 看到这个问题下意识的没想到爱是什么  看到大家的评论很有感触 我觉得爱没有定义 如果我问你最爱的人是谁 你可能会现想到是那个他或她 那我再问谁最爱你 毫无疑问肯定会是自己的父母 所以爱是没有定义的 会是亲情里爸爸妈妈的生活费和路费 是他们的撑腰 是他们在家里等着自己回家吃饭 是爸爸稀少的头发 是妈妈手上的茧 也可以是爱情里的担当 责任 信任 包容 宽厚 坦然 是梁山伯与祝英台 是数不尽的千言万语  无论如何爱都是可以感觉到的  父母的世界很小 小到只有我们自己 我们的世界很大 不要忽略爸爸妈妈 同时也希望大家都是走向幸福的那批人 也祝找到真爱的朋友们可以长长久久幸福下去 。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 08:56:45",
        "question_id": 654523411,
        "user_id": "d3746177834185aa60f439bc8bf641b6"
    },
    {
        "answer_id": 3483259732,
        "content": "1.放弃一些东西，拿出勇气成为别人的过去。--是枝裕和 《比海更深》2.你很自由，充满了无限可能。这是很棒的事。我衷心祈祷你可以相信自己，无悔地燃烧自己的人生。--东野圭吾《解忧杂货店》3.未来的路不会比过去更笔直，更平坦，但是我并不恐惧，我眼前还闪动着道路前方野百合和野蔷薇的影子。 -- 季羡林 《八十抒怀》4.人不能在生命的路途中已遇到拦路的荆棘，就把生命当做笨重碍事、一文不值的东西扔掉。 -- 法布尔5.人人都在渴望得到，却未必人人都能等到那一份付出。 --  《撒野》6.人间困苦历尽，还未泯灭希望。哪怕长夜漆黑，也将升起太阳。 --  《悲惨世界》7.读书不是为了雄辩和驳斥，也不是为了轻信和盲从，而是为了思考和权衡。 --  《培根随笔》8.有时候，走一些弯路，做一些无意义的事，踏上一段没有目的的旅程，反而更容易厘清人生的方向。 --  《少年斯派维的奇异旅行》9.一个人总要走陌生的路，看陌生的风景，听陌生的歌，然后在某个不经意的瞬间，你会发现原本费尽心机想要忘记的事情，真的就这么忘记了。 -- 郭敬明10.亿万个辉煌的太阳，\n呈现在打碎的镜子上。 -- 北岛11.一直觉得这世上告别仪式挺多，比如喝酒、旅行，或干脆痛哭一场，可是后来才知道，人生中大部分告别是悄无声息的，原来某天的相见，竟已是最后一面，此后即便不是隔山隔水，也没有再重逢。 --  《网易云热评》12.秋入鸣皋。爽气飘萧。挂衣冠、初脱尘劳。窗间岩岫，看尽昏朝。夜山低，晴山近，晓山高。细数闲来，几处村醪。醉模糊、信手挥毫。等闲陶写，问甚风骚。乐因循，能潦倒，也消摇。——［金］许古《行香子》",
        "voteup_count": 9,
        "updated_time": "2024-04-30 06:32:29",
        "question_id": 654523411,
        "user_id": "8c0391edb48cee0d360773fa4709cb57"
    },
    {
        "answer_id": 3484439541,
        "content": "1.你做的再好，有些人就是不喜欢；你付出再多，有些人就是不稀罕。无论你活成什么样子，都会有人说三道四，不要活在别人眼中，更也不要活在别人嘴里，做自己就好。2.追不上的，不追；背不动的，放下；看不惯的，远离；渐行渐远的，随意；不属于自己的，不要。做自己想做的事情，听自己喜欢的声音，见自己想见的人。人生简单才会快乐，人心简单才会幸福。3.成年人的世界，各有各的难言之隐，各有各的身不由。那些不能诉说的心事，无人共鸣的情绪，有人放在了酒里，有人放在了音乐里，有人放在了深夜里。成年人的烦恼，和谁说都不合适，低质量的社交，不如高质量的独处。终有一天你会明白，与其诉说，不如自愈，与其争辩，不如保持沉默。4.话多，错多，是非多，心里明白，嘴上不说，管住嘴，宁可糊涂，也不话多。记住，永远不要跟别人吐露太多，因为，你迟早会后悔的。遇人不淑，交心这种事，会很危险，把心交出去了，别人的话题就有了。少言是修养，止语是智慧。5.智者解决问题，愚者发泄情绪，弱者易怒如虎，强者平静如水。真正厉害的人，早已戒掉了情绪，情绪就像心魔，你不控制它，它便吞噬你。6.活着活着就会明白，你就是你，独一无二的你，你痛，痛你自己，你累，累你自己，就算有人同情你，也并不能改变什么，最后收拾残局的，还要靠你自己。7.人若有福，天必赐苦，正所谓大富大贵之人，必有大磨难，当你快挺不住的时候，磨难也挺不住了，坚持住，熬过去，跨过去，好运自然来。8.人之所以要努力，就是为了把命运掌握在自己手里。没有谁可以一直被你依赖，也没有人能够替你成长，靠自己的力量一步步跨过泥泞，才能离想要的生活越来越近。9.哪有那么多的天赋异禀，那些优秀的人都曾和你一样，默默翻山越岭。很久之后回头再看看，你终会发现，所有的成功都没有捷径，唯有坚持努力，才有赢得可能。任何时候，都不要怀疑自己的价值，也不要怀疑努力的意义。与其焦虑未来，不如专注当下，把眼前的事做好。10.人生三见，见天地，见众生，见自己。见天地容易，见众生也不难，唯独见自己要经历九九八十一难，只有见真我和本我，心才会豁达，才敢于面对一切。11.别人爱不爱你不重要，真的不重要，甚至父母爱不爱你不重要，亲人爱不爱你不重要，孩子爱不爱你不重要，你的丈夫爱不爱你也不重要。你渴望吗？如果你渴望，你就被困住了！12.当你连一个朋友都没有，还活的很快乐的时候，那么恭喜你，你的人生境界已经达到了新的高度，无用的社交，不如高质量的独处，背影人间，清醒做自己的光芦苇。13.留得住的，不需用力，留不住的，不需费力；留者要惜，弃者要放，如果无能为力，那就顺其自然，如果心无所待，那就随缘而安。人生无非就是，尽力做事，尽心做人，得之坦然，失之淡然，争其必然，顺其自然，所得所不得，皆不如心安理得，所有的最好，不如刚刚好。14.你不要觉得，你所经历的一切不顺，就是你的命不好，是命中注定，或许，是上天给你的果报，遇见是让你增长智慧，经历是让你涅槃重生。15.真正的苦命，是坐卧不安，饭难下咽，哪怕是获得了世俗意义上的成功，光鲜也不过是给外人看的，内心安宁、睡得香甜，这才是最大的福气，能睡个好觉，就是福报。16.你发现没有，当你情绪好的时候，你的家庭也好，你的事业也好，你的财运也好；当你情绪不好的时候，身体不舒服，家庭一团糟，钱也赚不到。学会控制自己的情绪，学会做自己的心理医生，不带怒气出门，不带怨气处事，不带烦恼睡觉，不带急性办事。清醒时做事，迷茫时读书，独处时思考，大怒时控制调整好情绪，别让人生输给情绪，是这辈子一定要学会的硬本领。17.畏手畏脚的人，基本都过不好，如果你总是处于紧绷状态，就会一点点地磨掉自己的意志，时时刻刻都在抗争，消耗，在很多优秀的人身上，都有一种独特的魅力，那就是松弛感。18.要去纠结别人喜不喜欢你，爱不爱你，因为冥冥之中是注定的，上天会为你安排合适的人在身边，很多时候不是你不够好，而是你们不是一类人，别太在意。19.有人不相信轮回，一年四季就是轮回；有人不相信因果，贫富美丑就是因果；有人不相信无常，生老病死喜怒哀乐便是无常。世人不知有因果，因果何曾饶过谁？起心动念皆是因，当下所受皆是果，一念愚即般若绝，一念智即般若生。20.你选择了安逸，就不必羡慕别人精彩充实，你选择了惊涛骇浪，就无须向往岁月静好，不同的选择，给予你不同的生活路径，只要认定你内心真正想要的，并为之持续努力，每个人都会是自己的人生赢家。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:40:24",
        "question_id": 654523411,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3484201049,
        "content": "人生如梦，岁月如歌，我们都在寻找那一抹永恒的色彩。星辰大海，不及你眼中的光芒。你是我心中永恒的春天，温暖了我所有的冬天。每一个不曾起舞的日子，都是对生命的辜负。你的笑容，是我最大的幸福。人生若只如初见，何事秋风悲画扇。你是我漫漫人生路上，最美的风景。时光不老，我们不散。世界那么大，我想去看看。人生就像一场旅行，不在乎目的地，在乎的是沿途的风景以及看风景的心情。你若盛开，清风自来。人生没有彩排，每一天都是现场直播。愿你出走半生，归来仍是少年。有些路很远，走下去会累；有些人很简单，走近了会懂。人生如逆旅，我亦是行人。你是我心中不灭的火焰，照亮我前行的路。世间所有的相遇，都是久别重逢。人生最大的勇敢，是认清生活真相之后依然热爱生活。你若安好，便是晴天。人生最重要的不是所站的位置，而是所朝的方向。你是我的阳光，照亮我所有的黑暗。人生如茶，静心以对。你是我心中最美的诗篇，读你千遍也不厌倦。人生就像一场马拉松，重要的不是速度，而是毅力。你是我心中最美的风景，无论走到哪里，都是最美的回忆。人生如戏，全靠演技。你是我的全世界，没有你，我的世界将不再完整。人生如梦，一樽还酹江月。你是我的诗和远方，是我一生追寻的梦想。人生如棋，落子无悔。你是我的星辰大海，是我永远的向往。人生如歌，唱出自己的精彩。你是我心中最美的旋律，是我生命中不可或缺的一部分。人生如书，每一页都值得细细品读。你是我的阳光，温暖了我所有的冬天。人生如酒，越陈越香。你是我心中的蓝天白云，是我永远的向往。人生如花，绽放自己的美丽。你是我的星辰大海，是我永远的追寻。人生如梦，愿你我都能拥有一个美好的梦。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:32:47",
        "question_id": 654523411,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3484087078,
        "content": "在浩瀚的古诗海中，有许多令人惊艳的诗句，如璀璨的星辰，闪耀着独特的光芒，今摘取几句一起共品。1、诗句：“大江东去，浪淘尽，千古风流人物。”出处：苏轼《念奴娇·赤壁怀古》译文：大江之水滚滚不断向东流去，淘尽了那些千古风流的人物。2、诗句：“明月几时有？把酒问青天。”出处：苏轼《水调歌头》译文：明月从什么时候才开始出现的？我端起酒杯遥问苍天。3、诗句：“白日依山尽，黄河入海流。欲穷千里目，更上一层楼。”出处：王之涣《登鹳雀楼》译文：夕阳依傍着西山慢慢地沉没，滔滔黄河朝着东海汹涌奔流。若想把千里的风光景物看够，那就要登上更高的一层城楼。4、诗句：“采菊东篱下，悠然见南山。”出处：陶渊明《饮酒》译文：在东篱之下采摘菊花，悠然间，那远处的南山映入眼帘。5、诗句：“会当凌绝顶，一览众山小。”出处：杜甫《望岳》译文：一定要登上泰山顶峰，俯瞰显得渺小的群山。6、诗句：“落霞与孤鹜齐飞，秋水共长天一色。”出处：王勃《滕王阁序》译文：落霞与孤雁一起飞翔，秋天的江水和辽阔的天空连成一片，浑然一色。7、诗句：“天街小雨润如酥，草色遥看近却无。”出处：韩愈《早春呈水部张十八员外》译文：京城的街道上空丝雨纷纷，雨丝就像乳汁般细密而滋润，小草钻出地面，远望草色依稀连成一片，近看时却显得稀疏零星。8、诗句：“两情若是久长时，又岂在朝朝暮暮。”出处：秦观《鹊桥仙·纤云弄巧》译文：只要两情至死不渝，又何必贪求卿卿我我的朝欢暮乐呢。9、诗句：“人生得意须尽欢，莫使金樽空对月。”出处：李白《将进酒》译文：人生得意之时就要尽情的享受欢乐，不要让金杯无酒空对皎洁的明月。10、诗句：“醉后不知天在水，满船清梦压星河。”出处：唐温如《题龙阳县青草湖》译文：醉卧扁舟，看见一片灿烂的星河，我恍惚沉醉在梦幻之中，不知道这是在水上还是在天宇。11、诗句：“海内存知己，天涯若比邻。”出处：王勃《送杜少府之任蜀州》译文：四海之内有知心朋友，即使远在天边也好像近在眼前。12、诗句：“独在异乡为异客，每逢佳节倍思亲。”出处：王维《九月九日忆山东兄弟》译文：独自远离家乡难免总有一点凄凉，每到重阳佳节倍加思念远方的亲人。13、诗句：“山重水复疑无路，柳暗花明又一村。”出处：陆游《游山西村》译文：山峦重叠水流曲折正担心无路可走，柳绿花艳忽然眼前又出现一个山村。14、诗句：“人生自古谁无死？留取丹心照汗青。”出处：文天祥《过零丁洋》译文：自古以来，人终不免一死！倘若能为国尽忠，死后仍可光照千秋，青史留名。15、诗句：“问世间，情是何物，直教生死相许？”出处：元好问《摸鱼儿·雁丘词》译文：天啊！请问世间的各位，爱情究竟是什么，竟会令这两只飞雁以生死来相对待？",
        "voteup_count": 10,
        "updated_time": "2024-04-30 20:41:32",
        "question_id": 654523411,
        "user_id": "43c09a27586ad11dd949268635d74636"
    },
    {
        "answer_id": 3483186016,
        "content": "1. 人生如逆旅，我亦是行人。2. 心若向阳，无畏悲伤。3. 愿你出走半生，归来仍是少年。4. 你本无意穿堂风，偏偏孤倨引山洪。5. 我有一瓢酒，可以慰风尘。6. 醉后不知天在水，满船清梦压星河。7. 花店不开了，花继续开。8. 总之岁月漫长，然而值得等待。9. 凡是过去，皆为序章。10. 一星陨落，黯淡不了星空灿烂；一花凋零，荒芜不了整个春天。11. 生活原本沉闷，但跑起来就会有风。12. 我将永远忠于自己，披星戴月奔向理想和你。13. 山有木兮木有枝，心悦君兮君不知。14. 世间安得双全法，不负如来不负卿。15. 你是人间四月天。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 00:43:12",
        "question_id": 654523411,
        "user_id": "933d5ed412fb9256eff26288df89aaf8"
    },
    {
        "answer_id": 3483168864,
        "content": "在最美的年华，与最美的你相遇，恰似波光流动于潋滟的湖水，月色倾城。美女妖且闲，采桑岐路间。柔条纷冉冉，落叶何翩翩，攘袖见素手，皎腕约金环。头上金爵钗，腰佩翠琅玕。如有来世可求，谁人不愿做一株凡尘中的栀子，洁白一身，静立风中，成为世间一道顾盼悠悠的风景。鲜花追着朝霞开放，因为它的生命充满着艳丽的爱。朝霞绚丽多彩，是因为她紧紧拥抱着初升的太阳。烟雨江南一荷塘，梦里锦书云收藏。荷叶凝珠碧晶莹，塘风清吹波光滟。雪花映着红梅簇簇，暗香浮动，这才算是良辰美景吧。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 00:12:42",
        "question_id": 654523411,
        "user_id": "9ad4a4fad557b4219384a918b0de2174"
    },
    {
        "answer_id": 3483318516,
        "content": "让人瞬间沉默的小众文案1.我爱你，你要记得我。2.尽力之后，我选择随缘。3.我讨厌孤独，可我只剩下它了。4.后来你牵了谁的手，替谁挡了风。5.渐渐的我不再期待任何人和事了。6.这个季节很干净，没有故事没有你。7.失去分享的欲望，便是散场的开始。8.可能我只是他疲于寻找之后的选择。9.喜欢你是真心话，说出来是大冒险。10.如果能回到从前，我还会选择认识他。11.他只字未提喜欢你，你句句都是我愿意。12.希望他不后悔认识我，也是真的快乐过。13.后来我们什么都有了，只是没有了我们。14.取消备注的那一刻，没人知道我多失望。15.希望你能坦然地面对每一个过客的远离。16.所有的不愿将就，后来都熬成了漫漫长夜。17.这个世界太过喧哗，让沉默的人显得有点傻。18.祝你混的风生水起，也祝我的孤独择日而止。19.风吹散的情话终究沙哑，已经走远的人不会回家。20.很久以前我喜欢过这片天空，那时你还是我的英雄。21.你要难过多久才能真的明白，你和这个人真的没有可能了 ",
        "voteup_count": 3,
        "updated_time": "2024-04-30 08:20:19",
        "question_id": 654523411,
        "user_id": "12a510050916008dcbad82d359d0e3d5"
    },
    {
        "answer_id": 3483570912,
        "content": "凌微枕香枝上眠，漫随风开冽寒妍。晶莹妆华天工饰，覆没红尘万万千。莲步起，韵自含，一颦一笑胜灵仙。如有来世可求，谁人不愿做一株凡尘中的栀子，洁白一身，静立风中，成为世间一道顾盼悠悠的风景。让美丽不再只是容貌上，而是由心真正的散发出来，她紧抓着众人的眼。再加之，一袭冰蚕丝纱裙所衬托出的空灵气质，与在阳光照射下而形成的淡淡光晕，更若天女下凡，绝美无双！谁说冬日不飞花，色绝佳，玉无瑕，漫天飞舞，天女撒奇葩。无限晶莹谁可比，临窗望，落轻纱，所谓景美，也要配上美人美。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 11:33:34",
        "question_id": 654523411,
        "user_id": "0ca607892faea14c1b3155e8842d5c0a"
    },
    {
        "answer_id": 3484348073,
        "content": "1、“水满则溢，月盈则亏”，这个世界从来只有更美，而没有最美。而最靠近完美的一刻，就是最容易走向相反的时刻。2、人都是为希望而活，因为有了希望，人才有生活的勇气。3、每个人都会有缺陷，就像被上帝咬过的苹果，有的人缺陷比较大，正是因为上帝特别喜欢他的芬芳。4、没人对你说“不”的时候，你是长不大的。5、骄傲多半不外乎我们对我们自己的估价，虚荣却牵涉到我们希望别人对我们的看法。6、我们趋行在人生这个亘古的旅途，在坎坷中奔跑，在挫折里涅槃，忧愁缠满全身，痛苦飘洒一地。我们累，却无从止歇;我们苦，却无法回避。7、所有人都显得很寂寞，用自己的方式想尽办法排遣寂寞，事实上仍是延续自己的寂寞。寂寞是造化对群居者的诅咒，孤独才是寂寞的唯一出口。8、生命从来不曾离开过孤独而独立存在。无论是我们出生、我们成长、我们相爱还是我们成功失败，直到最后的最后，孤独犹如影子一样存在于生命一隅。9、人永远都无法知道自己该要什么，因为人只能活一次，既不能拿它跟前世相比，也不能在来生加以修正。没有任何方法可以检验哪种抉择是好的，因为不存在任何比较。一切都是马上经历，仅此一次，不能准备。10、爱他脚下的土地，头顶上的空气，他触摸过的每一件东西，他说过的每一句话，我爱他所有的神情，每一个动作，还有他整个人，他的全部。11、在我的生活中，他是我最强的思念。如果别的一切都毁灭了，而他还留下来，我就能继续活下去;如果别的一切都留下来，而他却给消灭了，这个世界对于我就将成为一个极陌生的地方。12、如果你还在这个世界存在着，那么这个世界无论什么样对我都是有意义的。但如果你不在了，无论这个世界多么好，它在我眼里也只是一片荒漠，而我就像是一个孤魂野鬼。13、我们的心是一座宝库，一下子倒空了，就会破产。一个人把情感统统拿了出来，就像把钱统统花光了一样得不到人家原谅。14、难道你的人生你的幸福，真的在于装出你没有的身份，花费你担负不起的金钱，浪费你宝贵的求学时光，去见识那个社会吗?15、如果你渴望得到某样东西，你得让它自由，如果它回到你身边，它就是属于你的，如果它不会回来， 你就从未拥有过它。16、当你拼命想完成一件事的时候，你就不再是别人的对手，或者说得更确切一些，别人就不再是你的对手了。不管是谁，只要下了这个决心，他就会立刻觉得增添了无穷的力量，而他的视野也随之开阔了。17、你是不是因为太懦弱了，才这样以炫耀自己的痛苦来作为自己的骄傲?18、记住该记住的，忘记该忘记的。改变能改变的，接受不能改变的。19、我们确实活得艰难，一要承受种种外部的压力，更要面对自己内心的困惑。在苦苦挣扎中，如果有人向你投以理解的目光，你会感到一种生命的暖意，或许仅有短暂的一瞥，就足以使我感奋不已。20、快乐要有悲伤作陪，雨过应该就有天晴。如果雨后还是雨，如果忧伤之后还是忧伤，请让我们从容面对这离别之后的离别。微笑地去寻找一个不可能出现的你。21、我宁愿靠自己的力量，打开我的前途，而不愿求有力者垂青。22、大部分人在二三十岁上就死去了，因为过了这个年龄，他们只是自己的影子。此后的余生则是在模仿自己中度过，日复一日，更机械，更装腔作势地重复他们在有生之年的所作所为，所思所想，所爱所恨。23、真正的光明决不是永没有黑暗的时间，只是永不被黑暗所掩蔽罢了。真正的英雄决不是永没有卑下的情操，只是永不被卑下的情操所屈服罢了。24、非要亲眼看见更恶劣的环境，否则就无法理解原有环境的好处;非要落到山穷水尽的地步，否则就不懂得珍视自己原来享受到的东西。25、在不同的环境下，人的感情又怎样变幻无常啊!我们今天所爱的，往往是我们明天所恨的;我们今天所追求的，往往是我们明天所逃避的;我们今天所希冀的，往往是我们明天所害怕的，甚至会吓得胆战心惊。26、生活总是让我们遍体鳞伤，但到后来，那些受伤的地方一定会变成我们最强壮的地方。27、我越是孤独，越是没有朋友，越是没有支持，我就得越尊重我自己。使整个世界恨你，并且相信你很坏，只要你自己问心无愧，知道你是清白的，你就不会没有朋友。28、我贫穷，卑微，不美丽，但当我们的灵魂穿过坟墓来到上帝面前时，我们都是平等的。29、有时，我可能脆弱得一句话就泪流满面，有时，也发现自己咬着牙走了很长的路。生活不可能像你想象的那么好，但也不会像你想象的那么糟。人的脆弱和坚强都超乎自己的想象。30、当一个人不能拥有的时候，他唯一能做的便是不要忘记。生命只是一连串孤立的片刻，靠着回忆和幻想，许多意义浮现了，然后消失，消失之后又浮现。",
        "voteup_count": 6,
        "updated_time": "2024-05-01 07:09:42",
        "question_id": 654523411,
        "user_id": "61dd9832bf1182235c417713faea36b5"
    },
    {
        "answer_id": 3484269902,
        "content": "1、钱不是万能的，但没有钱是玩玩不能的2、能用钱解决的问题都不是问题3、努力不一定成功，但不努力注定失败4、成功是99%的汗水+ 1%的灵感5、爹味发言：现在不听我的话，等你长大后会后悔的。6、机会不是等出来的，是干出来的7、你爱我吗？ --爱8、你还爱我吗？ --爱9、你会离开我吗？ --不会10、我们不合适。 --好的",
        "voteup_count": 2,
        "updated_time": "2024-05-01 01:04:27",
        "question_id": 654523411,
        "user_id": "dca5a718dcb9d67204aedc44a066e132"
    },
    {
        "answer_id": 3484455819,
        "content": "一、先谋生，再谋爱，事业是正餐，爱情是甜点。所以慢一点，再慢一点，一切都是最好的安排。二、小孩子难过了口头上哄哄就开心了，我们大人不行，得吃顿好的或买些东西才行。三、想想不甘和遗憾的确很多，但好在都会过去，今后一定要更加全力以赴，还有很多梦都来得及，还有很多温柔在等你，不要不开心。四、希望你能找到那个能懂得你的认真，欣赏你的热忱，保护你的单纯，看穿你的悲伤，包容你的一切的人。五、在乎的越多，反而越累，留不住的东西你不扔远一点，否则，以后绊倒你就是你活该。六、你对别人好，别人未必领情，相反他们把这当做理所当然，终于你忍无可忍，不再对所有人都很好，于是他们就开始说你变了。七、信任就像一张纸，皱了，及时抚平，也恢复不了原样！不要去欺骗别人，因为你能骗到的，都是相信你的人。八、有些人我们不知该怎样舍弃，连道别都只能用撕破脸皮的方式。心说别走，嘴说滚。山高水长，后会无期。九、不会写字的人才需要田字格，而书法好的人，白纸上依然洋洋洒洒。正如感情，唯有不可能爱的人，才会给另一半定许多条条框框。十、不适合就是穷，没感觉就是丑。一见钟情就是好看，深思熟虑就是有钱。十一、不必太纠结于当下，也不必太忧虑未来，人生没有无用的经历，当你经历过一些事情后，眼前的风景已经和从前不一样了。十二、一辈子不长，不要一直活在回忆里，不要相信誓言，真正爱你的人，不会给你太多的誓言和承诺，而是不离不弃，随叫随到的陪伴。十三、如果吼叫能解决问题，驴将统治世界。请你控制情绪，温柔说话！十四、人不都是这样吗，安慰别人的时候头头是道，自己遇上点过不去的坎立马无法自拔，道理都懂，只是情绪作祟，故事太撩人。十五、你如果不够优秀，遇上了都不会拥有。让自己开始变得独立，不再把希望寄托于外在的一切东西，不用天天惊喜和心跳，也就没有失望和摔跤。十六、原来世界上有一些人假得比鬼还恐怖。十七、人一辈子，就是这样：来是偶然，去是必然，尽其当然，顺其自然。得之淡然，失之泰然，争其必然，自然而然。十八、你要接受这世上总有突如其来的失去，洒了的牛奶，遗失的钱包，走散的爱人，断掉的友情，当你做什么都于事无补时，唯一能做的，就是努力让自己好过一点。十九、愿你每晚都早睡，好生爱自己；愿你一醒，四处繁花似锦；愿你的身后总有力量，愿我陪你走到更远，收藏更多梦想。二十、有一些人的出现，就是来给我们开眼的。所以，你一定要禁得起假话，受得住敷衍，忍得住欺骗，忘得了承诺，放得下一切。二一、没人在乎你怎样在深夜痛哭，也没人在乎你辗转反侧的要熬几个秋。外人只看结果，自己要独撑过程。等我们都明白了这个道理，便不会再在人前矫情，四处诉说以求宽慰。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:01:04",
        "question_id": 654523411,
        "user_id": "c0c224dfcad481820fe78e77cf4e806e"
    },
    {
        "answer_id": 3483821352,
        "content": "人生就是这样，得失无常，放弃完美，多一份轻松；面对现实，多一份自在；欣赏自己，多一份自信；做好选择，多一份从容；寻找快乐，多一份追求；善待他人，多一份爱心；相信成功，多一份欣喜；不畏失败，多一份执着！ ​人生的道路有两条，一条是符合众人期望的，一条是顺应自己的心，前者或许能获得许多的掌声但却没有自己的掌声，后者或许无人为你喝釆但你自己会为你喝釆。 ​​​人字两笔：一笔前进，一笔后退。美好的生活，应该拥有一颗淡泊宁静的心，不管外面的世界如何变化，自己都保有一片清静的天地。一个人的快乐，不是因为他拥有的多，而是因为他计较得少。懂得享受生活的过程，人生才会更有乐趣。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 15:35:08",
        "question_id": 654523411,
        "user_id": "3eb451a986b7bbeb08952d16671efab6"
    },
    {
        "answer_id": 3484224187,
        "content": "你知道吗？为什么我们要这么努力呢？因为我想买的东西很贵，我想去的地方很远，我喜欢的人很优秀。你背不下来的书，总有人能背下来，你做不出来的题，总有人能做出来，你愿意拖到明天的事总有人今天努力做完，那么不好意思，你想去的学校也只能別人去了，你想过的人生也只能别人过了。我曾七次鄙视自己的灵魂第一次，当它本可进取时，却故作谦卑；第二次，当它在空虚时，用爱欲来填充；第三次，在困难和容易之间，它选择了容易；第四次，它犯了错，却借由别人也会犯错来宽慰自己；第五次，它自由软弱，却把它认为是生命的坚韧；第六次，当它鄙夷一张丑恶的嘴脸时，却不知那正是自己面具中的一副；第七次，它侧身于生活的污泥中，虽不甘心，却又畏首畏尾。——纪伯伦《沙与沫》",
        "voteup_count": 2,
        "updated_time": "2024-04-30 23:42:53",
        "question_id": 654523411,
        "user_id": "e88191ab597f6ff6ab6d3781b442f8df"
    },
    {
        "answer_id": 3484514225,
        "content": "1、“人间万事皆成文。”2、“山河远阔，人间烟火，无一是你，无一不是你。”3、“浅蓝色的夜湛进窗来，夏斟的太满。”4、“满亭星月在，不见故人归。”5、“长寿的代价，是沧桑。”6、“杏花。春雨。江南。六个方块字，或许那片土就在那里面。”7、“别问我心里有没有你，我余光中都是你。”8、“时间静止，空间泯灭，让我从容整理自己的灵魂。”9、“我们年轻时吹酒埋风，谈功名利禄，大抵无用。”10、贵就贵，穷便穷，善与恶林林总总，世界尽管相碰刀锋。“既你已举杯，我岂能不同？”11、“每当有人问起了行期，青青山色便梗塞在喉际，他日在对海，只怕这一片苍青，更将历历入我梦来。”12、“这星空永远看不懂，猜不透，却永远耐看。”13、“把一个幻想的半岛推向户外，向山和海，向半空晚霞和一夜星斗。”14、“时间这种新鲜而又名贵的水果，却无冰箱可藏。”15、“回到了此岸，见后土如此多娇，年轻的一代如此地可爱，正是久晴的秋日，石头城满城的金桂盛开，那样高贵的嗅觉飘扬在空中，该是乡愁最敏的捷径。”16、“你站在桥上看风景，另有一人却在高处观赏，连你也一起看了进去，成为风景的一部分，有如山水画中的一个小人。”17、“我要在你身上去做，春天在樱桃树上做的事。”18、“我本不想和风讨论你，可风说，可以代替我去见你。”19、“我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一些。”20、“世间两种罪恶，你笑是一种，你不笑是另一种。”///嗨~我是 @木楠 ，一个致力于提供优质文案的答主，坚持日更~图文源于网络，侵删～茫茫人海，也不知何时才能再“遇见”，不如点赞、收藏、关注一下再走呗~",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:14:21",
        "question_id": 654523411,
        "user_id": "1446185cd11f3511764f616f7ea489f1"
    },
    {
        "answer_id": 3483387770,
        "content": "浓浓心意，天天传递，人生路上，彼此珍惜，保重身体，健康第一，新的一天，万事如意！ 只有心情舒畅，快乐才能跟上；只要身体健康，风景总在前方；只要心态不老，生活永远美好！新的一天吉祥。江山有景，春满园；人生有缘，情无限；不管远近，相互惦念；一声问候，共同心愿；保重身体，健康百年。晨语如鸿雁，穿梭缘份间，写的是健康，讲的是乐观，叙的是友情，报的是平安，但愿人长久，好运常相伴！ 用昨天的微笑，续写今天的快乐，用今天的快乐，链接一生的健康。愿有缘的我们：平安健康、快乐吉祥！望望春柳，闻闻花香；让生活添彩，让时光留香。新的一天，送上我真挚的问候：平安、健康、快乐！吉祥！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:21:46",
        "question_id": 654523411,
        "user_id": "ec3ec34fe20eb59dae58915e8290e397"
    },
    {
        "answer_id": 3483305228,
        "content": "每错的一道题，每丢的一分，都是为了遇见对的人；而每对的一道题，每得的一分，都是为了遇见更好的自己。努力的过程本就是孤岛，但最后抵达的一定是充满生机的彼岸，永远不要因为一些不值得的事和人而颓废。成年人的生活，万般皆苦，唯有自渡，活着就要遇山开山，见水架桥，其实一直陪着你的，永远都是那个了不起的自己。生命是不能被略过的重点，一定有人敢选最难的那条路一，定有人把生命排在利益的前面。努力是一件特别需要沉下心来，长久坚持的事。它成长的土壤需要一个人单打独斗，忍受无数个孤独和寂寞的日子，当你真正发自内心想要做成某件事，就不会太在乎要不要晒给别人看。内在驱动力足够支撑你，无论遇到任何困难和挫折都能坚持到底。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 08:05:17",
        "question_id": 654523411,
        "user_id": "b8051961e7528f647a4c64a2a25d99d6"
    },
    {
        "answer_id": 3484490002,
        "content": "1、我喜欢用我的方式过自由自在的日子，虽然我自己也不确信我活得有多好。———三毛 《雨季不再来》2、与其苦苦追寻失去的东西，还不如好好珍惜自己眼前拥有的东西。———小川糸3、接受自己，不意味着你可以躺平，而是懂得原谅和接受努力后依然不能达到完美的自己。4、文字是夜间动物的叫声，是所有人的叫声，是你与我的叫声，是狗的叫声。这是社会令人绝望的大规模粗俗。———杜拉斯 《写作》5、我要朝着自己的路前进了，我的目标明确，踌躇的人、拖沓的人都不可能成为我的伙伴，我会跳过他们，他们会没落的，因为，我在一直向前。———尼采6、你们看见玫瑰，就说美丽，看见蛇，就说恶心。你们不知道，这个世界，玫瑰和蛇本是亲密的朋友，到了夜晚，它们互相转化，蛇面颊鲜红，玫瑰鳞片闪闪。———三岛由纪夫 《萨德侯爵夫人》7、这个世界上没有人知道自己到底想要什么。他们就等着别人来告诉他们，所以，只要你用很诚恳的态度告诉他，他想要什么就对了。知道为什么吗？因为没有人愿意在失败的时候承认自己的错误，他们宁愿自己是上当被别人骗。———杨德昌 《麻将》8、期待是一种半清醒半疯狂的燃烧，使焦灼的灵魂幻觉自己生活在未来。———余光中9、有美丽，有青春，阳光灿烂，秋风凉爽，不饥，不寒，感情上有一定的寄托，有人为之神魂颠倒，这样的人生，已经是最高的境界，如果再为小事而郁郁不乐，那实在是自己找自己的麻烦。以上。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:44:36",
        "question_id": 654523411,
        "user_id": "67af60411412675862dd541027f5d965"
    },
    {
        "answer_id": 3484312824,
        "content": "你要更加清醒了最高级的惩罚莫过于沉默，而最矜持的报复则是无视。不纠缠于琐事之中，不为不值得的人耗费情感和时间。相反，成为一个高贵的人，学会放下才能更好地前行。妙语品“因为这个世界看似纷繁复杂，本质却还是你一个人的世界，你若澄清，世界就干净,你若简单，世界就难以复杂。”",
        "voteup_count": 1,
        "updated_time": "2024-05-01 04:23:57",
        "question_id": 654523411,
        "user_id": "73c926c57e8e128000b45a974137dfc1"
    },
    {
        "answer_id": 3484227921,
        "content": "1、山海自有归期，风雨自有相逢，意难平终将和解，万事终将如意。2、己心温暖，则世间温暖；己心妩媚，则世间妩媚，心中充满阳光，你的世界就是明媚的。3、千山暮雪，海棠依旧，不被岁月惊扰，平添忧愁。4、最爱的，最美的，仍是这人间烟火。窗外起风了，万木凋零，屋内是静，是暖，是地老天荒。5、居红尘市井，寻常闾巷，日子绵密深稳。我喜爱人世间的平凡烟火，也不惧生活中的是非曲折。6、春意未满 ，夏日作伴 ，愿事无所有 ，顺意经风来。7、春阳娇盛，夏雨多情，山河待扰，愿与风行。8、这短短的一生，我们最终都会失去。你不妨大胆一些，爱一个人，攀一座山，追一个梦。9、人生在世一百年，天天有些小麻烦。最好的办法是不理，只等秋风耳边过。10、再过些时日，人间清平，往年该有的盛景，自会重来。待荼蘼花开，春事将尽，所有的不顺意，都要做个终结了断。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 23:48:37",
        "question_id": 654523411,
        "user_id": "5cf38e3fdd58efaf81302c083b7649a2"
    },
    {
        "answer_id": 3483652208,
        "content": "以下是一些惊艳到我的句子，它们各具特色，有的深邃、有的诗意、有的则直接触动人心：“人生就像一盒巧克力，你永远不知道下一块是什么味道。” ——《阿甘正传》这句话以其简单的比喻和深刻的寓意，展现了人生的不可预测性和多样性*。“愿你有好运气，如果没有，愿你在不幸中学会慈悲；愿你被很多人爱，如果没有，愿你在寂寞中学会宽容。” ——刘瑜《愿你慢慢长大》这句话以温柔的笔触，表达了对生活的美好祝愿和对成长的深刻理解*。“我们都是星辰的孩子，我们都是孤独的旅人。” ——卡尔·萨根这句话将人类的渺小与宇宙的浩瀚相结合，表达了一种对生命和宇宙深邃的敬畏之情*。“生活不止眼前的苟且，还有远处的诗和远方。” ——高晓松这句话鼓励人们不要满足于眼前的平庸和苟且，要追求更高的理想和更美好的生活*。“生命中真正重要的不是你遭遇了什么，而是你记住了哪些事，又是如何铭记的。” ——马尔克斯《百年孤独》这句话强调了记忆对于人生的重要性，以及我们如何通过记忆来塑造和定义自己*。“世界上最遥远的距离，不是生与死的距离，而是我站在你面前，你却不知道我爱你。” ——泰戈尔《飞鸟集》这句话以简短的文字，表达了一种深刻而悲伤的爱情观*。“每一个不曾起舞的日子，都是对生命的辜负。” ——尼采这句话鼓励人们要珍惜每一个瞬间，积极面对生活，不断追求自我超越*。“山川异域，风月同天。” ——日本长屋王赠给唐朝的千件袈裟上的偈语这句话以其简洁而富有意境的表达方式，展现了人类对于自然和宇宙的共通感受*。“人生就像一场旅行，不必在乎目的地，在乎的是沿途的风景以及看风景的心情。” ——陶渊明这句话告诉我们，人生最重要的不是结果，而是过程以及我们在这个过程中所体验和感受到的一切*。“你站在桥上看风景，看风景的人在楼上看你。明月装饰了你的窗子，你装饰了别人的梦。” ——卞之琳《断章》这句话以独特的视角和优美的语言，描绘了人与景、人与人之间的微妙关系*。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:52:04",
        "question_id": 654523411,
        "user_id": "ff1def1f2ff5d60f5eaac08b4d3fcbac"
    },
    {
        "answer_id": 3484235673,
        "content": "记录一些很美的中文翻译。1.此地长眠者，声名水上书。Here lies someone whose name was written in water.来自济慈的墓志铭。网友译。2.农夫倦步长道回家，仅余我与暮色平分此世界。The ploughman homeward plods his weary way,And leaves the world to darkness and to me.出自英国诗人格雷的《墓地哀歌》。钱钟书译。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:01:41",
        "question_id": 654523411,
        "user_id": "352b0bd2eb30a5749f8c096b2319b40f"
    },
    {
        "answer_id": 3483281315,
        "content": "1、你是我落日时止不住的狂欢。2、我曾踏足山巅，也曾跌落低谷。3、希望我们都能像对方一样勇敢。4、你追逐这世界，我追逐你背影。5、为你灯明三千，为你花开满城。6、别惊动我爱的人，等他自己情愿。7、我们相遇那天，神明定格了时间。8、丁达尔效应出现时，光便有了形状。9、也总有人笨拙地想把所有温柔都给你。10、试图追赶过你，奈何山鸟与鱼不同路。11、去了你的时间里面，我的世界从未往前。12、山茶花的红终究抵不过大海深处的群青。13、这世间众生皆孤寂，应怪众生未见过你。14、人从悲伤中落落大方走出来就是艺术家。15、光终究会洒在你的身上，你也会灿烂一场。16、那就等有人给你买花，匆匆忙忙想去见你在恋爱。17、当全世界约好一起下雨，让我们约好一起在心里放晴。18、我希望新鲜感过去后，你还能把你所有的温柔都给我。19、他们盼你名声四起，但我只想要你年年平平安安快快乐乐。20、要给你写的信寄给月亮了，那里没有氧，我可以爱你几亿年。21、每个人都存在花期，我的意思是，我们终会等到山海烂漫的日子。22、数学里有一个浪漫的词，希望可以用在我们的爱情里有且仅有。23、摩尔曼斯克的世界因为北大西洋暖流的到来成了不冻港，我因为遇见你枯木逢春。24、有的人只能陪你看花，有的人能让花只为你开。25、原来心心念念想见了好久的人在梦里见到之后接下来的-整天都是快乐的。26、慢慢才知道生活和朋友， 越简单越好。27、因为我喜欢可爱的人，所以有时候我也会喜欢自己。28、我生来平平淡淡，没有显赫的家世，没有倾国倾城的面貌。惊艳不了青春，斑驳不了岁月。可我依然想温暖时光，饱读诗书，努力弥补我这平淡出生，后期绚烂绽放。29、能笑的时候就开心大笑，感觉累了痛了就尽情地哭。每个人在这世上都是唯一，做就做最真实的自我。30、少女的眼，应该满怀清明大意和温柔阳光。31、比起偶然的幸福感，充足的睡眠似乎有着更持久的治愈力。32、如果有幸能成为你的妻子，我将用我一生的爱陪伴你我会将毕生的温柔都给你，让你觉得人间值得。33、最舒服的关系倒也不是秒回，而是你一句我一句稀稀零零地也能聊上一整天，不用担心你会烦也知道你会看。34、已经淋过雨了，有没有伞无所谓了。35、在疲倦的生活中总要有些温柔的梦想。36、或许你并不熠熠生辉吧，甚至有点木讷。但你本身就是星星,就是浪漫。37、这山河烂漫秋风暖阳人间朝暮冬季初雪你愿不愿意和我一起看看?38、一辈子很短，一定要和舒服的人，一起舒心的过。永远有人更好，眼下即是最好，心动不是真的答案,心定才是。39、你一定一定可以遇到两情相悦的人的。40、我的爱很小声，所以你要靠近点听。41、你是宇宙的孩子，身份不次于树木和星星。42、很少和你说谢谢，因为觉着太过官方，但就在此刻真的很想跟你说谢谢，谢谢你让我人生的大多数时候都觉得这个世界很美好。43、简单的喜欢最长远 懂你的人最温柔。44、原来真的有人会对素未谋面的人思念至极。45、夏日里的遗憾，一定会被秋风温柔化解。46、把快乐放进重点反复背诵。47、每个女孩子，都是生活家。48、温柔就是她经历了许许多多的事，她不想让别人也像她一样难过，这份血淋淋的体贴人称她为温柔。49、远道而来这世间，想必是因为热爱吧。50、宇宙从不失约任何秘密悸动和浪漫诉求。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:27:30",
        "question_id": 654523411,
        "user_id": "49acadb276cf10efa64cdcea42aa2daa"
    },
    {
        "answer_id": 3484370959,
        "content": "张若虚江畔何人初见月，江月何年初照人？李白夫天地者，万物之逆旅也，光阴者 百代之过客也。而浮生若梦，为欢几何？杜甫人生不相见，动如参与商。今夕复何夕，共此灯烛光。（赠卫八处士全篇）苏轼休对故人思故国，且将新火试新茶，诗酒趁年华。晏几道落花人独立，微雨燕双飞。金庸阿朱就是阿朱，四海列国，千秋万载，就只一个阿朱。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:59:40",
        "question_id": 654523411,
        "user_id": "faf3e982e63010ed757bd80b6da3aa9c"
    },
    {
        "answer_id": 3484269178,
        "content": "1.时光清浅处，一步一安然。2.初见乍惊欢，久处仍怦然。3.听风八百遍，才知是人间。4.山海自有归期，风雨自有相逢。5.此时情绪此时天，无事小神仙。6.光阴入画，岁月成诗，四季清宁，一生久安。7.日有小暖，岁有小安，无事绊心弦，所念皆如愿。8.一花一世界，一叶一追寻，一曲一场叹，一生为一人。9.不念尘世浮华，不写红尘纷扰，不叹世道苍凉，不惹情思哀怨。10.我有玲珑酒一壶，山月为枕，薄露作被，温一壶往事，与你共浇杯。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:02:51",
        "question_id": 654523411,
        "user_id": "28ec96229bfe18a1518bcd765c43cedb"
    },
    {
        "answer_id": 3484008026,
        "content": "1、转身，一缕冷香远，逝雪深，笑意浅。来世你渡我，可愿2、也许是前世的姻也许是来生的缘错在今生相见徒增一段无果的恩怨。3、既不回头，何必不忘。既然无缘，何须誓言。惊艳的古风句子。今日种种，似水无痕。明夕何夕，君已陌路。4、雾散，梦醒，我终于看见真实，那是千帆过尽的沉寂。5、心微动奈何情己远，物也非，人也非，事事非，往日不可追。6、天不老，情难绝。心似双丝网，中有千千结。7、蝴蝶很美，终究蝴蝶飞不过沧海。惊艳的古风句子。8、任他凡事清浊，为你一笑间轮回甘堕。9、长歌当哭，为那些无法兑现的诺言，为生命中最深的爱恋，终散作云烟。10、举杯独醉，饮罢飞雪，茫然又一年岁。11、终于为那一身江南烟雨覆了天下，容华谢后，不过一场，山河永寂。12、尘缘从来都如水，罕须泪，何尽一生情?莫多情，情伤己。13、纸张有些破旧，有些模糊。可每一笔勾勒，每一抹痕迹，似乎都记载着跨越千年万载的思念。14、经流年，梦回曲水边，看烟花绽出月圆。15、人天自两空，何相忘，何笑何惊人。16、执手相看泪眼，竟无语凝噎。17、只缘感君一回顾，使我思君朝与暮。18、苍茫大地一剑尽挽破，何处繁华笙歌落。斜倚云端千壶掩寂寞，纵使他人空笑我。19、缘聚缘散缘如水，背负万丈尘寰，只为一句，等待下一次相逢。20、相忘谁先忘，倾国是故国。泠泠不肯弹，蹁跹影惊鸿。21、就这样吧，从此山水不相逢。22、这次我离开你，是风，是雨，是夜晚;你笑了笑，我摆一摆手，一条寂寞的路便展向两头了。23、有一种隐忍其实是蕴藏着的一种力量，有一种静默其实是惊天的告白。24、随你走在天际，看繁花满地。25、看那天地日月，恒静无言;青山长河，世代绵延;就像在我心中，你从未离去，也从未改变。26、一年老一年，一日没一日，一秋又一秋，一辈催一辈一聚一离别，一喜一伤悲，一榻一身卧，一生一梦里寻一伙相识，他一会咱一会那一般相知，吹一会唱一会。27、听弦断，断那三千痴缠。坠花湮，湮没一朝风涟。花若怜，落在谁的指尖。28、总在不经意的年生。回首彼岸。纵然发现光景绵长。29、我自是年少，韶华倾负。30、如是颠簸生世亦无悔。31、他微笑着，在岁月的流失中毁掉自己。32、人永远看不破的镜花水月，不过我指间烟云，世间千年，如我一瞬。33、有缘相遇，无缘相聚，天涯海角，但愿相忆。有幸相知，无幸相守，苍海明月，天长地久。34、随你走在天际，看繁花满地。35、生生的两端，优美的句子我们彼此站成了岸。36、你的路途，从此不见我的苍老。37、心微动奈何情己远。物也非，人也非，事事非，往日不可追。38、醉眼看别人成双作对。39、谁将烟焚散，散了纵横的牵绊;听弦断，断那三千痴缠。41、寂寞空庭春欲晚，梨花满地不开门。42、十年一瞬如沧海，何人还逝藏海花。43、只缘感君一回顾，使我思君朝与暮。44、我终生的等候，换不来你刹那的凝眸45、残阳退没。46、恍惚中，时光停滞，岁月静好。宛如十年前。47、长夏逝去。山野间的初秋悄然涉足。48、凤凰双双对，飞去飞来烟雨秋。而如今，凤去了，凰空留。49、恍恍惚惚，迷迷荡荡。我想起奉天的沈水，雨润的时节，微冷的初秋。50、人生天地间，忽如远行客。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 18:48:33",
        "question_id": 654523411,
        "user_id": "513843d93c1c330aaa3359d7218e6317"
    },
    {
        "answer_id": 3484096489,
        "content": "在这个浮躁的时代，只有自律的人，才能够脱颖而出，成就大事——《觉醒年代》无论怎么样，一个人借故堕落总是不值得原谅的，越是没有人爱，越要爱自己——《亦舒》我想，在这个世界上，虽然没有最美好的相遇，但却应该有为了相遇或者重逢，所做的最美好的努力。——勒·克莱齐奥《流浪的星星》在你想要放弃的那一刻，想想为什么当初坚持走到这里了。——《美国丽人》黑夜无论怎样悠长，白昼总会到来。——莎士比亚《麦克白》想要成为强者就不要回避心里的恐惧，恐惧并不是弱点。强者，是要让你的敌人比你更恐惧。——盖聂《秦时明月》宠辱不惊，闲来庭前花开花落；去留无意，漫随天外云卷云舒。——洪应明《菜根谭》我们会死很久，所以活着的时候一定要开心。——服部平次《名侦探柯南》我迈过人间万物，从不慌张，唯独你踏过山水，归来那一刻，我方寸大乱这世上肯定有某个角落，存在着能完全领会我想表达的意思的人――村上春树对待自己温柔一点，你只不过是宇宙的孩子，和植物、星辰没什么两样——麦克斯·埃尔曼要大笑，要做梦，要与众不同。人生是一场伟大的冒险——《外婆的道歉信》你说世间什么最难得？徒手摘星，爱而不得，世人万千，再难遇我。爱情很极端，要么一生，要么陌生。全世界都在教你如何成为大人，只有父母，让你享受还是孩子的乐趣。——蔺沂《坐在后座》如果你要驯服一个人，就要冒着掉眼泪的风险——《小王子》很多时候，咨询的人心里已经有了答案，来咨询只是想确认自己的决定是对的——东野圭吾《解忧杂货店》看清楚这个世界，并不能让这个世界变得更好。但可能让你在看清楚这个世界是个怎样的世界后，把自己变得更好。——朱德庸给自己时间，不要焦急，一步一步来，一日一日过，请相信生命的韧性是惊人的，跟自己向上的心去合作，不要放弃对自己的爱护。——三毛天上有多少星光，时间有多少女孩。但天上只有一个月亮，世间只有一个你。――夏洛蒂·勃朗特《简爱》",
        "voteup_count": 0,
        "updated_time": "2024-04-30 20:54:45",
        "question_id": 654523411,
        "user_id": "339b2ed6efc0b9b3fc7ecef5b1921fb5"
    },
    {
        "answer_id": 3484358890,
        "content": "1. 你是我见过的最美丽的风景，我愿意用一生的时间去欣赏。2. 你的笑容如同阳光，温暖了我心中最阴暗的角落。3. 你的存在让我的世界变得完整，没有你，我将一无所有。4. 你的眼睛是我迷失的天堂，我愿意永远沉沦其中。5. 你的爱如同星辰，照亮了我生命中最黑暗的夜晚。6. 你的声音是我最美的旋律，我愿意用一生的时间去聆听。7. 你的温柔如同春风，吹散了我心中的寒意。8. 你的微笑是我最大的幸福，我愿意用一生的时间去守护。9. 你的爱如同海洋，深邃而广阔，我愿意沉溺其中。10. 你的存在如同阳光，照亮了我的世界，让我感到温暖和幸福。11. 生活不是等待风暴过去，而是学会在雨中跳舞。12. 人生就像一盒巧克力，你永远不知道下一颗是什么味道。13. 世界上最遥远的距离，不是生与死，而是我站在你面前，你却不知道我爱你。14. 不要为自己的坚持道歉，也不要在别人的怀疑声中放弃自己。15. 人生如梦，岁月如歌，珍惜当下，把握今朝。16. 有些事，不是不在意，而是在意了又能怎样。17. 人生就像一场戏，因为有缘才相聚。18. 人生得一知己足矣，斯世当以同怀视之。19. 人生若只如初见，何事秋风悲画扇。20. 世界上最重要的不是我们在哪里，而是我们朝哪个方向前进。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:35:08",
        "question_id": 654523411,
        "user_id": "67fbbc9368dca3f7302816b20787c903"
    },
    {
        "answer_id": 3483169276,
        "content": "1. \"生活不止眼前的苟且，还有诗和远方。\" —— 顾城这句话提醒我们，尽管现实生活有时充满挑战，但我们仍然可以追求美好和理想。2. \"人生若只如初见。\" ——纳兰容若这句话表达了对初次相遇美好时光的怀念，也暗示了时间流逝带来的变化和失落。3. \"世界那么大，我想去看看。\"这句话体现了对未知世界的好奇和探索欲望，鼓励我们跳出舒适区，去体验和发现更多的可能性。4. \"你若灿烂，山无遮，海无拦。\"这句话鼓励人们展现自己的光芒，无论遇到什么困难和阻碍，都应该坚持自我，勇往直前。5. \"我们读书，不是为了拿文凭或者发财，而是成为一个有思想、有文化、有修养的人。\"这句话强调了教育的真正目的，即培养独立思考和全面发展的人才。6. \"生活就像海洋，只有意志坚强的人，才能到达彼岸。\"这句话比喻生活的艰难与挑战，强调了坚持和毅力的重要性。7. \"人生就是面对困境的过程，我们需要学会在逆境中寻找出路。\"这句话提醒我们，面对困难时要保持乐观和积极，寻找解决问题的方法。8. \"真正的幸福，不是活成别人那样，而是能够按照自己的方式去生活。\"这句话强调了个性和自我实现的重要性，鼓励人们追求自己的梦想和幸福。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 00:13:28",
        "question_id": 654523411,
        "user_id": "3a6dd3b02bda2e4260facf0c6d30f86b"
    },
    {
        "answer_id": 3483150996,
        "content": "我要和生活再死磕几年。要么我就毁灭，要么我就注定铸就辉煌。如果有一天，你发现我在平庸面前低了头，请向我开炮。——凯鲁亚克《在路上》我们必须要承认，这个世界是有一些不平等的。有些人出生就含着金钥匙，有的人出生连爸妈都没有，人生和人生是没有可比性的。命运给了你一个比别人低的起点，也是想告诉你，让你用你的一生去奋斗出一个绝地反击的故事。一个人的欲望是否强烈不在嘴上，而在于他愿意为了自己能力范围所及的概率性不确定收获付出多大的代价。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 23:46:02",
        "question_id": 654523411,
        "user_id": "a2690213f750f79cf83f4e9f0aa54d9e"
    },
    {
        "answer_id": 3484230079,
        "content": "1.我在阳光下往返于春天2.喜欢镜头里的每个故事3.你和三月都是春天4.要春日晚风吹过期期漫漫5.会见面的再等等6.要去闻闻新鲜的春天7.人随看好，看与人宜8.邂逅巷子里的温柔9.去踏青，去定格春天的味道10.春来无事只为花忙11.揣着一口袋的开心满载而归12.目前的状态13.在热爱里很慢很踏实14.所有的努力都在慢慢变得清晰15.照片是过期的但快乐不是16.回头看，轻舟已过万重山17.是最近，又不完全是18.我最无法割舍的记忆和你19.世界第一好20很远很远的最近",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:51:52",
        "question_id": 654523411,
        "user_id": "ffd85ea9aba1f1e98a4aca7e82f47fe1"
    },
    {
        "answer_id": 3484174374,
        "content": "在这个纷繁复杂的世界里，每个人都或多或少地承受着各种压力和困扰，无论是来自工作的压力，还是生活的琐事，或是内心的迷茫。但请相信，每一个困扰都有解决之道，每一份痛苦都有被治愈的可能。首先，要学会放下。很多时候，我们的焦虑和不安源于过多的期待和欲望。放下这些过重的包袱，让自己轻松前行，你会发现，原本困扰你的问题，其实并没有那么复杂。尝试着去接受自己的不完美，去接受生活的不确定性，这样，你才能更加从容地面对每一个挑战。其次，要学会珍惜。珍惜身边的人，珍惜每一个与你相遇的人，因为他们都是你生命中的过客，或许会给你带来不一样的启示和感悟。同时，也要珍惜自己，珍惜自己的身体和心灵，不要过度透支自己的精力，保持良好的作息和饮食习惯，让自己的身心得到充分的休息和滋养。再者，要学会感恩。感恩生活中的每一个美好瞬间，感恩那些在你困难时伸出援手的人，感恩那些让你成长和进步的挑战和困境。怀着一颗感恩的心，你会发现，生活中的阳光远比阴霾多得多。此外，要学会拥抱变化。唯一不变的就是变化本身，面对生活中的种种变化，我们要学会适应和接受。不要害怕未知的未来，因为它充满了无限的可能。勇敢地去追求你的梦想，去尝试新的事物，去挑战自己的极限，你会发现，自己的潜力远比想象中要大得多。在这个过程中，不要忘记给自己一些时间和空间，去反思和沉淀。每个人都需要一个独处的时光，去审视自己的内心，去聆听自己的声音。这是一个认识自己、了解自己的过程，也是一个成长和蜕变的过程。当你感到迷茫和无助时，不妨试试与亲朋好友交流，他们的支持和鼓励或许会让你豁然开朗。同时，也可以尝试寻求专业的心理咨询，让专业人士帮助你理清思路，找到问题的症结所在。生活虽然充满了挑战，但也同样充满了希望和美好。当你学会面对和接受自己的不完美，学会珍惜和感恩生活中的每一个瞬间，学会拥抱和适应变化，你就能感受到生活的美好和治愈力量。在这个过程中，你还可以尝试一些有助于放松和治愈的活动，如瑜伽、冥想、阅读、旅行等。这些活动不仅可以帮助你释放压力，还能让你更好地认识自己，找到自己的兴趣爱好，从而丰富你的生活。记住，每一个人都有自己的节奏，不要过于焦虑和急躁。给自己一些时间和空间，去成长、去体验、去感受。当你学会了如何治愈自己，你就能更好地面对生活的挑战，享受生活的美好。最后，请始终相信，无论生活给你带来什么样的困境和挑战，你都拥有足够的勇气和力量去面对和克服。因为你是独一无二的，你值得拥有最美好的人生。当你学会了如何治愈自己，你就会发现，生活中的每一个瞬间都充满了希望和美好。在这个不断变化的世界里，愿你能找到属于自己的治愈之道，愿你的生活充满阳光和温暖，愿你的每一天都过得充实而有意义。无论何时何地，都请记得照顾好自己，善待自己，因为你值得被爱，值得拥有最美好的一切。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:35:54",
        "question_id": 654523411,
        "user_id": "5ec9a742b71eb509962e30e3b9891534"
    },
    {
        "answer_id": 3484237208,
        "content": "既然汝心向那些能触动灵魂深处之佳句，吾便以此笔墨，书一绝句于汝前：    古诗名:《心灵震撼》    类型: 绝句    内容:     心海微澜起波澜，     灵魂深处震颤颜。     情感如潮涌不息，     墨香飘逸入云端。此诗乃吾即时之作，望能符合汝意。若汝有特别之情境或主题所需，告之于吾，吾将更精准地为汝定制诗句。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:01:57",
        "question_id": 654523411,
        "user_id": "b38b021653ddb6ea5bfef884e7d730e9"
    },
    {
        "answer_id": 3483474324,
        "content": "1.未来的路不会比过去更笔直，更平坦，但是我并不恐惧，我眼前还闪动着道路前方野百合和野蔷薇的影子。 -- 季羡林 《八十抒怀》2.人不能在生命的路途中已遇到拦路的荆棘，就把生命当做笨重碍事、一文不值的东西扔掉。 -- 法布尔",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:26:20",
        "question_id": 654523411,
        "user_id": "76ed897b4a8079afc6ece81634b5c010"
    },
    {
        "answer_id": 3483248970,
        "content": "我是总有一天，总有一天我会变成自己喜欢的人。在特定的时间，特定的环境下。我们会被一些特殊的句子感动，惊艳到我们心里。1、让美丽不再只是容貌上，而是由心真正的散发出来，她紧抓着众人的眼。再加之，一袭冰蚕丝纱裙所衬托出的空灵气质，与在阳光照射下而形成的淡淡光晕，更若天女下凡，绝美无双！2、面对那西落的夕阳，也许你会对它的壮美瑰丽发出由衷的赞叹。但留给你更多的是无限依恋与叹息：\"夕阳无限好，只是近黄昏。\"但是，请记住：今朝的消逝为的是明朝能有一轮璀璨朝阳的升起。3、在那一片不大的空地上，却开满了丁香花，它那香味沁人心脾。今人一醉不已。不禁使我想起了王冕的诗句：\"不要人夸好颜色，只留清气满天地。\"4、鲜花追着朝霞开放，因为它的生命充满着艳丽的爱。5、最美女人花，是江南的紫雾烟霞，是北国的雨雪冰挂；是我心中的粉墙黛瓦；是你梦里的纯白无暇。最美女人花，夕阳为你铺下，白雪你为融化，柳枝为你优雅，幸福把你牵挂。6、花香醉，醉了心，醉了情，更醉了梦。只一瞬，便从眉间洇出一缕薄雾轻纱，透视着如幻如梦的月色。7、吾妻紫苏，绝代芳流。花前一笑，绿尽芳洲。——《神玉》8、都说大漠孤烟离人间康庄太远，殊不知，要逃的，便是这人间。9、面对那西落的夕阳，也许你会对它的壮美瑰丽发出由衷的赞叹。但留给你更多的是无限依恋与叹息：\"夕阳无限好，只是近黄昏。\"但是，请记住：今朝的消逝为的是明朝能有一轮璀璨朝阳的升起。10、悸动没入月色，月色散了雾。我是总有一天，希望大家能够喜欢。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 05:52:52",
        "question_id": 654523411,
        "user_id": "f4c2233d5f25573e5d594c9c1cfb5ca3"
    },
    {
        "answer_id": 3483759438,
        "content": "1. 喜欢自己，比喜欢世界重要。 2. 能治愈你的从来都不是时间， 而是明白。 3. 我们谁也没有办法， 活成人人都满意的样子。 4. 好好爱自己，把期望降低， 把依赖变少，你会过得很好。 5. 旁人只看见了你的疤， 却永远感受不到你的疼。 6. 接受自己的普通， 然后拼尽全力去与众不同。 7. 当你选定一条路， 另一条路的风景便与你无关。 8. 没有真正幸福的人， 只有比较想得开的人。 9. 愿你有前进一寸的勇气， 亦有后退一尺的从容。 10. 多少岁不重要，看起来像几岁才重要， 不要把辛苦和怨气都挂在脸上， 你想要最好的生活， 就先让生活看到最好的你。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 14:38:58",
        "question_id": 654523411,
        "user_id": "fd370e08c9d098face6674851f7d014a"
    },
    {
        "answer_id": 3483536795,
        "content": "即使最后我们无法在一起，我依然会感激生命中曾经有你———杨绛可能我只是你生命里的一个过客，但你不会遇见第二个我——-安东尼药不治假病，酒不解真愁，衣不如新，人不如旧，青涩不及当初，聚散不由你我——《枕上诗书》因为你要做一朵花，才会觉得春天离开你；如果你是春天，就没有离开，就永远有花———顾城它就像一种托词，打着“我爱你”的旗号，人们可以光明正大理直气壮地去付出、索取、占有，然后潇洒悲壮地轻轻转身放弃——陶立夏《把你交给时间》女孩问他，是不是真的像歌里唱的那样“爱情能战胜一切”“没错”他答道“可你最好别信”——《爱情和其他魔鬼》毁灭我，然后在我的废墟上骄傲的建起爱的神殿一座雕像，即使坍塌，仍然是神。就像一座神庙，即使荒芜，仍然是祭坛。也许我爱的已不是你，而是对你付出的热情。慢慢来，谁不是翻山越岭去爱。可惜爱不是写诗，我只能欲言又止。不顺路的人抄近路也追不上。能开心的话，当笨蛋也没关系。别在回忆里找证据了，都过期了。我固然爱山，但我也绝非愚公。我固然爱山，但我也绝非愚公。你究竟哪里好，让我这么念念不忘。在自愈和自我破碎中反复循环。在任何关系里都不要自我感动。信任是爱，猜忌也是爱，你说怪不怪。怎么反倒是揣着真诚的人一直掉眼泪。大风吹倒梧桐树，自有旁人论长短。你不快乐是因为没有好好爱自己，并且为别人消耗着自己",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:09:59",
        "question_id": 654523411,
        "user_id": "8b222e69ddfb1df8273cae8254620c0b"
    },
    {
        "answer_id": 3484353431,
        "content": "人生之长度，长不过春夏秋冬；人生之广度，越不过南北西东；人生之无常，无非就是悲欢离合。心宽则无烦，简单则安然。珍惜拥有每一天，今生今世不被遗憾枷锁，人生最高境界，得而不喜，失而不忧，内心宁静，则幸福常在。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:23:41",
        "question_id": 654523411,
        "user_id": "4365f19ff94315a648278eff01b6660c"
    },
    {
        "answer_id": 3484233270,
        "content": "夜幕低垂，星光点点，湖水如镜，倒映出天空的神秘之美。\"\"在静谧的夜晚，湖面如同一面明镜，月光轻轻地抚摸着水面，星星则犹如闪烁的珠宝，点缀着这片宁静的夜空。\"\"月光如水，星辰如眸，倾听湖水的低语，感受大地的温柔与宁静。\"\"湖面波光粼粼，月光照耀下，星星闪烁如微笑的眼睛，守护着这片宁静的美丽。\"\"夜幕降临，湖面泛起银色涟漪，月光如丝般柔软，星星点缀着天空，构成了一幅幽静而美丽的画卷。\"\"月色如水，星空如画，湖面轻轻泛起涟漪，仿佛是大地在轻轻呢喃，述说着它的故事。\"\"湖水轻拍着岸边，月光洒在水面上，星星眨眼间，仿佛在述说着大自然的美丽秘密。\"\"在这宁静的夜晚，湖水静静流淌，月光与星星交相辉映，勾勒出一幅如诗如画的美丽画面。\"\"月光如银，星星如珠，湖面静静地倒映着天空的美丽，仿佛是大自然在为我们讲述着一场美妙的童话。\"\"夜幕降临，湖水轻轻荡漾，月光如丝绸般柔软，星星点点，犹如大地的眼睛，凝视着这片宁静的美丽。\"",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:56:29",
        "question_id": 654523411,
        "user_id": "e4e11aea10470313e2d5e0ecffd8dce0"
    },
    {
        "answer_id": 3484225917,
        "content": "“未来属于那些相信自己梦想之美的人。” ——埃莉诺·罗斯福“在冬天的深处，我终于明白，我内心藏着一个不可战胜的夏天。” ——阿尔贝·加缪“对于我们这样的小生物，宇宙的广阔只能通过爱来承受。” ——卡尔·萨根“我们身后的和面前的都是微不足道的，与我们内在的相比。” ——拉尔夫·沃尔多·爱默生“唯一不可能的旅程是你从未开始的旅程。” ——托尼·罗宾斯“有了生活的理由，几乎可以承受任何生存的方式。” ——弗里德里希·尼采“宇宙不是由原子组成的，它是由微小的故事组成的。” ——梅里尔·鲁凯泽",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:45:23",
        "question_id": 654523411,
        "user_id": "5b3d39da37cfa463adefc8ef3c4783ef"
    },
    {
        "answer_id": 3483306538,
        "content": "就算世界荒芜， 总有一个人， 他会是你的信徒。   - 独木舟 《深海里的星星》生活就像一盒巧克力，你永远不知道下一块会是什么味道。生活是自己的，不是活给别人看的。不要太在意別人的看法，不要迷失在别人的评价里走自己的路，做自己就好。别让人生，输给了心情。心情不是人生的全部，却能左右人生的全部。心情好，什么都好心情不好，一切都乱了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:06:43",
        "question_id": 654523411,
        "user_id": "945f0c4b31c7158df3e17fdaac342f9f"
    },
    {
        "answer_id": 3484367853,
        "content": "将进酒君不见黄河之水天上来，奔流到海不复回。君不见高堂明镜悲白发，朝如青丝暮成雪。人生得意须尽欢，莫使金樽空对月。天生我材必有用，千金散尽还复来。烹羊宰牛且为乐，会须一饮三百杯。岑夫子，丹丘生，将进酒，杯莫停。与君歌一曲，请君为我倾耳听。钟鼓馔玉不足贵，但愿长醉不复醒。古来圣贤皆寂寞，惟有饮者留其名。陈王昔时宴平乐，斗酒十千恣欢谑。主人何为言少钱，径须沽取对君酌。五花马、千金裘，呼儿将出换美酒，与尔同销万古愁。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:53:41",
        "question_id": 654523411,
        "user_id": "5fc6074f40d4d93a00dcc2b4c15c0f7b"
    },
    {
        "answer_id": 3484435438,
        "content": "1、把和珅研究明白了，你整个人就通透了。 为啥研究这个大贪官啊？ 有一说一，因为他实在太会做人了，哪个公公去他家，他都照顾的太周全了。请喝酒请吃饭，中途还找几个青楼女子过来助助兴，临走又是送古玩又是送银票，搁谁受的了？和珅不发达谁发达，和珅不成为皇上的心腹，谁能成心腹？ 小时候看这种剧，你可以研究是非善恶，成年了看剧，谁再分黑白争对错，那就是拒绝长大了。2、以前他以为不送礼，单纯靠勤奋就什么都可以解决，结果30多岁还没做成什么事，这个时候醒悟，也不算很晚。人穷了，是任何福利都没有，怎么摆脱穷困啊？懂为人处世，懂得维护关系，关系多了，机会就多了，机会多了，飞起来就容易了。3、太在乎钱的人，压根就赚不到钱；太在乎感情的人，压根就不会拥有感情。太在乎什么，就会失去什么。以前我怕自己没有钱，有钱就存银行，拮据了数年，我依然没有钱，我迷茫，困惑。节约创造财富，难道是谬论？3、天天有酒场的人，慢慢都立起来了，村里的领导喝不过镇里的，镇里的喝不过县里的，县里的喝不过市里的。天天出去喝的都开窍了，这些人，迟早会成为领导。4、放眼望去，张总、杨总、秦总……等等，哪个不是当狗腿子坐上去的？哪个不是在领导面前鞍前马后？能当领导的狗腿子是咱的福气，那些门外汉，连当狗腿子的资格都没有，给领导送礼人家都不收，为什么啊？不是一个层次的人。5、送礼，先突破心态，心态突破了，就能实践了，我是个不要脸的人，什么事我都无所谓，失败了无所谓，胜利了无所谓，反正我知道人不会永远成功，也不会永远失败……6、送礼、人情世故这东西，不撞的头破血流他是不会懂的，谁不自大呢？谁不高傲呢？只是有人开窍早，有人开窍晚罢了。7、小A是名牌大学研究生，在研究生里面，他是发表论文最多的，被系里刘教授的女儿看上了，正好他也喜欢人家，毕业了，他顺利留校。知识真她娘的改变命运……8、会送礼的人，才持久，怎么才能让自己会送礼？就是慢慢的实践，做着做着，就超越了芸芸众生。9、混江湖要学会示弱，学会感恩，学会送礼，这样才能得到咱想要的东西，要是总在大哥面前逞强，没几天就被灭了。10、越清高越穷，越独立越穷，越喜欢单打独斗越穷，你越喜欢求人越富，你越喜欢送礼越富，你越喜欢当狗腿子越富，改变命运是从求人办事开始的，求人办事的内涵是整合资源，会整合资源，财富也就源源不断的来了。穷人买房买车需要几十年，会求人办事，只需要一条烟，一瓶酒。你会求人办事，才会看人脸色，会看人脸色，才会求人，会求人，才会连接万物，才会出人头地。不喜欢看人脸色的人，到了40岁，你才确信自己是个傻B……11、求人办事=你愿意付出什么样的代价，咱求人办事，必须吃亏啊，不吃亏，就是道德绑架，就是敲诈勒索。比如咱想跟朋友借车，完事之后习惯性加满油、洗好车、放个红包，这样人家下次还愿意借咱，要是他么的油油不加，车车不洗，还她娘的把车撞了，朋友会问候咱八辈祖宗的，马列戈壁……12、以人为本，就是以人的劣根性为本。人的劣根性是什么，智慧就是什么。所有的智慧，都来于人的劣根性。日收入的10%，用来送礼试试？是不是身边的小人全都消失了。跟送礼有关的问题，都扔到送礼群。群存在的意义是问，而不是学，而不是听课。遇到什么问题，问什么问题。聊聊天问题就解决了，这不香吗？13、跟人借钱，习惯性给利息，借1000还1100，借10000还11000，借100000还110000，做人，习惯性知恩图报，做人，习惯性饮水思源，慢慢，咱这个人，也就立起来了。14、与人相处，往往是两种价值观，两种行事风格的碰撞、交锋，内心不坚定的人总是在一开始就败下阵来，最后沦为别人的附庸。所以，请坚定你自己，如果最后证明了你是错的，那就请大大方方地承认，没什么大不了的。15、在改变的过程中，要允许自己犯错(有些人从小就被父母严格地要求，做不到或是做错了就会被惩罚，长此以往，这种严格的要求就被内化进了他们的“超我”，导致成年后的他们也对自己有严格的要求，做不到或是做错了，就会陷入深深地自责，甚至自残)，要像对待自己的孩子一样对待自己，要爱“他”，如果“他”做错了，要帮“他”理顺思路，找出原因，争取下次做对；如果“他”做对了，请表扬“他”，或者奖励“他”；如果“他”表现出了紧张，胆怯的一面，要鼓励“他”，温柔地告诉“他”没什么大不了的，“他”完全能行；如果“他”失落了，焦虑了，要安慰“他”，给“他”找一个合理的方式让“他”宣泄情绪。当然，如果“他”偷懒了，要敦促“他”；如果“他”骄傲了，给“他”泼盆冷水，给“他”降降温；……。总之，要像爱自己的孩子一样爱自己。16、这个世界上不存在绝对永久的安全，我们每个人都要学会在压力下生存（当你开始认识到并坦然接受压力是人生中的一种常态，你就能以一种平和的心态去面对生活中的挑战），在这个过程中，我们会不断加深对自己的认识，并学习到各种生存所需的技能，当我们凭借自身的能力解决掉遇到的各种各样的问题时，我们就能自己给予自己足够的安全感（想象我们在野外遇到老虎，当我们手无寸铁时，心里难免发慌。但如果此刻我们手握一把装满子弹的步枪时，我们就能从容不迫地应对），能力不同于外物，家缠万贯却有破产的风险，位高权重却有跌落的风险，但能力永远都与我们同在，任何人都无法夺走，它源源不断地提供给我们自信心和安全感。17、这个社会，想稍微出类拔萃点，就多读别人看不起的书，不屑于学的文化，做有文化的流氓，当然你不要以流氓自居，给流氓组织脸上抹黑，真正有文化的流氓，都精通厚黑学，老狐狸精，他们黑而不厚，厚而不黑，就算他在侮辱你，你还咧着嘴笑，还有人请他们吃饭，死皮赖脸的给人家提尿壶。18、这个社会啊，不属于老实人。不要脸的人天天送礼请客吃饭，老实人还在苦苦加班天道酬勤。到了30岁，老实人依旧穷困潦倒，买不起车买不起房。社会是现实的，课本是理想的。没有接触社会，只接触课本就是活在理想世界，进了社会必然处处挨打。19、什么叫实践出真知？什么叫知行合一？什么叫真实世界？真实的社会是残酷的，对于还未步入社会的小白鼠，整天活在梦里的小白鼠，也只能被当作实验对象，真正的实践是学了，干了，反思了，真正的知行合一是知道了，行动了，顿悟了，也就合一了，真正的真实世界是势力的，你有钱有权有势有资本，那你就是爷，所有的资源、目光都会向你倾斜，反之，活得生不如死。什么叫老实人啊？迷信世界是真善美。世界不是真善美，是刀光剑影、杀气腾腾……如果有缘看到的就点个赞吧，感兴趣的也可以看看我辍学后的捡破烂经历~星火社会语录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是@星火社会语录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。 累计为3000+人解答过人际、送礼、职场等难题。私人号:LS106266，添加即送《职场秘籍+送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:35:23",
        "question_id": 654523411,
        "user_id": "3e70e17b221fd4986da8ae1621b0ccab"
    },
    {
        "answer_id": 3483270059,
        "content": "你不停的翻找新的句子，只不过是在找和你感同身受的人，或者替你讲故事的人。宠辱不惊，看庭前花开花落，去留无意，观漫天云卷云舒。随笔写下的离愁，随意写下的句子，只为述写那解不开的纠结。生活就如一个很长的句子，你如果迷茫了，就把修饰词删了，找到主谓宾。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:02:29",
        "question_id": 654523411,
        "user_id": "769f75d4d6f824b25522944431575c1e"
    },
    {
        "answer_id": 3484477622,
        "content": "1、你怕的越多，欺负你的人就越多，什么都不怕，反倒没人敢欺负你了。2、不要高估自己在别人心中的地位，其实人家只是在需要你的时候，才会想到你。3、不要指望别人为自己雪中送炭，没有人在你脸上抹炭，就谢天谢地了。4、十倍速度亲近你的人，在你落难时、也会十倍速度离开。5、你吃土的时候没人问你苦不苦，你吃肉的时候总会有人问你香不香。6、真诚这张牌加。上任何一张牌都是王炸，唯独不能单出，单出就是死牌。7、人性的真相就是恨你有，笑你无，嫌你穷，怕你富。大家都差不多。8、心软的人永远被践踏，心狠的人永远蕞潇洒。9、人性就是你每天给他一块qian，只要一天不给，他就会恨你!如果每天给他一巴掌，只要一天不打他就会跪谢你!10、不管你年龄多大，只要你太容易相信人，你就拥有了jue对的死穴。11、要多听少说常点头，即使合不来的人，面子上也要过得去，呈口舌之快，就会惹无妄之灾。12、正派，是受到的诱惑不够，忠诚，是背叛的筹ma太低。利益足够大时，亲兄弟也会变成仇人。13、 别人对你推心置腹，不见得是拿你当兄弟，或许他只是想从你身上套取点什么有价值的东西。14、大家都喜欢老好人，但是没人会尊重老好人，你想通过讨好别人换取平等，可以洗洗睡了。15、 你身边没有几个人真心希望你过得好，更不能接受你过得比他好。所以，得意别忘形。16、将军狗死有人哭，将军死后无人埋。别人巴结你，不是你有魅力，而是你有权力。17、你越软，人们越吓你，你越硬，人们越怕你。你越是不讲理，越没人敢牺牲你的利益。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:29:33",
        "question_id": 654523411,
        "user_id": "793d2361b57f258825b4c9c983a91ccb"
    },
    {
        "answer_id": 3483486602,
        "content": "\"严酷只能吓唬人们的心，凛冽的北风刮不掉行人的外衣，太阳的光辉照到行人身上，却能使人渐渐热起来，自动把外衣脱掉。\" —— 雨果《巴黎圣母院》\"释放无限光明的是人心，制造无边黑暗的也是人心，光明和黑暗交织着，厮杀着，这就是我们为之眷恋而又万般无奈的人世间。\" —— 雨果《悲惨世界》\"一个人并不是生来要给打败的，你尽可以把他消灭掉，可就是打不败他。\" —— 海明威《老人与海》\"所有人都显得很寂寞，用自己的方式想尽办法排遣寂寞，事实上仍是延续自己的寂寞。寂寞是造化对群居者的诅咒，孤独才是寂寞的唯一出口。\" —— 马尔克斯《百年孤独》\"新事物的香味太过浓郁，他们虚脱的头脑受不了，必须靠时光冲淡这一味道。\" —— 司汤达《红与黑》\"我生平最厌恶的事就是人事的倾轧，尤其是风华正茂的年轻人。\" —— 歌德《少年怀特的烦恼》\"秋天把旧叶子揉掉了，你要听新故事吗。静静的河水睁着眼睛，笑着说：总有回家的人，总有离岸的船。\" —— 简媜《浮舟》\"时间在改造一切，重造一切。\" —— 沈从文《水云》\"一个人要像一支队伍，对着自己的头脑和心灵招兵买马，不气馁，有召唤，爱自由。\" —— 《老人与海》\"没有坚冰，谁去认可红梅的烂漫？\" —— 朱国良《感悟春天》\"心生，种种魔生；心灭，种种魔灭。\" —— 《西游记》\"我们自古以来，就有埋头苦干的人，有拼命硬干的人，有为民请命的人，有舍身求法的人。\" —— 《鲁迅全集》\"只要你是天鹅蛋就是生在养鸡场也没什么关系。\" —— 《安徒生童话》\"我们都是受困于时代的'囚鸟'，既渴望逃离，又踟蹰不前。\" —— 茅盾《子夜》\"成功的花，人们只惊羡她现时的明艳！然而当初她的芽儿，浸透了奋斗的泪泉，洒遍了牺牲的血雨。\" —— 鲁迅《故乡》\"宽而栗，柔而立，愿而恭，乱而敬，扰而毅，直而温，简而廉，刚而实，强而义。\" —— 《尚书·虞书·皋陶谟》\"靡不有初，鲜克有终。\" —— 《大雅·荡》\"天下难事，必作于易；天下大事，必作于细。\" —— 《老子·德经·第六十三章》\"临渊羡鱼，不如退而结网。\" —— 《汉书·董仲舒传》\"认识自己的无知是认识世界的最可靠的方法。\" —— 苏格拉底",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:34:58",
        "question_id": 654523411,
        "user_id": "575a58fcda6d3dd2cfdd2772c7a45ac8"
    },
    {
        "answer_id": 3484360167,
        "content": "无论什么时候，我们都需要理想主义者。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:37:51",
        "question_id": 654523411,
        "user_id": "c892964e71cec88b505a6ee877b85425"
    },
    {
        "answer_id": 3483741317,
        "content": "我热切地望着他的手，那双手满是茧子，沾着新鲜的泥土。我又望着他的脸，他的眼角刻着很深的皱纹，不必多问他的身世，猜得出他是个曾经忧患的中年人。如果他离开你，走进人丛里去，立刻便消逝了，再也不容易寻到他——他就是这样一个极其普通的劳动者。然而正是这样的人，整月整年，劳心劳力，拿出全部精力培植着花木，美化我们的生活。美就是这样创造出来的。凡是生活中美的事物都是劳动创造的。是谁白天黑夜，积年累月，拿自己的汗水浇着花，像抚育自己儿女一样抚育着花秧，终于培养出这样绝色的好花？应该感谢那为我们美化生活的人。五一劳动节快乐",
        "voteup_count": 1,
        "updated_time": "2024-04-30 14:22:27",
        "question_id": 654523411,
        "user_id": "360458b204252898fbe60dfe3c0d1578"
    },
    {
        "answer_id": 3484354541,
        "content": "挫折的大小不是关键，关键是人们如何看待挫折。不要什么都往心里装，而要把东西从心里掏出去扔掉如果你能领悟以上两句话，你的人生旅程将非常舒服。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:26:20",
        "question_id": 654523411,
        "user_id": "c3cfc694d53ad6bc012cebea999e5acc"
    },
    {
        "answer_id": 3484426034,
        "content": "比待遇越比心胸越窄，讲奉献越讲境界越高！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:22:46",
        "question_id": 654523411,
        "user_id": "b13e2106d273a27b7a6b3ea8e2213f83"
    },
    {
        "answer_id": 3484271151,
        "content": "爱你，老妈，明天见",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:07:52",
        "question_id": 654523411,
        "user_id": "69981cb8ff1efd931513fe2e2d5e1b3a"
    },
    {
        "answer_id": 3483221419,
        "content": "在最美的年华，与最美的你相遇，恰似波光流动于潋滟的湖水，月色倾城。鲜花追着朝霞开放，因为它的生命充满着艳丽的爱。吾妻紫苏，绝代芳流。花前一笑，绿尽芳洲。——《神玉》落叶终归根，争艳为化尘。秀在锦棉上，有色不添香。叶落倾城，花开惊世。你不愿意种花，你说，我不愿意看见它一点点凋落。是的，为了避免结束，你避免了一切开始。——顾城最好的报复不是仇恨，而是打心底发出的冷淡，干嘛花力气去恨一个不相干的人。——亦舒",
        "voteup_count": 2,
        "updated_time": "2024-04-30 02:40:45",
        "question_id": 654523411,
        "user_id": "dc0847b2dd7e310baee12cefa767fc42"
    },
    {
        "answer_id": 3484438434,
        "content": "1，把自己的生命淋漓尽致地燃烧透了，就是成功——方励2，秦始皇要比孔子伟大得多——毛教员3，情到深处是无情！4，大爱不爱！5，人唯一拥有的，是“当下”~过去是当下。未来也是当下。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:38:56",
        "question_id": 654523411,
        "user_id": "3f8f8bc0689a5e8a5e286aad4471d29a"
    },
    {
        "answer_id": 3484422866,
        "content": "幽静的村庄那凄凉的雾被明媚的阳光撩拨开去，像刚出浴的少女，更显得秀雅端庄，楚楚动人。很多人只要看到彩虹就会觉得有好事发生，彩虹的作用真是无可比拟呢。凌微枕香枝上眠，漫随风开冽寒妍。晶莹妆华天工饰，覆没红尘万万千。莲步起，韵自含，一颦一笑胜灵仙。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:18:41",
        "question_id": 654523411,
        "user_id": "9c1affc2d0a66c964d80f9a43eae5297"
    },
    {
        "answer_id": 3484330015,
        "content": "以下是一些惊艳的句子：人生的价值，并不是用时间，而是用深度去衡量的。人生充满了起起落落，关键在于，在顶端时好好享受，在低谷时不失勇气。如果我们都去做自己能力做得到的事，我们真会叫自己大吃一惊。当你的希望一个个落空，你也要坚定，要沉着！先相信自己，然后别人才会相信你。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 06:11:44",
        "question_id": 654523411,
        "user_id": "9a8977d7afb15c5f0026cf06d7bfd045"
    },
    {
        "answer_id": 3484251670,
        "content": "乙：“我见青山多妩媚，料青山见我应如是。”丙：“天地与我并生，而万物与我为一。”",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:25:35",
        "question_id": 654523411,
        "user_id": "ebd8f5417515f0df9140fb626beac1d4"
    },
    {
        "answer_id": 3484239868,
        "content": "平生太湖上  佚名平生太湖上，短棹几经过。如今重到，何事愁与水云多？拟把匣中长剑，换取扁舟一叶，归去老渔蓑。银艾非吾事，丘壑已蹉跎。脍新鲈，斟美酒，起悲歌。太平生长，岂谓今日识干戈。欲泻三江雪浪，净洗胡尘千里，不用挽天河。回首望霄汉，双泪堕清波！",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:05:55",
        "question_id": 654523411,
        "user_id": "16b459b65c9dac106dba2dc9f09f8827"
    },
    {
        "answer_id": 3484232669,
        "content": "真正的成功只有一个--按自己喜欢的方式度过一生。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:55:33",
        "question_id": 654523411,
        "user_id": "fc2ffd3485bc6a39a49057214350e89d"
    },
    {
        "answer_id": 3484211083,
        "content": "“她走在艳阳里、酷暑里，她走在风沙扑面的街上，人潮涌动，到处是工地，人人是主角。”这段话来自魏微的小说《烟霞里》，一本深刻描绘了主人公田庄一生的作品。田庄从1970年小山村的出生开始，经历了读书、工作、结婚、生子，以及县城生活、高考、下海经商、炒股等社会浪潮的变迁，反映了那个时代大多数人的成长轨迹。魏微以编年体的形式，逐年检视和回顾了田庄的人生。这本书不仅是一个平凡女性的故事，更映射了40年来中国社会的每一个重要历史时刻。作者魏微通过田庄的人生，展示了时代如何影响每一个人、每一个家庭。她的生命虽然定格在41岁，但她的故事唤醒了深藏在每个中国人心中的共同情感回忆。总的来说，《烟霞里》是一部深情而细腻的作品，它不仅记录了一个女人的一生，也反映了整个时代的变迁，值得细读和深思。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:24:19",
        "question_id": 654523411,
        "user_id": "18bb3e334560d18e74af867763896b08"
    },
    {
        "answer_id": 3484141432,
        "content": "《牧羊少年奇幻之旅》中摘抄的句子作者：保罗·柯艾略1.最初发自内心拒绝的东西如今却奉为真理；不应该逃避自己的命运；上帝有时很严厉，却也无限慷慨。2.“有三类炼金术士。”我师父说道，“有的说话空洞，是因为他们不了解自己所说的事情；有的是因为他们了解自己所说的事情，还知道炼金术的语言针对心灵，而不是针对理智。”3.人们很早就学会了生活的道理。”老人说，眼中露出一丝苦涩，“也许正因为如此，他们才会早早地就放弃了它们。世界就是如此。”4.如果东西还没到手，你就先许诺于人，那你就不会积极去争取了。5.幸福的秘密就在于，既要看到世上的奇珍异宝，又要永远不忘记勺里的那两滴油。’”6.我和别人没什么两样，总是以理想的眼光看待世界，以为事情会按理想的方式发展，而不会用现实的眼光看待世界，看不到事情真相。7.预感就是灵魂飞快地投入生命的洪流当中，世上所有人的经历都在这洪流中联系在一起。我们因此能无所不知，无所不晓，因为一切均已命中注定。8.也许他也在学习宇宙语言的历史，宇宙语言能知道每个人的过去与未来。美国前总统克林顿曾这样评价《牧羊少年奇幻之旅》：“我女儿切尔西向我极力推荐这本书，我看了非常喜欢，我会把它推荐给希拉里。”",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:54:25",
        "question_id": 654523411,
        "user_id": "6639ff3fa5473d1bf2008207230f9cb6"
    },
    {
        "answer_id": 3483712568,
        "content": "～国家是阶级统治阶级的工具直到现在都大受震撼～经济基础决定上层建筑大道至简～六朝何事,只成门户私计一语道尽历史～魂升九天，魄落九渊；生者悲苦，死人平安气氛烘托起来了～人可以自私，但不能自私到以为别人都不自私过于精辟，值得每一个上位者好好咀嚼～如果只是等的话，永远也等不到值得细品～既然我的喜欢你不稀罕，那就试一试我都恨溢出屏幕的痛苦～改稻为桑乃是国策每次看新闻，我都会想起这句话～你们没有资格在中国人面前说，你们是从实力的地位出发同中国谈话电视剧的情节在现实出现了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 13:55:24",
        "question_id": 654523411,
        "user_id": "5ebf18bb0492e7f5f042b11f15ff89a7"
    },
    {
        "answer_id": 3483697998,
        "content": "以下是一些惊艳到我的句子：1. “醉后不知天在水，满船清梦压星河。”这一句仿佛将人带入了一个梦幻般的世界，酒后的朦胧与星河的璀璨交织在一起，如梦如幻，让人沉醉其中，无法自拔。2. “落霞与孤鹜齐飞，秋水共长天一色。”寥寥几笔，便描绘出一幅壮阔而美丽的画面，彩霞、孤鹜、秋水、长天，相互映衬，构成了一幅美不胜收的景象，让人感受到大自然的恢弘与美妙。3. “竹杖芒鞋轻胜马，谁怕？一蓑烟雨任平生。”苏轼面对人生的风雨，表现出的那份洒脱与豁达，让人敬佩不已。这句诗传达出一种不畏艰难、坦然面对的人生态度，给人以力量和勇气。4. “桃李春风一杯酒，江湖夜雨十年灯。”简单的几个意象，却蕴含着深深的思念与感慨。一杯酒、十年灯，时光流转，那份情谊却依然深厚，让人感叹岁月的无情与人情的珍贵。5. “世间安得双全法，不负如来不负卿。”这句诗道出了在理想与爱情之间的挣扎与无奈，让人感受到人生的两难抉择，以及对美好事物的眷恋与不舍。6. “人生若只如初见，何事秋风悲画扇。”初见时的美好与时光流逝后的悲凉形成鲜明对比，让人不禁感慨命运的无常与爱情的脆弱，这句诗触动了人们内心深处最柔软的部分。7. “我见青山多妩媚，料青山见我应如是。”辛弃疾以一种独特的视角，将青山拟人化，表达出对自然的热爱与与自然融为一体的情感，这种人与自然的和谐共鸣令人心驰神往。8. “曾经沧海难为水，除却巫山不是云。”元稹用深情的笔触，表达了对爱情的忠贞与执着，那种曾经拥有过的美好，让其他一切都黯然失色，让人感受到爱情的深沉与坚定。9. “玲珑骰子安红豆，入骨相思知不知。”红豆本就寄托着相思之意，而玲珑骰子上的红豆更是将相思之情刻画得入木三分，让人感受到那份深入骨髓的思念之苦。10. “心若向阳，无畏悲伤。”这句简单的话语却蕴含着巨大的力量，它鼓励人们保持积极向上的心态，勇敢面对生活中的困难与挑战，让心灵始终充满阳光。这些句子如同璀璨的星辰，在文学的天空中闪耀着光芒，每一次品读，都能带给我新的感动与震撼，让我深深的迷恋！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 13:40:54",
        "question_id": 654523411,
        "user_id": "962c1798c3e8fbb30e2710ec63c9d8bc"
    },
    {
        "answer_id": 3483453628,
        "content": "花盛开就是一句，夜漫过就是一篇。黄昏开始书写，黎明是无数的扉页。全世界拼成首诗，我爱你当作最后一行   ——张佳嘉这个家族的历史不过是一系列无可改变的重复，若不是车轴在进程中必不可免地磨损，这旋转的车轮将永远滚动下去。《百年孤独》",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:11:41",
        "question_id": 654523411,
        "user_id": "9a0062847a54d3e798b3dee32a2b9df1"
    },
    {
        "answer_id": 3483393183,
        "content": "1. “人生若只如初见，何事秋风悲画扇。”——纳兰性德2. “生活不止眼前的苟且，还有诗和远方。”——高晓松3. “世界以痛吻我，要我报之以歌。”——泰戈尔4. “你没有如期归来，而这正是离别的意义。”——北岛5. “心若向阳，无畏悲伤。”6. “黑夜无论怎样悠长，白昼总会到来。”——莎士比亚7. “念念不忘，必有回响。”——李叔同8. “有梦想的人，永远年少。”9. “我慢慢地、慢慢地了解到，所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。”——龙应台10. “当华美的叶片落尽，生命的脉络才历历可见。”——聂鲁达11. “你是一树一树的花开，是燕在梁间呢喃。你是爱，是暖，是希望，你是人间的四月天。”——林徽因12. “不要问我从哪里来，我的故乡在远方。”——三毛13. “从前的日色变得很慢，车，马，邮件都慢，一生只够爱一个人。”——木心",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:25:54",
        "question_id": 654523411,
        "user_id": "465ad53ad035117c509da823b9485926"
    },
    {
        "answer_id": 3483279237,
        "content": "1、生命最美的状态就是：人静、物简、心安，岁月浅浅，余生慢慢，予一半烟火谋生活，许一半诗意得清欢。2、生活，不一定繁花似锦，内心却要有诗与远方；万物，不一定可爱，内心却要温暖纯良。将人生的风雨煮成茶，将生活的细碎写成诗，于烟火深处，珍藏于心；于尘世间，砥砺前行。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:22:54",
        "question_id": 654523411,
        "user_id": "238fdabc07badc0e3a05ddc612ba979c"
    },
    {
        "answer_id": 3484452424,
        "content": "来，复习一下：为有牺牲多壮志，敢教日月换新天。可还行？今日长缨在手，何时缚住苍龙。可还行？可上九天揽月，可下五洋捉鳖，谈笑凯歌还。世上无难事，只要肯登攀。可还行？惜秦皇汉武，略输文采;唐宗宋祖，稍逊风骚。一代天骄，成吉思汗，只识弯弓射大雕。俱往矣，数风流人物，还看今朝！……不管你惊不惊艳，我反正是惊艳了。或者“惊艳”不足以形容我的感觉，说震撼比较合适。什么样的学识修养和文学功底以及无比宽阔的心胸和格局，才能写出这样磅礴大气又接地气的文字？教员永垂不朽！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:57:44",
        "question_id": 654523411,
        "user_id": "1e57dc85ea844840bf9ba431aa913743"
    },
    {
        "answer_id": 3484435584,
        "content": "①青春没有结束，我们永远风华正茂;浪漫没有定义，我们永远向阳而生。②心中有目标，脚步有力量，奋斗不止，实现梦想。路在脚下，勇往直前，追求卓越，成就梦想。③梦想是人生的太阳，它指引着前行的方向，让我们无惧困难，勇往直前。④于高山之巅，方见大河奔涌。于群峰之上，更觉长风浩荡。奋斗不止，勇往直前，让成功成为必然。⑤枯燥无味的课本沾染的全是希望和未来。没有那么多人天赋异禀，优秀的人总是翻山越岭。⑥愿我们考出一个可以惊艳一整个夏天的成绩。激励我的从来都不是心灵鸡汤而是 嫉妒与不甘。⑦我们的征途是星辰大海，我们的目标是更加美好的未来，我们应该更珍惜眼下在灯火里的中国找到属于自己的那份热爱。⑧天赋决定下限努力决定上限。努力是梦想与实践之间的桥梁。如果命运是世界上最烂的编剧。你就要争取做你自己人生中最好的演员。⑨成功并非遥不可及，只要勇往直前，你便能触及。别停下脚步，勇攀高峰，你的努力终将得到回报。少年的梦不应止于心动更要付诸行动。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:35:37",
        "question_id": 654523411,
        "user_id": "83df1cf8a85d235a733b98d595213db2"
    },
    {
        "answer_id": 3484431738,
        "content": "洋吉日记中时常会有些句子让我惊艳。洋吉日记2024.4.30（4月完了，你总是有借口）坚持写日记的第683天。原创内容第579篇文章。1、天气预报说今日阴，可事与愿违，看来老天爷也并不是事事如意～早上的天空，nice，日出，阳光未来得及透过云层，此景配合早上7.30分忙碌的城市街景拍一张，很有质感，也有感觉（虽有些许颗粒感，无伤大雅）2、中午去食堂吃饭，骑电动车去，电动车不是我的，是斌仔的车。前台小妹非说要一起去～让她骑，她不，她要搭……今日这温度她只穿一件衬衫，路上冷的嗷嗷叫唤，让我脱外套给她穿～我才不。后来我跟同事谁聊起此事，竟然说我不懂怜香惜玉……（懂个p，中央空调都是渣男，何况现在的我不是一个人）3、公司今儿搞什么活动，送绿植绿萝和多肉。都没几个人来领，下班本来我也想拿几颗回去，都拿手上了，想想，还是算了吧，懒得拿，毕竟这玩意儿也才几块钱一颗～（我这拿着来回折腾一趟不得值个几块钱…）4、今晚她跟我聊天，有一句话我看见了，可能分神了，后来我重复问，自然不太高兴，问我怎么了……我总得解释一下吧，就说自己刚刚分神了没留意到。她说，我总是有借口～5、4月30号（星期二）食堂菜单：海带炖蹄膀，蒜苔豆干肉丝，酸辣土豆丝。（酸辣土豆丝最下饭）6、读书的好处～一个人如果不看书，那么他的价值观就会由他身边的人决定，因为他没有别的输入途径，只能模仿身边的人或者慢慢被环境所改变，周围流行什么，就跟随什么，永远找不到自己。（这句话抄的，忘了在哪儿抄的）本来想发朋友圈的，又怕觉得自己在装x～其实我也会保持看书，说具体点应该是保持每天看别人文章，不然有些好句子凭我这脑瓜还真组织不起来。6、明天便是5月了，崭新的一月即将开始啦！每当有一个新的开始，最想对自己说加油二字！加油！晚安！好梦！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:30:36",
        "question_id": 654523411,
        "user_id": "2b023173ec5049c85183eb6d33012f55"
    },
    {
        "answer_id": 3484324490,
        "content": "支付宝到账xx元。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 05:44:04",
        "question_id": 654523411,
        "user_id": "179cf8cf31676b20dc918fc2bdb019e4"
    },
    {
        "answer_id": 3484276185,
        "content": "“在很长一段时期里，我都是早早就躺下了。有时候，蜡烛才灭，我的眼皮随即合上，都来不及咕哝一句：“我要睡着了。”半小时之后，我才想到应该睡觉；这一想，我反倒清醒过来。我打算把自以为还捏在手里的书放好，吹灭灯火。睡着的那会儿，我一直在思考刚才读的那本书，只是思路有点特别；我总觉得书里说的事，什么教堂呀，四重奏呀，弗朗索瓦一世和查理五世争强斗胜呀，全都同我直接有关。这种念头直到我醒来之后还延续了好几秒钟；它倒与我的理性不很相悖，只是像眼罩似的蒙住我的眼睛，使我一时觉察不到烛火早已熄灭。后来，它开始变得令人费解，好像是上一辈子的思想，经过还魂转世来到我的面前，于是书里的内容同我脱节，愿不愿意再挂上钩，全凭我自己决定；这一来，我的视力得到恢复，我惊讶地发现周围原来漆黑一片，这黑暗使我的眼睛十分受用，更使我的心里感到亲切而安详；它简直像是没有来由、莫名其妙的东西，名副其实地让人摸不着头脑。我不知道那时几点钟了；我听到火车鸣笛的声音，忽远忽近，就像林中鸟儿的啭鸣，表明距离的远近。汽笛声中，我仿佛看到一片空旷的田野，匆匆的旅人赶往附近的车站；他走过的小路将在他的心头留下难以磨灭的回忆，因为陌生的环境，不寻常的行止，不久前的交谈，以及在这静谧之夜仍萦绕在他耳畔的异乡灯下的话别，还有回家后即将享受到的温暖，这一切使他心绪激荡。”",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:21:25",
        "question_id": 654523411,
        "user_id": "e38cbe8c6629e8a51b5fc414b74be729"
    },
    {
        "answer_id": 3484261292,
        "content": "不明不暗胧胧月，不暖不寒慢慢风",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:44:57",
        "question_id": 654523411,
        "user_id": "60c58de6bf4343fe4e619e76c33f5f69"
    },
    {
        "answer_id": 3484260524,
        "content": "执手相看泪眼，竟无语凝噎",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:43:25",
        "question_id": 654523411,
        "user_id": "c2f687742301fe93260eeb26c762bb51"
    },
    {
        "answer_id": 3484220904,
        "content": "其实我早就死了，死在了卑微的成绩里，死在了复杂的人际关系里，死在了无望的感情里，死在虚无的回忆里，但好像我又还活着，活在生活的压力里，活在社会的角落里 ，活在亲人的期盼里，活在儿时的梦里..",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:38:12",
        "question_id": 654523411,
        "user_id": "4a6fdc7117ccaacaf46a063200b6c7e7"
    },
    {
        "answer_id": 3484211328,
        "content": "想结果的花，都早早地低头。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:24:38",
        "question_id": 654523411,
        "user_id": "088a5d6ca2acb84dab6176446e90ae79"
    },
    {
        "answer_id": 3483525551,
        "content": "那一季的繁花似锦，映入了我的心扉，那一世的妖娆风华，融入了我的灵魂。我不过是芸芸众生中的沧海一粟，但依然坚信自己终有一天会绽放最美的光华。突然发现，这个世界只要自己开心了，就瞬间变得美好了。记住，太阳每天都是新的，不要辜负了美好的晨光。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:02:13",
        "question_id": 654523411,
        "user_id": "0377901242c2e40c8cb57615dc7bf82e"
    },
    {
        "answer_id": 3484529206,
        "content": "桃李春风一杯酒，江湖夜雨十年灯。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:33:14",
        "question_id": 654523411,
        "user_id": "6525c2bbb3b914d1f961474f5302f39c"
    },
    {
        "answer_id": 3484209490,
        "content": "绝无回旋余地，拭目以待",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:22:18",
        "question_id": 654523411,
        "user_id": "a1f28a3df25d5fa8cbdce750065489c2"
    }
]