[
    {
        "answer_id": 3483468492,
        "content": "知情人士告诉财新，特斯拉和百度在地图领域达成合作，满足了监管部门要求。而早在4月22日，百度曾公开称，特斯拉将在5月率先搭载百度地图3D领先版。特斯拉中国对此未予置评。而在29日，市场迅速做出了响应。美国当地时间4月29日，特斯拉股价大涨15.31%至194.05美元/股。特斯拉FSD技术的突破和中国市场落地进展几乎同步发生。4月5日，马斯克称，将在8月8日发布Robotaxi。Robotaxi即无人驾驶出租车，而自动驾驶是其成为现实的必要条件之一。4月20日，他在回复中国车主提问时称，FSD可能很快进入中国。4月23日，马斯克在一季度业绩电话会上称，FSD几乎可以在所有国家正常运行，他还称，无论在哪个国家获得监管部门批准，特斯拉都会在当地当地推出有监督的FSD系统，“我认为这包括中国”。4月28日，马斯克突访中国，受到国务院总理李强的会见，这次会面更是释放出更加积极的信号。4月28日同一天，特斯拉国产车型通过《关于汽车数据处理4项安全要求检测情况的通报（第一批）》，特斯拉是唯一一家外资企业。2021年5月，国家网信办发布《汽车数据安全管理若干规定（征求意见稿）》，8月即发布试行规定。提出汽车数据坚持车内处理、默认不收集、精度范围适用和脱敏处理四条原则。这是此次中国汽车工业协会和国家计算机网络应急技术处理协调中心检测的主要依据。《规定》还限制车企等数据处理者向境外提供重要数据。随后，特斯拉建成了上海数据中心，实现数据本地化存储。特斯拉还引入第三方机构，对公司信息安全管理制度进行审核，通过了安全管理体系认证（ISO27001）。现在特斯拉国产车型达到中国汽车数据安全要求，各地不断扩大的禁停禁行限制有望陆续解除，也增大了FSD落地中国几率。特斯拉FSD在华落地无疑将会加剧国内智能电动汽车市场竞争。小鹏汽车董事长何小鹏公开称，欢迎特斯拉FSD进入中国。他还说，特斯拉拥有非常好的自动驾驶技术和品牌，只有更多好的产品、技术进入中国，消费者才能获得更好的体验，让市场良性发展。参考内容：特斯拉FSD即将在华落地 国内车企智驾系统面临大考马斯克“意外”访华 会推动FSD落地吗？特斯拉达到中国汽车数据安全要求 不再受禁停禁行限制",
        "voteup_count": 60,
        "updated_time": "2024-04-30 10:25:33",
        "question_id": 654518163,
        "user_id": "b9b0556c3e64dc3c9f20788338a51431"
    },
    {
        "answer_id": 3483065514,
        "content": "为知友们提供更多信息：特斯拉大涨近12%，百度也涨超6%！特斯拉中国FSD购买页面显示即将推出，目前已可购买每经编辑 黄胜    4月29日，美股三大指数集体高开，道指涨0.15%，纳指涨0.50%，标普500指数涨0.31%。特斯拉涨近12%，百度涨逾6%，消息人士称，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD （Full-Self Driving，全自动驾驶，以下简称“FSD”）自动驾驶服务。央视新闻消息，应中国贸促会邀请，4月28日下午，美国特斯拉公司首席执行官埃隆・马斯克抵达北京，中国贸促会会长任鸿斌会见马斯克，就下一步合作等话题进行交流。航班跟踪平台的信息显示，马斯克的飞机4月29日13:17在北京首都机场起飞，离开中国，该架飞机的目的地是阿拉斯加州安克雷奇。 ​​​据统计，此次马斯克中国行不到24小时。值得注意的是，去年6月，马斯克访华44小时。期间，特斯拉股价也迎来大涨，2天累计上涨10.76%，马斯克也以1923亿美元身家，重新夺回了世界首富头衔。马斯克访华，特斯拉FSD引关注 证券时报消息，据外媒报道，此次马斯克访华，意在推动特斯拉FSD系统在中国落地。据特斯拉APP显示，特斯拉中国官方的FSD购买页面对识别交通信号灯和停车标志并作出反应、在城市街道中自动辅助驾驶功能的描述由“稍后推出”改为“即将推出”。在中国地区，特斯拉FSD售价为6.4万元，涵盖自动辅助导航驾驶、自动辅助变道、自动泊车、智慧召唤等功能，目前已经可以购买。贝壳财经4月29日消息，对于市场近期关注的特斯拉完全自动驾驶（Full-Self Driving，以下简称“FSD”）入华的消息，特斯拉方面回应称，目前FSD入华还没有时间表。4月28日，特斯拉CEO马斯克来到中国，特斯拉官方微博先后两次发声，提到了加速自动驾驶技术落地。 另外，有消息人士称，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD （Full-Self Driving，全自动驾驶）自动驾驶服务。第一财经就此询问百度方面，截至发稿百度并未对此做出回应。此前，特斯拉CEO埃隆·马斯克(Elon Musk)4月20日表示，特斯拉可能很快就会向中国客户提供全自动驾驶软件功能FSD。马斯克在社交媒体平台X上回复一位用户询问特斯拉将何时在中国推出FSD时表示：“可能很快就会实现。”特斯拉早在四年前就推出了FSD功能，但该功能尚未在中国上市。包括蔚来、小鹏、问界等中国汽车制造商一直在寻求通过推出自动驾驶软件来获得电动车的优势。眼下，特斯拉正面临着增长困境。如今特斯拉寄望于更平价的车型、完全自动驾驶系统（下称FSD），以及无人驾驶出租车Robotaxi来摆脱低谷。特斯拉通过了中国汽车数据安全合规要求4月28日晚，中汽协官方发布《关于汽车数据处理4项安全要求检测情况的通报（第一批）》，其中，比亚迪、理想、路特斯、合众新能源（哪吒汽车）、特斯拉、蔚来6家企业的76款车型符合汽车数据安全4项合规要求。从具体车型来看，特斯拉国产Model 3、Model Y均符合汽车数据安全合规要求，是当中唯一一家符合合规要求的外资企业。据第一财经，特斯拉方面称，各地已陆续解除对特斯拉等智能网联汽车的禁行禁停限制。每日经济新闻综合公开消息、证券时报、贝壳财经、第一财经、央视新闻免责声明：本文内容与数据仅供参考，不构成投资建议，使用前请核实。据此操作，风险自担。",
        "voteup_count": 92,
        "updated_time": "2024-04-29 22:02:22",
        "question_id": 654518163,
        "user_id": "6f173fa827813aa9855c0950f914835d"
    },
    {
        "answer_id": 3483535104,
        "content": "独家 | 特斯拉和百度地图独家深度定制车道级高辅地图 昨日有消息称特斯拉将使用百度提供的高级辅助驾驶地图用于中国版FSD，受此消息影响，港股百度股价一度涨超6%，昨日美股收盘特斯拉股价涨超15%。4月30日，第一财经记者从自然资源部网站上发现，除了用于车机导航服务的《百度车机地图》（T版），百度地图近期也有多个《高级辅助驾驶地图》获得自然资源部批准。一位知情人士对第一财经记者独家透露，在上述获批的地图中，其中由百度智图科技有限公司提交的用于导航的GS（2023）4634号高级辅助驾驶地图即为双方合作完成的车道级地图，特斯拉与百度地图此次合作为\"独家\"、深度定制。马斯克本月曾在社交媒体平台X上回复网友关于FSD何时在中国推出时表示：\"特斯拉可能很快向中国用户提供FSD。\"独家 | 特斯拉和百度地图独家深度定制车道级高辅地图",
        "voteup_count": 4,
        "updated_time": "2024-04-30 11:08:46",
        "question_id": 654518163,
        "user_id": "241d4449999a0600da2d770856afb058"
    },
    {
        "answer_id": 3483526397,
        "content": "不要看着马斯克在推特上各种顶政府，其实他zz觉悟相当高。这次或者说每次来华之旅，都能收获颇丰。不过这次之后，特斯拉的新能源智能化下半场，也终于要开始了。先是通过国家汽车数据安全 4 项全部要求，各地陆续解除禁停禁行；现在直接与百度达成合作，fsd入华。这两条利好，对马斯克无异于两个大礼包：前者赢的过渡时间为智能化铺路，后者配合明年的平台升级实现全面智能化，这口气看上去是续上了。通过国家汽车数据安全 4 项全部要求--打基础、拿客群各地陆续解禁，意味着一大批央国企甚至有编制的人可以买了特斯拉了，这下子本来销量有些萎靡的特斯拉又能续一口了。毕竟那些部门里，特斯拉+苹果画像的人群真不小，而且被一些国产化规定压制的情况下，可能反弹更甚。不过总得说，涉密范围还是太小，特斯拉这下获得了一批购买力不错、且尚未开拓的新客群，下面几个月销量好看咯。至于fsd，和回答下的一些大佬看法不同。这一步数据安全的背书加上，其实是fsd入华最难也是最基础的一步。但这个红利最多释放一年，决定性因素其实还是产品水平问题，好了，fsd跟上了。与百度达成合作fsd入华--智能化下半场水平增强经过最近两年的消费者宣传，其实智能化水平、尤其是智驾，已经越来越成为大家购车时的核心要素了。这个时候fsd解禁，相当于可以原地显著幅提升特斯拉的产品力。而且根据马斯克在年初发布的公开信信息，新的平台在明年也能开始量产了。那么靠着各地解禁释放的消费力，先把眼下特斯拉销量下滑的难关度过，然后明年直接跟上新平台+完全体fsd。本来Q1销量远不及预期，但这么一搞好嘛，特斯拉这把看起来是真的柳暗花明又一村了。明年完全体的特斯拉，还有低价的model2，感觉还是会掀起相当大的风浪。马老板这口气算是续上了，一切顺利的话，可能未来三五年又稳了。总结对于这轮马老板争取的利好，我倒觉得对国内各家新能源车企也都是好事。虽然在国内市场上可能对自主品牌有冲击，但现在欧洲像奔驰这些对新能源的态度，显然对新能源车在全球的普及并不友好。但把特斯拉奶活，可以一定程度上让中美都坚定地站在新能源这条线路上，而且是锂电池纯电这条线路上。可以说只要中美选择一起跑的赛道，像欧洲他们想不走也不行。这样的话，其实反而有利于国内的整车和产业链进一步拓展海外市场。其实与其在国内卷成这样赚不到几个钱，真的不如出海收割。像比亚迪那些车型，基本上欧洲都是翻倍、其他国家涨个30-70%轻轻松松，这利润比国内爽太多了。 ",
        "voteup_count": 49,
        "updated_time": "2024-04-30 11:02:48",
        "question_id": 654518163,
        "user_id": "e71857ddeead313583343dff9efbdd48"
    },
    {
        "answer_id": 3483549102,
        "content": "看看马斯克今天发的啥，让我说你五角星都放上去了，干脆再放个镰刀吧。在加州的某个地方可能能发现一条白蛇，去找到它，按照攻略做，后面你就是新的王6万4的FSD我想一定很自由，车虽然是在上海组装的，但是灵魂是纯进口的，特斯拉粉丝可以买起来了，到时候比比看是不是吊打其它厂商。",
        "voteup_count": 37,
        "updated_time": "2024-04-30 11:18:41",
        "question_id": 654518163,
        "user_id": "9868ceac0e3b2ba89d160bcf14f4d28d"
    },
    {
        "answer_id": 3483506765,
        "content": "马总真忙。通常马斯克来中国一般先飞上海，这次一改惯例先飞北京，随后就出现特斯拉通过我们数据处理要求的新闻 ，然后各地陆续解除对特斯拉禁停禁行的限制。而老马斯克来的目的不止如此，而是寻求特斯拉的完全自动驾驶（fsd）在国内的批准许可！之前国内一直都是禁止汽车自动驾驶功能自行上路的。这事两个影响：1，特斯拉在华去年的第一优先级实际上是超级储能。（特斯拉除了卖车和发射卫星外，还有两项重要业务：太阳能发电和储能。）但随着我们向电网优化倾斜，超级储能推进速度有所减慢 ，随后特斯拉寻求FSD自动驾驶尽快在华落地。此次市场吹风预计将掀起一轮自动驾驶板块的做多情绪。2，进一步彰显“对外开放，互利共赢”也有利于外资流入。特斯拉汽车在2012年就进入中国市场，在中国推行AP（自动辅助驾驶）和EAP（增强辅助驾驶），但始终没有推出过完全自动驾驶功能。去年11月，马斯克曾经透露打算推进FSD功能进入中国市场。最近特斯拉汽车遭遇到中国品牌的激烈竞争，今年的市值已跌没了三分之一，是七家科技巨头公司中表现最差的。如果FSD能全面进入中国市场，会给公司带来巨大收益，打个漂亮的翻身战。现在特斯拉在中国已经销售170万辆，APP显示64000元的自动驾驶包即将开售，这次FSD真的要上车。即便一半以上车主购买，80万辆车主购买驾驶包就是 512 亿元，这是纯利润。又可以拉动销售一举两得！老马昨天一落地，特斯拉股票中途大涨了6%，最终以涨幅4%收盘，市值一天增加了1800亿人民币，说明市场对比充满信心！同时，如果这次马斯克之行能够得偿所愿，那么意味着国内全面放开自动驾驶的时代也即将到来！不过注意一点---我官方回应中表示，欢迎外资企业继续深化对华合作，共享中国经济发展成果，也希望外资企业遵守中国的法律法规，履行安全承诺。所以重点是后两句。特别是数据安全问题，批准的前提在中国境内收集的汽车驾驶数据必须留在本地。伊朗的苏将军是怎么死的？掌握了中国人的行踪再传到国外......想想就后怕！新能源车至少还有两波高潮，就是高阶智能化（含万物互联）和新型动力电池。这两波会带动一堆相关产业升级。智能网联汽车必须国产操作系统，否则安全命脉就被西方控制了！",
        "voteup_count": 49,
        "updated_time": "2024-04-30 10:49:11",
        "question_id": 654518163,
        "user_id": "7018dcdf4e95e809a6338f555ea5a36d"
    },
    {
        "answer_id": 3483453290,
        "content": "只能说马斯克就差把党章拿出来了。在目前国家安全如此重要的状况下，特斯拉的一切禁令被解除，允许FSD进入。原因应该有三个。1，通过特斯拉告诉全世界，中国依然是那个对外资敞开怀抱，开放包容的国家。中国重视国家安全不是针对外资。只要外资在中国经营可以做到合法合规，尊重维护中国的安全，经营上完全没有问题，中国对特斯拉如此包容，对所有外资就一视同仁。这属于一个城门立木式的样板式事件。2，中国政府允许特斯拉的FSD进入中国。证明中国政府有高度的自信，认为中国自主智能驾驶水平已经至少不逊于特斯拉，并不惧怕特斯拉的竞争。所以才会允许FSD进入。美国欧洲为啥三条两头以各种名目禁止中国电动车进入，说白了不还是没有自信。这样，我不逊色于你，让你进入，反倒可以起到鲶鱼效应。说实话，中国电动车这几年的飞速发展，突飞猛进，离不开2019年底，特斯拉上海工厂投产带来的鲶鱼效应。中国政府显然希望再复制一次，加速无人驾驶发展。3，即便如此，中国对特斯拉放开大数据，也是无法想象的事件。马斯克指大概率与中国有绝密承诺。比如未来一旦武统台湾，不向台湾开放星链，星盾。甚至偷偷向大陆转让可回收火箭的技术。事实上前两天，台湾就声称要自建星链，原因是马斯克与中国大陆关系太好，台湾害怕一旦开战，马斯克向台湾关闭服务。总之，马斯克这个钢铁侠的气数和中国是深度绑定了，拆不开了。这张照片，如果是举手握拳宣誓状，就完美了。",
        "voteup_count": 63,
        "updated_time": "2024-04-30 11:34:35",
        "question_id": 654518163,
        "user_id": "1950e04ffbcf32ee2b916e59898e4f73"
    },
    {
        "answer_id": 3483574194,
        "content": "中国真的是马斯克的福地，到中国跑一趟，特斯拉股票就回到今年3月的高点。28日，国务院总理李强在钓鱼台国宾馆，会见美国特斯拉公司首席执行官马斯克。李强和马斯克可谓老相识，这次相见应该都颇有感慨。2018年7月特斯拉超级工厂正式落户上海临港地区，成为上海有史以来最大的外资制造业项目。时任上海市委书记的李强给予了马斯克最大的支持。当时的马斯克的特斯拉面临崩盘的风险，在中国大力扶持下，给了土地和贷款。2020年特斯拉异军突起，当年马斯克就成为世界首富，现在，李强已经成为中国的总理。特斯拉在华近6年来的发展是中美经贸合作的成功范例。当年一个可能要破产的美国人居然靠中国成为世界首富，这绝对是传奇。特斯拉上海超级工厂2019年正式投产后，屡次刷新效率纪录。去年9月6日，上海超级工厂第二个百万辆整车下线。达成第一个100万辆用了33个月，第二个100万辆仅用了13个月。特斯拉上海超级工厂以不到40秒下线一台车的生产速度创造了整车生产速度的新标杆。2023年共生产94.7万辆，占该公司全球总产能的一半以上。2023年特斯拉总营收967.7亿美元，同比增长19%，创历史新高，实现净利润150亿美元，同比增长19%。特斯拉在中国的成功得益于其强化与中国供应链的合作关系。目前上海超级工厂在长三角地区建立4小时供应链体系，垂直整合了包括电池芯片、自动驾驶系统等电动车零部件的全生态链，形成了全面且成熟的完整供应链，零部件本地化率超过95%，还在不断降本增效。其实，近期马斯克境况诸多不顺，4月17日 马斯克宣布特斯拉全球裁员10%，该公司股票市值蒸发超过450亿美元。一周前马斯克宣布推迟访问印度的计划，给出的理由是业务繁忙，脱不开身，但外界普遍认为这显示了该公司在印度的业务受挫。路透社消息称，马斯克此次访华意在推动特斯拉完全自动驾驶（FSD）系统在华落地，并寻求中方许可。特斯拉在四年前推出FSD，然而在其全球第二大市场却一直未能落地。对于特斯拉FSD，中国市场上的消费者可谓期待已久。基于大规模行驶里程、自研运算平台、巨大算力的优势，特斯拉的智能驾驶软件FSD（完全自动驾驶）已进入V12.3阶段。马斯克称，完全自动驾驶距离走入现实仅“一步之遥”，其大规模商用一旦落地，将成为特斯拉利润丰厚的聚宝盆。中方已经同意了特斯拉完全自动驾驶（FSD）进入，特斯拉还通过了国家车辆数据安全的权威标准和要求，相关检测就车外人脸信息等匿名化处理，默认不收集座舱数据、车内处理、个人信息显著告知等4项合规要求。有利于全面解除（如机关单位、机场、高速等）对特斯拉等智能汽车的禁行禁停限制。基于特斯拉在中国的影响力，特斯拉在股市大涨，一举收复失地。美国在疯狂打压中国企业，中国却在为美国企业提供更大的舞台，中美的身份已经反转，中国更加开放、创新，美国更加保守、封闭，自然影射到世界的影响力也全然不同了。",
        "voteup_count": 13,
        "updated_time": "2024-04-30 11:36:09",
        "question_id": 654518163,
        "user_id": "d61c89633fc1ced35e2c4420b5e2f89d"
    },
    {
        "answer_id": 3483546389,
        "content": "          和我两天前写的文预计的一样，特斯拉要把研发放到中国了。但是采用的形式是和百度合作，而且是一家在美国上市的中国公司。这样就避开了美国的审查，数据也不会传回美国了。          马德龙还是比较头铁的，相当于主动接受中国监管。市场反应非常正面，但是 这却结结实实打了美国高层脱钩断链的脸。而且可以看出 马德龙和中国高层的关系非常好，甚至比马德龙和美国的高层关系好。而且整个过程非常有戏剧性，一个电话 马德龙立刻取消了去见莫迪老仙的行程，直飞中国。然后 一系列合作立刻落地，动作迅速果断丝毫不拖泥带水。          大家注意，进入四月以后风向大变。另外一个 小马哥 马克龙在最近讲话里面提出了 马 八条，而且公开要加入 金砖国家。基本算是公开反美了！结合 德国软蛋 舒尔茨的前面访华，估计德法要反水了。四月真是 风云激荡呀！",
        "voteup_count": 28,
        "updated_time": "2024-04-30 11:16:41",
        "question_id": 654518163,
        "user_id": "c0d6c8ca55f9c277d30d4f1ceacfba4e"
    },
    {
        "answer_id": 3483396416,
        "content": "上车的时候聊到尿尿不顺畅，下车的时候发现已经在男科医院，号都挂好了…号外观点昨夜，美股微涨，纳指涨0.35%，其中，特斯拉大涨15.31%，究竟是什么大新闻？马斯克：没事得多来中国走两步！上周在毫无征兆情况下，马斯克访华，中国贸促会会长任鸿斌接见。此行目的，无疑意在中国推出全自动驾驶（FSD）功能。此前，马斯克也在X平台上表示：特斯拉FSD可能很快就能进入中国。巧的是，4月28日，中国汽车工业协会、国家计算机网络应急技术处理协调中心发布了《关于汽车数据处理4项安全要求检测情况的通报（第一批）》，其中：特斯拉国产Model3、ModelY均符合汽车数据安全合规要求。随后，有细心的国内特斯拉用户发现，APP已更新显示：FSD服务已经由“稍后推出”改为“即将推出”。业界普遍预测，特斯拉的全自动驾驶（FSD）准入已近在咫尺，这极有可能伴随着一项重要的协议达成，即特斯拉将承诺将其相关数据保留在国内，从而为我国市场准入铺平道路。如果真的落地，无疑将极大利好特斯拉而言，要知道，如今国产新能源车全面围剿特斯拉，智能驾驶是特斯拉仅剩不多的优势，而昨晚的股票的市场反应，也说明了这一点。是兄弟，价格就砍一刀！至于FSD的售价，网传为64000元.对此，网友普遍觉得小贵，并称：最好是99包月，随开随关。网传特斯拉百度合作：百度真是一路被扶着走啊！此外值得关注的是：4月29号午后，外媒传来了重磅消息：特斯拉将采纳百度地图提供的高级辅助驾驶地图，用于其中国版FSD（全自动驾驶）系统。消息一出，百度（http://09888.HK）股价强势上扬，涨幅超过7%。此前，特斯拉FSD在中国市场的准入面临多重障碍，最核心的问题在于数据安全和测绘资质。在智能网联汽车领域，测绘资质是不可或缺的一环。特斯拉与百度地图早已建立了深厚的合作关系。就在一周前，百度地图官方宣布与特斯拉达成合作，其真车道级导航功能将于5月在特斯拉全球首发。从网友路透的图片中可以看出，即将更新的百度地图特斯拉车道级导航界面融合了车道级地图与视觉感知信息，与美国FSD界面的最新更新十分相似，这说明它们可能在同一次OTA升级中得以实现。只能说，百度自从成为国家队，真是一路被扶着走啊！",
        "voteup_count": 23,
        "updated_time": "2024-04-30 11:03:22",
        "question_id": 654518163,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3483109553,
        "content": "来中国一趟，就涨了700亿美元，来的是真值，马斯克此次中国行收获颇丰，看来中国版的FSD自动驾驶服务马上就要上线了！现在特斯拉用户APP显示，特斯拉中国官方的FSD购买页面描述由“稍后推出”改为“即将推出”。其实这个结果在28日就可以预测，特斯拉的股价肯定会涨的，毕竟这由中国汽车工业协会与国家计算机网络应急技术处理协调中心联合发布的通告明确指出，特斯拉上海超级工厂所生产的车型均达到了汽车数据安全的四项合规要求，成为唯一一家满足这些高标准的外资企业。这就标志着特斯拉已经通过了中国对于车辆数据安全的权威检测，有望全面撤销之前针对特斯拉等智能汽车在某些场所的禁行禁停限制。可以说，这是中国为马斯克精心准备的“见面礼”——只要符合中国的数据管理标准，便能在中国市场畅通无阻，这种态度也为所有智能汽车制造商提供了一个明确的信号。同时这也与美国的Tik-Tok的境遇形成了鲜明对比。而在29日，又有令人振奋的消息传来。据透露，百度地图将为特斯拉的FSD（全自动驾驶软件）提供高阶辅助驾驶地图支持。事实上，这一合作早有预兆，因为在之前的北京车展前发布会上，百度已宣布其车道级导航将在5月率先应用于特斯拉车型，这两者的关联不禁让人猜测，特斯拉的FSD是否将在五月份正式进入中国市场。虽然市场普遍看好此次马斯克中国行的潜在影响，认为这可能会打开 FSD 在中国的大门，“释放了一个真正的利好”。但需注意，虽然在中国市场 FSD 许可初步打开局面，但该系统及部分相关事故仍在美国监管部门处接受调查。其实在特斯拉FSD（全自动驾驶软件）的入华道路上，还有一个一个关键性的障碍始终存在——那就是数据能否跨境传输。这一难题如若不解，FSD入华之路注定坎坷。就在马斯克乘坐私人飞机前往中国的途中，有相关媒体爆料称他怀揣着一个重要任务——说服中国监管机构，使特斯拉得以将在中国收集的车辆数据转移至美国，从而助力FSD的训练与优化。对于特斯拉来说，这些数据不仅是优化FSD的宝贵资料，更是确保其在中国市场竞争力的关键，但是我们中国对数据出境的严格监管，估计特斯拉的这项需求面临困难是很大的。此外，特斯拉还面临着另一个挑战——在美国购买的高算力芯片无法直接出口至中国，用于在本土建设训练FSD所需的超算中心，这种状态让特斯拉在数据处理和算力支持上陷入了两难境地。所以特斯拉要解决这一问题，肯定不得不寻找一种平衡方案，既要考虑到训练成本，又要确保训练结果的质量。在中国建设数据中心固然可以解决问题，但高昂的成本让人望而却步，而不建则意味着FSD在中国市场的表现将难以与美国市场媲美，因此如何在这一矛盾中寻求突破，成为了马斯克必须面对并解决的核心挑战。",
        "voteup_count": 32,
        "updated_time": "2024-04-29 22:53:00",
        "question_id": 654518163,
        "user_id": "266bc0bf18a4d8c9dbbe48cbdaec55ff"
    },
    {
        "answer_id": 3483507047,
        "content": "生在红旗下，长在春风里。 我和特斯拉FSD一切数据。 都是D给的，国家给的，社会给的。你说马斯克这样的胸襟和格局，能不成功么？其实马斯克在美国本土那边是有点受挫的，特别是跟老登他们，你站在马斯克的立场，就知道为什么会拥抱China了。摩根士丹利的亚当•乔纳斯之前发布了一份新的特斯拉报告:埃隆•马斯克访华的意义远不止是寻求批准在中国道路上使用自动驾驶技术。不管特斯拉的CEO是睡在地板上还是飞机上……信息很明确:他回来了。•承诺自从特拉华州法官拒绝了埃隆·马斯克的薪酬方案以来，投资者对马斯克是否“全力投入”特斯拉的担忧一直严重影响着特斯拉的股价。在这里，即使是最小的承诺(未事先宣布的北京之行)也具有更高的意义，因为人们担心马斯克对特斯拉的承诺相对于更广泛的马斯克生态系统(SpaceX/ x.a al等)。•中国我们会认为埃隆·马斯克的美国国家安全许可比典型的美国首席执行官要高，因为他控制着SpaceX，并且该公司与美国宇航局、太空部队和更广泛的国防部进行了一系列任务。与中国在自动驾驶消防处(鉴于其“双重用途”技术，其明显的国家安全敏感性)等领域实现潜在的缓和是令人惊讶的，值得更多的研究和理解。目前，马斯克赢得了中国对FSD在中国推出的支持，似乎解决了人们对特斯拉在中国利润的担忧(我们估计中国利润占特斯拉利润的一半)。•技术正在进行的大预言模型/人工智能革命正处于跨越机器人技术的早期阶段。LLM和机器人技术长期以来被视为截然不同的科学领域。但LLM的进步如何加速机器人的训练和学习——无论是“汽车形状”的机器人还是人形的机器人——可能会有更多的重叠。人工智能的大脑正在寻找它的机器人“身体”。身体是灵魂的容器。所以我们可以看到马斯克过来谈，非常的顺利，24小时就搞定。而特斯拉入局之后，对于国产新能源汽车又是一个重要的鲶鱼作用，FSD的技术可以说领先国内的智能驾驶3-5年，甚至更多。但是它引进之后，对于智能驾驶的带动作用是非常明显的，因为马斯克真的会随时公布源代码。对于国内的新能源汽车，我只能说有挑战，也有机遇。当然在跟踪了资本市场这么多年，看过那么多资本“宫斗剧”后，我对华为“组局”这种模式不看好。很明显，华为是没有汽车的制造能力的，它所设想希望打造的“智行汽车“依托的是华为的研发能力和其他汽车制造商的制造能力。而且组局伊始就搞成了“邀请制”，是私人俱乐部吗？到底大家讲的是“共享利益”（其实是让渡利益），还是真正因为产业梦想而吸引到一起埋头做事。真正的梦想实现，是需要很多年，很多人，很多钱的积淀的。俱乐部性质的组织，最重要的一个问题就是控制权和“代理问题”如何解决。如果需要烧很多年的钱，才能看到现金流产生，现金流回正，盈利.......达到财务上真正可持续；而中途，有伙伴和玩家玩不起了（比如企业经营产生困难，自身企业发展策略变更，或者管理层目标发生变更....），那这个俱乐部性质的智能车企如何运作？这只是一种“情景分析”和假设，我的意思是，在一个本身就面临巨大不确定性（当然也有巨大潜在收益）的风险投资事业中，加入任何一个风险因子，都会使经营决策的复杂度程指数级别上升。因为，无法穷尽任何情景，所以这一类风险投资项目的最佳运作模式就是真正具有控制权、经济实力、技术能力的人或机构，总揽一切；并且，完全头铁往前，才能有较大概率成功。其他的模式，一开始都很美好，绝大多数死于“合作”。我希望华为好，中国有自己的智能汽车，也能在全球AI与出行平台有一席之地。但，目前的模式，我不看好！",
        "voteup_count": 21,
        "updated_time": "2024-04-30 10:49:20",
        "question_id": 654518163,
        "user_id": "4911bed6f92b4ae5e1a0fa2b78e8d94d"
    },
    {
        "answer_id": 3483423520,
        "content": "价格6.4万，真的贵，是国内最贵的智驾。马斯克2024年来中国的剧本，和2019年一模一样。消息传出后，特斯拉美股盘前涨幅扩大至10%，市值增加近500亿美元，百度股价盘前涨近6%。特斯拉给一些车主发了FSD Beta内测的定向邀请，4月30日开始测试。邀请函描述了特斯拉FSD的三点优势：1、更精准的车道保持和变道功能；2、更智能的交通信号和停车识别；3、更高效的路线规划和导航。马斯克此次中国行收获满满。4月28日，解除了特斯拉禁停禁行的限制。4月29日，FSD获准进入中国。加上马斯克宣布低价的model 2明年上市。三个大利好，让特斯拉股价拉升10%。马斯克开心到飞起，漂亮话一句接一句，昨天说很高兴电动车在中国取得进展，今天说我是中国的超级粉丝。特斯拉FSD是完全自动驾驶，在美国的卖6万。此前有消息说国内FSD售价是2万块，价格是美国的三分之一，看来是假的。中国区价格和美国保持一致6.4万，最贵的智驾了。我不看好特斯拉FSD能驾驭中国的路况。看过一些特斯拉FSD美国的测试视频，美国路上车少人更少，对FSD要求并不高。中国的路况比美国复杂得多，特别是城市道路，车多人多还不遵守交通规则，对FSD要求指数级提升。不过，我很欢迎特斯拉FSD进入中国，有如此强大的竞争对手加入，会加大国内车企智驾的竞争，进一步加大对智驾的投入，快速提升智驾的水平。迫切希望国内外的车企要有担当，别一出事故就甩锅、删帖、撤热搜，责任都推给车主，打死不承认车的问题，等风头过了在召回车辆。马斯克明白中国新能源供应链已经成型，打不过咱就加入，能屈能伸马斯克。昨天，李强总理会见了马斯克。2019年李强把特斯拉引进中国，解决了特斯拉产能问题，让特斯拉股价冲破1万亿美金。2024年，李强把特斯拉FSD引进中国，市值暴涨5000亿。马斯克拿到了一模一样的剧本，当然开心了。求到中国了，自然要说点漂亮话。这跟巴西总统卢拉说看中国足球一样，卢拉想要中国的资金援助，马斯克想要政策优惠。很快呀，马斯克就看到了成效。4月28日汽车工业协会宣布，上海超级工厂生产的特斯拉符合要求，解除特斯拉禁停禁行的限制。虽然解除限制更多是象征意义，对特斯拉销量提升帮助不大。但对股价暴跌又裁员的特斯拉来说，是一剂镇定剂，能帮马斯克稳定军心，顺带提升股价。特斯拉50%的产能，33%的销量在中国。美国这边是拜登扬言制裁中国汽车，中国这边是取消特斯拉的限制。未来某一天，马斯克真有可能全面到向中国。马斯克比丰田章男高明多了。丰田章男只会死鸭子嘴硬，明知道丰田电动车落后了，丰田在研技术落后比亚迪量产技术，天天贬低电车；明知道中国新能源产业链领先，丰田的研发依然是日本主导，抱着守旧的思维一味作死。反观德系的大众，参观完上海车展，回去就把负责车载软件的高管全开除了，然后把研发中心放在合肥，打不过就加入。日本流传着一句古话：中国有句古话，西西雾者为君姐。打不过咱就加入，践行这句日本古话的人，不是日本人，确是马斯克和大众。",
        "voteup_count": 23,
        "updated_time": "2024-04-30 10:19:33",
        "question_id": 654518163,
        "user_id": "4be2bd94542b430152af0c90de1d55d1"
    },
    {
        "answer_id": 3483537734,
        "content": "马斯克“闪电”访华，应中国贸促会邀请，特斯拉老板马斯克来了北京。马斯克此次访华行程安排匆忙，24小时内，又从北京回到美国了。马克斯访华后29晚特斯拉市值一夜涨近6000亿，特斯拉股价涨超15%，美股三大指数均小收涨。科技股涨跌不一，特斯拉大涨15.39%，高194.2美元/股，创今年3月4日以来新高，去年3月份以来最大单日涨幅，市值增加826亿美元(约合5974亿人民币)。​马斯克此行讨论希望在中国允许推出中国版FSD（Full-Self Driving，全自动驾驶）系统，希望获得批准。马斯克早前在社交上回复网友说，特斯拉FSD可能很快就能进入中国市场。​昨晚的特斯拉大涨，完全是印证了他来北京得到积极的信号，从而反馈到市场上，也证明我们中国投资人也活跃在美国金融市场，当然不能说特斯拉大涨是中国投资者的干的，但我觉得是有一定的推动作用的，国人威武！​特斯拉的全自动驾驶进入中国市场，意味着国产新能车又要奋起直追了，利好汽车板块，昨晚人家美股汽车龙头大涨，今天的大A应该有所反馈了，新能源车板块肯定会有大肉吃，很可能成为未来一段时间的主线！美股不断新高，我们A股堕落了这么多年，是时候了，是时候了，是时候了，不能再原地踏步了，向上走才有出路，牛市即将来临，即将来临，拭目以待！",
        "voteup_count": 2,
        "updated_time": "2024-04-30 11:10:43",
        "question_id": 654518163,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3483597890,
        "content": "特斯拉本身就是靠智能化才能获得股票升职的，一度大涨15%，车辆订购页面也有变化，看来FSD真的要进入中国了，如果真的是如此，那简直太有看头了！马斯克一直认为，特斯拉的车子并不值钱，值钱的是FSD，在国外，FSD的售价并不便宜。从2015年推出FSD V7.0版本开始，售价就已经达到2500美元/套，经过三次涨价后，在2020年已经达到了1万美元/套的价格（折合人民币7万）。要知道Model3国外售价也才5万元，与之对比的是华为ADS2.0为3.6万元，FSD一个辅助系统卖到了这个价格，真的不便宜。所以在2021年7约，特斯拉还推出了订阅服务，用户可以每月付费。马斯克预计，全自动驾驶测试里程达到60亿英里，才能满足全球监管机构对的要求。特斯拉4月6日公布的数据显示，FSD实际测试里程为10亿英里。如果国内可以开通FSD，以特斯拉庞大的用户群体，也能更好的促进FSD的发展，当然最重要的还是看看FSD究竟是不是真的强大。是骡子是马，拉出来遛遛大家就都知道了~~",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:56:41",
        "question_id": 654518163,
        "user_id": "db2a25583c3adea12f51048fe369f54c"
    },
    {
        "answer_id": 3483601561,
        "content": "各位有没有想过这玩意的真正价值是啥？如果FSD能够实现，那么就代表，在交通运营领域，包括但不限于物流，出租等行业，将会迎来极大的变革。64000元/年=一个司机。如果一个物流公司，能用一个月5333一个月雇佣一个司机，然后配合电动车，长途运输成本将会大幅度下降。至少就目前来看：物流行业的产业革命，真的要开始了。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 11:58:27",
        "question_id": 654518163,
        "user_id": "6bb36003b96e476b61d13c83eaefd2cb"
    },
    {
        "answer_id": 3483588849,
        "content": "特斯拉股价大涨前一天，2024年4月28日中国汽车工业协会、国家计算机网络应急技术处理协调中心发布《关于汽车数据处理4项安全要求检测情况的通报》，公布特斯拉在上海生产的全部车型符合汽车数据安全4项合规要求。而刚巧在这一天，李强会见美国特斯拉公司首席执行官马斯克。如果上述巧合是人为安排的，那么怎么排除外界对相关信息事前走漏并诱发内幕交易的担忧呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:47:43",
        "question_id": 654518163,
        "user_id": "794fef2dde38e301bafceeb01be9a1a9"
    },
    {
        "answer_id": 3483393810,
        "content": "应该没那么快，这里涉及到一个中国驾驶视频数据训练的问题。因为中国的道路交通标识、法规、通行规则和美国有着显著的不同，需要针对性的训练。而且特斯拉的超算中心在美国，如果要训练，那么可能有两种方式。1，国家允许道路驾驶数据出境。这种可能性也不是说完全没有，就是有限数据出境，而且这个出境的数据需要经过相关部门审查。数据没有敏感信息了，才能允许出境。既然要审查，那么这个数据集就有损耗，在这个数据集基础上训练出来的FSD自动驾驶能力也会打点折扣。而且审查也需要时间，一定程度上也会加长一个FSD版本训练、发布的周期。2，在中国建设超算中心。这种方式呢，就是驾驶数据不离境，在国内建设超算中心，国内训练。但是，这里有两个问题需要注意。一个是预算的问题，建立一个超算中心，钱不会少花，去年8月份特斯拉上线1万个英伟达H100的集群，花了3亿美刀。当然，除了花钱，还有建设也需要花时间。第二个问题，是美国限制英伟达高端芯片出口中国的问题，所以，特斯拉只能用低端GPU，或者用中国的GPU来进行替代，利好华为升腾、寒武纪、景嘉微等GPU生产厂家。所以，在国内建设超算中心，既要花钱，又要花时间，没这么快。但是，这种方式，相比第一种有限数据离境的方式，训练出来的FSD能力肯定是有优势的。综上，不论上述哪一种方式，都是需要花时间的。另外，FSD卖6万4，是不是也有点太贵了，国内一些车企智驾都免费送，价格上太贵也没有竞争力不是。",
        "voteup_count": 8,
        "updated_time": "2024-04-30 09:26:28",
        "question_id": 654518163,
        "user_id": "ec1b1f6714529b143c1f8b225ad2b4de"
    },
    {
        "answer_id": 3483236233,
        "content": "千言万语，汇总成一句话：特斯拉在中国需要一个新刺激。面对全球电动车退烧、友商奋起直追，特斯拉近两年也频频降价。2023年上半年，特斯拉全球汽车价格平均下降12%，交付量较前六个月增长19%，得到有效提振。然而降价的威力在减弱。2023年下半年，特斯拉继续降价、推出激励措施，但汽车交付增量仅有3%。马斯克谈论了许久的廉价车型，至今仍未落地。上次全世界都以为特斯拉廉价车型要来了的时候，马斯克带着人形机器人尬舞。今年，外界又以为廉价车型终于要来了，马斯克转而宣布今年8月自动驾驶出租车项目Robotaxi将要落地。4月，特斯拉又让外界失望了两次。一次是月初，特斯拉公布2024年第一季度产量和交付报告，报告期内交付38.6万辆汽车，是2020年以来首次出现同比下滑。一次是月底，特斯拉发布季度财报。2024年第一季度，特斯拉收入213亿美元，同比下降9%。净利润11亿美元，同比下降55%。不过，马斯克在财报会上再次大谈廉价车型，将特斯拉的股价暴力拉升，日涨600亿美元。画饼也许对股价有短暂拉升效果，但廉价车型就算真的推出，效果——尤其是在中国市场——如何，还是一个未知数。如今，比亚迪秦Plus将价格下探至7.98万元，新上市的小米SU7起售价也不过21.59万元。相比之下，在北美市场已经探过路、有一定经验积累的FSD，可能是更有希望的选项。只不过，中国城市道路复杂多样，交通法规也与北美不同，特斯拉要用FSD打开新局面，还面临诸多挑战。另外，FSD如果真进中国，那肯定能帮特斯拉提升不少竞争力，但前提是，得大降价。就算FSD到时候按前几天新出的EAP价格，699包月，1399包季，感觉都挺难。现在国产新能源竞品都把智驾的价格压得特别低了，只要一对比，FSD订阅费还是会被手动算进车价里。所以我觉得如果特斯拉是真着急的话，FSD进来也该按中国市场来定个更符合行情、更有竞争力的低价格才行。特斯拉FSD全视觉智能驾驶的重要意义：1、提高交通安全性：人为因素是交通事故的主要原因之一，而自动驾驶技术能够减少或消除人为驾驶错误。通过感应器和算法识别路况和避开障碍物，有效减少交通事故的发生。2、优化交通效率：自动驾驶车辆能够精确感知和预测交通状况，智能规划路线和速度，有助于缓解交通拥堵问题，从而提高整个交通系统的运行效率。3、推动产业变革与升级：自动驾驶技术是新一代信息技术与交通运输行业融合发展的产物，它涵盖了汽车制造、电子芯片、基础设施等多个领域，是跨行业的综合性发展新方向。这不仅能带动相关产业的快速发展和创新，还有望成为未来新兴产业的重要引擎。",
        "voteup_count": 12,
        "updated_time": "2024-04-30 04:27:00",
        "question_id": 654518163,
        "user_id": "2fa0d10b9839501a11056b8e66daa313"
    },
    {
        "answer_id": 3483572960,
        "content": "特斯拉股价一夜之间暴涨15个点，增值近900亿美金，让全球投资者瞩目。这次涨幅的背后，是其全自动驾驶技术（FSD）即将获得审批的预期。这不仅是对马斯克近期中国之行的强烈认可，更是对特斯拉未来潜力的一种投资者信心的体现。尽管特斯拉在交付和新业务上面临挑战，与中国新能源车厂商的竞争尤为激烈，但FSD技术的潜在批准预示着特斯拉将转型为以软件销售为主的企业，这一转变可能彻底改变其收益模式。车辆将成为附赠品，主要利润将来源于高毛利的FSD软件销售。特斯拉股价的飙升也将影响A股市场，特别是自动驾驶相关的产业链。我们必须关注自动驾驶配件制造商、车载硬件设备供应商以及特斯拉的深度产业链公司，这些领域都将迎来新的投资热潮。我做了下功课，大家可以跟踪：自动驾驶配件制造商华阳集团(600155) - 国内领先的激光雷达供应商大族激光(002008) - 国内领先的激光器制造商,激光雷达关键部件供应商北方华创(002371) - 国内领先的毫米波雷达供应商车载硬件设备供应商中科曙光(603019) - 国内领先的车载芯片和车载操作系统供应商四维图新(002405) - 国内领先的高精度地图服务商兆易创新(603986) - 国内领先的车载智能终端供应商特斯拉深度产业链公司宁德时代(300750) - 为特斯拉供应电池星源材质(300568) - 为特斯拉供应电机定子科达利(002850) - 为特斯拉供应车身部件以上列举的公司均为各自领域的代表性企业,但具体投资需结合公司基本面等多方面因素综合考虑。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:35:13",
        "question_id": 654518163,
        "user_id": "93b108cf5581839360161c1cb23281e8"
    },
    {
        "answer_id": 3483531108,
        "content": "我以前在美国呆了四年，自驾游走过不少地方，对美国的路况还是有发言权的。在我看来，美国的路况就两个字可以形容：简单。除去马路本身有点烂之外，其他方面都比中国的道路情况简单非常非常多：绝大部分司机驾驶水平很高，开车守规矩；乱停罚款较多，甚至还会直接被拖走，所以乱停乱放的现象也相对较少；基建处于冻结状态，所以马路标线清晰，不会乱改；人少，闹市区相对于中国闹市区来说，人也不多，乱窜的行人少之又少；没有无法预判轨迹的混沌电驴子。以上五点放在国内正好是反过来的：大量脑瘫司机；随意乱停乱放；修路情况常见，标线变乱；客厅散步的行人；超级多的混沌电驴子。在美国开车是清晰的有计划的。但是在中国开车，那就是一个混沌系统。FSD在美国的表现，从视频上来看，还可以。但还是那个问题，美国路况太好太简单。所以我十分期待FSD来中国试试成色。看看是脑瘫司机、客厅行人、混沌电驴子厉害，还是马教主的黑科技厉害。",
        "voteup_count": 56,
        "updated_time": "2024-04-30 11:05:55",
        "question_id": 654518163,
        "user_id": "a72d229ecff489fee7f1d4794e4206bd"
    },
    {
        "answer_id": 3483389784,
        "content": "看来马斯克放莫迪鸽子是对的来一趟中国特斯拉股价一下子大涨15%市值增加了700亿美元左右本来本马斯克是计划21——22日去会见莫迪打算在印度投资建厂，但突然取消了，后面来了中国要是真的去印度搞投资，搞不好华尔街担心印度搞事情以后坑特斯拉股价今天可能就要大跌了特斯拉股价大涨是因为FSD可能会在中国落地这次来中国可能谈的差不多了因为特斯拉用户APP显示特斯拉中国官方的FSD服务的购买页面描述已经由“稍后推出”改为“即将推出”而且特斯拉中国官方回应：预估是快了，具体时间不好说马斯克访华可能是真的已经谈的差不多了中汽协昨天发布《关于汽车数据处理4项安全要求检测情况的通报》其中共有6家车企通过数据安全检测其中便包括特斯拉特斯拉也是唯一一家符合合规要求的外资车企虽然其中不包括FSD但种种迹象表明FSD最终会在中国落地并且中国也会开放一些城市搞试点到时候特斯拉和国内其他自动驾驶企业会一同竞争也相当于在国内推动完全自动驾驶技术的进步发展特斯拉晚上开盘股价涨了12%，也是因为FSD方面的利好马斯克表示，2024年8月8日特斯拉将推出一款无人驾驶出租车（Robotaxi）特斯拉基于端到端的FSD V12逐步开始向北美用户大规模推送FSD V12通过大量的视频训练数据来实现自动驾驶的目标这使得特斯拉能够省去数十万行代码特斯拉目前已两次对FSD下调报价以吸引用户FSD系统套餐价格从12000美元下调了大约三分之一，至8000美元单月订购价格从199美元，下降至99美元马斯克预计，特斯拉FSD测试里程需要达到60亿英里，才能满足全球监管机构的要求而特斯拉4月6日公布的数据显示，FSD实际测试里程为10亿英里目前，特斯拉FSD已升级至V12.3端到端版本不再依赖于传统的规则代码，而是完全依赖于神经网络和数据驱动如果特斯拉FSD在中国落地，数据采集、模型训练与算力中心被看作关键在中国，FSD地图测绘或需要与中国厂商合作且特斯拉需搭建本土计算中心和组建在地算法适配团队特斯拉表示已于2021年建成特斯拉上海数据中心，实现数据本地化存储并引入了第三方机构对公司信息安全管理制度进行审核通过了安全管理体系认证所以为什么特斯拉很可能在中国搭建训练FSD数据的团队数据肯定是只能留在中国的特斯拉在没有提FSD之前，今年股价跌了40%多提到FSD出租车以后，股价开始大幅反弹，然后有望在中国落地以后，继续反弹10%就是因为特斯拉一季度营收下降9%，净利润下降55%交付量同比下降8.5%，汽车业务营收负增长13%特斯拉的营业利润率越来越低，从15%以上一路跌到5.5%特斯拉现在如果再不从其他方面搞出来一点成绩，股价肯定扛不住今年新能源汽车市场太卷了对于产品竞争力开始有点下滑的特斯拉来说FSD是目前的救命稻草，非常需要取得一些成果才行根据华尔街测算，特斯拉到2030年左右来自FSD软件相关的收入每年将达到数百亿美元就是说未来比较美好，可以短期刺激一波股价长期还要看具体的盈利情况而定",
        "voteup_count": 138,
        "updated_time": "2024-04-30 09:23:16",
        "question_id": 654518163,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3483365920,
        "content": "看样子美国政客和美国老百姓（资本家）还是有分歧的。政府天天搞“脱钩”，资本家完全不赞同，所以苹果的中国战略不积极，股票就往死里跌，而特斯拉就算在中国的销量下滑那么厉害，有马斯克北京行取得的突破性进展，股票马上就起死回生。两相比较，高下立现。同样是访华，为什么政客和资本家的效果大不相同呢？因为政客没有原则和目标，资本家却目标明确不和挣钱过不去。当然，马斯克本来在美国就是个“另类”，是不是这个原因中国把他当成了“统战”的标杆？还真有可能，打入敌人内部，分化敌人，把朋友搞得多多的，把敌人搞得少少的。结合美国为首的西方国家最近的“反犹”游行愈演愈烈，美国要求中国连零部件都不能出口给俄罗斯，自己却不遗余力的支持以色列屠杀加沙平民，被犹太人绑架的美国政府已经完全失去了“公信力”，所以美国政府越是反对什么，民间就会逆向思维拥抱什么。还要加上美国最近的细分亚裔事件，原来跑去美国避险的华裔甚至部分亚裔都被震惊了，赶紧想办法跑路，千万不要变成二战时期的日裔最后被关进集中营，所以香港股市一下子火起来了。亚裔细分法案，你不在餐桌上就在菜单上马斯克之后不知道还会有哪些人来中国，我估计犹太人也要来了。以犹太人的智慧，不会真以为老子天下第一了，稳住中国，把加沙问题尽快解决也是犹太人需要的，中美关系的阶段性缓和有些曙光了……",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:04:25",
        "question_id": 654518163,
        "user_id": "b809f7e4250d24ee3d97528cf2fda7ad"
    },
    {
        "answer_id": 3483414321,
        "content": "不得不说，我们国家决策的眼光是超前的，引进特斯拉，我们国内的新能源产业才逐渐被带动了起来，才有如今各种品牌百花齐放的景象，同时国家也用特斯拉这个例子证明，我们对外资企业的开放态度！中国已经成为特斯拉最重要的市场之一，特斯拉需要这块巨大的市场，同时，我们也需要这条鲶鱼继续拉动行业进步，提升活力。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 09:42:07",
        "question_id": 654518163,
        "user_id": "dc05eaef8ec9106277dfa67b6f62208e"
    },
    {
        "answer_id": 3483470787,
        "content": "特斯拉在业绩不佳的情况下自救成功，成功画饼中国区业务和自动驾驶，之前财报中也画饼推出廉价车型，给人新的想象。特斯拉财报财务表现不佳：营收和盈利不及预期：特斯拉的营收同比下降9%，达到213亿美元，这是自2020年二季度冲击以来首次出现同比下降。这种下降主要是由于全球对电动汽车的需求减缓。利润大幅下降：净利润同比下降55%，仅为11.3亿美元，远低于市场预期的19亿美元。此外，营业利润率也从去年四季度的8.2%降至5.5%。自由现金流在一季度呈现负25亿美元，这是自2020年以来的首次。这主要是由于库存增加和对AI基础设施的资本支出增加。战略调整和未来展望尽管目前特斯拉面临交付量下降和需求放缓的问题，公司依然保持对推出经济实惠的新车型和全自动驾驶机器人出租车的承诺。马斯克提到，未来的车型将基于现有生产线，不需要新建工厂，这可能有助于降低成本和加快生产速度。技术和产品开发特斯拉在AI和自动驾驶技术上的投资持续增加。例如，AI训练计算量在第一季度增加超过130%。特斯拉计划在2025年年底前开始销售人形机器人Optimus Humanoid Robot，这表明公司对机器人技术有长期的投资和发展计划。市场反应：虽然财报显示不佳的财务表现，特斯拉股价在财报后仍然上涨。这可能反映出市场对特斯拉长期增长潜力的信心，尤其是在AI和低成本车型方面的投资。见底了？营收和盈利不及预期，利润大幅下降，自由现金流转负，硬性指标全线不及预期，理论上盘后应该继续下跌，为何却不跌反涨？市场终究是复杂的，很多人猜对了特斯拉财报会很差，去做空，但是他们猜对了财报，却判错了市场反应，亏钱收场。根据我的经验，这有点像利空出尽，特斯拉在此次财报前已经跌了很多了，释放了许多利空，而真的利空落地可能就是低点。这就是巴菲特的名言，别人恐慌我贪婪，利空出尽是利好。会看过去美股大盘的底部，也是通过利空砸出来的。2022年熊市的结束，是美国9月CPI超预期火爆砸出来的底部，当时CPI同比8.2，超出预期8.1。公布数据后美股大幅低开，纳指逼近1万点关口，结果奇迹发生了，低开高走，成为熊市结束的最低点。2023年7-10月的中期回调，也是大利空砸出来的。当时，由于美国财政部滥发美债，美债出现了流动性问题，无风险十年期美债收益率涨到了夸张的5%。通俗解释，美债收益率上涨，和美联储加息，都是提升利率，对紧缩货币效果接近，是大利空。很多人都说，美债收益率太高了，美股因为AI涨太高了，要完蛋了。结果，美债收益率触及5%的大利空那几天，成为了中期回调的底部。然后是硅谷银行事件，也提供了一个上车机会。当时很多人都说欧美银行要不行了，结果成为美股底部。尽管我不是特斯拉专家，也不保证特斯拉真的触底了，但我相信这个投资理念大家都感觉到了。投资是反人性的。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:23:58",
        "question_id": 654518163,
        "user_id": "0cf4bfe1bf49ae08b2be4ef94186825d"
    },
    {
        "answer_id": 3483610677,
        "content": "《马斯克在美半年特斯拉股价暴跌48%，来华一日股价暴涨18%，美国资本何去何从？》",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:07:34",
        "question_id": 654518163,
        "user_id": "57c5146d80afd5343e3ed7673728a2e6"
    },
    {
        "answer_id": 3483412840,
        "content": "FSD.就算可以购买，但要做到全国都能开，还有很长的路要走。要数据收集，数据训练，还有数据安全和算力限制。另外，特斯拉在国内增长乏力，根本原因不在于智驾，而是车型太过老旧。Model3是八年前推出的，ModelY是5年前推出的。这两款车型，在它们推出的年代。对所有竞品那绝对是降维打击。至于现在，除了情怀，信仰，爱慕虚荣的支撑，还有什么呢？",
        "voteup_count": 8,
        "updated_time": "2024-04-30 09:41:02",
        "question_id": 654518163,
        "user_id": "7a4ea05a5c38ec851aee4d4f7243e5fe"
    },
    {
        "answer_id": 3483610075,
        "content": "一裁员一来华，股票就涨了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:06:55",
        "question_id": 654518163,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3483607171,
        "content": "马斯克访问中国不到24小时，特斯拉的市值开盘就暴涨了946亿美元（约合人民币6840亿元），显然金融市场对于特斯拉在中国的发展又看到了新的希望。4月30日，媒体披露：特斯拉和百度地图独家深度定制车道级高辅地图。这意味着，马斯克这一次访问，将为推动中国版自动驾驶系统FSD的落地迈出坚实的一步。我们知道特斯拉全球业绩下滑已经是不争的事实，马斯克为了解决这个问题，使出了“三板斧”：第一，降本增效。在全球裁员10%，采用模块化生产等；第二，推动自动驾驶系统FSD的落地，增加营业收入；第三，推动廉价车型的研发和生产，抢占新兴市场。这三把“斧子”最重要的就是要快，否则市场不等特斯拉，投资者也没有耐心等待。就在特斯拉最关键的时候，马斯克想起来了印度的邀请，并且放出消息将要访问印度，并在当地建立超级工厂，生产廉价车型。印度虽然也能挣钱，莫迪也承诺要什么都给，但是马斯克能不能全身而退不得而知，缺少产业链和优秀的产业工人本身就是一个大问题。恰逢北京车展，中方邀请马斯克访华，送给了两大好消息：第一，中国电动汽车渗透率提前12年完成了50%的目标；第二，特斯拉上海制造的全部车型通过了我国车辆数据安全的权威标准和要求；这意味着，特斯拉如果在中国市场推动FSD的落地和廉价车型生产正当时，并且为了扫除最后一个障碍——获得测绘许可证（mapping license），中方也帮助其找到了办法，推动特斯拉与中国企业深度合作。马斯克彻底意识到只有中国能救特斯拉第二次。美国证券公司Wedbush分析师艾夫斯评估，马斯克出人意料的中国行是分水岭时刻，这可能为FSD打开中国市场，并为特斯拉解锁真正的黄金机遇。胡锡进发文评论说：特斯拉是唯一符合中国官方规定安全要求的外资车企，这为特斯拉进入中国各地机关单位、央企国企等扫平道路。他认为，这不仅在中国是个突破，对整个世界解决数据安全问题也是轰动性示范。虽然中国也有很多电车企业，但并没有因此对特斯拉关上大门。中国保持电动汽车产业强劲发展的同时，还继续兑现对外开放市场及加强国际合作的承诺，实际上是以实际行动反驳欧美所谓的“产能过剩”。马斯克在回去的专机上兴奋地表示：今年将投入不少于100亿美元用于自动驾驶系统的研发和应用。实际上，按照按照特斯拉FSD现在的定价，每套64000元，累计售出170万辆汽车，一旦开启中国版本的服务，将迅速提高盈利水平。即便采用“订阅制”也会让特斯拉的业绩持续增长。“第一财经”也报道称，特斯拉与百度地图独家深度定制车道级高辅地图，特斯拉FSD落地基本毫无悬念。特斯拉利用百度的测绘许可证，在中国公路上收集数据，并在本地处理数据业务，将为其带来飞速增长时期。马斯克此前还对外界宣称，特斯拉愿意将FSD开放给其他车企使用。虽然中国的不少车企也建立了自动驾驶系统的实际示范应用，特斯拉的加入也不会彻底改变整个自动驾驶行业格局，会产生像其对新能源汽车行业影响般的‘鲶鱼效应’。也好，大家都来拼技术、拼安全，不只是拼营销。不然都去当网红了，谁来当企业家？参考：特斯拉一夜暴涨6800亿，马斯克访华不到24小时，市场信心大增",
        "voteup_count": 1,
        "updated_time": "2024-04-30 12:03:54",
        "question_id": 654518163,
        "user_id": "3f5712d4967eb233a4e0f1908f19a182"
    },
    {
        "answer_id": 3483405546,
        "content": "结合特斯拉在国内销量有所下滑来看，特斯拉现在确实需要放一个大招来提升销量，这次FSD对于很多特粉来说绝对是个重磅利好，但是吧……要收64000元人民币……也就是说以前打着自动驾驶第一梯队的特斯拉其实并不具备很强的自动驾驶功能，真正用上这个功能的话，得加钱。我以前一直以为特斯拉已经具备了高超的自动驾驶能力，只是被封印了不让用而已，现在结合这个来看，那岂不是意味着之前特斯拉实际也很普通？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:38:28",
        "question_id": 654518163,
        "user_id": "7bd91f1f5814a6b0200a89a29be76e75"
    },
    {
        "answer_id": 3483393041,
        "content": "并不看好FSD在中国落地。FSD要入华，是必须要对行车数据，中国道路数据进行训练，这就面临两种情况：1.将中国的上述数据带到美国在美国本土的超算中心进行训练。2.在中国成立超算中心，建立技术分支，针对中国建议独立大模型进行本地训练。其中：前者面临数据安全问题，前有滴滴数据泄露被巨额处罚的案例。现有tiktok在满足美国数据法规的前提下（所有美国本土数据均由美国本地企业保存和控制）仍然以莫须有的数据安全之名强行退场。后者面临巨额成本，以及最关键的来自美国的芯片制裁问题，没有芯片，如何建立超算中心？无论哪种方案，问题的核心都不再在简单的商业范畴内了，而是直接指向现今中美冲突的大局面下的核心关切问题所在。把几项汽车隐私数据收集合规直接解读成FSD落地太勉强了。",
        "voteup_count": 32,
        "updated_time": "2024-04-30 09:25:50",
        "question_id": 654518163,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3483410405,
        "content": "老马这波操作值了！话说！以后路上跑的尽是些电脑操控的铁家伙，要是出事想骂两句都找不到对象！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:44:28",
        "question_id": 654518163,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3483413699,
        "content": "之前我叫你马尊者，还P了张图，我忏悔，我有罪！毕竟在这种中美大脱钩的背景下，马同志你的善意我们还是感受到了。愿你早日来到红旗下，记得把X(推特）一起带过来",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:41:40",
        "question_id": 654518163,
        "user_id": "3f777680957288688a36ddc841781fa4"
    },
    {
        "answer_id": 3483245712,
        "content": "    特斯拉近期在盘前交易中出现了近14%的大幅上涨，这一涨幅可能与特斯拉中国即将推出FSD（完全自动驾驶）服务的消息有关。以下是一些值得关注的信息点：1. FSD服务更新：特斯拉中国官方的FSD购买页面显示，之前标注为“稍后推出”的FSD服务现已更改为“即将推出”。这表明特斯拉可能很快就会在中国地区推出其全自动驾驶服务。2. FSD功能介绍：FSD服务包括自动辅助导航驾驶、自动辅助变道、自动泊车等功能，能够识别交通信号灯和停车标志并作出反应，在城市街道中提供自动辅助驾驶。3. FSD V12版本：特斯拉FSD的最新版本V12已经进行了测试，这个版本被描述为端到端的自动驾驶系统，其功能主要由神经网络实现，传统的逻辑判断程序仅剩两千余行。这意味着FSD V12将为用户提供更加流畅和安全的自动驾驶体验。4. FSD在中国的落地时间表：虽然官方没有公布具体的落地时间表，但有猜测认为FSD可能在未来两个月内就会在中国上线，与FSD V12版本的全球推广同步。5. 市场反应：特斯拉股价的大幅上涨可能反映了市场对FSD在中国市场推出的积极预期。投资者和消费者都在关注这一新技术的推出，以及它可能带来的潜在影响。6. 价格信息：在中国地区，特斯拉FSD的价格为6.4万元人民币，这一价格对于消费者来说是一个重要的考虑因素。7. 技术和安全：随着FSD服务的推出，用户将关注其技术成熟度和安全性。特斯拉需要确保其自动驾驶系统能够在中国的复杂道路条件下稳定运行，并且符合当地的法规要求。8. 监管环境：自动驾驶技术的发展和应用受到各国法律法规的限制和监管。特斯拉在中国推出FSD服务，需要遵守相关的法律法规，并可能需要与中国的监管机构进行合作。9. 用户体验：用户对FSD服务的接受程度和体验反馈将是衡量这一服务成功与否的关键。特斯拉需要确保用户能够获得良好的使用体验，以促进服务的普及和接受。    综上所述，特斯拉中国FSD服务的即将推出，以及相关的产品功能、价格、技术和监管等因素，都是当前和未来一段时间内值得关注的重要信息。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 05:36:30",
        "question_id": 654518163,
        "user_id": "ea0aeb2a147a1161504ea633c497ab6c"
    },
    {
        "answer_id": 3483522255,
        "content": "马斯克：我的中国心",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:59:49",
        "question_id": 654518163,
        "user_id": "bdb41daa3572f6a0a953baa094ac8512"
    },
    {
        "answer_id": 3483460322,
        "content": "假设FSD在中国上线，如果碰到以下场景该如何判定：在某起交通事故中，行人（非机动车）不遵守交通规则（横穿马路、闯红灯等）与一辆由FSD接管的特斯拉相闯，如果我们已知的是FSD在任何情况下都不会违反交规，此时如果再以和稀泥的方式来这责，就会出现一个问题，如果判特斯拉有责，这个责任是厂家的还是司机的？或者在任何一起交通事故中， 如果判定一辆被FSD接管的特斯拉有责，最后谁担责？同理，所有的自动驾驶车辆如果出现上述情况，如果担责？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:16:23",
        "question_id": 654518163,
        "user_id": "fbd9c8d8596dc989a668b0a953708253"
    },
    {
        "answer_id": 3483578716,
        "content": "特斯拉股价上涨是预料之中的事情。中方相关领导人的接见向外界传递出一个积极的信号，对于特斯拉在华的销售预期，发展趋势有积极的传导作用。市场的反应很真实，特斯拉股价在29日一天飙升了15%，这是自2021年以来最大的涨幅。同日，特斯拉通过了国家汽车安全4项全部要求，成为唯一一家符合合规要求的外资企业。外媒认为此举为FSD系统进入中国扫清了一大障碍。老实说这个通报结果的发布节点刚好卡在马斯克访华期间，不禁让人浮想联翩。如果最终特斯拉的FSD技术能在中国获批，将极大的促进该公司的发展，对于国内新势力来说将是不小的冲击。目前FSD还没最终落地，先观望一会吧。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 11:39:39",
        "question_id": 654518163,
        "user_id": "3a175d31e77ad9eaca233bd97564da50"
    },
    {
        "answer_id": 3483515604,
        "content": "一开始投票给民主党，后来疑似支持共和党，现在一看，你小子不会是共产党吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:55:05",
        "question_id": 654518163,
        "user_id": "870a5d96210dddf7d9deb714bd23534d"
    },
    {
        "answer_id": 3483515905,
        "content": "FSD如果在国内开放，那说明国家在更高层面上要推动汽车智驾，特斯拉是来充当鲶鱼的。现在这帮车企，除了华为主导的鸿蒙智行下的几个品牌，毫无发展智驾的动力，传统车企更是如此，最近的运城事故，质疑的四个点，全是带节奏。从电池安全（油路起火但电池不发生爆燃），智驾（明明非智驾版本的车非要说智驾导致的），到整车结构强度（某7在惠州发生车祸，40迈触发不了AEB且车头受损严重），以及唯一还不确认但是昨晚家属确认的门打不开的问题，已经证明了全是无端硬黑。不少车企绝对和1450合流，去试图打压华为的智驾，因为他们自己技术做不到，做不到还要卖最好的方式就是诋毁领头羊。现在把特斯拉的FSD放出来，就是督促传统车企也去推进技术。特斯拉在国内向来是我行我素，也不会像是国内车企一样面对政府调停就放过恶性竞争带节奏的。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 10:58:58",
        "question_id": 654518163,
        "user_id": "6db76fe7b5ec120b226942ae4c0d7954"
    },
    {
        "answer_id": 3483450091,
        "content": "就问一句。几个人一商量。自动驾驶就上路了。那么，回头被自动驾驶撞死撞上的路人和其他无辜车辆算什么?这件事，是不是应该征求一下相关权益人的意见?比如路人，其他车辆驾驶者?道路附近相关利益者?",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:09:08",
        "question_id": 654518163,
        "user_id": "44e3d0b0df219a46331b7b0f91831606"
    },
    {
        "answer_id": 3483500458,
        "content": "得益于中国市场利好消息拉动，特斯拉股价4月29日大涨超15%，市值一夜大涨821亿美元（约合人民币5944亿元）。4月29日，特斯拉FSD（Full-Self Driving自动驾驶服务）入华迎来利好：4月28日，中国汽车工业协会、国家计算机网络应急技术处理协调中心发布《关于汽车数据处理4项安全要求检测情况的通报（第一批）》，特斯拉上海超级工厂生产的全部车型符合合规要求，成为唯一一家符合合规要求的外资车企。据了解，特斯拉通过中国国家车辆数据安全的标准和要求后，意味着大部分区域（如机关单位、机场、高速等）将解除对特斯拉车辆禁行、禁停的限制。另有消息称，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD自动驾驶服务。有业内专家指出，中国交通状况比其他市场更为复杂，中国道路上的行人和自行车骑手更多，这种情境下的驾驶数据对加速培训智能驾驶算法至关重要。本月早些时候，马斯克曾在社交平台X上称：“特斯拉可能很快向中国用户提供FSD。”马斯克4月28日突然开启新一次访华之旅，此访前马斯克方面并未透露有关信息。当日下午，中国贸促会会长任鸿斌会见了马斯克。这是时隔近一年时间，马斯克再度访华。航班跟踪平台的信息显示，马斯克的飞机已于4月29日13:17从北京首都机场起飞，离开中国，该架飞机的目的地是阿拉斯加州安克雷奇。据统计，此次马斯克中国行总共不到24小时。据外媒报道，马斯克此次匆匆访华意在推动特斯拉旗下的完全自动驾驶（FSD）系统在华落地，并寻求中方许可，以将特斯拉在中国境内收集的汽车驾驶数据传输至国外用于自动驾驶算法训练。公开信息显示，根据中国监管部门要求，特斯拉自2021年以来在华收集的所有驾驶数据目前均存储于上海，且未将任何数据传输至美国。【商商查】显示，特斯拉（上海）有限公司成立于2018年5月，注册资本46.7亿元，法定代表人为王昊，2022年报显示的参保人数为24410。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:44:50",
        "question_id": 654518163,
        "user_id": "e8a24faf7edba951ad31ab6ce0f73750"
    },
    {
        "answer_id": 3483324109,
        "content": "转了半天，还是中国给力。特斯拉最近风声鹤唳，业绩大幅下滑，马斯克忙的团团转。神马莫迪老仙，神马特斯拉前高管，神马老美汽车安全监管机构，都帮不了马斯克，还尽添乱。此番马斯克来到中国，其背景情况是这样：1 特斯拉2024年一季度，销量不及预期，财报数据也不及预期，马斯克急切需要转变这一形势。2 印度市场投资扩大没有着落，前些天，马斯克本打算去印度一趟，但此行没有落地，推测是相关合作意向没有达成。3 美国汽车安全监管机构在前两天对特斯拉展开调查，美国相关机构没有给特斯拉良好的发展环境，搞得马斯克只能够来到中国求援。前些天，马斯克说工作非常繁忙，从马斯克最近的行动来看，真是一个工作狂。马斯克作为一个企业带头大哥，其战略魄力和行动力确实强。从说出要在中国推fsd上市，到这个fsd落地，马斯克仅仅用了几天时间。此事说明，马斯克为此做了比较充足的准备，包括与百度的合作。最关键的是中国给力。对特斯拉的态度表明了，我们的新能源汽车市场，即使竞争已经这么激烈，仍欢迎任何国家的企业前来。对比来说，中国给予特斯拉的，是优待，是一个公平竞争的市场，只要国产新能源汽车企业能做的，特斯拉也能做。当初特斯拉进入中国，对于中国新能源汽车产业的发展，起到了不可磨灭的作用。如今，我们投桃报李，在其风口浪尖之时，拉他一把，也算是报恩了。",
        "voteup_count": 44,
        "updated_time": "2024-04-30 08:26:10",
        "question_id": 654518163,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3483579763,
        "content": "特斯拉大涨，得益于马斯克来华！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:40:31",
        "question_id": 654518163,
        "user_id": "8f9a561653ca2edef059cf1f1f88feae"
    },
    {
        "answer_id": 3483399863,
        "content": "非电车用户，不过还是挺为老马捏把汗的。应该是这次布林肯来华的内容之一吧，也包括政策上的一些突然改变：这下行了，肯定是能重新上高架、进机场和政府大院了，哈哈。自从2022年，特斯拉的FSD在北美等地上线后，各路媒体、以及网友们经常谈论特斯拉的自动驾驶FSD-Full self driving-技术有多牛，堪称全球第一技术，但在国内一直用不了，国内只能使用EAP增强版辅助驾驶的功能。导致很多车主，虽然花6.4万元购买了FSD完全自动驾驶软件，但直到汽车卖掉了，这个FSD都没用过。特斯拉FSD，被其称之为“完全自动驾驶”，为Autopilot的进阶版本。不过在国内可能依然不会是L3，只能放开L2级别。其实之前也流传一种说法：国产的自动驾驶是买车的时候跟你吹牛批劝你买，用车的时候劝你不要用。具体效果只能到时看了，我个人持悲观态度。1.马斯克这次在中国强推FSD，更多的是一种给资本市场期待，毕竟近期的销量/利润确实表现不佳，而为降幅明显；作为一家科技型公司，不得不以新技术类产品的成功推出给予“回应”；2.国内的自动驾驶应用场景，其实并不丰富。而且我估计最起码在特斯拉推广的中前期，会面临广大“友商”们的疯狂Diss；如果到时出现应用障碍甚至重大事故，特斯拉反而会被市场负面评价反噬；3.和百度在导航上合作，不知道是出于怎样的考虑。从导航路线的精确度、平台的专业性、用户口碑上看，高德明显是更好的选择，而且后期更容易切入打车市场，特别是在路线规划、以及市区之外范围的交通数据准确性上。现在国内所谓的“造车新势力”们，明显在靠单款爆品、流量营销进行市场推广，其实整体的销售费用并不高。特斯拉吃亏就吃在老板是个外国人，很难和国内消费者直接深度互动。在这方面，应该下点功夫了，应该向小米学学。",
        "voteup_count": 10,
        "updated_time": "2024-04-30 09:31:01",
        "question_id": 654518163,
        "user_id": "84703e221f415748f45154ad0d012b64"
    },
    {
        "answer_id": 3483421429,
        "content": "来中国之前马斯克应该已经和北京谈好了，这次只是来签个字，做个形式而已，毕竟马斯克在中国待的时间不超过24个小时。最后的猜想：fsd进入中国市场和Tiktok离开美国会不会是北京和华盛顿达成的某种协议呢?这个完全个人猜想，没有证据的，大家不要较真。19年特斯拉进入中国市场是对当时国内沆瀣一气的新能源厂商的敲打，这一次事实fsd与国内合作，真正想引入的是Ai，要的是AI这条鲶鱼。这次放fsd进入是对智驾的敲打，看看国内这些新势力品牌，再不敲打就不知道自己干啥了，看那价格，一个比一个高，看技术，都没啥技术，国家是清醒的。我们也想在世界上树立开明开放的营商环境，保持最大程度的开放，持续全面引进世界最先进的技术，在中国市场开展平等公正的竞争，是推动中国制造高质量发展的强大动力。马斯克访华是为了推动完全自动驾驶系统（FSD）在中国落地，中国的交通状况比其他国家更为复杂，中国道路上的行人和车辆更多，其主观意识更具有多样化与复杂度，这个增加特斯拉的挑战力，特斯拉有中国这个平台可以锻炼，这也是马斯克最需要的。完全自动驾驶系统是采用神经网络对车辆上从机器视觉到驱动决策进行动态上的控制，而神经网络则是由数百万个视频片段训练而成的。特斯拉技术不断创新和突破，已经接近司机的决策能力，大家对特斯拉技术的认可，还有中国市场支持，特斯拉一夜之间市值上涨15%。马斯克当年因为特斯拉汽车连年亏损无法对投资人交代，差点被华尔街资本赶出特斯拉，投资人要马斯克用火箭把自己发射到火星上，不要在地球上浪费投资人的钱。就在这个时候上海对马斯克发出了邀请，仅用一年多时间就给马斯克建设好了一座超级工厂，特斯拉产能瞬间拉升数倍，马斯克瞬间由华尔街人人喊打的弃儿成为了全球首富。对马斯克而言，中国就是他的富贵之地，这个福地甚至比美国更重要，马斯克说自己是中国的粉丝，可能是真心话，这就是他为什么这么亲华的重要原因。3年时间里中国新能源汽车崛起，2022年中国汽车出口量超越德国，2023年中国汽车出口量超过日本，中国汽车迅速成为全球第一大汽车出口国，同时也成为全球第一大新能源汽车产业国。今年前三个月新能源汽车的市场份额也超过了传统燃油汽车，中国新能源汽车彻底改变了全球的汽车业，现在中国新能源什么都有了，就缺个智能驾驶，我们自己发展也可以，不过就是有点慢，我们想引进特斯拉智能驾驶，让大家看一下特斯拉的技术，毕竟这两天华为问界出事了，造成三个人死亡，大家都对中国智能驾驶充满疑惑，不管是谁的问题，毕竟这辆车是问界的，华为是整合车的负责人，华为是要负第一责任。现在博世否定事故车有自己公司的设备，不管有没有，华为都有负责任的，总之现在中国新能源汽车智能驾驶遇到了小挫折。老马真是典型事业强人，眼里只有事业，干事干净利索，雷厉风行，来中国虽然不到24个小时就离开，但是该见的人都见了，该做的事情也做了，让人佩服。特斯拉不要专利，技术公开，干崇高事业，单凭这一点，有几个公司比得上呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-30 11:00:12",
        "question_id": 654518163,
        "user_id": "eb607014e9d7168f5a2de95875d948e9"
    },
    {
        "answer_id": 3483601761,
        "content": "特斯拉早晚会在美国以盗窃用户隐私风险为由被要求强制出售",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:58:39",
        "question_id": 654518163,
        "user_id": "5a7e7ad7436a0e3a6cbe75f9a4ca401f"
    },
    {
        "answer_id": 3483497712,
        "content": "FSD这玩意，出事故了责任怎么划分？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:42:47",
        "question_id": 654518163,
        "user_id": "8d3d89f2f7ccc31bdd95bd549ed16bd4"
    },
    {
        "answer_id": 3483460618,
        "content": "FSD入华有望提速、Model 2将于明年上市……特斯拉今日不断传来重磅消息。盘面上，北京时间4月29日美股盘前，特斯拉涨超10%，市值增加超530亿美元。央视新闻消息，应中国贸促会邀请，4月28日下午，美国特斯拉公司首席执行官埃隆・马斯克抵达北京，中国贸促会会长任鸿斌会见马斯克，就下一步合作等话题进行交流。另据网络消息，马斯克抵达北京时称：很高兴看到电动车在中国取得进展，未来所有汽车都将是电动的。航班跟踪平台的信息显示，马斯克的飞机4月29日13:17在北京首都机场起飞，离开中国，该架飞机的目的地是阿拉斯加州安克雷奇。据统计，此次马斯克中国行不到24小时。对于市场近期关注的特斯拉完全自动驾驶（Full-Self Driving，以下简称“FSD”）入华的消息，特斯拉方面回应称，目前FSD入华还没有时间表。4月28日，特斯拉官方微博先后两次发声，提到了加速自动驾驶技术落地。据特斯拉用户APP显示，特斯拉中国官方的FSD服务的购买页面描述已经由“稍后推出”改为“即将推出”。此前，马斯克4月20日表示，特斯拉可能很快就会向中国客户提供全自动驾驶软件功能FSD。马斯克在社交媒体平台X上回复一位用户询问特斯拉将何时在中国推出FSD时表示：“可能很快就会实现。”4月29日下午， 小鹏汽车董事长何小鹏也就FSD入华发表了看法：“今天挺多朋友问我对FSD进入中国的看法，我是特别欢迎Tesla FSD进入中国的。” 何小鹏认为，大模型起码会加快3年在无人驾驶的落地速度，完全自动驾驶也是大模型落地的最好商业场景之一。何小鹏还称，Tesla拥有非常好的自动驾驶技术和品牌。只有更多好的产品、技术进入，才可以让整个市场和客户有更多好的体验，让市场更向良性发展和加速跑。4月29日，有消息人士称，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD自动驾驶服务。百度股价午后一度拉升逾6%。不过，截至发稿百度并未对此做出回应。马斯克此次访华期间，特斯拉在华智能驾驶合规化也迈出了重要一步。4月28日，中国汽车工业协会、国家计算机网络应急技术处理协调中心发布了《关于汽车数据处理4项安全要求检测情况的通报（第一批）》。通报显示，按照企业自愿送检原则，2023年11月起组织对汽车制造商2022—2023年度新上市智能网联汽车数据安全合规情况（车外人脸信息等匿名化处理、默认不收集座舱数据、座舱数据车内处理、处理个人信息显著告知等4项合规要求）进行检测，其中比亚迪、理想、路特斯、合众新能源、特斯拉、蔚来等6家企业的76款车型符合汽车数据安全4项合规要求。据特斯拉方面表示，特斯拉已于2021年建成特斯拉上海数据中心，实现数据本地化存储。此外，特斯拉还引入了第三方权威机构对公司信息安全管理制度进行审核，并通过安全管理体系认证（ISO27001）。此外，4月29日有消息称，马斯克确认，公司旗下备受期待的全新入门级车型——Model 2将于2025年正式上市开售。据悉，新车将在特斯拉上海、柏林、墨西哥工厂投产，新车定价将保持在 25000 美元上下，折合人民币大约为 18.1 万元。其中比较关注的中国市场，在投产后价格有望进一步下探。e公司记者就上述消息向特斯拉中国方面人士求证，截至发稿，未获回复。内容来源公众号【期股挚友】公众号每天分享炒股涨停板马前炮干货，学习更多知识，非常受用！！！期货开户：股市不好，那要不要试试期货【期货开户】，最高每月返还【90%】佣金手续费期货开户：换账户：想找一家手续费低的期货公司开户，最高每月返还【90%】佣金手续费",
        "voteup_count": 3,
        "updated_time": "2024-04-30 10:16:35",
        "question_id": 654518163,
        "user_id": "668af756da14a3fbb0806d6c3e64f3e9"
    },
    {
        "answer_id": 3483507777,
        "content": "马老板，这位商界的“马仔”，对自己的身份有着清晰的认识。他比我们都深知，与金钱为敌，无异于自掘坟墓。在我国的市场上，他的汽车销量如同过山车般急速下滑，这让他比任何人都更明白，自动驾驶技术在中国的落地之路，并非一帆风顺。他需要的，是一场与时间的赛跑，因为他的星舰尚未升空，而他高价收购的推特，目前还在财务的泥潭中挣扎。至于他给莫迪的“放鸽子”行为，那不过是市场上的流言蜚语，不值一提。印度，这个潜力巨大的市场，他怎会轻易放手？毕竟，一个精明的商人，怎会满足于永远做一名“马仔”？我们成年人的世界里，没有永远的风平浪静，只有不断地在挑战与机遇之间寻找生存之道，难道他马老板不知？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:49:51",
        "question_id": 654518163,
        "user_id": "c46eca5133f8610077a8302a6e4382ea"
    },
    {
        "answer_id": 3483541405,
        "content": "根据马斯克在特拉斯一季度财报会议上的观点，他认为FSD训练得差不多了之后根据各地的情况微调就行了，这种微调不会有太大的算力要求，也不用把数据弄到美国。就像一个会开车的人，他在美国会开，在中国自然也会开，在中国他固然要考新的驾照，但不用像一个婴儿一样先学会走路，说话，识字再学会开车。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:13:10",
        "question_id": 654518163,
        "user_id": "807be58cca67f5748007ff313ca357aa"
    },
    {
        "answer_id": 3483381996,
        "content": "马斯克FSD在华全面铺开，原因分析如下：1.德国来华，已经签订了数据共享备忘录，起步推动数据交换与共享，这是未来电动车实现全自动驾驶必须走的路，至少共识有了，也想做这件事，不然人类未来汽车行业磅礴发展就不存在。德国作为世界汽车行业领头羊，当然是燃油时代，电动时代德国是不愿意被抛下的，这个决心下的其实很大，无论美国同意不同意，德国都会努力促成这件事，不然未来大蛋糕就真的没德国啥事了。2.马斯克的产业布局没有理想中发展的那么好，特斯拉无论是在墨西哥、印度、东南亚，又或是本国建厂，目前看，都没有上海超级工厂产能给力，关键是质量在线，其它地区的质量相比确实问题很大，这一点马斯克最清楚，现在特斯拉市场表现不好，美国去年电动车购买量不增反减，特斯拉市场销量大户就是美国本土，美国油价便宜，充电桩建设情况很不好，导致电动车增长疲软，这也是特斯拉裁员的重要原因之一。3.特斯拉不能是，鲶鱼效应先不说，世界电动车产业还没成熟，就中美两国玩的最溜，美国必须站着死，特斯拉必须救，这叫孵化，为了做好和做大蛋糕，需要美国资本，需要美国铺路，需要美国与我们共同过五关斩六将，不然欧洲大户如何善了。4.马斯克也是被逼的，秘密来华，商谈FSD，追加100亿美元投资，得到解禁的结果，还不是美国自己作，非要查特斯拉，制造新能源汽车发展阻碍。5.不来不行了，华为搞得大数据算力架构太先进，走在了所有国家的前面，是在“孤勇者”，在为人类开路，德国日本等车企都缴械投降了，都要用华为的灵魂到自己车上去，原因就在这里，要想实现真正的自动驾驶，每一个汽车就是行走的数据包，要想尽可能实现绝对安全的自动智能驾驶，人们的手机，手表与汽车之间就要实现数据共享，而数据分析与算力不能依靠自身的电量，大部分算力与分析要有一个共同的中心。华为研究的就是这个，而且是世界上目前为止最成功的，应用也十分广泛，这么广袤的领土，复杂的基建道路，以及庞大的人口，他的智能算力架构大模型是最先进的，就是这么被培养出来的，美国做不到。打不过就加入，对于特斯拉来说是一样的，他要与百度合作，百度算力在线，如果不堪重用，早晚接入华为，也许数据中心用的也是华为的呢！保住特斯拉的面子，绕过美国的阻力，这么选择没错。我们还要清楚，在全面自动智能驾驶方面，无论是特斯拉的解决方案，还是华为方案，他们都需要实现数据共享，先是国家内部之间，然后是国与国之间，最后是地区与地区，终极是跨越大洋大洲，实现世界一个整体的共享，才能实现真正的全球汽车智能自动驾驶无阻碍，无论是哪国造的车，都可以实现贸易真正的自由，卖过去，就能用。当然这里面涉及到保密与安全，肯定不是全面共享开放，只要足够自动智能驾驶使用，安全方面肯定是考虑到的，大家都不傻，不然政府不会同意，各国人民也不会答应，这里面要架构全人类都能接受的合作协议与框架，这一点未来早晚会实现。最后，不要妄自菲薄，华为的数据共享中心建设目前确实是世界顶级，人类想要实现一些未来构想，就离不开华为现在所做的布局与谋划，其研发的相关技术也是绝密，是其他国家想去试验或验证技术可行性都做不到的，因为他们没有得天独厚的条件，华为团结一致，我们的制度优势等等，这些都是缺一不可的。美国也要依附过来，是因为现实，是因为他自己也做不到，不然未来的市场厮杀，他也要死翘翘。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 09:17:19",
        "question_id": 654518163,
        "user_id": "3fedc3f6aa3364aaf2d606706e1c5a5b"
    },
    {
        "answer_id": 3483533222,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:07:32",
        "question_id": 654518163,
        "user_id": "c9abfbfc2d24f3b06a01d24ea1444c93"
    },
    {
        "answer_id": 3483503958,
        "content": "布林肯刚走，马斯克来了！4月28日，马斯克突然访问中国，国务院总理李强在北京钓鱼台国宾馆会见了他。布林肯代表的是美国政府，马斯克代表的是美国资本！按照正常道理，我们是不应该将马斯克和布林肯放在一起的，双方不是一个级别的。但是，我为什么要把他们放到一起了呢？因为我认为这次马斯克来中国的意义比布林肯还要大！马斯克为什么要访华？因为中国给他送了一份大礼！4月28日，中汽协会发布一则通告：比亚迪、理想、特斯拉等企业的76款车型符合汽车数据安全4项合规要求。特斯拉由此成为了唯一一家符合合规要求的外资车企。这意味着什么？只要你的数据是安全的，得到了中国政府的认同，那么你的商品就可以进入政府部门。政府部门可以购买特斯拉汽车，这毫无疑问对马斯克是一个重大的利好消息。所以，昨天晚上，特斯拉的股票暴涨了15.3个百分点。这把马斯克给高兴的，直接在媒体上说道：他是中国的超级粉丝！到这，我相信很多人肯定会发出一个疑问：如果特斯拉的电动汽车可以进入政府部门，那不意味着特斯拉能从中国赚更多的钱？这确实是事实，但是大家要知道，这也能帮中国赚很多钱。我们假设某款特斯拉的汽车价格是100万，其中人工15万，税费25万，原材料30万，其它费用15万，那么特斯拉的利润就是15万。也就是说，特斯拉每在中国卖一辆汽车，就能从中国人身上赚走15万。如果要这么算的话，那么中国整体上肯定是亏的（虽然它雇佣了中国工人，给中国政府纳税了，但是羊毛出在羊身上，那些都由中国人自己承担了）。中国政府肯定是不可能那么傻的！我们先提一个问题：如果特斯拉在中国生产汽车，然后出口到其它国家，中国能从中赚多少钱？人工15万+税费25万，这就是40万。另外，特斯拉购买中国企业生产的零件等30万，这30万里面，中国企业肯定也能赚些，我们就按照5万计算。这么一算，如果特斯拉在中国生产一辆汽车，然后卖到其它国家，中国能从中获得45万的利益。我们来看一组数据：2023年，特斯拉中国一共生产了94万辆汽车，其中出口34万辆。现在我们来算账：2023年，特斯拉中国共生产制造了94万辆汽车，其中出口34万辆，剩余的60万辆卖给中国人了，每辆赚10万，这等于从中国人身上赚走了600亿人民币。中国整体上亏了600亿。但是，特斯拉在中国生产汽车然后出口到其它国家34万辆，特斯拉每出口一辆汽车，中国就能从特斯拉身上获得45万的利益（包括人工、政府税费和零件供应商的利润等），这就等于特斯拉帮助中国从其它国家赚来1530亿人民币。两者相加，等于特斯拉为中国赚了930亿人民币。所以，这是一件双赢的事情啊！外国的高科技企业想要进入中国，必须要满足两个条件：第一，必须要采取“合资”；外国企业想要来中国建厂，然后将商品卖给中国人，赚中国人的钱，中国自然不可能把这等好事给它的——虽然它给中国提供了工作岗位，为政府纳税了，但上面我们也说过，那只不过是“羊毛出在羊身上”——所以，必须要采取“合资”的形式。你在中国人身上赚钱，我们获得技术，利益相互交换。这就是所谓的“市场换技术”。那么，外国高科技企业不想采取合资的方式，不想“出售”自己的技术，能不能在中国建厂呢？可以的！第二，外国高科技企业可以独资，但其生产的商品必须要以出口为主。你既想赚我们的钱，又不想“分享”你的技术，这世界上哪有这等好事？既然你不想和我们分享你的先进技术，那么能给我们带来经济利益，那也是可以接受的——你在中国生产，雇佣中国工人，给中国政府纳税，然后卖到其它国家，这等于为中国创造了利益，这也是双赢。在中国有两个非常有名的外商独资企业，一个是苹果中国，另一个就是特斯拉中国。那么，中国给马斯克送出这么一份“大礼”是不是只有这个意义呢？不，还有更大的意义！现在的世界在面临“逆全球化”的风险，中国也受到欧美一些国家的无理打压，压力比较大。怎么办？如果我们把欧美大量有能量的资本家都“忽悠”到中国来建厂，然后让他们将在中国生产的商品卖到他们自己的国家，我们不也能获得很多利益吗？现在的美国在不断的打压中国的企业，但是中国政府非但没有打压在中国的美企，反而给他们更多的“甜枣”，你说欧美的那些资本家会怎么想？那么欧美那些汽车巨头会不会来中国？有特斯拉这个先例，他们一定会来！为什么？大家想想，贾跃亭去美国建厂，花了200多亿也没有把车造出来；苹果公司花了100多亿造车，也没有把车造出来。但是，小米的雷军仅仅用了100亿就把车造出来了。为什么？因为中国有全世界最全的电动汽车产业链，而且每个产业都非常先进。假设你设计了一辆自行车，在中国，你可以买到所有的零件，然后自己组装就好了。即使有些你新设计的零件无法直接买到，但是只要你将设计图纸交给中国企业，中国的企业分分钟就能给你制造出来。这就是全产业链的优势。但是，如果你在美国，那就完全不一样了！在美国，你设计了一辆自行车，但是你买不到任何零件，因为美国早已经没有自行车零件生产商了，全部要从中国进口。全产业链的优势绝对不是一般人所能想象的。前段时间，美国的彭博社就发表了一篇文章《中国（商品）价格很低，买家不用担心关税》，其中有这么一段内容：中国可以承受外界向它征收的任何新关税，即使是特朗普假如赢得第二个总统任期后打算加征关税亦不例外，因为中国商品的价格太有竞争力，以至于令人无法抗拒。“我的客户告诉我，即使征收50%的关税也无法把他们赶走。”销售固定货物工具和卡车零部件的杰克·金表示。他说自己约一半的订单来自美国人——他们能够把从他这里购买的产品再以4倍的价格卖出去。在燃油车时代，欧美的汽车制造非常厉害，他们在汽车领域深耕百年，底蕴是非常深厚的。但是，在电动汽车时代，他们落后了。虽然他们现在落后了，但是毫无疑问，他们是深懂汽车的，只要产业链能跟上，那么他们完全可以在很短的时间内，设计和制造出符合他们审美、习惯的电动汽车。中国给马斯克这么大的好处，他们必然会心动。然后，他们也看到，即使在美国对中国发动科技战、贸易战的时候，中国政府也没有拿苹果公司、特斯拉等企业“开刀”，这就完全消除了他们的疑虑，他们有什么理由不来中国建厂呢？欧美都是资本主义国家，资本的力量非常强大。一旦欧美的那些大资本家都来中国建厂了，然后他们就可以凭借自身在欧美政府中的影响力将商品反向出口到自己的国家或“殖民地”，这既能让他们获得更多的利益，也能进一步奠定中国制造业的地位，同时为中国创造大量的利益。欧美想逆全球化？没有那么容易的！对于中国来说，“利诱”和“绑定”住欧美的大资本家，不仅仅有经济意义，还有非常大的政治意义。我们不说别的，你就说马斯克在媒体面前说了多少中国的好话？在公开场合，马斯克对媒体说，希望西方国家的老百姓或企业家能来中国看看，中国不像美国的媒体所说的那样；马斯克说，他是中国的“超级粉丝”……而且，马斯克长期和中国接触，自然也能明白一些更深的政治。比如，台湾问题。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:48:37",
        "question_id": 654518163,
        "user_id": "7fd3e8794a1e0f38ec669ad62663fdf1"
    },
    {
        "answer_id": 3483551627,
        "content": "估计又是类似云上贵州那样，特斯拉直接国内拿地搞数据中心，国内的数据留在国内的服务器",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:20:32",
        "question_id": 654518163,
        "user_id": "87f191263a9df6b2f61694358518d1dd"
    },
    {
        "answer_id": 3483606197,
        "content": "中国特斯拉车主大约有160-170万，包括FSD在内的自动驾驶解决方案都属于早期高投入，后期毛利高的模式，所以是否能打开销路才是关键。花二三十万买特斯拉的人，很多非特斯拉车主以为这个群体是买标，但事实上作为一个老司机......都已经花二三十万买车了，在中国国内买标这个价位最合适的还是奔驰、宝马，国内德系豪华光环胜于特斯拉。花二三十万买特斯拉的更多的是品牌的粉丝，但不是豪华品牌车标的粉丝，也当然包括对马斯克甚至是旗下诸如SpaceX公司的兴趣与关注。因此这个群体你说难听就是为马粉，说好听就是马斯克科技生态圈兴趣者。因此这个群体在FSD足够靠谱的情况下，是有一定购买力的，我清楚的记得1818黄金眼曾经采访过一个特斯拉车主遭遇了售后问题，这位特斯拉车主不要赔偿，坚决要特斯拉免费赠送FSD服务作为补偿。按照目前FSD的售价月6万元左右，如果有5%的特斯拉车主有兴趣，那就是51亿元左右的市场，如果是能做到10-20%，那\"钱景\"就颇为客观。这个股市反应的原理不难理解，因为很多研究报告都指出过苹果用户的付费水平更高，这也导致了很多APP在精力资源有限的情况下只做IOS端，买更贵的车(商品)继续购买增值服务的概率确实会更大一些。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 12:02:55",
        "question_id": 654518163,
        "user_id": "eed5d99dfd8d987f2346852460ba8071"
    },
    {
        "answer_id": 3483283377,
        "content": "特斯拉的股价在盘前交易中大涨近14%，这与公司在中国的业务进展密切相关。特斯拉CEO埃隆·马斯克于4月28日访问北京，并与中国高层官员进行了会面。在这次会面中，马斯克表达了与中国深化合作的意愿，并讨论了包括全自动驾驶（FSD）软件在内的合作事宜。这次访问被视为中美经贸合作的一个成功案例，并且得到了中国政府的肯定。特斯拉在中国的业务取得了重要进展，特别是在汽车数据安全方面。特斯拉上海超级工厂生产的汽车通过了国家汽车数据安全的全部4项要求，这为特斯拉在中国市场的进一步发展扫清了障碍。通过这些要求意味着特斯拉汽车在数据安全方面符合中国的标准，这对于在中国市场推广其汽车产品至关重要。特斯拉中国官方的FSD购买页面的描述已从“稍后推出”更改为“即将推出”，这一变化被外界解读为FSD功能在中国落地的前兆。FSD是特斯拉的全自动驾驶技术，如果能够在中国市场推出，将极大地提升特斯拉在中国市场的竞争力。有报道指出特斯拉将与百度公司合作，利用百度提供的地图和导航功能来推进FSD在中国的部署。投资者对于特斯拉在中国市场的发展前景持乐观态度，这反映在了公司的股价表现上。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:31:29",
        "question_id": 654518163,
        "user_id": "954b188f9d4f6a72930d9421e652b429"
    },
    {
        "answer_id": 3483482622,
        "content": "到现在也没看见《和百度合作等于完蛋》的文章，好奇怪。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:32:06",
        "question_id": 654518163,
        "user_id": "b82777ae2066c84c86163433c5991566"
    },
    {
        "answer_id": 3483514802,
        "content": "特斯拉在中国市场即将推出其完全自动驾驶（FSD）技术，这一消息在业界引起了广泛关注。据新浪财经报道，特斯拉中国的官方购买页面已经将FSD服务的描述从“稍后推出”更改为“即将推出”，这表明该技术在中国市场的推出已经进入倒计时阶段。此外，据网易订阅的报道，特斯拉计划于4月30日开启“FSD Beta功能内测活动”，面向早期购买FSD的车主。特斯拉首席执行官埃隆·马斯克近期对中国进行了访问，业内人士普遍认为，此行的主要目的是推动FSD技术在中国市场的落地。马斯克在访问前于社交平台表示，将“很快”向中国用户推出FSD技术。腾讯新闻也报道了特斯拉对中国市场的高度重视，公司表示将继续在中国深耕，推动清洁能源与自动驾驶技术的落地。特斯拉股价在市场对FSD技术即将推出的积极反应中大幅上涨。根据新浪财经的报道，特斯拉美股股价盘前大涨超过12%。这一股价上涨反映了市场对特斯拉FSD技术在中国市场推出后潜力的积极评估。在中国市场，特斯拉的FSD技术将面临一系列独特的挑战和机遇。中国市场对于自动驾驶技术的法规和标准相对严格，特斯拉需要确保其技术符合当地的法规要求。同时，中国复杂的交通环境和道路状况也将是对FSD技术的一次重大考验。然而，中国市场对于新技术的接受度较高，特别是在年轻消费者群体中，这为特斯拉FSD技术的推广提供了巨大的市场潜力。特斯拉FSD技术的推出，不仅将为中国的特斯拉车主带来更高级别的自动驾驶体验，也可能会对中国的汽车产业和自动驾驶技术发展产生深远影响。随着技术的逐步落地和市场的积极响应，特斯拉在中国的发展前景值得期待。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:54:35",
        "question_id": 654518163,
        "user_id": "17c2ca0fa74bcb565b940b405898cc69"
    },
    {
        "answer_id": 3483447612,
        "content": "这本来就是一个双赢的局面，严格来说，特斯拉算是中国成长起来的企业，到了现在也只有中国能救特斯拉。2019年1月7日，特斯拉上海超级工厂开工建设，到10月15日进入调试阶段，再到12月30日首批特斯拉国产Model 3交付，特斯拉在357天的时间里特斯拉起死回生。2024年4月22日，特斯拉迎来了中国大陆首批Model S交付十周年。2014年至今，特斯拉中国车主数量从15位增长到170多万，上海超级工厂持续向全球输出智能制造的“中国样本”。10年间，特斯拉以其颠覆性的技术和卓越的产品力，与中国新能源行业的上下游携手共进，引领汽车行业发生了根本性变革。 十年的时间，特斯拉成就了自己，中国正为了世界上新能源汽车的天选之国，从此无人可以撼动！这一次，在特斯拉股价大跌的背景下，马斯克放了莫迪的鸽子，再次来到了曾经拯救他的中国，遵守中国的规则，中国对特斯拉的FSD打开了市场大门。可以预见这一次又是双赢，FSD将会和中国的智能驾驶技术相互促进，相互竞争，使得智能驾驶变得更加成熟，在法律，规则，基建各方面进一步完善。相信，在不久的将来，智能驾驶的高地将落在中国手里。海外资本也会涌入中国，看看特斯拉的发展历程，很多企业也就懂了。别忘了，法国，德国等国家的企业可是陆续来中国投资了，有些国家想挡都挡不住了。中国的政治智慧是遥遥领先的，可惜很多闭关锁国的国家不懂，政治就是要把朋友搞得多得多的，敌人搞得少少的。这一次也告诉整个世界，哪里的市场是成熟稳定的，那里是自由民主的，哪里的贸易是自由的，哪里是真正带领人类走向未来的。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:14:12",
        "question_id": 654518163,
        "user_id": "67034b547eb112e89620b9244ec9c15a"
    },
    {
        "answer_id": 3483571895,
        "content": "中国市场再一次拯救了特斯拉",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:34:24",
        "question_id": 654518163,
        "user_id": "6beeb8c5b47beff37bcff62ed6150f81"
    },
    {
        "answer_id": 3483426813,
        "content": "4月30日消息，特斯拉股价大涨超15%，市值一夜大涨821亿美元（约合人民币5944亿元），创2020年3月份以来最大单日涨幅。据媒体报道，4月29日，有消息人士称，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD（Full-Self Driving，全自动驾驶）自动驾驶服务。记者就此询问百度方面，截至发稿百度并未对此做出回应。马斯克本月曾在社交媒体平台X上回复网友关于FSD何时在中国推出时表示：\"特斯拉可能很快向中国用户提供FSD。\"内容来源炒股公众号【期股挚友】每天发布炒股干货信息，抓龙捉妖不在话下，学习更多龙头股操盘手法，做市场里不一样的烟火。人因贫而学，人因学而富期货开户：期货开户前，可以先了解我们公司，本公司最高送每月【90%】佣金返还远超想象期货开户：期货开户手续费哪家期货公司低？【2024版标准答案】",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:51:40",
        "question_id": 654518163,
        "user_id": "042423d00e3e7f246b20b08b30e13fa5"
    },
    {
        "answer_id": 3483439941,
        "content": "那个页面，我2021年买的时候，就显示的即将推出。看了这个问题，专门又打开APP核对了一下，嗯，没变，谢谢。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 10:01:14",
        "question_id": 654518163,
        "user_id": "2ee06ec1c3d714cf61a434b6865d0cbe"
    },
    {
        "answer_id": 3483565607,
        "content": "4月29日，美股三大指数集体高开，道指涨0.15%，纳指涨0.50%，标普500指数涨0.31%。特斯拉涨近12%，百度涨逾6%，消息人士称，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD （Full-Self Driving，全自动驾驶，以下简称“FSD”）自动驾驶服务。4月30日消息，特斯拉股价大涨超15%，市值一夜大涨821亿美元（约合人民币5944亿元），创2020年3月份以来最大单日涨幅。大型科技股涨跌不一，特斯拉股价大涨超15%，市值一夜大涨821亿美元（约合人民币5944亿元）。根据了解，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD（Full-Self Driving）自动驾驶服务。飞利浦飙升近30%，飞利浦拨出9.82亿欧元（合11亿美元）以帮助解决与召回睡眠呼吸暂停医疗设备有关的美国索赔，这远远低于分析师的预期。而在不久前的北京车展上，百度副总裁尚国斌曾宣布了与特斯拉的紧密合作。据他透露，百度地图的真车道级导航功能将在特斯拉车型上全球首发，将为驾驶员提供更加实时、精准、安全以及高效的导航服务。这也是造成特斯拉股价大涨超15%，市值一夜大涨821亿美元（约合人民币5944亿元），创2020年3月份以来最大单日涨幅的重要因素之一。【各位知友大家好 这里是刚来知乎不久的新人一枚 @林里自在 金融专业出身，目前是财务工作者(*^▽^*) 关注财经证券投资创业各种经济信息，如果你也对经济领域感兴趣，非常期望和你一起沟通交流，互相帮助共同进步(๑•̀ㅂ•́) ✧，谢谢您的鼓励和指教！鞠躬✔✿✿ヽ(°▽°)ノ✿】",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:29:49",
        "question_id": 654518163,
        "user_id": "a59f68f0fbc7f443b826f87deb38a328"
    },
    {
        "answer_id": 3483476805,
        "content": "激动人心的时刻即将到来，到底是华为ADS遥遥领先，还是特斯拉FDS更胜一筹，马上就可以在同样的场地，同样的路况下开展大比拼了，最喜欢这种你争我抢了剧情了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:28:04",
        "question_id": 654518163,
        "user_id": "0989e61c47b5a1465e04b657da97d67b"
    },
    {
        "answer_id": 3483501649,
        "content": "马开源不是说纯视觉自动驾驶吗？为什么还需要跟百度地图合作呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:45:40",
        "question_id": 654518163,
        "user_id": "5544e98f1b3f89e6221287c5c471a47c"
    },
    {
        "answer_id": 3483512245,
        "content": "4月28日，美国特斯拉公司首席执行官埃隆・马斯克突然访华，来到中国的第一时间，就受到了官方高层的热情接待，规格一点都不比布林肯低。马斯克时隔5个月再次访华，其实是被形势所逼，由于营收业绩下滑，特斯拉被迫采取了三项举措：1、降本增效（全球裁员10%）；2、推行自动驾驶（FSD）；3、推出低价车型。以上无论哪一种，都需要有良好的执行力和庞大的市场做支撑，因此马斯克想起了上海超级工厂的奇迹。当年因为特斯拉汽车连年亏损，马斯克差点被投资人赶出特斯拉。危急时刻，上海对马斯克发出了邀请，仅用一年多时间就给马斯克建设好了一座超级工厂，特斯拉产能瞬间拉升数倍，马斯克也因此由华尔街人人喊打的“弃儿”，变成了全球首富。据路透社报道，这次马斯克访华，是想在中国推行自动驾驶（FSD），并寻求获准将在中国收集的数据传输到国外，用于训练自动驾驶技术的算法。目前特斯拉处理数据的做法是，根据中国监管机构的要求，把在中国收集的所有数据存储在上海，并未将任何数据传输到美国。近日特斯拉通过了国家汽车安全数据检测，其实就是前几年数据本地化布局的成果，也为后面推行自动驾驶提供了便利。我认为，鉴于国家数据安全的考虑，将特斯拉在中国收集的数据传输至国外用于自动驾驶算法训练，这事中国恐怕不会答应。但是，中国一定会支持特斯拉到中国投资自动驾驶，中国有足够的空间为特斯拉的研发提供足够好的支撑，马斯克完全可以在中国建立自动驾驶研发中心，本地化处理海量的驾驶数据。也许有人会疑惑，为什么马斯克不直接在美国做自动驾驶研发？原因有两点：一是，特斯拉在美国的自动驾驶可能因为调查而受到影响。近期美国高速公路安全管理局发布了对特斯拉2021年-2024年全系车型配备辅助驾驶系统的调查结果，结果显示，特斯拉对辅助驾驶系统的设计导致了“可预见的错误使用和可避免的碰撞”。这意味着，虽然特斯拉的自动驾驶系统已经非常优秀，但是仍存在一定概率的失控风险，因此仍需要做进一步的调查。二是，特斯拉在中国的保有量庞大，适合推行自动驾驶技术。截至目前，特斯拉在中国市场一共销售了170多万台车，而且中国在电动汽车领域的消费还在持续走高。马斯克想推行自动驾驶技术，还得依靠中国市场，特斯拉的自动驾驶技术虽然领先，但也需要本地数据来不断地完善和优化。值得一提的是，此前马斯克对于印度市场很是看好，曾不止一次在公开场合展望印度，并且计划在印度投资20-30亿美元建立工厂。对于马斯克的投资计划，莫迪非常得意，里里外外都炫耀了一把，认为马斯克投资印度是一个积极的信号。只是，如今事情出现了反转。原本打算近日就去印度和莫迪见面的马斯克，突然反悔了，表示他将在晚些时候才去印度，现在不打算去了。至于为何不去，马斯克表示要处理自己的内部问题，但业内人士普遍认为印度拉拢特斯拉的30亿美元投资计划要飞了，马斯克将在中国生产相对低价的Model 2车型，而暂停在印度建立超级工厂的计划。之所以出现如此戏剧化的转折，是因为马斯克恍然大悟了，认识到要想推行自动驾驶技术，并实现低价车型的研发和制造，最终还得依靠中国，靠印度是不现实的，特斯拉不能再到印度走弯路了。面对中国汽车产业的快速发展，特斯拉已经被逼到了十字路口。在面临重要选择的时候，马斯克还算清醒，他认识到投资中国是他唯一正确的选择，不会有第二条路可走。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:52:50",
        "question_id": 654518163,
        "user_id": "d2edede8a78a603592e39e07fc6c8177"
    },
    {
        "answer_id": 3483237173,
        "content": "一开始我以为马斯克是来旅游的现在看我错了是来提高身价的来了一趟中国喝喝茶拉拉呱喜提世界首富。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 04:36:40",
        "question_id": 654518163,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3483614170,
        "content": "你乎已经把fsd吹成“等于雇了一个司机了”看样子已经达到L4L5的水平了，真nb啊。等一个回旋镖",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:11:23",
        "question_id": 654518163,
        "user_id": "8e64196d472ddef85b3a6aefdc5a068c"
    },
    {
        "answer_id": 3483499305,
        "content": "马斯克跟中国朋友走得近，还力挺tt，跟犹太朋友渐行渐远，华尔街不待见他，这回他带着中国朋友的鼓励和支持旋风来回，在华尔街腰杆硬了许多。特斯拉一个消息，就涨出几个赛力斯，股价提振效应主要来源于，马斯克此前不断的在媒体上喊话人形机器人在未来的问世，以及人工智能领域的突破，这极大的提升了市场对特斯拉未来的发展预期；最关键的，马斯克访华给市场带来了信心，特斯拉将通过与中国公司（似乎是百度）在地图和导航功能方面的合作，推出中国版的FSD系统，也就是全自动驾驶，深度绑定中国企业，这也算是一种交份子钱了。如果FSD能够进入中国市场，将会极大的提升特斯拉的利润，这对目前业绩的下滑会有明显的扭转作用，同时这也给会成为特斯拉的特色产品，并且竞争性增强，所以资本用股价，认可了这个大利好。中国第一次与特斯拉合作，出钱出力帮特斯拉建立上海超级工厂，不仅带动了中国新能源车行业的高速发展，还助力中国短短几年时间就成为世界第一大汽车出口国。这次老马来北京汇报工作之后，兔子立刻解除对特斯拉的进入某些区域限制，同意国内数据可以用于特斯拉智能驾驶研究（数据脱敏出口），可以判断第二次合作目标是共同发展智能驾驶，代表新能源车的智能时代正式开始。个中的战略意图，就是通过智驾进一步提升中国新能源车的竞争力。特斯拉虽然是美国企业，但是，就电动车这块特斯拉真不能倒，特斯拉如果到了，那新能源这块就只有我们唱独角戏了。中国必须救特斯拉，毕竟特斯拉很多产品都是中国制造，而且美国新能源市场渗透率还需要特斯拉去打开，否则就没人陪我们玩了只要特斯拉不倒，起码有中美在玩。中国需要把特斯拉绑在新能源这艘大船上，让特斯拉在世界台前冲锋陷阵，而不至于中国新能源汽车被孤立针对。FSD是发展趋势，进步神速，一旦成熟而我们未跟上，智驾就成了别人的市场，辛辛苦苦才达到的50%渗透率，就可能拱手把利润大头让给别人了。放它进来，说明我们对国内遥遥领先们的学习能力还是有自信的，这依然是用市场换技术的做法。归根结底，其实tsla也算国产货了，比上汽那些的国产率还要高，懂的人都懂，上海特斯拉就是国产化的代表。我们之所以给老马如此大的权限，自有大利益在背后推动，如果对发展不好，是不可能放FSD进来的。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 10:51:24",
        "question_id": 654518163,
        "user_id": "2e0ef62763db97dc8e3cd4370e9af136"
    },
    {
        "answer_id": 3483535309,
        "content": "妈的，感觉特斯拉是中国亲儿子，为啥对他这么好？？特斯拉自动驾驶在美国被调查，认为安全性有很大的问题，在中国就被通过？？真通过了，就该被喷，真特么恶心。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:13:05",
        "question_id": 654518163,
        "user_id": "c3ba20a4447c1c47084507eee61137ed"
    },
    {
        "answer_id": 3483587366,
        "content": "值得买，不像某些传统国企电车，买了之后就无法升级，新功能永远与老车主无关",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:46:30",
        "question_id": 654518163,
        "user_id": "2d8183bce6f56f525f093f01db9a4357"
    },
    {
        "answer_id": 3483441651,
        "content": "借题问一下：如果中国企业去美国访问哪家能收到 美国总统的接见？？美国--号称市场经济、民主自由",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:03:31",
        "question_id": 654518163,
        "user_id": "859baee29e05f70ba1829d700a9a8c66"
    },
    {
        "answer_id": 3483179223,
        "content": "FSD国内售价64000元人民币，据说这是接近L5级别的自动驾驶，这个价格不确定能不能立得住。问了两个model Y的车主朋友，他表示要观望下，价格不便宜。国内的公司要奋起直追了，特斯拉把30万行老代码删除，新方案只有2000行代码，纯视觉识别，算法决策，技术确实强。特斯拉又要充当一次鲶鱼了。",
        "voteup_count": 14,
        "updated_time": "2024-04-30 00:30:18",
        "question_id": 654518163,
        "user_id": "bdd28bdf5f2400944538f662fa4d6500"
    },
    {
        "answer_id": 3483431194,
        "content": "看到一些评论，我真的太想笑了。股票市场的逻辑从来都是，只要市场认为你能进入，那么你就能涨，股市看的是预期。现在fsd进入国内的预期有了，那自然就有了炒作空间，至于几个月以后能否进入，那是之后的事，和现在的市场表现没有任何关系，反正至少几个月内你无法证伪fsd进入不了。至于数据中心这就是另一个预期，对于资本市场来说这个数据中心多久建立，什么时候开工那是下一轮特斯拉炒作热点。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 09:54:57",
        "question_id": 654518163,
        "user_id": "0d5345428e56ee51db6f00cb6d33bbbd"
    },
    {
        "answer_id": 3483507013,
        "content": "你只要遵守中国的法律法规，那中国就是最自由开放的市场。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:49:18",
        "question_id": 654518163,
        "user_id": "e6fc8139282954c95f8d927bf8bc9ee6"
    },
    {
        "answer_id": 3483548547,
        "content": "1. FSD（完全自动驾驶能力）在中国的进展：特斯拉中国官方网站或APP上FSD购买页面的状态更新至“即将推出”，这意味着特斯拉的高级驾驶辅助系统可能很快就会对中国市场开放。考虑到FSD在技术成熟度、法规许可及市场需求方面的重大意义，此消息直接提升了市场对其业务增长潜力的预期。2. 市场反应强烈：股价大涨反映了投资者对FSD在中国市场推出的积极态度。作为全球最大的电动汽车市场之一，中国对于特斯拉的全球战略至关重要。FSD在中国的落地不仅可能带来显著的销售额增长，还可能进一步巩固特斯拉在自动驾驶领域的领先地位。3. 先前的预告与准备：此前有报道指出，特斯拉已开始为包括中国在内的北美以外市场的车主提供含有FSD测试版信息的用户手册，暗示特斯拉正筹备在这些地区逐步推出FSD系统。此外，还有消息称特斯拉已经扫清了FSD进入中国的若干关键障碍。4. 价格调整的悬念：尽管目前没有明确的售价信息，但先前有讨论提及FSD的价格可能会有所调整。之前的价格为64000元人民币，有猜测称价格可能会降至更亲民的水平，以促进市场接受度。最终的定价策略将直接影响到消费者的购买决策及特斯拉的市场渗透率。5. 竞争格局：特斯拉FSD在中国的推出也将加剧与本土厂商如华为、小鹏等在智能驾驶领域的竞争，这些企业也在加速布局各自的自动驾驶解决方案。特斯拉的举动可能会促使行业整体技术水平提升，并加速自动驾驶技术的商业化进程。       特斯拉股价的大幅上涨是对FSD即将在中国市场推出的直接反应，同时也预示着自动驾驶技术领域即将迎来新一轮的竞争与变革。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:18:15",
        "question_id": 654518163,
        "user_id": "5f56fd64a14e70601ef75719781669c2"
    },
    {
        "answer_id": 3483340358,
        "content": "说明辅助驾驶功能又可以前进一步了，也说明中国的汽车品牌也要跟进了，但是希望这些企业做广告卖产品的同时，不要把消费者想得那么聪明，那么理智，那么好忽悠，除了赚钱之外，还是要踏踏实实的做产品，做研发，做测试，不要老是吹遥遥领先，不要老是吹自动驾驶，汽车首要的还是一辆车还是交通工具安全第一，辅助驾驶就是辅助，不是自动，钱花了就花了，可以再挣生命只有一次。另外，肯定还是有很多人对新科技新技术感兴趣的，当然也有很多水军是专门做这类事情的，但是还是得花点时间花点精力去找这方面的知识了解，各种测评，各种拆解，各种测试，要多去了解第三方独立的评测人的和真实车主的使用感受，多了解新技术的优缺点，使用环境，目前的问题点或者盲点以及后续的改进方案或者改进方向，也要持续关注企业的长期动向，因为汽车跟普通的产品用品真的不一样，以上仅仅只是个人的看法",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:41:45",
        "question_id": 654518163,
        "user_id": "925833db256daaa11722d68c18267374"
    },
    {
        "answer_id": 3483508487,
        "content": "特斯拉近期的股价大幅上涨，主要因素包括其在中国的全自动驾驶（FSD）服务即将推出的消息。根据腾讯新闻的报道，特斯拉中国的FSD购买页面已经将原本的“稍后推出”修改为“即将推出”，表明该服务在中国的推出已经进入了最后阶段。此外，特斯拉CEO埃隆·马斯克近期对中国的访问也是推动股价上涨的一个重要因素。据报道，马斯克此行旨在推动特斯拉FSD系统在中国的落地。他的访问结束后，特斯拉在中国的FSD服务获得了“暂定批准”，这一消息传出后，特斯拉的美股盘前价格大涨。值得注意的是，特斯拉FSD在中国市场的推出，还涉及到与百度地图的合作。据悉，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD自动驾驶服务。特斯拉股价的上涨主要受其在华FSD服务即将推出的利好消息影响，同时马斯克的中国之行以及与百度的潜在合作也进一步推动了股价的上涨。特斯拉股价的大幅上涨和FSD（Full Self-Driving，完全自动驾驶能力）服务在中国的即将推出，是两个值得关注的重要信息点。这一涨幅可能是由多个因素驱动的，包括但不限于特斯拉在中国的业务进展、FSD在中国的潜在落地，以及特斯拉整体的市场表现和投资者信心。特斯拉中国官方的FSD服务购买页面描述已经由“稍后推出”改为“即将推出”。这表明FSD在中国的推出可能已经非常接近，这可能会进一步推动特斯拉在中国市场的竞争力。特斯拉FSD在中国落地的可能性很高，且官方已经暗示了这一点。FSD的落地将使特斯拉在自动驾驶技术上更进一步，同时可能会引发中国市场上的竞争格局变化。埃隆·马斯克的访华以及与中方的交流可能预示着特斯拉与中国市场的进一步合作。这可能包括FSD技术的本地化适配、数据采集、模型训练以及与中国厂商的合作。尽管特斯拉第一季度的财报未能达到预期，但其股价却逆势大涨。这可能与投资者对特斯拉未来发展潜力的信心有关，尤其是FSD技术以及潜在的低价车型推出。FSD技术的发展对特斯拉的未来至关重要，它不仅关系到特斯拉在自动驾驶领域的竞争地位，也可能对整个汽车行业的技术进步产生推动作用。特斯拉的股价波动和市场预期紧密相关，FSD的推出和在中国的落地可能会对股价产生积极影响。特斯拉FSD在中国的推出可能会促进国内外自动驾驶技术的竞争和发展，同时，特斯拉可能需要与中国本土企业合作，以满足数据安全和本地化需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:51:42",
        "question_id": 654518163,
        "user_id": "061bfe883a49d5188cf814e28933af2f"
    },
    {
        "answer_id": 3483433822,
        "content": "今天特斯拉收盘15CM+，股价已经来到了194刀。特斯拉之前的138.8刀构成了这次的底部。赚钱就像呼吸一样简单。现在大家认为我这波特斯拉再次完成封神的扣1，已经完成封神80%的扣2，已经完成封神70%的扣3。详见我之前的知乎回答《特斯拉通过国家汽车数据安全 4 项全部要求，各地陆续解除禁停禁行，有哪些信息值得关注？》。五个小目标的胖虎：特斯拉已度过悬崖百丈冰，请大家一起见证我能否再度封神",
        "voteup_count": 13,
        "updated_time": "2024-04-30 09:56:47",
        "question_id": 654518163,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3483564288,
        "content": "马斯克中国行，李强总理的会见、外交部的明确表态包括之前对它的一些封禁进行解除，都无一例外的传播给投资者很明显积极的信号。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:28:52",
        "question_id": 654518163,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3483420410,
        "content": "智驾不能用是问题。能用了问题更大。非常期待今年是不是真有隐藏大招。不然信仰也顶不住。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:47:21",
        "question_id": 654518163,
        "user_id": "2357ca6c3b8b45eaab4267ce109a58dd"
    },
    {
        "answer_id": 3483547563,
        "content": "怎么让拜登特朗普相信，浓眉大眼有中国血统的马斯克马上要投共了。挺急的。期待逼上梁山的一天",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:18:03",
        "question_id": 654518163,
        "user_id": "79db0164356921416eb4f5e5211b04b8"
    },
    {
        "answer_id": 3483299862,
        "content": "想要连任总统的，抓紧时间要去中国访问一下；想要企业赚钱的，抓紧找各种理由去中国逛一逛；想要不被其他国家欺负的，放心，只要你行得端坚守道义，中国不会忘记自己是第三世界兄弟！由此可见，中国在世界各国心中的地位！当下纷纷奔向中国的做法虽有别于鸦片战争时期，但他们的目的都如出一辙！我们身处的地位虽有别于那个时期，但防人之心不可无！特斯拉想要稳住自己在中国的市场，不得已与百度地图合作，但当下的妥协不等于永远的放弃窥探的想法，再者在战争年代有多少人扛不住敌人的威逼利诱，当下就会有多少人抵不住对方的糖衣炮弹！准入之后仍当长期严格监管，以防内外破防！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:57:58",
        "question_id": 654518163,
        "user_id": "db4955232ccd9816ece5a9a54cc6121e"
    },
    {
        "answer_id": 3483502685,
        "content": "特斯拉的FSD（全自动驾驶）技术在中国市场的推出已经进入了倒计时阶段。据最新消息，特斯拉中国官方的FSD服务购买页面描述已经由“稍后推出”改为“即将推出”。此外，有消息人士称，特斯拉计划于4月30日开启“FSD Beta功能内测活动”，活动面向“早期购买FSD的车主”。特斯拉中国方面的回应是，目前具体时间不好说，但预估是快了。 特斯拉股价的大幅上涨特斯拉股价在最近的交易日中出现了大幅上涨。据报道，特斯拉美股在盘前大涨近9%，报183美元/股，总市值增加约483亿美元。特斯拉的股价大涨超15%，市值一夜大涨821亿美元（约合人民币5944亿元）。这一上涨可能与特斯拉FSD在中国市场的即将推出有关，也可能受到了特斯拉首席执行官埃隆·马斯克访华的影响，他在访华期间讨论了全自动驾驶软件的推出。特斯拉在中国市场的合作特斯拉在中国市场的合作也取得了进展。据报道，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD自动驾驶服务。百度地图的真车道级导航功能将在特斯拉车型上全球首发，为驾驶员提供更加实时、精准、安全以及高效的导航服务。 特斯拉的未来展望特斯拉对未来充满了信心，尽管面临一些挑战。特斯拉表示，正在加快推出“新车，包括更实惠的车型”，这些车型将能够在与特斯拉现有产品线相同的生产线上生产。马斯克表示，更低价车型即使不是今年晚些时候也会在2025年初开始生产。 综上所述，特斯拉FSD在中国市场的推出已经不远，股价的大幅上涨显示了市场对此消息的积极反应，特斯拉在中国市场的合作也在加强，未来展望充满信心。这些信息都值得投资者和市场参与者关注。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:46:30",
        "question_id": 654518163,
        "user_id": "d8674e046a700b2aa30e9fd205cef7df"
    },
    {
        "answer_id": 3483542398,
        "content": "虽然是产业趋势，但我对完全自动驾驶始终抱有戒心道路交通情况太复杂多变了。我始终觉得现在的人类还没掌握好这门技术，包括特斯拉。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:13:57",
        "question_id": 654518163,
        "user_id": "eb71b076d6d276058ee523bd95c79206"
    },
    {
        "answer_id": 3483549436,
        "content": "真的，这件事上，我对马斯克其人真是佩服得五体投地！！必须赞一句NB！！关键是时机掌握得太好了。我的理解：当前国际形势下，对我们来说，最优解肯定是美国政府放弃他们不切实际的想象（要求我们在原则问题上让步），然后，大家互相让一让。可是，一次次呀，美国人还是执着地要搞事情！那么，我们剩下的次优解，就是找到一个有足够声望的国际资本家向其表达我们继续坚定开放发展的信息，也就是千金市骨。马斯克竟然能够在布林肯释放负面消息的瞬间，跳上私人飞机，恨不得第二天就到了，来作这颗「马骨」。我必须说，这钱就该人家赚！！别不服气。大部分人没这眼光；有眼光的，也少有这个level；有这level的，还能放下面子，有如此执行力的，可说是万中无一，却有他马斯克。NB！以上。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:18:54",
        "question_id": 654518163,
        "user_id": "4539569fc5fab7d9631408360578d85c"
    },
    {
        "answer_id": 3483563145,
        "content": "离开中国工业，电车就不可能落地，发觉手机和电车，好家伙美利坚就独苗一个。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:28:03",
        "question_id": 654518163,
        "user_id": "417596ebdef5d6a0cb622dffffa2f535"
    },
    {
        "answer_id": 3483597021,
        "content": "美国就没哪个议员攻击马斯克通中？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:54:30",
        "question_id": 654518163,
        "user_id": "fe2dd66d47b2d7c4f5abe20adf85c654"
    },
    {
        "answer_id": 3483496332,
        "content": "特斯拉的纯视觉自动驾驶？别搞笑了行么很多特斯拉车主都把倒车雷达关了，因为它总是瞎几把报警",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:55:58",
        "question_id": 654518163,
        "user_id": "bdae4608ff57e98ff7911a7b4451b489"
    },
    {
        "answer_id": 3483572550,
        "content": "都是操纵股价，马斯克这招就高明的多但是FSD毕竟是个新东西，还是靠AI进行的自动驾驶，其安全性和稳定性还需要不少的检验。另外，这还会牵扯到数据安全，个人隐私等许多方面。如此消息没错，如此快速的推出给人一种雷厉风行的感觉。因此，这会不会是一张牌？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:34:54",
        "question_id": 654518163,
        "user_id": "5b56b9be633a0d33241780043a13a3b8"
    },
    {
        "answer_id": 3483518018,
        "content": "我只想看ADS和FSD对波",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:56:47",
        "question_id": 654518163,
        "user_id": "03c0042a3d0f77bab0e9bac9ae5258b0"
    },
    {
        "answer_id": 3483534452,
        "content": "主打一个反复横跳，顺便彰显远程养殖技术的先进",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:08:23",
        "question_id": 654518163,
        "user_id": "308184736cb4425848f0f887238eaab0"
    },
    {
        "answer_id": 3483570293,
        "content": "特斯拉，有事就来中国。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:33:09",
        "question_id": 654518163,
        "user_id": "be22d9d8207f955e1ebb0c2974c013de"
    },
    {
        "answer_id": 3483494868,
        "content": "数据安全最重要。存储必须在中华人民共和国大陆境内，运算必须要在大陆境内，并由国家监管，不能让国外任何人或机构在任何情况下、以任何理由获得该数据。同时可适当取消特斯拉在某些单位的禁行禁令。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:40:52",
        "question_id": 654518163,
        "user_id": "386504fc869310eecb332cd4e694b1ce"
    },
    {
        "answer_id": 3483424237,
        "content": "就期待特斯拉全自动驾驶，能进入国内是好事。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:49:51",
        "question_id": 654518163,
        "user_id": "113a832b547d6126888360e3ce42d387"
    },
    {
        "answer_id": 3483480429,
        "content": "全世界的资本家联合起来!",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:30:31",
        "question_id": 654518163,
        "user_id": "df34e5128bc709a3bd0a3ea89e38ae47"
    },
    {
        "answer_id": 3483532147,
        "content": "我认为可以通过威胁没收上海特斯拉工厂来让他停止火箭的发射项目，这样美国最大的优势之一就荡然无存了，我国的航天又是世界第一了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:06:43",
        "question_id": 654518163,
        "user_id": "e01142c0de34fc8fe00381605113caa1"
    },
    {
        "answer_id": 3483485439,
        "content": "【特斯拉FSD入华】，不会是单一的智驾开放事件这么简单。数据安全问题，其实参照苹果的做法，我不认为是不可解决的难题。而FSD入华，这背后所牵涉到的核心点，实际是一连串的利益角力问题——【老美在华投资意愿、高端产业在华布局、中国企业买GPU。】前2年新势力们认为，打败FSD不难，即便放它进来也不怕。这种观点的基础，是建立在大家拥有的英伟达GPU「数量基本相当」之上。然而，随着中国企业买卡被禁，国外巨头纷纷抢购英伟达GPU，双方的底层实力基础已呈现了一面倒的差距。下图，是腾讯根据研究机构Omdia截至2023年Q3的数据统计制表。那时的特斯拉，还只有1.5万张英伟达H100的统计数据。而就在1周前的财报会上，马斯克介绍了最新情况：『现在我们不再受到训练的限制，我们已经安装和投入使用了约3.5万块H100芯片。』『预计到今年底，这个数字可能会达到8.5万块，仅用于训练，这不仅仅是H100的数量，还包括它们的有效利用率。』【追不上】，中国车企不可能在底层训练能力追上特斯拉了。问题来了，既然大家都知道不可能赶上特斯拉的成长速度，为什么还会让FSD入华呢？这里面，肯定要谈条件——『第一个』：【高端研发产业还带不带咱们玩？】让FSD进来，智驾训练和研发都要放在国内。但对于更多的中国企业来说，『买卡方面能否宽松条件』，这是重中之重。我相信，咱们上层不可能只让大鲨鱼进来，而不考虑自己的企业存亡。『第二个』：【撇开高端研发不谈，原本的制造业份额还给不给咱们？】号称「目标销量达数百万辆」的Model 2，【放不放在上海生产】，这是核心命题。你看马斯克突然取消访问印度，再突然访华，你就知道这里面是有戏了。 其次，如果Model 2在上海投产，将来出口会不会受限，这也是需要得到保证。归根到底，特斯拉的业务开展，是两国关系的风向标。你看似只是FSD入华的单一事件，我相信在此背后，是各个利益链条的谈判和梳理。而在谈论利益链条之前，【这钱让不让给你挣】，这才是核心要义。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:34:07",
        "question_id": 654518163,
        "user_id": "26b63fb9bcb27b1824145662920c92bb"
    },
    {
        "answer_id": 3483489143,
        "content": "不管华为再怎么110先能引入外部的鲶鱼对于保持市场的活力、有利于消费者总是没错的所以，欢迎",
        "voteup_count": 5,
        "updated_time": "2024-04-30 10:36:50",
        "question_id": 654518163,
        "user_id": "579466b47668817b1bb88a97221c1a54"
    },
    {
        "answer_id": 3483161971,
        "content": "特斯拉在4月29日盘前大涨近14%，市值增加逾700亿美元，同时特斯拉中国FSD购买页面显示即将推出并已可购买，这一系列信息表明特斯拉正迎来重要的市场关注和进展。以下是一些值得关注的信息：股价大涨：特斯拉股价在盘前交易中涨幅超过14%，市值因此增加了逾700亿美元。这一涨幅反映了市场对特斯拉未来发展的乐观预期，也可能与特斯拉中国FSD即将推出的消息有关。FSD即将推出：特斯拉中国官方将FSD购买页面的描述由“稍后推出”变更为“即将推出”，并且据消息人士称，特斯拉将在百度提供的车道级导航和地图的基础上部署其中国市场的FSD自动驾驶服务。这一变化表明特斯拉正在积极推进FSD的全球上线计划，并有望在中国市场实现重要突破。马斯克访华：马斯克在4月28日下午抵达北京，与中国贸促会会长任鸿斌进行了会见。马斯克此次访华可能进一步推动特斯拉与中国市场的合作，包括FSD的推出和落地。此外，马斯克在不到24小时内离开中国，也表明他对此次访华的重视和高效。市场合作：特斯拉与百度的合作也值得关注。百度是中国领先的互联网科技公司之一，在人工智能、大数据等领域具有深厚的技术积累。特斯拉与百度的合作将有助于推动FSD在中国市场的落地和应用，提升特斯拉在中国市场的竞争力。历史表现：去年6月马斯克访华期间，特斯拉股价也迎来大涨，累计上涨10.76%。马斯克也因此重新夺回了世界首富头衔。这一历史表现可能进一步增强了市场对特斯拉未来表现的信心。总之，特斯拉股价大涨、FSD即将推出、马斯克访华以及特斯拉与百度的合作等信息都表明特斯拉正迎来重要的市场机遇和发展前景。这些进展将有助于提升特斯拉在全球市场的竞争力和市场份额，并推动其业务的不断扩展和增长。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 00:01:24",
        "question_id": 654518163,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3483547182,
        "content": "体制内，政府内部公文传输系统，昨天收到从上而下的通知，特斯拉可进机关事业单位，坐标湖南某地级市市直单位 ",
        "voteup_count": 3,
        "updated_time": "2024-04-30 11:17:21",
        "question_id": 654518163,
        "user_id": "ad05ccfd2e76d90dfb4e5b8d9ffe4195"
    },
    {
        "answer_id": 3483435657,
        "content": "FSD真的能落地，对所有车企都是好事，特斯拉虽然在产品力上死而不僵，但影响力巨大。可以参考去年m7m9上市，给所有车企都带来了增长。FSD上市也会给所有带智架能力的车企带来增长，其中最大利好华为，其次利好小鹏支架落地必须得处理本地数据，因为驾驶员接管的数据才是能帮助模型进步的重要数据。所以特斯拉要建立国内计算中心才行我国数据不能出国，美国算力进不来，作为乐子人，我非常期待特斯拉批量的购买唯一能买到的华为计算卡到时候黑子们可是有的乐了",
        "voteup_count": 3,
        "updated_time": "2024-04-30 09:58:13",
        "question_id": 654518163,
        "user_id": "0dc18e233515c936d6f9165f6685450c"
    },
    {
        "answer_id": 3483432856,
        "content": "中国有着全球最大的新能源汽车市场，特斯拉的FSD进来后，会夯实其在自动驾驶领域的龙头地位，也会为其带去营收的增长。未来这股智能化的风也会吹向全世界，就像当年特斯拉掀起的电气化革命那样。8月份还有robotaxi呢。对国内新能源汽车行业中，智能驾驶做的好的企业也是利好。当年引进特斯拉，让中国成为了新能源汽车的世界中心，成为全球产销第一、渗透率第一的新能源汽车大国/强国。现在引入FSD，也会加速中国在智能驾驶领域的发展，可能会让我们在该领域引领世界。自动驾驶是非常重要的技术，是人工智能发展的最重要赛道之一，而且市场非常广阔，汽车是仅次于房地产的大消费，这要比其他领域强太多了。如果我们能够在智能驾驶领域处于领先地位，成为世界中心，那对于全球汽车行业来说，会是真正的降维打击。前段时间大家看着很多国家都不遵守当初的碳中和了，都不ALL IN新能源汽车了，要继续发展燃油车，国内对于新能源汽车行业也有悲观情绪。但当电动化朝着智能化加速时，那跟不上的企业，又会被淘汰一批。当下，在新能源汽车行业，我们已经有一些技术优势了，比如大众等都和小鹏合作，日产等都与百度合作，与华为合作，这些其实都是国内在电气化、智能化上的技术领先导致的。未来伴随着新能源汽车行业朝着智能化方向发展，技术差距还会进一步拉大至于FSD购买页面，好像一直都是即将推出，去问了相关的朋友，他们说也不知道。网上的消息比他们还快，不过这波基本上是有希望了。而且这政策对整个行业都是极好的，不让特斯拉的自动驾驶技术进来，我们的自动驾驶技术，你们觉得能做好吗？连个公平对比的对象都没有，连个参照物都没有，那岂不是可以随便说自己遥遥领先？以后是骡子是马，对比起来就容易了。最后看看外交部的回应，中国是否允许特斯拉FSD落地？中国致力于高质量发展，积极促进外商投资，高度重视外资企业的相关诉求等等。这些说法，虽然没正面回应，但都是肯定的说法，都是支持的。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 10:42:34",
        "question_id": 654518163,
        "user_id": "a0fb50809009d32e706c8825920f6063"
    },
    {
        "answer_id": 3483421973,
        "content": "◆过去特斯拉跌6000亿＝中赢。[尴尬]■现在特斯拉涨6000亿＝中赢。[尴尬]<(￣︶￣)>早就看出来你们是萨尔毕[抱抱]●过去特斯拉市值跌6000亿是中赢还勉强可以理解。●现在特斯拉市值涨6000亿也变成中赢了！反正你任何事情都能赢。你真是饿了。能帮别国企业涨6000亿呢？你怎么不帮自己企业涨6000亿呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-30 11:23:06",
        "question_id": 654518163,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3483239245,
        "content": "事实证明他才是真正的特斯拉多头。不论是多年前的上海工厂，还是现在的FSD落地，都有他的参与。",
        "voteup_count": 12,
        "updated_time": "2024-04-30 04:54:39",
        "question_id": 654518163,
        "user_id": "44e1e61c33996ec0a017295e06c84e59"
    },
    {
        "answer_id": 3483515653,
        "content": "fsd落地国内之时，大家才会发现到底谁在裸泳，看看是不是真的yy领先",
        "voteup_count": 2,
        "updated_time": "2024-04-30 10:55:08",
        "question_id": 654518163,
        "user_id": "418ff6087e8b25b3a630ee42749e091a"
    },
    {
        "answer_id": 3483296921,
        "content": "特斯拉通过国家汽车数据安全四项要求，在多地被解除禁停禁行，无疑是马斯克此次访华的最大成果。至于我们为什么放行，正如当年让特斯拉建超级工厂一样，主要是为了发挥鲶鱼效应人有舒适区、学习区和恐慌区，企业也是一个道理。在特斯拉遥遥领先时不禁是不行的，等特斯拉落后了再解就晚了，最好就是等国内车企竞争力足够了再解，给所有人都施加进步的压力马斯克抵达北京，称很高兴看到电动车在中国取得进展，未来所有汽车都将是电动的，哪些信息值得关注？不过话说回来，特斯拉的逐步落后很大一部分原因在美国国内，因为美国不让中国车企进去，导致特斯拉在那里打遍天下无敌手，自然就没有产品迭代的动力，而它也不敢只在中国上新车如今人们关注的另一个焦点，是特斯拉的完全自动驾驶系统会不会，以及什么时候在国内被批准。我觉得逻辑还是和上面一样，要等国内车企的完全自动驾驶至少有它的八成功力了再放行但事不宜迟，毕竟自动驾驶带来的经济价值不容小觑，每个需要开车通勤的人每天少浪费几十分钟在路上，无论办公还是娱乐都是巨大的价值。长此以往，这将是国家保持领先的重要助力人大代表建议允许夜间低速无人驾驶，如何看待此提案？你期待开放低速无人驾驶吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-30 07:54:06",
        "question_id": 654518163,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3483246815,
        "content": "这么说的话 咱们高层还是有实力啊 让漂亮看看我们的影响力也不是坏事",
        "voteup_count": 2,
        "updated_time": "2024-04-30 05:42:52",
        "question_id": 654518163,
        "user_id": "e4cf219dc16e0d65f8610cb3b578a122"
    },
    {
        "answer_id": 3483075261,
        "content": "能否核实一下？？？至少我的fsd购买界面没有任何改变。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 22:13:52",
        "question_id": 654518163,
        "user_id": "9c26289d7c082dc3267cccfae5092cc5"
    },
    {
        "answer_id": 3483600735,
        "content": "伊隆·马斯克此次访问中国，无疑是对中国新能源汽车行业迅猛发展的速度感到震惊。特斯拉作为全球电动汽车的领军企业，现在面临着来自中国本土企业的激烈竞争，这些企业不仅在技术上取得了飞跃，而且在市场占有率上也展现出了强大的竞争力。在这样的背景下，马斯克必须审慎地作出一系列重大决策，以确保特斯拉不会在这一轮竞争中被边缘化。马斯克此行的重点是深入了解中国新能源汽车产业的快速崛起以及中国市场所蕴含的巨大潜力。他注意到，中国的华为在智能驾驶技术方面已经走在了特斯拉的前面，而比亚迪等国内汽车制造商也在不断推动技术创新，推出了既昂贵又广受消费者欢迎的新能源汽车。在生产能力、车型设计、市场覆盖等多个维度上，比亚迪等中国企业已经在某些方面超越了特斯拉。面对这样的竞争态势，马斯克不得不重新审视特斯拉在中国市场的长期战略。上海市政府对马斯克的邀请，不仅是对他个人的认可，也是对特斯拉品牌的重视。这次邀请让马斯克看到了在中国进一步发展的巨大潜力。特斯拉在上海的超级工厂已经显著提升了其生产能力，这不仅加速了特斯拉在中国乃至全球市场的扩张，也使得马斯克的财富和影响力得到了空前的增长，让他成为世界首富。对于中国这个充满机遇的市场，马斯克给予了极高的评价，甚至认为它的重要性超过了美国。综上所述，马斯克这次来华，不仅仅是为了应对中国新能源汽车产业的挑战，更是为了抓住中国市场提供的广阔机遇。随着特斯拉在中国市场的战略调整和深化，我们有理由期待特斯拉能够在未来的竞争中继续保持其领先地位，同时也期待中国市场能够为全球新能源汽车产业的发展带来更多的活力和创新。让我们拭目以待，特斯拉在中国市场的下一步棋将如何走。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:57:41",
        "question_id": 654518163,
        "user_id": "a841e5ee6d33c5ae016fc3120d611fe3"
    },
    {
        "answer_id": 3483591880,
        "content": "马斯克：羡慕吗？拿不在印度建厂换的。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:50:11",
        "question_id": 654518163,
        "user_id": "8418baa1d8fe69ab32751ed7fe42079c"
    },
    {
        "answer_id": 3483406135,
        "content": "你在鹅霉瑞肯是什么身份？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:35:59",
        "question_id": 654518163,
        "user_id": "9eeb6453f7de66f01bd3561a0dbb7d96"
    },
    {
        "answer_id": 3483243688,
        "content": "特斯拉股价在盘前大涨近14%，以及特斯拉中国FSD（Full Self-Driving，完全自动驾驶）购买页面显示即将推出，这两个信息点都值得关注。以下是一些关键信息的汇总：1. **特斯拉股价大涨**：根据搜索结果，特斯拉（http://TSLA.US）在美股盘前涨幅扩大至超过14%，市值增加超过700亿美元。这一股价的大幅上涨可能与公司在中国的业务进展有关。2. **FSD在中国的推出**：特斯拉中国官方的FSD服务购买页面描述已经由“稍后推出”改为“即将推出”，这表明特斯拉可能已经接近在中国推出FSD服务。此外，有报道指出，特斯拉计划于4月30日开启“FSD Beta功能内测活动”，面向早期购买FSD的车主。3. **监管批准和合作**：特斯拉已获得北京方面的批准，可以在中国推出FSD。特斯拉将部署基于百度提供的地图和导航功能的FSD，这一合作有助于缓解监管机构对数据安全风险的担忧。4. **数据安全合规**：特斯拉通过了国家车辆数据安全的权威标准和要求，这有利于全面解除对特斯拉等智能汽车的禁行禁停限制。特斯拉是唯一一家符合汽车数据安全合规要求的外资企业。5. **市场反应**：特斯拉的这些进展受到了市场的积极响应，股价大涨也反映了投资者对特斯拉在中国业务前景的乐观态度。6. **行业影响**：特斯拉FSD在中国的推出可能会对自动驾驶技术市场产生重要影响，推动相关技术的发展和应用。7. **官方回应**：特斯拉中国方面回应称，FSD在国内落地的具体时间不好说，但预估是快了，同时确认国内各地对特斯拉的使用限制正在陆续取消。这些信息点提供了关于特斯拉在中国业务发展的全面视角，包括市场表现、技术进展、监管合作以及行业影响等多个方面。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 05:24:02",
        "question_id": 654518163,
        "user_id": "0c1e12b69487bdd9edfaaa8db854712f"
    },
    {
        "answer_id": 3483205972,
        "content": "特斯拉股票在盘前大涨近14%可能有多种原因，以下是一些可能的因素：• 空头轧平：一项对头寸动态的分析报告显示，特斯拉公司股价今年迄今已上涨了逾一倍至887.06美元，但这个涨幅似乎并未引发其可观的空头头寸发生逆转。卖空者的目标是出售借入的股票，并在以后以更低的价格买回来，从中赚取差价。由于特斯拉在过去两天上涨了36.4%，卖空者已经招致57亿美元的账面损失。• 公司业绩：尽管特斯拉股价今年迄今已上涨逾一倍，但金融分析公司S3Partners的研究主管伊赫尔·杜萨尼夫斯基（Ihor Dusaniwsky）表示，空头净额——衡量有多少资金押注特斯拉股价走低的指标——还没有下降到足以解释特斯拉股票交易量激增的程度。这表明投资者可能是因为担心错过这波强劲的涨势，而不是因为空头轧平。此外，马斯克访华也推动了特斯拉FSD系统在中国落地。特斯拉中国官方的FSD购买页面对识别交通信号灯和停车标志并作出反应、在城市街道中自动辅助驾驶功能的描述由“稍后推出”改为“即将推出”。在中国地区，特斯拉FSD售价为6.4万元，涵盖自动辅助导航驾驶、自动辅助变道、自动泊车、智慧召唤等功能，目前已经可以购买。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 01:33:46",
        "question_id": 654518163,
        "user_id": "1f4282b82f5450829914cea4f0b87153"
    },
    {
        "answer_id": 3483549505,
        "content": "马斯克通过中国之行，拿到了大单。股价应声起涨不奇怪。资本更关注收益，以前一直放火箭支撑，现在fsd要大规模的推出，如果销量好，还会带来上涨。fsd肯定在一些方面做出了配合，比如数据上，服务器、接受检查等。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:18:58",
        "question_id": 654518163,
        "user_id": "c3b6f58f25908ba232ff2e5c929a95e1"
    },
    {
        "answer_id": 3483531764,
        "content": "海狗不说话了，前脚说进来试试，看谁牛，说端到端垃圾，现在不吭声了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:06:25",
        "question_id": 654518163,
        "user_id": "4d11f1427df0cef4189cafb2c5d667d9"
    },
    {
        "answer_id": 3483256416,
        "content": "特斯拉最近似乎遇到了一些麻烦。比如，特斯拉降价、裁员、毁约这些负面消息，让人不禁对特斯拉的未来发展捏了一把汗。特别是FSD这个技术，虽然听起来很高大上，但真的靠谱吗？咱们先来看看FSD这个技术。FSD，全称Full Self-Driving，顾名思义，就是让汽车能够实现完全自动驾驶的技术。这个技术听起来很牛，但实际操作起来，难度可不小。特斯拉的FSD技术，虽然在业界有一定的知名度，但是否真的能够做到完全自动驾驶，这还是个未知数。再来看看特斯拉的竞争对手。比如理想汽车，4月第1周和第2周的销量都超过了特斯拉，这说明特斯拉在国内市场的地位并不是不可撼动的。而且，现在市场上的新能源汽车品牌越来越多，竞争也越来越激烈。特斯拉要想在这场竞争中胜出，光靠FSD这个技术，恐怕还远远不够。此外，特斯拉在技术创新方面似乎也遇到了瓶颈。特斯拉的技术并不落后，但Model 3/Y这些车型已经不再像过去那样璀璨夺目。这说明特斯拉在技术创新方面，可能已经到了一个瓶颈期。要想突破这个瓶颈，特斯拉还需要更多的创新和突破。再来看看特斯拉的本土化研发。特斯拉在本土化研发方面似乎并不积极，主销车型的三电系统并没有升级到800V，甚至连后续计划都没有。这说明特斯拉在本土化方面，还有很大的提升空间。最后，咱们再来看看特斯拉的“零首付”活动。这个活动听起来很诱人，但实际上，这可能是特斯拉为了应对价格战，采取的一种策略。特斯拉全球裁员10%，这可能也是为了降低成本，应对激烈的市场竞争。这说明特斯拉在市场竞争方面，也面临着很大的压力。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 06:21:44",
        "question_id": 654518163,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3483076287,
        "content": "tik tok在美国符合美国政府所有要求后，仍被要求退出美国市场特斯拉整改符合要求后，可以拿到和国产车同等的许可，并继续在中国市场赚钱谁自由贸易，谁贸易保护，显而易见特斯拉通过国家汽车数据安全要求后，fsd终于可以在中国市场落地，这是特斯拉今天大涨的主要原因。不过昨天特斯拉通过汽车数据安全要求，如果只从技术层面解释，那就太肤浅了，大的商业行为背后都是大国博弈。为什么会这么说？首先公布特斯拉通过数据安全要求的时间很巧妙，布林肯4.27号离开，并达成没有任何有意义的五点共识，甚至没有发表联合声明。中国在美国关心的停止援俄、巴以问题、俄乌问题上没有达成任何共识，美国在公布五点共识后，俄罗斯立马宣布大帝将于5月访华，法新社马上报道法塔赫和哈马斯和解（他们的和解意味着他们后续将合作打击以色列，美国他爹以后日子会更难过），同时爆出中俄伊国防部长，正在哈萨克斯坦联合会谈。这不是啪啪打老美的脸吗？我们这次打的是美国政界，但也不能把整个美国社会全给得罪了，必须要分化美国的内部矛盾，必须同步拉拢商界人士，商人想赚钱，那就给他们赚钱，所以就把马斯克请过来帝都，马斯克是美国新打造的美国梦标杆，旗下不光有特斯拉，还有火箭和x平台，在美国制造业，舆论界影响极大。那我们也把马斯克作为一个外商在中国投资的标杆，只要你的符合中国要求，那就可以获得最优惠的政策，甚至最高层给你开绿灯。特斯拉就是最好的例子。不过没有好处，在这个敏感节点，马斯克肯定不会来，特斯拉现在在中国销量下降很明显，给他一个通过国家汽车数据安全的枣，有了这个枣，特斯拉可以在东方全面完成fsd的建设工作，到那个时候特斯拉的销量可能会再上一个台阶，特斯拉最近全球销量明显下滑，股价也大跌，18年我们拉了特斯拉一把，特斯拉上海工厂让他起死回生，这次在他困难的时候，我们再拉他一把。这不刚通过安全标准，马上fsd落地，股价立马往上涨。当然可能还有其他没公开的优惠条件，可能新建工厂什么的，但是肯定有附加条件，可能是游说什么政治议题，或者是拉拢其他商界人士来华等，或者利用他的影响力让中美商业更紧密等。后续应该会有其他重量级的商界人士访华，看我猜的准不准。tik tok和特斯拉在中美遇到的不同待遇，也告诉全世界，什么才是自由市场，什么是霸权主义，这也会吸引更多的第三国对华投资。",
        "voteup_count": 19,
        "updated_time": "2024-04-29 22:29:19",
        "question_id": 654518163,
        "user_id": "c2bedd9d9387d81e6de2da8547c552e9"
    },
    {
        "answer_id": 3483615334,
        "content": "特斯拉FSD（Full Self-Driving，完全自动驾驶）在中国的即将推出和购买页面的更新，以及特斯拉股价的显著上涨，涉及多个值得关注的信息点：1. **FSD中国落地进展**：特斯拉中国官方的FSD购买页面描述已由“稍后推出”更改为“即将推出”，这表明FSD功能在中国的推出已进入倒计时阶段。2. **股价反应**：特斯拉的股价对此消息反应积极，收涨超过15%，市值一夜之间大幅增长，这反映了市场对FSD在中国落地的期待和信心。3. **合规性**：特斯拉已经通过了中国汽车数据安全合规要求，这是其FSD技术在中国落地的关键前提。特斯拉在中国建立了数据中心，实现了数据存储的本地化，符合了中国关于数据安全的规定。4. **与百度合作**：特斯拉计划使用百度地图提供的高级辅助驾驶地图服务，这将支持FSD在中国的导航和地图功能。5. **技术准备**：特斯拉已经推送了系统更新，包括允许Autopilot自动辅助驾驶分析和改进，收集和分析数据以改进自动驾驶技术。6. **市场反应**：小鹏汽车董事长何小鹏对特斯拉FSD进入中国市场表示欢迎，认为这将加快无人驾驶技术的落地速度，促进良性市场竞争。7. **消费者期待**：FSD功能的推出可能会吸引更多中国消费者对特斯拉汽车的兴趣，增加其在中国市场的竞争力。8. **潜在挑战**：尽管FSD即将推出，但特斯拉在中国市场可能面临资质和数据门槛的挑战，需要获得相应的地图测绘资质，并且处理好本地化数据收集和处理的问题。9. **智能驾驶领域的竞争**：特斯拉FSD的推出可能会加剧中国智能驾驶领域的竞争，推动其他汽车制造商加速技术发展和创新。10. **未来展望**：特斯拉FSD在中国的落地可能会成为智能驾驶技术在中国发展的一个里程碑，推动整个行业的技术进步和市场扩张。这些信息点综合反映了特斯拉在中国市场的战略布局、技术发展、合作伙伴关系以及市场和监管环境的适应，对投资者、消费者以及整个汽车行业都有着重要的影响。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:12:47",
        "question_id": 654518163,
        "user_id": "7338f743fccf09c9f004c7c3e660293c"
    },
    {
        "answer_id": 3483615301,
        "content": "特斯拉，或者说用电车干死油车应该是中美两国目前少有的共识了，管它比亚迪还是特斯拉，先把德日干死市场拿下再说",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:12:42",
        "question_id": 654518163,
        "user_id": "6a28e3bfcef8d1499c20cad26439260b"
    },
    {
        "answer_id": 3483613354,
        "content": "先买为敬：",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:10:31",
        "question_id": 654518163,
        "user_id": "f1084bc936bc52c63e2b564c1b2f3a62"
    },
    {
        "answer_id": 3483612716,
        "content": "未来2年，电动车更卷了，会卷出新高度。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:09:45",
        "question_id": 654518163,
        "user_id": "3a220ab16db9dffad4c717dcedcc969e"
    },
    {
        "answer_id": 3483612083,
        "content": "这玩意放开了也没几个人买吧？现在“自动驾驶”比自己开还紧张。堵车的时候用容易被插。高速的时候用就怕一个bug人噶了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:09:49",
        "question_id": 654518163,
        "user_id": "c87ed038779a4110ae9560af17e1742c"
    },
    {
        "answer_id": 3483598560,
        "content": "阿兔：车子路上跑跑可以，其他地方不能随便进，FSD也不能用！老马：阿库的手机可以到处用，做生意捞钱，为什么我就不行？阿兔：哎婆近些年很配合我们，而且阿库本身也是爱国的。老马：我也可以谈，我也可以爱国！阿兔：阿库的数据存在哪里？你的数据存在哪里？老马：云上贵州有点远，存崇明岛可以吗@=@",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:56:02",
        "question_id": 654518163,
        "user_id": "93db38e75996b4397f35427714eab396"
    },
    {
        "answer_id": 3483584532,
        "content": "中国路况远比美国复杂放中国来用相当于用中国人的生命来为美国资本跑数据",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:44:14",
        "question_id": 654518163,
        "user_id": "bba558e09c054368d42e0a1783112cf2"
    },
    {
        "answer_id": 3483583902,
        "content": "妥协投降派这次赢了，给老马送钱，还送地图数据。这些投降派以后想当带路党都没机会了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:43:43",
        "question_id": 654518163,
        "user_id": "6e38ed430c6b40f7279b7c6fd12a8453"
    },
    {
        "answer_id": 3483572232,
        "content": "就说一个，别人来中国上来就是感谢中国帮助，多亏上海要不就没有特斯拉今天，场面话到位领导听了乐呵呵。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:34:40",
        "question_id": 654518163,
        "user_id": "10a77c10a94fc7a6ea36880d0c33df5a"
    },
    {
        "answer_id": 3483565959,
        "content": "马斯克跟中国做互利互惠的事情美国战狼不会喷他吗？他不是给特朗普站台的吗，特朗普的红脖子基本盘不是坚定翻中吗",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:30:04",
        "question_id": 654518163,
        "user_id": "c32ba827a1b4bb35f5e3cbd14be8e3d5"
    },
    {
        "answer_id": 3483565300,
        "content": "支持硅基上帝降临除了特殊需求，早就不该让人类司机上路了这样有些人也别想着拿汽车当WMD了以后就是车企买保险，自有客户买车后每月交自动驾驶月费，或者每月买月卡租共享自动驾驶出租车乘客也不用嫌弃什么香车臭车了，没有司机，系统自动运行，自动感知车内卫生情况，到了一定节点就会回到无人4S店做自动清洁，保证每辆车都是卫生消毒的",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:33:33",
        "question_id": 654518163,
        "user_id": "eb8456468b31a0d251d3afcddffd90d7"
    },
    {
        "answer_id": 3483554235,
        "content": "有跌就有涨，股市有风险，入市需谨慎。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:22:17",
        "question_id": 654518163,
        "user_id": "41e4cf737b1619ff793fce08b9e1419d"
    },
    {
        "answer_id": 3483551330,
        "content": "埃隆・马斯克此次到访中国，尽管时间很短，但他的到访与特斯拉的战略部署息息相关。与中国贸促会会长任鸿斌会面的消息，表明特斯拉在中国市场的投资与合作方面具有进一步发展的潜力。这可能为特斯拉在中国的业务拓展、生产及供应链建设等方面提供更多机会。 特斯拉将在中国市场推出全自动驾驶（FSD）功能，这可能会带来特斯拉在自动驾驶领域的重大突破，并提升其在中国市场的竞争力。这一消息对于中国的特斯拉车主和潜在客户来说是一个振奋人心的消息，同时也可能对其他汽车制造商在中国的自动驾驶布局产生影响。特斯拉将在百度提供的车道级导航和地图的基础上部署其FSD服务。这显示了特斯拉与本地技术提供商合作的重要性，这种合作可能有助于特斯拉更好地适应中国的驾驶环境和法规，进一步推动自动驾驶技术在中国的应用。特斯拉股价在4月30日的暴涨反映了市场对这一消息的积极反应。受中国市场的FSD消息推动，其市值一夜之间增长821亿美元。特斯拉的股价上涨也影响了百度等相关公司。FSD在中国市场的推出可能标志着特斯拉在全球自动驾驶领域取得重大进展。同时，中国市场对于自动驾驶技术有着巨大的潜力和需求，因此特斯拉在这个市场推出FSD可能会获得显著的收益。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:23:12",
        "question_id": 654518163,
        "user_id": "599446cac9c743d54ced0bed0398de0a"
    },
    {
        "answer_id": 3483545093,
        "content": "马斯克此次北京之行意欲何为？https://www.zhihu.com/video/1768599331912011776",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:15:50",
        "question_id": 654518163,
        "user_id": "1fe726e79c361f293b28e05950ae0c9c"
    },
    {
        "answer_id": 3483536279,
        "content": "马斯克通共中国政府操纵美国金融（股市）实锤",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:09:40",
        "question_id": 654518163,
        "user_id": "8cc0308ba289eaac2a5af1db28c87141"
    },
    {
        "answer_id": 3483521326,
        "content": "挺好，这虽然是个经济问题，但在当前的中美大背景下也是个政治问题，而政治就是要把朋友搞得多多的，把敌人搞得少少的。也不必纠结马斯克是不是来赚钱的，毕竟天下熙熙，皆为利来，天下攘攘，皆为利往。我们又不是跟他拜把子，能互利就行嘛。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:59:09",
        "question_id": 654518163,
        "user_id": "938eb013470632e8681583d93affa8ca"
    },
    {
        "answer_id": 3483513572,
        "content": "网友:把特斯拉逐出中国市场，趁他病要他命。上头:马总，欢迎您来，咱们是好homie。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:54:32",
        "question_id": 654518163,
        "user_id": "8013e6be7ca93fd7853e4a6c796c8cea"
    },
    {
        "answer_id": 3483505855,
        "content": "特斯拉只是放出一个可能还不确定的消息，市值就又多出来一个比亚迪。一个FSD吹嘘了多少年的东西，有点风吹草动，就让新闻圈和金融圈集体高潮，跪舔遍野，弹冠相庆，鸡犬升天，如获考妣。比亚迪推出了云辇Z，DM5.0技术，市场毫无波澜。所以活该国内内卷严重，剥削国内，又被洋大人收割。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:48:35",
        "question_id": 654518163,
        "user_id": "ca23ab8aea8767c17a85b8ac171adfae"
    },
    {
        "answer_id": 3483499610,
        "content": "2023年4月29日，特斯拉CEO埃隆·马斯克访问北京，马斯克的行程尽管短暂，但非常关键，因为它与特斯拉在中国即将推出的全自动驾驶技术（FSD）和公司股价的显著上涨时期相吻合。此次访问主要目的可能是与中国的业务合作伙伴及政府官员进行高层会谈，推动特斯拉的技术前景和市场扩张。特斯拉的FSD技术在全球范围内一直备受关注，此技术的推广预计会进一步加强特斯拉在全球电动车市场的领导地位，尤其是在中国这样的大市场。中国对新能源汽车的政策支持和消费者对高科技产品的高接受度，为特斯拉提供了肥沃的发展土壤。然而，全自动驾驶技术的推出也伴随着众多挑战，包括技术的安全性、监管合规性以及对现有就业的影响等。这些都是特斯拉在中国乃至全球市场推广FSD时必须面对和解决的问题。马斯克的这次快闪访问虽然短暂，但意义重大。它不仅可能加速特斯拉在中国的商业计划，也可能为中国市场上的智能驾驶技术发展设定新的标杆。展望未来，特斯拉的这些举措将如何影响公司的全球战略，以及它们将如何改变智能汽车行业的生态，值得持续关注。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:44:11",
        "question_id": 654518163,
        "user_id": "018c8a03bac155c3461f41a66d17578c"
    },
    {
        "answer_id": 3483472559,
        "content": "如果弄成网约车，那岂不是画面感就出来了？是不是实现了买个车自动给自己赚钱？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:25:11",
        "question_id": 654518163,
        "user_id": "7e906b0df80ab99d2d203897c421aeb7"
    },
    {
        "answer_id": 3483460778,
        "content": "马斯克的统战价值前所未有",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:16:42",
        "question_id": 654518163,
        "user_id": "0551e51156b7a27823b36940f357afa1"
    },
    {
        "answer_id": 3483442474,
        "content": "热搜新闻说（不是我说的）28日不知道几点汽车工业协会出台报告后，各地各级机关（特别是魔都）理论上当天立刻召集会议，恰好所有单位都正好符合会议人数要求，当天不眠不休立刻完成研判，使用了未知通讯技术各系统一瞬间从上到下通知到位并告知媒体，终于在第二天上班之前就通知到了所有保安，并完成了所有门禁识别系统的修改，让特斯拉能够畅通无阻不得禁行，效率之高真是让人叹为观止！ 有28日这个奇迹般的效率，才有29日收涨超15%的结果，军功章至少一半得颁给这个效率奇迹！美帝什么时候才能有这样的效率？早点投降输一半，懂不懂？网页上变了2个字，很多人就高潮了，这一波赢麻了，快去美股接盘",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:03:21",
        "question_id": 654518163,
        "user_id": "d72f838e7c93817bc0aaed834991da9a"
    },
    {
        "answer_id": 3483430187,
        "content": "我敢打赌马斯克，想将来从政！呵呵，活腻了！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:54:11",
        "question_id": 654518163,
        "user_id": "578842a7102c611ceff764921f97b599"
    },
    {
        "answer_id": 3483427641,
        "content": "特斯拉股价的显著上涨和中国版FSD（全自动驾驶）服务的即将推出，这两个消息点都值得关注。以下是一些详细信息点：1. **股价上涨**：特斯拉股价大涨超过15%，市值一夜之间增加了821亿美元（约合人民币5944亿元）。2. **FSD中国版推出**：特斯拉将使用百度地图提供的高级辅助驾驶地图（高辅地图），用于中国版FSD（全自动驾驶）。这一合作可能对特斯拉在中国市场的竞争力产生积极影响。3. **FSD版本更新**：目前特斯拉FSD已迭代至V12.3版本，该版本在性能与场景可用性上较以往版本有显著提升。4. **市场反应**：国泰君安指出，如果FSD成功落地中国，国内自动驾驶行业有望迎来蓬勃发展。5. **技术竞争**：特斯拉FSD若成功落地国内，将凭借技术领先性成为国内车企自动驾驶方案的强有力竞争者，这可能会激发国内竞争对手加大研发投入与商业化落地速度。6. **行业影响**：东莞证券研报分析认为，随着智能驾驶渗透率的持续提升，L3及以上智能驾驶将成为汽车行业新的竞争关键。7. **官方信息变更**：特斯拉用户APP显示，中国版FSD服务的购买页面描述已经由“稍后推出”改为“即将推出”，这表明FSD在中国的推出已经非常临近。8. **分析师评价**：Wedbush分析师丹尼尔·艾夫斯（Daniel Ives）将马斯克访问中国称为特斯拉的“分水岭时刻”，认为FSD在中国的落地对特斯拉的长期估值故事至关重要。9. **政策与合规**：特斯拉在中国通过了国家汽车数据安全4项合规要求，这为其FSD技术在中国的应用铺平了道路。10. **市场潜力**：特斯拉官方微博账号表示，公司将继续在中国深耕，在人工智能、电动车、储能等领域与行业共同发展，加速清洁能源与自动驾驶技术落地。这些信息点不仅对投资者重要，也对关注自动驾驶技术发展的消费者和业内人士具有参考价值。随着FSD在中国的推出，预计将进一步推动智能汽车产业链的发展，并可能影响未来汽车行业的技术竞争格局。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:52:14",
        "question_id": 654518163,
        "user_id": "baa0abfa1e511f957df540b484dd193e"
    },
    {
        "answer_id": 3483423110,
        "content": "雷军都得叫马斯克一声马哥。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 09:48:58",
        "question_id": 654518163,
        "user_id": "904bd71cc42e576bc19e2693b0ef6001"
    },
    {
        "answer_id": 3483329084,
        "content": "真不了一点特斯拉老巢加州法院2023年就立法禁止特斯拉再用FSD等虚假营销宣传字眼来误导用户了我不知道为毛国内能给它用马斯克这是拿了多大利益来交换？建议美国严查马斯克是否卖国如果没有，那这边就得查查什么情况了，为毛一个美国已经立法禁止说明有问题的虚假营销宣传技术，能在这边堂而皇之的用在话术里面",
        "voteup_count": 0,
        "updated_time": "2024-04-30 08:31:51",
        "question_id": 654518163,
        "user_id": "d3e2b09a09fd62f5d5ac3686aa35968e"
    },
    {
        "answer_id": 3483302196,
        "content": "是马总来华和谈取得了实质性进展吧。不然为嘛大涨，谈好条件有利发展了才有利可图。全球投资人不傻，业绩下滑突然来华访问，急于解决问题，股价上涨，这里有必然的逻辑。看来是预期有了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:01:04",
        "question_id": 654518163,
        "user_id": "90ef03ade82eadfddf2108224f7a062e"
    },
    {
        "answer_id": 3483254639,
        "content": "特斯拉盘前大涨近 14%，是资本市场对于特斯拉在中国销售前景看好。特斯拉在中国推出零元首付的活动，是由于中国的竞争太强，不得不改变已有的策略，适应中国市场的发展。另一方面，马斯克的到华，使得资本市场对于特斯拉无人驾驶汽车在中国应用的预期看好。资本市场是为预期而炒作，又为实现而抛弃。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 06:15:26",
        "question_id": 654518163,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3483411273,
        "content": "一鱼两用，看特斯拉下场之后国内的自动驾驶能好多少。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:39:45",
        "question_id": 654518163,
        "user_id": "7b6d41c196c6dc0ec853e3ba852315a3"
    },
    {
        "answer_id": 3483238361,
        "content": "小抄了个底，可惜没来得及多投入，中国政府太给特斯拉面子了。当然特斯拉确实也等不急了，在智能驾驶爆发的前夜，绝对耽搁不起。未来二十年中国公司会开遍全世界每一个国家，中国人将行至全球每一个角落，出海将成为新的时代浪潮。中国将取代美国成为全球化领导者，因为中国新型工业和优质服务的竞争力太强了。识时务者为俊杰，看好特斯拉这样的俊杰。欢迎这样的鲶鱼，帮助我们磨砺新质生产力。如果中国企业能硬刚特斯拉不输，出海后无惧任何对手。有中国为后盾，笑看华尔街做空。答于2024年4月29日。十年后再回顾。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 05:11:15",
        "question_id": 654518163,
        "user_id": "7811416bf5c71df79628115e924f33f1"
    },
    {
        "answer_id": 3483611646,
        "content": "特斯拉直接把总部搬到中国来算了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:08:38",
        "question_id": 654518163,
        "user_id": "ae8283f9038130fa48ac47df6dc954f9"
    },
    {
        "answer_id": 3483595204,
        "content": "资本是逐利的，善于炒作的，利好消息可以大赚一笔！作为普通特斯拉车主，今年春节感受i过免费一个月的EAP使用，因为长途极少，打灯转向功能没用，倒车入库在识别靠墙车位重屡屡失误，倒车入位三五次中肯定一次车头压线，召唤功能，因为我车位之问题没时间实验，所以我是不会买EAP的，699元包月更是不可能买得，免费给我可以接受。FSD入华，截至今年一季度已经超12亿英里的纯视觉方案领军第一品牌要进来，其实就我个人来看是，这是进门先断一臂啊！这个臂膀就是谷歌地图，欧美的谷歌是配合果子和特斯拉最好的地图没有之一。国内导航就我用的情况，高徳比百度好不少，就百度水平和特斯拉合作，效果再打折是可以预见的。所以买FSD服务的车主会有多少？个人觉得不乐观。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:52:58",
        "question_id": 654518163,
        "user_id": "d43c0c192c959c3f001dce5f1145822c"
    },
    {
        "answer_id": 3483587236,
        "content": "马老师，您这儿是绝对的政治不正确啊！你家要求脱钩断链，您可好，反其道而行之，不怕人家弄您么？现在您家连学生教授都弄，何况您呢？悠着点儿吧。现在如果说您通俄通中，您不得牢底坐穿啊？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:46:24",
        "question_id": 654518163,
        "user_id": "53127cc67ba7f348bd0617f6bbd92a4f"
    },
    {
        "answer_id": 3483563987,
        "content": "这不就是名场面吗？我又来鞭打一下老黄了，马斯克做的，他也来一边，公司一样暴涨，但老黄做不到。因为他是老黄，不是老白。“oh，China”嘭。结束。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:28:38",
        "question_id": 654518163,
        "user_id": "f9d7b6c075722e845f690e819ecf28cf"
    },
    {
        "answer_id": 3483541562,
        "content": "即将开源",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:13:17",
        "question_id": 654518163,
        "user_id": "c51307da467615af25af56581c753692"
    },
    {
        "answer_id": 3483520829,
        "content": "只能说目前有两种可能。第一种：经济真的不行了。宁愿让美国采集数据，也要给外界一个开放的信号。这种情况下的经济，可能马上到崩溃边缘了。不得不断臂求生了。但是断臂了能不能求生，还不得而知。第二种：XX里面有坏人。自由贸易本就是个笑话。大家关键数据完全不可能公开。TSL说自己数据不传回美国，你们信？他说这话，他自己信吗？据特斯拉中国数据，2023年，国内市场零售销量已超52.7万辆，超过了2020年特斯拉在全球销量的总和。一年就卖了50多万辆。而且买这车的基本都在一二线城市。让TSL进入中国，是为了打开电动车市场的大门。形成完善的产业链，让国内的车场发展。TSL赚的盆满钵满。国内的电动车也形成了完整的生态链。并且积极向上。但是这个智能驾驶，对国内有什么意义呢？所有人都清楚，国内的那帮厂商，不是实在不得不，他们根本就不会投入研发自研。依我看来，答应这件事落地的人，非蠢既坏。但我完全不觉的蠢人能爬上去。神神们，这次是真赢了。小 米分 红，别再破防了，绝望吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:58:49",
        "question_id": 654518163,
        "user_id": "74df1243f3462f06e26fe56692e3c57e"
    },
    {
        "answer_id": 3483336039,
        "content": "谢邀。马斯克突访中国，究竟是为了什么？一切都是利益驱动，最近马斯克日子不好过，股价频频下跌，新能源车在国内销量占比日趋下降，不得不大面积裁员。马斯克急需另一个增长点来挽回颓势，那就是自动驾驶。马斯克此次访华意在推动特斯拉完全自动驾驶（FSD）系统在华落地，并寻求中方许可，以将特斯拉在中国境内收集的汽车驾驶数据传输至国外用于自动驾驶算法训练。按照目前趋势来看，特斯拉FSD将在中国落地是肯定的，因为允许落地后，特斯拉FSD需要对国内销售车辆的行车数据进行深度学习，这样才能训练出比较好的效果。不过，即使特斯拉FSD在中国落地，其收集到的数据也不可能传到国外，只能在中国进行自动驾驶算法训练。其实我们还是要怀着开放的心态看待此事，Tesla拥有非常好的自动驾驶技术和品牌，只有更多好的产品、技术进入，才可以让整个市场和客户有更多好的体验，让市场更向良性发展和加速跑。另外，马斯克此次访华期间，特斯拉在华智能驾驶合规化也迈出了重要一步。4月28日，中国汽车工业协会、国家计算机网络应急技术处理协调中心发布了《关于汽车数据处理4项安全要求检测情况的通报（第一批）》。通报显示，按照企业自愿送检原则，2023年11月起组织对汽车制造商2022-2023年度新上市智能网联汽车数据安全合规情况（车外人脸信息等匿名化处理、默认不收集座舱数据、座舱数据车内处理、处理个人信息显著告知等4项合规要求）进行检测，其中比亚迪、理想、路特斯、合众新能源、特斯拉、蔚来等6家企业的76款车型符合汽车数据安全4项合规要求。特斯拉国产Model 3、Model Y均符合汽车数据安全合规要求。可见特斯拉已经具备了推广自动驾驶的尚方宝剑。特斯拉通过国家车辆数据安全的标准和要求后，意味着大部分区域将解除对特斯拉车辆禁行、禁停的限制。这对特斯拉来说是绝对的利好。现在马斯克的自动驾驶技术已经逐渐布局，特斯拉向北美车主推送的FSDV12.3.1版本中，特斯拉已引入“端到端神经网络”技术，通过对超百万辆行车数据进行深度学习，使用人工智能技术来影响车辆控制，如操作方向盘踏板、转向灯等，而不是对每一种驾驶行为进行硬编码。注意，不管你信不信，特斯拉已经在用神经网络来支持自动驾驶了。如果特斯拉FSD入华并对其他车企开放使用，将极大影响国内整个自动驾驶行业格局，会产生像其对新能源汽车行业影响般的“鲶鱼效应”，当然为了加强本地化，特斯拉自动驾驶技术方案很可能会与华为自动驾驶技术方案实现相互融合。特斯拉FSD入华将加快出清中小自动驾驶技术公司，并对国内自动驾驶产业产生巨大驱动。但是短期内，即使特斯拉FSD在中国落地，也不会产生颠覆性的影响，因为在国内相关政策法规没有放开前，特斯拉FSD即使落地也不可能完全使用。但特斯拉完全自动驾驶距离走入现实仅“一步之遥”，其大规模商用一旦落地，将成为特斯拉利润丰厚的“现金奶牛”。用马斯克的话说就是，特斯拉的“ChatGPT时刻”即将到来。小米汽车在2022年宣布入局造车时，雷军就亲自披露：小米汽车决定将自动驾驶作为第一个突破方向，第一期研发投入33亿元，专属团队规模已经超过500人。雷军说，之所以选择自动驾驶作为突破点，是由于自动驾驶不仅技术密度高，而且与安全高度相关，是“智能电动汽车决胜的关键点”。希望国内车企能利用本地化数据优势，逐步缩小与特斯拉FSD的技术差距，在下一波新能源智能网联车的博弈中胜出。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 08:37:46",
        "question_id": 654518163,
        "user_id": "0ddd8ba550e264e1504be29bf9dea2e3"
    }
]