[
    {
        "answer_id": 3486012274,
        "content": "因为婚姻生活，是需要理智的。在岁月的长河里，人会慢慢变化，渐渐失去原来的模样。母亲曾经讲过他们单位一家人的故事，从一定程度上可以解释这个问题。小时候一对老邻居夫妇，是高级知识分子，女主人的哥哥，是一个院士。那个特殊的时期，是因被打倒而到父母单位工作的。他们有几个孩子，其中大儿子下放到农村，到了三十几岁，也不知道什么时候能够离开农村，回到城市工作。就在当地农村找了一个女人，想结婚成家。把女孩子带回家见家长的时候，他的妈妈认真地和孩子做了一次长谈。大概意思是：现在我们的家庭是配不上女孩家庭的，因为女孩的家庭是贫农，我们的家庭是臭老九。现在这个女孩不嫌弃你，你想和她结婚，你要做到一点：结婚以后，将来也不要嫌弃她。这对夫妻始终相信，时代是会变的，总有一天我们的国家会尊重知识，尊重人才，所以一直鼓励孩子们认真学习。这对老夫妻告诉自己的儿子，将来他和这个女孩在学历上或者在工作能力上可能会有巨大的差异，但是一定要做到将来不嫌弃自己的妻子，再决定娶不娶这个女孩。果然结婚没多久，我国就恢复了高考制度，他们家的大儿子很快考上了大学，继续读了研究生，并且留在大学里工作。凭自己的身份和地位，让妻子也成了居民户口。我见过不少这样的夫妻，他们刚结婚的时候，在别人眼里可能是般配的，但是随着岁月的流逝，一方努力成长，慢慢的双方的差距越来越大，会显得非常不般配。但是人是有理智的，可能随着岁月的流逝，双方没有了共同的语言。但是因为种种原因，结婚以后，有了孩子，各自都有摆脱不了的羁绊。因此在婚姻生活中，许多人选择凑合着生活。在现实生活中，双方之间的爱慕很难保持长久，离婚找一另一半也不是一件容易的事情，这或许就是大家选择凑合着过的原因。",
        "voteup_count": 35,
        "updated_time": "2024-05-03 08:27:05",
        "question_id": 654569268,
        "user_id": "d0d970a145dd8e56eea9085088fefb46"
    },
    {
        "answer_id": 3486094006,
        "content": "其实说婚姻凑活着过的，可能只是我们这一代及我们再往前的那些吧！现在90后、00后，他们的婚姻应该不是凑活着过的吧！现在的年轻人活的比较通透，不委屈自己。而我们或者我们的父母辈，大多数思想是比较传统的，尤其是父母他们，甚至觉得离婚是一件比较丢人的事，所以凑活着过。而我这一代呢？或多或少受了点他们的影响，不是原则性的问题，不会轻易离婚。看多了周围形形色色的婚姻，我们或许自己见怪不怪了。婚姻幸福的很多，婚姻不幸的也很多。反观我们自己，我们自己觉得幸福的，别人或许说不幸福，我们觉得不幸福的，在别人那里就会很满足。我一个朋友，是个女老板，超级有钱，可是婚姻不幸福，结婚后不到一年就离婚了，至今单身，她就特别羡慕我这种隔三差五吵架的婚姻生活。就拿我的婚姻生活来说吧，结婚这么多年，肯定没有激情了，有的就是亲情。爱人有很多小毛病，比如懒、脏，家里啥也不干，啥也不管，吃饭都是我盛好饭叫他吃，每天就跟个大爷一样。我说：“要你有什么用？”他说：“当然有用了，至少每天晚上你们不用在门那用椅子、桌子堵上啊？”这就是他的作用。他的这些毛病，在家暴、出轨面前不值一提，只要我不跟他计较，我们家就很和谐，如果这些小毛病我和他计较，那就天天吵架。如果不凑合着过，如果离婚，我也不会再婚，再找一个或许还不如他呢？我们之间有个孩子，这是维系我俩婚姻的纽带，只要他爱孩子就足够了。每个人对婚姻的感受不一样，不要从表面上去和别人比，家家都有难念的经，各有各的幸福，各有各的生活！",
        "voteup_count": 25,
        "updated_time": "2024-05-03 10:13:00",
        "question_id": 654569268,
        "user_id": "5cc1e3fffe9c673c28e588a87c933724"
    },
    {
        "answer_id": 3486130588,
        "content": "因为现在很多人连活着都是在凑活着。不信，你问问自己：每天除了吃喝拉撒，赚钱吃饭睡觉，供楼供车供孩子以外，还有什么不是为了这些的人生目标吗？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:56:42",
        "question_id": 654569268,
        "user_id": "773553af932b2ac3499d3eccfb57c187"
    },
    {
        "answer_id": 3486099566,
        "content": "常言道，家家有本难念的经，人人有首难唱的歌，不幸的家庭各有各的不幸。现实生活中，遭遇渣男/女，仓促结婚，不孕不育，婚姻观念淡薄，独生子女在蜜罐长大不懂分享爱，观念开放等等原因导致大部分家庭都不完美无缺尽善尽美，都是选择凑合过日子。凑合过日子的婚姻家庭，究其原因，一是传统观念束缚，二是离婚成本太高，三是给孩子完整的家，四是念及旧情，五是二婚家庭结局影响。一、传统观念束缚，让夫妻不敢轻易离婚夫妻受传统观念理念影响，觉得离婚是丢人的事情，会在亲友中低人一等，特别是女性，受嫁鸡随鸡 嫁狗随狗传统观念左右，担心离婚后受人戳脊梁骨，难以在社会上立足，总觉得好死不如赖活着，“有总比没有好，好家比烂家好，烂家比无家好”。即使丈夫出轨背叛家暴冷暴力，情愿选择凑合着过也不会轻易离婚。二、离婚成本太高，让夫妻不敢轻易离婚结婚数载，好不容易打拼下来的房啊车啊存款啊，一旦离婚就会被分走一半，甚至自己父母遗留下来的没有遗嘱由儿女单独继承的遗产，也会被分走一半，如果一方有错被分走的更多，为了守住财产，很多夫妻选择凑合着过，家在毕竟所有的财产还是自己的。三、给孩子完整的家，让夫妻不敢轻易离婚无论什么原因导致的家庭破裂，受伤害最大的一定是孩子，孩子可能会在学校甚至社会上遭受欺负。为了给孩子一个完整的家，很多夫妻带着两副面具生活，在孩子面前假装夫妻恩爱夫妻和睦，以孩子为重，再苦再累的夫妻生活也不选择放弃。四、念及旧情，不忍放弃家庭一对夫妻结婚多年，彼此都会顾念旧情，毕竟曾经同床共枕多年，即使没有爱情也有亲情，彼此都会以凑合的态度睁一只眼，闭一只眼，只要不是原则性问题就选择容忍，即使以冷战的形式维持婚姻，名存实亡的夫妻虽然对外不好说，但是好听。割舍不下的亲情，让夫妻俩选择将就着过日子。五、二婚家庭结局影响，让夫妻不敢轻易离婚离婚后，无论男性还是女性再婚选择的对象都会受限（高富帅白富美除外），特别是女性，很难找到真爱再次进入婚姻。即使再婚，半路夫妻不敢保证比上段婚姻幸福美满。现实生活中，很多再婚女性沦为免费保姆，真心相爱的再婚夫妻不是说没有而是很少。这也是很多夫妻情愿凑合着过也不选择离婚的原因。",
        "voteup_count": 17,
        "updated_time": "2024-05-03 10:19:55",
        "question_id": 654569268,
        "user_id": "fa6d690f6c191d3f410a8900a7f87fd7"
    },
    {
        "answer_id": 3486161664,
        "content": "在自然界，把一个男的一个女的，一个公的一个母的，一个雄的一个雌的凑到一块，其根本目的是育种。越是低级，越是明显，甚至蛛形纲或者昆虫之类的，雄的可以让雌的把自己吃了，雌的也可以让小的把自己吃了，归根结底，都是为了育种。后来生物高级了，除了育种，开始生活其实除了人之外，大部分公母配一对的生物，其所谓“生活”还是为了育种。比如鸟类一起筑巢，比如狮子一起捕猎。后来人类高级了，生活也高级了但高级的有限截止到我们90后的上一代这么近距离的岁月里大部分人类的生活，选择面还都很窄或者都是种地的，或者都是厂子的，（我们那很多是矿上的）人和人，男人和男人，女人和女人，男人和女人，生活差异很小，邻村的都算是远嫁，饮食最大差异就是吃盐咸淡这时候，他们的生活是很有一致性，配合性的古代戏里都唱了，你耕田来我织布，你挑水来我浇园一个输出一个辅助，一个主攻一个配合这其实跟鸟类一块筑巢，狮子一起捕猎，没有本质上的区别随意挑两个陌生人，生活都是简单且一致一辈子不出村东头，最远听说过隔壁县这就算是再不对付的两个人，也很容易配合出默契说句不好听的，狮子老虎俩不同物种，你搁一块养的长了，都能干出这玩意来所以，那时候的生活就是生和活，生下来，加活着任务完成，人生END简单，枯燥，又顺遂可现在，完全不一样了先不说那不想生的一堆，不想活的又一堆就是想生活的也跟过去那种完全就是两个意思现在的人，爱好多样爱读书的，爱运动的，爱写文章画画的爱旅游的，爱游泳的，爱搞极限运动的爱中国的，爱外国的，爱打性别对立的爱s的，爱m的，爱找户外露……现在的人，职业多变白领的、进厂的、工地打灰搬砖的银行的、学校的、媒体运营打杂的医疗的、医美的、集资传销诈骗的主播的、打赏的、榜一大哥约过的……丰富的人生，丰富的经历，丰富的性格，丰富的爱好，丰富的职业……造成了现代人丰富的人生观，已经丰富到很难找两个人，在生活上具备一致性，在目的上具备配合性一致不下去，配合不默契各有各的想法，各有各的能力那最后的结局，要么两虎相争，要么两不干涉不论哪种，都属于题目定义的“凑合过”能凑合，也不一定是坏事因为不凑合，从来都是一件幸事",
        "voteup_count": 40,
        "updated_time": "2024-05-03 11:31:42",
        "question_id": 654569268,
        "user_id": "58cb583e40e9261673e106a3ab01f735"
    },
    {
        "answer_id": 3485139831,
        "content": "夫妻生活是说不清，道不明，不幸福的家庭各有各的不幸福，正所谓是清官难断家务事，话又说回来，家家有本难念的经，人人有首难唱的曲，之所以大部分夫妻选择凑合过日子是因为离婚待组建新的家庭，照样会有难念的经，为了助你对凑合过日子的心态有详细的了解，以下大部分夫妻都是凑合过日子的六个原因还望你通篇阅读，到时你就会知其然以及知其所以然，如若你恰好是当局者迷，将会为自己答疑解惑。一、好死不如赖活着，婚姻照常如此，即使现如今凑合也是已知，待到离婚就会陷入未知，人的恐惧来源于何方？正是来源于未知，大部分夫妻会对离婚望而却步，充其量是夸夸其谈，说到未必会做到。二、大部分夫妻待到吵过架，通常会痛定思痛，知晓双方或多或少都存在问题，自己照样难辞其咎，倘若以离婚的方式逃避婚姻，无论跟谁结婚都会重蹈覆辙，反倒不如双方进行磨合，直至吻合，用实际行动，证明改变环境可以从改变自己做起。三、离婚不是简单以及轻巧的事情，反倒离婚是既复杂以及沉重，牵涉到方方面面，首当其冲是孩子，其次是财产，待到权衡利弊会猛然发现，离婚是得不偿失的傻事，特别是对于孩子造成的负面影响会绵延至孩子的余生，由此种种的精神之柱会始终支撑着摇摇欲坠的婚姻生活。四、男人和女人会顾念旧情，毕竟曾经同床共枕过，即使没有爱情也有亲情，男人和女人会以凑合的态度睁一只眼，闭一只眼，夫妻原本就是搭伙过日子，只要不过分以及不过火就可以容忍，大不了以冷战的形式维持，名存实亡的夫妻虽然对外不好说，但是好听。五、车是一手好，待到再次出售就是二手，无论几成新都是如此，何况夫妻关系是原配好，虽然车不能跟人相提并论，但是有异曲同工的效果，但凡离婚，无论男人还是女人都会掉价，人不可以放任自己往低处走，正因为如此，夫妻会凑合过日子。六、曾经是亲朋好友撮合，如若离婚，将会打亲朋好友的脸，特别是仇家，离婚无异于亲者痛，仇者快，除此以外是双方的父母，将会跟着操心和着急，对双方年迈的父母有百害而无一利。",
        "voteup_count": 65,
        "updated_time": "2024-05-02 06:29:13",
        "question_id": 654569268,
        "user_id": "c3453610e0852c71b289d3318d8e8516"
    },
    {
        "answer_id": 3485598101,
        "content": "我做了十多年的婚姻咨询，见过的绝大多数的失败婚姻，几乎都是一个模子刻出来的。简单而言就是一个公式：缺席的父亲（男人）+焦虑的妈妈（女人）=失控的孩子当男人忙于事业，女人得不到丈夫的爱，但因为被旧式婚姻思维洗脑，于是就压抑自己的需要，降低期待，凑合过日子，她就试图把这种被爱的需求转移到孩子身上，于是孩子就被迫成为孩子伴侣或者孩子成人，成为小丈夫或者小闺蜜，乃至小妈妈。其代价就是丧失了发展自己的空间，而和母亲有一种恶性的共生关系。此时父亲想要回归家庭，却发现自己已经被这个家庭边缘化，于是就和这个家庭更加疏离，而妈妈更加伤心，就更加依恋孩子。最终这样的孩子很难发展出适应社会的能力，在走向社会的时候愈发困难，于是就更加和妈妈纠缠在一起。我们可以看到这个恶性循环的起始点，就是没有升级的旧式婚姻观。旧式婚姻观没有教给夫妻如何做父母，进行家务分工任何的指导意见，它唯一的建议就是忍。这就是我们为什么要学习“家务分工”的原因。女人兼顾一切？男人不善家务？打倒这两大迷思，你需要这两句话！什么样的婚姻最容易失败？不平衡的婚姻。有统计表明：所有家务事都一个人承担，以及所有的工作都是一个人承担的人，这样的婚姻最危险。危险在哪儿？就在于当我们都过于把精力投入一个领域的时候，我们就很难成为有交集的人，没有交集就很难理解彼此。最近在看《少年说》，有个男孩挺有意思的，他希望他妈不要让他再做家务了。而男孩妈妈则回答：“不可以。”甚至说：“你必须学会做家务，这样你将来才会更幸福。”母亲还站在长远角度帮儿子分析做家务的好处，甚至搬出了男孩爸爸的故事，她说自己怀孕的时候，丈夫都没有让她做过家务，并且所有的家务事都一并包揽。她觉得嫁给这样的丈夫很幸福，所以更要儿子继承这份传统，这样对未来的另一半，也爱护尊重的心。但是现实生活中呢？每个男人累死累活一天，回来，最想要的就是一个温馨的家，他可以什么都不想，什么都不做。而一个女人在家里忙了一天家务，最渴望的就是老公回家，可以被老公好好宠爱。此时大家对于家的期待有了巨大的差异。男人只想瘫在床上，什么都不做，女人只想和男人一起逛街，做一些开心的事儿，或者终于盼到老公回来让他帮我带带孩子，我可以从孩子中间解放出来了。此时矛盾就很容易起来了，男人说，我的工作就是挣钱，你的工作就是照顾家，为什么要我做分外的事儿？女人说，这家就是旅馆吗？为什么不承担做父亲的责任？这样的纷争就会无穷无尽地发生下去。但是在旧式婚姻中就不存在这样的问题，男人如果回家了，女人一定会在玄关跪迎：您回来啦！现在很多日本的婚姻还是这样的局面。所以我们该怎么做？有人说，那是不是说，家庭主妇的下场都会很惨呢？错了。其实并不是说让男人做一切家务，你们的婚姻就会很好。怎么平衡？其实任何关系，想要健康发展，就是两个字：平衡。我们要做好两点：1. 保持交集：这个交集就是二人世界的时间。一对夫妻吵到要离婚，找到我，我问他们当年关系很好的时候，每天都在做什么？他们说，那时候，大家的事业还不忙，所以有很多时间腻在一起。可是后来彼此的事业越做越大，就没有时间了。现在在咨询中说的话，要比一个月彼此之间说的话还要多。我说你们能不能做一个实验，每周两个人去一次菜市场。他们坚持了2个月，发现关系融洽多了。为什么，因为他们终于有一个共同做事儿的时间了。在一起买菜的时候，他们有很多闲谈，此时大家都是放松的，这样的闲谈让他们找到了当年一起厮混的感觉。所以一切关系不好，都是和夫妻二人世界的时间开始消失有关系。宁可我们去看电影，也不要躺在沙发上看电视，因为看电视并不能让我们有交流，去看电影起码还有一起去的时候，说几句话。2. 满足需要：刚才我举那个例子。男人回家第一件事想休息。女人把男人在家的时间当成最高潮的时间。此时我就让夫妻俩商量，他们所期待的回家后的时间安排，有多少时候用于个人，有多少时间用于夫妻俩，有多少时间用于孩子……这种多元分配让双方的利益都得到了保证。3. 优势互补很多时候，男人是被妖魔化的。比如女人认为男人一般来说都是不负责的。男人没法负责，因为女人总天然以为男人很懂照顾孩子。其实男人最好的位置不是照顾孩子，而是照顾女人。而且最重要的是，男人的那套教育观和女人的教育观有很大的差异，往往因为这种教育观的冲突，导致男人不愿意违心去做自己不认同的事情。我有一个学员，跟我总是抱怨丈夫周末总是加班，不负责，我了解到，她老公总是每次带孩子玩一些动作大的游戏的时候，她就看不下去，坚决制止，为此，他们俩发生了很多冲突，我告诉她，孩子需要妈妈那样精细的安静的陪伴，也需要爸爸这样的有一定的冒险性的活动，这样对孩子的发育很有帮助。她听进去了，就在周末给自己安排去美容院或者和闺蜜逛街这样的活动，眼不见心为净，有一次她回家早了，听到家里欢声笑语，她一进门，孩子和爸爸立刻安静下来，此时她有一种很深的体会，也许自己对安全感的过度关注，压抑了孩子的快乐，此后，她就更能接受丈夫和孩子一起玩耍的状态了，后来甚至变成了他们三个人一起在床上翻滚玩耍。后来她跟我说，现在我老公和我有任何教育的分歧，我都会暂时停止对他的评判，让他先去试，然后有了问题，我们再一起商量，感觉到好像一下找到了幸福的钥匙！所以，幸福的钥匙是什么？虽然我不一定懂得你，但我相信你的存在是有你的道理的。其实，男人在孩子教养方面，提供的主要功能就是帮助孩子和外面的世界连接，冒险和树立规则这样的功能，这些都是带有挑战性的，兴奋性的，冒险的，和母性的教养有很大的差异，孩子需要卫生、安全和满足，但这只是孩子成长所需的一个部分，如果女人否定了孩子的另一部分重要需要，否定了父亲的存在的意义，那自然孩子就无法真正地成为一个完整的人。所以，如果你要父亲担负起责任，首先要想到，他担负的责任和你的是不一样的，他永远无法成为一个完美的妈妈，但却可以成为一个成功的爸爸，两个人是可以互补还是冲突，这就要挑战一个作为父母的格局了。在《圆桌派》上，孟广美问姜文：“周韵在家会给你泡茶吗？”，因为她在家经常给自己的老公泡茶，她觉得泡茶从某种层面上讲，代表着一个女人对丈夫的尊重与仰慕。姜文却满不在乎地回答：“她爱泡不泡，我无所谓。”“她爱泡不泡”这五个字，说明两个人足够独立，足够尊重，足够信任。互相尊重， 这是夫妻和睦相处的前提，尊重对方，才能做到真正的平等。我是 @卢悦 从业18年，国家认证心理咨询师，央视、北京卫视、凤凰卫视特约心理情感专家，著有《爱情有毒》、《爱到绝处便逢生》、《过日子就像玩闯关游戏》、《亲密关系的重建》有情感问题问我，有问必答。（咨询+助理VX：xinzhizhuxinli）",
        "voteup_count": 46,
        "updated_time": "2024-05-02 17:42:59",
        "question_id": 654569268,
        "user_id": "f0acd87dbdd58922b460cd0e9f13bebe"
    },
    {
        "answer_id": 3486138413,
        "content": "婚姻像是什么呢？它有的时候就很像一道枷锁，将两个人捆绑在一起，谁也没有办法自由洒脱地逃掉，有的时候又像是在开合伙公司，各负其责、互惠互利。但在更多的时候，它更像是一场修行，在这场修行之中，有人悟到了真理，学会了婚姻的经营之道，因此他们变得越来越幸福，但也有人将被现实所打败，匆匆地结束了这段感情。根据积极心理学对幸福的定义，简单来说：（1）幸福，是一种能力，而不是状态（2）幸福=快乐（当下）+意义（未来）幸福或者不幸福，并不是一种状态，它也不会通过婚姻就带来或者不带来。即幸福，不全是婚姻带来的；不幸福，也不全是婚姻带来的。而是人如何经营的问题。有幸福能力的人，不结婚也可以让自己感到幸福。而幸福能力弱的人，他单身的时候也不幸福，只是不明显。结婚这件事让他不幸福的能力，被放大了，看起来像婚姻导致他不幸福的样子。其实婚姻这件事，不应该为你的幸福/不幸福负责。每个人的幸福，需要自己完全负责。婚姻这件事，是中性、客观的，是一张白纸，画成什么样，是绘画双方的事。高手能越画越美好，菜鸟能越画越糟糕。婚姻这件事，是复杂、有挑战的。生活中还有哪些这样的事？比如：升职加薪。它是结果，前提是创造更多的价值，能平衡更多的关系，协调更多的资源，处好更多的关系，要么足够努力，付出超过同行、竞争对手的努力。这并不是随便就能做好的事。婚姻，看起来每个人都能操作：表白、恋爱、求婚、登记结婚证、办婚礼、共同生活。实际上里面有“关系的经营”、“沟通模式建立”、“尊重与平等”、“理解与关爱”。还有“压力下的表现”、“人性的矛盾”。这样的亲密关系相处，特别容易遇见自己的能力瓶颈。在公司，你遇到瓶颈了，可以选择不突破，也没有人要求你必须突破。就像以前读书，班上总有成绩差的同学，老师也是尽力，但也不会倾尽全力。但在亲密关系中，你的勇气、智慧、同理心、理性、善良、偏见、自私、傲慢等等，都会被暴露。而且你的配偶就是唯一知晓并全部承受的人，所以你改与不改，是否突破瓶颈，天不知地不知，只有你和你的配偶知道。那个最真实的你，是个什么样子。这就注定是符合2/8定律了，正如大部分人不会创业，大部分人创业也失败的多，大部分人不会在职场上出类拔萃。走上领导层的，只有少数人，销售精英，只有少数人，选择创业，只有少数人，创业成功，更是少数人中的少数人。所以婚姻也一样，经营的好的，有能力经营的，不断学习、提升、改进自我的，也只有少数人。能经营很幸福的，更是少数人中的少数人。所以运用逆向思维，我们不应该奇怪：“为什么大多数的婚姻不幸福？”而是应该理解：“大多数人的婚姻，普遍是不幸福的！”进一步对真正有价值的问题去好奇：“为什么这些人的婚姻很幸福？”不过，好消息是，幸福并不是零和博弈，就是100分幸福，所有的夫妻来分，20%夫妻拿到80%的幸福，就会导致80%夫妻只剩20%的幸福。幸福，大家都是可以学习和提升的。那些20分的婚姻质量，永远可以优化，变成40分、60分、80分。所以，我想告诉所有人，幸福靠自己，夫妻一起努力，正是因为它困难、稀少，所以很值得奋斗、努力、付出去追求到。为什么我们的婚姻会变得不幸福呢？其实我们应该去换一个方式提问，为什么我们总是会去觉得——婚姻不幸福。女性总是对于婚姻有一个误区，她们常常会把自己的幸福绑定在男人身上，因此加上了太多的期盼，希望在结了婚之后，会拥有依靠，并在之后的生活中能够过得顺风顺水，但是这怎么可能呢？一个人所拥有的解决问题的能力，以及面对问题的态度，不会因为自己是否经历过或处于婚姻之中而发生改变，婚姻只是生活的一种方式，一种选择，仅此而已。就像，以前我身材偏胖时，总会不断尝试新的衣服和着装风格，希望我父母会说，这件不错，很显瘦，但是我爸沉默良久后说“胖只是胖，穿什么衣服都一样”。所以，为什么大多数人的婚姻会不幸福，其实是因为这个很重要的原因，就是我们误会了婚姻的本质。婚姻的本质其实是合作，而不是去依赖，很多人在步入婚姻的时候，总是会想当然觉得自己以前那些不想去面对或无法解决的事情会迎刃而解，但事实上并不会，存在的问题依旧需要你自身去解决。当然还有的一个原因，就是我们还太过年轻，不懂得经营生活与爱情。婚姻是需要两个人好好经营和呵护的，就好像事业一样，如果没有用心付出过努力，又怎么会收获丰硕的果实呢？所以，不要把自己的无能和失败归咎于婚姻，婚姻本身是无罪的，它只是一个客观存在的利益共同体。其实对于大多数人来说，婚姻都是一个必经的过程，但婚姻又不像恋爱那样简单，婚姻更多的是家庭责任，那我们怎么样才能够保持好婚姻的幸福度呢？其实只要谨记一条，那就是对自己的要求多一点，对伴侣的要求少一点，你回想一下，自己在婚姻中是不是总因为对方没有做到自己心里想要的而抱怨对方？是不是总因为对方没有满足自己的要求而抱怨？这都是因为你对伴侣的要求过高，有了太高的期许，当对方没有满足你的时候，自然失望也就很大，那么在婚姻的长河中，也就会渐渐失去经营婚姻的根本，你的一切希望都是建立在对对方的要求，对婚姻的要求之上，所以你现在才会觉得自己的婚姻不幸福，过得索然无味。不如尝试一下自我调整，将眼光专注到自己身上中，对伴侣的要求少一些，一旦你的要求少了，你会发现，收获幸福其实是件很简单的事儿。",
        "voteup_count": 14,
        "updated_time": "2024-05-03 11:05:30",
        "question_id": 654569268,
        "user_id": "5ea786464c92eadd2aeb36358ba0f34d"
    },
    {
        "answer_id": 3486027403,
        "content": "友商靠利益维持感情，婚姻靠感情维持利益。很多人在迷迷糊糊中，和友商组建了家庭。而很多人又在不知不觉中，把对象变成了友商。在经营感情时幼稚的像一脸懵逼的顽童，在争取利益时成熟的像撒泼打滚的老赖。在取悦自己时敏感力全方位打开，在关心对方时钝感力如同开挂。你告诉他，夫妻应该互相关心，问问“老公/老婆上班累不累”。他怼你“除了钱其它都是虚情假意”。承担婚姻的责任时，沉默寡言甚至强词夺理。享受婚姻的红利时，优良传统或者社会如此。看到夫妻相爱孩子开心，便要说一句“这是牺牲了谁谁的利益得来的！”。看到吵架闹矛盾，便要迫不及待地键议“你再不跑，我拿叉车把你叉出去！”你说“有爱的婚姻其实还是很幸福的”，他说“只是大学积累的爱情还没有被油盐酱醋磨平”。你说“情绪稳定的婚姻其实还是很温馨的”，他说“那是因为还没有到七年之痒”。你说“明天的事情，谁说得准呢”？他说“既然要离婚，那还是干脆别结婚”。所以，没感情，谈利益，逃责任，享权利，灭希望，和这样的人在一起，能过下去的，能不是凑合的吗？",
        "voteup_count": 14,
        "updated_time": "2024-05-03 08:56:15",
        "question_id": 654569268,
        "user_id": "f50b4f1599ef8b48aace573a6dfc49d0"
    },
    {
        "answer_id": 3486137663,
        "content": "【凑活】在提问里似乎多少带着些负面情绪，由此一系列的回应也被这种特定下的情绪渲染出了一抹抹无奈的悲伤。若说凑合，大多数人的人生不都在凑合。不上不下，活不好不敢死。这样的人生里拥有的婚姻，又如何逃脱【凑活】的命运。无法改变，或许也不必被负面情绪束缚。实际上能真正做到【凑活】的我们，反而拥有着最真实最平凡的幸福。曾经以为的【凑活】是两个人已经身心俱疲却仍然要应付彼此，或为了孩子或为了财产或为了他人的眼光。现在感受到的【凑活】是争吵之时有无数次分开的冲动，但忆往昔展未来仍然有两个人相依相偎的温存。没有完美的人，更不会有完美的伴侣。如果说【凑活】，那么大家都在【凑活】，因为人的欲望是无止境的，有了这样想要那样，可是没有人能什么都拥有。有了钱或许就会少了陪伴。有了权或许就会少了温暖。总以为别人的更好，实际上关起门来家家有本难念的经。说起来，我们可能人为的赋予婚姻太多美好的滤镜，以至于碰撞现实后产生巨大的落差。无论是影视剧情还是书本童话，以结婚为终点，后来王子和公主过上了幸福的生活。实际真正的婚姻生活，柴米油盐酱醋茶，工作生活失衡的忙碌，老人孩子身上的担子，谁又能真正的轻松前行。多一点包容，多一点理解，多一点支持，多一点迁就，这不是为了【凑活】，这就是爱本来的样子。不过分期待不刻意贬低，在平凡的日子里发现美好，在合作共赢的这场旅途中且行且珍惜。再次附上杨绛先生语录：中年夫妻，全靠良心，激情褪去时，婚姻才刚刚开始，婚姻的本质是陪伴和责任，而成熟的爱，靠的是良心，人生的后半程，全靠责任。以上，共勉～",
        "voteup_count": 7,
        "updated_time": "2024-05-03 11:04:43",
        "question_id": 654569268,
        "user_id": "6379f75ccd2c4bb4e60ff9d2bddcbe35"
    },
    {
        "answer_id": 3486148755,
        "content": "未来不知道。但是以前的婚姻很多是凑合不下去，也得咬牙坚持。因为几乎没有离婚这个选项。相比之下，现在结婚自由、离婚自由。已经很大程度上可以不凑合了。凡事要有理有据。所以题主是通过多少样本得出的结论：现在的婚姻大部分都是凑合着过的？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:17:06",
        "question_id": 654569268,
        "user_id": "b761f77151d0d1409e40be99c1e8145f"
    },
    {
        "answer_id": 3486007791,
        "content": "昨晚，我的丈夫非要过夫妻生活，可我上班奔波了一天，实在太累了，好说歹说他都不听，还是硬来，我这人向来吃软不吃硬，忍不住就打了他一巴掌。结果，第二天早上我就在茶几上看到了一份离婚协议。我瞪大了眼睛，看着那纸离婚协议，心中充满了震惊和绝望。眼泪不由自主地流了下来，我无法相信我们的婚姻竟然会走到这一步。我想起了我们曾经的点点滴滴，那些甜蜜的回忆仿佛还在眼前，而现在却只剩下冷漠和伤害。我试图挽回，给他打电话，发信息，但他都没有回应。我感到无比的孤独和无助，不知道该怎么办才好。几天过去了，我的心情依旧沉重。我开始反思自己的行为，也许我那一巴掌太过冲动，伤害了他的自尊。我也开始思考我们的婚姻，是不是早就出现了问题，只是我一直没有察觉。我决定找他好好谈一谈，不管结果如何，我都要为我们的婚姻努力一次。我找到了他，诚恳地向他道歉，表达了我对我们婚姻的重视和不舍。他沉默了很久，最后终于开口说，他也意识到自己的行为有些过分，他其实也不想离婚。我们决定重新审视我们的婚姻，努力修复彼此之间的裂痕。从那以后，我们开始更加关心彼此，尊重彼此的感受。我们也学会了沟通和妥协，不再让矛盾积累到不可收拾的地步。虽然我们的婚姻曾经经历了危机，但通过这次经历，我们变得更加成熟和珍惜彼此。对此，您怎么看呢？欢迎留言评论、分享、点赞加关注声明：本文改编自粉丝投稿，文中观点仅为个人看法，请勿对号入座，如有雷同，纯属巧合！！",
        "voteup_count": 11,
        "updated_time": "2024-05-03 08:20:21",
        "question_id": 654569268,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3486085590,
        "content": "婚姻的底蕴与每一时代的观念和文化，社会环境等都息息相关的。在现代生活中，随着女性就业创业的开放，女性的各方面都得到提升。以前的前辈为忙于吃不饱穿不暖，现代的人吃喝不愁，在乎的是感觉，氛围，自我。我们共同从多个纬度来探讨一下原因社会压力与期望值是其中一个不可忽视的因素。随着现代社会的快速发展，人们对婚姻生活的期待也在不断升高。然而，当现实的婚姻生活与理想中的模样存在差距时，一些人便会感到失落和迷茫。他们开始怀疑自己的选择，甚至对婚姻本身产生怀疑。这种心态下，他们往往选择“凑活着过”，以逃避面对婚姻中的问题。在现代社会，结婚被视为一种必然的人生选择，而婚姻也被赋予了诸多社会意义。随着年龄的增长，许多人在面对家庭和社会的期望时，不得不选择走进婚姻。然而，这种基于社会压力的婚姻往往缺乏真正的感情基础，容易导致双方在婚姻生活中产生不满和失落感。个人成长与变化的差异也是导致婚姻“凑活着过”的重要原因。在婚姻中，夫妻双方都需要不断地成长和变化，以适应彼此的需求和生活的变化。然而，当双方成长的步伐不一致时，便会产生矛盾和摩擦。这种情况下，一些人可能会选择妥协和退让，以维持婚姻的稳定，从而形成了“凑活着过”的生活状态。在追求婚姻的过程中，很多人往往容易迷失自我，将婚姻视为实现个人价值的唯一途径。他们可能为了追求婚姻而牺牲了个人的成长和发展，甚至在婚姻中失去了自我。这样的婚姻状态往往难以持久，容易导致双方在婚姻中感到疲惫和厌倦。此外，沟通不畅和缺乏共同兴趣也是导致婚姻“凑活着过”的原因之一。夫妻之间的沟通是维系婚姻关系的重要纽带，但在现实生活中，许多夫妻却缺乏有效的沟通。他们不愿意倾听对方的想法和需求，也不愿意表达自己的感受。同时，共同兴趣的缺失也让夫妻之间的生活变得单调乏味，缺乏共同话题和乐趣。然而，在现代社会中，许多夫妻在婚姻中缺乏有效的沟通和理解。他们可能因为工作、生活等原因而疏于交流，导致双方之间的隔阂逐渐加深。这种缺乏沟通和理解的婚姻状态容易让双方感到孤独和无助，进而产生“凑活”的心理。现代社会中，各种外部诱因也对婚姻产生了不小的影响。比如经济压力、工作竞争、社交圈子等，都可能对夫妻之间的关系产生影响。这些外部诱因可能导致双方在婚姻中产生矛盾和冲突，进而产生“凑活”的心态。综上所述，现代婚姻中的“凑活”现象是多方面因素共同作用的结果。虽然“凑活着过”可能是夫妻在面对婚姻问题时的一种应对策略，但长期下来，这种生活态度可能会对婚姻关系产生负面影响。它可能导致夫妻之间的信任和感情逐渐消磨，甚至可能让婚姻走向破裂的边缘。因此，我们应该正视婚姻中的问题，积极寻求解决方案，而不是选择逃避和妥协。为了改善这一现象，我们需要从多方面入手，包括加强社会对婚姻的正确引导、提高个人对婚姻的认识和期待、加强夫妻之间的沟通和理解、以及应对外部诱因的干扰等。只有这样，我们才能让婚姻真正成为人生中的一段美好旅程，而不是一种“凑活”的状态。首先，他们应该加强沟通，倾听对方的需求和想法，表达自己的感受。通过有效的沟通，增进彼此的理解和信任。其次，他们应该共同寻找共同的兴趣爱好，让婚姻生活更加丰富多彩。最后，他们应该保持开放的心态，接受彼此的成长和变化，共同面对婚姻中的挑战。在未来的社会中，我们期待看到更多健康、和谐的婚姻关系，让爱情在婚姻中绽放光芒，让每一个走进婚姻的人都能在婚姻中找到真正的幸福和满足。这需要我们每一个人的共同努力和付出，让婚姻成为我们生活中的一道亮丽风景线。婚姻不是一场简单的游戏，而是需要夫妻双方共同投入和经营的长期关系。虽然现实生活中存在着许多困难和挑战，但只要夫妻双方用心经营、坦诚沟通、共同努力，就一定能够创造出一个幸福美满的婚姻生活。让我们摒弃“凑活着过”的生活态度，以积极的态度去面对婚姻中的每一个挑战吧！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:03:19",
        "question_id": 654569268,
        "user_id": "eaebe006884af4b3b77007d34528fd55"
    },
    {
        "answer_id": 3486027797,
        "content": "为什么现在的工作大部分都是凑活着干？因为你找不到更好的工作。说得糙一点，世界上倒是有你喜欢的工作，但人家不要你，在就业市场这个定价系统中，你配不上你喜欢的工作。上面是从就业市场这个定价系统来看。而从你自己的视角来看，你对目前的工作不满意，觉得自己值得更好的工作，但你又想享受目前这份工作的好处，不想辞职放弃，所以就觉得自己是在凑合工作。为什么现在的婚姻大部分都是凑活着过？因为你找不到更好的配偶。说得糙一点，世界上倒是有你喜欢的异性，但人家不要你，在婚恋市场这个定价系统中，你配不上你喜欢的异性。上面是从婚恋婚恋这个定价系统来看，而从你自己的视角来看，你对目前的婚姻不满意，觉得自己值得更好的异性，但你又想享受目前婚姻的好处，不想离婚放弃，所以就觉得自己是在凑合过。满目山河空念远，不如怜取眼前人",
        "voteup_count": 3,
        "updated_time": "2024-05-03 12:00:11",
        "question_id": 654569268,
        "user_id": "9ad272d1eb997ac9c9a661e63d905a76"
    },
    {
        "answer_id": 3485159276,
        "content": "最近频繁刷到一个词“看见”，认为“爱就是看见”，当然是彼此看见。再补充一点：爱是彼此看见，看见了彼此的匮乏和需要。大约三周前，单位到了年度职称晋升的时候。周六上午要提交那些繁琐的材料，中级单位一个79年的男老师拟副高晋升正高。材料提交完，感慨了一句：“最近怎么这么累啊！” 起身的那一刻随即晕倒在地，旁边的同事赶紧打120，一刻钟不到120把他拉走了，可是人没有救回来，心梗走了！大家这才想起来他早上来时脸色就不好看，跟他一个学院的同事说他最近一直脸色难看，心事重重的，疲惫不堪。这位心梗去世的才45岁的男老师，家有俩孩子，一个高一，一个小学。老婆是附近三甲医院的护士，这段时间岳父母正好也在他们的小家里。私下跟非常信赖的熟悉他的大姐聊起来，我问：“一个家有护士爱人的男人因心梗去世，难道老婆在人去世前没有发觉自己的另一半、两个孩子的父亲身体健康异样吗?” “可能就是家里上有老下有小，自己工作也忙(现在全国上下普遍都忙得几乎没有了个人的家庭生活)，可能就忽视了丈夫的身体状况，况且45岁的大男人，谁会想到会有那么大的意外发生呢！” 我无语，默认了大姐的话是眼下国人活着的一种常态。或者换一种说法就是，同在一个屋檐下，吃住一起的夫妇俩心里眼里可能都没有“看见”彼此，尽管工作生活之余的边角料儿时间都不可避免地刷了手机，与网络世界里的虚拟关系不可避免地保持着经常性的互动。爱是彼此看见，是彼此关注，即便不是为了彼此的需要，起码还有共同的孩子和父母，他们都需要婚姻里的夫妇二人的支撑与养护。所以，如果已经进入了婚姻和家庭，请把手机尽可能放下，把视线回到现实生活里，回到我们的柴米油盐酱醋茶的烟火人生。眼下艰难时代的每个人，好好活着，彼此看见，彼此珍惜，是责任，是义务，也是不辜负上天的恩宠。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 07:26:52",
        "question_id": 654569268,
        "user_id": "5409f4d0952ba7e383e3ad8ab8d60f1f"
    },
    {
        "answer_id": 3486140960,
        "content": "不是婚姻凑和着过，而是大部分人的人生就是凑和着过。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:08:06",
        "question_id": 654569268,
        "user_id": "2ea7be460af1aa7b7025e085a1b3d9c1"
    },
    {
        "answer_id": 3486162110,
        "content": "以前的婚姻不是凑合过吗，奶奶辈传统包办婚姻，父母之命媒妁之言，结婚前男女都没见过面，这连凑合都谈不上，到妈妈辈，相亲结婚，见几次面就闪婚的比比皆是，现在我们呢都不想结婚。年轻人能凑合结婚就不错了，你就别抱怨了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:32:17",
        "question_id": 654569268,
        "user_id": "ce65742495eafb47563121e3934060ad"
    },
    {
        "answer_id": 3486130999,
        "content": "因为“我执”。我与我，周旋久，故易自恋，更易自伤。世界以痛吻我，我要报之以歌。无论生命体验如何，“我”总是人生的圆心。每当自怨自艾时，不妨“跳出”束缚自己的躯壳，琢磨明白选择TA同行的因由、TA竖起护体尖刺的根源、自己能否同理TA的苦痛，再决定是“战”是“逃”，或不“战”不“逃”。如果决意留下，那一定是TA的某些特质还令“我”深深迷恋，那就好好珍惜眼前人。是否愿意过凑活的人生，注定了过不过凑活的婚姻。人这一生殊途同归，重要的是同行的人。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:57:07",
        "question_id": 654569268,
        "user_id": "bb64281e95c98afe33fe36ab1770ea69"
    },
    {
        "answer_id": 3486058849,
        "content": "哪有完美无缺？！磕磕碰碰过后，仍好的跟一个人似的，就是最好！婚姻，本就需要凑合与包容。最理想的状态，只存在于虚幻之中。克制，留有空间和距离，异质互补共容，凑合，才能长长久久。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 09:31:18",
        "question_id": 654569268,
        "user_id": "26d5ad0d8e3f27fc9f36ee447ab3d5a0"
    },
    {
        "answer_id": 3486042467,
        "content": "以前的婚姻大多数也是凑合着过，不仅仅现在是这样的。很多国外名著当中，情妇是正常存在的，养小白脸也是，这是互相变换的，大家可以看看《漂亮朋友》《红与黑》。不要总批判，现在已经进步很多了。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:10:48",
        "question_id": 654569268,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3483767743,
        "content": "       现在的人活的很自我，已经不像老一辈，愿意迁就别人或者包容对方了。    以前女人没机会上学上班，经济不独立，必须依附男人结婚过日子。现在女孩子受教育程度不低，工作能养活自己。生活完全可以独立。     女人和男人是独立、平等的。      大家都不愿意向对方妥协。只是搭个伴过个日子吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 14:46:42",
        "question_id": 654569268,
        "user_id": "6017bf71bc301d5aa063890c352a9cbe"
    },
    {
        "answer_id": 3486051737,
        "content": "这体现了人民日益增长的美好生活需要和陈腐落伍的社会组织形式之间的矛盾。单偶制婚姻并非智人天性，更谈不上天经地义。只是适应特定历史阶段的众多制度之一。最近几个世纪，人类跨越了四个技术世代，文明的方方面面都发生了翻天覆地的变化 ，而婚姻制度，或者说广义上的家庭观，能够在历史惯性下苟延残喘到今天还未全面瓦解，本就是咄咄怪事。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:21:58",
        "question_id": 654569268,
        "user_id": "59be0d2add7e2f7cf93d23cb49ebe05e"
    },
    {
        "answer_id": 3485979773,
        "content": "婚姻本就是平淡的，生活也是平凡的，所以，过日子只有平平淡淡才能长久。浪漫的婚姻只是少数，参杂了财米油盐的生活都是平淡的。但只要你善于发现生活中的美好，你也不会觉得乏味。婚姻是自己在过，与旁人无关，所以，不用在乎别人的看法，只要自己觉得舒服就行了。为了孩子，坚守目前的婚姻也是一种幸福。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 07:24:03",
        "question_id": 654569268,
        "user_id": "1452c819178a306e5db5658766bdcf0f"
    },
    {
        "answer_id": 3486032387,
        "content": "因为不凑合着过的都离婚了。我们俩在一起30多年了，期间，吵架生气少说也有几百次。记忆中，20多岁时几乎隔一差二就吵架，气的火冒三丈，感觉头发都冒烟，当时恨不得把地球给砸碎了。但搞笑的是，吵到最后，有时候甚至会忽然闪过一个念头：为啥吵架来着…. 有时候甚至想不起来原因，真是吵红了眼。当时住在农村，两口子一吵架，邻居就爱过来劝架，我发现，不劝还好点，越劝越吵，那时候年轻气盛的，对方一句话不对，感觉面子下不来。另外，吵架会成为一种习惯，因为吵架或打架一旦开了头，就如同两只公鸡斗红了眼，双方一挨近就要斗。很多人在这种斗争中熬不过去，离婚了。再结婚、再吵架、再离婚，进入了无限循环。有的人干脆不再婚，但心里时不常还想结婚，但总找不到合适的。我们的婚姻坚持下来了，我是七二年的，可能受年代和家庭的影响，以及如下几点考虑：1. 最重要的是孩子怎么办？2. 双方父母那边怎么交代？3. 当初自己选的路，怪谁去？到了现在，我们都52岁了，可能冥冥之中两个人一生中吵架是有固定次数的吧，年轻时吵架太多，现在一年也吵不了两次架。因为经过那么多年的磨合，都明白一个道理：争一时的高低没有用，也都是为了这个家好，吵架只会让自己胃胀难受，伤自己的身体。屈指算来，我们在一起已经31年，虽然日子平淡无奇且夹杂着生气和无奈，但估计会在一起迎接40年，50年或更久。回顾标题，其实婚姻就是这样，很多人坚持不住离婚了。这就如同树林里分出了两条路，我选择了其中一条，可是在这条路上遇到坎坷时，我总会轻声叹息，将往事回顾，因为我只会想到那条错过的路上的风景，而不会知道它的陷阱和荆棘。其实，最普通的日子也是最平淡最幸福的，吵架生气都是生活的一部分，柴米油盐酱醋茶就是每一天的调味剂，这就是日子！一生守候不是一句简单而苍白的山盟海誓，而是无数个平淡日子的同舟共济，相濡以沫！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 10:50:16",
        "question_id": 654569268,
        "user_id": "95f7636edcc9378c8511e52ceb187de3"
    },
    {
        "answer_id": 3484345430,
        "content": "怎么解释凑合这个词的含义呢？你想鲜衣怒马，锦衣玉食，事事顺心，这本来就是不可能的，如果满足不了你们中的一方，那算不如意，那算凑合吗？",
        "voteup_count": 6,
        "updated_time": "2024-05-01 07:01:46",
        "question_id": 654569268,
        "user_id": "ebef2b588d0bf958c316c85632943dcc"
    },
    {
        "answer_id": 3486175146,
        "content": "每个人都是独一无二的个体，都有自己的棱角。靠得太近了，就会有矛盾冲突。只要一方情商高些，那么婚姻会越来越好。我认识的一个东北阿姨，今年63岁，性格开朗，大大咧咧，有时候做事情粗中有细。她千里迢迢过来帮儿子带孙女。她儿子不爱听她说话，她讲的是田间地头，家长里短，俩人聊不到一起去。平时，她儿子不忙的时候会在家待着。儿子做好饭，让阿姨先吃，阿姨吃完，儿子再吃。两人从来没有好好坐下来一起吃饭，阿姨对此很是不解。她带孩子的时候，儿子会叮嘱她，怎么抱孩子，避免孩子呼吸不畅；不要让孩子玩手机，伤眼睛；孩子刚下地走了两步，儿子说不要让孩子走太多路，怕累着。阿姨很生气。她认为是儿子在教育她怎么带孩子，否定她带孩子的能力。“我都养大你们兄妹俩，我还不知道怎么带孩子呀？！”就因为这些琐碎的事情，经常跟儿子发生争吵。争吵结束后，阿姨自己气得坐在床上抹眼泪。这个时候，1岁多的小孙女会捧着阿姨的脸，看着阿姨，眼睛眯成月牙状，白胖的脸上露出几颗小牙，嘴角上扬。这这么一笑，阿姨的烦愁委屈一下子化解了。媳妇平时工作忙，早出晚归，从未与婆婆发生过冲突。经常给婆婆买时尚好看且比较贵重的衣服裤子鞋子杯子，对婆婆是客客气气，但也聊不到一起去。每次儿子媳妇休息的时候，儿子媳妇都会带孩子出去玩，留下阿姨在家。理由是他们要坐朋友的车出去玩。朋友那边有2人，座位只有4个，没法带上阿姨。这时候的阿姨异常孤独，她在大城市无依无靠，不会做地铁，哪儿都不熟。特别想找人聊天。所以，她一到这个时候，会来找我出去遛弯聊天，有时她也会跟闺女聊天，再去理个发。最近五一，儿子媳妇带着孩子出去了。她穿戴整齐过来敲门，问我有没有时间，一起出去遛弯。我说最近比较忙，去不了啊。阿姨的眼神暗淡下来。看着她离去的背影，我感受到了一股凄凉。阿姨说，她跟老伴也说不到一块儿去。俩人从结婚开始到现在，在一起就会干仗，老伴经常家暴。为了两个孩子，她默默忍受着。现在年纪大了，老伴也不打人了。阿姨说，现在找个能说上话的人，太难了。我问阿姨，“有时候，只要稍微让一下，就不会有那么多的冲突。”阿姨倔强得说，“凭什么要我让？他们怎么不让？”今天又碰到阿姨了，儿子媳妇上班了。她带着小孙女，俩人满脸笑容。我说，“阿姨，下次碰到自己在家的情况，你可以买点瓜子花生水果，看看电视也不错呀。”阿姨笑着摇摇头，“不喜欢，闲不下来，还是带着孙女开心，越来越稀罕她了。”我认识另外一个河南阿姨，她今年53岁，来北京做带孩子的工作。她聊到婚姻，满脸微笑。她说，每次吵完架，他们夫妻间的关系会更好。在老家的时候，有一次，夫妻俩在路上走着。老伴大声骂骂咧咧，对阿姨说了一些很难听的话。周围的人都转过头看着。阿姨没有吭声。一路上保持沉默。回到家后，阿姨开始说话了。她语重心长得对她老伴说，“在外面，我不跟你吵，是为了咱俩的面子。别人会说，你很幸福，有一个明事理的妻子，我就是你的面子。如果我俩都吵，会成为别人茶余饭后的笑柄。”老伴听完，羞愧得低下了头。有时候，她们也会红脸，闹过2次离婚。每次快到民政局的时候，她老伴都会半路溜掉。她气冲冲得回来，问老伴，“说好离婚的，怎么跑啦？”老伴开始耍无赖了，说道，“我才不离，离了到哪去找这么好的媳妇儿。”最近两年，阿姨离开河南，来到北京打工。刚来北京的一天夜里，阿姨的女儿打来电话：“妈，是不是我不懂事，把你气走了啊？呜呜呜…”女儿边说边哭，老伴在女儿旁边也哭。老伴也说:“是不是我把你给气走了啊？你怎么舍得离开我们啊？”阿姨独自坐在面包车里哭，她也舍不得离开老家。儿子女儿大了，早晚要结婚，用钱的地方比较多，她想趁现在多挣点钱。她说，老伴经常给她打电话，儿子闺女也很懂事，经常打电话关心她。她很知足。同样是人，不同的婚姻，不同的亲子关系。所以，我认为，一段美满的婚姻，至少需要一个高情商的人来维持，如果夫妻之间互不相让，那就只能凑合了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:03:16",
        "question_id": 654569268,
        "user_id": "4eb44cd09a561ba4c6e157f600fe7da0"
    },
    {
        "answer_id": 3484323318,
        "content": "两个人能够在一起，能够凑合在一起就已经很不容易了。其实，凑合着过已经是很好的状态了，至少这个时候双方还都在互相迁就，互相凑合，能互相迁就，那真的非常不容易了。即便不是迁就，也有忍让和包容，也有继续一起过的想法，而不是随随便便就打算分道扬镳。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 05:38:01",
        "question_id": 654569268,
        "user_id": "2adb8f0cede97b2d92d2819c3dfc34f3"
    },
    {
        "answer_id": 3486065611,
        "content": "题目改成“为什么现在的人生大部分都是凑合着过？”更能展现问题的本质。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:39:19",
        "question_id": 654569268,
        "user_id": "48a173d662e9093285441bfac60e200c"
    },
    {
        "answer_id": 3486001370,
        "content": "欲望超过现实，想法无法满足，那不就只能凑合着过。绝大部分人的婚姻都是不幸的，因为得不到的才是最好的。老婆和老公以及孩子，总是别人家的好。因为人总是想把自己最好的一面展现出来，回到家往往会卸下伪装。大部分中国人还有一个习惯，对家里人太过随意，也比较苛刻。还因为，大部分人往往以爱的名义互相道德绑架！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:08:52",
        "question_id": 654569268,
        "user_id": "51570cf04b3c53f333f49814e90ae49f"
    },
    {
        "answer_id": 3485136289,
        "content": "我想，凑活着过，也许是因为我们明白了生活的真谛。生活，并不是童话中的完美无瑕，而是现实中的琐碎与平淡。当我们从热恋的激情中走出来，面对生活的种种考验，才能真正体会到婚姻的艰辛。这时，我们才会明白，婚姻并不是一场华丽的盛宴，而是一生的相濡以沫，是一辈子的凑活着过。凑活着过，也许是因为我们懂得了宽容与忍让。在婚姻中，没有谁对不起谁，只有谁不懂得珍惜谁。当我们在婚姻中学会了宽容与忍让，才能真正体会到婚姻的美好。因为我们知道，在这个世界上，没有完美的伴侣，只有相互包容的夫妻。凑活着过，也许是因为我们明白了责任的重要性。婚姻，是一种责任，是对彼此的承诺。当我们选择了婚姻，就意味着我们要承担起照顾家庭、照顾对方的责任。这种责任，让我们在凑活着过的同时，也感受到了婚姻的幸福。凑活着过，也许是因为我们学会了珍惜。在婚姻中，我们才会明白，那些平凡的日子，才是最真实的幸福。当我们学会了珍惜，才会发现，婚姻中的每一个细节，都充满了爱的温度。在这个看似悲观的现象背后，其实隐藏着一种深沉的爱。这种爱，不同于热恋时的激情，它更加平淡，更加真实。它让我们在凑活着过的同时，也感受到了生活的美好。也许，我们应该重新审视婚姻，不再把它看作是一种负担，而是看作是一种责任，一种爱。当我们用这样的心态去面对婚姻，也许，我们会发现，凑活着过，也是一种爱。这种爱，不是轰轰烈烈的，而是平平淡淡的；不是油腔滑调的，而是真心实意的；不是死去活来的，而是相濡以沫的。这种爱，让我们在凑活着过的同时，也感受到了生活的真谛。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 06:12:21",
        "question_id": 654569268,
        "user_id": "36bbe4ed78613b909ce187b8f5c6344e"
    },
    {
        "answer_id": 3484151519,
        "content": "《民法典》关于婚姻的条款，规定婚姻要经过男女双方申请，民政部门审核批准，规定了男女双方的法律责任和义务，规定了双方抚养孩子的权利与义务，规定了婚后财产的归属及处理。但没有规定：双方必须要生育孩子。儒家有“兴灭继绝”的传宗接代传统，民间有“不孝有三，无后为大”。也就是说过去对婚姻的根本要求，必须要生孩子。传宗接代是婚姻的根本任务，婚姻衍生了家庭诞生。过去婚姻的本质是生育孩子，保证家族的延续。现在婚姻的本质不再是生育孩子，现在婚姻的本质是：男女双方自愿性关系的长期约定，约定得到了法律许可，自愿接受法律的规范及调和。现在的婚姻关注的是男女双方的感受感情，感受感情破裂，男女双方要么离婚，要么凑活着过。人们之所以凑活着过，有如下几种原因。男女双方有一方没有经济来源，被迫委屈自己，如果不接受现在的婚姻，在很大程度上，会失去生活来源，只有保持现婚姻状，才能有生活的经济来源。男女双方为了孩子，不愿分开。孩子不论缺少父爱，还是缺少母爱，对孩子都是十分残酷的，为了给孩子一个完整的家，为了孩子快乐成长，宁愿牺牲自己的幸福，宁愿委屈自己，在一起凑活着过吧！等孩子长大了，再说吧！孩子长大了，自己也没了心劲，就这样过吧！男女双方认清了人性本质，就算是离婚，也不一定会幸福。如果再婚的话，每个男人、女人都有不可接受、不可改变的毛病。婚姻有四年之痒、七年之痒，和谁过都有矛盾。因此，凑活着过吧！婚姻不如意凑活着过，对男女双方虽然有点残忍，但也有益处，保持了家庭的存在。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 22:07:10",
        "question_id": 654569268,
        "user_id": "644e519275c731ffc1636e87d7d6e957"
    },
    {
        "answer_id": 3484304605,
        "content": "因为大多数人的婚姻是交易不是爱情。交易国人的习惯就是讨价还价，而爱情却是不计较得失。凑合过是因为民政局和法院控制离婚率，不然早离婚了。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 03:22:31",
        "question_id": 654569268,
        "user_id": "07d48cc41a332f1935712fa46aecbc71"
    },
    {
        "answer_id": 3486166287,
        "content": "因为不凑合着过，就没有婚姻了。婚姻和爱情无关，就像那句话“婚姻是爱情的坟墓”。婚姻更多的关乎的是责任。美剧《权力的游戏》第8季终结的时候，小恶魔和琼恩的对话中有一段，琼恩问“我这样做对吗？”当时琼恩在牢房里，原因是他杀了他的至爱他的女王铁王座女王卡丽熙。琼恩是唯一合法的铁王座男性继承人，但是他因为爱情放弃了大家的拥护继承王位，任由被嫉妒之火燃烧而恐惧的卡丽熙释放残暴屠杀普通百姓，而他天性的仁慈对百姓的爱戴保护又战胜了他的爱情。小恶魔说，爱情是责任的终结、责任是爱情的终结，原话我不记得了就表达了这个意思。婚姻可以约等于责任，婚姻的背后有孩子有老人、有对彼此的承诺，有义务把孩子养大、抚养成人，也有义务给老人养老送终。这些责任和义务都是沉重的，都是揉碎了，掺合在生活中的点点滴滴的琐碎里，像走路的时候进入鞋子的沙子，能把脚磨破。即使是把沙子倒出来，你还得继续走。所以这些责任和义务让人痛苦，痛痛苦的感受下，不太容易让人产生爱。原本即使因为爱情而结合的，在这种痛苦的消磨下，爱也会消灭殆尽。为了完成这些责任和义务，很多人就不得不凑合。但是每个人对快乐、对轻松生活、对爱情的向往，一直都深深地扎根于每个人的灵魂深处，从来也不会因为责任和义务而消失殆尽，只会被隐藏起来。一旦有合适的环境就会萌芽生长，就会肆虐就会引诱，就会引起和责任的冲突。责任心强的就不得不泯灭自己的本性，回到家里再面对那一堆堆的痛苦和产生痛苦的另外那个人和那样的生活，除了凑合还能怎么办？自我强大的人开始追寻自己的人生，不想再为了别人活着，就会放弃责任或者是换一种承担责任的方式，开启新的生活，这样的人可能多数就走出了婚姻。但并不是每个人都有能力开启新的人生，所以就只能凑合将就。唯一的办法是把这种痛苦升华成爱情，这样的人也有、这样的生活也有。随着岁月的流逝，那些痛苦慢慢的失去了记忆，被孩子成人后的快乐成就所覆盖、被和老人在一起的天伦之乐所覆盖，从而婚姻慢慢的就变成了伪装后的爱情，相濡以沫相伴到老。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 11:37:23",
        "question_id": 654569268,
        "user_id": "690fbf487347964e35966e7e62af3e9f"
    },
    {
        "answer_id": 3484542045,
        "content": "因为社会环境的本质决定的，随着经济社会的不断发展，人们对物质的欲望不断加强，精神欲望的不断减少，以及价值观的扭曲，一切都是主要以钱来衡量一个人。还有人们的生活压力的增大，教育的内卷，住房和医疗的无形压力都束缚着每个人。所以也导致着婚姻的不幸福。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 11:49:38",
        "question_id": 654569268,
        "user_id": "a4dedb8517271f86aae953fcb5c7e8e5"
    },
    {
        "answer_id": 3486195997,
        "content": "婚姻：凑合着过，和不凑合着过的差别很大嘛？其实真没有。人和人之间的相似度太高了。人与人之间的差异太小了。八十、九十年代，很多大陆文艺作品探讨过这个问题。当然这个问题在欧美早就被探讨过了。答案莫衷一是。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:14:47",
        "question_id": 654569268,
        "user_id": "5f497361565765e973de75103773ae77"
    },
    {
        "answer_id": 3486159121,
        "content": "笑死 你凑活过的只有婚姻嘛",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:28:54",
        "question_id": 654569268,
        "user_id": "18e7eaa6b2fa71bb8dd06a4bfcbf33c5"
    },
    {
        "answer_id": 3484602254,
        "content": "大多数人的生活中和对方基本上都是凑合着过的，双方性格不合，双方三观不同，双方的认知不同，双方的脾气个性不同，一日三餐的口味不同，还有就是有了孩子的时候，孩子的教育方面各有不同，许许多多的事情都会产生矛盾的，总不能因为这些去离婚吧，想想还是凑合着过吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 13:12:33",
        "question_id": 654569268,
        "user_id": "8ffefce8c08a17f00d7a31f2e71070e3"
    },
    {
        "answer_id": 3486154110,
        "content": "类比一下的话， 那很多人的生活，也就是凑合着活。 对自己的学习工作状态满意的人多么？对自己的身材，能力，经济状况很满意的多么？区别呢，就是我们日常中的种种不满意，都觉得可以有很多机可以去改变， 幻想着，也许下个月就可以开始减肥， 也许下一个工作任务就很轻松。 婚姻状态的改变比较麻烦， 所以，会有些婚姻状态是维持在惯性中的， 你说凑合也对， 你说平淡从容也行。 人与人之间的关系呢， 无论是大学同寝室的朋友相互包容适应， 还是工作伙伴之间的取长补短， 都是在一定的限制条件下，需要用智慧去经营的。 说婚姻凑合大概是对应着完美婚姻？那现在看着凑合过的，也许也有过特别美好的瞬间呢。 或者， 在经济上互补， 或者有共同养育子女的快乐。 旅途中，有个能彼此接受的伙伴，还是能分担苦乐和降低风险的吧。 大部分的凑合，是好过一个人的。 ",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:23:17",
        "question_id": 654569268,
        "user_id": "c752e31775e9a4d29fed88786b4a7f37"
    },
    {
        "answer_id": 3486069575,
        "content": "有以下几个原因，不展开讲，经历过的都懂，没经历过的，经历以后也会懂。1、夫妻双方成长的不同步（没有人能做到同步成长），造成两个人认知差距拉大，这几乎是无解的。2、婚姻是需要经营的，但是没人教你，也教不会，需要自己去研究、处理。但大多数夫妻意识不到，或者意识到了，由于成长的不同步，最终会造成沟通无效。3、解决不了上述两个问题，换一个人一起生活还是会重复以上两个无解的问题。所以，只能凑活过。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:44:25",
        "question_id": 654569268,
        "user_id": "57f0ad53f3ad99769324b9c14a1bf580"
    },
    {
        "answer_id": 3485171627,
        "content": "因为没有爱。凑合过得含义就是勉勉强强，迫不得已，要不是为了孩子，要不是因为经济。这样的婚姻事没有多少爱的，也缺乏亲密关系。我们总是因为现实原因，保留婚姻的形式，殊不知正是委屈了自己换来这个稳定的关系。你会时常感觉不到自己浪漫，激情，理解，美好，积极这些牙膏恋爱中才有的那种感觉，你感觉最多的是平淡无味，就像没有糖的白开水，甚至还要加点苦苦咖啡，显得有点苦涩感。你们很像室友，聊天交流方式是每天孩子，父母，转账，经济，却没有互相理解，互相关爱那种感觉，那种两个灵魂的默契。甚至过节得仪式感也被对方认为无聊的举动，所有你想要的浪漫方式都有，这还是轻轻的缺失爱的表现，有些更为严重互不关心，漠然冷淡，宛如两个陌生人。凑合过的婚姻性爱多半是不及格的，甚至事回避的，因为性爱是情感的表达，是爱的润滑剂，是婚姻的调味瓶，而你们把它忽略了，甚至弄丢了。曾几何时，你们觉得他不重要了，甚至没有任何感觉，身体无法亲密触碰，那么任何形式的亲密关系也不愿意发展。为什么会出现这样的情况，那是因为孩子，父母，经济，责任，工作等这些远远比爱情重要，他们一时不刻的压着人们喘不过气，当男人累到极致时，就不会考虑爱这些感觉上的虚无，而是考虑实际成本这些，女人正好相反，在这些压力下感觉不到理解，尊重，价值，存在，自然就会一步步失望，到后面甚至绝望，精神麻木。这是摧毁你们婚姻浪漫的基石之一。缺乏亲密关系，互相理解尊重，缺乏归属需要等等。上一辈农村老人婚姻有些可以做参考，他们没有爱情，也不知道什么是亲密关系，夫妻生活就是繁衍后代，他们有些交流很少，每天不是为了生存活着，就是被孩子拴住。想不想要情感表达，有没有感情需求，有，但是那是奢侈品，所以说爱一直是奢侈品，它可能存在过，但非常短暂，往后的岁月都是自我平衡的拉扯。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:54:00",
        "question_id": 654569268,
        "user_id": "582fd55fea272fd77070cf7e10d4c374"
    },
    {
        "answer_id": 3484404383,
        "content": "以前的婚姻大部分也是凑活着过。大千世界，人海茫茫，两个完全契合的人能走到一起太渺茫了，能走在一起的也是前世的福份，所以珍惜眼前人、善对眼前人。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:54:31",
        "question_id": 654569268,
        "user_id": "0f3aa4f28ab9809b56d4e041a7357e54"
    },
    {
        "answer_id": 3486032679,
        "content": "瞧着说的，单身就不是大部分凑合着过了？有钱到处浪，没钱都一样。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:57:39",
        "question_id": 654569268,
        "user_id": "8b0475cb1c0a8ac9ecd3c39508934029"
    },
    {
        "answer_id": 3484519600,
        "content": "婚姻本来就是两个人的事，各不相同的人，凑在一起过日子，那句话不是说，世上没有两片相同的叶子吗？要是我们什么都相同，就一定会没有矛盾吗？谁知道呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:20:40",
        "question_id": 654569268,
        "user_id": "1a003b55f4fef24d88db33949f04d25c"
    },
    {
        "answer_id": 3486011248,
        "content": "一同事说\"抛弃糟糠，得到也是别人玩剩下的，灯一关都一样“最近听到单位的八卦，与一男同事闲聊，该同事很是震惊，问我为什么，他们出轨，找第三者都是为了什么？这位男同事结婚第3年，女儿1岁过一点，时间是感情的最佳见证者，也是最佳检验者，多少夫妻过不平淡如水的生活，选择迈出围墙",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:25:31",
        "question_id": 654569268,
        "user_id": "3cb378386d2b3bc0f9407538294835a5"
    },
    {
        "answer_id": 3485930250,
        "content": "   要明白婚姻并非都是凑合着过，这样的观点带有一定的偏见。婚姻是两个人基于爱情、信任、共同目标等因素而结成的长期伴侣关系。在理想状态下，婚姻应该是双方共同努力经营、共同成长的过程。在现实生活中，由于各种原因，如工作压力、家庭责任、个人成长等，婚姻中难免会出现一些问题和挑战。这些问题可能导致双方产生不满和失望，进而产生凑合着过的感觉。社会对婚姻的传统观念和期望也可能对人们的婚姻体验产生影响。有时候，人们可能将婚姻视为一种责任和义务，而非一种基于情感的自由选择。这种观念可能导致人们在婚姻中缺乏真正的幸福感和满足感，从而产生凑合着过的感觉。值得注意的是，即使婚姻中存在问题，也不意味着双方就必须凑合着过。相反，通过积极沟通、相互理解、寻求专业帮助等方式，双方可以共同努力改善婚姻关系，使其变得更加健康和幸福。婚姻并非都是凑合着过。虽然现实中存在一些问题和挑战，但只要我们以积极的态度去面对和解决这些问题，就有可能实现理想的婚姻生活。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 02:53:17",
        "question_id": 654569268,
        "user_id": "7d91f94fde86a70b9abc4ec1925de77a"
    },
    {
        "answer_id": 3486071072,
        "content": "在我看来，这与社会的发展、人们的观念变化密切相关。在这个快节奏的时代，很多人都忙着工作、赚钱，忽略了与伴侣的沟通与理解。他们或许曾有着美好的憧憬，但在现实的压力下，逐渐变得麻木与冷漠。在现实生活中，我们看到很多夫妻在婚姻中渐渐失去了激情和热情，选择了凑合。这或许是因为他们在日复一日的相处中，渐渐忘记了当初相爱的初心。比如，我认识的一对夫妻小张和小李。他们结婚多年，但早已失去了往日的激情。小张每天忙于工作，小李则沉浸在孩子和家庭琐事中。两人几乎没有什么共同话题，连吃饭都变成了各自对着手机。这样的婚姻，又怎能不让人感叹“凑活着过”呢？我认为，这样的凑合并不是长久之计。婚姻需要双方共同努力去经营，去创造美好的回忆。如果只是一味地凑合，那么婚姻最终只会变得索然无味。我们应该勇敢地面对婚姻中的问题，积极地去解决，而不是选择逃避和凑合。只有这样，我们才能拥有真正幸福美满的婚姻。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:46:19",
        "question_id": 654569268,
        "user_id": "41784a2ead27fa905dd685d0b6a2a6c8"
    },
    {
        "answer_id": 3486214184,
        "content": "一个温饱问题才解决了多久？从“活过”到能“凑活着过”已经是很大的进步了！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:39:34",
        "question_id": 654569268,
        "user_id": "9e7c37d665a60c08afa23873017dff63"
    },
    {
        "answer_id": 3486018699,
        "content": "因为没有感情啊，靠着和依赖条件拣选出来的婚姻配偶关系就如同选买了一件商品，有它的艺术价值，有它的收藏价值，就是没有它的感情价值，没有感情基础 婚姻没有牢固可言，人生在世谁能不遇到点事儿呢，一旦价值降低对方只能赶紧出手拜拜呗。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:37:05",
        "question_id": 654569268,
        "user_id": "0942522b14257c86d1f72ef37d4700ff"
    },
    {
        "answer_id": 3484994119,
        "content": "婚后的男女真面目已正常化！恋爱往日的激情已不复存在！再加上各方面的压力山大，面对枯燥无味的柴米油盐酱醋茶，惜日的花前、月甜言蜜语下已不复存在！把爱情过成了亲情！甚至是每天为了孩子们，牺牲自己的幸福！更甚者发生婚变！悲剧啊！…",
        "voteup_count": 0,
        "updated_time": "2024-05-01 22:47:26",
        "question_id": 654569268,
        "user_id": "c69df8a2920b19114d87f358060cc26b"
    },
    {
        "answer_id": 3486138693,
        "content": "即便不考虑婚姻 ，大部分普通人也是凑活活着。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:05:48",
        "question_id": 654569268,
        "user_id": "485308f593e4c9644b9160505b5c1ecb"
    },
    {
        "answer_id": 3486064276,
        "content": "大部分人的生活都是凑活着过（因为主客观因素所限，只能凑活着过得去），而婚姻生活不过整个生活中的一部分",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:43:56",
        "question_id": 654569268,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3485761584,
        "content": "我觉得一大部分原因在于孩子，害怕孩子幼小心灵受到伤害，想要给孩子一个完整的家。还有原因在于，看透太多，不在相信所谓的爱情，反而相信了婚姻就是爱情的坟墓。既然，不在相信，便不会有所期待，期待值在越来越低。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:43:02",
        "question_id": 654569268,
        "user_id": "9948defaa19afb01870c411bbee2e5c1"
    },
    {
        "answer_id": 3486156587,
        "content": "难以理解婚姻可以凑合的过，基本的问题就是能力不行，没有太多选择。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:26:03",
        "question_id": 654569268,
        "user_id": "b1d2aa78ad6f12202dea1c9b6b3cd24e"
    },
    {
        "answer_id": 3486201675,
        "content": "因为大多数人都是普通人，条件一般，并且在这世上真正遇到自己很喜欢并且对方又喜欢自己的概率很低，但是到了结婚年纪还得成家啊，毕竟这是可在中国基因里的观念，所以到了结婚的年纪就凑合着结婚，凑合着过呗，也有的害怕孤独。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:22:19",
        "question_id": 654569268,
        "user_id": "2b32ba8ba6820bdc2f754e263edaf205"
    },
    {
        "answer_id": 3486054764,
        "content": "因为你的能力不支持你不凑合",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:26:01",
        "question_id": 654569268,
        "user_id": "6c7c8f2cb21ec8979ea7c6514fd2c9a1"
    },
    {
        "answer_id": 3486088486,
        "content": "小了，格局小了。1.打遊戲時你有像職業高手那樣，一盤錄像反覆觀看，訓練營重覆千次動作提升手速嗎？還不是湊合著玩。2.你有每天健身，注重食物營養標簽，不熬夜良好作息，最后買了醫療人壽保險嗎？自己健康不也是湊合。3.你對工作認真負責且充滿熱情嗎？是不是一直保持干勁，不摸魚不抱怨，努力做好了自己？還不是湊合湊合應付得了老板就算了。本質上自己也是廣大草台班子一份子，何必事事與佼佼者看齊，給自己壓力呢？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:06:31",
        "question_id": 654569268,
        "user_id": "44c82d005dc565fb910ca605fc09ea65"
    },
    {
        "answer_id": 3486012820,
        "content": "贫贱夫妻百事哀。那就凑合过呗，还能离咋地？互相不满意，互相也都知道对方对自己不满意，但也没办法。进来的人想出去，外面的人想进来的死局。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:29:39",
        "question_id": 654569268,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3486054001,
        "content": "经济压力：经济因素是许多夫妻关系紧张的根源。为了维持生活水平，夫妻双方可能需要更多地关注工作和财务问题，这可能会减少他们之间的情感交流。忙碌的生活：现代生活节奏加快，工作和个人责任可能占据了大部分时间，导致夫妻之间缺乏足够的时间和空间来培养关系。沟通不足：沟通是婚姻关系中的一个关键因素。缺乏有效沟通可能导致误解和疏远。期望差异：婚前对婚姻生活的期望与现实之间的差异可能导致失望和不满。缺乏共同目标：夫妻双方如果没有共同的目标和价值观，可能会感到彼此之间缺乏联系。个人成长：随着时间的推移，个人的兴趣、目标和价值观可能会发生变化，有时这种变化可能导致夫妻之间的距离。传统观念：在某些情况下，传统婚姻观念可能会限制个人表达真实感受，导致婚姻关系表面化。缺乏情感支持：如果一方或双方在情感上得不到满足，他们可能会感到婚姻仅仅是出于责任或习惯而维持。忽视问题：避免冲突或忽视婚姻中的问题，可能会导致问题积压，进而影响关系质量。外部压力：来自家庭、朋友或社会的压力有时会影响婚姻关系，使夫妻双方感到必须维持现状。爱情转变为亲情：随着时间的推移，一些夫妻可能会感觉到爱情的激情减少，他们的关系可能更多地基于亲情和责任。不忠行为：不忠或背叛行为会严重破坏婚姻关系，导致信任丧失。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:24:59",
        "question_id": 654569268,
        "user_id": "2520527e87d5ec4ffc3bb935582c1808"
    },
    {
        "answer_id": 3486041796,
        "content": "这个问题本身不成立。这个问题，就好像你觉得太阳应该是方的，于是提问\"为什么得在圆形太阳下凑合着过日子\"（严格说太阳不是圆形的，只是举个例子，勿喷）\"凑合着过\"，意思是有个对婚姻的想象，比如无比甜蜜完美。可是这样的想象在现实中不可能存在。可能无比甜蜜一阵，但不可能永远。你尝到了开始的甜蜜，上头了，于是误以为一直这样。毒品都没办法呢，开始吸食5g的量，同样的上头感，之后可能要吸食100g才行。何况是人，如何满足？你要求婚姻按想象中的样子才算美好，就看不到婚姻其他样子的美好。在婚姻中学会自爱，学会爱人，带来自我成长和人生收获，不挺好的呀～",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:09:55",
        "question_id": 654569268,
        "user_id": "ec2a4f0a72ade2f9e5bf6597926dfbcf"
    },
    {
        "answer_id": 3486024476,
        "content": "婚姻需要经营 双方都要花很长的时间去学习，想一想三十岁的人跟自己都无法好好相处，突然就结婚了，人本就是独立个体 突然剩下的时间就和另外一个人在一起生活。怎么去平衡两人之间的生活差异 婚姻太难了。需要很长很长很长的时间学习，但 如今社会 对普通人来说生存就很难了，哪有有多余的精力去学习爱人呢",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:45:29",
        "question_id": 654569268,
        "user_id": "5e2d61f1a34b1eaae93252a55f2dbd23"
    },
    {
        "answer_id": 3486023946,
        "content": "要是女方不生孩子或者男方不生孩子，大部分婚姻都得离吧，在知乎都看到不生二胎都要离婚的，更何况一胎。靠孩子栓住的婚姻，凑合过不是很正常嘛，嘤嘤嘤T_T",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:44:34",
        "question_id": 654569268,
        "user_id": "256c5f57645dddb5270d39327f830eb4"
    },
    {
        "answer_id": 3486004267,
        "content": "相对于古时候的“父母之命，媒妁之言”，现在的年轻人更崇尚“自由恋爱,男女平等”。虽然我们并不一定想成家，但敢于正面反抗父母、面对社会舆论压力的，毕竟只是少数。就像我之前，和相亲对象聊天，并不是因为我对他有意思，而是我想对父母暗示——我有在聊的对象了，不要再让我相亲了。最后父母实在催得紧，我才选了一个各方面条件都不错的人结婚。我们之间不一定有“爱情”，更多的只是“凑合”、是“适合”、是日久生情的“亲情”。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:13:44",
        "question_id": 654569268,
        "user_id": "68a98751be5cbd683708b0ef686b351d"
    },
    {
        "answer_id": 3486003654,
        "content": "现在这个环境能凑活过都很牛了吧，我们老家一堆离婚的，耗财，耗神，大家都想要好生活，但大家都是普通人活在膨胀的欲望中，只能寄托于幻想中的伴侣，自己什么样，对方也强不到哪里去都一样的，。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:12:36",
        "question_id": 654569268,
        "user_id": "bc212b498d39975b715fbd8693b92f0c"
    },
    {
        "answer_id": 3485994389,
        "content": "婚姻是社会和个人生活中的一个重要组成部分，它受到多种因素的影响，包括文化、经济、个人价值观和社会期望等。关于“为什么现在的婚姻大部分都是凑活着过”的观点，可能并不是一个普遍现象，而是一种主观感受或者对某些情况的概括。以下是一些可能导致人们有这种感觉的原因：1. **社会压力**：在某些文化中，结婚被视为成年人的重要里程碑，这可能导致一些人在没有找到合适伴侣的情况下匆忙结婚。2. **经济考虑**：经济因素也可能影响婚姻关系。有时，人们可能会因为经济安全或利益考虑而选择维持婚姻。3. **个人成长**：随着时间的推移，个人的兴趣、价值观和生活目标可能会发生变化，这可能导致夫妻之间的不和谐。4. **沟通问题**：夫妻之间缺乏有效沟通可能会导致误解和矛盾，有时这些问题可能难以解决。5. **期望与现实的差距**：婚前的期望与婚后的现实之间可能存在差距，这可能导致一些人感到婚姻不如预期。6. **社会变迁**：随着社会的发展和观念的变化，人们对婚姻的看法也在变化，这可能导致一些人对婚姻的满意度降低。7. **缺乏婚前教育**：缺乏关于建立和维护健康关系的知识，可能导致婚姻中出现问题。8. **个人选择**：有些人可能更倾向于个人自由和独立，而不是传统意义上的婚姻生活。每段婚姻都是独特的，人们选择维持婚姻的原因也各不相同。重要的是，无论在什么情况下，都应该尊重个人的选择和隐私。如果你对婚姻、关系建立或个人成长有进一步的问题，我可以提供更多的信息和资源。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:55:52",
        "question_id": 654569268,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3485724083,
        "content": "家家都有本难念的经，睁一只眼闭一只眼，凑合过呗，难道还离呀，离了再找一个也是凑合过",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:51:57",
        "question_id": 654569268,
        "user_id": "663eaa6861483b72493c9a97dbe865f4"
    },
    {
        "answer_id": 3485233615,
        "content": "生儿育女了，生活稳定熟悉了，也不希望父母操心了，自己既没有经济实力，也缺乏点勇气，不凑合过咋办？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:25:26",
        "question_id": 654569268,
        "user_id": "6451f92cc85b3ac9b0f1f5fd9d00e7dc"
    },
    {
        "answer_id": 3483596220,
        "content": "“搭伙过日子”成为常态  结婚 ≠ 童话， 如今，“差不多先生”和“还将就小姐”的组合屡见不鲜，婚姻似乎成了两个人的“生存合作”。 曾梦想仗剑走天涯，如今柴米油盐酱醋茶。理想爱情在现实压力下缩水，人们更多选择能共同抵御生活风雨的“战友”，而非灵魂伴侣。社会时钟的压力 cooker ⏰ 到了“适婚年龄”，周围的声音如同定时炸弹，催促着步入婚姻殿堂。在这样的社会期待下，许多人匆匆决定，只为赶上这趟名为“正常人生轨迹”的列车。 经济基础决定上层建筑，面对高昂的生活成本，两个人搭伙，分担房贷车贷，似乎比单打独斗更实际。于是，婚姻成了“经济共同体”的代名词。 在这个快节奏的时代，稳定的婚姻关系给予双方一份安全感。即便不是激情四射，但至少是风雨飘摇中的避风港。 人是会变的，随着时间推移，当初的吸引可能不再。但离婚的成本，无论是情感还是物质，都让人望而却步。于是，很多人选择维持现状，凑合着过。在“差不多”的婚姻里寻找“刚刚好”的幸福，或许是我们这一代人的必修课。但请记得，无论选择怎样的生活方式，幸福始终掌握在自己手中。加油，朋友！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:53:52",
        "question_id": 654569268,
        "user_id": "72a1c4450505f6d3d41e2a3c072376b6"
    },
    {
        "answer_id": 3486218057,
        "content": "因为离婚不仅要冷静期，而且民政局的打印机经常坏掉哈。以前更惨，你敢闹离婚单位领导直接找你谈话，一级一级都来谈，个个都全你要冷静。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:45:58",
        "question_id": 654569268,
        "user_id": "174c18710765d80d309ed972ce0aa279"
    },
    {
        "answer_id": 3486213653,
        "content": "1. 婚恋观念的变化：随着社会的发展和全球化的影响，传统的婚恋观念发生了变化。现代年轻人更加注重个人价值的实现和自我感受，这可能导致他们在婚姻中寻求更多的个人空间和自由。2. 经济因素的影响：经济发达地区的青年选择不结婚的比例较高，这可能与经济独立和对个人生活质量的追求有关。高婚育成本也使得一些年轻人觉得结婚和养育子女是一种经济负担。3. 工作压力和生活节奏：现代社会中工作的压力和快节奏生活可能导致个人时间减少，这影响了人们建立和维持亲密关系的能力，也可能使得婚姻关系变得紧张。4. 互联网和媒体的影响：互联网信息的碎片化可能导致人们对婚姻产生灾难化思维，形成对婚恋的非理性认知。@医械销售小A妹 关注小A妹，职场少吃亏。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:38:52",
        "question_id": 654569268,
        "user_id": "0835fdb0085ae5384a4f28598bddf516"
    },
    {
        "answer_id": 3486204854,
        "content": "因为我们都是普通人，其实我们的人生也就是凑合过的，不要把婚姻当做结论人生问题的方式。对于普通人来说凑合过才是婚姻的本质如果你颜值很高、能力很强、家底很厚，那就不凑合过啦",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:26:24",
        "question_id": 654569268,
        "user_id": "bbb63bd2a60ec071ca2f1f957b901ee0"
    },
    {
        "answer_id": 3486184543,
        "content": "不知道为什么，现在给我推送的都是这样的话题，类似的还有现在年轻人大都是不婚主义等等。我看到的和互联网给我推送的这些话题完全不同。虽然我是单身，但同事们大都已婚了，离婚的很少，看上去是凑和着过的也不多，大多家庭都平淡且幸福。每天听她们和自己的老公打电话，聊的都是今天晚上吃什么？孩子今天放学没人接了谁去？晚上和单位同事有饭局就不回家吃饭了等等这些很琐碎的事情，虽然每天都在重复着差不多的话题，虽然他们也会吵架，但我能感受到她们内心是很平静和满足的。也许是因为我所在的只是个四五线的小城市，没有大城市迷人眼的繁华，普通的小百姓过着自己平凡的小日子。想起父辈那一代，大多是包办婚姻，就比如我的父母，见一次面之后就定婚了，我一直以为他们两个是凑和着过的，直到八年前母亲去世，父亲哭得像个小孩子一样。那天他以为我在另一个房间睡着了，就和他的老朋友倾诉自己的丧妻之痛。那时我才明白，多年的互相扶持、相濡以沫的感情有多么令人向往。后来父亲还经常回忆起和母亲第一次见面的情景，他说“你妈妈那时候身体虽然不好，但两条长长的辫子乌黑发亮，真好看啊”。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:00:26",
        "question_id": 654569268,
        "user_id": "7d3756f17a4c6a3a34c4f9487699c7c0"
    },
    {
        "answer_id": 3486170435,
        "content": "婚姻就是对男性财产的合法掠夺，不结婚不领证，不和穷女人共同财产",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:42:30",
        "question_id": 654569268,
        "user_id": "5a58f7686750b1edba44b9855d3c7f1a"
    },
    {
        "answer_id": 3486166277,
        "content": "现代社会的生活成本不断上升，房价、教育、医疗等费用都在增加，这给夫妻双方带来了巨大的经济压力。在这种情况下，夫妻可能更关注于解决生存问题，而忽视了婚姻生活的质量，从而导致婚姻生活变得平淡无奇，缺乏激情和活力。现代社会的个人主义思潮盛行，人们更加注重自我实现和追求个人价值。在婚姻中，如果双方无法共同成长和追求共同目标，就可能导致婚姻生活的平淡和缺乏意义。此外，个人成长和追求也可能导致夫妻之间的兴趣和价值观差异增大，使婚姻关系受到挑战。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:37:23",
        "question_id": 654569268,
        "user_id": "fd81b66759552824e78133c50f0f6b30"
    },
    {
        "answer_id": 3486158419,
        "content": "以前人们只有现实世界现在人们又有了别人描述的世界了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:28:06",
        "question_id": 654569268,
        "user_id": "ac328df456642ce41e172e2b61b146c0"
    },
    {
        "answer_id": 3486146881,
        "content": "凑合着过的不是婚姻，而是生活。婚姻就像大部分人的一个生活载体。大部分人，为什么会选择婚姻这条路？遇到了真爱，想和TA有个家。觉得年龄到了，是时候该成家了。想有自己的孩子，合法有娃。白月光或朱砂痣此生得不到，凑合着找一个。无所谓心态，刚好遇到一个还算可以的，就这样了吧受不了家人亲戚朋友的催促，随便找个人，堵住他们的唠叨。单身太久，怕别人的笑话，怕别人的闲言碎语，找个人，堵住他们的嘴。本着有总比没有好的原则，找一个顺眼的，人品没啥大毛病的人，就这样凑合着。从我自己身边的大部分例子来看，很多人的婚姻只是搭伙过日子。爱不爱什么的，不重要了，甚至都完全没有了。到最后，全凭 良心和责任 维持着婚姻。甚至，他们的婚姻开始的无厘头，但是持续了一辈子。我与很多五六十岁的长辈交流时，问到他们为什么结婚的原因，很多人都只能描述出当时的经过，但是说不出原因。原话是“也不知道为什么，稀里糊涂就结婚了，当时才20出头什么都不知道”有的甚至当时就见了一次面，到现在也完全不知道，当初为什么会和这个人会结婚，但是就这样一直凑合过着日子。也有人每天几乎因为一些小事儿都会吵几架，没错是每天，但是就这样吵吵闹闹，一起过了几十年。他们的婚姻，像是为了完成社会他人给的压力任务，结婚了好像才算正常？人生才算完整？一部分人的婚姻能凑合到什么程度呢？也有很多人会为了孩子凑合，想要给孩子一个完整的家。不会选择离婚，会选择忍，甚至很多触及了原则的事情也会选择忍耐着。也有人怕如何离了，怕别人说三道四，因为太在乎别人的眼光，所以也选择忍耐，搭上了自己一辈子的快乐，他们担心离婚可能带来较大的社会压力和负面评价。可能已经精神或R体出G，但是家里婚姻关系还在。以上仅举例，现实中的原因有很多很多~凑合的状态在现代婚姻中很常见，从50年代到现在00后，跨度几十年，原因各有不同，都会有凑合的，也有真正幸福的婚姻。每个人的婚姻观都是独特的。有些人可能更重视婚姻中的情感联系，而有些人可能更看重婚姻带来的稳定性和实用性。这没有绝对的对错，没有标准答案，关键是双方是否都能接受和满意这种状态。婚姻从社会层面，它是一个人的整个生涯中的重要阶段。从个人层面，它不是一个人生涯中的必需品，现在越来越多人会选择不将就、不凑合。祝看到这里的你，无论未婚已婚，愿你的生活都能开开心心的~",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:14:58",
        "question_id": 654569268,
        "user_id": "cbc2af7b524c3e32b7b33901eae8a372"
    },
    {
        "answer_id": 3486133731,
        "content": "你想要的工作，和你能得到的工作匹配吗？有几个人是匹配的？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:00:21",
        "question_id": 654569268,
        "user_id": "591c62ddb7d7c9443c32a68b3ac2f19e"
    },
    {
        "answer_id": 3486130335,
        "content": "将就吧 跟谁过都有烦恼 都得将就 人生本来就是大概齐 差不多 将就着 得过且过 何况婚姻 ",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:56:23",
        "question_id": 654569268,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3486126338,
        "content": "人无完人。不凑合，也许下一个还不如这个 ，只要不离谱就行了。有时候在要求他人的时候，先问问自己做的够不够好。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:51:57",
        "question_id": 654569268,
        "user_id": "da9099b2d28098d4f4b9e2fed7fa868d"
    },
    {
        "answer_id": 3486119274,
        "content": "凑活着过呗，咋还能离咋滴！？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:43:26",
        "question_id": 654569268,
        "user_id": "10233797031b0af1af87a9fa40784b21"
    },
    {
        "answer_id": 3486113163,
        "content": "你即使一个人也是凑合着过，许多人的人生都是凑合着过，与一个人两个人，已婚未婚关系不大！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:36:13",
        "question_id": 654569268,
        "user_id": "a993279cab6b61180473f3bfa4c59ec0"
    },
    {
        "answer_id": 3486111722,
        "content": "什么是“凑合”？“凑合”这个词，在我看来，不仅仅是生活中的一种常态，更是我们面对挑战和选择时的一种策略，或者说是艺术。“凑合”是大家在常规情况下找的平衡点，可能别人看起来不那么完美，但自己觉得恰到好处。在生活中，“凑合”更是一种智慧。有一次，家里的水管突然爆裂，水流四溢。我翻遍了家里的工具箱，却找不到合适的工具来修理。情急之下，我用一块布和一根铁丝“凑合”出了一个简易的止水器。虽然看起来有些滑稽，但却成功地止住了水流，为后续的修理争取了时间。“凑合”并不是一种消极的态度，而是一种积极面对现实的策略。它教会我们在资源有限的情况下，如何找到最佳的解决方案；在时间紧迫的情况下，如何快速做出决策；在困难重重的情况下，如何保持乐观和坚定。在婚姻中，“凑合”没什么丢人的，婚姻的常态不就是凑合么，各自对在婚姻中达到差不多的期许，各自找到平衡点，互相搀扶走一生。这样的婚姻更长久，更容易白头偕老，“凑合”的婚姻往往是完满的婚姻。期许很高的婚姻，往往很快就走到了离婚的结局，参照娱乐圈，看似日进斗金的靓男靓女，知名度高，婚礼场面宏大人尽皆知。有几对是白头偕老的能凑合的，别说二婚，哪怕十婚也不影响接下来的十一婚，所以这估计也是不凑合的一大因素吧。“凑合”的婚姻是这个时代的产物吗？历史的长河中，只会更不如现在，物资匮乏、三妻四妾的时代大家伙只会更“凑合”。不否认流传下来的婚姻佳话，但婚姻如水，冷暖自知，他们就没有觉得凑合的时刻吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:34:35",
        "question_id": 654569268,
        "user_id": "1fcd9224c8c89de3bf1747607c6cda6e"
    },
    {
        "answer_id": 3486055730,
        "content": "婚姻关系是原生家庭关系的延伸。你被原生家庭驯化出来的自我生存模式，将延续到未来的人际关系中。也正因为自己的人际模式是继承来的，大部分人不清楚自己要什么，也不清楚对方要什么，更不清楚亲密关系的运行规律。当两个人在一起后，能够进入婚姻可能是一时的荷尔蒙，但如果能维持住有声有色的生活，一定是靠你的能力，这个能力就是你单身时候能不能也很自洽，这是婚姻生活的基础之一。另一个基础，则是你对对方的了解，对对方了解之后能否不加干涉、不加控制、不加要求的尊重对方。所以凑活过着可以是无趣的互动，也可以是只有表面的互动而没有精神层面的乐趣。无论哪个都还是有尊重的基础的，最可怕的是每天吵架、鸡犬不宁。对于大部分年轻人，不希望自己的婚姻凑活，那么就得在识己识人识关系三件事上，花点时间。在平等尊重的基础上，能够找到一个与自己匹配、有精神快乐的伴侣，并在一次次共鸣的互动中将关系延续下去。一方面，我们越来越强调个人自由和自我实现，所以我们每个人都需要更多的个人空间和独立性，这是我们和自己相处的基本盘。如果你自己都是内耗、无趣、压抑，那么必然会反映到你的社会关系中。另一方面，人们的价值观变得更加多元。如果没有平等、尊重、求同存异的能力和格局，不同的价值观可能导致夫妻之间的分歧和不和，可能导致夫妻之间的矛盾和冲突，进而影响婚姻的质量。而有相近价值观或者能求同存异、甚至能反向支持对方价值观的伴侣，才会带给关系支撑和成长的力量，才会让关系不像一潭死水，而是蓬勃向上。最破坏关系的源头，就是不切实际的期望。一切关系问题，都是一个人对另一个人的干涉。这种干涉的动力，就来自期望。尤其是把自己的欲望加到对方身上期望对方来帮助实现。一旦超出现实能力，就容易产生负面评价。当然，这取决于你们相识之初时，两个人是否都展现了真实自我，已经是否识别出对方的真实自我。一个认知清醒的人能够识别出对方是否有效管理了他自己的贪嗔痴，是否是一个务实、自尊、平等、尊重的人。一旦婚后会因为现实和欲望不符而横加指责，那么你只能怪自己当初清醒不足、识人不清。如果最初的识人没问题，那么还有一个重要因素就是沟通能力。有效的沟通是调节欲望与现实、情绪与想法的关键。大部分凑活过的夫妻，就是对对方的沟通能力抱有不切实际的期待。从相恋时期的甜言蜜语，到婚后的柴米油盐，聊天没了亲密，相处也没了感情。加上时间的推移，个人的需求和兴趣可能会发生变化。如果夫妻双方的真实自我对对方的变化没有能力适应，就会导致关系的降级。而适应能力，既体现在价值观的求同存异上，也体现在正向的情感支撑上，还需要配合及格的沟通表达能力——这考验的，就是你是否有足够成熟、有相处能力的真实自我。每对夫妻的情况都是独特的，他们的关系受到多种因素的影响。同时，也有很多婚姻是幸福和满足的。这一切关系的源头，都始于你是否拥有一个成熟的真实自我，这是一种能力。它既包括了对自己、对异性、对关系的认知水平，还包括情商、表达、行为的实操能力。如果你对能力的成长有更深入的兴趣，欢迎关注我的视频号，猫会长的恋爱成长。我们一起做真实的自己，打情商的直球，不错过对的人。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:27:59",
        "question_id": 654569268,
        "user_id": "4ed4c0d49353cf3e449abb4a242d7d2d"
    },
    {
        "answer_id": 3486051871,
        "content": "因为女性已经觉醒了，男性还没睁眼。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:22:12",
        "question_id": 654569268,
        "user_id": "ed1300c7b0383c17109caef6d1590c6a"
    },
    {
        "answer_id": 3486047811,
        "content": "这个问题明显属于认知偏差",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:17:21",
        "question_id": 654569268,
        "user_id": "6e5efc5fb7aeb0936dabbc9c39db1060"
    },
    {
        "answer_id": 3486018228,
        "content": "现实所限:每个人都有自己的理想和追求，但理想和现实之间是有鸿沟的，需要实力的桥梁才能达到理想的彼岸。如果实力支撑不起理想，那理想就是幻想，没有现实意义，所以，外貌、技能和资源一般的人来说，所谓“凑合”便是能继续生活的方式。其实能“凑合”过，也就是说明事实上两个人是可以过下去了，只是眼高于现实罢了，只要调整思想观念，学会经营婚姻，生活可能又是另一番风景哦。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:36:26",
        "question_id": 654569268,
        "user_id": "6943bf7069f4d609a6e6cb1e7b7f22d5"
    },
    {
        "answer_id": 3486002357,
        "content": "你觉得哪个时期的婚姻不是凑活着过",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:10:26",
        "question_id": 654569268,
        "user_id": "d9640879c5ae7a2e5c7328b9e23242d5"
    },
    {
        "answer_id": 3485499771,
        "content": "如果婚姻的期限不是一辈子",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:25:31",
        "question_id": 654569268,
        "user_id": "2a59701a6c89b0724a1797407d59d5c7"
    },
    {
        "answer_id": 3484390189,
        "content": "因为彼此都很难达到对方理想的样子。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:34:01",
        "question_id": 654569268,
        "user_id": "0f4000bc1f1cb09f822e05bea4bd22f5"
    },
    {
        "answer_id": 3483578055,
        "content": "现今的婚姻大部分是凑合过，主要是社会变革、价值观多元等因素的影响。现代社会中，个体追求自由和独立的意识日益增强，导致婚姻关系缺乏传统的承诺与牢固的基础。另外，社会压力、经济困难等外部因素也使得许多人在选择伴侣时更倾向于实用主义的考量，而非情感和价值观的共通性。因此，人们在婚姻中出现不同程度的不满或调整，维持关系的同时也许更多地是为了适应生活和社会的需要，而非真正的激情和共鸣。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:39:06",
        "question_id": 654569268,
        "user_id": "5eb41c023a54283a3e9c0af4cde395a4"
    },
    {
        "answer_id": 3486011496,
        "content": "也可能不止是婚姻，而是人生。。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:25:57",
        "question_id": 654569268,
        "user_id": "c229db12a3e11b5b4064155da0a3fc16"
    },
    {
        "answer_id": 3483581864,
        "content": "现在的婚姻大部分都是凑活着过，可能是由于以下原因：社会压力：现代社会对于婚姻的要求越来越高，很多人为了符合社会期望而选择结婚，而不是因为真正的爱情。这种婚姻往往缺乏情感基础，导致夫妻之间缺乏真实的交流和理解。经济压力：现代社会的经济压力很大，很多人为了经济稳定而选择结婚。然而，当经济压力成为婚姻的主要动力时，夫妻之间的感情往往会被忽视，导致婚姻变得勉强。个人成长：现代社会的个人成长观念越来越强，很多人更加注重自己的事业和个人发展。这导致他们可能没有足够的时间和精力来维护婚姻关系，使婚姻变得凑活。婚外诱惑：现代社会的婚外诱惑很多，包括社交媒体、网络交友等。这些诱惑可能导致夫妻之间的信任破裂，进而导致婚姻变得凑活。缺乏沟通：现代社会的快节奏生活使得夫妻之间的沟通时间减少，导致他们无法真正了解对方的需求和感受。缺乏沟通会导致夫妻之间的矛盾积累，最终导致婚姻变得凑活。总之，现代社会的种种压力和诱惑使得婚姻变得凑活。要改善这种情况，夫妻双方需要更加重视婚姻关系，加强沟通，培养共同的兴趣爱好，以及相互理解和支持。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:41:57",
        "question_id": 654569268,
        "user_id": "3affaf3d968fd7f9c5e4371cfa55ad79"
    },
    {
        "answer_id": 3486161664,
        "content": "在自然界，把一个男的一个女的，一个公的一个母的，一个雄的一个雌的凑到一块，其根本目的是育种。越是低级，越是明显，甚至蛛形纲或者昆虫之类的，雄的可以让雌的把自己吃了，雌的也可以让小的把自己吃了，归根结底，都是为了育种。后来生物高级了，除了育种，开始生活其实除了人之外，大部分公母配一对的生物，其所谓“生活”还是为了育种。比如鸟类一起筑巢，比如狮子一起捕猎。后来人类高级了，生活也高级了但高级的有限截止到我们90后的上一代这么近距离的岁月里大部分人类的生活，选择面还都很窄或者都是种地的，或者都是厂子的，（我们那很多是矿上的）人和人，男人和男人，女人和女人，男人和女人，生活差异很小，邻村的都算是远嫁，饮食最大差异就是吃盐咸淡这时候，他们的生活是很有一致性，配合性的古代戏里都唱了，你耕田来我织布，你挑水来我浇园一个输出一个辅助，一个主攻一个配合这其实跟鸟类一块筑巢，狮子一起捕猎，没有本质上的区别随意挑两个陌生人，生活都是简单且一致一辈子不出村东头，最远听说过隔壁县这就算是再不对付的两个人，也很容易配合出默契说句不好听的，狮子老虎俩不同物种，你搁一块养的长了，都能干出这玩意来所以，那时候的生活就是生和活，生下来，加活着，或者可以说是生孩子，然后养活任务完成，人生END简单，枯燥，又顺遂可现在，完全不一样了先不说那不想生的一堆，不想活的又一堆就是想生活的也跟过去那种完全就是两个意思现在的人，爱好多样爱读书的，爱运动的，爱写文章画画的爱旅游的，爱游泳的，爱搞极限运动的爱中国的，爱外国的，爱打性别对立的爱s的，爱m的，爱找户外露……现在的人，职业多变白领的、进厂的、工地打灰搬砖的银行的、学校的、媒体运营打杂的医疗的、医美的、集资传销诈骗的主播的、打赏的、榜一大哥约过的……丰富的人生，丰富的经历，丰富的性格，丰富的爱好，丰富的职业……造成了现代人丰富的人生观，已经丰富到很难找两个人，在生活上具备一致性，在目的上具备配合性一致不下去，配合不默契各有各的想法，各有各的能力那最后的结局，要么两虎相争，要么两不干涉不论哪种，都属于题目定义的“凑合过”能凑合，也不一定是坏事因为不凑合，从来都是一件幸事",
        "voteup_count": 612,
        "updated_time": "2024-05-03 14:47:23",
        "question_id": 654569268,
        "user_id": "58cb583e40e9261673e106a3ab01f735"
    },
    {
        "answer_id": 3486094006,
        "content": "其实说婚姻凑活着过的，可能只是我们这一代及我们再往前的那些吧！现在90后、00后，他们的婚姻应该不是凑活着过的吧！现在的年轻人活的比较通透，不委屈自己。而我们或者我们的父母辈，大多数思想是比较传统的，尤其是父母他们，甚至觉得离婚是一件比较丢人的事，所以凑活着过。而我这一代呢？或多或少受了点他们的影响，不是原则性的问题，不会轻易离婚。看多了周围形形色色的婚姻，我们或许自己见怪不怪了。婚姻幸福的很多，婚姻不幸的也很多。反观我们自己，我们自己觉得幸福的，别人或许说不幸福，我们觉得不幸福的，在别人那里就会很满足。我一个朋友，是个女老板，超级有钱，可是婚姻不幸福，结婚后不到一年就离婚了，至今单身，她就特别羡慕我这种隔三差五吵架的婚姻生活。就拿我的婚姻生活来说吧，结婚这么多年，肯定没有激情了，有的就是亲情。爱人有很多小毛病，比如懒、脏，家里啥也不干，啥也不管，吃饭都是我盛好饭叫他吃，每天就跟个大爷一样。我说：“要你有什么用？”他说：“当然有用了，至少每天晚上你们不用在门那用椅子、桌子堵上啊？”这就是他的作用。他的这些毛病，在家暴、出轨面前不值一提，只要我不跟他计较，我们家就很和谐，如果这些小毛病我和他计较，那就天天吵架。如果不凑合着过，如果离婚，我也不会再婚，再找一个或许还不如他呢？我们之间有个孩子，这是维系我俩婚姻的纽带，只要他爱孩子就足够了。每个人对婚姻的感受不一样，不要从表面上去和别人比，家家都有难念的经，各有各的幸福，各有各的生活！",
        "voteup_count": 128,
        "updated_time": "2024-05-03 10:13:00",
        "question_id": 654569268,
        "user_id": "5cc1e3fffe9c673c28e588a87c933724"
    },
    {
        "answer_id": 3486438467,
        "content": "1、不要只与一个人链接。去与全世界链接。去工作，去社交，去创造，去与人打交道，去旅行，去折腾，去家庭之外获得足够的欢愉，去让更多人听你说话，让你的声音，有更多的安身之所，去在他人他事他物上，获得丰盈的存在感，价值感，然后慢慢消释你的孤独。2、婚姻是一种合作。是经济上的共享，责任上的同担，风险上的同负。越到现代，它的情感属性越弱。如果我们还以为，婚姻是我们的安全感源头，存在感培养皿，价值感养殖地，那就大错特错了。它给不了。它能承诺我们的，不过是两个人，一种关系，一段吉凶未卜的生活。剩下的，都是个人的造化。也许你要说，人与人的造化也是有区别。其实造化更多的取决于努力和经营，至于如何更好经营一段关系，也许不是一朝一夕的事儿，可只要你需要，我一直都在。3、张小娴曾说：“爱情是一支双人舞，我不介意两个人都跳得不好。但我很介意只有我一个人在跳，另一个人只是站在旁边看。”当一方越用控诉的、贬低的、指责的方式去埋怨另一方的不作为，另一方更觉得自己曾经的付出和努力没有被看见和认可、没有意义，也会更加用逃离的方式离开这个关系，逃离这种挫败沮丧、自我被否定攻击的感觉。4、一方的逃离，让另一方觉得自己在婚姻中孤军奋战，两个人就是搭伙过日子，不能期待更多。期望越多，失望越多。到头来，承受痛苦和折磨的还是自己。图片源自网络，侵删致歉～",
        "voteup_count": 76,
        "updated_time": "2024-05-04 13:29:41",
        "question_id": 654569268,
        "user_id": "766dfc50faa03d761254179c377f34c2"
    },
    {
        "answer_id": 3486137663,
        "content": "【凑活】在提问里似乎多少带着些负面情绪，由此一系列的回应也被这种特定下的情绪渲染出了一抹抹无奈的悲伤。若说凑合，大多数人的人生不都在凑合。不上不下，活不好不敢死。这样的人生里拥有的婚姻，又如何逃脱【凑活】的命运。无法改变，或许也不必被负面情绪束缚。实际上能真正做到【凑活】的我们，反而拥有着最真实最平凡的幸福。曾经以为的【凑活】是两个人已经身心俱疲却仍然要应付彼此，或为了孩子或为了财产或为了他人的眼光。现在感受到的【凑活】是争吵之时有无数次分开的冲动，但忆往昔展未来仍然有两个人相依相偎的温存。没有完美的人，更不会有完美的伴侣。如果说【凑活】，那么大家都在【凑活】，因为人的欲望是无止境的，有了这样想要那样，可是没有人能什么都拥有。有了钱或许就会少了陪伴。有了权或许就会少了温暖。总以为别人的更好，实际上关起门来家家有本难念的经。说起来，我们可能人为的赋予婚姻太多美好的滤镜，以至于碰撞现实后产生巨大的落差。无论是影视剧情还是书本童话，以结婚为终点，后来王子和公主过上了幸福的生活。实际真正的婚姻生活，柴米油盐酱醋茶，工作生活失衡的忙碌，老人孩子身上的担子，谁又能真正的轻松前行。多一点包容，多一点理解，多一点支持，多一点迁就，这不是为了【凑活】，这就是爱本来的样子。不过分期待不刻意贬低，在平凡的日子里发现美好，在合作共赢的这场旅途中且行且珍惜。再次附上杨绛先生语录：中年夫妻，全靠良心，激情褪去时，婚姻才刚刚开始，婚姻的本质是陪伴和责任，而成熟的爱，靠的是良心，人生的后半程，全靠责任。以上，共勉～",
        "voteup_count": 47,
        "updated_time": "2024-05-03 11:04:43",
        "question_id": 654569268,
        "user_id": "6379f75ccd2c4bb4e60ff9d2bddcbe35"
    },
    {
        "answer_id": 3486012274,
        "content": "因为婚姻生活，是需要理智的。在岁月的长河里，人会慢慢变化，渐渐失去原来的模样。母亲曾经讲过他们单位一家人的故事，从一定程度上可以解释这个问题。小时候一对老邻居夫妇，是高级知识分子，女主人的哥哥，是一个院士。那个特殊的时期，是因被打倒而到父母单位工作的。他们有几个孩子，其中大儿子下放到农村，到了三十几岁，也不知道什么时候能够离开农村，回到城市工作。就在当地农村找了一个女人，想结婚成家。把女孩子带回家见家长的时候，他的妈妈认真地和孩子做了一次长谈。大概意思是：现在我们的家庭是配不上女孩家庭的，因为女孩的家庭是贫农，我们的家庭是臭老九。现在这个女孩不嫌弃你，你想和她结婚，你要做到一点：结婚以后，将来也不要嫌弃她。这对夫妻始终相信，时代是会变的，总有一天我们的国家会尊重知识，尊重人才，所以一直鼓励孩子们认真学习。这对老夫妻告诉自己的儿子，将来他和这个女孩在学历上或者在工作能力上可能会有巨大的差异，但是一定要做到将来不嫌弃自己的妻子，再决定娶不娶这个女孩。果然结婚没多久，我国就恢复了高考制度，他们家的大儿子很快考上了大学，继续读了研究生，并且留在大学里工作。凭自己的身份和地位，让妻子也成了居民户口。我见过不少这样的夫妻，他们刚结婚的时候，在别人眼里可能是般配的，但是随着岁月的流逝，一方努力成长，慢慢的双方的差距越来越大，会显得非常不般配。但是人是有理智的，可能随着岁月的流逝，双方没有了共同的语言。但是因为种种原因，结婚以后，有了孩子，各自都有摆脱不了的羁绊。因此在婚姻生活中，许多人选择凑合着生活。在现实生活中，双方之间的爱慕很难保持长久，离婚找一另一半也不是一件容易的事情，这或许就是大家选择凑合着过的原因。",
        "voteup_count": 61,
        "updated_time": "2024-05-03 08:27:05",
        "question_id": 654569268,
        "user_id": "d0d970a145dd8e56eea9085088fefb46"
    },
    {
        "answer_id": 3486705549,
        "content": "说到婚姻这事儿，你不觉得咱们这一代人怎么就这么难以捉摸吗？大家表面上成天秀幸福，私底下呢，可不都是凑合着混日子。我观察下来，这个问题其实和咱们生活的环境、成长的背景还有个人的价值观念都离不开关系。先得说这社会节奏。你看现在，生活快得像转盘，一天24小时哗啦啦就过去了。上下班高峰挤地铁，几乎能把人挤成饼。回家，做饭洗衣带娃，忙得跟陀螺似的，哪还有时间好好沟通交流？夫妻俩像两根线，时间一长，慢慢的就打成死结了。再来就是经济压力那块儿。你想啊，在这物价飞涨的年代，买个房子都够咱俩受的。债务压在心头，哪还顾得上谈甜言蜜语？两人一谈到钱，气氛就跟战场似的。感情这东西，在铜臭味面前，多半是显得力不从心。还有就是，成长背景影响大着呢。谁家底子不同，接触的事物、受的教育也不一样。你看，两个人一结婚，种种习惯差异、价值观冲突一碰头，那是火星撞地球啊。有时候甚至为了个厨房放盐放醋的问题就能怄气半天。别看这些都是小事，日积月累，压力山大，不凑合着过还能怎样？说到底，个人价值观念也跟婚姻幸福大有关系。婚前，恋爱时，天天粘在一起，甜蜜得很。婚后呢？很多人一结婚就把那份激情收起来了。觉得房子车子孩子这些才是重头戏，婚姻生活就得围绕这‘硬指标’转。可我说啊，感情这玩意儿，不经营就会像枯树一样死翘翘。再说现在这独立意识强了。我个人认为啊，独立是好事，但是偶尔依赖下彼此，也能让感情捂热乎。你不觉得嘛？现在的人，特别是年轻的小伙伴们，恨不得自己做事自己决定，连个瓜都不想和对方切一半。这样下去，感情的桥梁就越搭越矮，到最后连手都搭不上了。细细一想，婚姻像是炒菜，少了调料那就是一锅粥，能填饱肚子，却让人吃了没滋没味。比如说互相尊重和理解，少了它们，婚姻就像赤条条的冬天，冷飕飕的。再比如沟通和倾听，这俩货不到位，婚姻的围墙就跟纸糊的一样，稍微使点力就穿了。实说吧，我看这问题，还得靠我们自己来面对。夫妻俩不是谁对谁错的问题，而是怎么样让这条船稳稳当当往前划。咱们得多花点心思，别总是想着凑合了事。哪怕是忙里偷闲，给对方一个拥抱，一声早安。这点小细节小心思加起来，婚姻那条船就能浮在水面上，不沉不漏。总得来说，婚姻这道数咱们是非得自己去解的。别看现在的婚姻大部分人都在凑合，但我信着，只要用心，总有解开这结的一天。",
        "voteup_count": 40,
        "updated_time": "2024-05-03 23:55:43",
        "question_id": 654569268,
        "user_id": "df48bf1c72567a1efbaded47d19fa08a"
    },
    {
        "answer_id": 3486130588,
        "content": "因为现在很多人连活着都是在凑活着。不信，你问问自己：每天除了吃喝拉撒，赚钱吃饭睡觉，供楼供车供孩子以外，还有什么不是为了这些的人生目标吗？",
        "voteup_count": 31,
        "updated_time": "2024-05-03 10:56:42",
        "question_id": 654569268,
        "user_id": "773553af932b2ac3499d3eccfb57c187"
    },
    {
        "answer_id": 3486099566,
        "content": "常言道，家家有本难念的经，人人有首难唱的歌，不幸的家庭各有各的不幸。现实生活中，遭遇渣男/女，仓促结婚，不孕不育，婚姻观念淡薄，独生子女在蜜罐长大不懂分享爱，观念开放等等原因导致大部分家庭都不完美无缺尽善尽美，都是选择凑合过日子。凑合过日子的婚姻家庭，究其原因，一是传统观念束缚，二是离婚成本太高，三是给孩子完整的家，四是念及旧情，五是二婚家庭结局影响。一、传统观念束缚，让夫妻不敢轻易离婚夫妻受传统观念理念影响，觉得离婚是丢人的事情，会在亲友中低人一等，特别是女性，受嫁鸡随鸡 嫁狗随狗传统观念左右，担心离婚后受人戳脊梁骨，难以在社会上立足，总觉得好死不如赖活着，“有总比没有好，好家比烂家好，烂家比无家好”。即使丈夫出轨背叛家暴冷暴力，情愿选择凑合着过也不会轻易离婚。二、离婚成本太高，让夫妻不敢轻易离婚结婚数载，好不容易打拼下来的房啊车啊存款啊，一旦离婚就会被分走一半，甚至自己父母遗留下来的没有遗嘱由儿女单独继承的遗产，也会被分走一半，如果一方有错被分走的更多，为了守住财产，很多夫妻选择凑合着过，家在毕竟所有的财产还是自己的。三、给孩子完整的家，让夫妻不敢轻易离婚无论什么原因导致的家庭破裂，受伤害最大的一定是孩子，孩子可能会在学校甚至社会上遭受欺负。为了给孩子一个完整的家，很多夫妻带着两副面具生活，在孩子面前假装夫妻恩爱夫妻和睦，以孩子为重，再苦再累的夫妻生活也不选择放弃。四、念及旧情，不忍放弃家庭一对夫妻结婚多年，彼此都会顾念旧情，毕竟曾经同床共枕多年，即使没有爱情也有亲情，彼此都会以凑合的态度睁一只眼，闭一只眼，只要不是原则性问题就选择容忍，即使以冷战的形式维持婚姻，名存实亡的夫妻虽然对外不好说，但是好听。割舍不下的亲情，让夫妻俩选择将就着过日子。五、二婚家庭结局影响，让夫妻不敢轻易离婚离婚后，无论男性还是女性再婚选择的对象都会受限（高富帅白富美除外），特别是女性，很难找到真爱再次进入婚姻。即使再婚，半路夫妻不敢保证比上段婚姻幸福美满。现实生活中，很多再婚女性沦为免费保姆，真心相爱的再婚夫妻不是说没有而是很少。这也是很多夫妻情愿凑合着过也不选择离婚的原因。",
        "voteup_count": 56,
        "updated_time": "2024-05-03 10:19:55",
        "question_id": 654569268,
        "user_id": "fa6d690f6c191d3f410a8900a7f87fd7"
    },
    {
        "answer_id": 3486166287,
        "content": "因为不凑合着过，就没有婚姻了。婚姻和爱情无关，就像那句话“婚姻是爱情的坟墓”。婚姻更多的关乎的是责任。美剧《权力的游戏》第8季终结的时候，小恶魔和琼恩的对话中有一段，琼恩问“我这样做对吗？”当时琼恩在牢房里，原因是他杀了他的至爱他的女王铁王座女王卡丽熙。琼恩是唯一合法的铁王座男性继承人，但是他因为爱情放弃了大家的拥护继承王位，任由被嫉妒之火燃烧而恐惧的卡丽熙释放残暴屠杀普通百姓，而他天性的仁慈对百姓的爱与保护又战胜了他的爱情。小恶魔说，爱情是责任的终结、责任是爱情的终结，原话我不记得了就表达了这个意思。婚姻可以约等于责任，婚姻的背后有孩子有老人、有对彼此的承诺，有义务把孩子养大、抚养成人，也有义务给老人养老送终。这些责任和义务都是沉重的，都是揉碎了，掺合在生活中的点点滴滴的琐碎里，像走路的时候进入鞋子的沙子，能把脚磨破。即使是把沙子倒出来，你还得继续走还会进沙子。所以这些责任和义务让人痛苦，痛苦的感受下不太容易让人产生爱。原本即使因为爱情而结合的，在这种痛苦的消磨下，爱也会消灭殆尽。为了完成这些责任和义务，很多人就不得不凑合。但是对快乐、对轻松生活、对爱情的向往，一直都深深地扎根于每个人的灵魂深处，从来也不会因为责任和义务而消失殆尽，只会被隐藏起来。一旦有合适的环境就会萌芽生长，就会肆虐就会引诱，就会引起和责任的冲突。责任心强的就不得不泯灭自己的本性，回到家里再面对那一堆堆的痛苦和产生痛苦的另外那个人和那样的生活，除了凑合还能怎么办？自我强大的人开始追寻自己的人生，不想再为了别人活着，就会放弃责任或者是换一种承担责任的方式，开启新的生活，这样的人可能多数就走出了婚姻。但并不是每个人都有能力开启新的人生，所以就只能凑合将就。唯一的办法是把这种痛苦升华成爱情，这样的人也有、这样的生活也有。随着岁月的流逝，那些痛苦慢慢的失去了记忆，被孩子成人后的快乐成就所覆盖、被和老人在一起的天伦之乐所覆盖，从而婚姻慢慢的就变成了伪装后的爱情，相濡以沫相伴到老。",
        "voteup_count": 29,
        "updated_time": "2024-05-03 16:58:26",
        "question_id": 654569268,
        "user_id": "690fbf487347964e35966e7e62af3e9f"
    },
    {
        "answer_id": 3486148755,
        "content": "未来不知道。但是以前的婚姻很多是凑合不下去，也得咬牙坚持。因为几乎没有离婚这个选项。相比之下，现在结婚自由、离婚自由。已经很大程度上可以不凑合了。凡事要有理有据。所以题主是通过多少样本得出的结论：现在的婚姻大部分都是凑合着过的？",
        "voteup_count": 11,
        "updated_time": "2024-05-03 11:17:06",
        "question_id": 654569268,
        "user_id": "b761f77151d0d1409e40be99c1e8145f"
    },
    {
        "answer_id": 3485598101,
        "content": "我做了十多年的婚姻咨询，见过的绝大多数的失败婚姻，几乎都是一个模子刻出来的。简单而言就是一个公式：缺席的父亲（男人）+焦虑的妈妈（女人）=失控的孩子当男人忙于事业，女人得不到丈夫的爱，但因为被旧式婚姻思维洗脑，于是就压抑自己的需要，降低期待，凑合过日子，她就试图把这种被爱的需求转移到孩子身上，于是孩子就被迫成为孩子伴侣或者孩子成人，成为小丈夫或者小闺蜜，乃至小妈妈。其代价就是丧失了发展自己的空间，而和母亲有一种恶性的共生关系。此时父亲想要回归家庭，却发现自己已经被这个家庭边缘化，于是就和这个家庭更加疏离，而妈妈更加伤心，就更加依恋孩子。最终这样的孩子很难发展出适应社会的能力，在走向社会的时候愈发困难，于是就更加和妈妈纠缠在一起。我们可以看到这个恶性循环的起始点，就是没有升级的旧式婚姻观。旧式婚姻观没有教给夫妻如何做父母，进行家务分工任何的指导意见，它唯一的建议就是忍。这就是我们为什么要学习“家务分工”的原因。女人兼顾一切？男人不善家务？打倒这两大迷思，你需要这两句话！什么样的婚姻最容易失败？不平衡的婚姻。有统计表明：所有家务事都一个人承担，以及所有的工作都是一个人承担的人，这样的婚姻最危险。危险在哪儿？就在于当我们都过于把精力投入一个领域的时候，我们就很难成为有交集的人，没有交集就很难理解彼此。最近在看《少年说》，有个男孩挺有意思的，他希望他妈不要让他再做家务了。而男孩妈妈则回答：“不可以。”甚至说：“你必须学会做家务，这样你将来才会更幸福。”母亲还站在长远角度帮儿子分析做家务的好处，甚至搬出了男孩爸爸的故事，她说自己怀孕的时候，丈夫都没有让她做过家务，并且所有的家务事都一并包揽。她觉得嫁给这样的丈夫很幸福，所以更要儿子继承这份传统，这样对未来的另一半，也爱护尊重的心。但是现实生活中呢？每个男人累死累活一天，回来，最想要的就是一个温馨的家，他可以什么都不想，什么都不做。而一个女人在家里忙了一天家务，最渴望的就是老公回家，可以被老公好好宠爱。此时大家对于家的期待有了巨大的差异。男人只想瘫在床上，什么都不做，女人只想和男人一起逛街，做一些开心的事儿，或者终于盼到老公回来让他帮我带带孩子，我可以从孩子中间解放出来了。此时矛盾就很容易起来了，男人说，我的工作就是挣钱，你的工作就是照顾家，为什么要我做分外的事儿？女人说，这家就是旅馆吗？为什么不承担做父亲的责任？这样的纷争就会无穷无尽地发生下去。但是在旧式婚姻中就不存在这样的问题，男人如果回家了，女人一定会在玄关跪迎：您回来啦！现在很多日本的婚姻还是这样的局面。所以我们该怎么做？有人说，那是不是说，家庭主妇的下场都会很惨呢？错了。其实并不是说让男人做一切家务，你们的婚姻就会很好。怎么平衡？其实任何关系，想要健康发展，就是两个字：平衡。我们要做好两点：1. 保持交集：这个交集就是二人世界的时间。一对夫妻吵到要离婚，找到我，我问他们当年关系很好的时候，每天都在做什么？他们说，那时候，大家的事业还不忙，所以有很多时间腻在一起。可是后来彼此的事业越做越大，就没有时间了。现在在咨询中说的话，要比一个月彼此之间说的话还要多。我说你们能不能做一个实验，每周两个人去一次菜市场。他们坚持了2个月，发现关系融洽多了。为什么，因为他们终于有一个共同做事儿的时间了。在一起买菜的时候，他们有很多闲谈，此时大家都是放松的，这样的闲谈让他们找到了当年一起厮混的感觉。所以一切关系不好，都是和夫妻二人世界的时间开始消失有关系。宁可我们去看电影，也不要躺在沙发上看电视，因为看电视并不能让我们有交流，去看电影起码还有一起去的时候，说几句话。2. 满足需要：刚才我举那个例子。男人回家第一件事想休息。女人把男人在家的时间当成最高潮的时间。此时我就让夫妻俩商量，他们所期待的回家后的时间安排，有多少时候用于个人，有多少时间用于夫妻俩，有多少时间用于孩子……这种多元分配让双方的利益都得到了保证。3. 优势互补很多时候，男人是被妖魔化的。比如女人认为男人一般来说都是不负责的。男人没法负责，因为女人总天然以为男人很懂照顾孩子。其实男人最好的位置不是照顾孩子，而是照顾女人。而且最重要的是，男人的那套教育观和女人的教育观有很大的差异，往往因为这种教育观的冲突，导致男人不愿意违心去做自己不认同的事情。我有一个学员，跟我总是抱怨丈夫周末总是加班，不负责，我了解到，她老公总是每次带孩子玩一些动作大的游戏的时候，她就看不下去，坚决制止，为此，他们俩发生了很多冲突，我告诉她，孩子需要妈妈那样精细的安静的陪伴，也需要爸爸这样的有一定的冒险性的活动，这样对孩子的发育很有帮助。她听进去了，就在周末给自己安排去美容院或者和闺蜜逛街这样的活动，眼不见心为净，有一次她回家早了，听到家里欢声笑语，她一进门，孩子和爸爸立刻安静下来，此时她有一种很深的体会，也许自己对安全感的过度关注，压抑了孩子的快乐，此后，她就更能接受丈夫和孩子一起玩耍的状态了，后来甚至变成了他们三个人一起在床上翻滚玩耍。后来她跟我说，现在我老公和我有任何教育的分歧，我都会暂时停止对他的评判，让他先去试，然后有了问题，我们再一起商量，感觉到好像一下找到了幸福的钥匙！所以，幸福的钥匙是什么？虽然我不一定懂得你，但我相信你的存在是有你的道理的。其实，男人在孩子教养方面，提供的主要功能就是帮助孩子和外面的世界连接，冒险和树立规则这样的功能，这些都是带有挑战性的，兴奋性的，冒险的，和母性的教养有很大的差异，孩子需要卫生、安全和满足，但这只是孩子成长所需的一个部分，如果女人否定了孩子的另一部分重要需要，否定了父亲的存在的意义，那自然孩子就无法真正地成为一个完整的人。所以，如果你要父亲担负起责任，首先要想到，他担负的责任和你的是不一样的，他永远无法成为一个完美的妈妈，但却可以成为一个成功的爸爸，两个人是可以互补还是冲突，这就要挑战一个作为父母的格局了。在《圆桌派》上，孟广美问姜文：“周韵在家会给你泡茶吗？”，因为她在家经常给自己的老公泡茶，她觉得泡茶从某种层面上讲，代表着一个女人对丈夫的尊重与仰慕。姜文却满不在乎地回答：“她爱泡不泡，我无所谓。”“她爱泡不泡”这五个字，说明两个人足够独立，足够尊重，足够信任。互相尊重， 这是夫妻和睦相处的前提，尊重对方，才能做到真正的平等。我是 @卢悦 从业18年，国家认证心理咨询师，央视、北京卫视、凤凰卫视特约心理情感专家，著有《爱情有毒》、《爱到绝处便逢生》、《过日子就像玩闯关游戏》、《亲密关系的重建》有情感问题问我，有问必答。（咨询+助理VX：xinzhizhuxinli）",
        "voteup_count": 71,
        "updated_time": "2024-05-02 17:42:59",
        "question_id": 654569268,
        "user_id": "f0acd87dbdd58922b460cd0e9f13bebe"
    },
    {
        "answer_id": 3486533365,
        "content": "作为一个80后，我们的父母大都是50后，60后。我相信，他们在讲故事的时候，会经常提到，小时候吃不饱，别说大米白面了，就算是地瓜干也是限量的，碰上“三年自然灾害”，饿死人的都有.......所以，那个时候，对于大多数中国人来说，什么都好吃！我爸还跟我讲小时候，家里老人把冻了的菜叶做成饭菜，一家人一样吃的很香甜、同样的，他们那个时候结婚，是大事！那个时候，文化水平普遍不高，没有网络，电视也还没普及，对于他们来说，所谓的“谈恋爱”，就是逛个街，看个电影，没啥其他的了，逛街也没什么可逛的，基本上，感觉差不多就可以结婚了，结婚的时候，也不会去考虑彩礼的什么的，有“三大件”当然好，如果没有，也一样可以结婚，只要是觉得“人好”！那个时候，大多数人结婚的目的，就是为了“过日子”。不管是，吵吵闹闹，还是吃糠咽菜，大多数人都觉得这就是“过日子”，两个人在一起好好工作，带好孩子，干好家务，就可以了.........后来，到了上世纪80年代，电视逐渐普及，很多国外的书刊和电影纷纷到了国内，于是，很多人发现，原来所谓的“爱情”应该是这样的，所谓的“婚姻”似乎也和之前想的不一样......于是 ，“婚姻自由”的说法在那个年代开始流行，离婚已经不是什么丢人的事了........再后来，随着生活水平的不断提高，智能手机，网络的不断发达，人们接收信息的方式越来越多，还形成了一种新的产物——“流量”！这玩意可以引导舆论，可以从中牟利，于是，很多人为了赚取流量开始挖空心思——“引发性别对立”就是一个非常好的方式。于是，“男权”，“女权”，“彩礼”，“婚姻”加上各种编造的故事，开始不断个人洗脑......出现了：明明结婚还不如自己过，为什么结婚？              养不起孩子，就不要生........类似的思想，并且被很多人奉为“圣经”........原本非常简单的一件事，被各种思潮裹挟，人们的眼光，不在放在“婚姻”本身，而是放在了似乎与婚姻相关，但是又不相关的各种“利益面”，于是乎,“婚姻被利益化”，那都考虑自己的利益，而没有关注婚姻的意义，这种情况越多，自然会觉得是“凑合着过”！经常听人说：“现在的年轻人自私.......”个人认为，这不过是各种信息的冲击，激发了人们原本就具有的，只是在信息闭塞的时候，没有爆发出的“本能”而已，正因为如此，原本应该，互敬互爱，共同打造家庭的婚姻，自然就在很多人眼里变的很难维持！最后，这事儿，就类似于商业领域签合同——正常情况下，合作双方应该考虑的是，在合同框架内完成各自需要完成的工作和承诺，以达成一种长期互惠互利的合作关系！但是，在某些风气或者舆论的误导下，很多人开始考虑“钻合同的漏洞”，以达到谋取私利的目的，这种情况越多，合作关系就会越不稳定，长此以往，这种合同模式，自然会逐渐衰落........以上是个人意见，仅供参考。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 20:13:54",
        "question_id": 654569268,
        "user_id": "24e8f459cd7ae60297bd80402c9deba3"
    },
    {
        "answer_id": 3486138413,
        "content": "婚姻像是什么呢？它有的时候就很像一道枷锁，将两个人捆绑在一起，谁也没有办法自由洒脱地逃掉，有的时候又像是在开合伙公司，各负其责、互惠互利。但在更多的时候，它更像是一场修行，在这场修行之中，有人悟到了真理，学会了婚姻的经营之道，因此他们变得越来越幸福，但也有人将被现实所打败，匆匆地结束了这段感情。根据积极心理学对幸福的定义，简单来说：（1）幸福，是一种能力，而不是状态（2）幸福=快乐（当下）+意义（未来）幸福或者不幸福，并不是一种状态，它也不会通过婚姻就带来或者不带来。即幸福，不全是婚姻带来的；不幸福，也不全是婚姻带来的。而是人如何经营的问题。有幸福能力的人，不结婚也可以让自己感到幸福。而幸福能力弱的人，他单身的时候也不幸福，只是不明显。结婚这件事让他不幸福的能力，被放大了，看起来像婚姻导致他不幸福的样子。其实婚姻这件事，不应该为你的幸福/不幸福负责。每个人的幸福，需要自己完全负责。婚姻这件事，是中性、客观的，是一张白纸，画成什么样，是绘画双方的事。高手能越画越美好，菜鸟能越画越糟糕。婚姻这件事，是复杂、有挑战的。生活中还有哪些这样的事？比如：升职加薪。它是结果，前提是创造更多的价值，能平衡更多的关系，协调更多的资源，处好更多的关系，要么足够努力，付出超过同行、竞争对手的努力。这并不是随便就能做好的事。婚姻，看起来每个人都能操作：表白、恋爱、求婚、登记结婚证、办婚礼、共同生活。实际上里面有“关系的经营”、“沟通模式建立”、“尊重与平等”、“理解与关爱”。还有“压力下的表现”、“人性的矛盾”。这样的亲密关系相处，特别容易遇见自己的能力瓶颈。在公司，你遇到瓶颈了，可以选择不突破，也没有人要求你必须突破。就像以前读书，班上总有成绩差的同学，老师也是尽力，但也不会倾尽全力。但在亲密关系中，你的勇气、智慧、同理心、理性、善良、偏见、自私、傲慢等等，都会被暴露。而且你的配偶就是唯一知晓并全部承受的人，所以你改与不改，是否突破瓶颈，天不知地不知，只有你和你的配偶知道。那个最真实的你，是个什么样子。这就注定是符合2/8定律了，正如大部分人不会创业，大部分人创业也失败的多，大部分人不会在职场上出类拔萃。走上领导层的，只有少数人，销售精英，只有少数人，选择创业，只有少数人，创业成功，更是少数人中的少数人。所以婚姻也一样，经营的好的，有能力经营的，不断学习、提升、改进自我的，也只有少数人。能经营很幸福的，更是少数人中的少数人。所以运用逆向思维，我们不应该奇怪：“为什么大多数的婚姻不幸福？”而是应该理解：“大多数人的婚姻，普遍是不幸福的！”进一步对真正有价值的问题去好奇：“为什么这些人的婚姻很幸福？”不过，好消息是，幸福并不是零和博弈，就是100分幸福，所有的夫妻来分，20%夫妻拿到80%的幸福，就会导致80%夫妻只剩20%的幸福。幸福，大家都是可以学习和提升的。那些20分的婚姻质量，永远可以优化，变成40分、60分、80分。所以，我想告诉所有人，幸福靠自己，夫妻一起努力，正是因为它困难、稀少，所以很值得奋斗、努力、付出去追求到。为什么我们的婚姻会变得不幸福呢？其实我们应该去换一个方式提问，为什么我们总是会去觉得——婚姻不幸福。女性总是对于婚姻有一个误区，她们常常会把自己的幸福绑定在男人身上，因此加上了太多的期盼，希望在结了婚之后，会拥有依靠，并在之后的生活中能够过得顺风顺水，但是这怎么可能呢？一个人所拥有的解决问题的能力，以及面对问题的态度，不会因为自己是否经历过或处于婚姻之中而发生改变，婚姻只是生活的一种方式，一种选择，仅此而已。就像，以前我身材偏胖时，总会不断尝试新的衣服和着装风格，希望我父母会说，这件不错，很显瘦，但是我爸沉默良久后说“胖只是胖，穿什么衣服都一样”。所以，为什么大多数人的婚姻会不幸福，其实是因为这个很重要的原因，就是我们误会了婚姻的本质。婚姻的本质其实是合作，而不是去依赖，很多人在步入婚姻的时候，总是会想当然觉得自己以前那些不想去面对或无法解决的事情会迎刃而解，但事实上并不会，存在的问题依旧需要你自身去解决。当然还有的一个原因，就是我们还太过年轻，不懂得经营生活与爱情。婚姻是需要两个人好好经营和呵护的，就好像事业一样，如果没有用心付出过努力，又怎么会收获丰硕的果实呢？所以，不要把自己的无能和失败归咎于婚姻，婚姻本身是无罪的，它只是一个客观存在的利益共同体。其实对于大多数人来说，婚姻都是一个必经的过程，但婚姻又不像恋爱那样简单，婚姻更多的是家庭责任，那我们怎么样才能够保持好婚姻的幸福度呢？其实只要谨记一条，那就是对自己的要求多一点，对伴侣的要求少一点，你回想一下，自己在婚姻中是不是总因为对方没有做到自己心里想要的而抱怨对方？是不是总因为对方没有满足自己的要求而抱怨？这都是因为你对伴侣的要求过高，有了太高的期许，当对方没有满足你的时候，自然失望也就很大，那么在婚姻的长河中，也就会渐渐失去经营婚姻的根本，你的一切希望都是建立在对对方的要求，对婚姻的要求之上，所以你现在才会觉得自己的婚姻不幸福，过得索然无味。不如尝试一下自我调整，将眼光专注到自己身上中，对伴侣的要求少一些，一旦你的要求少了，你会发现，收获幸福其实是件很简单的事儿。",
        "voteup_count": 30,
        "updated_time": "2024-05-03 11:05:30",
        "question_id": 654569268,
        "user_id": "5ea786464c92eadd2aeb36358ba0f34d"
    },
    {
        "answer_id": 3485139831,
        "content": "夫妻生活是说不清，道不明，不幸福的家庭各有各的不幸福，正所谓是清官难断家务事，话又说回来，家家有本难念的经，人人有首难唱的曲，之所以大部分夫妻选择凑合过日子是因为离婚待组建新的家庭，照样会有难念的经，为了助你对凑合过日子的心态有详细的了解，以下大部分夫妻都是凑合过日子的六个原因还望你通篇阅读，到时你就会知其然以及知其所以然，如若你恰好是当局者迷，将会为自己答疑解惑。一、好死不如赖活着，婚姻照常如此，即使现如今凑合也是已知，待到离婚就会陷入未知，人的恐惧来源于何方？正是来源于未知，大部分夫妻会对离婚望而却步，充其量是夸夸其谈，说到未必会做到。二、大部分夫妻待到吵过架，通常会痛定思痛，知晓双方或多或少都存在问题，自己照样难辞其咎，倘若以离婚的方式逃避婚姻，无论跟谁结婚都会重蹈覆辙，反倒不如双方进行磨合，直至吻合，用实际行动，证明改变环境可以从改变自己做起。三、离婚不是简单以及轻巧的事情，反倒离婚是既复杂以及沉重，牵涉到方方面面，首当其冲是孩子，其次是财产，待到权衡利弊会猛然发现，离婚是得不偿失的傻事，特别是对于孩子造成的负面影响会绵延至孩子的余生，由此种种的精神之柱会始终支撑着摇摇欲坠的婚姻生活。四、男人和女人会顾念旧情，毕竟曾经同床共枕过，即使没有爱情也有亲情，男人和女人会以凑合的态度睁一只眼，闭一只眼，夫妻原本就是搭伙过日子，只要不过分以及不过火就可以容忍，大不了以冷战的形式维持，名存实亡的夫妻虽然对外不好说，但是好听。五、车是一手好，待到再次出售就是二手，无论几成新都是如此，何况夫妻关系是原配好，虽然车不能跟人相提并论，但是有异曲同工的效果，但凡离婚，无论男人还是女人都会掉价，人不可以放任自己往低处走，正因为如此，夫妻会凑合过日子。六、曾经是亲朋好友撮合，如若离婚，将会打亲朋好友的脸，特别是仇家，离婚无异于亲者痛，仇者快，除此以外是双方的父母，将会跟着操心和着急，对双方年迈的父母有百害而无一利。",
        "voteup_count": 74,
        "updated_time": "2024-05-02 06:29:13",
        "question_id": 654569268,
        "user_id": "c3453610e0852c71b289d3318d8e8516"
    },
    {
        "answer_id": 3486140960,
        "content": "不是婚姻凑和着过，而是大部分人的人生就是凑和着过。",
        "voteup_count": 15,
        "updated_time": "2024-05-03 11:08:06",
        "question_id": 654569268,
        "user_id": "2ea7be460af1aa7b7025e085a1b3d9c1"
    },
    {
        "answer_id": 3486027403,
        "content": "友商靠利益维持感情，婚姻靠感情维持利益。很多人在迷迷糊糊中，和友商组建了家庭。而很多人又在不知不觉中，把对象变成了友商。在经营感情时幼稚的像一脸懵逼的顽童，在争取利益时成熟的像撒泼打滚的老赖。在取悦自己时敏感力全方位打开，在关心对方时钝感力如同开挂。你告诉他，夫妻应该互相关心，问问“老公/老婆上班累不累”。他怼你“除了钱其它都是虚情假意”。承担婚姻的责任时，沉默寡言甚至强词夺理。享受婚姻的红利时，优良传统或者社会如此。看到夫妻相爱孩子开心，便要说一句“这是牺牲了谁谁的利益得来的！”。看到吵架闹矛盾，便要迫不及待地键议“你再不跑，我拿叉车把你叉出去！”你说“有爱的婚姻其实还是很幸福的”，他说“只是大学积累的爱情还没有被油盐酱醋磨平”。你说“情绪稳定的婚姻其实还是很温馨的”，他说“那是因为还没有到七年之痒”。你说“明天的事情，谁说得准呢”？他说“既然要离婚，那还是干脆别结婚”。所以，没感情，谈利益，逃责任，享权利，灭希望，和这样的人在一起，能过下去的，能不是凑合的吗？",
        "voteup_count": 31,
        "updated_time": "2024-05-03 08:56:15",
        "question_id": 654569268,
        "user_id": "f50b4f1599ef8b48aace573a6dfc49d0"
    },
    {
        "answer_id": 3486721246,
        "content": "发现婚姻不幸，我觉得大都逃不过这4个原因。 1.没有性。孔子说，食色性也。没有性的婚姻，违背人之本能，对男女双方来说，都是无比压抑和折磨的。无性时间久了，女人脾气会变躁，夫妻感情会变淡，男人可能会出去解决，婚姻关系也会因此动不安。 2.没有话。夫妻感情出问题，大都是从无话可说开始的。饭桌上，你跟他兴致勃勃地谈明星八卦，他一脸不耐烦地问，跟你有关系吗；睡觉前，你想和他说说私房话，他却翻个身，让你赶紧闭嘴睡觉。被怼的次数多了，你自然也就不想说了。 3.没有钱。贫贱夫妻百事哀，这句话是有一定道理的，很多感情再怎么好的两个人，一旦没了钱，日子过得捉襟见肘，就连给带老人去医院看病，给孩子报辅导班都犯怵时，那么相互指责，相互抱怨，天天争吵，情感破裂是必然的。 4.没有爱。生活中有很多夫妻，他们明明睡在一个房间，在一个锅里盛饭，养育着共同的孩子，但彼此之间就是丝毫爱也没有的。你生病了，他也不心疼，他下班晚了，你也不会等他吃饭。婚姻没有温度，仅仅是为了孩子，为了那一纸婚书在搭伙而已。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 00:20:28",
        "question_id": 654569268,
        "user_id": "7f671712b9289485ae24bf9a91ab2ad7"
    },
    {
        "answer_id": 3486007791,
        "content": "昨晚，我的丈夫非要过夫妻生活，可我上班奔波了一天，实在太累了，好说歹说他都不听，还是硬来，我这人向来吃软不吃硬，忍不住就打了他一巴掌。结果，第二天早上我就在茶几上看到了一份离婚协议。我瞪大了眼睛，看着那纸离婚协议，心中充满了震惊和绝望。眼泪不由自主地流了下来，我无法相信我们的婚姻竟然会走到这一步。我想起了我们曾经的点点滴滴，那些甜蜜的回忆仿佛还在眼前，而现在却只剩下冷漠和伤害。我试图挽回，给他打电话，发信息，但他都没有回应。我感到无比的孤独和无助，不知道该怎么办才好。几天过去了，我的心情依旧沉重。我开始反思自己的行为，也许我那一巴掌太过冲动，伤害了他的自尊。我也开始思考我们的婚姻，是不是早就出现了问题，只是我一直没有察觉。我决定找他好好谈一谈，不管结果如何，我都要为我们的婚姻努力一次。我找到了他，诚恳地向他道歉，表达了我对我们婚姻的重视和不舍。他沉默了很久，最后终于开口说，他也意识到自己的行为有些过分，他其实也不想离婚。我们决定重新审视我们的婚姻，努力修复彼此之间的裂痕。从那以后，我们开始更加关心彼此，尊重彼此的感受。我们也学会了沟通和妥协，不再让矛盾积累到不可收拾的地步。虽然我们的婚姻曾经经历了危机，但通过这次经历，我们变得更加成熟和珍惜彼此。对此，您怎么看呢？欢迎留言评论、分享、点赞加关注声明：本文改编自粉丝投稿，文中观点仅为个人看法，请勿对号入座，如有雷同，纯属巧合！！",
        "voteup_count": 32,
        "updated_time": "2024-05-03 08:20:21",
        "question_id": 654569268,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3486262585,
        "content": "“什么，婚姻还要凑合过？”“我宁愿不要！”用直觉，这是一个不用想的问题。过年前有一个28岁的女生来找我咨询被催婚的问题，但是就在五一当天，和我说：拉拉，我要结婚了。问及理由，她说：年纪大了，家里催得紧，找到差不多的就结了吧。结了，我就解脱了。爱或不爱，其实都无所谓了。不知有多少人抱着这样的想法，把结婚当作任务来完成。一到30岁左右就赶鸭子上架，火燎火急地搞定人生大事，哪怕对方未必是自己喜欢的人。而对于在婚姻中的人，也会问我：拉拉，是不是所有人都在凑合着过？为什么我不可以？小女孩时期，我们曾经多么兴奋地期待自己长成那个穿着长长白纱的美丽新娘，那头等着的，是把我们牵进蜜糖城堡的王子。但当我们真正长大，却发现越来越多的婚姻，正慢慢变成闹剧乃至悲剧。一、不管是自媒体还是一些大V，都在强调说：一定不要凑合过，更不要凑合去选择。但是，我前段时间看了戴建业的一段视频，他和老伴相濡以沫大半生，感情特别好。正巧看到他说婚姻那段，以为他会说什么煽情的话呢，结果大为惊诧，听听戴教授是怎么说的啊：我告诉大家，婚姻，就是上帝乱点鸳鸯谱，没有什么理想的婚姻，如果哪个要追求理想的婚姻，那你就打光棍。婚姻大部分都是凑合，能够将就就行了，不要追求什么理想的婚姻，追求理想的婚姻是不可能的……我愣了一下，瞎说什么大实话。人们对事物的认知往往通过两个极端来确定边界，然后再在其中随便选择一个随机数作为平均值。极幸福和极悲哀的婚姻都很少，它们构成了婚姻的边界。这一头是王子和公主从此过上了永恒的幸福生活，冉冉升上天空；那一头则是两头牢笼中的困兽想尽一切办法想要置对方于死地，双双鲜血淋漓。大多数人在这两个极端之间，极目望去尽是庸常的婚姻生活。所以，内心总还是有所期待，相信一定存在某种高于这种庸常的婚姻形态。传统的开解方式是消弭这种期待，宣称某种真理，比如：到了最后，所有的爱情都会变成亲情，所有的夫妻都会变成伙伴。或者更进一步，宣称这种庸常就是婚姻的常态，其中蕴藏有巨量的幸福，只是因为大家眼光向上，以至于轻易地错过了这种唾手可及的美好婚姻生活.....只有一个问题：这些说法都是真的么？婚姻是一种男权社会中的财产分配制度，那么意味着男性在享受这套制度所带来的红利的同时，不得不承担更大的社会责任，承受更大的社会压力。一个男孩从胎儿时代起，就是许多家庭的荣耀；上学之后，他的成绩就是家庭的荣光；毕业之后，他赚多少钱，有多大名望，拥有多大权力，意味着他在社会网络里拥有多大重要性，决定了他如何对自己进行评价。因此，男性自身同样成为男权社会下婚姻制度的牺牲品，他需要终身和其他雄性竞争，而且必须取得优势地位。一个自身压力奇大的男子很难保全他的婚姻，奇妙的是，一旦功成名就之后所有的压力自动解除，所有曾经在婚姻中成为障碍的因素会在一夜之间烟消云散。美好的爱情在婚姻中死亡之后未必会重生，但是新近获得的权力、金钱、财富可以为爱情在婚姻里重新找到一个较为舒适的位置。很少有丈夫因为可爱而变得有钱，但是有许多丈夫因为有钱而变得可爱，起码能变得值得忍耐。在这个世间，因为爱情而产生的婚姻是小概率事件，因为婚姻而产生的压力是大概率事件。所有人都生活在大概率事件中，却用小概率事件安慰自己，或者是恐吓自己。而对于真正会影响自己生活的大概率事件，要么知之甚少，要么装作它并不存在。当我们是一个人的情况下，我们就会希望有人可以陪自已玩；但一旦有人陪自已玩的时候，我们就会开始评判自已的这个“玩伴”。女性往往对标的对象是自已的父亲，而男性对标的对象是自已的妈妈。在咨询中，就会听到女人抱怨丈夫不重视自己，不承担家庭责任。男人会抱怨妻子挑剔和控制。这也是很多心理工作者公认的中国式婚姻关系：女人追，男人逃。相互投射的内容的汇合，创造了婚姻关系的基调。双方投射的内容越原始，带给婚姻的撞击就越大，带给人的失望和痛苦就越强烈。当一个人期待婚姻幸福的时候，就会有隐藏的对幸福的标准，会蒙蔽自己的双眼，看不见自己在婚姻中可能会投射什么。当你问一些人，什么样的婚姻会让你感到幸福？所有的答案就是“标准”。标准的特点是，只要达不到，就扣分。想想，假设一个人有20条关于幸福的婚姻的标准，还不算伴侣的标准是否是一致的。这20条标准，是都达到就叫幸福，还是说达到2条也叫幸福？是每天都达到，还是365天，60天达到也叫幸福？是最近两年达到，还是未来20年都要达到才叫幸福？ 三、在电影《只有芸知道》中，林太对要结婚的罗芸说道：不要相信那些看起来幸福的童话，所有能生活久的夫妻，都有要离开对方的念头。那些能长久在一起的夫妻，都是熬过来的。咨询的过程中，经常会有来访者问我：拉拉，难道真的是我的要求很高吗？我的要求很过分吗？我就希望他忠诚，我希望他理解我，这过分吗？这不过分，你是希望能够得到爱，甚至这是非常合理的。从你的视角来看，这些期待是不高的，是正常的，应该的。基本上对于每个来访者她们的期待，往往都符合两个标准：第一，我们所提出的期待，基本上是自已已经做到的；例如忠诚，我们已经做到了对于婚姻的忠诚，那这个时候，我就希望对方也能够做到；毕竟如果自已没有做到，要求对方，这确实有点无理。第二，提出的期待，基本上是符合当下的主流社会价值的，甚至是被很多人吹捧的。那这个时候，期待肯定是不高的。甚至是基本。但是，在这样的情况下，我们不禁要思考一个问题，那就是：为什么期待不高，对方依然做不到呢？因为这件事对他来说，可能是他做不到的、不擅长的、不喜欢的、不舒服的事。他做起来有难度、有压力、有阻力、有难受，所以无法自动地去完成。那这个期待对他来说，就是高的了。这个时候，肯定有人会说：那怎么办？换人吗？还是什么？事实上，很多事情，换人不会解决，因为问题还是依然存在。于是，就会出现网络上很多的负面输出，例如：结婚干什么？我要他干什么？啥都没用。我们要学会一个能力，那就是：根据当下的现实去调控自已的期待。1、接受婚后生活产生的失望感其实很多失望感的发生可能有很多原因，要想减少失望产生的不满，就要找到其中的原因。失望感可能是因为彼此身上存在不同的地方，另外接受不了对方的缺点。爱情是喜欢对方的优点，最好不带有外在的东西；婚姻是接受对方的缺点，需要多包容。恋爱中最怕对男人期待太高，婚后又承受不了现实的残忍，最终让婚姻走向末路。我们要知道对方不是神，也不是你塑造出来的对象，他只是一个普通人，他也有他的不足之处。因此我们应该学会接受这些失望，学会包容，学会接受对方的缺点，做到抓大放小。 2、我的期待，是他必须要完成的吗？当你失望的时候，你可以反思下自己的要求有没有太高。临时失约提前说一声，不过分，消息时刻秒回，好像有点难度，当自己无法判断的时候，你可以想想你对普通朋友的期待是怎样的，或者跟要好的朋友聊一聊，客观地看待自己的想法。其次，要给对方一些改变的时间。今天说了不可能明天就完全改过来，可以慢慢磨合，多给一些耐心，别急着发火。如果实在是很合理很基础的期望他做不到，连朋友、甚至普通同事能做到的事情都做不到，你真的觉得很不被重视，那么就可以考虑更加合适的感情。3、非暴力沟通，将潜在的需求放在明面上说我们常以为，自己的要求已经足够明显了。他看不出我压力很大吗？他看不出我的回复都从“好的”变成“哦哦”了吗？他不好奇为什么今天我做饭没留给他吗？结果，他看上去跟没事人一样，别说知道自己错在哪里，甚至连你生气都不知道。这也是大多人的想法：如果他真的爱我，不用我说他都该懂我。更深一层的想法是，如果我对他明确提出要求，那么他就有明确拒绝我的可能性。这会让人觉得，自己低人一等、很受伤、很失落，可是暗示式交流，对方听不懂，结果也一样会失望。所以，你可以先问自己，为什么会生气，会失望，到底是他错了，还是你要求他只能用你喜欢的方式来“爱”？接着，你可以和他沟通你的情绪，和你真实的需要。4、增强自身的独立性，并且设置自已明确的底线我们平时所说的独立性就是经济独立、人格独立和思想独立。经济独立要有自己的工作，在经济生活上完全可以靠自己，不用依靠男性；人格独立就是要有自己的想法，能自己决定事情，要有自己的样子；思想独立要有自己的价值观，知道自己想要什么和不想要什么。女人独立特别重要，在面对任何事情时就可以表现出自己的能力。女人独立能让自己的生活更好，也能让自己更开心，使婚姻生活更加美好，还能散发出自己的魅力，能自信地面对婚姻生活中的一切，这样更加吸引男人。四、婚姻不止是“谈情说爱”还有“过日子”，相爱容易，相处难。很多妈妈抱怨老公不给力，但婚姻中有摩擦、有争吵太正常了。这世界上没有一模一样的人，你无法在生活中找到“镜子里的自己”，能和你同样节奏、同样性格。无论怎样，人和人之间相处，都会有矛盾有摩擦。遇到问题，不要急着去否定对方，也不要急着改变对方，人人各有不同，找到平衡点，让彼此互融，才是正确的婚姻相处之道。一个健康的家庭可以坦然接受每个人的不完美和不同，并因此学会爱与宽容。婚姻里出现问题（原则性问题除外），不要第一时间想“过不下去了”、“我要离婚”。先想想，是不是自己要求太多，我是不是也可以试着换个角度考虑下对方的感受。是不是可以先坐下来，好好把问题沟通到位，尝试彼此都让一步？婚姻幸不幸福，说白了其实就是一种感觉，一种只有你自己才知道的感觉。调整心态，改变可以改变的，接纳难以改变的，有时候问题的解决不在什么技巧和方法，而是心境的改变。世间可能没有“完美的婚姻”，但我们心态对了，就拥有了“不管选什么样的老公，都能让自己幸福”的能力。幸福的婚姻，说白了没有统一模板，适合自己的，就是完美的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:45:55",
        "question_id": 654569268,
        "user_id": "fd4d2c3a67e198e417afe792fe7b3415"
    },
    {
        "answer_id": 3486159121,
        "content": "笑死 你凑活过的只有婚姻嘛",
        "voteup_count": 36,
        "updated_time": "2024-05-03 11:28:54",
        "question_id": 654569268,
        "user_id": "18e7eaa6b2fa71bb8dd06a4bfcbf33c5"
    },
    {
        "answer_id": 3486445700,
        "content": "这个地球，咱们都在凑合着用了，什么婚姻不婚姻，就别纠结了。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 18:07:15",
        "question_id": 654569268,
        "user_id": "bf61d09ec8d421869b217cfe53696402"
    },
    {
        "answer_id": 3486085590,
        "content": "婚姻的底蕴与每一时代的观念和文化，社会环境等都息息相关的。在现代生活中，随着女性就业创业的开放，女性的各方面都得到提升。以前的前辈为忙于吃不饱穿不暖，现代的人吃喝不愁，在乎的是感觉，氛围，自我。我们共同从多个纬度来探讨一下原因社会压力与期望值是其中一个不可忽视的因素。随着现代社会的快速发展，人们对婚姻生活的期待也在不断升高。然而，当现实的婚姻生活与理想中的模样存在差距时，一些人便会感到失落和迷茫。他们开始怀疑自己的选择，甚至对婚姻本身产生怀疑。这种心态下，他们往往选择“凑活着过”，以逃避面对婚姻中的问题。在现代社会，结婚被视为一种必然的人生选择，而婚姻也被赋予了诸多社会意义。随着年龄的增长，许多人在面对家庭和社会的期望时，不得不选择走进婚姻。然而，这种基于社会压力的婚姻往往缺乏真正的感情基础，容易导致双方在婚姻生活中产生不满和失落感。个人成长与变化的差异也是导致婚姻“凑活着过”的重要原因。在婚姻中，夫妻双方都需要不断地成长和变化，以适应彼此的需求和生活的变化。然而，当双方成长的步伐不一致时，便会产生矛盾和摩擦。这种情况下，一些人可能会选择妥协和退让，以维持婚姻的稳定，从而形成了“凑活着过”的生活状态。在追求婚姻的过程中，很多人往往容易迷失自我，将婚姻视为实现个人价值的唯一途径。他们可能为了追求婚姻而牺牲了个人的成长和发展，甚至在婚姻中失去了自我。这样的婚姻状态往往难以持久，容易导致双方在婚姻中感到疲惫和厌倦。此外，沟通不畅和缺乏共同兴趣也是导致婚姻“凑活着过”的原因之一。夫妻之间的沟通是维系婚姻关系的重要纽带，但在现实生活中，许多夫妻却缺乏有效的沟通。他们不愿意倾听对方的想法和需求，也不愿意表达自己的感受。同时，共同兴趣的缺失也让夫妻之间的生活变得单调乏味，缺乏共同话题和乐趣。然而，在现代社会中，许多夫妻在婚姻中缺乏有效的沟通和理解。他们可能因为工作、生活等原因而疏于交流，导致双方之间的隔阂逐渐加深。这种缺乏沟通和理解的婚姻状态容易让双方感到孤独和无助，进而产生“凑活”的心理。现代社会中，各种外部诱因也对婚姻产生了不小的影响。比如经济压力、工作竞争、社交圈子等，都可能对夫妻之间的关系产生影响。这些外部诱因可能导致双方在婚姻中产生矛盾和冲突，进而产生“凑活”的心态。综上所述，现代婚姻中的“凑活”现象是多方面因素共同作用的结果。虽然“凑活着过”可能是夫妻在面对婚姻问题时的一种应对策略，但长期下来，这种生活态度可能会对婚姻关系产生负面影响。它可能导致夫妻之间的信任和感情逐渐消磨，甚至可能让婚姻走向破裂的边缘。因此，我们应该正视婚姻中的问题，积极寻求解决方案，而不是选择逃避和妥协。为了改善这一现象，我们需要从多方面入手，包括加强社会对婚姻的正确引导、提高个人对婚姻的认识和期待、加强夫妻之间的沟通和理解、以及应对外部诱因的干扰等。只有这样，我们才能让婚姻真正成为人生中的一段美好旅程，而不是一种“凑活”的状态。首先，他们应该加强沟通，倾听对方的需求和想法，表达自己的感受。通过有效的沟通，增进彼此的理解和信任。其次，他们应该共同寻找共同的兴趣爱好，让婚姻生活更加丰富多彩。最后，他们应该保持开放的心态，接受彼此的成长和变化，共同面对婚姻中的挑战。在未来的社会中，我们期待看到更多健康、和谐的婚姻关系，让爱情在婚姻中绽放光芒，让每一个走进婚姻的人都能在婚姻中找到真正的幸福和满足。这需要我们每一个人的共同努力和付出，让婚姻成为我们生活中的一道亮丽风景线。婚姻不是一场简单的游戏，而是需要夫妻双方共同投入和经营的长期关系。虽然现实生活中存在着许多困难和挑战，但只要夫妻双方用心经营、坦诚沟通、共同努力，就一定能够创造出一个幸福美满的婚姻生活。让我们摒弃“凑活着过”的生活态度，以积极的态度去面对婚姻中的每一个挑战吧！",
        "voteup_count": 9,
        "updated_time": "2024-05-03 10:03:19",
        "question_id": 654569268,
        "user_id": "eaebe006884af4b3b77007d34528fd55"
    },
    {
        "answer_id": 3487054898,
        "content": "从题目上来看，似乎题主认为90%的夫妻都在“凑合”与“离婚”之间摇摆。对于这一点我不太苛同。婚姻确然会归于平淡，但平淡并不意味着忍受着痛苦，经常想到离婚。所以，当题主以这种方式提问时，也许反映了你对于婚姻的某种看法：如果不是完美契合的婚姻，不是生活得甜蜜幸福，那就是凑合，这种婚姻也许就是不值得维持的。但如果出于对平淡琐碎生活的不满而选择离婚，那么这样的离婚毫无意义，因为那是希望激情能够拯救生活，而这就像希望闪电能够持续照亮天空一样不现实。接受感情必然归于平淡的真相，我们才能安于建立有内在实质的婚姻。如果把题目改一下：为什么90%以上的问题夫妻都是在维持凑合着生活，而不选择离婚？这个问题就有了探究的必要。婚姻作为一种社会制度，其实并不很符合人类的天性。罗素就在他的哲学著作中一针见血地指出，如果女性不需要靠男性的支持来抚养孩子，男性不需要确定孩子的基因归属，那么婚姻其实就变得可有可无，成了一件可由私人决定其性质的事情。从这一点上我们就可以看出，婚姻的基础虽然是感情，但其实物质层面、现实生活层面的考量也占相当大的比重。大部分的问题婚姻没有选择结束，主要就是从现实生活出发，双方都感觉虽然感情不在了，但对彼此生活上的需求还在。也许女人需要男人的经济支持，男人需要女人的生活照顾，双方都需要婚姻、家庭这一社会标签。如果失去了这一切，他们就将被抛进一种令他们感到陌生甚至不适的精神环境中，而大部分人是不习惯身处于未知或压力中的。因此，对很多人来说，离婚并不是一个容易做出的决定。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:10:29",
        "question_id": 654569268,
        "user_id": "3c50bf7d48326f92e41c45d2a7449df7"
    },
    {
        "answer_id": 3485159276,
        "content": "最近频繁刷到一个词“看见”，认为“爱就是看见”，当然是彼此看见。再补充一点：爱是彼此看见，看见了彼此的匮乏和需要。大约三周前，单位到了年度职称晋升的时候。周六上午要提交那些繁琐的材料，中级单位一个79年的男老师拟副高晋升正高。材料提交完，感慨了一句：“最近怎么这么累啊！” 起身的那一刻随即晕倒在地，旁边的同事赶紧打120，一刻钟不到120把他拉走了，可是人没有救回来，心梗走了！大家这才想起来他早上来时脸色就不好看，跟他一个学院的同事说他最近一直脸色难看，心事重重的，疲惫不堪。这位心梗去世的才45岁的男老师，家有俩孩子，一个高一，一个小学。老婆是附近三甲医院的护士，这段时间岳父母正好也在他们的小家里。私下跟非常信赖的熟悉他的大姐聊起来，我问：“一个家有护士爱人的男人因心梗去世，难道老婆在人去世前没有发觉自己的另一半、两个孩子的父亲身体健康异样吗?” “可能就是家里上有老下有小，自己工作也忙(现在全国上下普遍都忙得几乎没有了个人的家庭生活)，可能就忽视了丈夫的身体状况，况且45岁的大男人，谁会想到会有那么大的意外发生呢！” 我无语，默认了大姐的话是眼下国人活着的一种常态。或者换一种说法就是，同在一个屋檐下，吃住一起的夫妇俩心里眼里可能都没有“看见”彼此，尽管工作生活之余的边角料儿时间都不可避免地刷了手机，与网络世界里的虚拟关系不可避免地保持着经常性的互动。爱是彼此看见，是彼此关注，即便不是为了彼此的需要，起码还有共同的孩子和父母，他们都需要婚姻里的夫妇二人的支撑与养护。所以，如果已经进入了婚姻和家庭，请把手机尽可能放下，把视线回到现实生活里，回到我们的柴米油盐酱醋茶的烟火人生。眼下艰难时代的每个人，好好活着，彼此看见，彼此珍惜，是责任，是义务，也是不辜负上天的恩宠。",
        "voteup_count": 11,
        "updated_time": "2024-05-02 07:26:52",
        "question_id": 654569268,
        "user_id": "5409f4d0952ba7e383e3ad8ab8d60f1f"
    },
    {
        "answer_id": 3486027797,
        "content": "为什么现在的工作大部分都是凑活着干？因为你找不到更好的工作。说得糙一点，世界上倒是有你喜欢的工作，但人家不要你，在就业市场这个定价系统中，你配不上你喜欢的工作。上面是从就业市场这个定价系统来看。而从你自己的视角来看，你对目前的工作不满意，觉得自己值得更好的工作，但你又想享受目前这份工作的好处，不想辞职放弃，所以就觉得自己是在凑合工作。为什么现在的婚姻大部分都是凑活着过？因为你找不到更好的配偶。说得糙一点，世界上倒是有你喜欢的异性，但人家不要你，在婚恋市场这个定价系统中，你配不上你喜欢的异性。上面是从婚恋婚恋这个定价系统来看，而从你自己的视角来看，你对目前的婚姻不满意，觉得自己值得更好的异性，但你又想享受目前婚姻的好处，不想离婚放弃，所以就觉得自己是在凑合过。满目山河空念远，不如怜取眼前人",
        "voteup_count": 12,
        "updated_time": "2024-05-03 12:00:11",
        "question_id": 654569268,
        "user_id": "9ad272d1eb997ac9c9a661e63d905a76"
    },
    {
        "answer_id": 3486706801,
        "content": "过去有好多要饭的，放到现在他们不用要饭，靠扒垃圾桶都会吃得肥头大耳的。将这个问题想个来回，你就明白了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 23:57:24",
        "question_id": 654569268,
        "user_id": "b45f8130ddc3c5c2b8931de38ae1a5ef"
    },
    {
        "answer_id": 3487083487,
        "content": "不结婚的不也是凑合过着？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:45:30",
        "question_id": 654569268,
        "user_id": "3090cad51995f8876163ec4806f37748"
    },
    {
        "answer_id": 3487018516,
        "content": "不全是凑活着过的。很多时候，也许就是单纯地觉得伴侣婚前婚后差距大，也可以说是在没做好面对婚后琐碎的心理准备时，就匆匆结婚了。证一扯，娃一生，基本上离婚成本就远超过婚前分手的成本了。爱，也不是一直都会在，不说消失，但会弱化吧。如果是结婚时间不久，也没有孩子，那么，也许两个人过得不愉快，会果断离婚。但是呢，那种凑活着过的，大多是老夫老妻了，孩子也不小了，考虑的方面就比较多了。也不知道真实的婚姻是怎样，还是只有自己身处其中了，发言才更准确。当然，也可以问问过来人，结婚多年，夫妻之间是靠什么维持感情的，或者是靠什么走到现在的。当然，爱也可以支撑一段婚姻关系走到最后，但还是看爱到何种程度吧。毕竟，遇到的几率比较少。像感情这件事，从古至今能传为佳话的，也不是很多。名家或者名人，也逃不过被情所困，有人是出于责任在一起，要么是彻底无所谓、不在乎了。反正，不管怎样，我觉得爱情这件事，你相信，它就存在；你不相信，也很难遇到。能不能凑活过，是不是凑活过，因人而异。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 11:31:31",
        "question_id": 654569268,
        "user_id": "92de94d16374b9523a9f796caaa840b9"
    },
    {
        "answer_id": 3486864833,
        "content": "周哥和王姐是一对神仙眷侣，家庭和睦，事业兴旺。你看，幸福的人都一样，而不幸的人却各有各的难处。之前我看过一篇文章中有句话说的挺对：有的婚姻就像橘子，剥开哪一瓣都是甜的；有的婚姻就像是洋葱，剥开哪一瓣都是眼泪。其实，真到了出轨离婚还算好事，过不好离不了的状态才是目前婚姻最大的痛苦，无休止的内耗，筋疲力尽的生活，度日如年，又不得不在一起得过且过。周哥目前经营一家建材公司，主要做高端的定制，之前我们合作过很多次，最近我们策划的高端设计事务所与他也有合作。上次来办公室沟通全案设计与落地的问题，期间我问：周哥，你和王姐的婚姻为什么这么幸福？你们没有拌过嘴？吵过架？周哥说，怎么会没有。也有很多矛盾，只不过我们都能看得开，也都能退一步。我问，你觉得婚姻中的矛盾因为什么？周哥说，贫贱夫妻百事哀，首先你要解决穷这个本质的问题，如果“钱”不成为阻碍的话，很多问题都能迎刃而解。当然夫妻两人搭伙过日子，不要总觉得自己过度付出；对另一半不要过度期望。我说，你说的很贴切。两个人过日子决不能拉大锯，不是我对你有几分的好，你就要对我有几分的好，而是要相互体谅，是这个意思吗？周哥说，就比如我和你王姐，她照顾老人和孩子也非常辛苦，我要理解她的难。我晚上接待，吃饭喝酒这事你也知道，我也没有办法，不都是为了生意，她也要理解我的难。而不是我觉得她在家里什么都不做，很安逸；她觉得我在外面天天大吃大喝不着家。一旦这种情绪渗透到婚姻生活中，就很容易导致一方失去控制和心理失衡。情感偏见很可能导致婚姻偏见。我说，是的，如果一方觉得自己付出的比对方多，那么自己就会不平衡，这种不平衡不仅让自己很煎熬，也会让另一半承受很大的压力。为婚姻付出越多，就越是伤害彼此，这种心里绝对要不得。周哥说，其实都是为了让一大家过得更好，基于各自的定位和能力，相互补位，而不是相互鄙视。我说，不是不能比较各自的付出，只是这些没有办法换算成统一的核算标准量化对比。我在家带孩子算多少钱？我对孩子的细心程度值多少钱？你能用保姆的价格量化吗？肯定不能！周哥说，不能对另一半期望过高，只要你期望过高了，那么你就会因为这种期望去想办法改变你的另一半，这会对对方带来巨大的心理压力。我说，这就跟望子成龙一样，总是恨铁不成钢。问一个私密的话题，你们现在是不是分床睡？我看很多中年夫妻都是分床睡，不知道你们的状态怎么样？周哥说，我们现在性福的很，性的确是对关系的一种检验，但婚姻中最可怕的不是无性行为，而是无聊，两者都无话可说。我说，你看你们建材圈里，但凡挣了钱，立马就是换老婆，不就是觉得人家是糟糠之妻。周哥说，你看你王姐，人家现在是心理学的硕士。你知道吗？她之前上的是三加二的大专。说这个的意思是：人家也不比你差多少。所以，两个人相互成长很重要，一个人跑得太快，另一个人会掉队的。我说，最好的婚姻状态是什么？周哥说，男人理智，女人成熟。男人在面对灯红酒绿的世界保持初心，不轻易被身体荷尔蒙左右，而是心中的责任感促使他们做该做的事情；成熟使女人在感受到冷落时仍然相信对方，并且努力为男人的工作尽心尽力，做其失败的保护伞，成功的推力剂。也就是，我们要让伴侣感受到爱意的同时又使之有奋发向上的动力。我说，我们要问问这么些年来为对方做了什么。之前有次咨询，有个中年女人一直抱怨：老公不浪漫，各种节日就只会转钱，希望他更多时间陪伴你，希望他送给你更称你心意的礼物，希望他回家多做家务。然后我问：你为你老公做过什么呢？他说，我为他生养了两个孩子，我为他照顾公婆，我为他把这个家收拾得好好的。这是你们两个人一起的家，他也为这个家庭贡献了收入。你刚刚说的这些是为这个家庭做的，你为他做了什么。你老公最需要的是这些吗？你们的夫妻生活，比如你对他的关心，你们能一起约会，但是你觉得这些都是次要的，重要的是他能和你一起做家务。所以你们都很努力为这个家付出，但悲哀的是，你们付出的，都是对方最不看重的。周哥说，很多时候是这样的，我们总是自认为而不是换位思考，你需要他做个好父亲，他需要你做个好老婆。他以为有钱就是付出，你以为对他的孩子好，就是付出。结果大家各自一厢情愿地付出，却都得不到自己想要的，结果还很委屈，委屈了彼此还互相不理解，都要求对方改变，于是问题就越来越多。然后就是冷战，分手，离婚。大多数最后会过上：过不好离不了的婚姻。一段良好的关系，不是自我感动，更不是诉苦，而是真正了解对方的核心诉求。【深哥：咨询服务】微信：shengezixun",
        "voteup_count": 1,
        "updated_time": "2024-05-04 08:35:57",
        "question_id": 654569268,
        "user_id": "f1c847a1250f64f08e090d1f0c2725e5"
    },
    {
        "answer_id": 3486953237,
        "content": "90%的中国家庭婚姻全是将就凑合着过，从70后到80后乃至90后，其中80后是离异最多的人群。大家好，我是泰勒，一向保守传统，讲究嫁鸡随鸡，嫁狗随狗，举案齐眉，相敬如宾的中国人，为什么忽然家庭婚姻变得如此低质量的呢？在网上看到不知道是哪位高才总结的一首打游诗是这样写的，同在屋檐下，搭伙过日子，白天好夫妻，晚上好邻居，名义上配偶，实则合伙人家成了合伙经营的公司。孩子金榜题名日，公司敲钟上市时幽默形象，为什么本该好好的两情相悦后的爱情归宿会变得如此不堪呢？梅尔勒塞恩说过，爱一个人就是指帮助他回到自己，使他更适合自己。婚姻中，改变自己的是神，改变对方的是神经病。每个人都是一个独立的个体，有自己的脾气秉性，想通过婚姻去试图改变对方，简直就是天方夜谭。再者，人无完人，没有谁能真正成为毫无瑕疵的完美伴侣，但现实是，自己认定的女神、认定的男神同在一个屋檐下生活，天长日久，逐渐看到的是对方的另一面。平日光彩亮丽、美丽动人的妻子洗完脸卸完妆以后，我的天啊，靓丽哪里去了，动人哪里去了？平日或谦谦有礼或阳光帅气的丈夫回到家以后而不是一样和达文西一个造型，背心、裤衩、人字拖、衬衣袜子随处扔，这些本来就是本我而被光鲜掩盖的另一面，成了逐渐暴露的缺点，而谁都没有意识到，这其实就是他本来本人应该的样子。一开始，双方对婚姻生活的抱着最应该有的样子，对幸福充满期望，希望会是一个快乐温馨的家。可生活并不总是一帆风顺的，所谓家家有本难念的经，现实和理想总是有着巨大差距的。这些年来，金钱至上价值观成为主流。夫妻之间的感情生活也随着被金钱量化左右，随着经济大环境的改变，赚钱越来越困难了，很多家庭都感受到了经济压力剧增，生活担子越来越重，夫妻双方每个人都承受着家庭压力，都埋怨对方不理解自己，于是习惯性的把温婉随和的一面给了别人，把刚硬冷漠的一面给了另一半，不知不觉中，这样的冷漠倒置成了常态，渐渐的，那就久伴深夜，柴米油盐的生活，把当初的两情相悦，举案齐眉变成了早出晚归，不愿回家，无话可说，各玩各的电话，各聊各的微信，然后为了孩子凑合着过呗。从最初更想的破灭到接受现实时间消磨了两个人彼此肌肤的触碰欲，两个人变成了无性无爱最熟悉的陌生人。从民政局出来，看着日本长吸一口气，似乎是解脱了。这样的结局谁对谁错谁知道呢？只有天知道，这就是中国式婚姻的困顿",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:22:42",
        "question_id": 654569268,
        "user_id": "f8de3529f429ae9914db66f06f34c523"
    },
    {
        "answer_id": 3486468512,
        "content": "婚姻本质就是搭伙过日子。在商业社会，有一个专有名词，叫合伙。合伙人，共担分享，共享利益。夫妻可就不一定了。夫妻是最不地道的合伙人。夫妻本是同林鸟，大难临头各自飞。离婚分财产的时候，恨不得对方裤衩都不剩。斯嘉丽·约翰逊主演的电影《婚姻故事》里面，有个老头，干了一辈子律师，总结了一句精辟的话：婚姻律师，看到好人最坏的一面；刑事律师，看到坏人最好的一面。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 05:56:32",
        "question_id": 654569268,
        "user_id": "32ca3337e05f7b1413bf6c8eb8d5ecd9"
    },
    {
        "answer_id": 3486247798,
        "content": "生存繁衍才是婚姻的根本动机。现代人却要把贪欲美化成爱情。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:26:00",
        "question_id": 654569268,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3486414588,
        "content": "我觉得你这个问题不严谨，为什么现在的婚姻大部分都是凑合着过？说的以前的婚姻就不凑合着过了似的！古往今来大部分婚姻都是这么凑合过来的，只有极少数不凑合的，所以古人才会说“只羡鸳鸯不羡仙”，表达的就是对幸福美满的爱情的渴望。幸福的婚姻，离不开那些充分必要条件。首先是物质基础，要满足现实生活的需要；其次是价值基础，能稳定对等平衡的关系；然后从合作角度出发，契约精神、忠诚度等，具体含括了：身心健康，夫妻生活和谐；思想高度一致，沟通交流和谐；互相提携、抱团取暖、目标一致、共同奋斗，默契相处和谐，其中环节，每个都不可或缺，所有条件全能达到的，可能万里甚至百万里挑一，需要天时、地利、人和，眼光、选择、人品、运气、魄力缺一不可。不幸福的婚姻就相对简单多了，上面那些条件但凡有一项或以上不能达到要求，就可以说婚姻不幸福。但是虽然不幸福，对婚姻又不是决定性影响，触及不到双方容忍的底线。如果因此就离婚，那么离个十次、八次，仍然达不到追寻的那种完美的状态，一次次选择的代价，可能会更加惨痛。追求幸福没有错，但人有时候也不得不接受残酷的现实，很多时候，强求会让你失去更多。调整好自己的心态，接受婚姻的不完美，这就跟考100分固然让人眼红，但那绝对是是可遇而不可求的，以你的能力考90分已经用尽全力了，虽然不太满意，但毕竟还有一线希望，就只好凑合着，期待着奇迹的出现了。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 17:26:02",
        "question_id": 654569268,
        "user_id": "27900a3e2677aad4604c334c094b7482"
    },
    {
        "answer_id": 3486714233,
        "content": "这是个煽动负面情绪的伪话题事实是幸福的婚姻占多数不知道有些网站是什么动机一天到晚搞这种充满负面情绪的对立提问",
        "voteup_count": 6,
        "updated_time": "2024-05-04 00:12:54",
        "question_id": 654569268,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3486065611,
        "content": "题目改成“为什么现在的人生大部分都是凑合着过？”更能展现问题的本质。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:39:19",
        "question_id": 654569268,
        "user_id": "48a173d662e9093285441bfac60e200c"
    },
    {
        "answer_id": 3486266516,
        "content": "为什么现在的婚姻大部分都是凑活着过？可能不只是现在的婚姻，自有婚姻制度以来便是凑活着过吧。我觉得一方面是相爱的两个人走到一起的少，就算走到一起了，岁月久了爱情也会慢慢变成亲情。一方面很多婚姻也是相亲认识，相处一段时间，感觉差不多也就结婚了，情感基础相对弱一些，结婚以后也就这样过了。一方面有些人曾经用心爱过，却又缘分不够，渐渐的对爱情也失去了概念，到了年纪遇到一个满意的人选，也就步入了婚姻。再有，现在的婚姻，面对着生活的压力，很多人只是选择两个人一起生活而已。再有，社交软件太多，婚姻中的两个人也会面临着外在因素的影响，即便一方知道对方做了什么，为了家庭孩子，也会凑活着过。或许凑活着过，平平淡淡的才是常态，那些诗情画意的爱情，总归是少了一些。只是在平淡中，找寻些浪漫，邂逅些爱情的感觉。凡事也不计较那么多吧，怎么开心怎么来。过得开心了，生活就是美好的，婚姻也会幸福吧。不凑合着过，就努力过。趁年轻，攒点积蓄，有些经济基础，生活也能好一些。两个人感情好就一起努力，感情差点就一个人努力，人生总归要开开心心过得自由自在一些。最好的婚姻或许是两个人在一起相扶到老，彼此知心吧，爱情是怎样也不去探究，相见欢便好。我记住了你的微笑，你记住了我的怀抱。如此，一生。",
        "voteup_count": 23,
        "updated_time": "2024-05-03 13:51:35",
        "question_id": 654569268,
        "user_id": "ac82567ca9494aadf8d2beb275de761e"
    },
    {
        "answer_id": 3486410146,
        "content": "找对象时就凑合着找，那日子也只好凑合着过呗。现在主流观点是一男一女，只要条件合适，就可以结婚，压根不管什么精神需求，跟配种似的。不愿意凑合的会被嘲笑剩男剩女。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 17:15:41",
        "question_id": 654569268,
        "user_id": "4051a6f4e5b554616d2721f49fe34398"
    },
    {
        "answer_id": 3487022769,
        "content": "还没有结婚之前，两个人在一起，有的是依依浓浓的甜言密语，花前月后的山盟海誓，毫无压力放飞自我的个性，尽情享受着人生中最为美好的欢娱快乐。而结婚后，两个人在一起，有的是房贷月月待还的压力，柴米油盐的琐碎，孩子们的鸡飞狗跳，老人们的生老病痛等等，这个世界又有多少人是可以不用为人生中的碎银几两而奔忙的呢？相信芸芸众生，大部分人还是要经过自己的努力奋斗才可以让生活呈现出精彩的。为了改变生活的状态，每个人都在竭尽全力的奋斗，对于婚姻，如果两个人不互相宽容，互相理解，继续珍惜保持彼此之间曾经拥有过的美好爱情，可能婚姻不凑合都难。俗话说，“婚姻是爱情的坟墓”，读来感觉似乎有点过于偏激了，但元论如何，两个人结婚生子，成立家庭，究竟要如何在生活当中平衡爱情与面包的问题，这个才是考验婚姻的重要因素，千万不要因为生活中的琐碎而消磨了两个人曾经拥有的美好感情，或许，你的婚姻将因此而不会是凑合着过，同样，在家庭生活中爱情它同样可以绽放出更加美好的色彩。生活是需要人精心去经营的，无论是恋爱期间还是结婚之后，如果有爱，愿意为对方着想、付出，愿意静下心来去理解伴侣的心理追求，那么，生活的在抑、琐碎一切都不会成为问题。时间会让压力转化成为彼此携手前进的动力，而婚姻也不再是凑合，历时弥久，将酿成一壶纯绵的老酒，充满厚重的生活美味。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 11:35:58",
        "question_id": 654569268,
        "user_id": "2c0ed408c9baab5b900604db6a421504"
    },
    {
        "answer_id": 3486162110,
        "content": "以前的婚姻不是凑合过吗，奶奶辈传统包办婚姻，父母之命媒妁之言，结婚前男女都没见过面，这连凑合都谈不上，到妈妈辈，相亲结婚，见几次面就闪婚的比比皆是，现在我们呢都不想结婚。年轻人能凑合结婚就不错了，你就别抱怨了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:32:17",
        "question_id": 654569268,
        "user_id": "ce65742495eafb47563121e3934060ad"
    },
    {
        "answer_id": 3486130999,
        "content": "因为“我执”。我与我，周旋久，故易自恋，更易自伤。世界以痛吻我，我要报之以歌。无论生命体验如何，“我”总是人生的圆心。每当自怨自艾时，不妨“跳出”束缚自己的躯壳，琢磨明白选择TA同行的因由、TA竖起护体尖刺的根源、自己能否同理TA的苦痛，再决定是“战”是“逃”，或不“战”不“逃”。如果决意留下，那一定是TA的某些特质还令“我”深深迷恋，那就好好珍惜眼前人。是否愿意过凑活的人生，注定了过不过凑活的婚姻。人这一生殊途同归，重要的是同行的人。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:57:07",
        "question_id": 654569268,
        "user_id": "bb64281e95c98afe33fe36ab1770ea69"
    },
    {
        "answer_id": 3486051737,
        "content": "这体现了人民日益增长的美好生活需要和陈腐落伍的社会组织形式之间的矛盾。单偶制婚姻并非智人天性，更谈不上天经地义。只是适应特定历史阶段的众多制度之一。最近几个世纪，人类跨越了四个技术世代，文明的方方面面都发生了翻天覆地的变化 ，而婚姻制度，或者说广义上的家庭观，能够在历史惯性下苟延残喘到今天还未全面瓦解，本就是咄咄怪事。",
        "voteup_count": 20,
        "updated_time": "2024-05-03 09:21:58",
        "question_id": 654569268,
        "user_id": "59be0d2add7e2f7cf93d23cb49ebe05e"
    },
    {
        "answer_id": 3486058849,
        "content": "哪有完美无缺？！磕磕碰碰过后，仍好的跟一个人似的，就是最好！婚姻，本就需要凑合与包容。最理想的状态，只存在于虚幻之中。克制，留有空间和距离，异质互补共容，凑合，才能长长久久。",
        "voteup_count": 11,
        "updated_time": "2024-05-03 09:31:18",
        "question_id": 654569268,
        "user_id": "26d5ad0d8e3f27fc9f36ee447ab3d5a0"
    },
    {
        "answer_id": 3486042467,
        "content": "以前的婚姻大多数也是凑合着过，不仅仅现在是这样的。很多国外名著当中，情妇是正常存在的，养小白脸也是，这是互相变换的，大家可以看看《漂亮朋友》《红与黑》。不要总批判，现在已经进步很多了。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:10:48",
        "question_id": 654569268,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3483767743,
        "content": "       现在的人活的很自我，已经不像老一辈，愿意迁就别人或者包容对方了。    以前女人没机会上学上班，经济不独立，必须依附男人结婚过日子。现在女孩子受教育程度不低，工作能养活自己。生活完全可以独立。     女人和男人是独立、平等的。      大家都不愿意向对方妥协。只是搭个伴过个日子吧。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 14:46:42",
        "question_id": 654569268,
        "user_id": "6017bf71bc301d5aa063890c352a9cbe"
    },
    {
        "answer_id": 3486670437,
        "content": "在结婚以前没有过长时间的恋爱（六年起步），朝夕相处的时间太短（至少得三年）没有对对方有深入了解（包括但不限于：兴趣，爱好，三观，生活习惯）还有就是太看重经济条件，忽略内在。这是根本原因。相亲见几次就领证的，这种情况更常见。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 23:30:31",
        "question_id": 654569268,
        "user_id": "1bca489a43602c0c564e88083045f714"
    },
    {
        "answer_id": 3486479312,
        "content": "谁说凑合的？两个人凑合过总比一个人凑合过要好。不然工资涨了三百元跟谁分享，谁又会真心替你高兴？谁会跟你每天抬杠聊天？心情不好的时候谁愿跟你分担？社会已经够为难我们无产阶级了，为什么自家内部还要被网络煽动搞性别对立？成双成对就是更保险啊，要不然全世界不分地域民族种族的大部分人怎么都选择了婚姻这种形式过一生呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 18:57:24",
        "question_id": 654569268,
        "user_id": "127208aadef84ee387d02621cc665e3d"
    },
    {
        "answer_id": 3486032387,
        "content": "因为不凑合着过的都离婚了。我们俩在一起30多年了，期间，吵架生气少说也有几百次。记忆中，20多岁时几乎隔一差二就吵架，气的火冒三丈，感觉头发都冒烟，当时恨不得把地球给砸碎了。但搞笑的是，吵到最后，有时候甚至会忽然闪过一个念头：为啥吵架来着…. 有时候甚至想不起来原因，真是吵红了眼。当时住在农村，两口子一吵架，邻居就爱过来劝架，我发现，不劝还好点，越劝越吵，那时候年轻气盛的，对方一句话不对，感觉面子下不来。另外，吵架会成为一种习惯，因为吵架或打架一旦开了头，就如同两只公鸡斗红了眼，双方一挨近就要斗。很多人在这种斗争中熬不过去，离婚了。再结婚、再吵架、再离婚，进入了无限循环。有的人干脆不再婚，但心里时不常还想结婚，但总找不到合适的。我们的婚姻坚持下来了，我是七二年的，可能受年代和家庭的影响，以及如下几点考虑：1. 最重要的是孩子怎么办？2. 双方父母那边怎么交代？3. 当初自己选的路，怪谁去？到了现在，我们都52岁了，可能冥冥之中两个人一生中吵架是有固定次数的吧，年轻时吵架太多，现在一年也吵不了两次架。因为经过那么多年的磨合，都明白一个道理：争一时的高低没有用，也都是为了这个家好，吵架只会让自己胃胀难受，伤自己的身体。屈指算来，我们在一起已经31年，虽然日子平淡无奇且夹杂着生气和无奈，但估计会在一起迎接40年，50年或更久。回顾标题，其实婚姻就是这样，很多人坚持不住离婚了。这就如同树林里分出了两条路，我选择了其中一条，可是在这条路上遇到坎坷时，我总会轻声叹息，将往事回顾，因为我只会想到那条错过的路上的风景，而不会知道它的陷阱和荆棘。其实，最普通的日子也是最平淡最幸福的，吵架生气都是生活的一部分，柴米油盐酱醋茶就是每一天的调味剂，这就是日子！一生守候不是一句简单而苍白的山盟海誓，而是无数个平淡日子的同舟共济，相濡以沫！",
        "voteup_count": 8,
        "updated_time": "2024-05-03 10:50:16",
        "question_id": 654569268,
        "user_id": "95f7636edcc9378c8511e52ceb187de3"
    },
    {
        "answer_id": 3486865567,
        "content": "年轻人的节俭革命今年大火的热搜，也都体现着廉价的味道。其实大家看到的，无非是吃吃喝喝打卡的消费。主打的是性价比和烟火气。旅游还整出了压马路，特种兵游。最低的成本走完旅游景点，满足自己的娱乐需要。从五一到国庆，集中释放的出游给人一种繁荣的景象。但是仔细看看消费结构，出行餐饮类为主。但也是低成本为主，出境游去大城市高消费地区的旅游少了。汽车，电子，家电消费品还是疲软的。教育，房产，养老，医疗等消费也是停滞不前。年轻人本来就业就难，观念都转变了。结婚需求变低，加上房价对年轻人来说太高。不愿意通过降低生活质量做长期投资。我身边的朋友也是，喝咖啡就喝瑞幸的9.9。买衣服就拍下来拼多多找同款。年轻人感觉到处都是溢价前些年我们8090消费可是流行小资风的，时尚，名媛，优雅的。一方面是理性消费，回归价值的生活态度。一方面是自诩，没钱不要装冤大头。原来资本家也是坏，无底线，能把负债包装成一种潮流。给年轻人一种感觉，大家都在负债买东西。鼓吹超前消费，这么多产品都可以弄成消费贷。身边朋友说消费降没降级咱不知道，物价倒是升级了。其实很多东西是溢价太夸张了，虚张声势只为提高要价。消费并没有降级，是没有消费意愿。较高的价格，服务供给的太少或不值。一些垃圾商家和平台就只想赚easy money。各种营销欺骗，情绪宣泄，华丽低俗。你像很多大众点评上的商家，咔咔一顿操作，荤价素菜。年轻人感觉到处都是溢价，不是没钱，是消费完不开心，就不消费了。美团平台那货色，更是无耻，自从把大众收购了，没干一件人事。喊商家充推广费，卡着商家的脖子，就是你赚那点钱90%全充值了。不合作就各种找茬，让你下线。我玩大众点评多年了，看的它们一清二楚。网友朋友们，有没有捐款一块钱的，开发个app取代美团。是玩笑话，也是真话，只要有实力必干它。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 08:37:06",
        "question_id": 654569268,
        "user_id": "1e51b72da35e3f8afdfa744231806e19"
    },
    {
        "answer_id": 3486708647,
        "content": "女生喜欢的人基本就两种，一种是被照顾的。一种是照顾自己的。这很正常，前者一般母性比较强，后者是一辈子的公主。  当然大多数女生二者都得不到，只能选择闭上眼睛，锁住心。  至于选择那种就看那种让自己舒服，一旦选择了就要把自己的角色做好，不要变来变去。  一般来说选择照顾自己的男生很难有跟自己年龄相仿的，毕竟男生晚熟，而且需要时间经历磨炼，所以女生必须接受年龄差距带来的影响。  至于选择被照顾的，那女生就要接受付出大量心力。  所以看上去确实是女生吃亏了，但也得到了，在我看来，也比闭上眼睛锁住心好点。  一般来说女生无论跟那种喜欢的结婚，嘴上会抱怨，心里还都可以的。最怕的是跟不喜欢的人结婚，嘴上心里都抱怨，那才是最麻烦的。  说了太多，似乎跑题了，我只是觉得一切的前提是知道自己是什么样的人，接受那种喜欢的人，有了标准就能判断了。之后就是快速的找到喜欢的人，快速的结婚，不要在谈恋爱上浪费时间。  现在大龄未婚女青年最大的问题就是没有认清自己，也不知道自己喜欢什么。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 23:59:57",
        "question_id": 654569268,
        "user_id": "2453c7a520421ad4dc9cabb5c7620b63"
    },
    {
        "answer_id": 3486882545,
        "content": "你以为以前的婚姻不是吗？任何时候都是现在只不过大家说话的地方多了，胆子也壮了，欲望也多频了，肯说，也敢说了而已不过说到底，为什么大部分婚姻是凑活着过，因为人心不足，人智也不足吧，大部分人自己长成就不是很完美，其中一大部分缺失放在了对待伙伴这一项上，在选择和沟通人生合伙人时，没有直面欲望的勇气，又没有协调欲望的智慧，最后得来一个凑凑合合的婚姻，都是应得的",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:00:13",
        "question_id": 654569268,
        "user_id": "987360c993a2f63070bd307bc32760fd"
    },
    {
        "answer_id": 3486344208,
        "content": "婚姻过不下去为了孩子可以凑活吗？作为心理咨询师，我直接给你答案：不能不能不能，重要的事情说三遍，接下来我分两步给你解析为什么不能，相当扎心，但是很受用。数以万计的粉丝给我留言说，如果不是为了孩子，我早离了，就这么凑合过吧，好理直气壮，好心安理得呀，好有责任心，但是你的责任心用错地方了，各位。接得住我的灵魂三问往下看，接不住，直接划走。1问，你知道孩子愿意吗？同学的父母笑呵呵接送，自己的爸妈呢一个天天不着家，好不容易回家了就往房间一躲，一个天天愁眉苦脸唉声叹气，孩子不会崩溃吗？2问。你为了孩子什么？给他们好吃好喝好玩，就叫为了孩子吗？你觉得你们吵架冷战孩子看不出来吗？你们像陌生人，甚至像仇人一样，一个在阳台抽寂寞，一个在沙发刷抖音，这就是为了孩子有个完整的家庭吗？不是名存实亡吗？3问，你孩子能接受吗？这个世界上只有不懂孩子的父母，哪有不懂父母的孩子呀，看看自己就知道了。所以你以为你们纠结要不要离婚，该不该继续，大人都焦头烂额，孩子都没有安全感呢？孩子会担心爸妈什么时候感情会更差，什么时候吵架会更凶，爸妈什么时候会分开，太折磨人了。各位，所以当你们说出那句为孩子凑合过的时候，这就是站在道德的制高点上说什么我们不愿意离婚，就是为了孩子。真的很想替孩子们说一句，哎，我谢谢您，诶，为了自己就是为了自己，干嘛扯上我呀，这个锅我不背。各位，孩子是最无辜的，所以请不要再说为了孩子凑合过了，你们可快离婚吧，一天天抱怨他这儿不好那儿不好，就想问您一句，您就觉得自己特靠谱是吗？特别有责任，有担当，有思想是吗？你就觉得凑合过给孩子，家庭就是所谓的完整家庭了吗？命是失败者的借口，命才是成功者的谦词。凑合过，给孩子带来的伤害是一辈子的，幸福的童年治愈一生，不幸的童年要靠一生去治愈啊，各位。如果你此刻面对感情的问题手足无措不知道该怎么做却又怕做错，你可以单独发消息找我聊一聊，我给你一个疏导建议，毕竟，我还是挺宠粉的，谁让你们都是会给我点赞△收藏❤的小伙伴所以，从今天开始，别再找借口了，你这是在避重就轻，更是一种爱无能的表现。你避开的是修复关系的重，将就的是碌碌无为的父母角色。OK,我相信还是会有人不服，对吗？说我在学习啊，他们告诉我要降低预期，好好爱自己。于是我就开始收拾打扮自己，里里外外可好了，可你为什么就是不愿意花时间花精力去学习如何经营亲密关系呢？我学了呀，我也努力过呀，对方就是不负责任呢，对方就是不解决不配合啊。不配合你就想办法让他配合啊，不会解决的你就找我帮忙想办法呀，实在不行，你俩没有一个愿意负责任来解决问题的，那你就离婚，离婚比凑合过对孩子伤害小太多了。如果婚姻过不下去了，但是又离不了，该怎么办呢？如果说你已经对他很失望，但是又不甘心，或者说不能够离婚，不知道该如何面对这场失败的婚姻。给你这个建议，希望能够帮助到你，即使不离婚，也可以让自己过得稍微舒坦一些。第一，不谈感情、只谈利益如果你和你的爱人已经没有感情，但是他对这个家庭还有一点价值，那就不谈感情，只谈谈利益吧，可以把他当做是搭伙过日子的，养活孩子的合伙人。如果说你们一张嘴就吵架，那就不要张嘴，尽可能避免无效沟通。第二、千万不要试图去改变他因为人是很难改变的，你想啊，人家的父母都不能改变他，你能改变他什么？俗话说，江山易改，本性难移，天性这个东西他是不好改的，除非他认识到自己的问题，他自己改变，有句话不是这么说的吗？改变别人的是神经病，改变自己的那才是神。有人说我不跟他说话，但是。他的一些行为举止就会让我感觉到很生气，那你就试着把他当做是空气，你完全没有必要在那儿自寻烦恼，气出病来，谁能够替你？第三呢，就是降低你对他过高的期望千万别指望一个人，尤其是女人，指望一个人养你，懂你，一辈子照顾你。人一旦有了期望，他就会很容易失望。人生的大部分时间其实都是一个人度过，不要把对方当成是不可或缺的存在，你要有你自己的精彩，不要把期待放在别人身上，要把吸引力放在自己身上。所以不得不说，人生的事情是很奇妙的，当你放下来不指望的时候，偏偏就会有惊喜发生。如果你的婚姻选错了也没啥，因为他是生活当中的一小部分，不要把他看的比生命还要重要，选错了婚姻，感觉经历了一次失败的婚姻，就要放弃自己的生命，这是最傻的事情，因为你的父母把你带到这个世界上，不是让你为他而活着。如果选错了婚姻，你可以以事业为主，工作爱好都可以弥补婚姻的不幸，而且不管多大年龄，你都要不断的学习，去充实自己，提升自己，要接受新的事物，提升个人的这种价值和能力，活得会更充实一点。如果你在婚姻里面过得不幸福，但是又不能轻易离婚，不妨试试这么做，能让你过得更舒心。如果夫妻感情不好，那就把他当兄弟，告诉自己，你们结婚就是为了一起养孩子，他再差劲儿，最起码也是孩子的亲爹，多多少少的还是会出钱出力，总比你一个人折腾爱的放心吧。至于其他的，就不要再对他把我期待了，别再追问他爱不爱你，也不要抓着他查手机，查出来又能怎么样呢？反正都会让你不开心。也不要管他几点回家，是不是在外面喝酒，他都不关心你，你又何必在意他呢？做好你自己的事情就足够了，家务活做得完就做，做不完就放着，别让自己活得那么累，也不要总因为谁做的多谁做的少这些小事儿跟他掰扯，如果你没结婚，有些事情呢，你照样也得做，饭要吃吧，衣服要洗吧，又何必因为这些小事让自己生气呢？想要日子过得去啊，首先要放过你自己，先让自己的心态平稳了，好运气才会慢慢来临。其实婚姻不幸福是常态，你看看周围有多少真正幸福的夫妻，大家都是磕磕绊绊凑合着过日子，但有些女人呢？她哪怕婚姻不幸福你也看不出来，因为他知道怎么在坏的境地里尽量让自己好过一点。你改变不了你的男人，就不要去改变他，不如把时间用来管理好自己和孩子。如果你此刻面对感情的问题手足无措不知道该怎么做却又怕做错，你可以单独发消息找我聊一聊，我给你一个疏导建议，毕竟，我还是挺宠粉的，谁让你们都是会给我点赞△收藏❤的小伙伴婚姻只是一种形式，人生还是得靠自己，当你足够好了，这个男人爱不爱你又有什么重要的呢？努力改变不了的事情，就学着去放弃。有时候选择真的比努力更重要。如果你还是感觉过不好，就来找我聊聊吧。其实经历失败婚姻的人有很多，不止你一个。为什么别人过得很好呢？因为他们都懂得学习如何经营婚姻，改变不了别人，那只能改变自己。所以说要记住，没有完美的别人，只有最好的自己。在这个世界上，最后能够靠得住的永远是自己，没有谁能够真正的去拯救你，靠自己才能够踏实选择，经营好自己的人生，才是一个人该做的事情。以上，希望能够帮到你，我是@心辰，一个深谙人性的心理咨询师，有任何恋爱，婚姻咨询的问题可以单独发消息找我或通过下方咨询通道找我，我将继续为大家输出更多优质干货出轨之后真的可以原谅吗?欢迎关注我 @心辰国家二级心理咨询师，美国国际心理咨询师协会成员，CIPC国际注册心理咨询师，婚姻家庭治疗师，累计帮助1000+朋友解决复杂的感情问题，累计服务个案时长超过7000小时",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:45:07",
        "question_id": 654569268,
        "user_id": "f5714130fc97b2b0b4c3cdf73501be51"
    },
    {
        "answer_id": 3485979773,
        "content": "婚姻本就是平淡的，生活也是平凡的，所以，过日子只有平平淡淡才能长久。浪漫的婚姻只是少数，参杂了财米油盐的生活都是平淡的。但只要你善于发现生活中的美好，你也不会觉得乏味。婚姻是自己在过，与旁人无关，所以，不用在乎别人的看法，只要自己觉得舒服就行了。为了孩子，坚守目前的婚姻也是一种幸福。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 07:24:03",
        "question_id": 654569268,
        "user_id": "1452c819178a306e5db5658766bdcf0f"
    },
    {
        "answer_id": 3486951437,
        "content": "能凑合着过，这很好啊！远远强过因为各种矛盾离婚的，尤其还有孩子。婚姻的价值就是两个人能携手到老，至于是不是凑合着携手到老根本不重要。因为我见过更糟糕的，我岳父母就是，没有一次去，他们不吵架甚至推搡的，但他们也把婚姻走到底了。你可能会笑，这种婚姻有什么价值？那是你还年轻，当你五十上下的时候，你会发现，你慢慢的在被这个世界抛弃，没有人肯多看你一眼，更别提陪着你了。这时候如果你是单身，那将是可怕的，而且可以想见随着年龄越来越大，你会越来越孤独，那会是什么日子？所以婚姻最具价值的阶段其实是你年老的时候！如果你的爱人跟你还能凑合着过，那就千万别离婚。等到了年老回头看自己的婚姻，你会发现没什么是不可以原谅的。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 10:20:40",
        "question_id": 654569268,
        "user_id": "6d1635352b0233b42c8eca61e5472d63"
    },
    {
        "answer_id": 3486885811,
        "content": "那不然呢，所谓的爱情真的能维持婚姻，或是滋补爱情吗？答案是，不是，婚姻的补品是金钱与权势，不是所谓的爱情。就算开始嫁给爱情，也会在生活的鸡零狗碎里被磨平，被消耗。所以，婚姻不凑合着过，要怎么过呢，不都是这样吗？有谁用爱情来滋补婚姻的呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:04:20",
        "question_id": 654569268,
        "user_id": "78212b756e5b619f1e98c16f0c1ef9cd"
    },
    {
        "answer_id": 3486204854,
        "content": "因为我们都是普通人，其实我们的人生也就是凑合过的，不要把婚姻当做结论人生问题的方式。对于普通人来说凑合过才是婚姻的本质如果你颜值很高、能力很强、家底很厚，那就不凑合过啦",
        "voteup_count": 3,
        "updated_time": "2024-05-03 12:26:24",
        "question_id": 654569268,
        "user_id": "bbb63bd2a60ec071ca2f1f957b901ee0"
    },
    {
        "answer_id": 3486175146,
        "content": "每个人都是独一无二的个体，都有自己的棱角。靠得太近了，就会有矛盾冲突。只要一方情商高些，那么婚姻会越来越好。我认识的一个东北阿姨，今年63岁，性格开朗，大大咧咧，有时候做事情粗中有细。她千里迢迢过来帮儿子带孙女。她儿子不爱听她说话，她讲的是田间地头，家长里短，俩人聊不到一起去。平时，她儿子不忙的时候会在家待着。儿子做好饭，让阿姨先吃，阿姨吃完，儿子再吃。两人从来没有好好坐下来一起吃饭，阿姨对此很是不解。她带孩子的时候，儿子会叮嘱她，怎么抱孩子，避免孩子呼吸不畅；不要让孩子玩手机，伤眼睛；孩子刚下地走了两步，儿子说不要让孩子走太多路，怕累着。阿姨很生气。她认为是儿子在教育她怎么带孩子，否定她带孩子的能力。“我都养大你们兄妹俩，我还不知道怎么带孩子呀？！”就因为这些琐碎的事情，经常跟儿子发生争吵。争吵结束后，阿姨自己气得坐在床上抹眼泪。这个时候，1岁多的小孙女会捧着阿姨的脸，看着阿姨，眼睛眯成月牙状，白胖的脸上露出几颗小牙，嘴角上扬。这这么一笑，阿姨的烦愁委屈瞬间融化了。媳妇平时工作忙，早出晚归，从未与婆婆发生过冲突。经常给婆婆买时尚好看且比较贵重的衣服裤子鞋子杯子，对婆婆是客客气气，但也聊不到一起去。每次儿子媳妇休息的时候，儿子媳妇都会带孩子出去玩，留下阿姨在家。理由是他们要坐朋友的车出去玩。朋友那边有2人，座位只有4个，没法带上阿姨。这时候的阿姨异常孤独，她在大城市无依无靠，不会做地铁，哪儿都不熟。特别想找人聊天。所以，她一到这个时候，会来找我出去遛弯聊天，有时她也会跟闺女聊天，再去理个发。最近五一，儿子媳妇带着孩子出去了。她穿戴整齐过来敲门，问我有没有时间，一起出去遛弯。我说最近比较忙，去不了啊。阿姨的眼神暗淡下来。看着她离去的背影，我感受到了一股凄凉。阿姨说，她跟老伴也说不到一块儿去。俩人从结婚开始到现在，在一起就会干仗，老伴经常家暴。为了两个孩子，她默默忍受着。现在年纪大了，老伴也不打人了。阿姨说，现在找个能说上话的人，太难了。我问阿姨，“有时候，只要稍微让一下，就不会有那么多的冲突。”阿姨倔强得说，“凭什么要我让？他们怎么不让？”今天又碰到阿姨了，儿子媳妇上班了。她带着小孙女，俩人满脸笑容。我说，“阿姨，下次碰到自己在家的情况，你可以买点瓜子花生水果，看看电视也不错呀。”阿姨笑着摇摇头，“不喜欢，闲不下来，还是带着孙女开心，越来越稀罕她了。”我认识另外一个河南阿姨，她今年53岁，来北京做带孩子的工作。她聊到婚姻，满脸微笑。她说，每次吵完架，他们夫妻间的关系会更好。在老家的时候，有一次，夫妻俩在路上走着。老伴大声骂骂咧咧，对阿姨说了一些很难听的话。周围的人都转过头看着。阿姨没有吭声。一路上保持沉默。回到家后，阿姨开始说话了。她语重心长得对她老伴说，“在外面，我不跟你吵，是为了咱俩的面子。别人会说，你很幸福，有一个明事理的妻子，我就是你的面子。如果我俩都吵，会成为别人茶余饭后的笑柄。”老伴听完，羞愧得低下了头。有时候，她们也会红脸，闹过2次离婚。每次快到民政局的时候，她老伴都会半路溜掉。她气冲冲得回来，问老伴，“说好离婚的，怎么跑啦？”老伴开始耍无赖了，说道，“我才不离，离了到哪去找这么好的媳妇儿。”最近两年，阿姨离开河南，来到北京打工。刚来北京的一天夜里，阿姨的女儿打来电话：“妈，是不是我不懂事，把你气走了啊？呜呜呜…”女儿边说边哭，老伴在女儿旁边也哭。老伴也说:“是不是我把你给气走了啊？你怎么舍得离开我们啊？”阿姨独自坐在面包车里哭，她也舍不得离开老家。儿子女儿大了，早晚要结婚，用钱的地方比较多，她想趁现在多挣点钱。她说，老伴经常给她打电话，儿子闺女也很懂事，经常打电话关心她。她很知足。同样是人，不同的婚姻，不同的亲子关系。所以，我认为，一段美满的婚姻，至少需要一个高情商的人来维持，如果夫妻之间互不相让，那就只能凑合了。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 15:41:25",
        "question_id": 654569268,
        "user_id": "4eb44cd09a561ba4c6e157f600fe7da0"
    },
    {
        "answer_id": 3486943198,
        "content": "以前的婚姻难道不用凑活了？是社会进步造成的？还是生活条件好了闲出来的毛病？不仅以前的婚姻凑活，现在的也凑活，未来的也凑活！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:11:57",
        "question_id": 654569268,
        "user_id": "02d9beef8060aa2b490746baa85c5add"
    },
    {
        "answer_id": 3484345430,
        "content": "怎么解释凑合这个词的含义呢？你想鲜衣怒马，锦衣玉食，事事顺心，这本来就是不可能的，如果满足不了你们中的一方，那算不如意，那算凑合吗？",
        "voteup_count": 6,
        "updated_time": "2024-05-01 07:01:46",
        "question_id": 654569268,
        "user_id": "ebef2b588d0bf958c316c85632943dcc"
    },
    {
        "answer_id": 3486460322,
        "content": "自己一个人过得不好吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 18:29:22",
        "question_id": 654569268,
        "user_id": "4c39fae22b46c14d620f3e11ddcce252"
    },
    {
        "answer_id": 3486001370,
        "content": "欲望超过现实，想法无法满足，那不就只能凑合着过。绝大部分人的婚姻都是不幸的，因为得不到的才是最好的。老婆和老公以及孩子，总是别人家的好。因为人总是想把自己最好的一面展现出来，回到家往往会卸下伪装。大部分中国人还有一个习惯，对家里人太过随意，也比较苛刻。还因为，大部分人往往以爱的名义互相道德绑架！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:08:52",
        "question_id": 654569268,
        "user_id": "51570cf04b3c53f333f49814e90ae49f"
    },
    {
        "answer_id": 3484323318,
        "content": "两个人能够在一起，能够凑合在一起就已经很不容易了。其实，凑合着过已经是很好的状态了，至少这个时候双方还都在互相迁就，互相凑合，能互相迁就，那真的非常不容易了。即便不是迁就，也有忍让和包容，也有继续一起过的想法，而不是随随便便就打算分道扬镳。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 05:38:01",
        "question_id": 654569268,
        "user_id": "2adb8f0cede97b2d92d2819c3dfc34f3"
    },
    {
        "answer_id": 3485136289,
        "content": "我想，凑活着过，也许是因为我们明白了生活的真谛。生活，并不是童话中的完美无瑕，而是现实中的琐碎与平淡。当我们从热恋的激情中走出来，面对生活的种种考验，才能真正体会到婚姻的艰辛。这时，我们才会明白，婚姻并不是一场华丽的盛宴，而是一生的相濡以沫，是一辈子的凑活着过。凑活着过，也许是因为我们懂得了宽容与忍让。在婚姻中，没有谁对不起谁，只有谁不懂得珍惜谁。当我们在婚姻中学会了宽容与忍让，才能真正体会到婚姻的美好。因为我们知道，在这个世界上，没有完美的伴侣，只有相互包容的夫妻。凑活着过，也许是因为我们明白了责任的重要性。婚姻，是一种责任，是对彼此的承诺。当我们选择了婚姻，就意味着我们要承担起照顾家庭、照顾对方的责任。这种责任，让我们在凑活着过的同时，也感受到了婚姻的幸福。凑活着过，也许是因为我们学会了珍惜。在婚姻中，我们才会明白，那些平凡的日子，才是最真实的幸福。当我们学会了珍惜，才会发现，婚姻中的每一个细节，都充满了爱的温度。在这个看似悲观的现象背后，其实隐藏着一种深沉的爱。这种爱，不同于热恋时的激情，它更加平淡，更加真实。它让我们在凑活着过的同时，也感受到了生活的美好。也许，我们应该重新审视婚姻，不再把它看作是一种负担，而是看作是一种责任，一种爱。当我们用这样的心态去面对婚姻，也许，我们会发现，凑活着过，也是一种爱。这种爱，不是轰轰烈烈的，而是平平淡淡的；不是油腔滑调的，而是真心实意的；不是死去活来的，而是相濡以沫的。这种爱，让我们在凑活着过的同时，也感受到了生活的真谛。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 06:12:21",
        "question_id": 654569268,
        "user_id": "36bbe4ed78613b909ce187b8f5c6344e"
    },
    {
        "answer_id": 3486996512,
        "content": "因为相爱有保鲜期，爱的时候看的都是对方的优点，过去新鲜感就成了平淡的生活，平淡的生活中看清楚对方的缺点，看不到优点，缺点是没办法更多的去包容，所以吵架斗嘴，吵着吵着没有感情了，婚姻为了孩子都成了凑合过的。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:07:35",
        "question_id": 654569268,
        "user_id": "4d3422999d3093074d63973c37c227b1"
    },
    {
        "answer_id": 3486849857,
        "content": "不只是现在，从前几千年都是一样。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 08:12:52",
        "question_id": 654569268,
        "user_id": "64fa047a1ff58b98fc3d378f0fb76477"
    },
    {
        "answer_id": 3484151519,
        "content": "《民法典》关于婚姻的条款，规定婚姻要经过男女双方申请，民政部门审核批准，规定了男女双方的法律责任和义务，规定了双方抚养孩子的权利与义务，规定了婚后财产的归属及处理。但没有规定：双方必须要生育孩子。儒家有“兴灭继绝”的传宗接代传统，民间有“不孝有三，无后为大”。也就是说过去对婚姻的根本要求，必须要生孩子。传宗接代是婚姻的根本任务，婚姻衍生了家庭诞生。过去婚姻的本质是生育孩子，保证家族的延续。现在婚姻的本质不再是生育孩子，现在婚姻的本质是：男女双方自愿性关系的长期约定，约定得到了法律许可，自愿接受法律的规范及调和。现在的婚姻关注的是男女双方的感受感情，感受感情破裂，男女双方要么离婚，要么凑活着过。人们之所以凑活着过，有如下几种原因。男女双方有一方没有经济来源，被迫委屈自己，如果不接受现在的婚姻，在很大程度上，会失去生活来源，只有保持现婚姻状，才能有生活的经济来源。男女双方为了孩子，不愿分开。孩子不论缺少父爱，还是缺少母爱，对孩子都是十分残酷的，为了给孩子一个完整的家，为了孩子快乐成长，宁愿牺牲自己的幸福，宁愿委屈自己，在一起凑活着过吧！等孩子长大了，再说吧！孩子长大了，自己也没了心劲，就这样过吧！男女双方认清了人性本质，就算是离婚，也不一定会幸福。如果再婚的话，每个男人、女人都有不可接受、不可改变的毛病。婚姻有四年之痒、七年之痒，和谁过都有矛盾。因此，凑活着过吧！婚姻不如意凑活着过，对男女双方虽然有点残忍，但也有益处，保持了家庭的存在。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 22:07:10",
        "question_id": 654569268,
        "user_id": "644e519275c731ffc1636e87d7d6e957"
    },
    {
        "answer_id": 3484304605,
        "content": "因为大多数人的婚姻是交易不是爱情。交易国人的习惯就是讨价还价，而爱情却是不计较得失。凑合过是因为民政局和法院控制离婚率，不然早离婚了。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 03:22:31",
        "question_id": 654569268,
        "user_id": "07d48cc41a332f1935712fa46aecbc71"
    },
    {
        "answer_id": 3484542045,
        "content": "因为社会环境的本质决定的，随着经济社会的不断发展，人们对物质的欲望不断加强，精神欲望的不断减少，以及价值观的扭曲，一切都是主要以钱来衡量一个人。还有人们的生活压力的增大，教育的内卷，住房和医疗的无形压力都束缚着每个人。所以也导致着婚姻的不幸福。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 11:49:38",
        "question_id": 654569268,
        "user_id": "a4dedb8517271f86aae953fcb5c7e8e5"
    },
    {
        "answer_id": 3486263114,
        "content": "什么叫现在的婚姻?几千年以来，婚姻大部分都是凑合过的。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:46:40",
        "question_id": 654569268,
        "user_id": "94a72e78e53801a486bbdd25d7d62e0d"
    },
    {
        "answer_id": 3486011248,
        "content": "一同事说\"抛弃糟糠，得到也是别人玩剩下的，灯一关都一样“最近听到单位的八卦，与一男同事闲聊，该同事很是震惊，问我为什么，他们出轨，找第三者都是为了什么？这位男同事结婚第3年，女儿1岁过一点，时间是感情的最佳见证者，也是最佳检验者，多少夫妻过不平淡如水的生活，选择迈出围墙",
        "voteup_count": 6,
        "updated_time": "2024-05-03 08:25:31",
        "question_id": 654569268,
        "user_id": "3cb378386d2b3bc0f9407538294835a5"
    },
    {
        "answer_id": 3487015009,
        "content": "如今是什么样的时代？物极必反的事与愿违年年有，你以为的只是你以为呢！谁愿意将就？什么样的情景可以将就？什么样的事态不能将就？！每当你和烟熏火燎不能忍受，原则性的问题出现了，是不能凑合的！如果你和一个杀人犯凑合婚姻，你不愿意逃，结果是有多少的严重？他（她）一旦杀红了眼，情绪失控，你以为你就是他的刀具磨牙石功劳？他觉得你就是他刀具的猎物！随时可以结束你的生命，不为了什么的，只因为他（她）为了纸醉金迷、红男绿女的利欲熏心、贪婪不义之财的投机取巧、心术邪恶、坏事未达泄愤、偏执型戓一言不合就开刀的恶劣本性！可以将就的婚姻前提是没有原则性的杀气腾腾不依不饶来扭曲控制另一半，因而毁三观，也许是有一些鸡毛蒜皮的差落，但是并不会影响生活正常安全感，并且夫妻关系是没有出卖与背叛，因为本性是爱着对方，虽然方法有时会有一些凌乱，可是努力的方向是一致的，互相理解习惯着对方的处理问题方式，可以经常因为有不断的交流，而后进行步履调整到一致，基本上可以九九归一的共同求进步，双方合作共赢。幸福的婚姻生活，人简单了才是心爽！不幸福的婚姻，许多时候就是遇碰的人心黑，心理年龄不太成熟、自私狭窄、凡事独行偏执且没有担当，做错事需要靠推卸责任、抹黑别人陷阱套路他人来掩盖真相抹掉错，一条路走到黑的认死理、吃里扒外白眼狼、就是不愿意及时止损、改正错事！一个不会凭良心去做事的人，他们格局心胸气量小，是过不好这一生的重大问题！",
        "voteup_count": 3,
        "updated_time": "2024-05-04 11:27:42",
        "question_id": 654569268,
        "user_id": "7e0da7b0e8c1462d77630a6c42e07ad9"
    },
    {
        "answer_id": 3486858581,
        "content": "为什么现在的婚姻大部分都是凑活着过？不是现在，是一直都这样，这不是悲观的言论，因为生活本身都是在凑活着过，这个世界的本质就是一个个的草台班子，都是凑活着活着，过着，这样很好，就是顺其自然！我的老家有句俗语：凑活凑活就是凑福凑福，才会有福。人生就是一场游戏，不需要太多的解释，难得糊涂。婚姻当中更要学会尊重对方，没有十全十美的人，人是每分钟都有七十二变的可能，大方向不错，人生观价值观都相对正确就是最好的婚姻。能凑活着过的婚姻就好好过，生活是需要蜜糖的，适当的调整自己的心态，做自己生命的主人，快快乐乐的生活，不去想那些所谓的甜蜜，真实的生活就是这么简单。但是回头看，你曾经凑活着过的日子每一天都是美好的！",
        "voteup_count": 0,
        "updated_time": "2024-05-04 08:26:29",
        "question_id": 654569268,
        "user_id": "2185cde5f9d8d10da39bded1c69c4e3c"
    },
    {
        "answer_id": 3486214184,
        "content": "一个温饱问题才解决了多久？从“活过”到能“凑活着过”已经是很大的进步了！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 12:39:34",
        "question_id": 654569268,
        "user_id": "9e7c37d665a60c08afa23873017dff63"
    },
    {
        "answer_id": 3486154110,
        "content": "类比一下的话， 那很多人的生活，也就是凑合着活。 对自己的学习工作状态满意的人多么？对自己的身材，能力，经济状况很满意的多么？区别呢，就是我们日常中的种种不满意，都觉得可以有很多机可以去改变， 幻想着，也许下个月就可以开始减肥， 也许下一个工作任务就很轻松。 婚姻状态的改变比较麻烦， 所以，会有些婚姻状态是维持在惯性中的， 你说凑合也对， 你说平淡从容也行。 人与人之间的关系呢， 无论是大学同寝室的朋友相互包容适应， 还是工作伙伴之间的取长补短， 都是在一定的限制条件下，需要用智慧去经营的。 说婚姻凑合大概是对应着完美婚姻？那现在看着凑合过的，也许也有过特别美好的瞬间呢。 或者， 在经济上互补， 或者有共同养育子女的快乐。 旅途中，有个能彼此接受的伙伴，还是能分担苦乐和降低风险的吧。 大部分的凑合，是好过一个人的。 ",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:23:17",
        "question_id": 654569268,
        "user_id": "c752e31775e9a4d29fed88786b4a7f37"
    },
    {
        "answer_id": 3486069575,
        "content": "有以下几个原因，不展开讲，经历过的都懂，没经历过的，经历以后也会懂。1、夫妻双方成长的不同步（没有人能做到同步成长），造成两个人认知差距拉大，这几乎是无解的。2、婚姻是需要经营的，但是没人教你，也教不会，需要自己去研究、处理。但大多数夫妻意识不到，或者意识到了，由于成长的不同步，最终会造成沟通无效。3、解决不了上述两个问题，换一个人一起生活还是会重复以上两个无解的问题。所以，只能凑活过。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:44:25",
        "question_id": 654569268,
        "user_id": "57f0ad53f3ad99769324b9c14a1bf580"
    },
    {
        "answer_id": 3486195997,
        "content": "婚姻：凑合着过，和不凑合着过的差别很大嘛？其实真没有。人和人之间的相似度太高了。人与人之间的差异太小了。八十、九十年代，很多大陆文艺作品探讨过这个问题。当然这个问题在欧美早就被探讨过了。答案莫衷一是。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:14:47",
        "question_id": 654569268,
        "user_id": "5f497361565765e973de75103773ae77"
    },
    {
        "answer_id": 3486734087,
        "content": "以前也是",
        "voteup_count": 0,
        "updated_time": "2024-05-04 00:43:19",
        "question_id": 654569268,
        "user_id": "26cd035f7394ad04bbd78d6a5754d783"
    },
    {
        "answer_id": 3487087558,
        "content": "现在为啥大家都觉得婚姻大部分是凑活着过呢？这事儿说起来，就像一盘麻辣烫，各种味道都有，咱们慢慢涮。婚姻这东西，就像两个人合伙开餐馆。一开始，大家都想着做出五星级大餐，结果一上手，发现原来自己只是会炒个蛋炒饭。但餐馆已经开了，总不能就这么关门大吉吧？所以，大家就开始琢磨，怎么把这餐馆经营下去。这不就是凑活着过吗？现在的社会节奏多快啊，大家都忙着赚钱、升职、买房、买车，哪有那么多时间去研究婚姻这本“百科全书”呢？所以啊，很多时候，婚姻就变成了“快餐式”的，匆匆结婚，然后又匆匆面对各种生活琐事。这种情况下，婚姻自然就变成了凑活着过。不过你也别小看这凑活着过。有时候啊，凑活着过也是一种智慧。你想啊，两个人在一起，哪有那么多完美的事情呢？就像麻辣烫里的食材，有的辣，有的麻，有的香，但正是这些不同的味道，才让麻辣烫变得丰富多彩。婚姻也是这样，虽然有时候会有争吵、有矛盾，但正是这些“调料”，让婚姻变得更加有味道。我觉得现在的婚姻之所以给大家凑活着过的感觉，也是因为大家更加注重自我了。以前啊，大家都觉得结婚是一辈子的大事，得找个门当户对的，现在呢？大家都觉得，婚姻嘛，就是找个能一起过日子的。所以啊，现在的婚姻更加注重实际，更加注重双方的感觉，而不是那些外在的条件。所以你说现在的婚姻大部分都是凑活着过，我觉得这事儿得辩证地看。虽然有时候确实会有些不尽如人意的地方，但正是这些“不尽如人意”，让婚姻变得更加真实、更加有味道。你说呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 12:50:34",
        "question_id": 654569268,
        "user_id": "d41a16f63699e3db45aca8e062c78ee5"
    },
    {
        "answer_id": 3486829866,
        "content": "要么是不知道自己到底想要啥。要么就是想要的太多，且分不清主次先后，缺乏合理性和可行性。对不凑合没有明确标准，或者定的标准太高，因而总觉得自己在凑合。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 07:35:15",
        "question_id": 654569268,
        "user_id": "3f3e2611beb7a31b776b4d66069f1264"
    },
    {
        "answer_id": 3486929713,
        "content": "说得好像不结婚你就不是凑合过一样的。偷笑。。。。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:57:05",
        "question_id": 654569268,
        "user_id": "789c25acec47cd98e89a4fd4f78c0a8f"
    },
    {
        "answer_id": 3486562963,
        "content": "人到中年，婚姻亦是步入中年。中年承上启下。上有老，下有小。中间是自己。现实生活中一切都是真实而具体的。初婚的浪漫结束后，激情也永退。剩下的都是平凡日子里的柴米油盐。能有一个和自己无论贫富都不离不弃地塌心过日子的伴侣就很知足了，还要求什么呢？还有什么奢望呢？人哪有十全十美的呢？婚前远看都是极品，婚后近看都有瑕疵，彼此彼此。经历过中年人生的大起大落，荆棘塞途的人，早已不会再追求自认为所谓完美和理想型的婚姻观了。什么都没有实用实际更可靠。人到中年，压力山大，考虑更多的是如何减压，如何赚钱的实质性问题。再也没有时间去为那些琐碎的家庭纷争去计较，争吵。虽然生活里每天都不可避免鸡毛蒜皮，但是相对于整个家庭的生计生活这个头等大事来说，真的是不值一提，也懒得较真。虽然很烦，但是细想和谁过不都一样，都有拌嘴和争执。都有矛盾和不快。生活的苦累已经让人气喘嘘嘘了，再加上这剪不断理还乱的情感纠葛真的会让人崩溃疯掉。所以啊能凑合着过就再好不过了。中年人的思想都比较成熟，认知维次很高远。他们知道孰轻孰重，懂得权衡利弊，晓得利害得失。所以，在计算背叛婚姻或者结束婚姻的过程里，首要考虑的是自身的利益和筹码。有的人即使婚姻已经名存实亡，依然会维持表面的平和稳定，不是他不想离婚，而是离婚的高额成本他承受不起。手中的筹码不够，自身又没有足够的能力主导单身后的生存问题。所以能凑合着过有个窝住，有口饭吃总比一个人外在流浪要好。现实生活中的婚姻有千百种形态，各有各自的用意，各有各的算计。虽然婚姻都是以爱之名组合。但是有真爱在里面的能占百分之五十就算高分值了。感情带来的只是情绪价值，而利益带来的才是核心价值，是最根本的驱动力。有的人结婚就是看重了对方雄厚的经济实力，为了提前结束奋斗历程而来。有的人结婚纯纯是看重对方强大的家庭背景，比如岳父母都是高官，有权有势，为了找棵大树好乘凉而来。有的人结婚看好的是对方自身的强大实力和专属能力，为了追随强者的步伐而来。带着目的而成就的婚姻，真情成分太少，可又没有独立自强的壮志，破釜沉舟的勇气，自立门户的决心。也就只能是揍合着过吧。还有一种婚姻正好是理想型的为爱发电。真的是为爱痴狂为爱冲锋的勇士，他们冲破一切世俗的眼光和规矩，历经千辛万苦总算修成正果。可是，可是面对激情过后的平静，面对无比现实的现实生活，他们在童话故事中走出来，面对炊烟袅袅的百姓日子，才知道所有的浪漫都有成本，于是他们开始携手同心去一起为美好生活而奋斗。年深岁久，曾经的激情被时间打磨得只剩下疲惫不堪，曾经的热血被岁月碾压得徒留一份悲凉。当现实像魔鬼一样不停地吸食着曾经的似水年华。历经岁月蹂躏的他们再也无力与之抗衡的时候，相爱的两人终于开始彼此抱怨，愤恨。生活已经面目全非，满目苍夷，但是因为心中还有爱在，离开于心不忍。因为苦中还有期待，背叛良心难安。于是还得凑合着过。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 20:54:24",
        "question_id": 654569268,
        "user_id": "355645b2b1019ac58c066e9c8f997056"
    },
    {
        "answer_id": 3487111361,
        "content": "现状是能凑活过下去的婚姻，已经可以打七八十分了。我现在43+，同龄人，包括我自己，婚姻都是千疮百孔。有些关系亲近一些的朋友，知道得清楚一些。关系不亲近的，外表看着婚姻都是可以的。成年人，谁都不会轻易撕开这些表面光鲜，给陌生人看里面的卧槽事。我有个高中的闺蜜，都在上海，平时微信会联系，我看她的婚姻，一直觉得挺美满的，老公是公司高管，收入很高；一个儿子，成绩不错，和她关系也很亲近；她会投资理财，家里好几套房。直到前几年，20年高中同学会，我们聚了一次，宾馆同住一间，她才和我说，已经在走离婚流程（内里就不说了，剧情也都是小三这种事）。即使我们俩，在朋友关系里面，已经算挺亲近的，也是见了面，才会透露这些隐秘的事情。这也可能和性格有关。但成年人，大部分都是会保持表面体面，除非完全过不下去了，才会撕破脸，把这些破事让别人也知道。有时候，即使是最亲近的家人，像父母，也都是做了决定，最后被告知的。去年春节，我和初中的闺蜜见了一面，她才和我说，她父母在初中的时候就已经两地分居（中间也是烂熟的剧情），直到她大学毕业好几年，她妈妈还担心单亲会影响她择偶，没有选择离婚。最后还是她劝她妈妈离婚，才离的。我们小时候，是互相经常串门的好朋友 ，我也是直到今年，也就是30年后，才知道她家里的这件事。所以，越是隐秘的事情，只要当事人不说，外人其实是很难看出来的。至于为什么，现在的婚姻大部分是凑活着过？可能是大家走着走着，都忘记了结婚的初衷。就像上了同一趟列车，坐着坐着，有些人找到了新的方向；有些人厌烦了这趟旅程和这个旅伴，中途换人下车了；有些觉得换车成本太高，就还在这趟车上，却挤进来了三个人。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:21:29",
        "question_id": 654569268,
        "user_id": "24830927ba621224c0b42f10b992b766"
    },
    {
        "answer_id": 3486130335,
        "content": "将就吧 跟谁过都有烦恼 都得将就 人生本来就是大概齐 差不多 将就着 得过且过 何况婚姻 ",
        "voteup_count": 3,
        "updated_time": "2024-05-03 10:56:23",
        "question_id": 654569268,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3484602254,
        "content": "大多数人的生活中和对方基本上都是凑合着过的，双方性格不合，双方三观不同，双方的认知不同，双方的脾气个性不同，一日三餐的口味不同，还有就是有了孩子的时候，孩子的教育方面各有不同，许许多多的事情都会产生矛盾的，总不能因为这些去离婚吧，想想还是凑合着过吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 13:12:33",
        "question_id": 654569268,
        "user_id": "8ffefce8c08a17f00d7a31f2e71070e3"
    },
    {
        "answer_id": 3486018699,
        "content": "因为没有感情啊，靠着和依赖条件拣选出来的婚姻配偶关系就如同选买了一件商品，有它的艺术价值，有它的收藏价值，就是没有它的感情价值，没有感情基础 婚姻没有牢固可言，人生在世谁能不遇到点事儿呢，一旦价值降低对方只能赶紧出手拜拜呗。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:37:05",
        "question_id": 654569268,
        "user_id": "0942522b14257c86d1f72ef37d4700ff"
    },
    {
        "answer_id": 3486563239,
        "content": "现在的婚姻大多数凑活着过，其实由于现实的原因，好多人的婚姻并不全是因为爱情。有的人由于爱情而结缘，但过着就没有了爱的感觉。有的人即使没有遇到爱情由于传统的观念还结婚，婚姻中始终有爱情相伴，自然是幸运，若是没有了爱情为了孩子有一个安稳的家庭环境，还是会选择将就下去，即使是不为孩子，再重新选择也未必能遇到更合适的人，所以也就凑活着过，总比一个人孤单好吧",
        "voteup_count": 1,
        "updated_time": "2024-05-03 20:54:49",
        "question_id": 654569268,
        "user_id": "59788f0918485f91697638310313efc0"
    },
    {
        "answer_id": 3486384363,
        "content": "也许就不应该结婚 。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 16:41:53",
        "question_id": 654569268,
        "user_id": "0a2ca380afc70f78de2631651d7b8f6b"
    },
    {
        "answer_id": 3486587653,
        "content": "不止婚姻。你的人生，你的工作，都是凑活而已。因为你是普通人，你不是人中龙凤，你不是天选之人。你来到这个世界，说得残酷点，就是凑数的。不要期望你的婚姻轰轰烈烈，不要期望你的人生留下历史，简简单单平平安安健健康康过完你这一辈子，就已经很好了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 21:27:19",
        "question_id": 654569268,
        "user_id": "99b626f2652608830b0db34ea83605cd"
    },
    {
        "answer_id": 3484404383,
        "content": "以前的婚姻大部分也是凑活着过。大千世界，人海茫茫，两个完全契合的人能走到一起太渺茫了，能走在一起的也是前世的福份，所以珍惜眼前人、善对眼前人。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:54:31",
        "question_id": 654569268,
        "user_id": "0f3aa4f28ab9809b56d4e041a7357e54"
    },
    {
        "answer_id": 3486872970,
        "content": "我相信现在结婚的夫妻，婚前应该都是彼此深爱着对方的，但是结婚后，面临的东西太多了首先柴米油盐酱醋茶就是一道坎，每天都要面对一家老小的生活费，多少激情都磨灭了。其次就是老人的赡养和小孩的抚养，这些都需要我们花费大量的精力赚钱才能够满足最后就是我们除了要兼顾家庭外，还要工作，还要赚钱，才能让全家老小饿了有饭吃，冷了有衣穿，困了有房住每天我们为了生活都是倾尽全力了，那还有精力去经营婚姻，去制造浪漫小惊喜？凑合过吧！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 08:47:41",
        "question_id": 654569268,
        "user_id": "b825eddfdc24610aa79ce6432b78bfdb"
    },
    {
        "answer_id": 3486753340,
        "content": "       这个话题挺沉重的啊，不过也挺值得探讨的。你说现在的婚姻大部分都是凑活着过，我觉得可能有好几个原因吧。首先，社会风气变了，以前可能更看重传统观念，比如家庭责任啊、孝顺啊，可现在人们可能更注重个人的自由和选择权了，所以有些人结婚就觉得是勉强。再说，生活节奏快了，压力大了，可能会让人们更难以花时间和精力去维系感情，慢慢地就出现了疏远的现象。另外，婚姻观念也在悄悄变化。以前可能更多人是看中家庭和睦啊、子女的教育啊之类的，但现在可能更多人更看重自己的感受和幸福感了。所以有时候可能会觉得，如果自己不开心了，那就分开吧，反正也不是非得凑合在一起。还有就是婚姻的期待值吧，可能有些人对婚姻期待太高了，觉得结了婚就应该是幸福美满、天伦之乐，结果发现实际生活并不是那么完美，就容易感到失望和不满。  不过话说回来，也不是所有的婚姻都是凑合的啦，还是有很多幸福美满的例子的。可能关键就在于，婚姻需要双方共同的努力和理解，要学会包容、沟通，才能让婚姻更美好吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 01:28:04",
        "question_id": 654569268,
        "user_id": "2252a0ea23d108176765165986280c32"
    },
    {
        "answer_id": 3486684049,
        "content": "首先，社会节奏的加快和竞争压力的增大，让许多人在婚姻中难以投入足够的时间和精力去经营和维护。他们可能更关注于个人的职业发展、经济压力等问题，导致对婚姻生活的投入不足。其次，现代婚姻观念的转变也是一个重要原因。过去，婚姻被视为两个家庭的结合，而现在更多地被看作是两个人共同面对生活的伙伴。这种现实考量使得许多婚姻关系从一开始就带有一定的功利性，而非完全基于爱情。当理想与现实不符，或当两人之间的情感不足以支撑起共同生活的重压时，很多人可能会选择妥协，接受一种相对舒适的生活状态，即所谓的“凑活着过”。此外，个人主义思想的盛行也让许多人在婚姻中更加注重自我价值的实现和个人需求的满足。他们可能不愿意为了婚姻而牺牲自己的个人自由和空间，导致婚姻关系的疏远和冷漠。最后，社会文化的多元化和信息爆炸也为现代婚姻带来了更多的挑战和不确定性。人们在面对婚姻选择时，可能会受到更多外界因素的影响和干扰，导致难以做出明智的决策。综上所述，现代婚姻“凑活着过”的现象是多方面因素共同作用的结果。要改善这一现象，需要我们从多个方面入手，包括加强婚姻教育、提高婚姻质量、促进家庭和谐等。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 23:26:22",
        "question_id": 654569268,
        "user_id": "37fd612c34a2eb92d9b47cbc925ef9d3"
    },
    {
        "answer_id": 3486032679,
        "content": "瞧着说的，单身就不是大部分凑合着过了？有钱到处浪，没钱都一样。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:57:39",
        "question_id": 654569268,
        "user_id": "8b0475cb1c0a8ac9ecd3c39508934029"
    },
    {
        "answer_id": 3486516164,
        "content": "啥不是凑和着过，不用强调婚姻，绝大多数普通人沉没成本太高，没有再选择的自由。上学和老师及同学凑活着过，换学校成本太高。研究生和导师及同门凑和着过，换导师不现实。工作和领导及同事凑活着过，换工作不能随意。婚姻和队友及子女凑活着过，换得了队友换不了孩子。买房和物业和邻居凑活着过，换房子谈何容易。人生本就是凑活着过的一生。普通人，随遇而安，得过且过，才能更好的享受一生。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 19:50:27",
        "question_id": 654569268,
        "user_id": "cd2ca3e88c091269b3d98fb5b201ccf8"
    },
    {
        "answer_id": 3486936928,
        "content": "随着社会的发展和观念的变化，婚姻作为人类生活中的一种重要制度也在不断地演变。然而，近年来越来越多的人发现，现在的婚姻似乎大部分都是“凑合着过”。这一现象引发了人们对于婚姻质量、价值观和生活态度的深入思考。本文将从多个角度分析为什么现在的婚姻大部分都是凑合活着过，并探讨如何改善这一现象。一、社会压力与经济负担在现代社会，人们面临着巨大的生活压力，尤其是经济压力。房价、物价的不断上涨，使得许多年轻人在结婚后承受着沉重的负担。为了维持生活，他们不得不将更多的精力投入到工作中，以求获得更高的收入。这使得他们在婚姻中缺乏时间和精力去经营和维护感情，导致婚姻质量下降，变成了凑活着过。二、价值观的转变随着社会的发展，人们的价值观也在发生变化。过去，婚姻被认为是人生的重要目标，是传宗接代、养儿防老的重要手段。然而，在现代社会，越来越多的人开始追求个人的自由和独立，认为婚姻并不是人生的必经之路。这种观念的转变使得一些人在面对婚姻时，不再抱着严肃认真的态度，而是选择凑合着过。三、婚姻观念的多样化在现代社会，人们对婚姻的认识和期望也越来越多样化。有人认为婚姻是爱情的结晶，应该建立在真诚的感情基础之上；有人则认为婚姻是一种生活的安排，只要双方能够相互尊重、相互支持，就可以共同度过一生。这种多样化的婚姻观念使得人们在面对婚姻时，可能会抱着不同的心态和期望，从而导致婚姻质量的下降。四、家庭观念的淡化随着社会的发展，家庭观念逐渐淡化。在传统社会中，家庭是人们生活的核心，家庭成员之间的关系紧密而稳定。然而，在现代社会，家庭观念逐渐被个人主义所取代，人们更加注重个人的发展和自由。这使得家庭关系变得相对松散，家庭成员之间的感情也变得更加脆弱。在这种情况下，婚姻往往变得不稳定，容易变成凑活着过。五、婚姻制度的不完善虽然现代社会的婚姻制度在很大程度上保障了人们的婚姻权益，但仍存在一定的不足之处。例如，离婚手续繁琐、成本高昂，使得一些婚姻破裂的夫妻难以离婚，只能选择勉强维持婚姻。此外，婚姻法律对婚外情、家庭暴力等问题的处罚力度不够，导致一些人在婚姻中肆无忌惮，影响了婚姻质量。综上所述，现代社会中婚姻大部分都是凑活着过的现象，是由多种因素共同作用的结果。要改善这一现象，需要从多个方面入手，包括减轻年轻人的生活压力，引导人们树立正确的婚姻观念，加强家庭观念的教育，以及完善婚姻制度等。只有这样，我们才能拥有更加美满幸福的婚姻生活。六、情感沟通的缺失在现代社会，人们的生活节奏加快，工作压力增大，很多人在面对婚姻时，往往忽略了情感沟通的重要性。夫妻之间缺乏深入的交流和理解，导致彼此之间的距离越来越远。在这种情况下，婚姻很容易变成一种形式，夫妻双方只是为了生活而凑合在一起。七、个性差异与冲突每个人都有自己的性格和习惯，而在婚姻生活中，夫妻双方需要学会适应和包容对方。然而，在现代社会，很多人过于强调个性的发挥，不愿意为对方改变自己。这种个性差异和冲突往往会导致夫妻之间的矛盾不断，进而影响婚姻质量。八、外界诱惑与道德观念的弱化现代社会中，外界诱惑众多，如网络交友、婚外情等。这些诱惑往往会对婚姻产生负面影响。同时，随着道德观念的弱化，一些人在面对诱惑时，缺乏足够的自制力，导致婚姻出现问题。九、教育与成长背景的差异在现代社会，人们的教育水平和成长背景存在很大差异。这些差异可能会导致夫妻在价值观、生活方式等方面存在分歧。如果双方不能很好地协调和适应这些差异，婚姻质量就会受到影响。十、期望值过高与现实的差距现代社会中，很多人对婚姻抱有过高的期望值，希望找到一个完美的伴侣，过上幸福的生活。然而，现实中的婚姻往往并不如想象中那么美好。当期望值与现实存在较大差距时，人们可能会感到失望和不满，从而影响婚姻质量。总结：现代社会中婚姻大部分都是凑活着过的现象，是由多种因素共同作用的结果。要改善这一现象，需要从多个方面入手，包括减轻年轻人的生活压力，引导人们树立正确的婚姻观念，加强家庭观念的教育，以及完善婚姻制度等。同时，夫妻双方也需要努力提高自己的情感沟通能力，学会包容和适应对方，共同维护婚姻的稳定和幸福。只有这样，我们才能拥有更加美满幸福的婚姻生活。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:05:14",
        "question_id": 654569268,
        "user_id": "f28a9208f41ed72348ef5fbe65488bb0"
    },
    {
        "answer_id": 3486831445,
        "content": "是否凑着活着在于自己有没有其他选择的条件，如果你各方面条件都允许，没必要凑合着过。如果自己条件不允许，安排不了一些事情，凑合着是最好的选择，那只能凑合着。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 07:38:17",
        "question_id": 654569268,
        "user_id": "5c521041ae2f3fdb766ea171976cc465"
    },
    {
        "answer_id": 3485930250,
        "content": "   要明白婚姻并非都是凑合着过，这样的观点带有一定的偏见。婚姻是两个人基于爱情、信任、共同目标等因素而结成的长期伴侣关系。在理想状态下，婚姻应该是双方共同努力经营、共同成长的过程。在现实生活中，由于各种原因，如工作压力、家庭责任、个人成长等，婚姻中难免会出现一些问题和挑战。这些问题可能导致双方产生不满和失望，进而产生凑合着过的感觉。社会对婚姻的传统观念和期望也可能对人们的婚姻体验产生影响。有时候，人们可能将婚姻视为一种责任和义务，而非一种基于情感的自由选择。这种观念可能导致人们在婚姻中缺乏真正的幸福感和满足感，从而产生凑合着过的感觉。值得注意的是，即使婚姻中存在问题，也不意味着双方就必须凑合着过。相反，通过积极沟通、相互理解、寻求专业帮助等方式，双方可以共同努力改善婚姻关系，使其变得更加健康和幸福。婚姻并非都是凑合着过。虽然现实中存在一些问题和挑战，但只要我们以积极的态度去面对和解决这些问题，就有可能实现理想的婚姻生活。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 02:53:17",
        "question_id": 654569268,
        "user_id": "7d91f94fde86a70b9abc4ec1925de77a"
    },
    {
        "answer_id": 3486937267,
        "content": "一直都是凑合的只是有的人凑合的好，有的人没凑合的好，就这点区别别说普通老百姓家，就是我们看史书，皇家也是乱七八糟一大堆事从纣王开始，秦始皇他母亲，武则天，然后快进到大清，不都是这样吗？中国不行的话，看看英国皇室直播，比老百姓还能凑合，泰国那个简直就是狗血遍地了所以，自古以来都这样的。哪个夫妻还时时刻刻比翼双飞？唐玄宗这种狠人都做不到个人多负责，多付出，双方多沟通多理解，共同把日子过下去，如果不行，就快离婚别自己闹心，别人上火。总得有人从中感觉差不离。家家锅底都是黑的，丑事家家有，不露是高手",
        "voteup_count": 0,
        "updated_time": "2024-05-04 10:05:33",
        "question_id": 654569268,
        "user_id": "05cc0c7d092f559f9704ce0640898a63"
    },
    {
        "answer_id": 3486808803,
        "content": "问得好，现在的婚姻多是“凑活着过”？在快节奏的现代生活中，婚姻似乎越来越像是一场“凑活”。为何如此多的婚姻都陷入了这种境地呢？原因有以下几方面。一是，经济下行，社会压力和经济压力让很多人选择“将就”。房子、车子、工作、家庭……种种压力让人们无暇顾及真正的情感需求，往往只能找一个“差不多”的伴侣共度余生。在这样的背景下，婚姻便成了一种妥协和权宜之计，夫妻生活可有可无，多是例行公事式。二是，现代人对婚姻的期待值过高，而实际生活中却难以达到这种理想状态。在社交媒体和影视作品的渲染下，我们总期待着完美的爱情和婚姻，但现实却往往令人失望。这种落差感让人们对婚姻感到迷茫和失落，于是选择了“凑活”的态度。三是，缺乏有效的沟通和理解也是婚姻陷入“凑活”境地的重要原因。很多夫妻在结婚后忽略了沟通和理解的重要性，导致矛盾和误会逐渐累积，最终让婚姻陷入僵局。四是，个人成长和变化的差异也是导致婚姻“凑活”的原因之一。在婚姻关系中，两个人是独立的个体，他们都有自己的成长轨迹和变化。然而，随着时间的推移，两个人可能会逐渐产生差异，包括价值观、兴趣爱好、生活方式等方面。如果这些差异无法得到妥善的处理和解决，就容易导致婚姻关系的疏远和“凑活”。不过，我个人认为，不是所有的婚姻并非注定是“凑活”的。只要我们能够正视婚姻中的问题和挑战，积极寻求解决之道，就能够让婚姻焕发出新的生机和活力。让我们共同努力，让婚姻成为我们人生中最美好的礼物。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 06:29:21",
        "question_id": 654569268,
        "user_id": "b62528bcd52e2178aa8d023d21c37ab9"
    },
    {
        "answer_id": 3486291542,
        "content": "“凑活着过”这一说法可能涉及多种复杂的因素，这些因素在不同的婚姻中可能有所不同。以下是一些可能的原因： 社会变迁：随着社会的发展，人们的生活方式、价值观以及对待婚姻的看法都发生了巨大的变化。过去，婚姻可能更多地被视为一种社会责任和家庭义务，而现在人们更注重个人幸福和自我实现。这可能导致一些人在婚姻中感到不满，但又因为各种原因（如孩子、家庭压力、社会期望等）而选择维持现状。经济压力：在现代社会，经济压力是许多家庭面临的共同问题。为了维持生计，夫妻双方可能需要长时间工作，导致缺乏时间和精力来经营婚姻关系。这种压力可能导致夫妻之间的沟通减少，感情疏远，从而感觉婚姻像是“凑活着过”。个人成长：在婚姻关系中，个人成长和变化是不可避免的。然而，如果夫妻之间的成长速度不一致，或者一方在成长过程中遇到了挫折和困难，可能会导致双方在婚姻中产生矛盾和不满。如果这些问题得不到妥善解决，夫妻可能会选择维持现状，而不是积极寻求改变。沟通问题：沟通是维持婚姻关系的重要因素之一。然而，有些夫妻可能缺乏有效的沟通技巧，或者因为性格、文化背景等原因而产生沟通障碍。这可能导致双方在婚姻中产生误解和隔阂，从而感觉婚姻像是“凑活着过”。外界因素：婚姻关系受到许多外界因素的影响，如家庭、朋友、社会环境等。如果夫妻在婚姻中受到了来自外界的负面影响（如家庭矛盾、朋友背叛、社会压力等），可能会导致他们对婚姻产生不满和失望。在这种情况下，他们可能会选择维持现状，而不是积极寻求改变。 需要注意的是，以上只是一些可能的原因，并不适用于所有婚姻。每对夫妻的情况都是独特的，需要具体问题具体分析。如果夫妻在婚姻中感到不满或困惑，建议积极寻求专业的婚姻咨询或心理治疗帮助，以找到解决问题的方法。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:28:32",
        "question_id": 654569268,
        "user_id": "9cadb1a81c47c7776b2118a22b699ecb"
    },
    {
        "answer_id": 3486829357,
        "content": "在过不好自己生活的时候，去跟另外一个人捆绑在一起生活，结局是注定的。都是人生必然之路，在你犹豫中选择了捷径的时候，未来已然向你展开。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 07:34:13",
        "question_id": 654569268,
        "user_id": "3cbb777dad38fd9a3b231e7298e6682c"
    },
    {
        "answer_id": 3486744029,
        "content": "在婚姻和恋爱中，女人可能会有一些不同的体验和责任：1. **责任和义务**：在婚姻中，女人通常承担更多的责任和义务，包括家庭管理、子女教育、照顾家人等。而在恋爱中，责任通常较轻，重点更多放在建立和维持感情上。2. **稳定性**：婚姻通常代表着一种更为稳定和长久的关系，女人可能需要更多的付出和努力来维持婚姻的稳定。而在恋爱中，关系可能更为灵活和不确定，女人可能更注重情感的体验和互动。3. **家庭角色**：在婚姻中，女人常常扮演着家庭的支柱和管理者的角色，需要处理家庭事务和家庭成员之间的关系。在恋爱中，关注点可能更多放在彼此之间的情感交流和互动上。4. **承诺和信任**：婚姻是一种法律上的承诺，女人可能更注重对彼此的承诺和信任。而在恋爱中，关系可能更为自由和灵活，女人可能更容易被浪漫和情感所吸引。总的来说，婚姻和恋爱对女人来说都是重要的人生阶段，但在不同阶段女人可能会有不同的角色和责任。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 01:04:26",
        "question_id": 654569268,
        "user_id": "722176a917f34608d3baca575faf3509"
    },
    {
        "answer_id": 3486262843,
        "content": "我觉得你把逻辑搞反了。正是因为「凑活着过」，才有了现在的大部分婚姻！如果你什么也不将就，不凑活，你大概率连婚姻都不会有。你就说，这世界上有你百分之百看得顺眼，挑不出毛病的人吗？没有！所以必然凑活！你觉得婚姻是在凑活着过，不过是一种错觉，一种反差。你谈恋爱的时候，你会刻意的压制自己的缺点，把自己最好的一面展示给对方。对方也是。再加上荷尔蒙的作用，你很容易忽视一些东西。这就是我们常说的，「爱情让人失去理智！」等到你们结了婚，双方的这种「克制」会越来越少。于是，你觉得，对方的缺点越来越多。女人就会常问:「你是不是不爱我了？」事实不是，不过是天性释放了，反差很大罢了。再加上随着年龄的增长，家庭，社会各方面的压力扑面而来！你会越发的觉得自己的生活不如意。自然而然，你会发出感叹:「我这婚姻，不是我将就着，早就散了！」你可能没想过，你的另一半也是这么觉得的！活的通透点吧！老是怨天尤人或者自怜自艾只会让你的生活越来越糟糕！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:46:14",
        "question_id": 654569268,
        "user_id": "ca877b24b1a255902301bdd42b6fb336"
    },
    {
        "answer_id": 3486917446,
        "content": "因为现在的婚姻围城内的人大部分是凑合着活，缺乏走出围城的胆量、信心和决心。“就这么着吧，再找一个也未必更好吧”，这是已婚男女的普遍心态。有很多人未必可信，有很多事未必认真，包括婚姻。因为认真容易痛苦，容易伤心，也容易让人失去希望。现实也是老师，因为离婚再婚者大多数并不幸福，很多情况是一地鸡毛。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:42:49",
        "question_id": 654569268,
        "user_id": "1bc73e6f6bcfafd0c0902e4e7aad31c8"
    },
    {
        "answer_id": 3485171627,
        "content": "因为没有爱。凑合过得含义就是勉勉强强，迫不得已，要不是为了孩子，要不是因为经济。这样的婚姻事没有多少爱的，也缺乏亲密关系。我们总是因为现实原因，保留婚姻的形式，殊不知正是委屈了自己换来这个稳定的关系。你会时常感觉不到自己浪漫，激情，理解，美好，积极这些牙膏恋爱中才有的那种感觉，你感觉最多的是平淡无味，就像没有糖的白开水，甚至还要加点苦苦咖啡，显得有点苦涩感。你们很像室友，聊天交流方式是每天孩子，父母，转账，经济，却没有互相理解，互相关爱那种感觉，那种两个灵魂的默契。甚至过节得仪式感也被对方认为无聊的举动，所有你想要的浪漫方式都有，这还是轻轻的缺失爱的表现，有些更为严重互不关心，漠然冷淡，宛如两个陌生人。凑合过的婚姻性爱多半是不及格的，甚至事回避的，因为性爱是情感的表达，是爱的润滑剂，是婚姻的调味瓶，而你们把它忽略了，甚至弄丢了。曾几何时，你们觉得他不重要了，甚至没有任何感觉，身体无法亲密触碰，那么任何形式的亲密关系也不愿意发展。为什么会出现这样的情况，那是因为孩子，父母，经济，责任，工作等这些远远比爱情重要，他们一时不刻的压着人们喘不过气，当男人累到极致时，就不会考虑爱这些感觉上的虚无，而是考虑实际成本这些，女人正好相反，在这些压力下感觉不到理解，尊重，价值，存在，自然就会一步步失望，到后面甚至绝望，精神麻木。这是摧毁你们婚姻浪漫的基石之一。缺乏亲密关系，互相理解尊重，缺乏归属需要等等。上一辈农村老人婚姻有些可以做参考，他们没有爱情，也不知道什么是亲密关系，夫妻生活就是繁衍后代，他们有些交流很少，每天不是为了生存活着，就是被孩子拴住。想不想要情感表达，有没有感情需求，有，但是那是奢侈品，所以说爱一直是奢侈品，它可能存在过，但非常短暂，往后的岁月都是自我平衡的拉扯。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:54:00",
        "question_id": 654569268,
        "user_id": "582fd55fea272fd77070cf7e10d4c374"
    },
    {
        "answer_id": 3487030560,
        "content": "因为，不凑合过还能怎么过？难道非要要求对方为自己做啥？高质量的婚姻是有，但不多，不是每个人都能遇到！除了自身的能力以外，还有就是对方的心境和意愿！不是每个人都会把爱说出来，也不是每个人都会把另一半真的当会事！你怎么对我，我自然怎么对你，是当下婚姻最普遍的样子！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:44:03",
        "question_id": 654569268,
        "user_id": "cc0ef1955610f77380f9ff25e687b093"
    },
    {
        "answer_id": 3486138693,
        "content": "即便不考虑婚姻 ，大部分普通人也是凑活活着。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:05:48",
        "question_id": 654569268,
        "user_id": "485308f593e4c9644b9160505b5c1ecb"
    },
    {
        "answer_id": 3486991178,
        "content": "曾经在网上看过这么一句话：婚姻怎么选都是错的！长久的婚姻就是将错就错！凑活着过，表现的很无奈，大部分的婚姻是无奈的状态吗？其实不是，只是夫妻双方把注意力，从对方身上，转移到了孩子身上，关注点少了，给人的一种错觉，实际上双方的感情淡了吗？不是的，是由爱情升华到了亲情，那就是长久的婚姻，将错就错，互相之间的包容，互相的缺点优点，相互兼容！容错率高了，夫妻生活就顺畅了！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:01:58",
        "question_id": 654569268,
        "user_id": "e19c2e002af29bb182b69b9cd268ad94"
    },
    {
        "answer_id": 3486447112,
        "content": "对婚姻的期望值较低，深谙婚姻本质的人多数都能过得幸福，因为他们会把期望值放低，适应平淡，并在平淡中活出生活的本真。婚姻生活涉及多方面因素。如孩子、财产分割、人际关系等，这些因素使得夫妻双方在面对婚姻问题时，往往会选择妥协和凑合。夫妻之间的相互理解和磨合。在婚姻中双方认识到离婚并不是解决问题的最佳方式，而是会选择通过磨合和改变自己来改善关系。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 18:09:25",
        "question_id": 654569268,
        "user_id": "08aabb24187524f7572506b5756facb6"
    },
    {
        "answer_id": 3486828588,
        "content": "不凑合，那怎么办。相比现在的婚姻，以前的婚姻才是真的凑合着吧。在世上那有那么多十全十美，相敬如宾的婚姻，爸妈那一代（5.60年代）的婚姻，农村里的从小到大到现在都是有争吵，但是没有离婚，他们是为什么了？是怎么过来的呢？我认为就是一种凑合着过。而现在是不行的啦，动不动就散伙了，当然现在为了这个那个的凑合过着也是不少，比如我自己。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 07:32:10",
        "question_id": 654569268,
        "user_id": "15e5410c408147a3e17cdbdbf974f698"
    },
    {
        "answer_id": 3486913021,
        "content": "以我个人浅薄的婚姻经验，我觉得可能受限于两个方面：1.物质上，重新开始另一段婚姻的金钱成本较高，例如：一线城市的房子、养育孩子的费用等；目前普通人一般经不起婚姻的折腾；2.精神方面，也许是习惯了，没有重新开始的勇气，个人内在方面没有成长，没有解决复杂问题的能力；婚姻关系是一种长期关系，要想经营好婚姻关系，需要两个人共同学习和成长。又是激励自己好好搬砖、修炼内心的一天，我也要纠正当初和某人结婚的错误，哈哈哈 ，加油哦！某某人，让你得瑟，我不会再无限度忍你了！14年的感情在最近1年因为你的不忠、三心二意消磨殆尽，民政局门口见，再见，再也不见！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:38:01",
        "question_id": 654569268,
        "user_id": "70a4fba6d7f09bc9ec8ab76ebbbd0d2c"
    },
    {
        "answer_id": 3486941069,
        "content": "不凑合着过难道都去离婚吗！现在的生活工作压力这么大，人情世故的烦心事又多，各种开销几乎花尽了隐藏多年的小金库，还要忍受着因为两人性格不和带来的无休止的吵闹，说实话，早就够够的了，特别看到身边哪些离了婚的，过的并不幸福，甚至还不如从前，为了不让孩子落在后妈后爸手里，也就打消了离婚的念头，毕竟夫妻关系再差，对孩子来说好歹也是亲生的，有些人可能不知道，单亲家庭里的孩子在学校里会受到歧视的，孩子自己也会感到自卑，按照大人的意愿早就离婚了，凑合着过完全是为了孩子。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:09:39",
        "question_id": 654569268,
        "user_id": "3257e8fae314ec7692638f7e9db56523"
    },
    {
        "answer_id": 3486156587,
        "content": "难以理解婚姻可以凑合的过，基本的问题就是能力不行，没有太多选择。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:26:03",
        "question_id": 654569268,
        "user_id": "b1d2aa78ad6f12202dea1c9b6b3cd24e"
    },
    {
        "answer_id": 3484519600,
        "content": "婚姻本来就是两个人的事，各不相同的人，凑在一起过日子，那句话不是说，世上没有两片相同的叶子吗？要是我们什么都相同，就一定会没有矛盾吗？谁知道呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:20:40",
        "question_id": 654569268,
        "user_id": "1a003b55f4fef24d88db33949f04d25c"
    },
    {
        "answer_id": 3486969494,
        "content": "其实这都是真正的生活的。酸甜苦辣存在与真正的生活中。你看到那些白马王子公主小仙女的只存在与电视剧和抖音的小短剧里。不要给洗脑了，做那么多梦看回现实反差太大，你就想离婚了。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:39:39",
        "question_id": 654569268,
        "user_id": "5b1b6fab3e20509f29a504a905f9200c"
    },
    {
        "answer_id": 3486256040,
        "content": "这话问的，以前的婚姻大部分也是凑活过的！凑活也不是啥大问题，因为得过且过嘛！再说也只有过不下去了才会离婚，现在人一天给自己搞那么多的事情，有几人得清闲，都是自找的啊！天天甜蜜幸福肯定不现实，就是因为不幸福才显得幸福更珍贵，更幸福！综上，原因就是：凑活才是常态，平平淡淡普普通通是常态，不幸感多幸福感少是常态！ps：人的一生都是在凑活，何况婚姻呢！凑活也分好坏，每天积极一点，凑活的就好一些；每天消极一点也不是啥大事儿，能差到哪里去呢！都是普通人，就普普通通的、凑凑活活的、平平淡淡的走完这一生，完成这个NPC的任务，尽自己能力做一些事情就行了！【扩展的有点太多…",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:37:12",
        "question_id": 654569268,
        "user_id": "bf3b5370c8649ec9309a12146553645c"
    },
    {
        "answer_id": 3487007351,
        "content": "1、婚姻本就是稀松平常之事，既不高尚，更不完美，与“爱情”还相去甚远。2、大多数人都属平凡之辈，既无勇气，也无能力去走一条非主流、自己理想中的“真爱”之路，只好“凑活着过”。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:19:17",
        "question_id": 654569268,
        "user_id": "96b0556bf48016476cebcd2c8d248654"
    },
    {
        "answer_id": 3486201675,
        "content": "因为大多数人都是普通人，条件一般，并且在这世上真正遇到自己很喜欢并且对方又喜欢自己的概率很低，但是到了结婚年纪还得成家啊，毕竟这是可在中国基因里的观念，所以到了结婚的年纪就凑合着结婚，凑合着过呗，也有的害怕孤独。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:22:19",
        "question_id": 654569268,
        "user_id": "2b32ba8ba6820bdc2f754e263edaf205"
    },
    {
        "answer_id": 3486693966,
        "content": "说实话 就婚姻而言 我觉得我们蛮惨的 双输",
        "voteup_count": 1,
        "updated_time": "2024-05-03 23:39:39",
        "question_id": 654569268,
        "user_id": "21668c1f55c3dcccb3de69a1b7dffafe"
    },
    {
        "answer_id": 3486012820,
        "content": "贫贱夫妻百事哀。那就凑合过呗，还能离咋地？互相不满意，互相也都知道对方对自己不满意，但也没办法。进来的人想出去，外面的人想进来的死局。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 08:29:39",
        "question_id": 654569268,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3486657159,
        "content": "或许是因为现在的婚姻都不纯粹了吧！都希望从对方那里得到更多，结果是计较的多，争吵的就多，失去的也就多了。我们又进入了一个冷战期，怎么冷的？为什么？我也不知道，但是真的一句话都不想说，看着就烦，却要挂在眼皮底下。现在的生活压力都很大，男人挣钱养家不容易，女人照顾孩子和家，有时候还要上班，也不容易。三观不合的两个人，每天生活在冷嘲热讽里，或许说我的情商太低，不懂那些所谓的“玩笑话”里。结婚时我的要求很低，不求大富大贵，只求有个人陪伴，能彼此照顾就好了。结婚之后，我才知道自己错的离谱！不是所有的人心都能换人心，有的时候是人心换蹬鼻子上脸。之前我努力讨好所有人，现在我清醒了，照顾好孩子，管好自己就好了，其它的什么都不是。别在乎太多，不然会很累！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 22:51:44",
        "question_id": 654569268,
        "user_id": "29236a796b3114dc1cc94b08c3a990a5"
    },
    {
        "answer_id": 3486071072,
        "content": "在我看来，这与社会的发展、人们的观念变化密切相关。在这个快节奏的时代，很多人都忙着工作、赚钱，忽略了与伴侣的沟通与理解。他们或许曾有着美好的憧憬，但在现实的压力下，逐渐变得麻木与冷漠。在现实生活中，我们看到很多夫妻在婚姻中渐渐失去了激情和热情，选择了凑合。这或许是因为他们在日复一日的相处中，渐渐忘记了当初相爱的初心。比如，我认识的一对夫妻小张和小李。他们结婚多年，但早已失去了往日的激情。小张每天忙于工作，小李则沉浸在孩子和家庭琐事中。两人几乎没有什么共同话题，连吃饭都变成了各自对着手机。这样的婚姻，又怎能不让人感叹“凑活着过”呢？我认为，这样的凑合并不是长久之计。婚姻需要双方共同努力去经营，去创造美好的回忆。如果只是一味地凑合，那么婚姻最终只会变得索然无味。我们应该勇敢地面对婚姻中的问题，积极地去解决，而不是选择逃避和凑合。只有这样，我们才能拥有真正幸福美满的婚姻。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:46:19",
        "question_id": 654569268,
        "user_id": "41784a2ead27fa905dd685d0b6a2a6c8"
    },
    {
        "answer_id": 3484994119,
        "content": "婚后的男女真面目已正常化！恋爱往日的激情已不复存在！再加上各方面的压力山大，面对枯燥无味的柴米油盐酱醋茶，惜日的花前、月甜言蜜语下已不复存在！把爱情过成了亲情！甚至是每天为了孩子们，牺牲自己的幸福！更甚者发生婚变！悲剧啊！…",
        "voteup_count": 0,
        "updated_time": "2024-05-01 22:47:26",
        "question_id": 654569268,
        "user_id": "c69df8a2920b19114d87f358060cc26b"
    },
    {
        "answer_id": 3486519504,
        "content": "有句很恶俗的话解释就是：仙女也要拉屎。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 19:55:23",
        "question_id": 654569268,
        "user_id": "40072ae244add6972485217d09234b41"
    },
    {
        "answer_id": 3486998561,
        "content": "嗯，不只是现在呀，其实从古至今大多都是凑合着过，所以宣扬的真爱可贵。大部分人的爱情是没有很长保质期的，能束缚在婚姻家庭当中不出轨，不离婚的基本上只有人的责任心，和长久磨合起来的亲情。无论男女，如果一个人你可以很安心的把大后方或者你的后背，你最软弱的地方展示给对方看，双方都没有互相提防，甚至还可以能够抵挡风雨，这种感情就算不是爱情都很不错了。真正想要走得长久的婚姻，不要太过于追求单纯的爱情。幸福肯定不只是爱情组成，还有很多原因。就像我们小时候读过的故事，猴子捡了芝麻丢了西瓜。如果你拿不住手里的，你永远都会觉得你还没有得到的是最好的。最后连自己手里的都丢掉了才发现什么都不会得到。你总觉得自己会有更好的，你想要的那个更好的也会觉得还有更好的等着他。如果大家都贪心不足，那就是一个死循环，谁都得不到，谁都幸福不了！所以就算你现在身边的，你觉得是在凑合过日子的人还是很多的。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:09:42",
        "question_id": 654569268,
        "user_id": "6f3f16ad4b69114ad4c323d092f36160"
    },
    {
        "answer_id": 3487050813,
        "content": "不结婚人生的价值不仅仅是喜欢婚姻，还有更多美好的事情值得去追求。可以奋斗事业，可去旅游，可以随心所欲做自己想做的事，世界如此美好，何必浪费在婚姻上。何必在意世俗的眼光，做自己最好，迁就别人，委屈自己，不可能的。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 12:05:56",
        "question_id": 654569268,
        "user_id": "7f3939665cd373a2e3043e6418fe5a83"
    },
    {
        "answer_id": 3486908678,
        "content": "哪有什么完美的婚姻，婚姻大部分都是凑合着过，婚姻变成了经营，经营好了叫幸福，经营不好就散伙。1、男女走到一起，彼此喜欢慢慢变成爱，由爱走进婚姻，爱情本来就是短暂的，婚姻是平淡无奇的。2、不同家庭的两个人走到一起，需要磨合一段时间，柴米油盐，家庭琐事让两个人去适应彼此，一地鸡毛是常态。3、为了生活学会了很多，接受对方的不足，忍耐对方的缺点，生活不如意事常八九，学会了改变自己，生活是自己的，做好自己就可以了。总之，人没有十全十美的，两个人在一起就要互相信任，理解和包容，水至清则无鱼，人至察则无徒，婚姻也是一样。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 09:33:05",
        "question_id": 654569268,
        "user_id": "08f0f518dbfc6bcdb9a0629677b4de53"
    },
    {
        "answer_id": 3486864262,
        "content": "婚姻”，两个看似简单的字眼，却蕴含着人生无数的喜怒哀乐。有人说，现在的婚姻大部分都是凑活着过，这句话背后的原因，你真的了解吗？我们知道，爱情是婚姻的基石，但现实中的婚姻却往往充满了无奈。是什么让本该甜蜜的婚姻变得只剩“将就”？是生活的压力？是工作的忙碌？还是对爱情的失望？或许，都有吧。但就在我们以为婚姻只剩下“凑合”的时候，却忽略了一个事实——婚姻，其实也可以是一种修行。在这个过程中，我们学会了理解，学会了包容，学会了珍惜。我们发现，那些看似无法逾越的鸿沟，其实只是一件件微不足道的小事。我们开始明白，婚姻，何止是将就？那么，如何让婚姻不再是“凑合”，而是真正的“生活”呢？这，就需要我们共同努力，去探索，去实践。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 08:35:06",
        "question_id": 654569268,
        "user_id": "cb2dddaadb43bebf8c3ad33081b7b5cf"
    },
    {
        "answer_id": 3486064276,
        "content": "大部分人的生活都是凑活着过（因为主客观因素所限，只能凑活着过得去），而婚姻生活不过整个生活中的一部分",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:43:56",
        "question_id": 654569268,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3487027103,
        "content": "凑合着过一般都是彼此磨合期已过，觉得也不会有更大的风浪伤害彼此。就这样吧，不会再有什么幺蛾子了。将就吧，你我都是不完美的人，你也别嫌弃我我也不嫌弃你，不吵不闹就行了。就算哪一天发生了什么惊天地泣鬼魂的事，也是淡淡处之，不会不管的那种。还是有一点点温度的，凑合着过也是不离不弃的一辈子。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:40:23",
        "question_id": 654569268,
        "user_id": "78075209f3167da97110ad475543d177"
    },
    {
        "answer_id": 3487030109,
        "content": "结婚了有孩子了，爱情的甜蜜慢慢就成了生活里面的柴米油盐。房子，车子，孩子，票子，老人....生活里面的一切有时候就会压的我们喘不过气，激情退却就是实实在在的过日子，在这样的碰触下难免会有矛盾出现，两个人之间可以好好的沟通还好，要是出了事情，有一方在一味的逃避，拒绝沟通，感情就会慢慢出现裂痕，人与人之间的感情是要相互尊重，相互呵护，相互理解的，男人比较理性，女人就感性一点，在问题面前，一次，两次，三次，多次的处理不好，再多的感情都会慢慢的被磨灭，婚姻就成了凑活过了，不想离婚，也不想再重新开始，就这么凑活吧。夫妻之前更加要相互尊重，相互呵护，相互理解，才能把婚姻经营好，生活不易，不要让家成为一个只是睡觉的地方。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:43:33",
        "question_id": 654569268,
        "user_id": "f60f7e1901ac80f350fc4c6fb2a2abf1"
    },
    {
        "answer_id": 3485761584,
        "content": "我觉得一大部分原因在于孩子，害怕孩子幼小心灵受到伤害，想要给孩子一个完整的家。还有原因在于，看透太多，不在相信所谓的爱情，反而相信了婚姻就是爱情的坟墓。既然，不在相信，便不会有所期待，期待值在越来越低。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:43:02",
        "question_id": 654569268,
        "user_id": "9948defaa19afb01870c411bbee2e5c1"
    },
    {
        "answer_id": 3486555028,
        "content": "不凑活你能怎么样，要么单身，要么换不同的人来伤害你，与其这样还不如同一个人。牵扯的东西太多不是你想怎么样就怎么样。婚前有过选择的机会，自己一手好牌打的稀巴烂，已经一败涂地还要炫耀自己失败的婚姻？别人知道了又能怎么样？浪费口水徒增烦恼，太累。所以还是继续凑和，好好爱自己，假装爱别人就好！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 20:43:38",
        "question_id": 654569268,
        "user_id": "e33717d6ec61d0915eda3ce8bc170283"
    },
    {
        "answer_id": 3486793493,
        "content": "凑活，表明人们对现在的婚姻不满，对婚姻不满的原因有很多种，凑活着过也是现代人无奈的选择。这个无奈是无法改变社会，无法改变社会财富的分配。无法改变自己另一半的微薄收入，无法改变另一半的认知感受。无法改变自己填不满的欲望。现代人在婚姻中失去了满足感，没有了满足感何来幸福感？随着人们接受的教育越高，自我感觉自己的价值越高，我应该配更高收入人。我应该配更好的生活。在好的生活中久了就会有新的欲望，爱情，爱情的陪伴，就是网上流传的，和没钱的人谈钱，和有钱的人谈感情。得不到的才是最好的，这句话表明了人欲望的贪婪。得不到的没有尽头，你努力有了金钱，失去了时间，失去了做其他事的时间，人生命时间有限，做一件事就会把另一件事的时间挤掉。能做到事业婚姻双完美的很少，为啥？需要双向奔赴，你理解我我理解你，双方在各自的位置上为婚姻努力着，满足现在带来的幸福感，当然其中也充满着各种意外，但是总有人可以平息各种意外。没有风平浪静，只是有人替你负重前行。你发现了你感恩了。相互理解了婚姻才会好。适当的凑活也许是前进的动力。毕竟贪婪带有动力副属性，为什么好多大家都劝人们戒贪，因为贪开始了容易停不下来。把握不住。人精力有限，时间有限，和另一半好好把握有效的时间，过好自己的婚姻生活吧，把一些事放下，把意难平放下，也许有意想不到的收获。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 04:59:38",
        "question_id": 654569268,
        "user_id": "95fd605ae1880923049438eb77f44497"
    },
    {
        "answer_id": 3486379153,
        "content": "以前也是，只不过更不在意，过下去就行了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 16:34:42",
        "question_id": 654569268,
        "user_id": "0d95c5002267d945b19157bec4937a07"
    },
    {
        "answer_id": 3487051465,
        "content": "婚姻凑合着过，应该是常态，等哪天不愿意凑合了，一冲动说不定就离了，就和结婚时的冲动一样。在凑合的婚姻中，如果大家再能够积极点稍微经营一下下，感觉婚姻也有点盼头，也不是那么不堪，毕竟哪有那么完美的婚姻呢，所以凑合也是一天，开心也是一天，为了家庭的责任，好好凑合，也是大部分人的选择吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:06:46",
        "question_id": 654569268,
        "user_id": "d2c445729a006e1aad15ef02b101d39b"
    },
    {
        "answer_id": 3486054764,
        "content": "因为你的能力不支持你不凑合",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:26:01",
        "question_id": 654569268,
        "user_id": "6c7c8f2cb21ec8979ea7c6514fd2c9a1"
    },
    {
        "answer_id": 3486088486,
        "content": "小了，格局小了。1.打遊戲時你有像職業高手那樣，一盤錄像反覆觀看，訓練營重覆千次動作提升手速嗎？還不是湊合著玩。2.你有每天健身，注重食物營養標簽，不熬夜良好作息，最后買了醫療人壽保險嗎？自己健康不也是湊合。3.你對工作認真負責且充滿熱情嗎？是不是一直保持干勁，不摸魚不抱怨，努力做好了自己？還不是湊合湊合應付得了老板就算了。本質上自己也是廣大草台班子一份子，何必事事與佼佼者看齊，給自己壓力呢？",
        "voteup_count": 5,
        "updated_time": "2024-05-03 10:06:31",
        "question_id": 654569268,
        "user_id": "44c82d005dc565fb910ca605fc09ea65"
    },
    {
        "answer_id": 3486284730,
        "content": "现在的婚姻是地狱模式。尤其是90后00后，看的命例中，90后00后10个中有9个感情很狗血或者很波折。这是我们现在时代氛围造成的，命理学依据时代，黑暗时代好命格相对少，现在时代还挺好，看的人大多数命格不错，但感情婚姻非常差。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 14:18:23",
        "question_id": 654569268,
        "user_id": "e28747dbb9f7632adbaa1dafd16c3d80"
    },
    {
        "answer_id": 3486840655,
        "content": "能想到“凑合着过的”婚姻，还真算是“优秀”。现在，排队最长的是民政局的离婚窗口。回答问题：良好的婚姻状态，还真不能“凑合”还是需要浪漫的前提是你爱我，我爱你缺一不可婚姻的前身：谈恋爱“谈恋爱”是：第一步谈；第二步恋；第三步爱还是要多了解双方，也为婚姻稳固奠定基础这么回答，部分人会觉得：我把婚姻理论化，或者理性化，但，没有感情基础的婚姻，连“凑合”都懒得去“凑合”以上，仅能代表一个想法夫妻相敬如宾，最是重要。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 07:57:05",
        "question_id": 654569268,
        "user_id": "1833d20e15bc5d9a660d74e71b3cc028"
    },
    {
        "answer_id": 3486803780,
        "content": "现在应该是大部分人的人生，都在凑合着过，婚姻只是来背锅的，因为在婚姻中过不幸福，离婚了一样过不幸福，曾经以为不幸福是因为伴侣没有做家务，没有陪娃，其实反思，自己做的也不好，一个家庭，如果自己做起来都游刃有余，把做家务当成是锻炼减肥，收货了健康，收获了好的体重，陪娃当成是珍惜娃的童年，把陪娃当成一个不可重复的过程。曾经盼着娃快速长大，可是现在跟我一样高了，又好怀念小时候，现在就期望时间过得慢一点，希望时光不负有心人，希望在孩子心里多种下幸福的种子，长大以后才可以无畏的面对人生的风雨",
        "voteup_count": 3,
        "updated_time": "2024-05-04 06:07:18",
        "question_id": 654569268,
        "user_id": "50bbd7df5ca183d84985683d60de1c85"
    },
    {
        "answer_id": 3486698888,
        "content": "单身的人大部分也都是凑活着过！没必要非要说是婚姻的问题，不过，当下的婚姻形式确实操蛋，方方面面的操蛋！！！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 23:46:27",
        "question_id": 654569268,
        "user_id": "c1af4d192ba078b09651f83205bf40eb"
    },
    {
        "answer_id": 3486604600,
        "content": "因为美满的婚姻是双方共同努力经营的成果，古语有云：夫妻同心，其利断金。婚姻中的两个人原本应该是并肩作战的队友。然而，在现实生活中，总是有拎不清的某一方或者双方，弄不清楚婚姻的规则和婚姻对于人生的意义，忽视身边的人才是自己最值得信赖和依靠的人，将婚姻经营的惨淡。主要有这3种类型：1.孽缘型。这段婚姻原本就是不该开始的孽缘，双方并不是因为真心相爱而走在一起，没有长远的思维，将婚姻当作儿戏，当作个人一时任性的选择，并不是诚心开始婚姻的游戏，所以注定会输。2.三观不合型。两人原本相爱，充满期望步入婚姻的殿堂，然而随着长时间的相处，双方的优点和付出变成习惯，而缺点却变得越来越难以忍受，并被逐渐放大。生活和工作上的压力与新鲜感的消失会逐渐分裂两个人的感情，当两个人采用冷暴力的方式解决问题时，会进一步使矛盾加深，从而感情变淡。3.内讧型。这种情况一般也是由于其中一方的性格缺陷而形成。这种人在外没有多大能耐，只会窝里横。把原本应该对向外面的矛头转向了自己人，把本该对付外界困难的精力，转为了向身边人制造困难，把最差的脾气全给了身边人，有的甚至看不得另一半好过，将对方视作此生最大的仇人，想方设法毁掉另一方。而另一方，即使本来是个正常人，也被这种不和谐的环境所影响，长时间心理变得不正常，甚至发生扭曲。但是由于外部因素和家庭责任感，例如孩子、外人的闲言碎语，会迫使他们不能离婚。生活的压力与经济问题也会使他们不愿意自己承担生活负担，而选择勉强过下去…我认为，一组好的队友，可以有主有次，有内有外。但心灵上必须彼此平等，互敬互爱。对外遇事矛头必须一致，心永远在一条线上。可以内部有矛盾，但是必须及时沟通，及时解决。一方会说话，一方会听话，双方分别懂得反思自己，没有冷暴力，没有三心二意，没有背叛的心思，双方都懂得家庭的重要性以及为人父母的责任。《道德经》告诉我们：父爱则母静，母静则子安，子安则家和，家和才能万事兴。相反，那些凑合着过的婚姻，生活只会越来越走下坡路，互相忍受彼此折磨的一生。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 21:47:44",
        "question_id": 654569268,
        "user_id": "96b9767f58ad82a5bd26d0b95389b512"
    },
    {
        "answer_id": 3486536307,
        "content": "我未婚未育，看多了网上写的那些已婚已育的，我都不敢结婚了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 20:17:42",
        "question_id": 654569268,
        "user_id": "b929f80189bfe7d8d88f7e2f4bdfff44"
    },
    {
        "answer_id": 3486166277,
        "content": "现代社会的生活成本不断上升，房价、教育、医疗等费用都在增加，这给夫妻双方带来了巨大的经济压力。在这种情况下，夫妻可能更关注于解决生存问题，而忽视了婚姻生活的质量，从而导致婚姻生活变得平淡无奇，缺乏激情和活力。现代社会的个人主义思潮盛行，人们更加注重自我实现和追求个人价值。在婚姻中，如果双方无法共同成长和追求共同目标，就可能导致婚姻生活的平淡和缺乏意义。此外，个人成长和追求也可能导致夫妻之间的兴趣和价值观差异增大，使婚姻关系受到挑战。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:37:23",
        "question_id": 654569268,
        "user_id": "fd81b66759552824e78133c50f0f6b30"
    },
    {
        "answer_id": 3486111722,
        "content": "什么是“凑合”？“凑合”这个词，在我看来，不仅仅是生活中的一种常态，更是我们面对挑战和选择时的一种策略，或者说是艺术。“凑合”是大家在常规情况下找的平衡点，可能别人看起来不那么完美，但自己觉得恰到好处。在生活中，“凑合”更是一种智慧。有一次，家里的水管突然爆裂，水流四溢。我翻遍了家里的工具箱，却找不到合适的工具来修理。情急之下，我用一块布和一根铁丝“凑合”出了一个简易的止水器。虽然看起来有些滑稽，但却成功地止住了水流，为后续的修理争取了时间。“凑合”并不是一种消极的态度，而是一种积极面对现实的策略。它教会我们在资源有限的情况下，如何找到最佳的解决方案；在时间紧迫的情况下，如何快速做出决策；在困难重重的情况下，如何保持乐观和坚定。在婚姻中，“凑合”没什么丢人的，婚姻的常态不就是凑合么，各自对在婚姻中达到差不多的期许，各自找到平衡点，互相搀扶走一生。这样的婚姻更长久，更容易白头偕老，“凑合”的婚姻往往是完满的婚姻。期许很高的婚姻，往往很快就走到了离婚的结局，参照娱乐圈，看似日进斗金的靓男靓女，知名度高，婚礼场面宏大人尽皆知。有几对是白头偕老的能凑合的，别说二婚，哪怕十婚也不影响接下来的十一婚，所以这估计也是不凑合的一大因素吧。“凑合”的婚姻是这个时代的产物吗？历史的长河中，只会更不如现在，物资匮乏、三妻四妾的时代大家伙只会更“凑合”。不否认流传下来的婚姻佳话，但婚姻如水，冷暖自知，他们就没有觉得凑合的时刻吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:34:35",
        "question_id": 654569268,
        "user_id": "1fcd9224c8c89de3bf1747607c6cda6e"
    },
    {
        "answer_id": 3486024476,
        "content": "婚姻需要经营 双方都要花很长的时间去学习，想一想三十岁的人跟自己都无法好好相处，突然就结婚了，人本就是独立个体 突然剩下的时间就和另外一个人在一起生活。怎么去平衡两人之间的生活差异 婚姻太难了。需要很长很长很长的时间学习，但 如今社会 对普通人来说生存就很难了，哪有有多余的精力去学习爱人呢",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:45:29",
        "question_id": 654569268,
        "user_id": "5e2d61f1a34b1eaae93252a55f2dbd23"
    },
    {
        "answer_id": 3485994389,
        "content": "婚姻是社会和个人生活中的一个重要组成部分，它受到多种因素的影响，包括文化、经济、个人价值观和社会期望等。关于“为什么现在的婚姻大部分都是凑活着过”的观点，可能并不是一个普遍现象，而是一种主观感受或者对某些情况的概括。以下是一些可能导致人们有这种感觉的原因：1. **社会压力**：在某些文化中，结婚被视为成年人的重要里程碑，这可能导致一些人在没有找到合适伴侣的情况下匆忙结婚。2. **经济考虑**：经济因素也可能影响婚姻关系。有时，人们可能会因为经济安全或利益考虑而选择维持婚姻。3. **个人成长**：随着时间的推移，个人的兴趣、价值观和生活目标可能会发生变化，这可能导致夫妻之间的不和谐。4. **沟通问题**：夫妻之间缺乏有效沟通可能会导致误解和矛盾，有时这些问题可能难以解决。5. **期望与现实的差距**：婚前的期望与婚后的现实之间可能存在差距，这可能导致一些人感到婚姻不如预期。6. **社会变迁**：随着社会的发展和观念的变化，人们对婚姻的看法也在变化，这可能导致一些人对婚姻的满意度降低。7. **缺乏婚前教育**：缺乏关于建立和维护健康关系的知识，可能导致婚姻中出现问题。8. **个人选择**：有些人可能更倾向于个人自由和独立，而不是传统意义上的婚姻生活。每段婚姻都是独特的，人们选择维持婚姻的原因也各不相同。重要的是，无论在什么情况下，都应该尊重个人的选择和隐私。如果你对婚姻、关系建立或个人成长有进一步的问题，我可以提供更多的信息和资源。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 07:55:52",
        "question_id": 654569268,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3486999791,
        "content": "因为人类寿命太长了，婚时都超过阿猫阿狗寿命了，就是不凑合的真爱也变凑合了",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:10:59",
        "question_id": 654569268,
        "user_id": "d42b99f2e5e2519bb47eca4de850e61f"
    },
    {
        "answer_id": 3486843872,
        "content": "心态上的问题：凑合的婚姻往往缺乏认真对待的态度，导致双方在婚姻生活中得过且过，缺乏责任感，这样的心态难以建立稳定的幸福关系1。性格上的冲突：由于缺乏磨合期，性格上的差异和冲突可能导致双方难以相处，缺乏安全感，这是凑合婚姻中常见的问题1。生活习惯的不协调：婚前没有充分了解和适应对方的生活习惯，婚后这些习惯上的差异可能成为矛盾的源头，影响婚姻的幸福感1。感情上的不真诚：凑合的婚姻往往缺乏真诚的感情基础，不稳定的关系难以带来幸福感，甚至可能导致出轨等严重问题1。缺乏尝试去爱的态度：没有尝试去爱对方，就不会有包容和理解，这是婚姻中不可或缺的元素。缺乏这些，婚姻很难维持幸福2。父母压力和社会观念的影响：在某些情况下，人们可能因为父母的压力或社会的婚姻观念而结婚，这样的婚姻往往缺乏深厚的感情基础3。内心孤独寂寞：当人们因为内心的孤独寂寞而结婚时，可能没有考虑到真正的爱情和相互理解，这样的婚姻难以长久幸福3。综上所述，凑合的婚姻往往因为缺乏真诚的感情基础、双方的性格冲突、生活习惯不协调、缺乏尝试去爱的态度以及外界压力等因素而难以幸福。因此，建立在真爱和理解基础上的婚姻才是通往幸福的必由之路。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 08:02:37",
        "question_id": 654569268,
        "user_id": "fc42fb79c1e5319199976c1d1dc910a3"
    },
    {
        "answer_id": 3486997556,
        "content": "无论在什么领域，凑活无非是两个原因造成的。第一，我对这事不上心，无所谓，凑活就行。第二，我也重视，也想更好，但我没能力，最后只好安慰自己平淡是真。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:08:39",
        "question_id": 654569268,
        "user_id": "c67e4f831e809e2b1e7f2da446b49004"
    },
    {
        "answer_id": 3486964349,
        "content": "看开了才会凑活过，一个老婆在老家，一个老公在老家，外面打工族很多临时夫妻，多是耐不住寂寞的人，像那些大龄剩女，情愿剩下，也不愿跟条件不好的人一起过日子，婚姻不是买卖，，也不是将就，男方条件好，美女又愿意嫁，婚烟是你情我愿，才长久，男方财大气粗，性格好，不家爆，百分之九十八的人多不会跑，，只有那一点点大脑不清醒，自己现在过得这么好，还去找前任的人？？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:34:12",
        "question_id": 654569268,
        "user_id": "e14f2e97017534a1fed675ebe3c7c8cd"
    },
    {
        "answer_id": 3486932232,
        "content": "为什么现在的婚姻大部分都是凑活着过？毕竟离婚牵扯的事太多太大，所以一时半会儿下不了离的决心！有的会选择分居……也能暂时缓解对立与矛盾凑合过的原因，每个人的情况都是独特的，他们选择维持或结束婚姻的原因也会有所不同。重要的是，无论选择何种方式，都应该基于对个人和家庭最大利益的考虑。1.经济压力: 随着生活成本的提高，许多夫妻可能会因为经济原因而选择维持婚姻，即使他们的关系可能并不完美。2.社会期望: 在某些文化中，离婚可能被视为失败或耻辱，因此人们可能会选择维持一个表面上的婚姻，以满足社会和家庭的期望。3.子女的福祉:许多夫妻可能会为了子女的稳定和福祉而选择维持婚姻，即使他们之间的关系已经破裂。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:59:49",
        "question_id": 654569268,
        "user_id": "17ae1253d856e6891b44176b7ac0f0b0"
    },
    {
        "answer_id": 3486930925,
        "content": "因为你会发现婚姻其实没有想象中的那么美好，面临的很多事情是没有头绪的，没有人能完全站在你的角度上听思考，同样的你也没办法站在别人的角度上替别人思考，每个人都是在过自己的日子，所以当两个人和两个家庭的生活变得紧密的时候，婚姻就会变得凑合没有完美的婚姻，只有在时间的流逝中不断地向前进的婚姻，所以和谁结婚都一样，怎样的婚姻都一样，从某种意义上来说是对的。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:58:22",
        "question_id": 654569268,
        "user_id": "843d260e26f7084f1d82ee27d0e88cd6"
    },
    {
        "answer_id": 3486921552,
        "content": "一旦结婚了，离婚太折腾，有孩子后离婚会更折腾。再者，换一个估计也差不多，更多情况下，换一个生活会变得更复杂。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:47:31",
        "question_id": 654569268,
        "user_id": "d5485eec364cfd01f19974ec7194bdcb"
    },
    {
        "answer_id": 3486919357,
        "content": "因为距离太近了，平时没发现的缺点日复一日地在眼前呈现出来，踩着你即将爆发的临界点，现代生活谁都承受重压，没有力气再折腾自己找一个人，谁能知道后一个就一定比这一个就好能。再说一般都有孩子，为了孩子也会互相容忍一下，最后就是凑合着过了",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:44:56",
        "question_id": 654569268,
        "user_id": "1713ddb746e731a9c2ebfea43eaabea7"
    },
    {
        "answer_id": 3486914729,
        "content": "婚姻中的“凑活”现象可能由多种社会因素共同作用所致：1. 现实压力：现代社会的经济压力巨大，许多夫妻为了生计和子女的未来，不得不将更多的精力投入到工作中，导致彼此之间的交流和感情投入减少。2. 价值观变化：随着个人主义和自我实现价值观的兴起，一些人可能将婚姻视为生活的一部分，而不是全部，这种观念转变可能导致婚姻关系中的满足感降低。3. 婚姻观念的转变：传统婚姻观念中强调的家庭责任和义务在现代社会中受到挑战，一些人可能对婚姻制度本身产生怀疑，从而影响到婚姻的质量和稳定性。4. 沟通与解决冲突的能力不足：在快节奏的生活中，夫妻双方可能缺乏有效的沟通技巧和解决冲突的能力，这使得即使在遇到问题时也难以找到共同的解决方案。5. 社会支持系统的缺失：在一些文化背景下，家庭是主要的社会支持系统，但随着社会结构的变化，这种支持可能变得不够强大，使得个人在婚姻中感到孤立无援。6. 法律和政策因素：某些法律和政策可能没有充分考虑到婚姻中双方的权益和福祉，例如，在离婚、财产分配等方面的规定可能导致一些人在婚姻中感到不公平。7. 性别角色的不平衡：在某些情况下，性别角色的不平等分配可能导致一方在婚姻中承担过多的责任，而另一方则相对较少，这种不平衡可能导致不满和矛盾。8. 爱情观念的演变：随着时间的推移，人们对爱情的定义和期望也在不断变化，一些人可能发现婚后的爱情与婚前的期待不符，从而产生“凑活”的心态。9. 生育观念的变化：在一些文化中，生育被视为婚姻的重要目的之一，但随着生育观念的变化，一些夫妻可能选择不生育或推迟生育，这可能改变婚姻的动态和意义。10. 社会对婚姻的期待：社会对婚姻的期待和压力可能导致一些人在婚姻中感到束缚，他们可能觉得自己被迫进入婚姻，而不是出于真正的愿望和选择。这些因素可能单独或相互作用，导致一些人在婚姻中感到不满意，从而产生“凑活”的心态。解决这一问题需要从多维度出发，包括改善社会经济条件、加强婚姻教育、提供婚姻辅导服务等，以促进婚姻关系的健康发展。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:39:47",
        "question_id": 654569268,
        "user_id": "d22928f27ca11844b19360a62fc20227"
    },
    {
        "answer_id": 3486896847,
        "content": "爱是恒久忍耐。不懂得这个道理不足以谈爱。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:18:27",
        "question_id": 654569268,
        "user_id": "0de964541dd6a21cf33c911f804d3edd"
    },
    {
        "answer_id": 3486874666,
        "content": "不凑活就没法过啊！女的带孩子上班做家务。男除了上班回到家就是打游戏。什么也不干。搁谁谁愿意。很多女人现在连凑合的都不愿意凑合了，为什么说，每年高考之后离婚的那么多，这是原因啊！是女人唠叨吗？还是男的不中用。一次次的期待在失望中泯灭了。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 08:49:37",
        "question_id": 654569268,
        "user_id": "b8aaa3736fef46a77dad01b734146a52"
    },
    {
        "answer_id": 3486834936,
        "content": "人心不古，世风日下啊。当婚姻看钱看脸看背景的时候，其实爱情就已经死了。没有爱情的婚姻，要么离了，要么苟着，没有其他路好选的。真正的婚姻，最终还得是夫妻同甘苦共奋斗，一起把家经营好。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 07:45:19",
        "question_id": 654569268,
        "user_id": "8edc088d6ec3eecf4cdcb490b782cbd2"
    },
    {
        "answer_id": 3486632061,
        "content": "不结婚也一样凑合过，绝大多数人的人生可没有那么精彩，不凑合的爱折腾的需要经济支持，没钱啥都干不了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:21:57",
        "question_id": 654569268,
        "user_id": "af13acee8cf301ef545720b255b3a235"
    },
    {
        "answer_id": 3486525507,
        "content": "‘凑活’的底层逻辑：妥协。婚姻凑合着过，即：互相照顾对方的需求，迁就对方的毛病。婚姻不‘凑合’也可以，离婚啊。离婚以后你会发现，再婚的人迁就对方的概率更低。而且，从婚姻的‘人际交往’角度说，婚姻也许呀‘人际关系信用度’作为辅助。婚前性经历太复杂，就是对婚姻内两人信任度有负面影响。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 20:03:42",
        "question_id": 654569268,
        "user_id": "a5ff39a9a9bd320b78838e3e8946a1ba"
    },
    {
        "answer_id": 3486507410,
        "content": "先说观点：婚姻的本质是利益交换，双方的利益达不到平衡，就会陷入困境，甚至破裂。最近和朋友讨论人性的时候，忽然想到博弈论里的纳什均衡。里面有个小案例，当团体里的每一个人都想让自己的利益最大化，那么团体的整体利益就可能会变得最小化。举个例子。妻子想买一款2万块钱的包，因为她的闺蜜买了一个2万的包，出于攀比心理，她也要拥有。但她忽略了一个问题，她闺蜜的家庭经济状况远比自己的要好。丈夫每个月8000左右的工资，不算太低，但去掉房贷、车贷、日常花销，也所剩不多。一次花2万块买一个包，对这个家庭来说有些压力。毕竟，2万的包不是必须品，只是妻子攀比满足虚荣心的工具罢了。妻子买包的诉求受到丈夫的强烈反对。丈夫每天工作加班，身体疲惫不堪。他每天把所有的工资都给自己的妻子，每天上班早餐不吃，午餐只吃一些便宜的快餐。他的手机好几年没有换，内存不足经常卡顿，但妻子每两年就要换一部新的手机。丈夫几乎没有娱乐活动，不抽烟不喝酒，除了工作，业余还会想办法做副业支持家用。但妻子并不在意这些。妻子眼里，她现在必须要买一个2万元的包。丈夫一怒之下收回了家庭经济管理权。每个月所有工资全部自己管理，妻子的生活费由妻子自己挣钱开销。每一分钱的支出都要跟妻子算个你我。如此一来，丈夫完全可以自由支配自己的收入，但是妻子却因此心生不满，提出和丈夫离婚。故事里面，妻子不顾及丈夫工作辛苦，一味满足自己的虚荣心，挥霍积蓄，使自己的利益最大化。结果是，家庭经济捉襟见肘。丈夫收回收入管理权，一分钱也不愿给妻子花，固然丈夫利益实现了最大化，但妻子心生怨恨，家庭失和，最终走向破裂。倘若妻子能体量丈夫的辛苦，不过分攀比，丈夫能理解妻子的不易，即使不赞同买包，也不“一毛不拔”那么婚姻至少能够维系。倘若妻子不仅能体量丈夫的辛苦，还与丈夫共同分担生活压力，丈夫能理解妻子的不易，时常给妻子带去有些浪漫和惊喜，两人的利益看似都有损失，实际上却实现了家庭利益的最大化，双方都获得了满足，婚姻能够延续，感情也会越来越深厚。但是这样的情况又有几个家庭能做到呢？婚姻中，或者说感情相处过程中，每个人注意力都更多的放在自己身上，认为自己才是付出较多的一方，因此心生不满，长此以往必然失衡。只有两个人共同进步，相互理解，相互支持，婚姻才不至于变成机械的牢笼，感情才能长久。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:37:29",
        "question_id": 654569268,
        "user_id": "ab1d57a8aedd67651b7a36810e98424e"
    },
    {
        "answer_id": 3486414434,
        "content": "在这个充满速食爱情和即时满足的时代，婚姻，这一曾经神圣不可侵犯的契约，似乎也与时俱进，进化成了一门高深的“凑合艺术”。想象一下，两个人在红毯上深情对望，心中默念的不再是“至死不渝”，而是“差不多就行了”。这背后的原因，何其丰富多彩，讽刺而又真实。首先，我们得感谢那无处不在的社会压力，它像一位永不退休的媒婆，不断地在耳边低语：“你看，隔壁老王的孩子都会打酱油了。”在这种“别人家的幸福”映衬下，找个伴儿成了完成任务，至于爱不爱，哦，那不过是婚姻APP上的附加选项，可勾可不勾。再者，经济独立与“你的就是我的，我的还是我的”新型财务观让婚姻变成了精打细算的合作经营。毕竟，谁会跟免费的室友兼经济合伙人说拜拜呢？尤其是当分手的成本比双十一冲动购物的退货费还高时，凑合显然成了性价比之选。别忘了“习惯成自然”这条黄金法则。日复一日，当初的激情火花早已化作沙发上那两个无法分割的凹陷，爱情或许已随风而去，但共同养成的“周末必看肥皂剧”习惯，却成了最牢固的情感纽带。当然，还有那顶名为“为了孩子”的光环。多少夫妻在“完整家庭”的圣像前，甘愿将就，哪怕心已千疮百孔。毕竟，让孩子见证父母是如何将婚姻变成一场无声的忍耐大赛，也是当代育儿教育的一部分，对吧？最后，别小看了人类适应环境的超能力。在无数次争吵与冷战的洗礼后，人们学会了如何在“假装一切都好”的剧本中游刃有余。婚姻，就这样从浪漫喜剧悄然转型为黑色幽默剧，每个人都是自己生活的最佳讽刺演员。总之，在这场名为婚姻的大型人生实验中，“凑合”不仅是生存策略，更是时代赋予的智慧。毕竟，谁说幸福一定要闪耀光芒？有时候，平平淡淡，甚至有点麻木，也是一种别样的“幸福”。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 17:21:27",
        "question_id": 654569268,
        "user_id": "247646c74161db4ff31e7fd69e12b535"
    },
    {
        "answer_id": 3486387976,
        "content": "逼婚呗现在为什么会有乱l，就是逼婚和稀里糊涂结婚的产物根本没有爱情",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:46:36",
        "question_id": 654569268,
        "user_id": "9bad54367d90dc21294f550d887e4b4f"
    },
    {
        "answer_id": 3486347428,
        "content": "爱情诚可贵！如果大部分都不是凑合着过，爱情还可贵吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:49:32",
        "question_id": 654569268,
        "user_id": "9c99303ed1cde031401112e60a5192e8"
    },
    {
        "answer_id": 3486336815,
        "content": "世事纷纭情难守，婚姻多是凑合游。岁月匆匆情渐淡，柴米油盐愁上头。初心已忘情难续，现实压身难自由。纵有千般不如意，且将此生共白头。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:34:59",
        "question_id": 654569268,
        "user_id": "5809c40b2d04bbe6b58c0f5911a824fb"
    },
    {
        "answer_id": 3486335654,
        "content": "现在的婚姻出现“凑合着过”的现象，可能有以下一些原因：1. 社会压力：来自社会、家庭等方面的压力，让一些人觉得维持婚姻比结束更“容易”。2. 观念变化：人们对婚姻的期望和观念发生了变化，不再将完美婚姻视为唯一追求。3. 沟通问题：缺乏有效沟通，导致问题积累，难以解决。4. 经济因素：经济上的相互依赖，也可能使一些人选择继续维持婚姻。5. 习惯和惰性：长期的相处形成了习惯，改变需要付出较大努力，导致一些人选择“凑合”。但这并不代表所有婚姻都是这样，仍有许多幸福美满的婚姻存在。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:33:18",
        "question_id": 654569268,
        "user_id": "1e3f58052c8b8b53ac17050cea91ee02"
    },
    {
        "answer_id": 3486245066,
        "content": "都在等待婚姻制度的结束但是明确告诉你们，这是不可能的，就算没有一对新人结婚，没有一对夫妻存在，婚姻制度也会继续。但是大家可以想办法规避这个事情。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:22:15",
        "question_id": 654569268,
        "user_id": "c411a8e291a092e56b1b995d8db18076"
    },
    {
        "answer_id": 3486242639,
        "content": "很多人一生都是凑活过的，婚姻只是一部分",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:18:59",
        "question_id": 654569268,
        "user_id": "efcbc407626413899f40a91e307face5"
    },
    {
        "answer_id": 3486227896,
        "content": "我的朋友，三十岁，结婚四年，和伴侣之间没有激烈的争吵，也缺少浪漫的火花，两人像是精心策划的战略联盟，看似平稳，实则各取所需。在婚礼那天，我站在他们身边，他们交换誓言时的神情庄重而淡漠，就像是在签订一份长期合作协议。我后来问她是否满意这样的生活，她微笑说道：“这就是成年人的世界吧，我们不期待童话，只求平淡安稳。”她的话让我思考了很久，究竟是什么让现代婚姻变得如此务实，缺乏当初的激情？社会的快速发展让我们每个人都像是一座孤岛，忙于工作，忙于生存，甚至没有时间去经营一场轰轰烈烈的爱情。经济压力是无形的绳索，紧紧束缚着许多年轻夫妻的选择，他们必须在现实和理想之间做出妥协。像是一场赌局，我们押注于稳定而牺牲激情，以期换取未来可能的安全感。对于大多数人来说，婚姻已不再是爱情的终极归宿，而是生活的一部分，像是早餐桌上必备的牛奶和面包，必需但不一定令人兴奋。而媒体和网络上充斥的完美爱情故事，又不断提醒我们，现实与理想之间的鸿沟。我们的父母辈可能更注重婚姻的责任感和义务，而我们追求个人的幸福感和满足感，这种转变使得“凑活”成为一种无奈的选择。再加上现代社会的快速节奏，我们像是在流水线上生产情感，快速消费，快速淘汰，缺乏深度和耐心去维系深厚的关系。我们期待的可能太多，耐心的可能太少，当激情退却，剩下的只能是彼此的陪伴和生活的琐碎。然而，也有人在这种凑合中找到了新的生活方式，他们认为这是一种成熟的爱，超越了激情而达到心灵的契合。我朋友说过：“真正的爱情可能不是电影里的那种，而是在一起经历生活中的风风雨雨，依然能够手牵手。”从某种意义上讲，凑活也许就是另一种形式的包容和理解，是对生活的一种深刻认知。结尾：但无论如何，每个人的婚姻都是独一无二的，没有完美的答案，只有适合自己的选择。10.18：感谢每一位读到这里的朋友，每段婚姻都值得被尊重，每种选择背后都有其独到的理由。我们讨论这个话题，并不是为了定义什么是正确的，而是希望通过分享，我们可以更加理解彼此，理解生活。对于未来的道路，我们不能预测，但我们可以选择如何面对，无论是选择凑活，还是继续追寻那份理想的爱情，都是生活的一部分。最终希望我们每个人都能在这复杂的世界中找到属于自己的幸福方式。你如果有任何情感、心理和个人成长等方面的困扰，可以随时向我咨询，我将针对你的问题，为你提供专业的解决方案。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:59:19",
        "question_id": 654569268,
        "user_id": "aa148080294cf7e36f01959f0f888b1d"
    },
    {
        "answer_id": 3486218057,
        "content": "因为离婚不仅要冷静期，而且民政局的打印机经常坏掉哈。以前更惨，你敢闹离婚单位领导直接找你谈话，一级一级都来谈，个个都全你要冷静。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:45:58",
        "question_id": 654569268,
        "user_id": "174c18710765d80d309ed972ce0aa279"
    },
    {
        "answer_id": 3486146881,
        "content": "见过太多太多人这样的婚姻状态了，80-90%都是凑合着过的不是婚姻，而是生活。婚姻就像大部分人的一个生活载体。有些人，为什么会选择婚姻这条路 ？遇到了真爱，想和TA有个家。觉得年龄到了，是时候该成家了。想有自己的孩子，合法有娃。联姻（真有，但少，抛开小说文学）白月光或朱砂痣此生得不到，凑合着找一个。无所谓心态，刚好遇到一个还算可以的，就这样了吧受不了家人亲戚朋友的催促，随便找个人，堵住他们的唠叨。单身太久，怕别人的笑话，怕别人的闲言碎语，找个人，堵住他们的嘴。本着有总比没有好的原则，找一个顺眼的，人品没啥大毛病的人，就这样凑合着。（仅列举部分情况，实际原因更多，欢迎你在评论区补充啊，生活的真相可太具有戏剧性了）从我自己身边的大部分例子来看，很多人的婚姻只是搭伙过日子。爱不爱什么的，不重要了，甚至都完全没有了。到最后，全凭 良心和责任 维持着婚姻。甚至，他们的婚姻开始的无厘头，但是持续了一辈子。我与很多五六十岁的长辈交流时，问到他们为什么结婚的原因，很多人都只能描述出当时的经过，但是说不出原因。原话是“也不知道为什么，稀里糊涂就结婚了，当时才20出头什么都不知道”有的甚至当时就见了一次面，到现在也完全不知道，当初为什么会和这个人会结婚，但是就这样一直凑合过着日子。也有人每天几乎因为一些小事儿都会吵几架，没错是每天，但是就这样吵吵闹闹，一起过了几十年。他们的婚姻，像是为了完成社会他人给的压力任务，结婚了好像才算正常？人生才算完整？一部分人的婚姻能凑合到什么程度呢？1.也有很多人会为了孩子凑合，想要给孩子一个完整的家。不会选择离婚，会选择忍，甚至很多触及了原则的事情也会选择忍耐着。2.也有人怕如何离了，怕别人说三道四，因为太在乎别人的眼光，所以也选择忍耐，搭上了自己一辈子的快乐，他们担心离婚可能带来较大的社会压力和负面评价。3.可能已经精神或R体出G，但是家里婚姻关系还在。（以上仅举例，现实中的原因有很多很多~）凑合的状态在现代婚姻中很常见，从50年代到现在00后，跨度几十年，原因各有不同，都会有凑合的，也有真正幸福的婚姻。每个人的婚姻观都是独特的。有些人可能更重视婚姻中的情感联系，而有些人可能更看重婚姻带来的稳定性和实用性。这没有绝对的对错，没有标准答案，关键是双方是否都能接受和满意这种状态。婚姻这个概念从社会层面，它是一个人的整个生涯中的重要阶段。从个人层面，它不是一个人生涯中的必需品，现在越来越多人会选择不将就、不凑合。祝看到这里的你，无论未婚已婚，愿你的生活都能开开心心的~也欢迎点赞+收藏，你happy 我happy~嗨~ 我是拾零一个感性心+理性脑的1V1咨询师、个人成长陪跑教练会持续分享：个人成长 | 自由职业 | 副业变现 | 职业发展 | 情感 | 思维见解",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:54:51",
        "question_id": 654569268,
        "user_id": "cbc2af7b524c3e32b7b33901eae8a372"
    },
    {
        "answer_id": 3486054001,
        "content": "经济压力：经济因素是许多夫妻关系紧张的根源。为了维持生活水平，夫妻双方可能需要更多地关注工作和财务问题，这可能会减少他们之间的情感交流。忙碌的生活：现代生活节奏加快，工作和个人责任可能占据了大部分时间，导致夫妻之间缺乏足够的时间和空间来培养关系。沟通不足：沟通是婚姻关系中的一个关键因素。缺乏有效沟通可能导致误解和疏远。期望差异：婚前对婚姻生活的期望与现实之间的差异可能导致失望和不满。缺乏共同目标：夫妻双方如果没有共同的目标和价值观，可能会感到彼此之间缺乏联系。个人成长：随着时间的推移，个人的兴趣、目标和价值观可能会发生变化，有时这种变化可能导致夫妻之间的距离。传统观念：在某些情况下，传统婚姻观念可能会限制个人表达真实感受，导致婚姻关系表面化。缺乏情感支持：如果一方或双方在情感上得不到满足，他们可能会感到婚姻仅仅是出于责任或习惯而维持。忽视问题：避免冲突或忽视婚姻中的问题，可能会导致问题积压，进而影响关系质量。外部压力：来自家庭、朋友或社会的压力有时会影响婚姻关系，使夫妻双方感到必须维持现状。爱情转变为亲情：随着时间的推移，一些夫妻可能会感觉到爱情的激情减少，他们的关系可能更多地基于亲情和责任。不忠行为：不忠或背叛行为会严重破坏婚姻关系，导致信任丧失。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:24:59",
        "question_id": 654569268,
        "user_id": "2520527e87d5ec4ffc3bb935582c1808"
    },
    {
        "answer_id": 3486041796,
        "content": "这个问题本身不成立。这个问题，就好像你觉得太阳应该是方的，于是提问\"为什么得在圆形太阳下凑合着过日子\"（严格说太阳不是圆形的，只是举个例子，勿喷）\"凑合着过\"，意思是有个对婚姻的想象，比如无比甜蜜完美。可是这样的想象在现实中不可能存在。可能无比甜蜜一阵，但不可能永远。你尝到了开始的甜蜜，上头了，于是误以为一直这样。毒品都没办法呢，开始吸食5g的量，同样的上头感，之后可能要吸食100g才行。何况是人，如何满足？你要求婚姻按想象中的样子才算美好，就看不到婚姻其他样子的美好。在婚姻中学会自爱，学会爱人，带来自我成长和人生收获，不挺好的呀～",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:09:55",
        "question_id": 654569268,
        "user_id": "ec2a4f0a72ade2f9e5bf6597926dfbcf"
    },
    {
        "answer_id": 3486023946,
        "content": "要是女方不生孩子或者男方不生孩子，大部分婚姻都得离吧，在知乎都看到不生二胎都要离婚的，更何况一胎。靠孩子栓住的婚姻，凑合过不是很正常嘛，嘤嘤嘤T_T",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:44:34",
        "question_id": 654569268,
        "user_id": "256c5f57645dddb5270d39327f830eb4"
    },
    {
        "answer_id": 3486004267,
        "content": "相对于古时候的“父母之命，媒妁之言”，现在的年轻人更崇尚“自由恋爱,男女平等”。虽然我们并不一定想成家，但敢于正面反抗父母、面对社会舆论压力的，毕竟只是少数。就像我之前，和相亲对象聊天，并不是因为我对他有意思，而是我想对父母暗示——我有在聊的对象了，不要再让我相亲了。最后父母实在催得紧，我才选了一个各方面条件都不错的人结婚。我们之间不一定有“爱情”，更多的只是“凑合”、是“适合”、是日久生情的“亲情”。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:13:44",
        "question_id": 654569268,
        "user_id": "68a98751be5cbd683708b0ef686b351d"
    },
    {
        "answer_id": 3486003654,
        "content": "现在这个环境能凑活过都很牛了吧，我们老家一堆离婚的，耗财，耗神，大家都想要好生活，但大家都是普通人活在膨胀的欲望中，只能寄托于幻想中的伴侣，自己什么样，对方也强不到哪里去都一样的，。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:12:36",
        "question_id": 654569268,
        "user_id": "bc212b498d39975b715fbd8693b92f0c"
    },
    {
        "answer_id": 3485724083,
        "content": "家家都有本难念的经，睁一只眼闭一只眼，凑合过呗，难道还离呀，离了再找一个也是凑合过",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:51:57",
        "question_id": 654569268,
        "user_id": "663eaa6861483b72493c9a97dbe865f4"
    },
    {
        "answer_id": 3485233615,
        "content": "生儿育女了，生活稳定熟悉了，也不希望父母操心了，自己既没有经济实力，也缺乏点勇气，不凑合过咋办？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:25:26",
        "question_id": 654569268,
        "user_id": "6451f92cc85b3ac9b0f1f5fd9d00e7dc"
    },
    {
        "answer_id": 3483596220,
        "content": "“搭伙过日子”成为常态  结婚 ≠ 童话， 如今，“差不多先生”和“还将就小姐”的组合屡见不鲜，婚姻似乎成了两个人的“生存合作”。 曾梦想仗剑走天涯，如今柴米油盐酱醋茶。理想爱情在现实压力下缩水，人们更多选择能共同抵御生活风雨的“战友”，而非灵魂伴侣。社会时钟的压力 cooker ⏰ 到了“适婚年龄”，周围的声音如同定时炸弹，催促着步入婚姻殿堂。在这样的社会期待下，许多人匆匆决定，只为赶上这趟名为“正常人生轨迹”的列车。 经济基础决定上层建筑，面对高昂的生活成本，两个人搭伙，分担房贷车贷，似乎比单打独斗更实际。于是，婚姻成了“经济共同体”的代名词。 在这个快节奏的时代，稳定的婚姻关系给予双方一份安全感。即便不是激情四射，但至少是风雨飘摇中的避风港。 人是会变的，随着时间推移，当初的吸引可能不再。但离婚的成本，无论是情感还是物质，都让人望而却步。于是，很多人选择维持现状，凑合着过。在“差不多”的婚姻里寻找“刚刚好”的幸福，或许是我们这一代人的必修课。但请记得，无论选择怎样的生活方式，幸福始终掌握在自己手中。加油，朋友！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:53:52",
        "question_id": 654569268,
        "user_id": "72a1c4450505f6d3d41e2a3c072376b6"
    },
    {
        "answer_id": 3487124299,
        "content": "首先，结婚的动机，就不是很纯。都是看物质，看长相。很少有人看人品，看素质。其次，就是大多独生子女，没有吃过生活的苦，不知道婚姻中有时候需要妥协和忍让。再次，现在女性能撑起半边天，有时候比男人都强，照成了阴阳不平衡，阴盛阳衰。最后，父母的观念现在变了，不再是找对象找老实可靠的了。而是其他的标准。可能现在的社会快节奏，大家价值观变了。但我希望，老一辈子的婚姻观也很好，希望能保持。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:38:54",
        "question_id": 654569268,
        "user_id": "1b9d7f827e4a7c53b1e158b46167aee9"
    },
    {
        "answer_id": 3487121560,
        "content": "不只是现在，以前的婚姻大部分也是凑活过啊。以前的婚姻基本都是以女性的隐忍达到家庭的和谐的。现在只不过女性的意识觉醒，学会了抗争，学会了表达，你会觉得现在凑活着过的比较多。目前的社会问题也多，快节奏，生活交接中，上一代的思想和下一代的思想冲突，交接中，有些是安慰自己的父母就结婚了，凑活着过。这个社会爱情太难得，不被生活琐事磨平的爱情也太少，最后都会成为凑活着看过。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:35:15",
        "question_id": 654569268,
        "user_id": "1a65b8115c7b10f1b9b482ff541b77a4"
    },
    {
        "answer_id": 3487107185,
        "content": "一是社会压力较大，人们在忙碌的生活中可能忽视了对婚姻质量的追求。二是沟通不畅，双方缺乏深入的理解和交流，导致问题积累。三是观念变化，有些人对婚姻的期望与现实存在差距，在面对困难时选择妥协。四是外部因素影响，如经济、家庭等方面的压力。当然，这只是部分现象，仍有许多美满幸福的婚姻存在。每段婚姻都有其独特的情况，需要双方共同努力去经营和维护。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:16:05",
        "question_id": 654569268,
        "user_id": "b7d766cb795d44276b8193099fd1de16"
    },
    {
        "answer_id": 3487088630,
        "content": "因为根本不是自身想要结婚，只是到点了，像完成任务一样，结婚。有的也是因为父母的催促，感觉心烦，随意找一个人应付父母。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:51:56",
        "question_id": 654569268,
        "user_id": "68491da77de76e24e852a44b6c52a7d6"
    },
    {
        "answer_id": 3487086382,
        "content": "羡慕题主，生活还有不凑合的方面。凑合工作；凑合着穿；凑合着吃；凑合着住；凑合着开。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:51:33",
        "question_id": 654569268,
        "user_id": "feecb783a4dcf1ee50098820750fa47c"
    },
    {
        "answer_id": 3487046869,
        "content": "当我们探讨为什么现在的婚姻大部分都是凑活着过时，首先要明确，婚姻的本质是两个人基于爱情、信任、共同价值观等因素而结成的长期伴侣关系。然而，随着社会的快速发展和文化的多元化，婚姻观念也经历了巨大的转变。一、社会压力与期望：在如今社会，婚姻往往被赋予了过多的社会意义和功能，如经济稳定、家族传承、社会地位的象征等。这些外部压力使得许多人在选择婚姻时，不得不考虑到更多非情感因素，从而导致了婚姻中的“凑活”现象。二、个人主义与自由选择：随着个人主义的兴起，个体更加注重自我实现和自由选择。这使得人们在婚姻中更加追求个人满足感和幸福感，而不仅仅是传统的责任和义务。当婚姻中的某一方或双方觉得关系不再满足自己的需求时，就可能选择“凑活”下去，而不是寻求改变或结束关系。三、经济因素与现实考量：在如今社会，经济压力是许多家庭面临的重要问题。为了维持生计和稳定的生活，许多夫妻不得不将更多的精力投入到工作中，导致婚姻生活中的情感交流和互动减少。在这种情况下，婚姻往往变得更为务实和“凑活”。三、沟通障碍与情感疏远：缺乏有效的沟通和情感表达是许多婚姻中的常见问题。当夫妻之间出现矛盾或误解时，如果不能及时沟通和解决，就可能导致情感疏远和婚姻质量的下降。在这种情况下，许多人可能会选择“凑活”下去，而不是积极寻求解决方案。综上所述，社会中的多种因素共同导致了婚姻中的“凑活”现象。然而，这并不意味着我们应该对婚姻持消极态度。相反，我们应该更加重视婚姻中的情感交流和共同成长，努力营造健康、和谐的家庭氛围。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:01:17",
        "question_id": 654569268,
        "user_id": "db4ec00877cd70727c37012fb77c28fe"
    },
    {
        "answer_id": 3487015101,
        "content": "只要回顾一下当时为什么结婚就能弄明白啦",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:27:46",
        "question_id": 654569268,
        "user_id": "c642de813099b96c9fa6c4fca773fd51"
    },
    {
        "answer_id": 3486956315,
        "content": "因为长期步调不同",
        "voteup_count": 0,
        "updated_time": "2024-05-04 10:25:55",
        "question_id": 654569268,
        "user_id": "542a9679fa197d2e672ae3783da5908d"
    },
    {
        "answer_id": 3486925194,
        "content": "f u",
        "voteup_count": 0,
        "updated_time": "2024-05-04 09:51:37",
        "question_id": 654569268,
        "user_id": "0c9eb6df547f568e937ddb79ac533e6d"
    },
    {
        "answer_id": 3486855874,
        "content": "这个结论不一定正确，确实有人结婚是凑合的，但具体占多少比例，没有准确的数字，而且这个标准不固定，凑合这个名词的定义是因人而异，所以提问可能不一定符合事实。但不妨碍可以讨论为啥有的人是凑合过日子。就像任何事情，都可以分个高、下，好、中、差。婚姻中有相濡以沫的，当然也有凑合过的。婚姻是需要双方努力经营的，你不能躺着就期望有好的结果。凑合的婚姻是双方长期生活过程中形成的。两个不同的家庭背景长大的成年人，带着各自强烈的前半生的人生记忆，一起生活。难免会有各种冲突。遇到冲突，怎么处理冲突，消化负面情绪是一门学问，一种智慧，不是天生就有的。但很多人急匆匆就结婚了，因为别人结婚了你就要结婚，因为家里人给与的压力，因为同居怀孕了所以被迫结婚，因为恐惧对方会走开所以匆忙走入婚姻。对婚姻这个过程的艰难缺乏一定的认识。冲突出现时，很容易累积不满情绪，日积月累两人的关系就退化成缺乏感情的陪伴了。很多人即便这样，也不愿意分开，因为人很害怕孤独，很害怕独自一人面对不确定的未来。所以，即便关系已经很淡漠，仍然在一起，不愿意主动改变，这个需要很大的勇气和推动力，一般人很难行动。还有，很多有了孩子的，怕分开会对孩子产生影响，所以就将究着凑合过，完全不考虑自己的需求了，完全为了孩子放弃了自己的幸福。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 09:13:09",
        "question_id": 654569268,
        "user_id": "5fe11335cde40cfc57290f4641043295"
    },
    {
        "answer_id": 3486590463,
        "content": "问题日志是个好东西比如能看出它是不是乎的水军，它到底提过什么相关问题",
        "voteup_count": 0,
        "updated_time": "2024-05-03 21:30:51",
        "question_id": 654569268,
        "user_id": "2e12da157c2ebe268d247cf940f5336d"
    },
    {
        "answer_id": 3486510131,
        "content": "不是历来如此吗？你不会以为以前就不是吧？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:41:33",
        "question_id": 654569268,
        "user_id": "d62881fab7a3b6a2e48442bd62d81eb7"
    },
    {
        "answer_id": 3486477235,
        "content": "因为没钱",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:54:20",
        "question_id": 654569268,
        "user_id": "c28e1e046fa413a77f0245b646495889"
    },
    {
        "answer_id": 3486462536,
        "content": "其实大部分人都是凑合着在活的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:32:26",
        "question_id": 654569268,
        "user_id": "7a236d54306876db441d47d1fa049f8a"
    },
    {
        "answer_id": 3486454141,
        "content": "以前也是。将来也是。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:20:09",
        "question_id": 654569268,
        "user_id": "876d2991fc912d9ce4a323e13d7b8baa"
    },
    {
        "answer_id": 3486333205,
        "content": "苟且的又何止是婚姻",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:29:43",
        "question_id": 654569268,
        "user_id": "fa49ba0701eb46c36a3ede9fa1a1f3b6"
    },
    {
        "answer_id": 3486325813,
        "content": "不结婚的大部分也是凑合活着。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:18:42",
        "question_id": 654569268,
        "user_id": "f9ff16eaaf6e7a0cbe114d60015eb16f"
    },
    {
        "answer_id": 3486867118,
        "content": " 为什么大多数的婚姻都像是在“凑合”过日子呢？ 我们总能在生活中听到这样的说法：“婚姻就是凑合着过。”但背后的原因，你真的了解吗？  首先，婚姻本身就是两个独立个体的结合，每个人都有自己的习惯、梦想和生活方式。有时候，我们可能会发现，随着时间的推移，对方似乎变得越来越陌生，仿佛是两个不同世界的人硬要凑在一起。  再者，社会压力和家庭责任也让很多人选择了“凑合”。在传统观念中，婚姻被赋予了太多的期望和责任，使得很多人不敢轻易放弃，只能选择继续“凑合”。  但请记住，婚姻并不是生活的全部，也不是幸福的唯一途径。如果你觉得现在的婚姻让你感到压抑和不快乐，不妨试着和对方坦诚沟通，或者寻找专业的帮助。  最后，希望每一对夫妻都能找到真正属于自己的幸福，而不是凑合着过日子。 #婚姻 #凑合过日子 #坦诚沟通 #寻找幸福",
        "voteup_count": 1,
        "updated_time": "2024-05-04 08:39:12",
        "question_id": 654569268,
        "user_id": "c866018e88e863dabf733eb1f2b9cce2"
    },
    {
        "answer_id": 3483581864,
        "content": "现在的婚姻大部分都是凑活着过，可能是由于以下原因：社会压力：现代社会对于婚姻的要求越来越高，很多人为了符合社会期望而选择结婚，而不是因为真正的爱情。这种婚姻往往缺乏情感基础，导致夫妻之间缺乏真实的交流和理解。经济压力：现代社会的经济压力很大，很多人为了经济稳定而选择结婚。然而，当经济压力成为婚姻的主要动力时，夫妻之间的感情往往会被忽视，导致婚姻变得勉强。个人成长：现代社会的个人成长观念越来越强，很多人更加注重自己的事业和个人发展。这导致他们可能没有足够的时间和精力来维护婚姻关系，使婚姻变得凑活。婚外诱惑：现代社会的婚外诱惑很多，包括社交媒体、网络交友等。这些诱惑可能导致夫妻之间的信任破裂，进而导致婚姻变得凑活。缺乏沟通：现代社会的快节奏生活使得夫妻之间的沟通时间减少，导致他们无法真正了解对方的需求和感受。缺乏沟通会导致夫妻之间的矛盾积累，最终导致婚姻变得凑活。总之，现代社会的种种压力和诱惑使得婚姻变得凑活。要改善这种情况，夫妻双方需要更加重视婚姻关系，加强沟通，培养共同的兴趣爱好，以及相互理解和支持。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:41:57",
        "question_id": 654569268,
        "user_id": "3affaf3d968fd7f9c5e4371cfa55ad79"
    },
    {
        "answer_id": 3486288892,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:24:22",
        "question_id": 654569268,
        "user_id": "3777087bd7001364ef1ef41cc10c4669"
    },
    {
        "answer_id": 3486271686,
        "content": "为什么？现在？大部分？全部的两性关系一直是凑活着的。不管是人还是其他动物。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:59:29",
        "question_id": 654569268,
        "user_id": "d96fa7591801691efd4aa6fbe6fad0d3"
    },
    {
        "answer_id": 3486257323,
        "content": "难不成越古越强？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:39:05",
        "question_id": 654569268,
        "user_id": "892bd039cae28c6efb154913ba87d687"
    },
    {
        "answer_id": 3486242070,
        "content": "因为你还没开发",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:18:03",
        "question_id": 654569268,
        "user_id": "3261abd9d925d5bf69a227b6112f5be0"
    },
    {
        "answer_id": 3486213653,
        "content": "1. 婚恋观念的变化：随着社会的发展和全球化的影响，传统的婚恋观念发生了变化。现代年轻人更加注重个人价值的实现和自我感受，这可能导致他们在婚姻中寻求更多的个人空间和自由。2. 经济因素的影响：经济发达地区的青年选择不结婚的比例较高，这可能与经济独立和对个人生活质量的追求有关。高婚育成本也使得一些年轻人觉得结婚和养育子女是一种经济负担。3. 工作压力和生活节奏：现代社会中工作的压力和快节奏生活可能导致个人时间减少，这影响了人们建立和维持亲密关系的能力，也可能使得婚姻关系变得紧张。4. 互联网和媒体的影响：互联网信息的碎片化可能导致人们对婚姻产生灾难化思维，形成对婚恋的非理性认知。@医械销售小A妹 关注小A妹，职场少吃亏。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:38:52",
        "question_id": 654569268,
        "user_id": "0835fdb0085ae5384a4f28598bddf516"
    },
    {
        "answer_id": 3486184543,
        "content": "不知道为什么，现在给我推送的都是这样的话题，类似的还有现在年轻人大都是不婚主义等等。我看到的和互联网给我推送的这些话题完全不同。虽然我是单身，但同事们大都已婚了，离婚的很少，看上去是凑和着过的也不多，大多家庭都平淡且幸福。每天听她们和自己的老公打电话，聊的都是今天晚上吃什么？孩子今天放学没人接了谁去？晚上和单位同事有饭局就不回家吃饭了等等这些很琐碎的事情，虽然每天都在重复着差不多的话题，虽然他们也会吵架，但我能感受到她们内心是很平静和满足的。也许是因为我所在的只是个四五线的小城市，没有大城市迷人眼的繁华，普通的小百姓过着自己平凡的小日子。想起父辈那一代，大多是包办婚姻，就比如我的父母，见一次面之后就定婚了，我一直以为他们两个是凑和着过的，直到八年前母亲去世，父亲哭得像个小孩子一样。那天他以为我在另一个房间睡着了，就和他的老朋友倾诉自己的丧妻之痛。那时我才明白，多年的互相扶持、相濡以沫的感情有多么令人向往。后来父亲还经常回忆起和母亲第一次见面的情景，他说“你妈妈那时候身体虽然不好，但两条长长的辫子乌黑发亮，真好看啊”。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:00:26",
        "question_id": 654569268,
        "user_id": "7d3756f17a4c6a3a34c4f9487699c7c0"
    },
    {
        "answer_id": 3486170435,
        "content": "婚姻就是对男性财产的合法掠夺，不结婚不领证，不和穷女人共同财产",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:42:30",
        "question_id": 654569268,
        "user_id": "5a58f7686750b1edba44b9855d3c7f1a"
    },
    {
        "answer_id": 3486158419,
        "content": "以前人们只有现实世界现在人们又有了别人描述的世界了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:28:06",
        "question_id": 654569268,
        "user_id": "ac328df456642ce41e172e2b61b146c0"
    },
    {
        "answer_id": 3486133731,
        "content": "你想要的工作，和你能得到的工作匹配吗？有几个人是匹配的？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:00:21",
        "question_id": 654569268,
        "user_id": "591c62ddb7d7c9443c32a68b3ac2f19e"
    },
    {
        "answer_id": 3486126338,
        "content": "人无完人。不凑合，也许下一个还不如这个 ，只要不离谱就行了。有时候在要求他人的时候，先问问自己做的够不够好。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:51:57",
        "question_id": 654569268,
        "user_id": "da9099b2d28098d4f4b9e2fed7fa868d"
    },
    {
        "answer_id": 3486119274,
        "content": "凑活着过呗，咋还能离咋滴！？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:43:26",
        "question_id": 654569268,
        "user_id": "10233797031b0af1af87a9fa40784b21"
    },
    {
        "answer_id": 3486113163,
        "content": "你即使一个人也是凑合着过，许多人的人生都是凑合着过，与一个人两个人，已婚未婚关系不大！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:36:13",
        "question_id": 654569268,
        "user_id": "a993279cab6b61180473f3bfa4c59ec0"
    },
    {
        "answer_id": 3486055730,
        "content": "婚姻关系是原生家庭关系的延伸。你被原生家庭驯化出来的自我生存模式，将延续到未来的人际关系中。也正因为自己的人际模式是继承来的，大部分人不清楚自己要什么，也不清楚对方要什么，更不清楚亲密关系的运行规律。当两个人在一起后，能够进入婚姻可能是一时的荷尔蒙，但如果能维持住有声有色的生活，一定是靠你的能力，这个能力就是你单身时候能不能也很自洽，这是婚姻生活的基础之一。另一个基础，则是你对对方的了解，对对方了解之后能否不加干涉、不加控制、不加要求的尊重对方。所以凑活过着可以是无趣的互动，也可以是只有表面的互动而没有精神层面的乐趣。无论哪个都还是有尊重的基础的，最可怕的是每天吵架、鸡犬不宁。对于大部分年轻人，不希望自己的婚姻凑活，那么就得在识己识人识关系三件事上，花点时间。在平等尊重的基础上，能够找到一个与自己匹配、有精神快乐的伴侣，并在一次次共鸣的互动中将关系延续下去。一方面，我们越来越强调个人自由和自我实现，所以我们每个人都需要更多的个人空间和独立性，这是我们和自己相处的基本盘。如果你自己都是内耗、无趣、压抑，那么必然会反映到你的社会关系中。另一方面，人们的价值观变得更加多元。如果没有平等、尊重、求同存异的能力和格局，不同的价值观可能导致夫妻之间的分歧和不和，可能导致夫妻之间的矛盾和冲突，进而影响婚姻的质量。而有相近价值观或者能求同存异、甚至能反向支持对方价值观的伴侣，才会带给关系支撑和成长的力量，才会让关系不像一潭死水，而是蓬勃向上。最破坏关系的源头，就是不切实际的期望。一切关系问题，都是一个人对另一个人的干涉。这种干涉的动力，就来自期望。尤其是把自己的欲望加到对方身上期望对方来帮助实现。一旦超出现实能力，就容易产生负面评价。当然，这取决于你们相识之初时，两个人是否都展现了真实自我，已经是否识别出对方的真实自我。一个认知清醒的人能够识别出对方是否有效管理了他自己的贪嗔痴，是否是一个务实、自尊、平等、尊重的人。一旦婚后会因为现实和欲望不符而横加指责，那么你只能怪自己当初清醒不足、识人不清。如果最初的识人没问题，那么还有一个重要因素就是沟通能力。有效的沟通是调节欲望与现实、情绪与想法的关键。大部分凑活过的夫妻，就是对对方的沟通能力抱有不切实际的期待。从相恋时期的甜言蜜语，到婚后的柴米油盐，聊天没了亲密，相处也没了感情。加上时间的推移，个人的需求和兴趣可能会发生变化。如果夫妻双方的真实自我对对方的变化没有能力适应，就会导致关系的降级。而适应能力，既体现在价值观的求同存异上，也体现在正向的情感支撑上，还需要配合及格的沟通表达能力——这考验的，就是你是否有足够成熟、有相处能力的真实自我。每对夫妻的情况都是独特的，他们的关系受到多种因素的影响。同时，也有很多婚姻是幸福和满足的。这一切关系的源头，都始于你是否拥有一个成熟的真实自我，这是一种能力。它既包括了对自己、对异性、对关系的认知水平，还包括情商、表达、行为的实操能力。如果你对能力的成长有更深入的兴趣，欢迎关注我的视频号，猫会长的恋爱成长。我们一起做真实的自己，打情商的直球，不错过对的人。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:27:59",
        "question_id": 654569268,
        "user_id": "4ed4c0d49353cf3e449abb4a242d7d2d"
    },
    {
        "answer_id": 3486047811,
        "content": "这个问题明显属于认知偏差",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:17:21",
        "question_id": 654569268,
        "user_id": "6e5efc5fb7aeb0936dabbc9c39db1060"
    },
    {
        "answer_id": 3486018228,
        "content": "现实所限:每个人都有自己的理想和追求，但理想和现实之间是有鸿沟的，需要实力的桥梁才能达到理想的彼岸。如果实力支撑不起理想，那理想就是幻想，没有现实意义，所以，外貌、技能和资源一般的人来说，所谓“凑合”便是能继续生活的方式。其实能“凑合”过，也就是说明事实上两个人是可以过下去了，只是眼高于现实罢了，只要调整思想观念，学会经营婚姻，生活可能又是另一番风景哦。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:36:26",
        "question_id": 654569268,
        "user_id": "6943bf7069f4d609a6e6cb1e7b7f22d5"
    },
    {
        "answer_id": 3486002357,
        "content": "你觉得哪个时期的婚姻不是凑活着过",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:10:26",
        "question_id": 654569268,
        "user_id": "d9640879c5ae7a2e5c7328b9e23242d5"
    },
    {
        "answer_id": 3485499771,
        "content": "如果婚姻的期限不是一辈子",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:25:31",
        "question_id": 654569268,
        "user_id": "2a59701a6c89b0724a1797407d59d5c7"
    },
    {
        "answer_id": 3484390189,
        "content": "因为彼此都很难达到对方理想的样子。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:34:01",
        "question_id": 654569268,
        "user_id": "0f4000bc1f1cb09f822e05bea4bd22f5"
    },
    {
        "answer_id": 3483578055,
        "content": "现今的婚姻大部分是凑合过，主要是社会变革、价值观多元等因素的影响。现代社会中，个体追求自由和独立的意识日益增强，导致婚姻关系缺乏传统的承诺与牢固的基础。另外，社会压力、经济困难等外部因素也使得许多人在选择伴侣时更倾向于实用主义的考量，而非情感和价值观的共通性。因此，人们在婚姻中出现不同程度的不满或调整，维持关系的同时也许更多地是为了适应生活和社会的需要，而非真正的激情和共鸣。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:39:06",
        "question_id": 654569268,
        "user_id": "5eb41c023a54283a3e9c0af4cde395a4"
    },
    {
        "answer_id": 3486011496,
        "content": "也可能不止是婚姻，而是人生。。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:25:57",
        "question_id": 654569268,
        "user_id": "c229db12a3e11b5b4064155da0a3fc16"
    },
    {
        "answer_id": 3486862509,
        "content": "这个问题涉及到很多复杂的因素，以下是一些可能的解释：经济压力：在现代社会，经济压力是影响婚姻质量的重要因素之一。许多夫妻需要面对房贷、车贷、子女教育等经济压力，这些压力可能会让他们感到焦虑和不安，从而影响到婚姻生活的质量。沟通不畅：沟通是维持婚姻生活的重要一环。然而，由于个人性格、文化背景、价值观等方面的差异，夫妻之间可能会出现沟通不畅的情况。这可能会导致误解、矛盾甚至冲突，让婚姻生活变得困难。情感疏离：在现代社会，人们越来越注重个人自由和独立，这可能会导致夫妻之间的情感疏离。他们可能不再像过去那样依赖对方，而是更加关注自己的需求和感受。这种情感疏离可能会让婚姻生活变得缺乏温情和亲密感。缺乏共同目标：共同目标是夫妻之间维持关系的重要纽带。然而，如果夫妻之间缺乏共同目标，他们可能会感到彼此之间的距离越来越远。他们可能会开始追求各自的生活方式和兴趣爱好，而忽略了对婚姻的投入和付出。社会变迁：随着社会的发展和变迁，人们的婚姻观念也在不断变化。一些人可能更加注重个人自由和独立，而不再像过去那样强调婚姻的稳定和持久。这种观念的变化可能会让婚姻生活变得更加脆弱和不稳定。当然，以上只是一些可能的解释，并不能涵盖所有情况。每个人的婚姻生活都是独特的，需要夫妻双方共同努力去经营和维护。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 08:32:38",
        "question_id": 654569268,
        "user_id": "89359cbef88171a748a42575a1b3e73c"
    },
    {
        "answer_id": 3486299369,
        "content": "现代社会，婚姻被认为是人生的重要选择之一，然而，越来越多的人对婚姻抱有凑活着过的态度。这种现象背后蕴含着复杂的原因和深层次的社会变迁。一方面，随着社会经济的发展和人们思想观念的变化，婚姻的含义和意义也发生了改变。传统的婚姻观念逐渐被重新审视，人们更加注重个人的幸福感和自我实现，不再将婚姻视为必然的选择，而是更加注重婚姻的质量和个人的幸福感。另一方面，现代社会中，婚姻面临着许多挑战和困难。经济压力、职业发展、家庭责任等问题使得许多夫妻在生活中面临着各种困难和矛盾，导致婚姻关系的紧张和不稳定。同时，社会的多元化和开放性也为婚姻关系带来了更多的选择和挑战，使得人们更加谨慎和理性地对待婚姻关系，不轻易选择进入婚姻。此外，家庭关系和教育背景也对婚姻关系产生重要影响。一些人在家庭中缺乏健康的婚姻模范和教育，导致对婚姻有着消极的认知和态度。家庭中的矛盾和不和谐也会影响个人对婚姻的看法，使得一些人更倾向于凑活着过婚姻。然而，尽管现代社会中婚姻面临着种种挑战和困难，但也有许多夫妻选择携手共度一生，共同面对生活的风风雨雨。他们通过沟通、理解、包容和共同努力，建立起健康、稳定和幸福的婚姻关系。因此，虽然现在的婚姻大部分都是凑活着过，但也有许多夫妻通过努力和坚持，创造出美满幸福的婚姻生活。总的来说，现代社会中婚姻的凑活现象是多方面因素综合作用的结果。要建立健康、稳定和幸福的婚姻关系，需要夫妻双方共同努力、理解和支持，建立良好的沟通和信任基础，共同面对婚姻生活中的挑战和困难，实现相互成长和共同进步。婚姻是一段长久的旅程，需要双方携手同行，共同创造美好的未来。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:39:15",
        "question_id": 654569268,
        "user_id": "dfce3e16041555ed86f791c983d44852"
    }
]