[
    {
        "answer_id": 3484317433,
        "content": "一场精彩的踢出双方风格的欧洲德比出现了明显不属于这里的因素。金玟哉，毫无疑问的战犯级表现，直接或间接造成拜仁的两粒丢球，葬送了全队的努力。上半场，盯防维尼休斯时突然松懈金玟哉盲目上抢被克罗斯识破，维尼修斯反跑后出现完全空档并将单刀球打进，金玟哉回追并没能跟上维尼修斯下半场，禁区防守罗德里戈又选择直接抱摔。金玟哉抱摔罗德里戈造点要不咱还是回国安踢中超吧？有点跟不上欧冠的节奏。面对皇马的反击强侧，主场的拜仁选择先发制人，莱默尔和穆勒组成中场界河的同时进行决策分球，穆夏拉急先锋深入底线，凯恩前场略后撤位置与中路单支点萨内直插肋部以接球打门。穆夏拉底线传中前20分钟，皇马阵地防守被压迫，没有一次到达禁区的威胁，得益于图赫尔压缩对手连接空间的策略：萨内—格雷茨卡全方位式的线性逼抢拦截斜角两侧的传控球扩大空间以增强持球力度故皇马原本的经典套餐克罗斯后场截断洗球+维尼、罗德里戈前插位置快速反击，宣布售罄，基本上半道崩殂。维尼休斯边路带球被“群雄环伺”但大考先生安切洛蒂也准备了另一套思路：利用中场的直塞传球来抵消需要单刀推进的风险距离。——既然我带不过去，那就直接传过去但还有另一个问题，如何分散拜仁后方站位，以保证直传球通畅无阻？——令拜仁需要牵制的维尼休斯与贝林分站两侧。于是，自带视野天赋的克罗斯冷不丁的送出一记传球，就攻破安联球场的大门。克罗斯助攻维尼修斯破门金玟哉大意失荆州，一对一小熊的盯防败给速度更败给松懈，从紧盯到走神让位背锅无疑。克罗斯贯穿全场式拉满，这表现你怎么敢退役？抓紧收拾收拾再踢两年。进阶版的防守反击或许算是另类的尖刀进攻型战术，毕竟领先的皇马不嫌事大，但这恰恰让图赫尔抓住机会。更衣室的他振臂一挥：“既然紧缩成大巴的防守突不进去，那就有样学样，拉开距离从边路突破做文章。”萨内禁区内劲射破门萨内复刻了有头发的罗本，内切后用自己左脚宣泄这段长久的无球期。两边各造点球，凯恩假动作晃过卢宁踢出前夫哥的样子，维尼接受来自金玟哉的投喂劲射谋得二度，这样的表现也怪不得图赫尔一直把韩国人按在替补席，放在后卫线上与基哥和戴尔对比的有些突出。皇马一直以来的防守反击当真形成了属于自己的风格，不紧不慢，无论是曼城全程的压制还是拜仁20分钟咬牙的压迫，皇马呈现出的从来都是气定神闲，抓住机会。以平局结束首回合，对拜仁来说还算能接受，只是一个于帕梅一个金玟哉，轮流折腾，总归会让拜仁球迷心有不甘，中立球迷看着碍眼。难道他们都是上天派来针对凯恩打破天命的拦路虎？",
        "voteup_count": 174,
        "updated_time": "2024-05-01 05:46:30",
        "question_id": 654628463,
        "user_id": "4af5710ec93edb213d5637fedd4491a2"
    },
    {
        "answer_id": 3484397071,
        "content": "就在欧冠半决赛开打的这几天，拜仁这边尤其热闹。赫内斯再次展现自己嘴上没有把门的特点，数十年如一日地不放过克罗斯，就像打起了心理战，但与此同时，赫内斯对图赫尔培养年轻人也颇有微词，搞得图赫尔自己也不开心。很多德国人都不会审时度势，赫内斯就是一个最好的例子。然而，不管拜仁这边如何混乱和变化，他们要对阵的皇马其实相当稳定。在这场欧冠半决赛之前，已经迈过曼城的安切洛蒂不用担心思路问题，可以也只能一脉相承下来，只需要解决个别位置的人员问题。所以，拜仁的确需要把局势搞乱，但能否乱中取胜，就不好说了。开场之后，拜仁和皇马的站位结构都很清晰：两边都是442体系。皇马这边沿用了对阵曼城的思路，维尼修斯和贝林厄姆顶在最前面，罗德里戈落在左边路。这几乎就是本赛季没有优秀中锋可用，罗德里戈也很难再用做替补时的最佳选择了。凭借这一思路挑翻曼城，也证明了这一思路的战术高度是足够的，只不过势必要接受大部分球权和场面要旁落的过程。而在拜仁这边，图赫尔做出了更多的改变，他出人意料地派上了对阵阿森纳时两回合都没有使用的穆勒，但最能体现图赫尔的思路的改变，其实就在开场的这次进攻里：这次进攻是很典型的一次边中结合：马兹拉维用技术直接找到中锋凯恩，凯恩在皇马后卫身前做球，边锋萨内冲进肋部攻门。大体上的过程稀松平常，但在细节层面，拜仁这次进攻打得之所以利索，最后也顺利起脚，恰恰就和萨内在这一路是个顺足边锋，起脚攻门时不用扭腰有着很大的关系。这其实就是图赫尔在这场比赛想打的东西。他想在进攻阶段打快，甚至通过布置顺足边锋，让他们在肋部可以直接抡起大腿来打得更快，拜仁在第5分钟这次在右肋的作业，穆勒给穆夏拉送上的机会也是一样的思路：所以，凯恩和穆勒就是图赫尔设想中进攻的中继点，萨内和穆夏拉这两个布置在顺足侧的边锋则是发起和终结点，这就是今天的拜仁让萨内打左和穆夏拉打右的原因。但要注意，萨内完成攻门了，穆夏拉没有。本场比赛，拜仁不仅在有球环节打得更为猛烈，主场作战的他们在无球阶段也是投入良多，开局阶段还有不少通过抢断打出的进攻：所以在开局阶段，图赫尔和拜仁的确给安切洛蒂和皇马制造了很大的压力，不管是通过球员层面特殊的站位，还是通过球队层面投入的精力，后者显然需要时间来适应一下。然而等到皇马跟上了拜仁的强度，拜仁的优势自然就会削减了。到了第13分钟的时候，你就可以看到拜仁将皇马彻底压在了后场，自身的宽度彻底拉开，进入到了阵地进攻的环节：但是，拜仁反倒打不出开场那样迅猛的进攻了。这不仅是因为空间变得狭小了，也是因为皇马球员也有所应对了，而在这个时候，拜仁在后场兜底的人就显现了出来：戴尔和金玟哉。这两个人在大空间下的防守能力有着显而易见的短板，看似身高体壮，金玟哉还有些速度，拉到整个赛季的长度，囊括所有比赛之后，他们的各项数据可能都不错，但到了真正的高强度比赛里，防守能力不值一提。所以基于这一点，皇马在跟上强度之后，就应该能立刻打出一些内容，但在上半场前半段，对阵曼城时表现出色的罗德里戈和维尼修斯都有一些失误：考虑到客场因素，这一点倒是能够理解，但拜仁的后场漏洞就摆在这里，巴西双子星却没有及时打到，这其实就让拜仁重新获得了空间。皇马由守转攻，阵型自然需要随之拉开，但球权易手之后，你也很难能快速地聚拢起来，这其中的空隙就会让拜仁重新看到打快的机会。然而，这些机会死在了穆夏拉的脚下：当然了，在这段时间里，作为中继点的凯恩和穆勒也没有充分发力，他们也需要承担一些进攻不力的责任。但是，凯恩和穆勒都是30+的老将，在欧冠半决赛这种强度，本来就需要管理好自己的体能，所以问题还是在图赫尔的身上：你的进攻战术需要全员从0-90分钟不停歇的发力才能打出，那你显然就不应该只为了能力买来凯恩这样的球员，而买了凯恩，你就要解决凯恩划水时的进攻效率问题。解决不了，赛后再说球员不够努力，没有这个道理。所以，在上半场中段的这段时间，双方都有一些机会。皇马完全可以看到拜仁在兜底环节上的明显缺点，但却因为球员的发挥而无法利用，拜仁通过承受着这种风险，从而脱离了阵地战的困境，但自身的进攻效率同样无法保证。这个时候，拼的就是单个球的能力，而在这一环上，皇马显然更强。21分钟，拜仁连续在萨内脚下掉球：不到2分钟后，克罗斯从凯恩身前摸到了他的身后，直接进入了442结构前锋线和中场线之间的空间里，和先回撤再反插的维尼修斯连上了线：这一球充分暴露了金玟哉的防守能力：跟着前锋回撤，思路是对的，但在对手出球之后，人和球总得顾到一头，要么拦截球路，要么把人放倒。人和球都顾不上，那就是你的能力不行：身板上的全面性只能在低强度赛场使用，一旦对手能力上来了，这种全面性就变成了全方位的不行。然而除了单防的金玟哉之外，身前的莱默尔和身侧的戴尔都没有什么应变的能力，这也是单点短板直接蔓延成为整体失效的原因。丢分之后，拜仁把强度重新拉起来，进攻端的尝试重新制造了更大的压力，虽然穆夏拉的发挥依然很差：相较之下，萨内发挥的就算有用了：但至少让皇马没办法再送出高质量的传球了，这个时候，金玟哉的发挥场景就来了：所以，皇马终归还是少了一个中锋。你让维尼修斯直接和金玟哉比拼对抗和速度，在上球质量不够的时候，维尼修斯的胜算是不大的，贝林厄姆和戴尔那一侧也是一样。但是，你要是有个中锋在拜仁的后卫线身前打出一些消耗，甚至是能做出一些球，让维尼修斯和贝林厄姆冲击拜仁中卫的身侧，那效果就不一样了。就像上半场临近结束时的这个门球，巴尔韦德实际上代行了中锋职责，在戴尔身前形成效果，贝林厄姆便从中获利，制造了一个定位球：所以，两支球队都有一些明显的短板，就看谁能更好地施以压力。在主场先行落后，图赫尔很清楚自己不会再有什么打快速转换的机会了，更何况在上半场的阵地战阶段里，萨内和穆夏拉已经清晰地展现了自己的低效，所以在半场回来之后，图赫尔将两个人改回逆足侧，还用格雷罗换下了格雷茨卡，意图在中前场再增人手。这些连续的调整，你说有多么精妙吧，其实也并没有，但终归是比上半场的自己会好一点，所以到了下半场，拜仁制造的压力变得更大，这便体现在皇马需要中卫纳乔来解决的问题越来越多了：而纳乔要出来解决问题，其实就意味着身前的后腰已经难以维系了，而他身前的后腰就是克罗斯。这个名字一出来，你就知道难以苛责。克罗斯也是老将了，防守上罩不住后卫是很正常的事情，而他在上半场还送出了一脚其他人很难送出的助攻。第51分钟，纳乔这次上前断球，为皇马制造了反击，克罗斯甚至还冲到前场打了一脚质量不错的门：所以，问题出在这一块也不奇怪。第53分钟，拜仁也像上半场的皇马一样，莱默从贝林厄姆的身后接球，衔接出了转向右路的横移，萨内破门得分： 然而，除了克罗斯没能在最后时刻堵住肋部的空间之外，这一球里，罗德里戈也有问题。因为在萨内起速的时候，基米希也在快速的套边穿插，所以在防守端，门迪实际上是在一防二。所以在这一球里，罗德里戈必须快速落位，要么跟着基米希防到底，要么和门迪快速交接职责，他没有做到，克罗斯也是老将，最终被萨内敲进去就难免了。拜仁的第二球，皇马其实出现了一样的问题：穆勒从克罗斯的身侧抹进中路，再横向衔接到左路的位置，然后穆夏拉制造了巴斯克斯的犯规，凯恩主罚命中：你可以像第一球里说门迪一样，说这是巴斯克斯的问题，更何况后者在上半场有球时的传中也不好，整场比赛的表现都很糟糕，但巴斯克斯只是卡瓦哈尔打不了的时候的替补，这本就不是他应该首发的比赛。巴斯克斯如此，就更需要身前的球员严加保护，但克罗斯被穆勒抹进去，楚阿梅尼启动晚了一步，巴尔韦德还有进攻的任务，巴斯克斯不下脚还能让穆夏拉带进去吗？所以在下半场的短时间内，拜仁就完成了逆转。这当然和图赫尔的调整有关，但也和皇马本身就存在的防守问题有关，更少不了主场和体能的优势基础，毕竟在上半场初段，拜仁也打出了类似的攻势，只不过当时的效率没有现在这么高而已。在下半场的这个时候，凯恩和穆勒显然开始发力了，第60分钟这次进攻就是很好的体现：而在这个时候，克罗斯跟不上节奏的问题就变得愈发清晰了：另一边，楚阿梅尼也没办法看管穆夏拉，只能让穆夏拉自己防守自己：这是皇马最为吃紧的时间段，因为在丢球之后，安切洛蒂仅仅用卡马文加换下了纳乔，把楚阿梅尼重新换进了后卫线。这是必须要做出的调整，但仅动两个位置，再加上让更有劲的维尼修斯打在边前卫，尝试着让他保护一下边路，这一切都远远不够，因为拜仁距离打进第三球也没差多少：直至比赛第75分钟，安切洛蒂才换上了莫德里奇和布拉欣-迪亚斯，重新提振了中场区域的活力。莫德里奇登场之后，立刻和维尼修斯完成了连线，打出了犀利的进攻：这一侧重新打出来，重新成为了皇马进攻的强侧。于是在第81分钟，撤到后卫线上，获得充裕空间的楚阿梅尼送出斜长传，维尼修斯和罗德里戈在左肋打出小球，后者制造了金玟哉在脚步上的缓慢，从而打出了点球的机会：维尼修斯罚中之后，比赛也就此结束了。对于皇马来说，客场2-2的结果可以接受，回到主场的他们将获得身体和精神层面的优势，这会是通往决赛之路的最佳助力，但通过这场比赛也可以看到，皇马也在防守端有着很多问题。从前到后一一算起，罗德里戈显然不是进攻第三人，从而干不了防守第八人的工作，拜仁的第一球里就可以清晰体现。克罗斯和楚阿梅尼也不是足够强大的后腰，但前者有传球，这能前后抵消问题，后者的传球只能在大空间下展现，那就最好去打后卫。其实，安切洛蒂早就明白这些问题，但球员自己不愿意明白，所以皇马需要一些这样的比赛，让球员心甘情愿地去为球队做出牺牲，因为如果你不做出牺牲，球队就会付出更大的代价。从某种角度来说，这就是安切洛蒂总是在事情发生之后再做反应的原因，因为只有足够的聪明人才能理解未雨绸缪的意义，但很多人都能理解亡羊补牢的重要性。就像这场比赛，出事了，但没出什么大事，就好改造球员了。而对于图赫尔和拜仁来说，问题就没有这么简单了，因为他的思路相当矛盾。严格来说，拜仁这种北方球队打快速转换是对的，这是最能体现北方球队身体素质的进攻模样，但打快速转换，就不能怕丢失球权，这就触及到了图赫尔的死穴。比分僵持的时候，自己有体能的时候，对手也很强的时候，拜仁不难打出快速转换，就像此前两场打阿森纳，拜仁并不缺少转换的机会，但皇马在客场一缩，拜仁就陷入了迷惘：打脚下，如果不抬头看向弱侧，直冲冲地向前，反倒是拜仁球员露怯的可能性更大，就像穆夏拉今天的发挥；打传中，又会频繁丢失球权，这就会让比赛变得不可控，从而背离图赫尔作为瓜系信徒的道义。地面凿不进去，高球不愿意打，进攻效率完全要祈祷萨内和穆夏拉高效处理，一旦球权丢失，身后就是金玟哉和戴尔这样的球员在兜底，所以图赫尔的思路是矛盾的，是混乱的，就像是用红缨枪做毛衣针，你说是有可能绣出好看的毛衣，还是更有可能活活把自己累死？答案不言而喻。 （更多精彩，欢迎关注微信公众号：牧子的足球工地）",
        "voteup_count": 45,
        "updated_time": "2024-05-01 08:43:59",
        "question_id": 654628463,
        "user_id": "0487d0a288e88b809e744bbe6f1df152"
    },
    {
        "answer_id": 3484351384,
        "content": "拜仁VS皇马的淘汰赛第一回合比拼，打出了火星撞地球的表现，2-2的比分基本和人们想象中的模样类似。只不过，类似于曼城在上轮次面对皇马时的遭遇，拜仁在有机会的情况下，没能够吃下皇马这个庞然大物，在次回合确实是存在危机。毕竟对手的翻盘实力与欧冠经验实在太多。不过好在他们的优势、在自主边路突破与制造机会方面发挥的很出色，扬长避短机会还在。势均力敌的比拼在本场比赛开打之前，拜仁就通过各式各样的方式给自己助威的。本赛季被勒沃库森压制的情况，让他们被迫将自己全部精力都放置到了欧冠联赛。无奈，抽到了皇马任何队伍都会惧怕三分，即使他们也是足坛顶级的豪门。整场比赛拜仁基本发挥出了自己该有的实力，14次射门比皇马多，5次射正的数据基本也满足了他们在攻击时的需要。52%的控制率与94%的传球成功率真的是很不错的数据了，各有3次破门机会的制造，也展现出了双方的势均力敌的。因此，2-2的比分算是相对合适相对公平的。皇马的优势，与拜仁的遗憾不过，没能够在自己的主场拿到优势，拜仁自然会不满足。敌人实力，确实是太出色，导致拜仁很难将比赛的主控转换为主胜。第25分钟，拜仁正在自主配合压制皇马，试图制造机会时，突然在边路托尼-克罗斯的精妙塞入，给了维尼修斯后插的机会。通过皇马的站位，可知中路对他们的重要性。特别是托尼-克罗斯的指挥官价值。面对拜仁完整的后防（后卫、后腰都到位了），他轻巧的推射，将自己的射门实力与速度优势结合的特别完美，拜仁遭遇到了比分的落后。这就是皇马的绿茵杀手锏，先是稳住了防守不丢分，然后靠着自己根本防不住的反击，与高效率的机会制造把握，来终结比赛。在C罗作为队伍的7号时，这就是他们的对策；如今，还是如此。可拜仁毕竟还是拜仁，他们没有被这个突然的闪击吓到，继续保持自己套路。个人实力，打出的中路与边路配合，是他们撕破皇马的防守根本的对策。萨内的突破在第53分钟完成了比分的扳回后，仅仅5分钟穆西亚拉又制造了点球机会，凯恩一蹴而就完成了破门。2-1拜仁在自己的比赛场拿到了优势的。拜仁的站位，可知他们对边路的重视。其实拜仁制造出来的机会真的不少。可是，遗憾的是，第82分钟金玟哉递上了不该有的失误，他拉倒了罗德里戈被裁判认定是点球，就此，皇马扳平了比分的。其实，如果你看了第一分的全部经过，就知道这是他第二次犯错了。本场拜仁的体系是被这个昔日意甲最佳后防“毁了”，遗憾无比的。顶级对决，令人无比渴望第二回合很显然，2-2的比分对双方来说都是不解渴的，对绿茵迷来讲也是如此的。好在还有次回合的比拼机会。虽然拜仁在自己的比赛场没能够拿下皇马存在遗憾，不过他们在边路的优势，也是皇马有些难办相对挡不住的优势。次回合，他们必然要扬长避短的。对皇马来讲，只要保持自己这股王者之力就足够了，在这项赛事中他们真的是顶级中的顶级，说是领跑群雄，不为过。",
        "voteup_count": 14,
        "updated_time": "2024-05-01 07:19:13",
        "question_id": 654628463,
        "user_id": "deb12b487da95028b4561b6817b5512a"
    },
    {
        "answer_id": 3484342840,
        "content": "抱他，拉住了，金玟哉！点球，点球，金玟哉立功了，立功了！不要给拜仁任何机会！他一个人代表了大个子中后卫的尴尬传统，于帕梅卡诺 于大宝 马奎尔在这一刻灵魂附体！金玟哉一个人代表了中卫悠久的历史和传统，在这一刻，他不是一个人在战斗，他不是一个人！他确实不是一个人在战斗，他是一个人在战犯…… 金玟哉今天表现颇有他师傅于大宝的风采，也可能跟他新师傅于帕梅卡诺学的。金玟哉的优点是身体强壮，但这带来的一个问题可能就是一定程度上牺牲了速度和灵活度。他第一个球的防守选择很有问题，跟防维尼修斯到了离球门三十多米处，身后留下了大片的空挡，这是防线最不应该出现的样子，中后卫提的太靠前，边后卫落得太深，人家一个反跑就是单刀球。更何况是维尼修斯这么快的球员。第二球就更搞笑了，在禁区内大动作的抱摔，百分百点球。维尼修斯踢了个中路再看看拜仁的进球。萨内让人看恍惚了，有人请神请到于大宝，有人能请到罗本，内切这一下好快的速度。穆西亚拉骗走了巴斯克斯的重心，对方不得不伸出左腿踢倒了穆西亚拉。凯恩的节奏变化从比赛内容看，缺少支点让皇马的进攻选择还是少了很多，几乎只剩打身后这一招，然而金玟哉是真给面子，明知道自己强壮对手快，非要前提转身拼速度。而下一场比赛，卡瓦哈尔就要回归，皇马又坐镇主场，胜利的天平已经开始倾斜了。可怜的凯恩啊…",
        "voteup_count": 36,
        "updated_time": "2024-05-01 06:54:05",
        "question_id": 654628463,
        "user_id": "044116bbe69ec9a01e805182cd390702"
    },
    {
        "answer_id": 3484325527,
        "content": "大金子，日后惹出祸端来，莫要把为师的名字说出来！——于大宝",
        "voteup_count": 13,
        "updated_time": "2024-05-01 05:49:38",
        "question_id": 654628463,
        "user_id": "3a59c8926bd430e923a8c099fa3d0f4d"
    },
    {
        "answer_id": 3484386517,
        "content": "我之前说了，皇马真正不可或缺的人物是安切洛蒂而不是老佛爷弗洛伦蒂诺。只有安胖才能满足老佛爷诸多无礼的理由，只有安胖才能满足竞技和球星之中的平衡。本场比赛又是安切洛蒂经典之作，拜仁已经无可能晋级。为什么皇家马德里这个俱乐部这么厉害？皇马看起来是个442，实际上有点类433。贝林厄姆在中间，维尼修斯和罗德里戈在进攻时往两边走，把中路让给贝林厄姆。首发巴尔韦德和琼阿梅尼去减轻克罗斯的负担，这样就可以解放克罗斯，让德国人充分发挥传球功夫。皇马上半场进球，正是克罗斯前提被解放，从而用准确传球撕开拜仁中场直至金玟哉，找到维尼修斯。安切洛蒂把自己手中牌发挥到极致，充分照顾到球员特点，而不是硬来。如果让克罗斯依旧拖后，那么就会暴露克罗斯防守的弱点和偏慢的速率。有了琼阿梅尼和巴尔韦德出场，像左右护卫一样保护克罗斯，德国人无需担心自己后防，只需要控制中场和向前。克罗斯贡献了本场比赛最高的触球和全场组高的传球成功率，三次关键传球和凯恩、基米希一样最多。此外克罗斯的7次长传6次成功，是全场最高。克罗斯的活跃反衬了拜仁中场疲软：整场比赛摁不住皇马中场。皇马由后向前非常流畅，没有一丁点阻碍。莱默尔表现尚可，但是其搭档格雷茨卡表现就不是那么理想了。格雷茨卡在有限的45分钟内几乎是梦游的表现，既不能输出威胁，又不能帮着拜仁减轻防守端压力，所以半场就被图赫尔换下。图赫尔作为欧冠冠军教头还是有能力的，他用多面手格雷罗换下格雷茨卡，在下半场头半段加快速度，从而取得反超。图赫尔的思路很明确，既然防守不行那就进攻补。皇马中后场老将居多，巴斯克斯、纳乔、克罗斯这些被依仗的球员年岁太大，跟不上较快的节奏。实际上这是皇马这三个赛季在欧战暴露出来的问题，由于核心球员岁数太大，打不了快节奏的足球。只要对方加快比赛节奏，打出高对抗的节奏，皇马就容易跟不上，甚至是脱节。下半场在头20分钟内，皇马疲于应付就是这个道理。此前我说皇马和西甲的隐忧就在这儿，皇马在西甲适应了偏慢的节奏，巴萨和马竞无法挑战皇马霸权，从而让皇马舒服太久了。但是欧冠就不一样了，很多高水平的对手。在英超强势崛起的大背景下，欧洲其他各队都开始逐步模仿英超球队打法，去打高位逼抢和高节奏对抗。皇马在西甲真的就没有遭遇过这么强的节奏对抗，哪怕是拜仁这种水平的高节奏对抗，都能让皇马手忙脚乱。当然这也不是皇马的错，现在皇马整体年龄偏大，在克罗斯、莫德里奇、纳乔、巴斯克斯等人还有余力的情况下，这么慢悠悠也是不得已，不见得安切洛蒂不想踢高节奏对抗，只是苦于球队现状。作为现实主义者，安切洛蒂自然有一条妥协之道。其实1-2的比分对于安切洛蒂很满足，这不是一个绝望的比分，首回合这个结果并非不可接受。但是，能够客场逼平拜仁，那是个不错的结果。安切洛蒂见招拆招就是保持中场活力，适时打出来莫德里奇这张底牌。魔笛和卡马文加以及迪亚斯的出现，让皇马保持了中前场活力。看起来让琼阿梅尼后撤略显危险，但是拜仁前场已经造不出来威胁，萨内已经没油了，格纳布里没有状态，凯恩压根不是大场面先生。维尼修斯一蹴而就，皇马扳平比分。安切洛蒂适时换人制造了皇马扳平，重新让皇马运转起来。皇马可以没有老佛爷，但是不可以没有安切洛蒂。只有安切洛蒂可以解决这么多麻烦，能让贝林厄姆、维尼修斯和罗德里戈共存，能让克罗斯和莫德里奇踢的舒服，哪怕是替补也毫无怨言。多说一句凯恩，英格兰前锋和拜仁三中场并不合拍。凯恩偏慢和拿球后拖泥带水，对于拜仁进攻伤害不小。看起来拜仁开场几次进攻热热闹闹，但是没打到皇马软肋上。凯恩现在活的像组织中场，连吕迪格都扛不住，他反而需要拜仁前场三小去冲锋。最有威胁的人仍然是萨内，他开场的射门让皇马惊出一身冷汗。但是萨内无限制开火权是有问题的，有几次明明可以传球他偏要单干。下半场他打入一球，也不能说萨内这么做是错误的。萨内每次都能这么单干成功吗？穆夏拉也是类似道理，看起来盘带虎虎生威，也造了皇马点球。在凯恩点球罚入后，拜仁应该趁着气势再打入一球，彻底杀死比赛。然而拜仁攻击们都没有发威，也给了皇马扳平希望。穆夏拉可以做的更多，不仅仅是盘带。金玟哉的表现再次引发质疑，韩国中卫又度过了糟糕的夜晚。拜仁中卫本赛季没有好过，各种各样的失误成为头版。老实说本场比赛金玟哉并不应该指责过多，扳平点球确实他防守莽撞。金玟哉大范围活动，实际上弥补了拜仁中场疲软，在格雷茨卡梦游的上半场，如果不是他积极前顶，恐怕拜仁熬不过皇马的进攻。拜仁上半场一度的积极猛攻，也是金玟哉等后防线前提，解放了格雷茨卡参与到进攻中，只不过格雷茨卡没有什么感觉罢了。金玟哉的搭档是戴尔，作为一代中场猛男，戴尔已经失去移动能力，指望他补防不如指望点别的。戴尔只能靠手指着，而不是快速移动。金玟哉的右边基米希也没有太多防守意识，眼睁睁的看着维尼修斯单骑闯关。所以就造了维尼修斯的进球，整条拜仁后防毫无默契。安切洛蒂换上莫德里奇上来，克罗地亚中场如法炮制，上来的挑传再次差点造就维尼修斯冲击金玟哉得手，意大利人看准了金玟哉的弱点，进一步猛攻试图造扳平。结果金玟哉在皇马猛攻下，手忙脚乱送出点球。图赫尔试图在拜仁身上移植他在英超已经得心应手的东西，但是拜仁自身惯性极大，无法完成图赫尔的目的。同样皇马也有类似问题，甚至是比拜仁还严重，但是安切洛蒂在现实和哲学中走出来一条中庸之道，这点是图赫尔不具备的。此外，有一个好的防守才会得冠军，拜仁目前防守不足以争夺德甲和欧冠，莱默尔看起来本场表现不错，因为他后面是金玟哉，韩国人前顶消化了不少危险。拜仁客场表现在那里摆着，想要晋级欧冠决赛堪比登天。",
        "voteup_count": 31,
        "updated_time": "2024-05-01 08:43:37",
        "question_id": 654628463,
        "user_id": "76fa80c007e2e3f10fc5b6996c45273a"
    },
    {
        "answer_id": 3484342468,
        "content": "金玟哉：别骂我，我连中超冠军都拿不着，拿到欧冠算怎么回事，难道欧冠比中超简单？",
        "voteup_count": 4,
        "updated_time": "2024-05-01 06:52:54",
        "question_id": 654628463,
        "user_id": "c83d8d037700155aaec54e7b29cf438c"
    },
    {
        "answer_id": 3484445063,
        "content": "谢不邀。今天这场比赛很有”豪门范儿“，不过总体上来说，我觉得皇马还是会晋级的。安联毕竟是拜仁主场，这场比赛也因为拜仁方面的极度警觉而变得犹如“华山论剑”般庄严了起来。我个人感觉是，拜仁今晚已经发挥了差不多85-95%的水准，如果在主场这种条件下才拿了平局，那么客场想再进一步赢球的希望已经不大了。不过要说遗憾，也并没有什么——除了金珉哉，拜仁其他人譬如萨内、格雷罗和穆夏拉等，都打出了绝对的高质量表现。金珉哉赛后被诺伊尔和图赫尔“言论保护”了起来，反而有点说明拜仁上下对他的失望。总之，拜仁今天的表现应该是经过了长期周密的准备的，也堪称他们这赛季的一场巅峰之作——但全队上下都显得“紧”：阵型紧凑、节奏紧绷、情绪紧张。所以虽然竞技水准上，大家踢的都挺好的，但从气势上来说，这种“紧”本身就说明输了——不知道拜仁的球迷是不是这种感觉？还是说说皇马吧。比起拜仁的“紧绷”，我想皇马今天做的最成功的一面就是“松弛”。面对对手一上来的强攻和压迫，皇马从未有一个时刻是丧失了镇定和理性的。从比赛而论，上下两个半场的头10分钟左右，拜仁都打出了某种“抢开局”的气势、也达到了一些目的，但随后的比赛就进入了皇马的节奏。与打曼城的首回合相似，皇马的进攻依然以巴西双星的左侧为主，但安切洛蒂显然又及时吸收了一些近期的新“养分”，用巴斯克斯代打右路，贝林则固定在中路接应，这不但有解放巴尔韦德的效果，而且可以随时等待左路的球权转移——虽然今天维尼和贝林的传球都不太成功，但至少这个方式让皇马的阵型充分展开、也把球场宽度利用到了极致，思路还是有效的。下面谈两个进球：克罗斯-维尼的连线和萨内的黄金内切——看上去两个球都很有两支球队各自的特色和韵味，其实却都并不怎么常见：萨内都多长时间没进球了？查了一下居然上一次进球是去年10月的事儿。而维尼修斯的单刀能打得如此清脆而轻松，也是去年底超级杯之后的第一次。说起来，还是克罗斯和萨内两人的对比可以给人一些启发：回到安联其实是众多皇马人的“心结”，克罗斯之外还有阿拉巴、吕迪格甚至安切洛蒂，但大家都表现得比较淡定从容；而萨内从一开场就给人一种“一生一次”的感觉——不到10分钟他就完成了3次射门，且刀刀致命——但我并不怎么觉得厉害，这场比赛的萨内心气是极高的，但竞技状态和真实水平其实也很难说。克罗斯就不同了，说“如臂使指”的给出这个助攻本身，已经是大师般的表现了，而在这之前之后的一系列细节，更是让人有种“除了惊叹，无法言说”之感——虽然维尼打进了2球，但我感觉皇马球迷还是会乐意把本场mvp颁给克罗斯的吧？安切洛蒂在比赛最后时刻皇马用迪亚斯-何塞卢-莫德里奇-维尼组成的强攻阵势，依然能博得点球并在客场全身而退，有点像声明“皇马绝不随便输球”的意思，更是有点宣战“回伯纳乌更别想赢”的小威胁在。总之回顾这场比赛，拜仁的紧张感和皇马的松弛感，几乎是无处不在的。我想很多朋友都希望拜仁至少能给皇马的最终捧杯“制造一些压力”，无论是因为凯恩也好、拜仁整个赛季的挽救也好，但拜仁的实际高度和能力也就止于此了——兢兢业业、不犯错误、秩序井然，但却丧失了更加重要、境界更为高妙的松弛感。这种松弛感，会令皇马发挥80%的水平保底、也可能让他们轻松到达120%的巅峰状态——这就是皇马这个赛季的常态。说球迷被惯坏了也好、说球员已经习惯随处变身“超赛”也罢，反正安切洛蒂也已经说明白了：“我觉得拜仁已经展现了他们的全部，而皇马只展示了一部分”。能紧到这个程度，也不能说完全是坏事（阿森纳你坐下）。但我总是感觉，赛季到了这样阶段，在这样的竞争烈度下，皇马总是会找到解决问题的办法的。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 09:47:04",
        "question_id": 654628463,
        "user_id": "4f5093fdc5a9ea842ba6ce18850d67d6"
    },
    {
        "answer_id": 3484440459,
        "content": "拜仁今年基本上悬了，主场不赢球，去伯纳乌太被动悠悠苍天，何薄于我？虽然出错的是金珉载，但拜仁防守端真正有问题的是戴尔！没错，那个评分更高的戴尔！戴尔在，必然他要拖后负责出球，问题是皇马又不高位压迫，在诺伊尔在场情况下有必要再加一个出球中卫吗？拜仁本身后腰身材比较高大，对付转圈的皇马小快灵接应就很费劲，这种局面下为何不考虑上个上抢型中卫控制下小二黑的接应效率？金珉载虽然速度快，但他是个190的巨汉，直接暴露在皇马身后威胁下，应对皇马小二黑泥鳅一样的急停急起，哪有打不穿的道理？如果让于帕首发，金珉载拖后保护是不是会更好些？可以说这场比赛拜仁战术占优，战略被动，就是出在防守端；皇马的比赛万变不离其宗，一万年不带变的意式收缩，越是到了淘汰赛后期，他的防守专注度越高，有时间可以细看看皇马这场的定位球防守，相比踢曼城时细节几乎再无差错，拜仁的战术都被轻松应对。好在拜仁有凯恩穆勒这两个点让皇马颇为忌惮，没有像对曼城一样让出边路空间，随便拜仁传中；利用边路牵制，拜仁顺利在肋部打穿了皇马；哈兰德啊哈兰德，好好看看学学中锋的牵制作用吧你皇马后场这些人的单兵能力都很一般般，克罗斯这么拼命的去封堵萨内兜射远角的角度，结果卢宁的站位最后还是把近角露出来了，张路赛前是不是特意强调门将站位来着？就这个人水平曼城拜仁愣是拿他没招，可见安胖深厚的腚力o_O看来能跟得上安胖思路的，还得是张路这样的老意甲才行啊",
        "voteup_count": 6,
        "updated_time": "2024-05-01 09:41:33",
        "question_id": 654628463,
        "user_id": "35f151b1035356985051688247f64f34"
    },
    {
        "answer_id": 3484337405,
        "content": "拜仁队员:金玟哉是对方的卧底？皇马队员:安帅何时发展的内线？拜仁球迷估计就更纳闷了，小金子这一幕味道怎么这么熟悉呢？哦，对了，去年欧冠的于帕也干过了！从数据上看，两队差距并不大，拜仁的确是表现更好的一方，但是看看替补席队员，结果也行。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 06:37:29",
        "question_id": 654628463,
        "user_id": "b3ba79e147cf1a74db93b1e7b779af67"
    },
    {
        "answer_id": 3484322872,
        "content": "安切洛蒂作为本赛季欧冠四强口碑最好的、唯一不“嗨”的主帅，还是有两下子的。而能四强的图图t277和恩里克，肯定也不是真的“嗨”，或者不是24k纯“嗨”：纯的“嗨”小组就出局了哪能混到四强啊。很多朋友说图图进攻没套路没章法，全靠球员自由发挥——这也不能算全错，有那么一定的道理。但是，就像季后赛生死战拼球星一个道理，真要是旗鼓相当的对手，你要真想靠战术和套路碾压，靠传球传进门里，显然是不现实的。一左一右两突，靠的就是萨内的灵光一闪和巴斯克斯不是防守球员出身的不够专业。图图在控球和高位压迫上显然是不如瓜迪奥拉的，但恰恰是不够强的压迫能力给了萨内足够的空间去爆这个杆儿。如果禁区里站个7、8个人持球始终在大禁区附近，那想必萨内也不具备这个单打的能力，单打的重点在于单、而不是打。比起头球往里凿，具备一定的突破能力，才是破密防的关键。安切洛蒂就更对得起四强教练唯一不嗨的口碑了。两次打身后单挑金珉哉都取得了完胜，两粒丢球显然也不是教练的问题，也不好苛责不是防守队员出身的巴斯克斯伸这一脚，萨内这个起速也实在是快，这属于典型的球星解决问题。克罗斯回来慢了些但也送出了助攻，这就是双刃剑。图图的话倒是出乎了我的意料，上场苟着踢赢了塔子并没有让图图产生路径依赖。但平心说，图图上半场的安排不太成功，属于吓唬人被打个反击自己还怂了。但图图中场的调整可谓胆大且立竿见影，毕竟上格雷罗撤磁卡要是输了肯定的被口诛笔伐，从效果看图图这战术水平还是无愧欧冠级主帅的。大金子这场虽说刚伤愈，但表现也实在有些说不过去，比起巴斯克斯的点球，大金子这两个球更像是谁都不好预测的非系统性风险了。不过说来也是，我要是一年前告诉拜仁球迷，下赛季你们的中卫搭档是金珉哉和埃里克戴尔，拜仁球迷一定会觉得我有病。你要说金珉哉持球推戴尔坠后看着多少有点抽象，要是带丢了被打反击那可以说是教练的安排图图的锅，但就是在有利的位置跑不过人家没防住，教练也无力回天。总的来说，这场比赛很精彩，符合欧冠半决赛的水准，也符合两位冠军教头对战的水准。期待伯纳乌的二番战！",
        "voteup_count": 8,
        "updated_time": "2024-05-01 05:48:41",
        "question_id": 654628463,
        "user_id": "8188f3b04b4797d48330a6d6fa759ede"
    },
    {
        "answer_id": 3484339468,
        "content": "金玟哉绝对是皇马的第一功臣！当然，也是拜仁的第一罪人！这段时间两支球队的情况差异很大，拜仁是内忧外患，状态糟糕，作为近些年连续11连冠的德甲霸主，本赛季被勒沃库森提前五轮就宣告夺冠，连挣扎一下的机会都没有。在某些场次的比赛之后，拜仁一度成为所有人口中的笑柄。说实话，这样的拜仁是真的让人很失望也无法信任。但就是这样的拜仁却在上一轮击败了风头正盛的阿森纳，不得不说拜仁的底蕴深厚，以及在20-21年分别执教切尔西和巴黎，都能够连续闯入决赛的图赫尔，杯赛能力还是很强的！不过，今天的拜仁，再度让人感觉遗憾。相比之下，底蕴同样深厚的“欧冠之王”皇马，则是成功地淘汰了夺冠最大热门曼城，尽管打得很被动，甚至是很狼狈，但赢了就是赢了，胜者为王。在杯赛这种偶然性太大的比赛中，往往都是苟得住的取胜，而安切洛蒂和他带领的球队就是这样一支稳健的球队。今天他们又如愿以偿地在火爆的德国主场，全身而退。上半场的前二十分钟，拜仁展现出了强烈的求胜欲，尤其是在右边路执着的爆破，打出了多次危险进攻，但是打门质量非常差，挥霍机会的现象非常严重。然后在第24分钟时，克罗斯送出一脚漂亮直塞，维尼修斯一点都没有浪费，皇马至此为止唯一的一次打门就进球了。不过，说实话，拜仁这球丢得很有点冤！克罗斯这球塞得是相当漂亮，不过拜仁防守的问题非常大，防守意识差又反应迟钝，尤其是金玟哉，你跟防维尼修斯，但你跑维尼修斯身前去干啥？莫非你觉得自己转身跑动的速度能比他还快？另外，诺伊尔这球应该也有点责任，如果第一时间出击是能把球踢出去的。这就是皇马，示人以弱，但是屡屡能一击致命。下半场开场后，拜仁凭借萨内的突然爆种，迅速扳平比分，不得不说萨内的这粒进球也是非常炫酷！以这球的速度、角度、力道，门将还真的很难扑救，低迷了7个月的萨内也因此打破了球荒。再接下来穆西亚拉在禁区内的强突，逼慌了巴斯克斯，凯恩的点球一如既往地稳，拜仁反超皇马。这时场上的形势对拜仁来说是相当有利，皇马始终组织不起有效的进攻。这时的维尼修斯都有点急了！直到莫德里奇换下隐身状态的贝林厄姆上场后，一脚精准长传打金玟哉的身后，才算打出了一次危险进攻，不过维尼修斯的打门被诺伊尔扑出。金玟哉这跟防是完全防不住啊！之前看双方大名单，德利赫特是待定，还以为起码可以替补上场呢！要真是能替补上场的话，拜仁也不至于在最后几分钟，再由金玟哉送点一个了……金玟哉这抱摔外加给罗德里戈一脚绊倒，直接就是奔着送点去的啊……唉，拜仁这场比赛，也打得太憋屈了！金玟哉以一己之力，送皇马两球，这也真是没谁了！而今天的拜仁，说实话是比皇马打得好，在场面上也压制住了皇马，可惜的是，一个是浪费机会，一个是糟糕的后防，葬送了他们首回合本应该有的领先球。次回合去到皇马的主场，恐怕就会很艰难了，不过那时的德利赫特应该伤愈了吧，那样的话也算是一个好消息，鹿死谁手还是不好说，就看谁发挥得更好了。最后，发一个德国小球迷的视频，看看这可爱又火爆的小女孩，感受一下这氛围和大环境！",
        "voteup_count": 32,
        "updated_time": "2024-05-01 07:31:46",
        "question_id": 654628463,
        "user_id": "ab5959b84c4de38715e737bf79e54daa"
    },
    {
        "answer_id": 3484324480,
        "content": "相当精彩，不愧是欧洲德比，主裁也表现的非常出色。皇马打了两个身后，拜仁打了两个内切。拜仁上下半场的前15分钟很猛，但是后期稍显乏力。萨内那一脚有点巅峰罗本的意思。穆西亚拉是拜仁未来的希望和核心。凯恩很想赢，不过好像跟韩国人犯冲。金玟哉今天踢出了国安的水平，实在灾难，下场不知道德里赫特能否伤愈复出。皇马今天把贝林推到中锋位置上，很难发挥他的作用，今天表现不好。不过今天也是没办法，面对拜仁高大中卫皇马主打小快灵。托尼上半场那脚直塞也好意思天天喊退役？下半场魔笛那脚撩球实在性感，这赛季应该是莫德里奇在皇马的绝唱了，最后关键场次屡屡有大师级表现令人钦佩。维尼修斯今天超巨星表现，维系了皇马7号打拜仁的光荣传统。巴斯克斯今天实在惨，被萨内穆西亚拉两个轮番爆破，最后十分钟还来一个阿方。但是下场卡瓦哈尔复出，右后卫应该会好很多。回到伯纳乌，皇马晋级的机会稍大，个人预测大约5.5:4.5。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 05:44:33",
        "question_id": 654628463,
        "user_id": "bf3c8738e546ad2ee21ca24a9a078230"
    },
    {
        "answer_id": 3484320762,
        "content": "作为巴萨球迷很久没看皇马了（国家德比那种比赛双方有buff，我一般不认为是双方真实水平）皇马现在这么得心应手么？这不就是高配曼联么有本事你就打死我，好，你打不死我是吧？那我把你打死不过不一样的是，曼联有时候会真的被打死，即便没被打死，他也打不死别人皇马之前对于这种级别的比赛，还属于按着自己的节奏走，比如上赛季打曼城两回合，结果就是被对手研究透了现在真的是把欧冠这种比赛玩的太明白了，场面？不重要了，观赏性？不重要下一回合在伯纳乌，你死不死，很重要",
        "voteup_count": 5,
        "updated_time": "2024-05-01 05:21:19",
        "question_id": 654628463,
        "user_id": "dd52e099a3e3731a8a1158e5f1d09e44"
    },
    {
        "answer_id": 3484320274,
        "content": "质量相当高的比赛，皇马基本上完成了他们的赛前目标，回到主场基本拿下了，现在的拜仁在客场战胜皇马的可能性几乎没有。1.拜仁看似积极进攻，占据场上的主动，其实雷声大雨点小，中前场没有小技术出众的组织者，只能依靠穆夏拉、萨内和凯恩的个人能力尝试突破，而绝大部分结果就是把球权送给皇马。皇马虽然大部分时间在防守，但韧性极强，始终保证场上有一名中场大师靠长传打反击，心态也非常稳定，俨然就是一种十拿九稳的宗师风范。2.基米希打右边后卫，马兹拉维左移，这场皇马的阵型编排让罗德里戈和维尼修斯都能在左路创造威胁，正好是基米希这一侧。基米希的防守懂得都懂，因此皇马反击时金玟哉基本上要单独面对皇马的锋线，结果可想而知，皇马两个进球金玟哉全都当了背景板。让一个并不以回追见长的后卫单防速度奇快的巴西双翼，太强人所难了。3.贝林厄姆隐身了，这是相对于他在之前位置前移时的高光而言，不打伪9的贝林厄姆，防守任务加重，中规中矩地完成了他作为一名中场的本职工作。他大概率是本赛季3个1.8亿里成绩最好的那个，但如果这么踢下去，他将是3个1.8亿里最快退场的那个，姆巴佩下赛季基本情定伯纳乌，到时候资源和曝光度不出意外都是姆巴佩的。",
        "voteup_count": 12,
        "updated_time": "2024-05-01 05:42:49",
        "question_id": 654628463,
        "user_id": "9a98505eec25e4ec22f09bdacc43c199"
    },
    {
        "answer_id": 3484370130,
        "content": "拙劣的金玟哉，韩国人这场比赛的发挥堪称灾难。这场比赛金玟哉的脑子完全跟不上比赛节奏，频频丢失位置，再加上速度又被维尼修斯完爆，他防守的区域完全沦为了小熊走廊，拜仁本场比赛的头号战犯非他莫属。本场比赛原本又是经典的皇马挨揍开局，拜仁开局阶段完全掌控了局势，不断给皇马施压，但怎料皇马的后防还没失误，金玟哉先开始整活。比赛第24分钟，克罗斯中场拿球，此时的拜仁三条线本来全部在位，皇马并没有很好的进攻机会。但金玟哉这时却没有选择站住自己的位置而是想上前贴防维尼修斯，金玟哉向前移动造成的身后空挡被克罗斯敏锐捕作到，一脚直塞打到他的身后，发现失位的金玟哉想回追但已经被维尼修斯远远甩在身后，只能目送皮球入网。本来占据主动的拜仁因为金玟哉的这个愚蠢选位莫名其妙就落后了，好在时灵时不灵的六脉神剑萨内本场比赛处于激活状态，第53分钟萨内一个标准的边锋内切晃开门迪，随后爆射球门近角扳平比分。拜仁扳平后不到4分钟，本场比赛皇马这边的凤雏巴斯克斯在禁区里踢人犯规，送给拜仁一粒点球，凯恩一蹴而就反超比分。反超比分的拜仁形势一片大好，但怎奈金玟哉不愿与巴斯克斯并列卧龙凤雏，韩国欧巴铁了心要一人独美，比赛第82分钟，面对维尼修斯的直传，金玟哉再次丢失位置被罗德里戈卡在身后，失位的金玟哉手脚并用把罗德里戈放倒在地，皇马获得点球，小熊点射扳平比分。本场比赛金玟哉的灾难发挥不光让拜仁痛失好局，也基本葬送掉了他在拜仁的未来，本赛季下半段本就沦为替补的韩国人经此一战基本等于宣告夏天将会走人。最后心疼下凯恩，本赛季凯恩无冠的概率又大幅增加，难道凯恩注定无法在有韩国人的球队夺冠?",
        "voteup_count": 6,
        "updated_time": "2024-05-01 08:31:14",
        "question_id": 654628463,
        "user_id": "4d8001e3643f090ef873758e8af1b773"
    },
    {
        "answer_id": 3484385924,
        "content": "两队概况拜仁慕尼黑成立于1900年，共计32次夺得顶级联赛冠军，20次捧起德国杯，6次拿到欧冠冠军。拜仁慕尼黑冬窗从热刺租借英格兰后卫戴尔，赛季末将强制买断，转会总价为400万欧元。2800万欧元签下加拉塔萨雷右后卫博伊。皇马成立于1902年，共35次夺得西班牙顶级联赛冠军，19次夺得西班牙国王杯冠军，14次享到欧冠冠军。皇马主教练安切洛蒂现年63岁，在欧洲五大联赛均有奖杯斩获，并且4次拿到欧冠冠军。2021年夏天第二次执教皇马。两队情报1、拜仁德甲霸主，本赛季发挥中规中矩，但已无巅峰时的统治力，目前排在联赛第2。2、拜仁状态有所提升，上轮联赛主场2-1击败法兰克福，取得各项赛事4连胜。3、拜仁进攻提升，近10场正赛打入30球，场均效率高达3球。4、拜仁欧冠主场能力极佳，近10个欧冠主场比赛8胜2平保持不败，且胜率高达80％。5、皇家马德里是西甲豪门球队，球队硬实力出色，攻防俱佳，目前暂居联赛榜首。6、皇马进攻走稳，近15场正赛连续进球，且场均效率高达3球。7、皇马欧冠客场能力实际不错，近10个欧冠客场比赛6胜2平2负，胜率达到60%。8、皇马在欧冠赛场上防守较差，近6场欧冠比赛丢9球，场均失球到1.5粒。竞猜结论拜仁近4次欧冠面对皇马1胜1平2负，过往交锋处于一定的劣势。皇马状态出色且稳定，上轮联赛客场1-0小胜皇家社会，近40场正赛豪取29胜11平的不败战绩，整体表现比拜仁更胜一筹，综合来看，本场皇马不败的可能性不算低。皇马不败，进球数2、3球，拜仁进球数1、2球，总进球数3、4、5球。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 08:47:16",
        "question_id": 654628463,
        "user_id": "0e54f59d8998bb5ae67f483eaaa82ee4"
    },
    {
        "answer_id": 3484317382,
        "content": "高手对决，比的就是谁能少犯错、拼的就是谁能更好地将对手的失误转化成自己的得分。双方都是猛抓对手失误，然后立马反击，比赛大开大合。上半场一开场，拜仁就获得了破门良机——前腰穆勒斜传给左路内切的萨内，可惜萨内射门打高了。前20分钟，可以说是拜仁压着皇马打，皇马中场球员在拜仁的逼抢下多次出现传球失误，拜仁抢到球后立马快速反击，先是萨内在左路接球的抽射、随后凯恩中圈吊射，只可惜都打高了。而且拜仁的两个边后卫在进攻时都非常靠上，能够直接威胁皇马的肋部防守区域，所以皇马中场和后卫线不得不保持的非常紧凑。20分钟之后，皇马的控球权逐渐增加。第24分钟，克罗斯手术刀般的传球打穿拜仁中场防守，送到前插的维尼修斯身前，而金珉载出现盯人失误（球和人应该选一个不让过，可惜金珉锡都让过了），最终维尼修斯进球，皇马1比0领先。不得不说，克罗斯是真大师，传的球刚刚好，如果快一点，诺伊尔就没收了；如果慢一点，维尼修斯就冲不起来了。下半场，拜仁换上格雷罗、萨内和穆西亚拉对调位置，进一步加强两条边路的进攻。拜仁的进球也正源自此：53分钟，拜仁将球传到自家右路，萨内持球内切摆脱门迪打进角，用一脚出其不意的射门扳平比分；55分钟，拜仁左路进攻，穆西亚拉制造了巴斯克斯禁区内的防守犯规获得点球，穆勒骗过卢宁，打进点球、反超了比分。64分钟左右，皇马利用拜仁的中场失误，将球快速打到拜仁禁区，可惜维尼修斯有点贪功了。随后，拜仁加强了在自家左边路的进攻，格雷罗、穆西亚拉配合着冲击巴斯克斯的防守区域，制造了好几个角球，皇马不仅争不到高球，还出现了漏人的情况，可惜拜仁没有抓住机会扩大比分。之后皇马进行换人调整，也获得了不少角球和定位球，可惜高球的一点都是被拜仁球员争到。到了82分钟，罗德里戈禁区内接球后转身制造了金珉载的犯规，获得了点球机会；维尼修斯主罚点球，骗过诺伊尔，打中路扳平比分。随后双方依然是积极进攻，但都没有出现破门良机。整场比赛看下来，拜仁这边金珉载要背锅了，一失误一送点，直接让皇马进两球，不知次回合图赫尔是否会继续用金珉载；皇马这边，巴斯克斯镇守的右边路被冲的太猛烈、还给了个点球，次回合卡瓦哈尔回归，右路防守或许会更稳固一些。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 11:05:58",
        "question_id": 654628463,
        "user_id": "053f2b6c8ca0acc5d5685254d604d039"
    },
    {
        "answer_id": 3484500627,
        "content": "图嗨打杯赛是有一手的。本来我以为可能主场就得缴枪投降了。没想到能跟皇马踢平，也还可以了。果然，在这场比赛图嗨的布置与我想法一致。不能再踢传统的4-2-3-1。哈利凯恩在皇马禁区需要帮手这个帮手就是穆勒。穆勒的作用就是搅和。给哈利凯恩搅和出空间。另外，金珉载这场比赛的表现真的是。。。中超级水准不为过吧。踢得什么玩意啊。盯人防守我明白。但是跟人跟到本方后腰位置上，后卫线阵型被拉开，被对方一个反跑甩开，打了后点。给格雷兹卡、莱默尔都看傻了？这尼玛我们后卫这么勇嘛？然后皇马的第二个进球更有意思了。金珉载抱摔？这尼玛可是欧冠啊。这个动作你放到中超，裁判也肯定会吹啊。咱就是说，一个乌帕梅卡诺，一个金珉载，既然都已经证明了确实不堪大用。图嗨能不能不要总是让球迷憋气啊。但其实这场比赛拜仁还是有机会在主场拿下的。毕竟在我看来，60分钟吕迪格的那次犯规我认为是足以够一个点球的。这个镜头交代的很清楚，主动沉肩发力去撞凯恩，确实影响了凯恩的平衡。在我看来可能是因为裁判已经在57分钟判给了拜仁一个点球。如果这个时候在判罚一个点球，可能会让大家觉得有争议。所以对于60分钟，仅仅过去3分钟的这个争议，是否判罚这个点球，裁判才没有什么表示。但实际上，我认为那是一个点球。不管如何吧，皇马能在客场拿到一场平局确实是不错的结果。至于双方5月9号在伯纳乌的生死战，虽然我是拜仁球迷，但是还是看好皇马晋级。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:57:55",
        "question_id": 654628463,
        "user_id": "70ce613830bcf52850fbe6ab2005182a"
    },
    {
        "answer_id": 3484460170,
        "content": "首先就是拜仁的这条后防线还是有问题，尤其是大金这个位置问题很大，就是拜仁的后防线，你上他和于帕梅卡诺确实就不稳，而且就是你就算是有基米希什么的兜底也不行，前面穆西亚拉和凯恩还有穆勒拼了老命，也挡不住这条后防线在关键时刻的盯人不紧的情况小熊和罗德里格的球都是受到这个问题，就是边路往中路突进之后的盯人就不够准，而且怎么可能会中路渗透那么容易？随便就能把球在那个时刻就能传到位置上，而且显然重视退防是现在足球最重要的，因为攻防转换的节奏很快，所以必须都得有第一时刻的关键的选位和拦截，但显然就是这种大型后卫是拦不住的，脚步跟不上皇马这边显然就是中场的球员的整体的运转和控制是没有问题，但是那两个犯错确实是个人对面穆西亚拉的能力和自己的失误，卢宁那个球显然是封堵的时候选位不太对，按道理第二个拜仁的那个球其实没有那么大威胁",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:06:36",
        "question_id": 654628463,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3484353946,
        "content": "大胆预测，下一轮，拜仁2：1淘汰皇马，和多特携手进入决赛。多特捧杯，再现辉煌。到时候我就可以亮出我20年多特迷的身份了 ",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:25:05",
        "question_id": 654628463,
        "user_id": "a128a2f810a09ea0edddd3acaf8aa006"
    },
    {
        "answer_id": 3484343141,
        "content": "果然皇马还是保持不败之身。在欧冠半决赛首回合的一场比赛中，皇马客场2-2战平拜仁，带着平局回到马德里！皇马这一次，又稳了！此前皇马在欧战双回合淘汰赛中有24次首回合客场战平对手，最终23次晋级，晋级概率高达95.8%！拜仁的安联主场是名副其实的魔鬼主场，皇马坐镇伯纳乌球场的欧战胜率，同样惊人！皇马一战狂刷六大纪录皇马在客场全身而退，双方踢得有来有回！控球率方面，拜仁慕尼黑52%，皇家马德里48%，双方射门比14-10，射正比5-4，拜仁稍稍占据优势！皇马此战之后，继续创造新历史：安切洛蒂执教生涯9次在欧冠对阵拜仁的比赛还不曾失利，战绩为6胜3平；本场比赛，皇马中场琼阿梅尼首发登场，琼阿梅尼为皇马各项赛事出战30场比赛，球队还未能遭遇输球；维尼修斯是皇马历史上第3位在欧冠客战拜仁的比赛中梅开二度的球员，前两位是拉莫斯和C罗！维尼修斯在本场比赛打满全场，4次射门3次射正，1次过人，1次错失良机，46次触球，传球成功率79.4%，3次对抗2次成功。维尼修斯皇马生涯第13次单场打进至少2球，其中5次发生在本赛季，4次是在欧冠比赛中！维尼修斯梅开二度，赛后也当选欧冠官方评选出的本场最佳球员；本场比赛是21岁172天的卡马文加第30次代表皇马出战欧冠，在欧冠历史上仅卡西利亚斯在西甲球队达成这一里程碑比他更为年轻，卡西在20岁296天即完成30次欧冠出场；克罗斯再送助攻，克罗斯上半场一共传出15次穿越对手防线的传球，比场上任何人都至少多10次！本场传球成功率96%，克罗斯本赛季欧冠淘汰赛5场只传丢23次越老越妖；最后还有一项尴尬纪录，皇马球员贝林厄姆职业生涯9次面对拜仁，还没有赢过，战绩为7负2平！贝林厄姆首发出战，在第74分钟被替换下场，他获得了Sofascore给的6.9评分。皇马剑指欧冠十五冠拜仁主场迎战皇家马德里。曾效力于拜仁的安切洛蒂和克罗斯将再次回到安联球场，与老东家一决高下。最终2-2的比分，无论是对于拜仁还是皇马，都是可以完全接受的，次回合论剑伯纳乌，既分高下，也决生死！作为欧冠之王，皇家马德里已经在欧冠14次夺冠！安切洛蒂带领皇家马德里继续创造新历史！随着一场2-2的平局，从历史战绩来看，胜利的天平已经向皇家马德里倾斜，皇马联赛夺冠进入倒计时，安切洛蒂专心欧冠，剑指欧冠第十五冠！让我们拭目以待吧。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 06:54:59",
        "question_id": 654628463,
        "user_id": "a4c566844c98d8eb744f146d5647785d"
    },
    {
        "answer_id": 3484472217,
        "content": "2-2！凯恩正名之战，1.8亿超巨隐身，客平拜仁，皇马一战5大纪录德甲霸主拜仁慕尼黑本赛季国内赛场表现不佳，被药厂勒沃库森从联赛王座赶了下来，想要避免四大皆空的结局，欧冠成为了唯一的机会，但是想要实现这一目标，并不是一件容易的事情，在半决赛南大王遭遇到了银河战舰皇家马德里，后者在安切洛蒂的率领下，已经拿下了西班牙超级杯的冠军，西甲封王也只是时间问题，作为欧冠之王，皇家马德里肯定也想要再创辉煌，这一个比赛日，银河战舰就奔赴安联球场，挑战拜仁慕尼黑，打破后者欧冠主场15场不败的金身，成为了皇马众将士此战唯一的目标！不过本场比赛南大王踢出了主场的气势，在率先丢球的情况下，下半场5分钟之内连入2球实现反超，好在最后时刻维尼修斯上演梅开二度，帮助皇马2-2客场逼平拜仁，从安联球场全身而退！尽管赛前银河战舰皇家马德里是更被看好的一方，但是拜仁慕尼黑此役在主场表现依旧强势，一上来就对银河战舰展开了围攻，前15分钟南大王就完成了6脚打门，而皇马疲于应付，完全没有组织起有效的进攻。不过场面被动的皇家马德里，却在第24分钟率先取得进球，克罗斯的直塞，给维尼修斯创造了半单刀机会，熊皇不停球冷静推射建功，帮助皇马取得1-0的领先，下半场比赛开打之后，拜仁继续围攻皇马，第53分钟萨内右路内切后，直接起脚打门，将比分追至1平，随后穆夏拉在皇马禁区内被放倒，主裁判给了拜仁一粒点球，凯恩亲自主罚命中，帮助南大王2-1实现反超，在比赛最后时刻，金玟哉禁区内送点，维尼修斯主罚命中，上演梅开二度，也将全场比分定格为了2-2平。本场比赛最大的看点就是凯恩和贝林厄姆两大超巨的对决，赛季开打之前，安切洛蒂想要签下凯恩来接替本泽马，却被老佛爷弗洛伦蒂诺拒绝，而本场比赛凯恩在主场多次制造杀机，展现出了自己的能力，在来到安联球场的弗洛伦蒂诺面前成功正名，而1.8亿先生贝林厄姆，此役存在感不强，也在第75分钟被皇马早早换下。虽然没有能够从安联球场带走一场胜利，但是皇家马德里仍然创造了五大纪录：一、连续11场欧冠不败，自17年5月以来的最长纪录；二、安切洛蒂执教生涯，9次面对拜仁6胜3平保持不败；三、贝林厄姆面对拜仁2平7负，还从未品尝过胜绩；四、欧冠客场战拜仁上演梅开二度，维尼修斯成为了继拉莫斯和C罗后的皇马历史第三人；五、连续三年在欧冠半决赛进球，维尼修斯历史第四人。从安联球场全身而退的皇家马德里，将回到自己的主场，迎来和拜仁慕尼黑的生死战，从首回合的表现来看，南大王仍然有着不俗的战斗力和竞争力，银河战舰想要主场晋级，必须拿出百分百的状态！ ",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:22:27",
        "question_id": 654628463,
        "user_id": "4003cf46bb775a9ab5ef824d519abfa7"
    },
    {
        "answer_id": 3484405180,
        "content": "金玟哉真是太卧底了，皇马两个进球都和他直接相关。金玟哉优点在于出球能力还不错，身体素质强壮。但缺点就在于速度慢，灵活性不好。这是皇马最喜欢的对手类型。金玟哉今天这几下，我还以为是马奎尔上线了。我感觉大部分时间拜仁其实都是做的更好的一方。皇马这套阵容最喜欢的还是反击。实话说拜仁技术能力没有顶尖到可以像曼城一样完全掌握球权，压着皇马狂轰滥炸。但拜仁在主场创造的机会依然十分可观。两侧边路的突破还是造成了相当大的威胁。而且拜仁利用拦截和盯防没给皇马留出太大的反击空间。皇马这边两个中场大师的调度和出球能力没有任何人可以替代。在没什么反击空间的情况下，总能将球准确的送到正确的位置从而创造出空间。这种对战机的把握和广阔的视野可能真的是一种天赋。首回合，拜仁主场双方战成平局，对双方都不是不可接受。皇马在客场逼平对手，回到主场；拜仁也没有像媒体评论一样，输掉比赛。就看双方二番战在伯纳乌能有怎样的表现了。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:55:29",
        "question_id": 654628463,
        "user_id": "b908d59e327bdd4d62f3892148af9812"
    },
    {
        "answer_id": 3484393110,
        "content": "半夜起来看这场球到最后太冷了，主要是中场休息没吃那碗热汤面。言归正传。对于拜仁第一个丢球，无论莱默是否丢位，作为中卫既然选择顶防，那么只有两种选择，要么留下球，要么留下人，但是大金子啥也没留下，被小熊的鱼钩跑彻底搞懵逼了。当然，托尼的传球绝对是顶级的，电光火石这一瞬间的机会就被抓住了，而且也传得这么到位。萨内的得分卢宁有责任的，这个近角无论如何守门员都得封住的，换做裤袜的话估计就没有这个进球了。当然，萨内的爆发力太惊人了，无论是内切还是射门，全都是顶级爆发的展现，托尼虽然协防了，但是还是晚了。下半场为啥拜仁的进攻变得好了，就是因为二娃到中路活动了，然后萨内到右路了。二娃在边路真的是自废武功还浪费名额，完全就是给皇马喘息的机会，但是到了中路，不光二娃活了，萨内也活了。那俩点球基本都是个人能力的展现。但是，这场最大的焦点无疑在大金子身上，简直就是被皇马的锋线尤其巴西双星给打爆了。在欧冠半决赛这种最顶级的较量上，亚洲顶级中卫的水平这下看清楚了，没办法，这就是差距。贝皇这场发挥很一般，半道也是被替换下场，很有可能是一个赛季下来真的太累了，状态有起伏很正常，而且对手还这么强。这场球其实不是两队真正的实力比较的结果，皇马这边卡瓦哈尔的缺阵对于右路的进攻和防守影响很大的，尤其进攻，卡瓦哈尔其实自己一个人是负责整个右路的上下的，甚至有时都到中锋位置进行穿插，有82的殿后，卡瓦哈尔可以在右路上下翻飞。反观卢卡斯就没有这么能折腾了，毕竟是常年的救火队员。拜仁那边阿方索只是这场最后阶段才上去，如果下场球首发，那就精彩了，超跑跟跑不死的对决，拜仁的左路，皇马的右路，看谁能把谁压回去，很是期待他俩的对决。当然，两队在中卫位置上都不是全主力也有一定的影响。我还是那句话，想要在两回合的比赛里淘汰皇马真的太难了（曼城已经充分证明了这点），决赛一场定胜负还是有机会的。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:38:27",
        "question_id": 654628463,
        "user_id": "7367020c3114bc035acccb74a3a44b5f"
    },
    {
        "answer_id": 3484489061,
        "content": "最近三场皇马的比赛，最近三场拜仁的比赛，欧冠的啊，竞彩都对，甚至比分都对，也很神奇。难道欧冠也讲格局？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:43:17",
        "question_id": 654628463,
        "user_id": "d2d4d33e81d6d99d26e5a9a3c10e2f5c"
    },
    {
        "answer_id": 3484324610,
        "content": "除了皇马球迷都无法忍受皇马的踢法，就是：拉下脸面打防反，维尼修斯偷一个... ",
        "voteup_count": 7,
        "updated_time": "2024-05-01 05:45:00",
        "question_id": 654628463,
        "user_id": "1e8cd5ca0cab979bf957c027c28d0340"
    },
    {
        "answer_id": 3484481528,
        "content": "皇马还好脚下留情了，不然就是五仁再现。小破仁也尽力了，站着死不磕碜。老赫还是好好想想小破仁的未来吧，底子虽然薄点，也不是就没得抢救。最后提前恭喜皇马15冠。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:34:26",
        "question_id": 654628463,
        "user_id": "8f12e2cbac1a600b928da1a5e12132c1"
    },
    {
        "answer_id": 3484458488,
        "content": "安联球场皇马大战德甲南大王，金玟哉送点触碰拜仁球迷逆鳞。本场比赛共打进4粒进球，高潮在最后一粒点球，金玟哉说一万句sorry难以抚平仁迷的愤怒。23‘维尼修斯｜皇马52’萨内｜拜仁56‘凯恩｜拜仁｜点球82’维尼修斯｜皇马｜点球拜仁2:2皇马金玟哉惹争议https://www.zhihu.com/video/1768918354067226624赛后克罗斯接受采访时评价他给维尼修斯送出的助攻：“我的传球没什么特别，是维尼修斯的无球跑动很特别。”克罗斯口中提到的传球发生在第23分钟。第23分钟克罗斯近距离接过巴尔韦德的传球做横向跑动，维尼修斯立即提速靠近克罗斯，此时的金玟哉正紧紧跟防着维尼修斯。克罗斯示意维尼前插，维尼猛然一个转身向拜仁禁区突击，克罗斯几乎是在维尼修斯转身的半秒钟时间内送了一脚直塞助攻维尼率先打进一球。维尼后撤的那几步太重要了，如果维尼修斯当时没有后撤而是和金玟哉一起站在同一起跑线上静静等着克罗斯送球，金玟哉有足够的时间卡住维尼修斯的身位截下传球。就因为这次防守失利，金玟哉挨了不少批评，这还没完，第81分钟金玟哉禁区防守罗德里格出现纰漏送给皇马一粒点球才是真的触碰到拜仁球迷的逆鳞了。罗德里格带球在禁区左闪右避伺机射门，金玟哉紧挨着罗德里格做防守，情急之下抱住了罗德里格造成罗德里格倒在禁区，随后裁判毫不犹豫指向12码点。皇马获得一次宝贵的点球，维尼修斯主罚一击命中帮助皇马扳平了比分。拜仁球迷为这粒点球感到愤愤不平，矛头直指金玟哉防守不当。不过话说回来，金玟哉应该怎么防守才能不送点呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:07:09",
        "question_id": 654628463,
        "user_id": "0b522265464a9471fee5f38604f4ecb7"
    },
    {
        "answer_id": 3484332635,
        "content": "我勒个韩国宇宙第一卫！真是求求你们韩国人放过凯恩好吗？！凯恩一把年纪了，真的太不容易了！老黄牛勤勤恳恳耕了一场的地，只能说韩国人+凯恩有毒！一口老毒！上半场，克罗斯给维尼修斯的传球太强了，完全不需要停球（还得是典礼老将）。想起这一幕，又是宇一卫，被人打了身后还要摊手给基米希。基米希表示：你是真的菜下半场，拜仁左右两路互换，萨内的内切小角度近角打出神仙球。卢宁大赛还是有瑕疵，毕竟是从三门火速提拔上来的。欧冠这种杯赛比的就是谁失误少，谁缺点少。这句话说的就是你，宇一卫！皇马的点球，罗德里戈就等着你呢，纯纯智商压制。拜仁球迷群里估计已经炸了，这赛季又碰上一个于帕梅卡诺。 苍天呐，难道凯恩首冠是欧洲杯吗？",
        "voteup_count": 2,
        "updated_time": "2024-05-01 06:21:43",
        "question_id": 654628463,
        "user_id": "b1f3deaa15871d264e1901f4e2d1cea9"
    },
    {
        "answer_id": 3484328139,
        "content": "皇马现在这极具抗压性的防守+高效长传偷鸡的能力，也算是欧洲一绝了吧。就像个皮糙肉厚的壮汉，被逼到角落里捂着头持续挨打，但偶尔伸出来的不是拳头而是小刀，一出手在你身上捅个窟窿，然后又缩回去挨打。现在就是个喘着粗气的老头子，每往前一步都靠意志品质。没太高期待，欢送好魔笛就行。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 06:02:53",
        "question_id": 654628463,
        "user_id": "9f4eba2d52370fdfa3dfc5f4e73beffb"
    },
    {
        "answer_id": 3484538102,
        "content": "这场皇马12打10还只能打平，主场优势明显小金子不行回中超吧",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:44:38",
        "question_id": 654628463,
        "user_id": "14e43d3a2ac996545962ce595c35b9c2"
    },
    {
        "answer_id": 3484322890,
        "content": "得益于德利赫特的伤停，金玟哉作为拜仁的先发中卫出现在了欧冠半决赛首回合对阵皇马的比赛当中。但随着整场比赛以2-2的比分结束，与两次丢球有着直接关系的韩国中卫却再一次历经了灾难般的夜晚，未能在这种顶级较量中证明自己。比赛第24分钟，金玟哉提前预判上抢被克罗斯识破，直接以一脚穿透力极强的传球助攻维尼修斯单刀破门，帮助皇马取得领先。第83分钟，在拜仁2-1领先的情况下，金玟哉则是在禁区内防守失位，连拉带拽放倒罗德里戈，致使裁判直接吹罚点球，维尼修斯梅开二度帮助皇马扳平比分。赛后数据统计来看，金玟哉本场比赛2次地面对抗和1次争顶最终只取得了1次胜利，完全未能体现上赛季意甲最佳后卫的实力。这也说明了为什么随着赛季的深入，图赫尔渐渐已经将金玟哉送上了拜仁的替补席，排位已在戴尔、德利赫特等人之后。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 05:34:47",
        "question_id": 654628463,
        "user_id": "3f7e6fac1cc436cc3707bf230daf549d"
    },
    {
        "answer_id": 3484323050,
        "content": "总体来说，双方发挥了基本水平，比赛也很流畅精彩。金玟哉实在灾难了，下场不知道德里赫特能不能伤愈复出。回到伯纳乌，我相信皇马晋级的机会会更大一点，客场收获平局可以接受，拜仁上下半场的前15分钟很猛，但是后期就乏力了，这点很致命。主场的皇马会更攻击一些，加上卡瓦哈尔复出，对位不管萨内还是穆西亚拉都不会很吃亏。皇马的问题其实还是贝林推到中锋位置上很难发挥他的作用，这个估计也不会改了，只有下赛季姆总到位才能解决。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 05:36:01",
        "question_id": 654628463,
        "user_id": "bc2ca4bc04681b09a23a0c2906657d90"
    },
    {
        "answer_id": 3484388622,
        "content": "闹钟定在4点，看了下半场。难评价，感觉都要靠巨星灵光一现解决问题，整体场面上，南大王控球占优，但真正在门前的威胁，除了进球那两个，其他也不多。皇马则是底蕴玄学，无论领先还是落后，踢得都是不紧不慢，特别镇定，姆巴佩来了之后，皇马进攻能犀利很多吧，期待。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:31:27",
        "question_id": 654628463,
        "user_id": "aaaa90500204bd33d0d5c540e17ddbb4"
    },
    {
        "answer_id": 3484328758,
        "content": "拜仁官员半夜想起来都得坐起来抽自己个大嘴巴子然后说一句：为什么要买金玟哉，我真该死啊。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 06:06:09",
        "question_id": 654628463,
        "user_id": "04838fa4622bb7a020d42f6b4a9fcdda"
    },
    {
        "answer_id": 3484406235,
        "content": "全场比赛看皇马整体实力更强，金玟哉今天是真的不太走运。我拜仁本来可以2-1拿下比赛，奈何最后时刻吃点，比赛下半场比上半场精彩很多。上半场23分钟，克罗斯中场附近拿球后观察到维尼休斯的位置一脚舒服的直塞给到维尼修斯形成单刀破门。这个球妙就妙在克罗斯有近两秒的时间观察到前场的维尼休斯，而维尼休斯心领神会的反跑后前插骗开了盯防的金玟哉，同时拜仁给了克罗斯足够的空间和时间将球传出去，真就是一脚传球定乾坤。这应该是上半场最精彩的时刻，整体上来说上半场拜仁压着皇马，皇马选择的是防反的策略。这和上一场皇马打曼城的战术一样，只是阵型没有那么扁和密集，相对而言站位空间要大一些。上半场结束前双方各获得一个定位球，相比较而言凯恩这球角度更刁钻。下半场刚开始感觉攻守易型，皇马前场压制，托尼老师一脚推射，诺伊尔单拳将球击出。贡献一次神扑，我德国队今年欧洲杯有戏了。53分钟萨内内切出其不意近角打门命中，这进球很有感觉，让人回想起罗本。萨内这球说实话是真的帅，追平比分很激动。令人惊喜的是仅仅两分钟后穆西亚拉凭借连续变向让巴斯克斯放倒造点。点球由凯恩主罚。56分钟凯恩轻松晃过卢宁点球命中，比分改写为2-1，拜仁将比分反超。短短几分钟，拜仁凭借边路快起连进两球一球落后皇马开始整体前提，前场抢断打门。65分钟皇马做出调整换上卡马文加，加强进攻。67分钟戴尔近距离头球被卢宁近距离没收，卢宁太稳了。皇马明显加强了前场进攻，和上半场收缩刚好相反，前场配合明显多，上半场则是整体收缩占位控制。第75分钟皇马继续调整对位。换上迪亚斯和莫德里奇，换下本场表现优秀的克罗斯和表现平平的贝林厄姆，增强前场拿球和串联。78分钟莫德里奇又是一脚找到维尼修斯形成打门。第80分钟穆勒被格纳布里换下。82分钟罗德里格早点，金玟哉吃到黄牌。今晚的金玟哉很不走运，虽然整体表现可以但是关键进球上都是致命失误。维尼修斯点球命中，双方比分2-2。这点球罚球姿势太像姆总了。第八十七分钟，图赫尔安排换下萨内换上阿方索，明显就是保守加强防守。这图赫子每到最后就不进攻，看看人家隆哥。服了服了。下场皇马主场就难了，比赛悬念依旧。从阵容看，拜仁是后方德里赫特受伤，后防实力只能靠金玟哉和埃里克，可惜金玟哉本场关键表现不行，不然这场2-1拿下还是不错的结果。皇马这边托尼老师的表现堪称一绝，维尼休斯两粒进球全队最佳。数据上看拜仁控球稍微占优，其实从比赛观感上看上半场比赛拜仁偏控球，皇马主动收缩。下半场皇马主动性要明显高于上半场，特别是比分落后。拜仁感觉就是50-60分钟效率奇高，感觉和上场主场踢阿森纳一样，过了60分钟之后各种进攻和防守都显得乏力。皇马的特点很明显了，关键球处理非常精细，基本上都是一出击就可能致命那种。曼城面对这样防守哈兰德全场坐牢，拜仁这边倒是还好一点，只是两边高球拉扯太少了。拜仁的后防说了很多次了，近几年最差后防了，要不是皇马进攻属性偏弱一些估计这场平局很难。下一场欧洲德比继续，这场平局悬念就留到最后吧。我继续支持拜仁。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 08:57:23",
        "question_id": 654628463,
        "user_id": "2fb36efb83ec13d991138ff069f9d43c"
    },
    {
        "answer_id": 3484503791,
        "content": "打平是意料之中的，虽然我觉得最好的结局是一球小胜，但毕竟客场作战，要求不能太高平局之后回伯纳乌，希望卡瓦哈尔和巴尔韦德在右路的配合可以在向前进攻的同时别忽视了对面边锋的冲击身后，守得住才行，毕竟现在罗德里戈和维尼休斯俩人都在左路打配合，右后卫上去再回来，几趟下来太累了啊",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:02:02",
        "question_id": 654628463,
        "user_id": "a14d8b18611350633ceaedaec293b5f5"
    },
    {
        "answer_id": 3484350849,
        "content": "次回合黑人比例少的球队胜，嗯。我就是不喜欢黑人，不行？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:17:43",
        "question_id": 654628463,
        "user_id": "9bf92718aa28a1165d26554699b2bcff"
    },
    {
        "answer_id": 3484349928,
        "content": "皇马战平拜仁，原北京国安后卫成为吐槽焦点，踢出中超身价文/姜诗华北京时间5月1日凌晨，欧冠半决赛首回合一场焦点大战在拜仁与皇马之间展开，主场作战的拜仁本有机会拿下三分，但是原北京国安后卫现效力于拜仁的金玟哉，几乎凭借一己之力确保皇马不败，难怪有网友评论说此役金玟哉踢出了中超身价，反正这场比赛皇马赛后不败的庆功宴，金玟哉不到场，皇马没人敢动筷子。此前，韩国球员金玟哉曾经在中超的北京国安效力，在中超层面表现相当不错，以此为跳板进军五大联赛，曾经在意甲有最佳后卫之说，如今在拜仁效力。本来这个赛季，图赫尔大部分时间是将金玟哉放在替补席上，但上一轮联赛图赫尔上了大部分主力，所以这场关键的欧冠大战，金玟哉以主力后卫身份首发出场，没想到他居然成为此役最受皇马欢迎的拜仁球员。此役第24分钟，克罗斯的直塞维尼修斯插上一蹴而就，这是皇马的第一个进球，也是拜仁的第一个丢球。通过慢镜头回放显示：金玟哉在这一次防守中出现了明显的失误，在回撤的过程中他突然选择跟进，轻易丢失了防守位置，直接导致了自己盯防的维尼修斯无人防守，结果维尼修斯单刀破门，拜仁0比1落后。本来，在丢球之后，主场作战的拜仁显然不想接受首回合失利的结果，凭借萨内和凯恩的进球，拜仁2比1实现了比分反超，但意想不到的是，金玟哉的糟糕表现再次成为了拜仁球迷的梦魇。第81分钟，金玟哉禁区内对罗德里戈犯规，裁判判罚点球！威尼修斯主罚点球命中梅开二度，2比2！慢镜头回看，金玟哉伸腿直接绊倒了罗德里戈，裁判的判罚非常正确，最终拜仁到手的三分变成了一分。两队次回合的比赛将移师皇马的主场进行，客场全身而退，事实上皇马已经占据了主动权。话题再回到这场比赛中，金玟哉一次防守漏人，一次禁区内犯规送点球，金玟哉的表现堪称灾难级别。不仅赛后被评2.9的最低分，而且也遭到了球迷的疯狂吐槽，有球迷调侃说金玟哉这场比赛的表现踢出了在中超的身价，事实上他的转会费高达5000万，如今看这笔买卖拜仁打错了算盘。其实图赫尔也是，这么重要的比赛为什么不果断换人呢？双方次回合的比赛将在5月9日进行，金玟哉还有机会自我救赎吗？",
        "voteup_count": 2,
        "updated_time": "2024-05-01 07:15:04",
        "question_id": 654628463,
        "user_id": "fd232cdcb568a4928dd611f88d4d2bf9"
    },
    {
        "answer_id": 3484353141,
        "content": "年纪大了，熬不了夜能看凌晨3点的比赛，刚才看了会比赛集锦，有点感触:1、本场比赛主裁是法国人蒂尔潘，比赛吹的非常流畅，判罚尺度非常准确与果断，显示出一名优秀裁判控场能力！比起英超赛场的裁判诸如奥利弗，安东尼泰勒，克拉滕伯格等盲僧水平高不少。额外提一下，赛前看到新闻，他执法过拜仁和皇马的十多场比赛，两支球队都保持不败，就隐隐感觉本场比赛大概率平局！2、可以想象本赛季拜仁在联赛中表现不佳，面临四大皆空的窘境，欧冠是最后可以争夺的锦标，本场比赛他们定会竭尽全力去赢得胜利！81分钟之前拜仁2：1领先，本场表现糟糕的金玟哉禁区内犯规送点，威尼修斯罚进点球，最终比分定格在2：2。大家戏谑金玟哉踢回中超的水平，本场比赛韩国人表现确实很糟糕。但是要看到拜仁本赛季整体表现不佳，中卫位置不管是金玟哉，于帕梅卡诺，还是德里赫特，他们表现都不是太好，也是拜仁本赛季变现的一个缩影！3、不得不佩服皇马在欧冠赛场上的表现，真的是一支为欧冠而生的神奇球队！纵观最近几个赛季以来，自C罗离开皇马以后，加之典礼三中场解体，给人感觉皇马实力下降不少，实际上确实如此！每每赛前和任何球队都是五五开局面，几次对垒曼城都是处于下风，但是结果往往令人意想不到，连续几个赛季杀进欧冠四强！这就是皇马的欧冠DNA！！！4、克罗斯本场比赛踢了76分钟，赛后被评为全场最佳！阿宽确实厉害，上半场给威尼修斯那记穿透力极强的传球，真的太舒服了，也非常体现水准！还有下半场替换贝林厄姆上场的莫德里奇，表现的也很出色，传球极具美感。家有一老，如有一宝！两位老将表现的都是很出彩。可以预见如果他们退役后从事教练工作，也一定会是优秀主教练，就比如他们的前辈齐达内，阿隆索！5、一场2：2的平局，皇马是能接受的，应该也是赛前的目标。次回合回到伯纳乌，我相信安切洛蒂能带领皇马击败拜仁最终挺进决赛！",
        "voteup_count": 2,
        "updated_time": "2024-05-01 07:23:03",
        "question_id": 654628463,
        "user_id": "58dc5a50724f2849ebf9ea8735a78585"
    },
    {
        "answer_id": 3484473505,
        "content": "一场高手过招你来我往的比赛，让人感觉意犹未尽。双方都拿出了自己的底牌，开场也没有过多的试探，拜仁利用主场优势率先发难，在身体对抗和角球争抢中占据上风。上半场拜仁的射门次数要远多于皇马（8:3），但快速反击是皇马的进攻利器，他们展现出了高超的进攻效率，第一次射门便取得了进球。上半场24分钟克罗斯中场拿球，维尼修斯回撤接应，金玟哉上抢维尼修斯，克罗斯瞄准金玟哉身后的空档传出一记精准的直塞球，维尼修斯利用速度甩开金玟哉，面对门将诺伊尔的出击轻松推射敲开拜仁的大门，1:0皇马取得领先。由于德里赫特的受伤，金玟哉顶替出场。然而本场比赛两次糟糕的防守导致了两个丢球。下半场开场后拜仁继续发力，穆西亚拉和萨内轮番冲击皇马的边路。第53分钟萨内右边路接球后内切爆射将比分扳平，而皇马右边路的巴斯克斯面对穆西亚拉的突破，防守上显得有些吃力。第57分钟巴斯克斯禁区内绊倒穆西亚拉，拜仁获得点球。凯恩操刀命中，拜仁短短5分钟内迅速将比分反超为2:1。但大赛经验丰富的皇马面对这突如其来的打击并没有显得慌乱，反而显得沉稳。安切洛蒂也做出人员调整：换下纳乔，上卡马文加把楚阿梅尼顶到中后卫位置，这样中后场的防守强度继续加强，魔笛对位换下克罗斯，迪亚斯换下状态不佳的贝林厄姆。大师就是大师，不得不说安切洛蒂的用人确实有独到的地方。换人后的皇马加强了进攻力度，很快就收获了进球。第83分钟，还是金玟哉，禁区内防守时放倒了罗德里戈。皇马获得点球，维尼修斯骗过诺伊尔将球打进，也将比分扳成了2:2。大赛到最后看的是谁不犯错，本场比赛过后皇马带着微弱的优势回到伯纳乌，而拜仁次回合也将面临着严峻的挑战。谁能笑到最后，让我们拭目以待！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:24:16",
        "question_id": 654628463,
        "user_id": "6144cc12875bf17760a3f872d5dd4d9a"
    },
    {
        "answer_id": 3484319424,
        "content": "凯恩一个单刀，居然连个点球都没骗来，他是不知道对方从哪个方向杀过来么？大金子被何塞卢干了这一下子，居然也没把何塞卢搞成黄牌，还是得练啊。综合历史看，欧冠对阵皇马，哨亏了怎么打都费劲。需要不遗余力地能造对方犯规的机会全都把握住，哪怕少一个反击机会，射门机会也得把心态搞掉。",
        "voteup_count": 6,
        "updated_time": "2024-05-01 05:11:55",
        "question_id": 654628463,
        "user_id": "1b0f182b5c8c0460681ec440a06facb8"
    },
    {
        "answer_id": 3484397212,
        "content": "简单看了下半场，拜仁的传切颇为流畅、整体对抗不露下风、进攻也很用心和谨慎，双方的防守层次感都建构得颇为稳健，不过各方都有一两个乐子人。皇马的防守反击应该是建立在逐步向前压缩空间上的。这样一来，反击一旦形成，发起位置会不断提前，也就更具威胁。如果你一味退让，就会越发传不出去，就越容易陷入被动得亏拜仁锋线几个人技术、身高、速度以及传接配合都不错，意识也到位，因此哪怕被压缩到了后场，这种情况下用后场长传搭配个人能力也有希望威胁到球门，但到了后期或许是体力下降了，几次不错的机会也就把握不住了——但这也足以造成威胁。以前我还算是拜仁球迷时就特别烦皇马，因为真的不好踢，也和同学亲眼见证了五仁月饼的惨剧。这两年拜仁内部动荡、实力不稳，我一度以为欧冠会吃大憋。不过几场看下来底子还在，几个老人也能镇住场面。看看去了伯纳乌，能不能来点惊喜？金珉载貌似赛后还被图赫尔点名了？不知道如果到时候这位首发，会不会又带来新的乐子，毕竟他真的太…激进了。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:44:14",
        "question_id": 654628463,
        "user_id": "10829c004e495e07289cb6224eb54062"
    },
    {
        "answer_id": 3484472991,
        "content": "拜仁这边下半场靠两个边锋换边，凯恩上顶连下两城，输在了韩国中卫的防守意识上，皇马基本上没有太好的进攻机会就是中卫太菜。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:23:28",
        "question_id": 654628463,
        "user_id": "c0e10d96b500a4da05a6246f919193bf"
    },
    {
        "answer_id": 3484509336,
        "content": "敬请欣赏《十大球星的“红白决”——拜仁皇马情仇录》https://mp.weixin.qq.com/s/s3Xz-BEG3wO1Jua9AA4mzg",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:08:45",
        "question_id": 654628463,
        "user_id": "f083767c38bf0952b18fcdba595b844d"
    },
    {
        "answer_id": 3484328935,
        "content": "感谢金后卫，安胖延续了执教生涯逢拜仁不败。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 06:06:49",
        "question_id": 654628463,
        "user_id": "24518eae302e6efc9fe7e55745c5a39e"
    },
    {
        "answer_id": 3484308911,
        "content": "半场皇马的阵容其实是有明显缺陷的，攻击线身高不足，打强队只能打转换，阵地战很难出机会。全靠贝林打伪九号。拜仁防线站住了回收的快一点皇马是很难出机会的。而且皇马反击之后如果没能进球或者制造死球也容易被对方打转换，这种情况82和琼阿梅尼的压力就很大。而且反击也因为没身高少对抗，方式其实比较单一。边路拿到球甚至得主动等队友，高球长传基本没希望拿的到。开局拜仁其实做的不错，只不过萨内和穆夏拉都是能突不能射的主，皇马对凯恩的限制还不错。几次机会都没什么威胁托尼老师是真厉害，那脚直传实在是漂亮，直接打穿。估计这时候姆巴佩都看的流出口水了吧。。。他这辈子没接过这么舒服的球。拜仁最大的问题其实是中卫组合水平其实是偏低的，戴尔和金玟哉其实都不算顶级中卫，俩人都有点冒，戴尔又早早背黄牌，下半场贝林如果一直和他找对抗，或者双子星盯着他突，他很难顶得住。现在拜仁就看能不能给凯恩多找找机会了，穆夏拉和萨内突的再坚决一点，少射两脚，我觉得机会还是有的。剩下完赛再说下半场让萨内打脸了哈哈，进球那脚是射的真好二娃跟没上似的。。完全看不见这个人。。。穆夏拉脚下活是真好，小空间内控球能力真强。凯恩罚点球那个节奏变化真漂亮，直接把卢宁的方向骗出来了巴斯克斯还是差了点，突两步还行，传球没想法缺准头，我三四年前就觉得他没能力留皇马，没想到现在都快成元老了。皇马现在的阵容结构是真不好，中场堆太多，正经中锋就一个租来的何塞卢，这场米利唐阿拉巴刚伤愈，卡瓦哈尔伤停，也就是安胖战术能力强。金玟哉这个抱摔。。。真的是。那么大一个身体不会用。。感觉现在把何塞卢换上来给金玟哉戴尔上上对抗没准儿就能整下去一个，但那样的话第二回合可能反倒不好打了。。。。格纳布里存在感是比二娃强多了，不过他咋还是那么独啊。。。哈，真上何塞卢了。。不过算上补时也没几分钟了。完赛，皇马的人员结构确实不太好，而且这场贝林毫无攻击欲望，踢的太理智了也不好，皇马一堆重炮手，整场好像一次远射也没有吧？到主场就看阿拉巴和卡瓦哈尔能不能复出吧。不然防守还真是个事儿，总不能赌萨内打不进吧，萨内和穆夏拉突起来，巴斯克斯真是毫无办法啊，要是阿芳再上来，他根本不可能顶得住的，安排战术上的安排是没有问题的，尽量让凯恩远离禁区。拜仁不知道下场会不会让于帕首发，金玟哉是真一般，俩球等于都是在他头上进的。德里赫特如果能复出，阿芳再首发。感觉排除玄学因素的话，反倒是拜仁赢面大一点。如果把二娃拿下，上格纳布里，皇马还是这个后防的话，很难顶得住。",
        "voteup_count": 6,
        "updated_time": "2024-05-01 04:59:20",
        "question_id": 654628463,
        "user_id": "55f375df08e292e76fd088df2b591ab2"
    },
    {
        "answer_id": 3484327447,
        "content": "欧洲德比实至名归好伐。金珉载战犯表现送两球。第一球其实骂完几句就算了，托尼克罗斯传的好，维尼修斯反跑后单刀，皇马确实配合的好。第二球禁区内抱摔是真的犯浑，前面还有防守球员和门将，直接抱住放倒送点，比分被扳平2：2。其他的话，导播刚刚在放萨内被三人包夹丢球，下一秒镜头一切，直接带球内切射近角擦着门柱进球了（安联的门柱），萨内请神请到罗本了。萨内进球后2分钟，穆夏拉左路一路盘带禁区内被绊倒，裁判直接指向12码，凯恩射左边稳稳命中反超比分。这时候其实皇马后防是有点乱的，拜仁连续出威胁球（包括两个角球的头球），继续猛攻还有机会继续扩大比分的，但是最后顿了一下，皇马缓过来了。本场贝林再次隐身，几乎没怎么表现，下半场也很快被换下去了。除了进球的萨内和罚点球的凯恩，其他像穆夏拉，戴尔，格雷罗，莱默尔都发挥不错。本场也没什么特别争议的判罚，客观来说皇马动作稍微大了点（下半场有一个中场争抢高空球，皇马直接推倒拜仁球员抢下球权，裁判没表示，但是导播没给回放不好说），但是欧冠半决赛了也正常。甚至最后上场的阿芳边路突破过人后被拉倒也给了黄牌，整体都服从判罚。下一场去伯纳乌，拜仁会比较困难（本场皇马后防少了卡瓦哈尔，拜仁少了德里赫特）",
        "voteup_count": 2,
        "updated_time": "2024-05-01 06:01:38",
        "question_id": 654628463,
        "user_id": "49f72a2e4bea76a43a6f8faddd2a2567"
    },
    {
        "answer_id": 3484319128,
        "content": "比赛结果很公平。皇马在这场比赛再次展现出欧冠豪门的强大功底。而拜仁这边也发挥出了自己应有的实力。 皇马从领先到落后再扳平。充分体现了这支擅长逆转的俱乐部优秀的底蕴。也回击了某些晋级是靠运气的言论。拜仁三分钟两球，并且在整场比赛都有优秀的控球和配合，说明了拜仁实力犹存。另外提一下，贝林厄姆几乎全场隐身，安切洛蒂少见的把他提前换下，不禁让人为下一回合充满期待。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 05:10:33",
        "question_id": 654628463,
        "user_id": "0ded0a4f540c389daeb10b6dafa67f12"
    },
    {
        "answer_id": 3484338600,
        "content": "说实话，马儿运气不错，下一场有得看。马儿腰太好，这也是防反最大的保障。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 06:41:23",
        "question_id": 654628463,
        "user_id": "62407233987937c1bf30c5fa102ae0d6"
    },
    {
        "answer_id": 3484430393,
        "content": "皇马球迷，对这个结果满意，感谢金欧巴。凯恩可能会觉得韩国人跟韩国人的差距有点大",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:28:48",
        "question_id": 654628463,
        "user_id": "ce6f8a4a164205f57b596dcc07eb3e9f"
    },
    {
        "answer_id": 3484389403,
        "content": "在23-24赛季欧冠联赛中，拜仁慕尼黑与皇家马德里的对决以2:2的比分收场，这场比赛无疑是充满戏剧性和高水平竞技的一役。从历史交锋记录来看，拜仁在面对皇马时并不占据心理优势，尤其是过去10次交手仅取得3胜1平6负的战绩。然而，这次双方再次相遇，拜仁展现了极强的韧性和攻击力，能在与对手的较量中保持不败，实属不易。值得注意的是，这场比赛之前，拜仁刚在上一轮以总比分3-2淘汰了阿森纳，这无疑提升了球队的士气和信心。尽管如此，面对欧冠常客和多次冠军得主皇家马德里，拜仁慕尼黑能够两度扳平比分，体现了球队深厚的阵容实力和关键时刻的得分能力。对于皇马来说，尽管未能在客场取胜，但能在拜仁的主场取得两个进球，也证明了他们进攻端的威胁和战术执行的成功。这场比赛双方可能都有机会取得领先，但最终平局的结果反映出两支豪门之间的实力均衡和对胜利的强烈渴望。总结而言，这场2:2的平局不仅是技术和战术层面的较量，也是精神意志的比拼。它不仅让球迷享受到了顶级足球的魅力，也为两队后续的比赛留下了悬念，增加了欧冠淘汰赛阶段的不可预测性。对于双方而言，这是一场没有失败者的比赛，但接下来谁能更好地调整状态，利用这次平局的经验，可能会在两回合制的淘汰赛中占据先机。回顾整场比赛，高强度、双方势均力敌的对抗，展现了两支顶级球队之间的高水平较量。对于拜仁慕尼黑而言，能在与皇马这样的对手交锋时取得两个进球并保持不败，显示了他们强大的攻击力和对比赛的控制能力。尤其是如果赛前外界普遍预期拜仁可能会处于下风，那么这样的结果更是彰显了球队的韧性和战术执行力。皇家马德里方面，能够从拜仁手中抢得一分并在比赛中两度扳平比分，体现了球队的抗压能力和丰富的欧战经验。这说明即便面对压力和比分落后的局面，皇马依然能够找到反击的机会并把握住，展现了他们的冠军底蕴。从战术层面讲，双方教练的排兵布阵和临场调整无疑对比赛结果有着决定性的影响。关键球员的个人闪光，精彩的进球，守门员的关键扑救，这些都是大家关注分析的重点。总体来说，这样的比分和对阵展示了一场技术含量高、战术多变且充满戏剧性的经典对决，值得球迷和专家深入探讨。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:32:45",
        "question_id": 654628463,
        "user_id": "3f653ae3e7ab527bca09c5769df4702a"
    },
    {
        "answer_id": 3484359994,
        "content": "ai早看穿了这一切，上图 ",
        "voteup_count": 2,
        "updated_time": "2024-05-01 07:37:25",
        "question_id": 654628463,
        "user_id": "4a5600127e91f3cb4dd5d4082486d1a9"
    },
    {
        "answer_id": 3484326026,
        "content": "冷知识：皇马欧战24次首回合客场战平，23次晋级",
        "voteup_count": 2,
        "updated_time": "2024-05-01 05:52:12",
        "question_id": 654628463,
        "user_id": "9c5eaaf0381e38114212729384546c1e"
    },
    {
        "answer_id": 3484320557,
        "content": "图赫尔棋差一招，皇马不愧欧战之王；德赫里特能否及时复出是双方第二回合的胜负手。拜仁的一个重要变阵是首发穆勒，穆勒已经没有在欧战半决赛这种激烈对抗比赛中攻城拔寨的锐气，但丰富的经验和灵活的跑位牵扯了皇马的防守体系，穆勒的上场让萨内和穆夏拉获得了更大的发挥空间，开场之后十分钟内穆夏拉，萨内，凯恩都获得了射门的机会。但皇马就是皇马，顶住了开场拜仁的猛攻之后，克罗斯抓住了拜仁的一次松懈的防守，一脚世界级的直塞，直穿拜仁两个中卫的缝隙，威尼修斯轻松超越金玟哉打进单刀。下半场图赫尔开始变阵，替下格列茨卡加快节奏，萨内穆夏拉终于有所斩获，一脚爆射和一个造点让拜仁瞬间反超比分。安切洛蒂也及时调兵遣将，先上卡马文加稳住后场，再替下了和拜仁绞肉机中场缠斗的精疲力尽的克罗斯和贝林厄姆，中场指挥权交给了莫德里奇。这时候图赫尔反应慢了，莫德里奇有意的后撤拉出空间，频频打金玟哉的身后，而笨重的金汶哉面对威尼修斯的穿插显得力不从心。就在图赫尔准备换上戴维斯应付时，罗德里戈突入禁区灵活的甩开了金玟哉，金玟哉无奈抱摔了罗德里戈。威尼修斯罚入点球扳平比分。随即双方都在战术上保守起来，握手言和。这是一场水平很高的对决，双方的教练都进行了和针对性的战术布置和调整。整场拜仁是更占据优势的一方，图赫尔的变阵盘活了拜仁的前场，而皇马立足于防守的前提下，强大的令人发指的把握机会能力让他们得以在不利的局面下全身而退。下场伯纳乌的生死战中，金玟哉的状态明显是不够格的，乌帕之前拙劣的失误也很难博得信任，德赫里特依旧是最适合戴尔的搭档，他能否及时回来是下一轮拜仁在伯纳乌能否稳住局面的重中之重。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 05:21:22",
        "question_id": 654628463,
        "user_id": "4e7f61b7e4611c686482a8d353510a23"
    },
    {
        "answer_id": 3484384927,
        "content": "北京时间2024年5月1日凌晨，2023-24赛季欧洲足球冠军联赛半决赛首回合，拜仁慕尼黑坐镇主场安联球场迎战皇家马德里。上半场，克罗斯送出助攻，维尼修斯推射破门；下半场，萨内内切后劲射破网扳平比分，穆西亚拉制造点球，凯恩主罚命中，随后金玟哉犯规送点，维尼修斯罚进点球梅开二度。最终，拜仁主场2-2战平皇马，双方将在次回合移师伯纳乌球场。从场面上看，旗鼓相当难分难解，皇马稳健发挥效率极高。拜仁高压进攻却无奈出现防守漏洞。拜仁这回未能在主场拿下胜利，前往伯纳乌求胜显然更为困难。有球迷说亚洲第一后卫金玟哉今天踢出了刚到中超时的表现。谁能想到，反倒是冬窗从热刺租借加盟的戴尔，成为了拜仁最稳的中后卫。重回安联球场，34岁的克罗斯面对老东家拜仁踢出了极为稳健的中场表现，成功为皇马掌握局面：82次传球、3次关键传球、6次长传、4次拦截。尽管克罗斯看起来并不是最起眼的球员，却能在一次次跑动和传球间对比赛持续产生不小的影响，完全配得上本场MVP。尽管拜仁连续8次在欧冠面对皇马难求一胜，仅取得3平5负，但这是一场势均力敌的较量。北京时间5月9日3点，皇家马德里将在次回合回到伯纳乌与拜仁再定胜负。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:25:08",
        "question_id": 654628463,
        "user_id": "6cfa418d8732f9373e403adb7c859733"
    },
    {
        "answer_id": 3484522587,
        "content": "作为半个拜仁球迷，到现在还有点郁闷，恭喜皇马",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:24:39",
        "question_id": 654628463,
        "user_id": "b19163a460cd9915ed503b0455ea0b5a"
    },
    {
        "answer_id": 3484406996,
        "content": "我看球那会儿是意甲坑德甲，德甲干西甲，西甲搞英超。后来英超发达了。也不像以前那么糙了。我就不咋看了。老了，有没有懂哥介绍下如今的天下大势。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:57:48",
        "question_id": 654628463,
        "user_id": "f44edd5836f5812e3875643b85fa623d"
    },
    {
        "answer_id": 3484400146,
        "content": "这场比赛本来就势均力敌，不过如果没有于大金的糟糕表现，拜仁也许有机会一球小胜，不过比赛场面瞬息万变，事后再来分析的意义不大了。比赛有时候就想考试一样，不是准备充分就能考得好，还需要状态和运气。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:48:13",
        "question_id": 654628463,
        "user_id": "9df013ae742f3890e09604460ecf996e"
    },
    {
        "answer_id": 3484334768,
        "content": "比赛看着还行，不过有人表现突出，有人踢掉身价，这些也都很常见！金旻载踢了一场灾难性的比赛，看到一条评论，“金玟哉下次世预赛踢国足能不能也保持这个发挥”，什么叫时刻心系祖国，这就是，看个球时刻想着国足，唉，难崩！哭了 ！另外别忘了本场比赛皇马四个伤停都是后防线，下场可以回来两个，拜仁次回合德里赫特复出，比赛感觉会更好看更焦灼！这两支球队都是欧冠老油条，都有底蕴，而且底蕴这个东西拜仁也不差，所以胜率还是55开，暂时就先观望吧",
        "voteup_count": 0,
        "updated_time": "2024-05-01 06:28:19",
        "question_id": 654628463,
        "user_id": "ef4a27f628cbab16308a65243e4b1147"
    },
    {
        "answer_id": 3484435355,
        "content": "那个高丽棒子啥门路进的拜仁啊？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:35:17",
        "question_id": 654628463,
        "user_id": "601dbce3c8b3b9e14485701ab1761c2e"
    },
    {
        "answer_id": 3484403490,
        "content": "恭喜皇马今年拿到欧冠好吧拜仁踢个主场都只能堪堪逼平去了伯纳乌还踢个屁",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:53:12",
        "question_id": 654628463,
        "user_id": "766a217e431d52356e5247352813d9bf"
    },
    {
        "answer_id": 3484368397,
        "content": "皇马可以没有C罗、本泽马、贝尔，维尼修斯。但是不能没有这几个中场，莫迪，克罗斯这些",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:54:37",
        "question_id": 654628463,
        "user_id": "1a1f55e76a1778f438b1caa883c291c8"
    }
]