[
    {
        "answer_id": 3485864691,
        "content": "我去年就建议美国，只要宣布去乌克兰参战的人都能在战后拿到美国绿卡，这样乌克兰马上能从全世界招到几百万大军，把俄罗斯干成渣渣。可美国就是不听。难道为了支援乌克兰的抗俄大业多发一些绿卡有那么无法接受吗？",
        "voteup_count": 1279,
        "updated_time": "2024-05-02 23:59:09",
        "question_id": 654682338,
        "user_id": "8b04972a94a545c404be4b6e81b3a217"
    },
    {
        "answer_id": 3484987737,
        "content": "简单讲，这事情至少可以说明这么几点：一是，欧盟国家虽然是乌克兰的支持者，但无论如何自己的国家利益总是要高于乌克兰的国家利益。俄乌冲突之初，欧盟“喜迎”乌克兰逃亡民众，甚至欧盟各国有着分摊指标般的要消化乌克兰的逃亡民众。不过时间一长，乌克兰逃亡民众成了欧盟各国的负担，欧盟许多国家还爆发了反对乌克兰难民进入国内的游行。现在欧盟把适龄青年送回乌克兰，可以视为甩包袱的行为之一。二是，乌克兰打到现在，可征召人员真是越来越“稀薄”，欧盟此举是“没有办法的办法”。乌克兰可征召人员少是一直存在的问题。也正因为可征召人员少，所以乌克兰征召乱象频出，诸如把盲人、双臂缺失的人都征召入伍，再比如把人打晕直接“征召”……欧盟把乌克兰适龄青年送回乌克兰，能稍稍缓解一下人员的压力，但不可能从根本上解决问题。三是，站在俄罗斯的立场看，俄罗斯当然不希望乌克兰还能有“有生力量”的加入，所以扎哈罗娃近乎骂街式的外交辞令也就不难理解了。",
        "voteup_count": 146,
        "updated_time": "2024-05-01 22:39:02",
        "question_id": 654682338,
        "user_id": "a4665ef9f07a07a1427af4a52aee58e5"
    },
    {
        "answer_id": 3486079080,
        "content": "【认清形势】经济学人今天刚发表了乌克兰军情总局副局长Vadym Skibitskyi对时局的看法。与以往乌方的宣布相比，这一次出乎意料地坦率。（Ukrainska Pravda 相关报道图片）内容来自电报频道BRIEF：乌军丢掉恰西夫亚尔只是个时间问题。我们正处在悬崖边上，情况比以往任何时候都更加困难。俄罗斯会继续实施占领乌克兰顿涅茨克和卢甘斯克地区全境的计划。我们的问题很简单：我们没有武器。俄军一直都知道，4月和5月对我们来说将是一个艰难的时期。俄罗斯军队不再是2022年那个傲慢自大的组织，现在以一个整体在运作，有明确的计划，在单一的指挥下运作。俄罗斯正准备在东北部的哈尔科夫和苏梅地区发动进攻。这样做的时机取决于乌克兰在顿巴斯防御的稳定性。俄罗斯的主要打击将在5月底或6月初开始。俄罗斯共有51.4万地面部队参与了乌克兰的行动。俄罗斯北部集团驻扎在哈尔科夫边境，目前有35000名人，但计划扩大到5万-7万人。黑暗时期等待着哈尔科夫。（本栏注：恰西夫亚尔是顿巴斯战略高地，正在进行中的争夺战是人口密集区“顿巴斯之环”的踹门之战。）5月将是乌克兰军事冲突的关键月份，因为俄罗斯将实施三极计划来破坏乌克兰的稳定。主极是军事上。美国的援助还需要数周时间才能到达前线。不太可能赶上俄罗斯的炮弹库存，也不太可能为俄罗斯的低技术和破坏性制导炸弹提供有效保护。第二极是俄罗斯的虚假宣传行动，旨在破坏乌克兰的动员和泽伦斯基的政治合法性，他的总统任期理论上将于5 月20日届满。第三极是俄罗斯在国际上无情地孤立乌克兰。（本栏：这里特别提到北约仍对俄军用于进攻开道的“大杀器”——精确制导滑翔航弹无解。）我认为单纯在战场上打赢与俄罗斯的战争是不可能的。即使我们能够将俄罗斯军队赶回边界（这正变得越来越遥远），也不会结束战争。这样的战争只能以条约结束 目前，双方都在为潜在谈判之前的最有利地位而战。但有意义的谈判可能要到2025年下半年才能开始。那时，俄罗斯将处于强逆风。俄罗斯的军事生产能力有所增加，但由于材料和工程师短缺，到2026年初增长将走平。双方最终都可能耗尽武器弹药。但是，如不出意外，乌克兰将是首先筋疲力尽的一方。本栏：想扭转局面，首先必须有人。今年乌克兰必须动员出至少25万人才能稳住战线。国内人力资源已逐渐枯竭。下面视频是发生在敖德萨的一幕。被拉的人喊的是他家里有一个无人照料的孩子。https://www.zhihu.com/video/1769689834472374272这种情况下，在外面的人再不回去救，就危险了。上个月乌克兰已经停止了国外滞留的兵役适龄人员的外交服务。与乌克兰的状况相对应的：离开的俄罗斯人开始回归彭博社2日消息：俄乌战事开始后离开的人回归，促进了俄罗斯经济的增长。Finion的数据，曾离开的人中40-45%已返回俄罗斯。文章说，在国外，他们面临俄罗斯恐惧症、拒绝续签居留许可、转移资金困难和工作机会有限等困难。西方也算厚道，不是仅赶一边的人。",
        "voteup_count": 46,
        "updated_time": "2024-05-03 11:30:11",
        "question_id": 654682338,
        "user_id": "d55ad8205d0443771d8859ef3024a87b"
    },
    {
        "answer_id": 3486081865,
        "content": "假如将来中美开战，美国决定把润美的高华都送回中国，如何看待美国此举？“真是罕见的人渣”！",
        "voteup_count": 196,
        "updated_time": "2024-05-03 09:59:10",
        "question_id": 654682338,
        "user_id": "f3717cb0563f89fd8784bf661478e31e"
    },
    {
        "answer_id": 3486064018,
        "content": "简中网络口嗨了几句收留乌克兰美女，被外网一些人骂了。然后简中网络官媒牵头，一顿反思，一顿打杀。欧洲呢？把乌克兰当子宫已经很多年了，然后这次打仗，人家不光说，还真的收留了大量乌克兰美女，收留完了，现在准备把跟着美女一起来的帅哥直接送回战场。不仅送，而且政治人物冠冕堂皇理直气壮的在公开场合说出来。不止是这，嘴里喊着支持巴勒斯坦建国，手里直接举手反对巴勒斯坦加入联合国，一样理直气壮问心无愧堂堂正正。什么叫差距？这就叫差距，比光刻机的差距还大。就要学习这种理直气壮问心无愧堂堂正正。",
        "voteup_count": 66,
        "updated_time": "2024-05-03 09:37:23",
        "question_id": 654682338,
        "user_id": "1c58bee886fff6b3e99e9962d9a8bff5"
    },
    {
        "answer_id": 3484764920,
        "content": "看来，乌克兰在俄乌冲突中死亡的人数绝对要远超泽连斯基说的三万人，有可能接近三十万人，这也是泽连斯基说的俄罗斯死亡的人数，要不然的话，乌克兰根本就不会和欧盟谈判，让他们把在欧盟的年轻人的乌克兰人转交给乌克兰，目的就是让这些人参战，说白了，就是当炮灰。而作为欧盟的决策者来说，他们肯定非常愿意这样做，因为有了这些乌克兰人挡着，乌克兰至少还能支撑一段时间，自己的耳根也能清静一些，要不然的话，泽连斯基的唠叨他们也是很烦的。可是即使这些欧盟的乌克兰的年轻人都能回去当炮灰，那又能抵挡多久呢，到头来，如果美西方国家不直接参战，只是支持武器，那么，乌克兰的失败也只是时间问题。",
        "voteup_count": 236,
        "updated_time": "2024-05-01 17:16:20",
        "question_id": 654682338,
        "user_id": "2f88ead4353a9395aed0b82401acf464"
    },
    {
        "answer_id": 3485967756,
        "content": "看起来一箭双雕，欧盟解决了难民问题，乌克兰解决了兵员问题。问题是，你欧有这个基层执行力吗？要是有能精准地找到并强制遣返分散在全国各地的乌克兰难民的能力，欧洲的非法难民一开始就不会成为问题吧？",
        "voteup_count": 48,
        "updated_time": "2024-05-03 06:49:51",
        "question_id": 654682338,
        "user_id": "3c663e8159258663120a4441e7508a5a"
    },
    {
        "answer_id": 3485881538,
        "content": "在欧洲的乌克兰青年在拥挤排队换别国护照，这些人都是未雨绸缪的。乌克兰政府也准备不给海外的适龄参军人士更换护照。这些措施的强化都在说明兵源的问题。奇怪的是库列巴公开反对政府的这一举措。英格兰在准备将难民送往卢旺达。海外乌克兰人的选择即将是两害的。玛丽亚·扎哈罗娃语言犀利的风格越发纯熟。同样是在宣传口上的著名女性，她在收入上却大不如斯卡别耶娃、西默尼扬、杰娜依洛娃，非常令人抱不平。希望能大幅度提高她的收入，或者尽快提拔她到部长的位置。",
        "voteup_count": 49,
        "updated_time": "2024-05-03 00:28:20",
        "question_id": 654682338,
        "user_id": "8efcc3b1bc54a0462b9f67a75af6491a"
    },
    {
        "answer_id": 3485468229,
        "content": "这段的人血馒头才是吃出了精髓，把乌克兰适龄男青年全都逼向绝路，“自愿”为了资本家们而战斗，前线和后方两头都堵，逃都逃不掉。荣耀归于乌克兰（泽连斯基），子宫归于欧盟，财产归于墨西哥，土地归于俄罗斯。乍一看，大家都得到了自己想要的东西，赢麻了，可是付出的代价是什么呢？",
        "voteup_count": 210,
        "updated_time": "2024-05-02 14:55:35",
        "question_id": 654682338,
        "user_id": "51b76998e780c460f0e9bf9cbf09723e"
    },
    {
        "answer_id": 3485792236,
        "content": "什么？你说把乌克兰耗材送回乌克兰不合理？总不能把欧盟士兵送过去替这些耗材死吧？",
        "voteup_count": 45,
        "updated_time": "2024-05-02 22:23:02",
        "question_id": 654682338,
        "user_id": "546afab3b93947a8851cef813a67b05f"
    },
    {
        "answer_id": 3485409403,
        "content": "靠，所以到了最后，乌克兰年轻人想不上前线的唯一选择是。。。润俄？我已经不知道说啥了。我只想知道如果遣返时乌克兰年轻人宣称自己是被基辅当局迫害并寻求庇护，欧盟会怎么干。",
        "voteup_count": 559,
        "updated_time": "2024-05-02 13:11:05",
        "question_id": 654682338,
        "user_id": "d68f88e5ae594cab1ddec7872759441a"
    },
    {
        "answer_id": 3486031589,
        "content": "没啥可看待的，乌克兰很早之前就要求欧盟这么做了，欧盟方面对此一直态度积极，通过决定是注定结果，我甚至都纳闷为什么现在才通过。俄罗斯方面大骂也正常，压力确实会增加，不骂不正常，俄罗斯当面外交措辞一直就是这样直接粗旷，以前就这样。如今乌克兰泽连斯基政府和普京政府之间已经撕破脸了，在俄军撤出乌克兰领土之前，双方和谈可能性微乎其微。现在俄罗斯普京政府确实想要谈判，看似好像颇有“诚意”，但普京政府的底线和泽连斯基政府的底线天地之别。乌克兰方面的立场大体是以下五点。首先就是乌克兰要求俄罗斯全面撤出乌克兰，归还领土，这当然上符合国际道义的正当请求，但对于俄罗斯而言，无论是顿涅茨克还是卢甘斯克，亦或者扎波罗热和赫尔松都不可能再还给乌克兰，因为俄罗斯已经立法承认了这4个州入俄了，甚至可以认为，俄罗斯还有可能继续攻打这4个州剩下的地盘，只是目前俄罗斯一在等预备役训练，二是看美国的形势。泽连斯基给普京开出的第二个条件是尊重联合国，但前段时间联合国决议上，支持俄罗斯打国家一只手就数的过来，但联合国的有没有用取决于五常，联合国如果想对俄罗斯强制执行，那就是三战。别说乌克兰，就算是北约和美国也不敢攻打俄罗斯的本土，你可以说俄罗斯在空军和海军领域不能和北约相提并论，但是要说在核武器领域，全球范围内能在核武器数量和美国一较高下的也就俄罗斯了。第四个条件是泽连斯基要求惩罚每一个战犯。而这个战犯的定义，那肯定也是由乌克兰来定义的，这肯定包括普京、绍伊古、苏洛维金等人！这条件就别想了，不打下莫斯科是不可能的，除非普京被政变下台，但那也可能是俄罗斯反对派自己处理，基本不可能交给海牙！泽连斯基给出的第五个条件：保证不再发生这种情况！哈哈，承诺这事情在国际政界就是个笑话！ 而且，俄罗斯目前的条件仅仅是维持现状，所谓的“入俄四洲”俄罗斯方面一点不让步，直接说那是“俄罗斯领土”！好嘛，这没得谈了，比起和日本的“北方四岛”争端还没法谈。毕竟，俄罗斯起码明确了北方四岛还能还俩，之前世界也以为俄罗斯起码还能说退出赫尔松与扎波罗热，要求乌克兰承认顿巴斯地区了，现在倒好，仅仅是维持现状。此外，不论俄乌局势走向何方，在可预见未来，俄乌两大民族就算没有彻底反目，也是血海深仇了。而泽连斯基政府和普京政府则真正是不死不休了，他们之间的关系就像17世纪扎波罗热哥萨克酋长和奥斯曼土耳其苏丹关系一样！1676年，奥斯曼帝国苏丹穆罕默德四世曾向扎波罗热地区的哥萨克首领写信，希望不要对奥斯曼进行侵扰，并臣服于苏丹。土耳其苏丹致扎波罗热哥萨克的信：致扎波罗热哥萨克：“身为苏丹；穆罕默德的子孙；日月的兄弟；上帝的亲孙和代言人；马其顿，巴比伦，耶路撒冷，上下埃及等王国的统治者；帝中之帝；万王之王；从未失败的超凡骑士；耶稣基督神墓的坚定守护者；真主亲选的笃信者；穆斯林们的希望和慰藉；基督徒的伟大守护者。—我命令你们，扎波罗热的哥萨克，自愿向我投降并不再反抗和以攻击来侵扰我了。——土耳其苏丹穆罕默德四世然后得到如下回复：（部分词语太过粗鄙，为不删帖只能屏蔽）致奥斯曼苏丹，你，土耳其的恶魔；该死的魔鬼的狐朋狗友；路西法他本人的走狗。你光屁股都杀不死一只刺猬，你算哪门子的骑士？魔鬼拉奥利给，你家军队吃奥列给。你这个bz养的杂种，不该来管基督子民的事；我们不怕你的军队，大海和这陆地作证我们与你作战，C N 玛德！你这个巴比伦的碧池，马其顿修车的，耶路撒冷造马尿（即啤酒制造者）的，亚历山大do山羊的，上下埃及的猪倌，亚美尼亚的蠢猪，波多利亚的小偷，劣等突厥猪，鞑靼的娈童，卡玛亚尼特的刽子手；天上地下的S 13，真主面前的白痴，毒蛇的孙儿，老子歌姬吧里的一根筋。你这公猪的鼻涕，母驴的屁股，待宰的野狗，没受过洗的脑门；CN 玛德！那么我们扎波罗热人向你这下等碧池宣布，你连给基督徒养猪都不配。现在我们告诉你，我们就不知道时日也没有历法；如同当空日月与以往的神圣岁月，以后还会和从前一样！为了这个来舔我们的p吧！——哥萨克首领伊万·希尔科，与全体哥萨克头目哥萨克们给奥斯曼苏丹的信件原文现在，乌克兰民族对俄罗斯民族的想法，完全可以用上述信件来表示，只需要替换一下名词，而且乌克兰方面就是这么想的。但是，作为中国人，绝对要支持中国利益至上，俄乌继续打下去才好，乌克兰也好，俄罗斯也罢，我都厌恶！",
        "voteup_count": 122,
        "updated_time": "2024-05-03 08:56:00",
        "question_id": 654682338,
        "user_id": "26b34730b232422bf0bd9e9fa754ce1a"
    },
    {
        "answer_id": 3486157341,
        "content": "尽管人不能两次踏进同一条河流，但是回顾过去总是能够总结经验，经验和逻辑是人类智慧的两个源头。我们回顾过去也许就可以在某种程度上预测将来。不过丘吉尔不愿意承认一点是，经过一战之后，英帝国精英们的勇气和意志已经严重衰退了。在一次大战里，大英帝国的精英子弟在战争中大批阵亡，几乎每一个上流社会的家庭都有年轻人丧生，这极大的改变了英帝国精英社会的精神面貌。过去当一个精英社会的青年上战场时，他们的母亲会对他们说，“要勇敢，不要让家族蒙羞。”但是在战后，就像一个失去儿子英国上流家庭的母亲哭诉说：“哪怕是变成瞎子、瘸子，只要活着就好；甚至变成懦夫被人瞧不起，只要活着就好。”过去如果一个上流社会的青年做了战场上的懦夫，那么回到英国，他就不再有朋友，也不再有同一阶级的女性愿意嫁给他，阶级所拥有的各种发财的大门也不再向他敞开，最后他也就不再是上流社会的一员了。但是经历了一战，这种风气就变了，只要能够保命回来的，都大受欢迎，严重缺少男人的上流社会也有的是名门闺秀愿意嫁给懦夫，这些懦夫继续造人，生产下一代懦夫，这些新懦夫在懦弱的风气中继续成长，变成更软弱的懦夫。一战时，英国军官的阵亡率远远高于普通士兵，但是到了二战就出现了倒挂，英国军官仗打的不怎么样，各个都是逃跑的专家。经历了一次大战之后，英国失去的不仅仅是经济实力，而且它也丧失了自己精神，大英帝国的所有勇气都已经被埋葬在伊普斯和索姆河的荒野之中。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 11:26:57",
        "question_id": 654682338,
        "user_id": "9e3a6c5a9f82dd1fd0f723aa77312c82"
    },
    {
        "answer_id": 3486051398,
        "content": "这真是要把荣誉给乌克兰人戴满啊，虽然乌克兰普通人月薪一千五，房子被轰炸，媳妇被送到中东欧站街，但乌克兰人对泽连斯基的爱一如既往的深沉。虽然乌克兰的公子小姐早跑了，虽然留下来挡子弹挨炮弹的大部分都是穷苦乌克兰人。但哪又怎么样？没看见泽连斯基已经刷爆了全球？没看见外国资本家已经开始抄底了？没看见乌克兰的小姐姐已经开始在中东欧发福利了？何况只要乌克兰和平了，乌克兰的公子小姐老爷们又能回到乌克兰享福了，那对穷苦的乌克兰人民来说就足够了。虽然乌克兰可以成为俄罗斯人拿个月薪两千过上妻女老人都在身边的生活虽然乌克兰人加入俄罗斯极大可能就能远离战乱，但不能给老爷们尽力的乌克兰人不是好乌克兰人。什么都挡不住乌克兰穷苦人民参军。乌克兰穷苦老百姓为什么而参军？当然是为了，中东欧的安全，乌克兰老爷们的幸福，泽连斯基的前途，外国资本家的利益，自家妻女卖身的权利，而参军。我不允许你们诋毁那么伟大的乌克兰士兵。他们是伟大的。他们牺牲自己全家，只为了成全别人，他们是现实版的圣母，请你们一个二个的对他们尊重点。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 09:21:31",
        "question_id": 654682338,
        "user_id": "6d70c7f3c2e39d4e1f31e16b6420c7ca"
    },
    {
        "answer_id": 3486136203,
        "content": "不是，我支持乌克兰抗击俄罗斯侵略，说的是你们北约出兵出装备，不是让你们把已经逃离战争的难民送回去。好歹你们把他们训练一下组成军队武装好再送走啊？直接打包往回送，你自己看看你这干的叫人事儿吗？拿某群体最爱的抗战打比方，要是美国驼峰航线不送武器装备弹药燃油，反而一飞机一飞机往国内送海外华侨——你认为这算啥啊？",
        "voteup_count": 16,
        "updated_time": "2024-05-03 11:03:10",
        "question_id": 654682338,
        "user_id": "77265ac33359f598f63f359f2a0a736e"
    },
    {
        "answer_id": 3484843200,
        "content": "就算是国军当年拉壮丁，也没抓国外避难的华人当壮丁啊。和乌军比起来，蒋公都算道德楷模了。",
        "voteup_count": 440,
        "updated_time": "2024-05-01 19:19:02",
        "question_id": 654682338,
        "user_id": "b9a2423c9a6a94b8a8edf11ac0b9db81"
    },
    {
        "answer_id": 3486125175,
        "content": "我一直觉得，现在还能激情的讨论俄乌战争的人，多少有点大饼。不管是站在俄罗斯方面花式嘲讽乌克兰被乱干，还是站在乌克兰方面花式嘲讽俄罗斯无能，在我看来都属于没眼界没格局的行为。这场斯拉夫人的内战的实质极为可悲，可悲到已经变成了一场笑话，唯一适合对这场战争露出的表情就是怜悯。因为这场战争对参与其中的人来说毫无意义，他们浪费宝贵的生命唯一能做的就是消耗对方的军火储备，让后方的军火贩子赚一笔。他们不管怎么拼命怎么努力都毫无意义，搞出什么花活也都没有意义。决定战争胜负的是中美，中美需要俄乌保持这种半死不活的状态，不断的给俄欧放血。这场仗现在唯一的意义，就是让中美可以放心的和对方斗，不用担心和对方打架的时候欧洲突然雄起成世界第三极。中赢了，立刻俄罗斯就变成了心腹之患，需要遏制。美赢了，乌克兰这种打干的烂地也根本没有投资价值。斯拉夫人流干了血，但世界变化的好处和他们没有半点关系，他们唯一的结局就是被抛弃，你说可悲不可悲？这时候拉国内的年轻人回去填线只能说毫无意义。因为只要乌克兰表现出自己顶不住了，来个一日丢十城，西大的援助和东大的援助都会适时的发生动态变化。斯拉夫人现在最好的做法就是打太平拳，默契的拿军火炸地板，给两边的老佛爷听响。任何认真对待这场战争的人，我认为都饼的不轻",
        "voteup_count": 19,
        "updated_time": "2024-05-03 10:50:29",
        "question_id": 654682338,
        "user_id": "130fb02dc6c00337055ca84a192d5925"
    },
    {
        "answer_id": 3484917441,
        "content": "这可真是大乐子，乌克兰这边不断扩大征兵范围，甚至连部分残疾人都算进去了，估计还是填不了前线的窟窿，然后就开始打留在欧盟的适龄男性的主意欧盟的想法也很简单，难民留着也是负担，不如送乌克兰政府一个顺水人情。尤其考虑到乌克兰可能无法避免战败，这些人死了总比留着建设俄罗斯要强如何看待乌克兰征兵年龄从27岁下调到25岁？至于怎么回怼扎哈罗娃，我都能替欧盟想好词：将帮助公民保家卫国称之为人渣这种话，估计只能从邪恶的侵略者嘴里说出来了，逻辑真是思之令人发笑所以嘴炮归嘴炮，人该送还是会送的。如果俄罗斯真的将小伙子们视为自己人，不妨开个去土耳其转机的润俄专线，以此争取一波赴欧盟难民里的中间派乌高级将领称「东线战斗恶化，乌军已从三个地点撤退」，释放了哪些信号？哪些细节值得关注？",
        "voteup_count": 37,
        "updated_time": "2024-05-01 21:10:19",
        "question_id": 654682338,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3486033260,
        "content": "那是谁让几百万乌克兰人背井离乡居无定所的呢？欧美确实渣，不管出于什么目的，却实质上在帮助抵抗侵略。你俄又是什么货色呢？",
        "voteup_count": 15,
        "updated_time": "2024-05-03 08:59:58",
        "question_id": 654682338,
        "user_id": "ed5c7f2f1ea2b60539a26dd35ec7ca20"
    },
    {
        "answer_id": 3485824355,
        "content": "可以理解，现在乌克兰人力都打光了，突然送回乌克兰就意味着额外的人力。乌克兰现在抓不抓壮丁不知道，但是额外的人力就是隐患。政治绞肉机，没错啊，战争就是流血的政治。",
        "voteup_count": 16,
        "updated_time": "2024-05-02 23:02:37",
        "question_id": 654682338,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3486175699,
        "content": "拜登普京是资产阶级极右翼保守派，对不同证件者滥用暴力。美国总统拜登2日就近日高校抗议活动表示：“异议对民主至关重要，但异议绝不能导致混乱”，“秩序必须占据上风”。拜登回避了抗议者关于结束美国对以色列军事支持的要求。在被问及是否会因抗议改变路线时，拜登表示“不会”。根据美联社的统计，在此次因巴以冲突引发的美国大学校园抗议活动中的被捕人数已超过2000人。地区检方2日证实，一名参与哥伦比亚大学清场行动的警察在汉密尔顿大厅内开枪。不过检方称，开枪时附近有其他警察，没有学生。枪击无人受伤。检方仍在审查此事。与此同时，明尼苏达大学与抗议者达成协议，要求抗议者不扰乱毕业典礼。西北大学、拉特格斯大学、布朗大学等也达成类似协议。引自美联社Biden says 'order must prevail' during campus protests over the war in Gaza",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:49:07",
        "question_id": 654682338,
        "user_id": "06c1d5e1ae4a34d95b1a6be7dbc22c34"
    },
    {
        "answer_id": 3486030377,
        "content": "这件事不是欧盟挑起的，是乌克兰想补充兵员想出的办法。美联社报道：乌克兰正在向国外的适龄战士施加压力，试图补充军队就在乌克兰努力从美国向前线提供的巨额援助计划中获得急需的武器之际，乌克兰政府正在寻求扭转潜在士兵流失的局面，宣布达到征兵年龄的男子将不再能够从乌克兰境外更新护照。乌克兰内阁星期三晚间说，年龄在18岁到60岁之间、被认为适合服兵役的男子只能在乌克兰境内更换护照。自2022年俄罗斯全面入侵以来，数百万乌克兰人逃离该国，主要是前往邻国欧洲国家。欧盟统计局称，目前有430万乌克兰人生活在欧盟国家，其中86万是18岁或以上的男性。波兰拥有最多的乌克兰侨民，波兰国防部长瓦迪斯瓦夫·科西尼亚克-卡米什表示，该国已准备好帮助“确保那些必须服义务兵役的人前往乌克兰，”尽管他没有具体说明。他说：“乌克兰公民对国家负有义务。此举在乌克兰国内遭到批评。乌克兰议会欧洲一体化委员会主席、反对派议员伊万娜·克林普什-齐恩特萨泽说，拒绝军龄男子获得更换签证服务可能会使乌克兰触及欧洲人权法院“有根据”的法律挑战。她说:“我认为，这些行动只会促使大量乌克兰人寻找从其他国家获得公民身份的不同途径。”俄罗斯有近1.5亿人口，让乌克兰的3800万人口相形见绌，莫斯科可以动用一支规模大得多的军队。本月早些时候，乌克兰将征兵年龄从27岁降至25岁，以扩大军队规模。乌克兰赫尔辛基人权联盟执行主任奥列克桑德·帕夫里琴科（Oleksandr Pavlichenko）表示，该措施侵犯了个人权利，也不太可能成功让乌克兰男子从国外回国。“这只是一个情绪化的步骤，而不是法律上的，”他说。它不会带来好结果。乌克兰需要新的部队来支持南部和东部的部队，俄罗斯正在努力从数量和武器不足的乌克兰部队中夺取土地。美国正在向基辅提供610亿美元的新军事援助，这是基辅武装部队在与俄罗斯两年多的战争中的生命线。拜登总统周三签署了一揽子援助计划。乌克兰官员周三还证实，美国上个月秘密向乌克兰发送了一些基辅迫切寻求的远程导弹，以便其部队能够击中前线后方的俄罗斯军队。这些官员们说，乌克兰上周首次使用它们来袭击被占领的克里米亚机场。陆军战术导弹系统，被称为ATACM，射程约为300公里（190英里）。作为美国新援助计划的一部分，预计将有更多的该装备被送往乌克兰。俄罗斯对这些武器可能产生的影响不以为然。“这不会从根本上改变特别军事行动的结果。我们会成功的。但这将给乌克兰本身带来更多问题，”克里姆林宫发言人德米特里佩斯科夫说。总统泽连斯基说，“现在的关键是速度”，以使供应到位。乌克兰军队在六个月内严重缺乏火炮弹药和防空导弹，美国的援助因国会的争吵而被搁置。这使得克里姆林宫的部队能够在乌克兰东部的部分地区缓慢前进，这在很大程度上已经成为一场消耗战。乌克兰总参谋部周四表示，前线的局势仍然“困难”。“激烈的战斗在查西夫亚尔镇周围继续进行，该镇是乌克兰在顿涅茨克地区的防御骨干的门户。保卫查西夫亚尔的乌克兰军队受到俄罗斯军队发动地面攻击，空中轰炸和“全天候炮火”的巨大压力，但他们说莫斯科的部队还没有进入这个关键的东部城镇。“查西夫亚尔周围的防线非常有活力，我们可以说一切都是战争了，”乌克兰国家边防局上校Serhii Osachuk说。“来自美国的新一揽子援助计划。主要是给了我们更多的思想力量和坚持下去的力量，”他补充说。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 08:54:19",
        "question_id": 654682338,
        "user_id": "ce5542bfb50aedd16e5cf7fe849adab9"
    },
    {
        "answer_id": 3486176906,
        "content": "当年看到美国说出“华盛顿同俄罗斯战斗到最后一个乌克兰人”这句话时，我以为这是使用了夸张的修辞手法，没想到这只是一句直陈句。《美国保守派》杂志刊文：“华盛顿将同俄罗斯战斗到最后一个乌克兰人”",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:50:33",
        "question_id": 654682338,
        "user_id": "773553af932b2ac3499d3eccfb57c187"
    },
    {
        "answer_id": 3486117630,
        "content": "有抓人送回乌克兰这些钱，从中国买无人机不香吗",
        "voteup_count": 10,
        "updated_time": "2024-05-03 10:41:32",
        "question_id": 654682338,
        "user_id": "8bae6ecacd12be6e21473d62fbc30385"
    },
    {
        "answer_id": 3485790329,
        "content": "这句话谁都有资格说，唯独侵略者没资格。",
        "voteup_count": 18,
        "updated_time": "2024-05-02 22:20:44",
        "question_id": 654682338,
        "user_id": "64a827f125d13236c9b280582c8094f0"
    },
    {
        "answer_id": 3486115700,
        "content": "要我说欧盟的政策是对的，乌克兰男人不在乌克兰保家卫国，呆在欧盟白吃白喝像话吗？何况送走乌克兰男人等于给欧盟男人发福利，这样就没人跟他们抢乌克兰女人了。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 10:39:11",
        "question_id": 654682338,
        "user_id": "d317b96994558890adc250cf77229649"
    },
    {
        "answer_id": 3486126028,
        "content": "这话说的有水平了，可谓杀人诛心。适龄青年都是普通人，没有作战经验，谁愿意当炮灰呢？就算是训练半年一年，存活率能拔高几个点？老子跑出来逃活命，不就是为了远离战场么现在你又要把老子卖回去。你猜乌军士气还能剩多少，不哗变就算极其稳定了，还能指望啥战斗力。对面炮一响，无人机一来，战壕里还能剩几个人。要我说，这种烂仗，还得是靠天兵来打，轰炸机+导弹洗地，地面部队再推进清扫，就跟打伊拉克似的，大毛扛不住的。可惜天兵怂的不要不要的，嘴炮没少放，军饷不见来。这仗打的呀，哎呀呀，憋屈。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 10:51:30",
        "question_id": 654682338,
        "user_id": "2846580f0b8e2f68f800ff24c7f26f30"
    },
    {
        "answer_id": 3485016311,
        "content": "“纸上谈兵”这个成语大家都很熟悉，说的是长平之战的赵括，事实上赵括只是一个背锅侠，当时赵国无论是土地、粮草还是人口均不如秦国，即使廉颇坚守，也会有山穷水尽的一天，秦用反间计换赵括只是加快了这一进程。赵括的军事素养其实相当可以，只不过遇到了白起。在被白起困于泫氏谷四十多天时间里，粮草断绝的赵军并没有溃散，反而还可以发起多次突围，可见其出色的组织能力。在决胜时刻，秦昭襄王亲自赶到河内郡，命郡内十五岁以上男丁悉数出征支援长平前线，遮绝赵国救兵及粮食，最终促成了秦军的胜利。长平之战不仅是秦军谋略的胜利，更是秦国人口、粮草、庙堂的胜利，这一点与俄乌战争相同。当交战双方的军事科技处于同一时代、武器装备不存在代差时，要想彻底击败对方，那就要在规模上占据绝对优势。俄罗斯装甲集群比如1991年海湾战争，面对只有60万军队的伊拉克，世界头号强国美国集结了95万大军，美军自己出动了接近70万人。为什么美军如此兴师动众，一方面是之前美国折戟越南，这次要确保万无一失，另一方面伊拉克号称“世界第三”。美国自己也没意识到，在冷战的推动下美军对伊军已经形成了技术代差，铆足了劲的美军在极短时间内就以摧枯拉朽之势击溃了伊拉克。海湾战争俄乌战争作为二战结束以来规模最大一场战争，双方在实力虽然有较大差距，但还处于一个维度上，这场战争打到现在，打得就是兵力、人口、军工业、资源，拼的就是综合实力和战争底蕴。俄乌战前实力对比乌克兰军队规模的顶峰在2023年的秋季，当时大约有100万人。这其中包括了战时编入乌军的乌克兰边防卫队、国民警卫队和警察。除去这些准军事力量、海军的7万多人以及空军的5万多人，当时乌克兰陆军有60万人左右。乌克兰火箭炮2023年秋季乌克兰的反攻并没有达成作战目标，新组建的12个主力旅被困在前线上，最终被摧毁了一半。此后泽连斯基虽然宣称要征兵50万，但乌克兰早已无人可征。在俄乌战争爆发前，乌克兰还有四千多万人口，战争爆发后乌克兰人口快速流失，虽然泽连斯基政府采取了一系列措施，最后仍然流出了一千多万人，现在乌克兰人口已经不足三千万。在100万军队的基础上再增加50万，等于军队扩员一半，如果乌克兰真有这个战争实力，早就不会等到现在。2024年之后，乌克兰军队总兵力已经下降到了80万。乌克兰士兵现在基辅每个月需要3.5万名男性入伍，但“招募到的人数还不到这个数字的一半”，于是欧盟便把主义达到了乌克兰难民身上。俄乌战争爆发后，超过1430万人逃离了乌克兰边境；而在战前，得益于免签政策，还有至少800万乌克兰人在欧洲全职或兼职工作。乌克兰难民去向现在欧洲为了支援乌克兰，恨不得直接派兵进入乌克兰作战（其实波兰私下已经出兵，只是以志愿者的名义）。目前乌克兰战场形势不利，乌克兰不仅需要武器弹药，更需要及时补充兵员，将适龄青年送回乌克兰虽然很缺德，但是的确可以解决乌克兰的燃眉之急。",
        "voteup_count": 35,
        "updated_time": "2024-05-01 23:17:34",
        "question_id": 654682338,
        "user_id": "dd2686955de61832727b5f40460c6549"
    },
    {
        "answer_id": 3486047797,
        "content": "他们为什么把乌克兰青年男子送回去了？因为这些男子需要为他们保护自由，他们为什么把乌克兰青年女子留下来了？因为这些女子需要为他们提供子宫。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:23:29",
        "question_id": 654682338,
        "user_id": "951ee2b9cf03f96e258767a945d25bd9"
    },
    {
        "answer_id": 3485972776,
        "content": "贼喊捉贼，一堆鹅孝子还在高潮",
        "voteup_count": 4,
        "updated_time": "2024-05-03 07:03:58",
        "question_id": 654682338,
        "user_id": "fb48ac85e7f977c2cd664905ca78fe70"
    },
    {
        "answer_id": 3486001355,
        "content": "没有武器，再多的士兵也只是炮灰而已，何况是一群没有经过任何训练，临时拉壮丁进去的普通人北约当务之急，是赶紧提供更多的飞机坦克迫击炮京子最近有点飘了，北约可一定要加油啊",
        "voteup_count": 7,
        "updated_time": "2024-05-03 08:08:51",
        "question_id": 654682338,
        "user_id": "4ea721fd7c17ade7ed3961a965c78b4d"
    },
    {
        "answer_id": 3486072174,
        "content": "突然想通了，为啥星际争霸里神族那么牛的科技谁也打不过。因为散落在宇宙的卡拉秒秒钟被折跃到前线当炮灰，逼着全体卡拉剪辫子。我突然对之前玩过的每一盘星际折跃出来那么多叉子兵感到不忍心啊，哈哈哈哈哈。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 09:47:42",
        "question_id": 654682338,
        "user_id": "367f1a9a20c76e4460d27b9b33cb3f10"
    },
    {
        "answer_id": 3486068554,
        "content": "乌克兰人必须为了欧美流干最后一滴血，想不流都不行。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:43:07",
        "question_id": 654682338,
        "user_id": "ce369fdf8ce14538b3d4279d94347787"
    },
    {
        "answer_id": 3484918610,
        "content": "乌克兰青年：今逃欧亦死，举大计亦死；等死，死国可乎！",
        "voteup_count": 173,
        "updated_time": "2024-05-01 21:23:07",
        "question_id": 654682338,
        "user_id": "527603b6db05949334d34c0d0bbb57ff"
    },
    {
        "answer_id": 3486107499,
        "content": "说明乌克兰人若想活命只有一条路——成为俄罗斯人。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:29:22",
        "question_id": 654682338,
        "user_id": "2f6aa1590a2a822764228e9ff7b93ac5"
    },
    {
        "answer_id": 3485877397,
        "content": "老亚当的号都被人收了。也不知道是死是活。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 00:20:58",
        "question_id": 654682338,
        "user_id": "c61329d7f2a5468e21dc76e8658ca34a"
    },
    {
        "answer_id": 3486203135,
        "content": "事情越来越向各方的需求发展了:乌克兰获得了影响力。美国获得了资产。俄罗斯获得了土地。中国获得了市场。印度获得了发展。就连欧盟也都获得了生育人口。卧槽，六赢，每人都获得了自己最想要的。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:24:09",
        "question_id": 654682338,
        "user_id": "7e441041f9f29cabf3e40411e781bbd9"
    },
    {
        "answer_id": 3486081015,
        "content": "乌克兰人的死活，对这些国家来说都不重要，乌克兰人没了，他们占领乌克兰才方便。西方只会把乌克兰卖了，然后还让他给自己数钱。乌克兰还不自救，依仗西方，以后恐怕只能有犹太人的老路，世界流亡。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:58:12",
        "question_id": 654682338,
        "user_id": "735f7a0df4dd3a3b930f26cfbb945856"
    },
    {
        "answer_id": 3486085463,
        "content": "人道主义视角：从人道主义的角度来看，任何可能迫使个人返回战区的行为都可能受到批评，因为这关系到个人的安全和自由选择。国际法视角：根据国际法，尤其是关于难民和人权的法律，个人有权寻求避难，不应当被迫返回可能面临危险的地区。政治视角：从政治角度来看，这一行为可能被视为欧盟在处理乌克兰危机时的一种立场表达，可能涉及到对乌克兰的支持以及对俄罗斯行动的反应。战略视角：战略上，欧盟此举可能与更广泛的地缘政治考量有关，包括对乌克兰的支持和对俄罗斯的遏制。国内法律与政策：欧盟成员国在处理外国公民，特别是可能逃避兵役的外国公民时，需要遵守自身的法律和政策。公共舆论：公众对于这类决策的看法可能会因国家、文化和个人信仰的差异而不同。乌克兰的立场：乌克兰政府可能出于国家防御和军事动员的需要，要求适龄男性返回国内。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:03:10",
        "question_id": 654682338,
        "user_id": "7e080a1f65d7293b22ca450d4134d2ab"
    },
    {
        "answer_id": 3486185752,
        "content": "俄罗斯发言人的逻辑总是自带喜感，这种喜感往往让人不在乎逻辑。同样对战争后为逃离兵役和战乱出境的俄罗斯人（22年的数据显示为110W人）。普京最初将这种外流描述为对“败类和叛徒”的“自然和必要的社会清洗”。而随着这些人在境外尝试更新居留许可时遇到了困难或被拒绝，因”受到当地居民或机构的歧视“而不得不返回俄罗斯，并逐渐形成回归潮”（数据显示超过4成）。普京改变了语气，将那些留在国外的人描述为“连接俄罗斯与其外国伙伴的另一个因素”。并称赞俄罗斯企业家和高素质工人的回归是“好趋势”。针对出境俄罗斯人在境外所经历的个体主动排斥，欧盟这个计划更像一个联盟行为，和之前的主动接受大量难民一样。俄没有联盟加持，自然就气急败坏了些。归根结底，武器供给后，兵员吃紧是乌克兰亟待解决的问题。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 12:11:33",
        "question_id": 654682338,
        "user_id": "01b61ccd6a9d70254e8404b18c7d5929"
    },
    {
        "answer_id": 3486212617,
        "content": "俄乌双方在不把前线俄军当人看这一点上取得了共识。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 12:37:18",
        "question_id": 654682338,
        "user_id": "c8db50ae38d13eee3fbeeb8faf7b2cee"
    },
    {
        "answer_id": 3486012643,
        "content": "我早说过，乌克兰的兵源还有，只不过底层兵源基本枯竭，再征兵必须向中上阶层扩展，政治风险比较大。但问题在于，乌克兰目前已经基本武器化。政府运作基本靠美国支持，战时社会导致原有的政治逻辑彻底不复存在，原来的社会中上层已经失去了政治根基。所以，是时候把他们作为战争原料了。明末、清末的贵族们尚且逃脱不了这样的命运。不过，消耗人命本就是战争的逻辑，这没啥可看待！",
        "voteup_count": 5,
        "updated_time": "2024-05-03 08:27:44",
        "question_id": 654682338,
        "user_id": "f9149016b0bcfbb61023ae8cd8399244"
    },
    {
        "answer_id": 3485760550,
        "content": "《欧盟打算将乌克兰青年送回战场，俄罗斯痛批是罕见的人渣》近日，欧盟国家的高级官员公开表示，或将逃到该国躲避兵役的乌克兰青年，交给乌克兰处置。对此，俄罗斯外交部发言人扎哈罗娃在其社交媒体Ｘ账号不客气的评论道，这些官员真是“罕见的人渣”！",
        "voteup_count": 4,
        "updated_time": "2024-05-02 21:41:42",
        "question_id": 654682338,
        "user_id": "fc2541ca1643e9188e34840880318598"
    },
    {
        "answer_id": 3485975906,
        "content": "扎哈罗娃在她的电报频道中写道：“多么罕见的败类啊，他们准备把最后一个乌克兰人扔到腐败政治的绞肉机当中。”这句话够味！",
        "voteup_count": 28,
        "updated_time": "2024-05-03 07:12:41",
        "question_id": 654682338,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3486107917,
        "content": "神友怎么不说话了，我们网上说去乌克兰接美女就嘴上说说而已，你们就上串下跳站在道德制高点指指点点。怎么白皮把适龄乌克兰男人都送回去等死，把女的留下当子宫你们屁都不敢放？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:29:51",
        "question_id": 654682338,
        "user_id": "5d9c15329f587e0b86eaf2fd6a7ec13c"
    },
    {
        "answer_id": 3486183556,
        "content": "没什么可看待的，这就是破防的典型，假如别人把越南的遣返回来，他根本不会管这种事，因为确实跟他无关，但乌克兰回来的人不一样，是真会让他破防。别人给武器，破防，给赞助也破防，光用核武器威胁不下三十次，无能狂怒表现。不知道有没有听说过一句话，天下兴亡，匹夫有责，保家卫土是成年人的责任，当年俄征兵30万人时，边境车队都排满了，这些出逃的人，也建议引渡回去，送上去当消耗。俄没打之前，都说军事第二，现在和第二十的乌克兰有来有回，他排第二乌克兰岂不是排第一？所以排名乌克兰排第二十不变，俄应该排第二十一。正真的战斗名族是乌克兰。另外，由于俄搞了两年多1小时22分，笑死，俄罗斯女的，这两年，来中国留学，找工作当模特的比例都多了，嫁给中国男的比之前多多了，b站一大堆这种的，有利于缓解国内婚恋市场压力，这是个好现象，建议继续，加大力度，这下俄女真成了57名族了。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 12:45:53",
        "question_id": 654682338,
        "user_id": "f36af55dcc7950fa0d76164459d256d8"
    },
    {
        "answer_id": 3485136245,
        "content": "恶心，太恶心了！这些乌克兰适龄男性也是人，就因为他们的国籍，他们的性别，他们的年龄，他们就必须去死是吧？?没有这个道理的！自由并非绝对的至高无上，但人们至少还需要苟活的自由。国际斗争再残酷，至少要允许认输，不只是国家层面的认输，更是个人层面的认输。他们已经跑了，请不要像个诅咒一样，千里追魂好吗？想想这是怎样的恐惧，你千方百计从伽椰子的老宅里跑出来，结果被鬼魂追上去杀死，还不是一个两个，是以百万为单位，恐怖片都不敢这么拍！如果我是乌克兰人，我宁可死在故土上，但离开的人有离开的自由，政府阻止是合理的，但欧盟遣返太吓人了。",
        "voteup_count": 35,
        "updated_time": "2024-05-02 06:17:18",
        "question_id": 654682338,
        "user_id": "c883dcdba5880f8afa3401de5380e233"
    },
    {
        "answer_id": 3486025069,
        "content": "很厉害，欧盟有“能人”。这不亚于古代战争中的“屠城”，只不过这变成了，如何“优雅的屠城”。男性送回前线，女性和孩子留下。几十年后，还能主张乌克兰是一个民族国家的群体，估计已经没了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:47:53",
        "question_id": 654682338,
        "user_id": "b3b47000668ba72980b85604bab7f55c"
    },
    {
        "answer_id": 3486003117,
        "content": "所以我认为欧洲国家不敢反对以色列是正常的，看看他们对待乌克兰人的做法就明白了。今年可以把适龄青年赶回乌克兰，明年就能把适龄老年赶回乌克兰。都说欧洲在帮助乌克兰抵御俄罗斯的侵略。但真实情况是，武器，我们没有的；钱，我们也没有的；人，我们帮你赶回去。对于这样的帮助，泽连斯基还不要感激涕零？欧盟的这种做法说明了五点。第一，欧盟从来没有把乌克兰人当做是人。乌克兰只是欧美获取利益的棋子，只是欧美遏制俄罗斯的一张牌。这张牌既然已经打出去了，就要达到王炸的效果。让乌克兰永远牵扯住俄罗斯是美国的战略需要。一个强大的俄罗斯不是美国希望看到的。第二，欧盟根本没有钱去支援乌克兰，赶乌克兰人回乌克兰是杀鸡取卵的做法。第三，揭开了欧洲虚伪的人权面纱。挑起战争的是你们，那乌克兰的大量难民及润人你也应该接受吧。既要乌克兰挡在前面干俄罗斯，又不愿意接受乌克兰人，世上哪有这么好的事情？第四，这群被赶回去的乌克兰人本来就没什么战意，期盼他们去抗衡俄罗斯太过勉强，这群人不止不能增强乌克兰的火力，反过来更能摇摆乌克兰士兵的心。也不知道欧盟的大聪明都是怎么想到这个帮助乌克兰缓解兵源不足的办法的。第五，看样子俄罗斯的处境比乌克兰好多了，乌克兰不可能赢得胜利了。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 08:11:41",
        "question_id": 654682338,
        "user_id": "324533153492bfc3dc53bcd4104b59f5"
    },
    {
        "answer_id": 3486117544,
        "content": "他们能选择润去欧盟希望能选择润去俄罗斯一开战就跑的人本来就是一帮没什么爱国情怀的人真把这帮人放到战场上，打起来很容易倒戈的更何况是受强迫的只能说欧盟和泽圣真是输红眼了",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:41:26",
        "question_id": 654682338,
        "user_id": "66873a1254940b7038650b9dc5a7428e"
    },
    {
        "answer_id": 3485931845,
        "content": "怎么说呢，因为“乌难民”本身就是个中间派，他们除了小部分富人外大部分肯定都是中下阶层，相当于根基都在本囯但是在外囯完全没有（要是有那就不是“难民”身份了）他们大部分的愿望肯定不是加入乌军和俄军拼死拼活（觉醒了这种愿望的早回囯了）而是…骑墙，对，就是谁赢他们帮谁的那种但这并不妨碍他们可能会为了乌正府给乌军提供力所能及的帮助（参考海外华人）而且欧洲总体上是反俄的，在媒体上网络上的宣传会促使他们中有人源源不断的“觉醒”加入乌军，训练都由北约代劳况且本身是欧洲正府养这些“难民”，这些人日常活动是很大的开支，会迫使欧洲想要尽早甩掉这些包袱而加大对乌援助，使其早日打和甚至战胜俄军恢复和平；乌正府也相应的节省了一大笔开支，乌正府现在是靠援助维持运转的，他们可以将节省的开支投入军队建设和装备购买上，更有力的抗击俄军；这些难民走了，能留下来的基本上是对乌正府有信心的，会更好的与乌军配合等等…；如此种种，基本上都是对乌有利的但是现在不行了，因为欧洲要把他们都送回去了，那么就给难民们一个两难的选择：回？还是不回？回去了，他们大概率还没有做好思想准备就成为了填线宝宝，虽然乌军获得了兵源但他们不稳定，即“忠诚不绝对”（战锤语）他们本身就是为了活命才逃出乌克兰的，现在要他们打仗，他们脱离了欧洲其他囯家的和平环境，又没有做好心理建设，草草结束训练就上了战场…怎么说呢，最终的叛逃或哗变是跑不了的不想回，欧洲强迫他们回，他们就是真的不稳定因素了，从和平环境直接过渡到战场上，还要去为自己不认同的正府去卖命送死…基本上就是现代版的囯军了，混日子一流，打仗就投降（这还是比较温和的，稍微激进点就是搞破坏、沙官、投俄等，根本就不会安心呆在自己岗位上）",
        "voteup_count": 6,
        "updated_time": "2024-05-03 03:02:39",
        "question_id": 654682338,
        "user_id": "da0c22fa9553bf9ca42635d8aea8bdbe"
    },
    {
        "answer_id": 3486022059,
        "content": "我跪了，这一招真的绝了，看上去是在骂欧盟，实际上真的是杀人诛心。我站在欧盟的位置想，居然发现怎么回应都是坑，装看不见更坑。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:41:37",
        "question_id": 654682338,
        "user_id": "9187fc110fef5f4d80b3e80d596bd837"
    },
    {
        "answer_id": 3486162902,
        "content": "子曰：“以不教民战，是为弃之。”有爱国心的早都主动回去参战了，这些都是不愿意溜出去的，抓回来当填线宝宝，怕不是要把本来能打的部队一起拖垮哦……",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:33:20",
        "question_id": 654682338,
        "user_id": "9b2416c831fdfbb0ed485252bb990ac6"
    },
    {
        "answer_id": 3486072990,
        "content": "啊？不是说乌克兰人人爱国，一旦打仗了男人踊跃参军，女人自愿下工厂，海外乌克兰人纷纷回国报效国家吗？不是说乌克兰自开战到现在只损失了3.1万人，却成功击杀哥布林百万，摧毁兽人战车数千辆吗？不是说乌克兰已经挡住了东线溃败，现在前线形势一片大好吗？怎么现在欧盟反而要把适龄青年送回乌克兰了？适龄青年不应该一直呆在乌克兰前线吗？难道前线已经推到欧盟了？怎么知乎上的乌克兰战报和现实中的乌克兰不一样啊？现实中的乌克兰就不能向知乎看齐吗？现实中的乌克兰不与知乎乌友的言论保持一致，是不是在挺俄反乌？",
        "voteup_count": 7,
        "updated_time": "2024-05-03 09:48:42",
        "question_id": 654682338,
        "user_id": "08803f05c85a3641016942e76e9ebdf8"
    },
    {
        "answer_id": 3485254432,
        "content": "泽圣誓要“坚持到战死至最后一位乌克兰人”就算是近千年的人类长河中，千万级人口的国家灭国战争也是屈指可数吧，真不愧是“泽圣”。乌友们按捺不住激动的情绪了吗，毕竟死的都是些无关紧要的人，只要战争不停，老美不死你们就心不死！！！说回到这个话题，2023年底开始乌克兰就大幅征收女兵，目前服役大约为6-7万女性士兵，打到现在保守也要近万的损失，其实在去年底之前就一直在动员女兵，只是没有这次这么大阵仗，除孕妇及带小孩的母亲外，均在招收范围内，可想而知俄乌前线的惨烈程度。而后泽圣在4月初又发起征兵条令，可惜这次国内的动员并不理想，和俄乌前线的填坑缺口比起来，动员的人数肯定远远不够。回头看看国内的这些“老弱病残”，也只能把心思动在跑到国外的“潜在兵源”，波兰和立陶宛首先发声表示支持，焦急的状态让我们看来也是很感动的，我要是泽圣肯定要拉着这俩拜把子，危难时刻显真情，这俩国家开始肯定越来越多的国家加入遣送乌克兰适龄男性的行列，不得不说这两个搅屎棍的角色进入状态很专业也很迅速的。再来说，乌克兰的兵役年龄为27岁-60岁，那么目前欧洲在这个年龄段的乌克兰人有多少，近80万男性。当然，除必要的重要角色之外（富豪、政要、有关家属），剩余大多都要遣返，这些国家对于乌克兰难民的收治问题也会迎刃而解。即便最终近半数，也就是40万左右的兵源送到乌克兰补充，足够泽圣雄心壮志的组织第二次大反攻，如此多的炮灰保证他有信心和俄罗斯玩消耗。所以说最终结果大概率，由欧盟多国牵头组织、训练并交付给泽圣，预计整个过程不超过半年就能给乌克兰再输一回血。不亏是泽圣，灭国战争打得是有模有样，差点信泽圣“俄罗斯间谍”的身份，用来拖垮欧洲和开发乌克兰领土的“超级王牌”。不得不说，俄乌战争结束距离很多专家预言的时间，还要晚得多......",
        "voteup_count": 20,
        "updated_time": "2024-05-02 10:18:57",
        "question_id": 654682338,
        "user_id": "8a417f9b180fe64c2763fa9703f00a54"
    },
    {
        "answer_id": 3486054143,
        "content": "这是在把人榨干后，还要推人替自己卖命的节奏啊！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:25:11",
        "question_id": 654682338,
        "user_id": "e21fdc1bdf277d9b2dcc60440749174a"
    },
    {
        "answer_id": 3486064048,
        "content": "有一点，要直说。法律上讲，俄罗斯确实是侵略乌克兰。但是俄罗斯还真没有想着去奴役乌克兰人民。乌克兰人民说穿只是换一个资本家打工。工资可能还高点。他们本来就是一个民族，语言差异还没有北京和广州大。戏谑的讲，明天美国要进攻中国。目的就是合并中国，给所以中国人美国国籍。我想我们直接投降就行。哈哈哈。所以西方的支持，让乌克兰既不能赢，也不能输。对于乌克兰的普通人来讲，这种“支持”我真的觉得比俄罗斯还坏。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:41:22",
        "question_id": 654682338,
        "user_id": "91a016234017f034a5239d7cc3ec41ca"
    },
    {
        "answer_id": 3486145821,
        "content": "战争时期跑去欧盟的乌克兰人如果愿意为国效命当初就不会润了，把他们强行打回来填线，有多少战斗力？得安排多少督战队看着他们？这个都是疑问。从乌克兰国家利益角度，请欧盟没收这些人的财产转交给乌克兰还有点实际用处。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:13:55",
        "question_id": 654682338,
        "user_id": "18fa11de464d58ab75864061e2fae8f5"
    },
    {
        "answer_id": 3486046083,
        "content": "俄罗斯为中国年轻人搞二次元花活欧盟为华裔年轻人搞教育警示课",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:15:22",
        "question_id": 654682338,
        "user_id": "2d9e77428b4b21a18922c2cade0228c8"
    },
    {
        "answer_id": 3485907587,
        "content": "好家伙，也就是说美国如果有一天真的和中国开战，完全可以以同样的路径把华裔，尤其是非法移民全部送到战场上去啊。",
        "voteup_count": 248,
        "updated_time": "2024-05-03 01:28:46",
        "question_id": 654682338,
        "user_id": "908d42560cf8dfe203cdca34e71f19f4"
    },
    {
        "answer_id": 3485981681,
        "content": "车轮斩：攻下一座城，把身高高于车轮的男子都杀掉。女人带走，因为可以生育；小孩子带走，因可以教育；只有男人不行，非我族类，其心必异，只能杀。这就是古代的“屠城”。到了现代，欧盟老爷们不太可能亲自下场，于是把乌克兰的适龄男子全部遣返，再经司机之手送往战场，从而完成了“曲线屠城”。突然闪现这样一个画面：当“最后一名乌克兰男人”站在战场，前面是黑压压的北极熊，后面是白花花的欧盟兵，手中是蓝黄相间的乌克兰国旗，他对你微微一笑：嘿，朋友，你听说过乌克兰吗？那里曾经是一个美丽的国度，莺歌燕舞，沃野千里。三年的战争，只留下残垣断壁，满目疮痍。生存和死亡都已经无关紧要，再见了，朋友。荣耀终究属于乌克兰！如果上天再给你一次机会呢？他摇摇头，不，我没得选。铁与火的事实告诉我，他们是一伙的！",
        "voteup_count": 6,
        "updated_time": "2024-05-03 07:29:08",
        "question_id": 654682338,
        "user_id": "fb34db8f31de98705b81496743f3bbab"
    },
    {
        "answer_id": 3486219513,
        "content": "更喜欢美英的外交用语，泼妇骂街是没有的，侮辱性的脏话是听不到的，三天两头攻击性的废话是很难见到的，引经据典也极少有，罕见重复的豆腐三碗三碗豆腐，用词简练，最近一句话就很经典：你不做不了的，我们做。关于谁是人渣，欧盟至少没有掳掠乌克兰儿童。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:47:01",
        "question_id": 654682338,
        "user_id": "99767f9040909c4f3af8b2c1f45791ff"
    },
    {
        "answer_id": 3486053507,
        "content": "有没有可能让别人逃离家乡的人才是罕见的人渣不宣而战的才是罕见的人渣",
        "voteup_count": 7,
        "updated_time": "2024-05-03 09:24:23",
        "question_id": 654682338,
        "user_id": "fa5fc6af63bf107dc98d5c1d4dc0f019"
    },
    {
        "answer_id": 3486058819,
        "content": "我坚决反对大毛入侵二毛，对于大毛的官员和媒体我也一直持谨慎的态度。但是，这次扎哈罗娃讲的话，我认为是有道理的。1. 大毛的确也曾经把几十上百万的适龄青年送进乌克兰，但是那些填线的适龄青年在乌克兰变成炮灰之后，现在大毛送进乌克兰填线的人是不是适龄青年已经很少了？是不是非适龄、非自由、非男性的比例越来越高了？2. 大毛虽然坚持自己是欧洲国家，也一直希望加入北约和欧盟，但的确不是欧盟国家，按照扎哈罗娃的说法，只有欧盟国家才是人渣，所以大毛绝对不是人渣。最后，又是观察者网，我也真的是服了。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 09:32:47",
        "question_id": 654682338,
        "user_id": "fa68304d2553e65a3cb0bbb1778645ea"
    },
    {
        "answer_id": 3486097290,
        "content": "扎哈罗娃大妈，破口大骂绝不罕见，这是鹅外交发言人的常态。有人说扎大妈喝多了，拉倒吧，谁不知道俄罗斯酒缸、雌雄二缸之一就是扎哈罗娃？她的酒量可以和梅德韦杰夫相提并论，喝多了？扯------有多远扯多远！",
        "voteup_count": 19,
        "updated_time": "2024-05-03 10:16:58",
        "question_id": 654682338,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3485274168,
        "content": "很想知道，怎么送？？？如果坚决不肯回来，你能枪毙他吗？如果他在欧盟犯下命案，也要遣返吗？说实施，欧洲没死刑，如果他犯下命案，坐个十几年牢，也就出来了。",
        "voteup_count": 22,
        "updated_time": "2024-05-02 10:16:44",
        "question_id": 654682338,
        "user_id": "8f4cb2c8b30e180a34c3ab418c26f9af"
    },
    {
        "answer_id": 3486072447,
        "content": "这就是恨国仔眼里西方的人权我早就说过那些反对俄罗斯的，和相信西方是维护自由人权的，还有那些相信西方资本家在意中国工人的，都是一类人纯纯就是认知能力差+在茧房里生活的太久了这类人注定终生在社会底层挣扎",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:48:00",
        "question_id": 654682338,
        "user_id": "9eaeefdbf60b9a826f551180a9623eec"
    },
    {
        "answer_id": 3486045497,
        "content": "又是据俄罗斯媒体报道？自己不会去牌记者去调查是否属实吗？别又搞一个unacceptable的笑话哦",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:14:35",
        "question_id": 654682338,
        "user_id": "6ac407164abe787dcaa6a1bbcbc1975b"
    },
    {
        "answer_id": 3486022653,
        "content": "所以男人变成耗材。如果回到2019年总统选举时期，乌克兰男性还会投司机一票吗？ 其实只要观察过有战争风险的地区，就会明白，女性往往比男性更激进，因为她们不用上战场。责权不一很容易闹出事故。弯弯也是一样，台独女比台独男多多了。解决这种不理智困境的办法就是兵役面前男女平等。",
        "voteup_count": 11,
        "updated_time": "2024-05-03 08:42:36",
        "question_id": 654682338,
        "user_id": "52c5718ca7ecb9b27a92315deef48448"
    },
    {
        "answer_id": 3486175420,
        "content": "开战后，跑到中国的那些乌克兰公民，现在幸福感特别强烈。中国政府不会强行赶你回去送命。你开抖音，能赚一波。  当中国岳父，还有中国女婿敬酒，好吃好喝孝敬。谁是自由国度，谁是法西斯，一目了然。制度自信！",
        "voteup_count": 5,
        "updated_time": "2024-05-03 11:48:45",
        "question_id": 654682338,
        "user_id": "50b945c7b82840898dfaf8688d4a2b57"
    },
    {
        "answer_id": 3486180891,
        "content": "这可真是把乌克兰人民往死里逼啊。乌克兰不为美国利益死到最后一个人，战争绝不能停止。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:55:53",
        "question_id": 654682338,
        "user_id": "cc252ae5fa217fbf8ece81c0e211fff3"
    },
    {
        "answer_id": 3485780733,
        "content": "俄罗斯人把不适龄的人年迈的人，甚至精神病人和囚犯一股脑打包送上战场解决国内失业率又算什么？大弟的通缉令怎么来的？抢乌克兰的孩子，讽刺的是海牙发完传票他又把孩子送回去了",
        "voteup_count": 58,
        "updated_time": "2024-05-02 22:07:58",
        "question_id": 654682338,
        "user_id": "0034e2e54580c8002398c59e41b4b26a"
    },
    {
        "answer_id": 3486195528,
        "content": "简单粗暴，可直接成为被遣返人员反抗的口号。说不准，一抓一逃之间，欧罗巴即将迎来遍地开花的巷战时代。欧洲这帮政客真是蠢到家，不光是人渣，脑壳里装的也八成是豆腐渣。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:17:43",
        "question_id": 654682338,
        "user_id": "7784387b19eab1a767549f49dca38d5a"
    },
    {
        "answer_id": 3484809271,
        "content": "俄罗斯对欧盟破口大骂，虽然难听，但似乎有些道理！近日，波兰副总理兼国防部长瓦迪斯瓦夫透露，欧盟计划将乌克兰国籍的适龄男性送回乌克兰，基辅与布鲁塞尔已开始就这一问题举行谈判。对此，俄罗斯外交部发言人扎哈罗娃痛骂，“真是罕见的人渣。他们准备把最后一名乌克兰人送进腐败的政治绞肉机”。今年4月16日，乌克兰总统泽连斯基签署一项法律，允许该国再动员数十万公民。可见，乌克兰军队现在缺的不仅是武器弹药，还有兵力。据俄罗斯防长的消息，在两年多的战争消耗中，乌军损失约50万人。对于这场看不到尽头的战争，很多乌克兰人非常反感，所以干脆待在国外不回去。但是接下来欧盟国家如果真的将乌克兰人强行遣返的话，那么将会有更多无辜的乌克兰老百姓成为战争的牺牲品。从这一点看，欧盟还真是没什么人性。",
        "voteup_count": 33,
        "updated_time": "2024-05-01 18:23:22",
        "question_id": 654682338,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3486082265,
        "content": "有些人一边对润人冷嘲热讽，一边对国家生死存亡之时将润人弄回来上战场的行为口诛笔伐，这屁股到底是坐在哪边的，不是精神分裂吗",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:59:31",
        "question_id": 654682338,
        "user_id": "d6e4709f2b784130a5e3ea175756a6c0"
    },
    {
        "answer_id": 3486126093,
        "content": "如果我的祖先秦始皇再努力一些，开拓出整个欧洲，则不会发生今天的俄乌冲突，我的错PS，我之前建了个军事吹牛群，对军事感兴趣的童鞋可以申请进群沟通入群方法，关注我公众号然后后台发送“入群”二字即可。公众号名称：白甫先生",
        "voteup_count": 6,
        "updated_time": "2024-05-03 10:51:37",
        "question_id": 654682338,
        "user_id": "fcb41e787c079d92edf2b84e6d65add0"
    },
    {
        "answer_id": 3486042577,
        "content": "对啊，不如去骗外国人的俄罗斯。榜首的那个，你说的俄罗斯现在就在干，还是靠骗得（观察者网讯）“印度人遭中介欺骗为俄罗斯而战。”英国广播公司（BBC）2月26日报道披露，至少有十几名印度人遭中介欺骗加入俄军并被派往俄乌战场，其中有一人在导弹袭击中丧生，受害者都来自手推车贩子、嘟嘟车司机这样的贫困家庭，中介向他们许诺高薪且谎称服完兵役可获得俄罗斯护照。根据俄国防部消息人士的说法，过去一年大约有100名印度人接受了俄军招募。印度外交部随后证实，确有印度公民加入俄军从事辅助工作，经与俄方协商已有数人顺利退出俄军。除了印度，中介们还从阿联酋、尼泊尔和斯里兰卡招募人员。俄罗斯自己都和人贩子合作去外国拐人了，你要点脸吗",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:14:48",
        "question_id": 654682338,
        "user_id": "b89866961acff3d20ae3ca19790c3949"
    },
    {
        "answer_id": 3485940930,
        "content": "就连果党时期也没把残障人士抓去拉壮丁，更没有把孕妇抓去参军，跟泽圣一比光头都是道德小先锋了。战斗至最后一名乌克难人！鸟拉！！！",
        "voteup_count": 12,
        "updated_time": "2024-05-03 05:34:06",
        "question_id": 654682338,
        "user_id": "e849e3f44077ff6a869b7f79d9ab3c66"
    },
    {
        "answer_id": 3484801656,
        "content": "我是做消费类电子的，仓库管理是一门大学问，其中有一个问题就是怎么给仓库里的东西归类。分类有各种组织模式，每个行业差别都很大，比如有些行业会有专门的危险品仓库。在电子行业，一般按照工序划分，比如贴片料，组装料，半成品，成品。每个大类里面，又再进行细分，比如组装料，可以分成线材，螺丝，外壳，等等。有些产品，做到一半没做完，或者需要换场地继续组装，就会有半成品，这又是单独一类。整机组装完，检验过了之后，就变成成品，这部分也是要单独存放的。这么分类的好处，一个是不容易搞混，取货也好找。另外一个是对于进出仓库的货物流转路线，也好安排，比如有些仓库的成品区会开一个门，货车可以直接把车尾怼到门口，方便装货。但我之前做过一类产品，有点特殊，我们当时做自助打印，除了以上说的这些物料之外，还有一类是单独一块区域存放的。就是墨水和碳粉。这块我们称为“耗材区”。单独给他们分区的原因是，一来他们属于成品，需要考虑出库装车的便利，另一方面，因为耗材消耗特别快，进出频率很高，所以管理上也会有一些特别的规定，增加进出库的便利性，单独管理比较方便。还有一个，墨水和碳粉有污染，操作员也需要特别的防护，同时一旦破损，也容易污染其他物料，所以有必要为他们单独开辟一个专门的区。另外，有些墨水，其实也会进行加工，比如一种墨水混合另一种墨水，生出，阿呸，生成一种新的墨水，这些新的墨水也是属于耗材，跟之前的墨水同样放在耗材区，随时准备出货。有时候耗材区在搞装修或出了事故，暂时没有足够的地方堆放。是会临时把一部分耗材转移到别的地方，但是都需要做好标识，方便查找和对账，并且一般都放在仓库出口不太远，毕竟经常是要出货的。总之，仓库管理是一门大学问。你问我有没有可能摆错，耗材有没有可能摆在其他成品区。一般不太可能，这种情况，仓库管理员会被骂飞的。",
        "voteup_count": 54,
        "updated_time": "2024-05-01 18:14:52",
        "question_id": 654682338,
        "user_id": "7ded8afb52c83c7821f96e2147923c57"
    },
    {
        "answer_id": 3485945170,
        "content": "倒反天罡，侵略者喜欢说别人败类，还有一堆鹅毛支持。这么说当初国内要是反抗到没人，去征兆国外避难华人抵抗也就是败类吧。什么驰名双标，大嘘。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 04:51:46",
        "question_id": 654682338,
        "user_id": "d2135607b2a47376fa267f73d35e9ee6"
    },
    {
        "answer_id": 3485989508,
        "content": "其实这是泽连斯基早有的决定，只是迫于国际反战和人道主义的压力，只能竭尽所能在国内搜寻，残疾人，智障人士只要能认清敌我都能被乌军收入编队，6~7十岁的老者，更有保家卫国的胸怀，只要勇于担当责任就可作为战士为国效力。但有一点，目前即便是这些人员，也难以寻找，欧洲所做出的决定恰好迎合了泽连斯基的想法，这不仅可以让逃亡和移民国外的年轻人早日归国，还能作为一名战士保家卫国，是荣誉的象征，战场告急，请速归！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 07:45:44",
        "question_id": 654682338,
        "user_id": "ebd7b0a863e5603d7f80dc8447c7b00c"
    },
    {
        "answer_id": 3485000886,
        "content": "大毛可以给这些人发俄罗斯护照。",
        "voteup_count": 6,
        "updated_time": "2024-05-01 22:55:56",
        "question_id": 654682338,
        "user_id": "1d25f1939c51f224a03206840d4befb7"
    },
    {
        "answer_id": 3486148301,
        "content": "歐盟和美國是屬於穿同一條褲子的價值觀同盟。許多歐盟成員國表現的就像美國的一條狗而已。別指望歐盟成員國來主持公道了。俄羅斯戰鬥民族挺住。希望俄羅斯出現更多的科學家像科羅廖夫和羅巴切夫斯基。中俄伊鐵三角，聯手一起反美！為俄羅斯和伊朗大大的贊，反美反到底！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:16:42",
        "question_id": 654682338,
        "user_id": "2f80d025c9e9117daa6ba37dcfba8c8a"
    },
    {
        "answer_id": 3486157266,
        "content": "反正  我的建议是  快快进行 别谈判了其次把在其他国家生活乌克兰人  也送回乌克兰参与 俄乌战争因为  只有这样  才能激起在前线作战，乌克兰战斗人员的 激情能让他们  英勇的为  乌克兰而战而不是什么  英美军队  甚至是外国的雇佣兵",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:26:48",
        "question_id": 654682338,
        "user_id": "5597be0f6d2bcee5eda6fe9382ee7b1c"
    },
    {
        "answer_id": 3486092338,
        "content": "从欧盟不得不按照乌克兰要求将外逃人口送回乌克兰，就可以明白泽圣所谓的乌军仅阵亡31000人是何等的荒诞，而能够说出这句话的泽圣又是何等的无耻。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:11:08",
        "question_id": 654682338,
        "user_id": "c37106f6be22efa5b8f316e2fcb9c2ab"
    },
    {
        "answer_id": 3485999316,
        "content": "知乎经典话术“你支持巴勒斯坦怎么不把巴勒斯坦人接回你家？”现在欧盟老爷这番操作到底算不算支持乌克兰呢",
        "voteup_count": 5,
        "updated_time": "2024-05-03 08:05:24",
        "question_id": 654682338,
        "user_id": "b71608133ca8876a02cf7b0474407237"
    },
    {
        "answer_id": 3486138183,
        "content": "侵略他国的国家都是人类历史上百年才一遇的人渣，人渣还指责被侵略国的，是人渣中的人渣",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:05:14",
        "question_id": 654682338,
        "user_id": "290089b43a079e134ece924b52c4cd37"
    },
    {
        "answer_id": 3486045448,
        "content": "期待我就想看看，假如这群润人被送回前线，需要多少督战队才能按住",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:14:32",
        "question_id": 654682338,
        "user_id": "6cae0c5ee360083f4c8f3e88d6865080"
    },
    {
        "answer_id": 3486143279,
        "content": "作这么大一个局不就是为了劳动力和投资吗？开玩笑？没有责任心的决定，这不是人渣是什么？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:13:03",
        "question_id": 654682338,
        "user_id": "2ef69f56e3e534159063d1b8607df5c4"
    },
    {
        "answer_id": 3485875702,
        "content": "侵略者骂别人“人渣”，真实老太太靠墙喝粥！再看到一群支持的人，让我明白了“受害者有罪论”为什么这么盛行！",
        "voteup_count": 25,
        "updated_time": "2024-05-03 00:17:51",
        "question_id": 654682338,
        "user_id": "85e955525fb07b8a9a9a78c6c00d90f5"
    },
    {
        "answer_id": 3486049574,
        "content": "我只看到买办巨头拿着武器驱赶着人民去送死，为了维护他们的权益而不是人民的利益！！欧美给的援助不过是用来购买乌克兰人命的钱！！！三问泽连斯基：1 你给人民打土豪分田地了吗？人民真的是这片土地的主人吗？2 乌克兰抗俄如果胜利，能清算乌100寡头吗？能彻底清廉吗？能真正民主吗？呵呵，大概率又回到过去，100寡头剥削掌控整个国家！人民依然在水深火热之中！3 欧美援助用完了怎么办？川普上台之后怎么办？ 你准备投降吗？死去的战士白白牺牲了吗！！！混一天是一天，有援助就打，没援助就降，小泽根本不是什么伟大的领袖，也没有任何战略眼光，俄乌战争就是一场闹剧！！既没有推翻资产阶级，让人民当家作主；也没有击溃乌克兰寡头，还给人民真正的民主！！（寡头找俩代理人让你选，那不叫民主，谢谢！那叫政治游戏！）别拿乌克兰抗俄跟我们先烈抗日、抗美援朝比，那才叫侮辱先烈！！当初击败国民党、抗美援朝时期打土豪分田地，每家每户分到土地了。所以大家全心全意跟着对抗国民党、抗美援朝！！国土那真的是自己家的土地！！你啥时候看过小泽给老百姓分田地了！！乌克兰领土那是老百姓的土地吗？？请问，乌克兰那100个寡头允许小泽分土地吗？？再说回抗日，当初就是欺负小日子国家小，人口少，资源匮乏，所以才有持久战之说。你啥时候听说过和苏俄打持久战?（实际只能拿核武器威慑）你啥时候听说过把苏俄赶出外东北，回收海参崴，让外蒙回归？人家大鹅要人有人，要资源有资源，常规战争根本打不赢、白白让百姓牺牲懂吗？持久战也是我们亏！！我们都懂大鹅不好惹，但是可以欺负小日子。然而乌克兰没有核武器，常规战打不过大鹅的，却还打，还能还说啥？？？乌克兰全是寡头知道不？搜刮民脂民膏，哪管走后洪水滔天！！现在这些行为本质上就是消耗老百姓的生命，给自己谋利益，向西方签投名状而已！！ 真正为人民的政治家，肯定会想办法骑墙，不惹毛大鹅，也不得罪西方，战争最惨的还是老百姓！！！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:19:18",
        "question_id": 654682338,
        "user_id": "c9e55119a896f4f8388b4cc6e9f21615"
    },
    {
        "answer_id": 3486102421,
        "content": "          首先 这不是什么新闻，只能说是旧文新版。我觉得乌克兰做的很对，欧盟做的也很对。是谁选的 泽连斯基，不是你们自己一票一票的把他选上来的。你们选完了演员先生，打仗了！！你们全跑了。当然要把你们送回去。",
        "voteup_count": 15,
        "updated_time": "2024-05-03 10:23:21",
        "question_id": 654682338,
        "user_id": "c0d6c8ca55f9c277d30d4f1ceacfba4e"
    },
    {
        "answer_id": 3485872340,
        "content": "护照一撕，无国籍人生。不过话说乌克兰难民比中东难民都惨。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 00:11:56",
        "question_id": 654682338,
        "user_id": "983b9ecd11d34aa1e75f4a992dfcf2f4"
    },
    {
        "answer_id": 3484895243,
        "content": "莫斯科北约装备展真热闹。莫斯科胜利公园北约装备展入口处的巨大提示语是：“注意：美国、英国、德国、法国和波兰大使馆的员工参观北约国家装备战利品展可以直接进，bro，不用排队。”毛子真贴心，考虑到人多拥挤，为北约国家开通绿色通道。豹豹的炮管萎了。当下最特别的几位国家领导人：第一英国首相苏纳克，一个有天天讲话带着咖喱味，总以为还是身处日不落帝国；第二乌克兰总统泽连斯基，一个真正不畏强权的爱国者，誓要与俄罗斯拼个你死我活；第三阿根廷现任总统米莱，一个自我革命的总统！最伟大的“经济学家”，要带着阿根廷所以人民当上亿万富翁。第四以色列总理内塔尼亚胡，以色列人口中的比比，美利坚的爹，加沙民众索命的恶魔，誓要拿下加沙，图光加沙所有人的恶魔。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 01:28:01",
        "question_id": 654682338,
        "user_id": "f301fb5f282ffac1c3400552ce9363ce"
    },
    {
        "answer_id": 3486215246,
        "content": "既然扎哈罗娃女士这么为这些乌克兰人的待遇而义愤填膺，那我有一计，可以立刻让这些乌克兰人们不必被“腐败政治的绞肉机”搅碎：只需要俄罗斯公开宣布尊重乌克兰的领土完整，退出包括克里米亚在内的乌克兰领土。如此一来，俄罗斯既保住了这些可怜的乌克兰人的性命，又戳破了基辅政权所谓“俄国威胁”的谎言，更是一举揭露了西方国家的虚伪嘴脸，可谓一箭三雕，双赢都不够，一下子三赢，何乐不为呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:41:03",
        "question_id": 654682338,
        "user_id": "bf3408d170245cc663ca52a6e40b08ac"
    },
    {
        "answer_id": 3486206483,
        "content": "谎称演习，把毫不知情的俄罗斯青年送到乌克兰的人是什么呢？征兵专找少数民族和农村娃，变相实行种族灭绝的是什么呢？把精锐伞兵洒在基辅，然后不给任何接应救兵，任其自生自灭的又是谁呢？把刷抖音的无知中国青年送到乌克兰的人又是什么呢？我暂且蒙在鼓里。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 12:43:55",
        "question_id": 654682338,
        "user_id": "f4615dd49c05ed14d51b87443f094e18"
    },
    {
        "answer_id": 3486124663,
        "content": "你们这难民，回去扛枪吧！这个时候的民主、自由、博爱哪里去了？博爱呐？要什么博爱、民主、自由，你是我们欧盟的吗？你是我们国家的吗？你是哪家的混蛋，该回哪去回哪去！这其实也说明了一个什么道理？国家不强，其国之民都被随意拿捏，当石头和肉盾！对，别来给我们抢食吃，回去当你的肉盾吧！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:50:10",
        "question_id": 654682338,
        "user_id": "3fa3cdd52b17711cfdcf85912bee3eb7"
    },
    {
        "answer_id": 3486006117,
        "content": "“背黑锅我来，送死你去。拼全力为众生，牺牲也值得。南无阿弥陀佛”“你冲锋，我掩护”“弟兄们，给我顶住，顶住！”",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:17:15",
        "question_id": 654682338,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3486035630,
        "content": "倒霉还是老百姓，大人物仅仅是动动嘴而已。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:01:45",
        "question_id": 654682338,
        "user_id": "06470a9d8e378acb8a45b631477d29be"
    },
    {
        "answer_id": 3485862487,
        "content": "这样太伤润人和殖人的心了！",
        "voteup_count": 7,
        "updated_time": "2024-05-02 23:55:58",
        "question_id": 654682338,
        "user_id": "47cfe1c1f229c1c7048796c0c0e1a5d9"
    },
    {
        "answer_id": 3486013609,
        "content": "我就问一句，我就问一句啊。适龄男青年回乌克兰参战了，他们的妻子或女朋友怎么办？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:32:58",
        "question_id": 654682338,
        "user_id": "9202141c6e103ccc0cb1d84310a10cc0"
    },
    {
        "answer_id": 3485984830,
        "content": "我有一计可破：润欧乌克兰适龄兵源全部润德！然后宣布变性！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 07:35:48",
        "question_id": 654682338,
        "user_id": "eafa2da17d178f56e6b06edf19d809d9"
    },
    {
        "answer_id": 3486081501,
        "content": "我觉得就是欧盟的这种做法真的故意，适龄青年如果都要送回去，那就真的是当炮灰，而且就是有好多的这些出来了，去其他国家的都是有自己的正当的工作和生活的来源的，就是非得为了战争来去把青年送上去，真的没必要这种做法纯属就是欧盟为了贴脸美国",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:58:46",
        "question_id": 654682338,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3486160437,
        "content": "老新闻了。欧盟和美国一开始对俄罗斯就没啥企图，对于一个核大国，不可能也不敢直接发生冲突。人家一开始就本着乌克兰去的，玩死乌克兰才是欧盟和美国的最终目的。乌克兰作为东欧的门户，莫斯科最后的缓冲地，本身就是一个火药桶，引爆之后，俄罗斯无论如何都会被波及。上帝帮了西方一把，泽连斯基上台了。喜剧哥上台之后会发生什么，上帝和撒旦都持谨慎态度。这是个比烂的世界，没有底线。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:30:43",
        "question_id": 654682338,
        "user_id": "5b065f0040b9236258082160c9dcb592"
    },
    {
        "answer_id": 3485988639,
        "content": "不是给犹太腾笼换鸟吗，肯定要让乌克兰男人死光才行。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 07:44:01",
        "question_id": 654682338,
        "user_id": "d8099879a806679940def9efc4bf56a5"
    },
    {
        "answer_id": 3485968342,
        "content": "关于俄乌的消息，两年多来我只学会一件事：只有双方媒体同时报道的消息才有真实的可能，其它不是烟雾弹就是政宣。今天这边做了这，明天那边做了那，信息闭塞的我完全无法确定真假，连当笑话看都有点乏味了。所以连是不是都不知道，还能怎么看待？这么看待呗：",
        "voteup_count": 0,
        "updated_time": "2024-05-03 06:51:33",
        "question_id": 654682338,
        "user_id": "503ed599b3d250483eaa0bee38470ec4"
    },
    {
        "answer_id": 3486184063,
        "content": "我哭死，想必战场上死的没有俄罗斯人吧。有闲功夫同情乌克兰人死在战场，但自己又把公民送上战场。最受伤的应该是俄罗斯人了，死在战场没人替他们发声。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:59:54",
        "question_id": 654682338,
        "user_id": "ce515a894af030ad23e05bb563840e39"
    },
    {
        "answer_id": 3486192131,
        "content": "打仗么，不是过家家。真正让人惊叹的是乌克兰督战队的各种视频。为国捐躯，是光荣。损耗一个民族、一个国家的代理人战争才是悲剧。而且即使是强拉来的壮丁，战场生存周期又有多长呢？以前跟一个做资本的小佬聊过。思路清新让人惊叹，总结就一句话：从不种树，向来只摘桃。乌克兰督战队的视频只能分享一些b站的视频，真伪自辩。【【俄乌沙盘】乌军反杀督战队求生 98师瓦格纳巷战画面曝光！-哔哩哔哩】 https://b23.tv/jWV7ywO【乌军督战队与逃兵激战！结果被俄军FPV无人机一锅端（中文注解）-哔哩哔哩】 https://b23.tv/kYLhndT【乌军枪口下极限反杀督战队！老兵默契配合，抬枪秒杀！-哔哩哔哩】 https://b23.tv/IG7HOte",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:09:35",
        "question_id": 654682338,
        "user_id": "9dc20583a49e5e2f422c2cd0beeb854a"
    },
    {
        "answer_id": 3485367081,
        "content": "帮乌克兰爱好者们写文案《简中特供》《俄媒的消息你也信？》《不可能！乌克兰和俄罗斯伤亡比为1:20》《假的！乌克兰国防部说乌军以一当十》《侵略者的话你也信？》《消息是真的，但那些是在欧洲集中接受训练的精锐士兵》《自由民主终将胜利》《1h22m》《荣耀属于乌克兰》",
        "voteup_count": 94,
        "updated_time": "2024-05-02 12:08:30",
        "question_id": 654682338,
        "user_id": "cd6796aea0ed1dc7566fedebf17fa6ab"
    },
    {
        "answer_id": 3485908559,
        "content": "让我捋捋啊，诚如某村霸某日忽然上门殴打邻居，措不及防下邻居只能把幼子送到亲戚家避难在亲戚的帮扶下邻居抗争多年后终于有了自保能力，于是亲戚把幼子送回故土这时村霸不干了，义正言辞的指责该亲戚“真是罕见的人渣”，此外村霸的狗腿转述了村霸的言论并广而告之问众人如何看待……",
        "voteup_count": 14,
        "updated_time": "2024-05-03 01:31:55",
        "question_id": 654682338,
        "user_id": "0461bab6c5ef6f5369b8b3d76b437bec"
    },
    {
        "answer_id": 3485811507,
        "content": "绷不住，你要是不打过去人家也不至于这样，就这脑子怎么当上发言人的",
        "voteup_count": 12,
        "updated_time": "2024-05-02 22:46:23",
        "question_id": 654682338,
        "user_id": "0711972f6b752f1820354f048677a339"
    },
    {
        "answer_id": 3486020572,
        "content": "以今日之势，返乌而死，是为北约死，与俄作战，是为同族战；然今日之欧罗巴，不以我等为念，思送战场而死，此大不义，乃大不韪。凡乌克兰举族财富，大半在于欧罗巴，举族子宫，大半在于欧罗巴，举族儿童，亦在于欧罗巴，此皆赖我等庇护尔。今日为不义而战，虽死无异于填沟壑，然举族妇孺财富，沦落人手， 是可忍孰不可忍！故传檄天下，振臂一呼，冀乌克兰大好男儿，抛头颅洒热血，无惧暴霜露斩荆棘之艰辛，筚路蓝缕以启欧罗巴之山林，为我族血脉留存而不懈奋斗！                                  乌克兰青年军宣委",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:39:33",
        "question_id": 654682338,
        "user_id": "3fa3961986ea7369bd6aabe071fd4db4"
    },
    {
        "answer_id": 3485805315,
        "content": "最早缺钱，然后缺装备，最后缺人。乌克兰真的是一天比一天糟糕，现在成规模动员女性唯一解释就是可以上的白板男性真不多了，在抓壮丁就要触及乌克兰现在核心利益层的家人了。所以乌克兰希望欧盟把润欧的白板乌克兰人送回来而且只要送男性，其实欧盟这么做和强行拆散别人家庭也没什么区别，乌克兰很多出去的男性都是和家人一起去的欧盟国家，现在被遣返回乌克兰送死，他们对俄罗斯恨意高还是更恨乌克兰与欧盟真不好说。再看俄罗斯方面，俄罗斯方面肯定是不希望看见这个的，因为俄罗斯人力也有限不希望无限制和乌克兰玩人头游戏，但乌克兰和欧盟肯定乐意看见俄罗斯吃瘪，所以征召更多炮灰是一定会发生的事情，只不过谁也没想到现在就开始了。那乌克兰伤亡到底有多大其实已经可以揣摩下了，按乌克兰说法乌克兰军队高峰期有100万人以上，这几年乌克兰军队又不退役而且招兵是没有停下过，最近还有消息指出乌克兰要再招募50万-80万新兵，参考近期乌克兰军队总人数不仅没有上升反而下降到80万左右，前线作战部队数量维持在20万-30万左右，那乌克兰死伤至少30万甚至达到50万。现在俄罗斯军用技术进步明显，战术更新速度也超过乌克兰，后勤供应更是远超乌克兰。乌克兰现在的兵力根本经不起俄罗斯重点突破，未来大规模使用新兵就更别指望能打穿俄罗斯防线了，所以现在一切都是为了拜登大选，乌克兰不能在有重大失利了，至少要扛到拜登大选后再说。",
        "voteup_count": 19,
        "updated_time": "2024-05-02 22:39:32",
        "question_id": 654682338,
        "user_id": "5fadb6100a30d354e2cbe903a9302372"
    },
    {
        "answer_id": 3486120920,
        "content": "俄罗斯:欧盟把乌克兰适龄青年送回乌克兰的人真是人渣，他们明知道这些人会被送上战场!乌克兰人明明有更光明的未来——离开或是成为俄罗斯人。以色列:哈马斯把巴勒斯坦适龄青年变成了恐怖分子真是人渣，他们明知道这些人会成为哈马斯!巴勒斯坦人明明有更光明的未来——离开或是成为以色列人（三等公民）!瓦洛佳当年曾经说以色列是一个说俄语的国家，俄罗斯有大量持以色列护照的犹太人，以色列也有大量来自俄罗斯的犹太人，而且两国有免签制度。以色列也拥有众多的俄裔移民，他们的数量被认为是除了前苏联加盟国以外最多的。至少150万以色列人讲俄语。但是这种连接也让双方的一些人变得愈发抽象:加沙全民皆兵（哈马斯），所以对IDF而言妇孺皆可杀。 乌克兰村庄里死了一个民族主义分子，参加葬礼的全都是新纳粹，所以俄军给予了导弹打击。巴以冲突与俄乌冲突的实质，都在于周边邻国、域内大国想靠武力与拳头吞并这个原本不属于它们的地区，但是事实证明，所谓强大的一方并没有足够强大的实力，将弱小的一方彻底亚服。真正的强者不应该总是强调自己的委屈，而将怒火全部倾泻到弱者身上……你可以说乌克兰是腐败的买办当局，也可以指责法塔赫是绥靖的汪伪政权，还可以说哈马斯是人人得而诛之的极端分子，但是当面临穷凶极恶的侵略者时，一切的反抗手段都有了其合理性!因为不自由，毋宁死!",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:45:31",
        "question_id": 654682338,
        "user_id": "3f4b3f97aadda4f88b393509d171e90b"
    },
    {
        "answer_id": 3485887842,
        "content": "见过卖国的，没见过这么卖国的，真让乌克兰为西方战到最后一个人啊，太缺德了",
        "voteup_count": 5,
        "updated_time": "2024-05-03 00:41:43",
        "question_id": 654682338,
        "user_id": "ccfaac8851a8db4ca4a74106347d19f3"
    },
    {
        "answer_id": 3485843766,
        "content": "俄u是不是觉得当年美帝当年援苏抗德是拱火，战斗至最后一个苏联人？俄U是不是觉得当毒气征粮足理所以当然，为国奉献是国民义务？这跟德国纳碎将卓娅的死归因于斯大林的抗德政策，跟日本人将抗日时期的灾难归咎于国民党的抗日政策有什么不同妈的，俄罗斯纳淬侵略者居然无耻到这种地步！",
        "voteup_count": 7,
        "updated_time": "2024-05-03 09:30:07",
        "question_id": 654682338,
        "user_id": "d12966477f1e76da14e0ee41f1f4b08b"
    },
    {
        "answer_id": 3486016579,
        "content": "先解释一下什么叫“适龄的乌克兰人”啊喂！这可不能乱来！万一像甜甜圈一样在阿美混不下去了的润人们，千辛万苦又润到了欧洲。欧洲移民局：抓到一个偷渡者甜甜圈：我是中国人，从美国跑过来建设欧洲的！欧洲移民局：抓到一个偷渡者，他说他是从美洲跑过来的，国籍不明，那就他帮注册一个乌克兰国籍…跟之前那批老黑老墨老印关一个笼子，等会统一送俄乌前线！",
        "voteup_count": 8,
        "updated_time": "2024-05-03 08:59:58",
        "question_id": 654682338,
        "user_id": "5787aeeb4d45beba255d44c698289dbe"
    },
    {
        "answer_id": 3485903589,
        "content": "最关心乌克兰年轻人生命的居然是战争的对立方，魔幻不",
        "voteup_count": 3,
        "updated_time": "2024-05-03 01:17:51",
        "question_id": 654682338,
        "user_id": "560fee0b77f0abef080990b520502d87"
    },
    {
        "answer_id": 3485845322,
        "content": "这都多少年了…还没结束。不会是另一个百年战争吧……七年左右是一点没问题。估计已经死了不少人。欧盟送回去。继续搅肉。问题是俄罗斯应该也是死了不少了。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:31:01",
        "question_id": 654682338,
        "user_id": "b7d14f5fe78aead2d3844d621ef92ce1"
    },
    {
        "answer_id": 3485814386,
        "content": "润人要是能用也不会是润人了。这回润人要是没地方跑了，跑到俄罗斯也是个选择。只能说乌克兰本土青壮年已经死得差不多了，现在连女人都拖上去填线了，再往后总不能指望北约真从自己国家征兵吧？就像某装甲大佐，嘴上喊着支持乌克兰，实际拉到的赞助该吃吃该喝喝，真把他拉到乌克兰参军？想象一下现场画面。",
        "voteup_count": 28,
        "updated_time": "2024-05-03 09:24:42",
        "question_id": 654682338,
        "user_id": "5e3d38408ec295a7d37fe0ee5d4969cf"
    },
    {
        "answer_id": 3485951397,
        "content": "我记得刚开战的时候就说过60岁以下的成年男性不准离境得嘛？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:39:16",
        "question_id": 654682338,
        "user_id": "fe7a8df322a89957f1ea57eecdb661fa"
    },
    {
        "answer_id": 3486201818,
        "content": "我是十四亿分之一，我很幸福。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:22:27",
        "question_id": 654682338,
        "user_id": "e9618bbaebf46528c3f58aa600888abe"
    },
    {
        "answer_id": 3486111053,
        "content": "还是怀念扎哈洛娃在推特上把泽连斯基比喻成列宁的言论，他觉得泽连斯基远远达不到华盛顿的高度",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:33:46",
        "question_id": 654682338,
        "user_id": "e277cf959924d4606862468312b37103"
    },
    {
        "answer_id": 3486177806,
        "content": "发动战争让普通人流离失所、妻离子散、客死他乡的才是人渣本渣…",
        "voteup_count": 4,
        "updated_time": "2024-05-03 11:51:42",
        "question_id": 654682338,
        "user_id": "904703c433f8ed6cb5edf4c5a4804448"
    },
    {
        "answer_id": 3485388099,
        "content": "手电扎哈罗娃说的话有必要讨论吗？扎哈罗娃就是个手电，只照别人从不照俄罗斯。对外她就是一个圣母，但是只要涉及到俄罗斯圣母人格就失效了。扎哈罗娃认为俄罗斯可以不用遵守国际法则，国际法则只是约束西方国家的。包括西方国家对俄罗斯的行为。简单的的说。扎哈洛娃的眼里，俄罗斯只需享受国际法则带来的权利，不需要承担义务。承担义务那是西方国家的事。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 12:39:42",
        "question_id": 654682338,
        "user_id": "28bb674519ea9b639a51bdb14693a0a7"
    },
    {
        "answer_id": 3486031715,
        "content": "",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:56:10",
        "question_id": 654682338,
        "user_id": "0131ffda365719dc12967b32a2bf79dd"
    },
    {
        "answer_id": 3486089810,
        "content": "如此看来，欧盟还是很务实的，女人留下，男人赶走，妙哉。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:08:07",
        "question_id": 654682338,
        "user_id": "eb2197ad4f9a687644c0d0b3938fe93c"
    },
    {
        "answer_id": 3486138128,
        "content": "无奈之举！得不偿失之举！最后把乌克兰青年往俄罗斯赶，成为俄罗斯公民呀！扎哈罗娃称欧盟那些决定把适龄青年送回乌克兰的人是“罕见的人渣”，这一言论是对欧盟计划将乌克兰适龄男性送回乌克兰的回应。她认为这些决策者准备把最后一个乌克兰人扔到腐败政治的绞肉机中。欧盟计划将乌克兰国籍的适龄男性送回乌克兰，这一决定引起了争议。一些人认为这是对乌克兰的支持和帮助，而另一些人则认为这可能会导致更多的冲突和人道危机。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:05:12",
        "question_id": 654682338,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3485906925,
        "content": "受害者有罪论，耍流氓全怪姑娘太好看，撕姑娘衣服时还要抱怨姑娘观念咋那么保守。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 01:26:23",
        "question_id": 654682338,
        "user_id": "70226731f1e7d966d3fea9a39717bb5d"
    },
    {
        "answer_id": 3485944449,
        "content": "北约披着乌克兰润人的皮，正式大规模出兵。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 04:46:08",
        "question_id": 654682338,
        "user_id": "8d12afd278b95c8cbf7c69b1570d7b66"
    },
    {
        "answer_id": 3486091425,
        "content": "我觉得大可不必，逃都逃出去了。往回硬抓，有点不讲究了，我这边建议联系知乎。我们乌友都是自愿的。不用抓，给个机票钱，我们自己飞过去。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:09:57",
        "question_id": 654682338,
        "user_id": "af3564e85e93520b980386056fb45319"
    },
    {
        "answer_id": 3486162651,
        "content": "扔炸弹去炸死乌克兰人的不是人渣。把海外乌克兰人送回乌克兰的的确是人渣。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:33:00",
        "question_id": 654682338,
        "user_id": "afdbf4d70002601e2a961cbbd215552f"
    },
    {
        "answer_id": 3486165517,
        "content": "很难理解为什么很少有人指出槽点在于欧盟根本没有执行力执行这个决定感觉水平还不如“欧盟做出了个这个决定”",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:36:28",
        "question_id": 654682338,
        "user_id": "9df2e677eb6922599329d0103d0e177b"
    },
    {
        "answer_id": 3485870775,
        "content": "",
        "voteup_count": 3,
        "updated_time": "2024-05-03 00:09:22",
        "question_id": 654682338,
        "user_id": "c9abfbfc2d24f3b06a01d24ea1444c93"
    },
    {
        "answer_id": 3485806321,
        "content": "乌克兰全部适龄女性可以无条件来中国，这样的话可以挫败T0吗？",
        "voteup_count": 5,
        "updated_time": "2024-05-02 22:40:31",
        "question_id": 654682338,
        "user_id": "b838c3a10103216d545b1f607648e9fd"
    },
    {
        "answer_id": 3485982627,
        "content": "本是同类，相煎何急！同类相残半衰：一点一点地强吞弱。你退一步，他进两步；最后，你将毫无反抗之力。同归于尽：弱势方忍无可忍，绝地反击；其它生物，渔翁得利。最终，一类落万类生，生物大灭绝与生命大爆发同现。冷漠、立场、激情和怒火没有立场没有明显的倾向性，产生冷静与冷漠。过于冷静或过于冷漠的人，容易被孤立。有立场有明显的倾向性，产生激情，也产生怒火。没有立场没有明显的倾向性，做不成事。人与人之间的立场与倾向性区别太大，又同处一隅，必然会产生不可调和的矛盾。左手和右手，无法共容；但是，左手和右手，可以共存。留有空间和余地，异质互补共容；各有所长各展所长，各领风骚于一隅各领风骚于一时；则生机无限，则万物生生不息。如果鸟非要让鱼在水中飞起来，如果鱼非要鸟在空中游起来，则损人不利己，则矛盾不可调和。认知升维，相容则和不管要面对什么：不设防（空间过大），或严防死守（容不下不同），都不是最好的选择；做到防护与空间的平衡，才能韧劲十足。要做出最合适的判断，可能得靠状态和状态的变化；靠语言、经历、数算、数据等，都难以做出最恰当的抉择。看问题的角度不同，结论不同，甚至会得出相反的结论。部分人对记忆的复现容易带有极强的偏向性与取舍性，从而使浮现出的事物与事实有较大的出入，使人看到的事物的维度变低了，容易制造误会。人在看待与处理问题时，最需要的是平衡，而不是偏向与取舍，数学就存在偏向与取舍。偏向与取舍，会导致人的认知维度的降低，继而产生反差产生两两相争、两极分化与两极对决。衰老，常始于认知的降维；认知的维度越低，也越容易贪也越容易争，变的意识也越差；在有些时候，你必须得变，不变，要么会败于与自然斗要么会败于与人斗。 同质化，即维度单一化。通过网络，人容易沉溺或冲动，就是因为人通过网络所能看到的维度有限，人通过网络并不能看到事物所处的最真实的环境并不能看到事物的最真实的状态呈现。可选择的维度越少或所能看到的维度越少，对得失的看重程度也越高；彼此都低维，孕生巨震。不管是夏天打雷还是冬天打雷，都是因为状态迥异的低维气流硬杠上了。2023年12月14日星期四中午十二点，我的住地一边下雪一边打雷。关联性太强了，就再也撇不清了。当用圆规画出圆来，圆与半径的关系就再也厘不清了；人与人之间相处久了，彼此都会给对方产生影响，哪怕是以后彼此反目成仇，但彼此身上的对方的痕迹是无法彻底“清洗”干净的。分得太清了，就再也无法相容了。质数，分得太清，质数之间无法相容，所以所有质数也是无法用统一的定律来进行表示的。事物间无法相容，会走向对立与对决相消；事物间有厘不清的关系，在关键时候，也是会化敌为友的，也是会同仇敌忾的。化解一决雌雄风险的办法，就是相容，相容则无争。西方民主的实质、美国的全球战略和物质囚徒西方民主的实质西方民主的实质，拳势逻辑。谁的拳头硬，谁就有理；谁的声势大，谁就有理。辩论，比的是声势，而不是谁更有理。西方律师的作用，制造对被辩护人有利的声势，谁能制造出的声势更大，谁就有理。西方的民主选举，在指定好的几个候选人中，让你挑一个；你再怎么投票，选出来的也是权势阶层的人。权势阶层的人，当然会在实质上偏向权势阶层，因为他就不是来自底层的人。西方的选举制度，已经堵死了底层的上升通道，底层只能让外人替自己发声，而自己无法发出自己的声音。身处底层，你的声音再大，也没有站在高处拿着麦克风的人的声大。美国的枪支泛滥，对美国上层社会有利。美国允许私人拥有枪支的实质，让底层人之间相互钳制，让底层人之间形不成合力。虽然你拿着枪，但是你打不着权势阶层，你只能打得着底层。其实，美国两党“选举”之争，也起到了分化底层的作用。美国的全球战略美国的全球战略：打压中、俄和阿拉伯，鼓励能给中、俄和阿拉伯带来改变的力量，以维持美国的全球霸权地位的稳定。美国对中国的政策基调，让中国人沦为美国的廉价工具。所以，美国对中国，不脱勾，不允许中国变强。如果中美脱钩或者中国变强，中国就对美国没有利用价值了。朝鲜战争结束后，中国人民解放军撤离了朝鲜半岛，而美军却赖在朝鲜半岛没走。孰是孰非，谁是真正爱好和平的一方，一目了然。西方现代科学背后的逻辑西方现代科学的实质，多方位迫使物质屈从之术，而不是使物质吐露真相之术。物质的承受与屈从是有限度的，所以就存在元素放射性与核爆。核爆，属于物质在遭受极限压制之下的绝地反击。绝地反击，从来都是不可控的。物质囚徒与科技狠活在某种程度上可以说，西方现代科学是囚禁与控制物质之术。物质囚徒能否脱逃，主要取决于外力。当外部环境发生巨变，物质囚徒必然会试图出逃。在外部环境变化较大时，玻璃发生炸裂，可能就属于物质囚徒越狱。科技狠活的背后，往往有大量等待出逃时机的物质囚徒。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 07:30:56",
        "question_id": 654682338,
        "user_id": "26d5ad0d8e3f27fc9f36ee447ab3d5a0"
    },
    {
        "answer_id": 3486071560,
        "content": "西方的人权体现出来，让乌克兰人始终逃不出战争的枷锁，乌克兰人现在如同掉进一张网中，越挣扎，束缚的越紧。乌克兰选择了泽连斯基，选择一个让乌克兰万劫不复的存在，让乌克兰成为西方国家的刀，而乌克兰人成为刀上的肉。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:46:57",
        "question_id": 654682338,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3484925092,
        "content": "这个，说实在的，俄罗斯说这话太不合适，当然我理解【MD笑意憋不住了】乌克兰这个国家还有未来吗？",
        "voteup_count": 6,
        "updated_time": "2024-05-01 21:20:36",
        "question_id": 654682338,
        "user_id": "0b9d99dc441b5babafb1daf6cdc42af0"
    },
    {
        "answer_id": 3485920412,
        "content": "当年摩西分红海，带着犹太人集体润了，可惜没遇上这帮欧洲人，不然全都给送回去",
        "voteup_count": 5,
        "updated_time": "2024-05-03 02:09:19",
        "question_id": 654682338,
        "user_id": "956c843624ece7da0c1ce01237ecb5a0"
    },
    {
        "answer_id": 3485841599,
        "content": "这就是西方的自由民主",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:26:15",
        "question_id": 654682338,
        "user_id": "5e4621a08b99466c12ee9d606e931f22"
    },
    {
        "answer_id": 3486029953,
        "content": "我有一计谋，借这次遣返乌克兰人回乌克兰的机会，北约可以趁机把黑人和穆斯林全部送到乌克兰，然后打上乌克兰人的标签，如果还不够，就把亚裔也送去乌克兰，再不够就去非洲抓一批黑人送过去",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:53:39",
        "question_id": 654682338,
        "user_id": "5a4801d45f8ca24e120516340478efb6"
    },
    {
        "answer_id": 3484940162,
        "content": "欧盟这次的决定，显示出乌克兰其国内可战斗人员已近乎“耗尽”。原来乌军的战损报告描绘一片繁荣的景象，然而现在却开始紧急召回人员，这进一步印证了乌克兰局势的严峻性。这几日，波兰已率先表态，不再为在该国避难的20多万适龄服兵役的乌克兰男子续发签证，一旦他们的签证期满，波兰计划通过多种方式“协助”他们返回乌克兰，以响应乌克兰政府发出的“服兵役”征召。近日波兰国防部长科西尼亚克-卡米什接受波兰媒体采访表达：“乌克兰做出这样的决定我并不感到惊讶，因为前线需求巨大，乌克兰当局正在尽一切努力向前线提供新士兵，我们很久以前就向乌克兰方面提出建议，我们能够帮助确定负有军事义务并应前往乌克兰的人回家，这是一项公民义务。紧随其后，立陶宛这个同样庇护了大量乌克兰难民的国家也打算效仿波兰，正在商讨应对之策，以处理这些具备服兵役条件的乌克兰难民。俄乌冲突发展至今，已经持续近2年多的时间，长期的战斗让乌克兰人员损失严重。虽然基辅方面对外通报的战损数字并不“高”，但是实际情况并非如此，先后多次全国动员，已经说明乌克兰的情况并不乐观。而在近期基辅方面连续签署法案征兵这一做法再次证实，当下乌克兰已经山穷水尽。今年4月16日，乌克兰总统泽连斯基签署一项法律，允许该国再动员数十万公民。4月23日，乌克兰暂停向身处国外的乌克兰适龄男子提供领事服务。乌克兰在开战时就历经了数百万国民外逃他国的情况，其中不乏众多适龄的兵源，在之后的两年里，乌克兰政府采取了多种手段进行数轮征兵和“强征入伍”，然而这显然已将乌克兰的储备兵员潜力挖尽。所以即便现任总统泽连斯基不断下调征兵年龄，并推行“战斗至最后一刻”的无限期服役政策，乌克兰军队仍然难以招募到足够数量的新兵，面临着严峻的兵源短缺问题。更不要说大量权贵和富豪的适龄子女纷纷逃出国的行为，更是浇灭了乌克兰底层人民响应服役号召的任何可能！目前欧盟和乌克兰这样的措施或许能暂时稳住乌克兰的局势，但想要取得战争的胜利依然遥不可及。对于美西方国家而言，只要能坚持到年底美国大选结束，那么美西方的这笔“投资”就是有意义的，至于乌克兰人民的生死存亡，那些口口声声捍卫乌克兰主权完整的美西方国家并不关心。从我的角度来看，欧洲是否愿意放走这些人员也是一个问题，要知道人口资源在某种程度上也是一种“资源”，尤其是在欧洲，许多国家都面临着地广人稀、劳动力短缺的问题。在这种情况下，若将大量的乌克兰难民送回，对欧洲而言可能意味着一种“损失”，因为这些难民为他们提供了宝贵的廉价劳动力，再者如果欧洲国家强行遣返这些难民，可能会对其国家形象造成负面影响，毕竟欧洲人老是喊着“自由”，他们可能会反对这种“强制遣返”的做法。目前涌入欧洲避难的乌克兰人，主要是在冲突爆发后迅速逃离的人群，从某种程度上来说，这些“难民”本身可能对参与战争持有抵触情绪，或者他们具备一定的经济基础，因此缺乏积极参与战争的意愿，即使对他们进行强制征调，也难以确保其能够形成有效的战斗力。此外，如果欧洲各国采取强制措施将他们“遣返”，很可能会激起民众的强烈反对，甚至可能引发国内抗议等问题，简而言之，想要召回这些已经逃离乌克兰的人，面临着巨大的难度，即便通过强制手段将他们“绑回去”，也难以达到理想的效果。最后，建设这些被欧洲遣返的这些乌克兰人，如果他们坚决拒绝参与战斗，很可能还会寻找各种途径前往俄罗斯或其他第三方国家以躲避战乱。因此即使乌克兰试图强制征召他们，也难以保证他们会积极参与战争。对于乌克兰而言，若想赢得西方的支持和青睐，绝不应以牺牲民众为代价，当国内的人力资源已近乎耗尽时，政府应当认真考虑通过和平谈判来解决问题，而非一味地坚持战斗。历史上，每个国家都或多或少经历过“失败”，而真正的可怕之处并不在于战败本身，而是高层领导无法清晰判断局势，最终可能导致国家丧失最后的希望。",
        "voteup_count": 34,
        "updated_time": "2024-05-01 21:40:07",
        "question_id": 654682338,
        "user_id": "266bc0bf18a4d8c9dbbe48cbdaec55ff"
    },
    {
        "answer_id": 3486007799,
        "content": "我靠，哪天台海战事起了，美国岂不是要把台湾润人遣回台湾？《亚裔细分法案》，台湾润人遣回台湾，大陆润人没收财产。我靠，闭环了！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:20:22",
        "question_id": 654682338,
        "user_id": "7d86a785ed21cd625133278e2a608b48"
    },
    {
        "answer_id": 3486201066,
        "content": "那不懂就问，被俄罗斯送到乌克兰的不是适龄青年是什么?老年人吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:21:30",
        "question_id": 654682338,
        "user_id": "57db70e4f0f5bfa3578cab20b9ac786c"
    },
    {
        "answer_id": 3486211350,
        "content": "靠送炮灰不发工资的俄罗斯，也好意思说别人。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:35:34",
        "question_id": 654682338,
        "user_id": "b975cfb940d7af5ac1731a6f974fe5a7"
    },
    {
        "answer_id": 3485908603,
        "content": "要是这么容易就能遣返，美国都没有非法移民了",
        "voteup_count": 2,
        "updated_time": "2024-05-03 01:32:00",
        "question_id": 654682338,
        "user_id": "88b09b55b8def5ee66806a1a5d83c10c"
    },
    {
        "answer_id": 3486086559,
        "content": "急了急了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:04:26",
        "question_id": 654682338,
        "user_id": "a96c6ed1711f60cb54136022ffc8e388"
    },
    {
        "answer_id": 3486200782,
        "content": "是什么让她一度产生了欧盟议员不是人渣的错觉？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:21:03",
        "question_id": 654682338,
        "user_id": "d6ecace1968e69b44949b6dc4154b759"
    },
    {
        "answer_id": 3486152764,
        "content": "我就说毛子跟咱没站在一条线上吧。以后东大和任何一方起了冲突。东大的润人被收缴、冻结资产，被当地平民攻击。站在东大对立方的润人被欧盟送回本土填线。明明润人的未来如此光明。俄罗斯居然替润人说话：“真是罕见的人渣。”",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:21:36",
        "question_id": 654682338,
        "user_id": "d370736c7bba18f5cbd1346ca380472d"
    },
    {
        "answer_id": 3485973150,
        "content": "作为乌克兰人，你的祖国正在和敌人战斗，你的同胞正在饱受战乱之苦，你们怎么能跑到国外呢？这是属于你们的职责啊！我支持乌克兰人民抗争到底，人在国在，人忘国忘！加油！乌克兰！荣耀属于乌克兰！打到莫斯科，乌克兰万岁！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 07:05:06",
        "question_id": 654682338,
        "user_id": "92a14f1b5161434202d355cfaba59c36"
    },
    {
        "answer_id": 3485906217,
        "content": "乌克兰这个政府太热爱在国外的乌克兰年轻人了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:24:28",
        "question_id": 654682338,
        "user_id": "b86cba9c876ce206ecbaece32d2f8af0"
    },
    {
        "answer_id": 3486124885,
        "content": "那些不要大国崛起只要小民尊严的。战争时期你润到欧盟，也得被送回来。哈哈哈哈哈哈哈哈。不行，让我笑一会。今年的回旋镖太多了，刀刀致命✺◟(∗❛ัᴗ❛ั∗)◞✺",
        "voteup_count": 5,
        "updated_time": "2024-05-03 10:50:09",
        "question_id": 654682338,
        "user_id": "08262a4fe80b06904e8102ed3c1336bc"
    },
    {
        "answer_id": 3486018492,
        "content": "支持欧盟，另外建议去大马路上问下欧盟成员国民支不支持乌克兰，支持的就直接送过去，身体力行，干死大鹅，荣耀属于乌克兰！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:37:09",
        "question_id": 654682338,
        "user_id": "efadaf846534c1f77076cb92fa3171d0"
    },
    {
        "answer_id": 3486162639,
        "content": "俄罗斯外交部发言人扎哈罗娃对于欧盟决定将适龄青年送回乌克兰的行动表达了强烈的不满和批评。根据提供的信息，扎哈罗娃在社交媒体上称这样的决策者为“罕见的人渣”。她的这一表态反映了俄罗斯对于欧盟在乌克兰问题上某些决策的激烈反对态度。如何看待欧盟此举，这涉及到复杂的国际政治关系和人道主义考量。一方面，欧盟支持乌克兰抵御外来压力，可能出于维护地区安全与和平的考虑；另一方面，遣返适龄青年可能会被解读为支持冲突的继续，这有可能加剧人道主义危机，给个人和家庭带来悲剧。在评估此类决策时，需要考虑包括国际法、人权、冲突解决、以及地缘政治等多方面的因素。同时，还需要关注官方的决策动机、执行情况以及这一决策对乌克兰、欧盟及其成员国之间关系所产生的影响。重要的是，任何关于难民和移民的决策都应当遵循国际法和人权原则，确保人道主义需求得到妥善处理，并寻求通过外交和谈判途径解决冲突，以减少对无辜民众的影响。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:32:59",
        "question_id": 654682338,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3486113907,
        "content": "很难想象，为什么这么多人支持俄罗斯入侵，不是说乌克兰做的有多对，而且侵略这件事本身就是错误的",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:37:06",
        "question_id": 654682338,
        "user_id": "3f0976ce73bb1fd158a20bd504466f7f"
    },
    {
        "answer_id": 3486150429,
        "content": "他们根本不在乎人命，不在乎乌克兰，他们只是想利用战争。拖垮俄罗斯，甚或还有中国，他们只是一群惯于吸血的蚂蟥。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:19:01",
        "question_id": 654682338,
        "user_id": "e7d9993c3a390a7fa8342e77b8dbfd7d"
    },
    {
        "answer_id": 3486029689,
        "content": "把男人们送回战场然后欧洲人一向是很建安的",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:53:16",
        "question_id": 654682338,
        "user_id": "49c69154a1e17984dc7c64dd8d688647"
    },
    {
        "answer_id": 3486176359,
        "content": "自由的空气：不支持以色列等同犯罪。自由的空气：送乌克兰年轻人回家打仗。谁来科普一下，还有哪些自由的空气？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:49:47",
        "question_id": 654682338,
        "user_id": "bfb18d872ed4cd3b2788d76263fe9882"
    },
    {
        "answer_id": 3485859083,
        "content": "等着乌克兰人自己起义了，就差他们自己的陈胜吴广现身了。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:50:42",
        "question_id": 654682338,
        "user_id": "01a36868031a279845463472425d3218"
    },
    {
        "answer_id": 3486199720,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:19:44",
        "question_id": 654682338,
        "user_id": "ebb3c36eacf7adda01a91cf1c95f2d9f"
    },
    {
        "answer_id": 3486077507,
        "content": "这个就是嫁祸于人，把那些个不愿意打仗的平民老百姓送上前线，换回有背景的后代。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:54:01",
        "question_id": 654682338,
        "user_id": "c13c0f08258c8db7f7efd8cf6f57ce90"
    },
    {
        "answer_id": 3486103856,
        "content": "我不相信有人会反对把基辅鲶鱼和司机公子送回来填线这种美妙的政策吧这次欧盟绝不是罕见的人渣 这次是人类之光",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:25:11",
        "question_id": 654682338,
        "user_id": "e03d7929da20b79560c455dbee55a809"
    },
    {
        "answer_id": 3485910467,
        "content": "光遣返男不遣返女，等于男的前线为西欧大老爷血流干，后方老婆要给西欧人玩。真是滋油又皿煮啊。喜欢我们的滋油皿煮吗？哪怕是现在简中也有女权佬喜欢宣称这样一种观点：“战争是男人的事，女的只是换一个人被xx而已。”和乌克兰现在的剧本是不是一模一样呢？那这些人到底是从哪拿到的剧本呢？只能说这些死罕见属于装都不装了，女拳打到最后就是反华。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 01:38:10",
        "question_id": 654682338,
        "user_id": "103f7ad62203955c771404209a636684"
    },
    {
        "answer_id": 3485888580,
        "content": "啊？那挑起战争的普京算怎么回事，俄罗斯和乌克兰可没有武器代差，人口也没有数量级的差距，乌克兰人力打光的话俄罗斯的情况必然也好不到哪去，斯拉夫兄弟打生打死也倒罢了，京子的侵略行为连带着把可以争取的欧洲彻底推向美国（欧美虽然同源利益毕竟不一致，参考新加波之于中国），举个例子本来对美国光刻机禁令阳奉阴违的荷兰政府现在都差点把厂家逼到法国了，到现在也不知道京子是不是美国的间谍，还有好不容易出来个能打的瓦格纳，直接被京子风波亭了，感觉真间谍破坏力也不过如此。话说扎哈罗娃这个表态能理解为气急败坏了吧。当然必须承认后现代社会惜命的人还是占了大多数，哪怕做亡国奴，不过俄罗斯百姓又何尝不是如此，权贵的子女继续在欧美逍遥，只有不列老哥这样的平头百姓被拉去填线，最后作为侵略者死的轻如鸿毛，同样是被拉壮丁，被乌克兰拉壮丁死的还算有意义，乌克兰百姓和俄罗斯人百姓都没得选，成了京子个人野心的牺牲品。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 00:43:15",
        "question_id": 654682338,
        "user_id": "abd7c435df2e447a92f489de96cc74d7"
    },
    {
        "answer_id": 3485947968,
        "content": "不要慌，乌克兰的润民们。欧盟白左入脑。去德国瑞典挪威等圣母国杀几个人，判二十年邢。俄舞冲突就躲过去了，毕竟在乌克兰当兵生命不超过六个月",
        "voteup_count": 1,
        "updated_time": "2024-05-03 05:14:34",
        "question_id": 654682338,
        "user_id": "02e54da5a2a4819ef5693161e8d88db8"
    },
    {
        "answer_id": 3486057572,
        "content": "逃难的 懵逼了 说过要好好接待 现在送回去男性",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:29:40",
        "question_id": 654682338,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3486166237,
        "content": "男的送回乌克兰，女的留下来赚钱送回乌克兰。我建议欧盟直接把他们送到俄罗斯战俘营，让他们吃空俄罗斯的粮食，如果俄罗斯虐待，西方媒体直接猛攻，用口水淹死俄罗斯。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:37:20",
        "question_id": 654682338,
        "user_id": "976e4c45b42fbe69c59180c73ad22466"
    },
    {
        "answer_id": 3486072873,
        "content": "为润美适龄青年感到担忧，而且据说最近老美出了个亚裔细分法案",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:48:36",
        "question_id": 654682338,
        "user_id": "9eab1afc12de8a8312bba862659a4de0"
    },
    {
        "answer_id": 3486118530,
        "content": "只发配男的，女的怎么不发配回去？说好的男女平等呢？ ",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:42:30",
        "question_id": 654682338,
        "user_id": "a0a03b6389a96716c31de4cd7631a642"
    },
    {
        "answer_id": 3486200174,
        "content": "人权呢？自由呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:20:15",
        "question_id": 654682338,
        "user_id": "4cef0aa9a251db3d6978eb8a68225799"
    },
    {
        "answer_id": 3486008030,
        "content": "我的建议是乌克兰的润人先润巴勒斯坦拿巴勒斯坦籍，然后再以巴勒斯坦难民的身份润美国。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:20:41",
        "question_id": 654682338,
        "user_id": "a7994af861ab7d5279993ed8a5285199"
    },
    {
        "answer_id": 3486062430,
        "content": "不管俄罗斯怎么说，乌克兰独立是得到全体苏联人民同意的，而今俄罗斯想吞并乌克兰是一相情愿，全世界爱好正义和和平的国家都是反对的，任何借口都苍白无力。所谓的和谈就是要乌克兰投降，如果正义投降了，这个世界要乱套。俄罗斯可以侵略扩张，中国不可以吗？美国不可以吗？中国和美国都有核弹，谁怕谁？这才是真正的三战！一些俄粉大谈《三国》，中国的《三国演义》打了100年，这个世界的《三国演义》要不要打上1000年？估计地球还没有挣到，地球变火星了。圣人遇难天罡乱。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:39:57",
        "question_id": 654682338,
        "user_id": "101f8b466a84b89b2085e81f00018257"
    },
    {
        "answer_id": 3485955147,
        "content": "大鹅花了两年才把乌润友送回家填线。那么未来要花多久才能见到4v润友回国呢。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 05:59:42",
        "question_id": 654682338,
        "user_id": "ea844aa610e7205c10aca4ac1114c5d7"
    },
    {
        "answer_id": 3486129993,
        "content": "还是白皮会玩，榨干净了扔回去毁尸灭迹。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:56:06",
        "question_id": 654682338,
        "user_id": "4740e640d3357e85420cf539bf639950"
    },
    {
        "answer_id": 3486099811,
        "content": "欧盟这不是打球长泽圣的脸吗？泽圣前几个月刚说了乌克兰阵亡了3w多，杀敌40多万。多么辉煌的战损比，按这战损比乌克兰不可能缺人的。这时候欧盟却说把适龄青年送回乌克兰，欧盟这不是拆台吗？球长这能忍？欧盟这些官员的球籍就该统统开掉。不过话又说回来，欧盟也是在帮助泽圣践行“战斗到最后一个乌克兰人”的理念",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:20:15",
        "question_id": 654682338,
        "user_id": "cfa25d4f19a09738747875b1bae138a9"
    },
    {
        "answer_id": 3486117991,
        "content": "以送兼战，两难自解，岂不美哉",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:41:56",
        "question_id": 654682338,
        "user_id": "40162fe88450f0ff8ada9aeaeaf8affc"
    },
    {
        "answer_id": 3486021524,
        "content": "基辅公子们有没有先上？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:40:57",
        "question_id": 654682338,
        "user_id": "634d558a55e51904d3715d665b99c583"
    },
    {
        "answer_id": 3486173649,
        "content": "谁说这话都轮不到俄罗斯来说",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:46:23",
        "question_id": 654682338,
        "user_id": "7702dd565de6d1e1e66cf1c6c474b284"
    },
    {
        "answer_id": 3486006663,
        "content": "办不了俄人，我还办不了你么！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:18:14",
        "question_id": 654682338,
        "user_id": "b21d240f9e71a152efc00c1c723d5905"
    },
    {
        "answer_id": 3485839663,
        "content": "拼到最后一个乌克兰人！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:23:33",
        "question_id": 654682338,
        "user_id": "1122710c346cd65e764c97f411ce60f6"
    },
    {
        "answer_id": 3486109187,
        "content": "不到不到，乌克兰伤亡很少的",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:31:20",
        "question_id": 654682338,
        "user_id": "08ef6182141823d0167486e6058cfe45"
    },
    {
        "answer_id": 3485864329,
        "content": "俄罗斯给乌克兰青年叫屈？什么地狱笑话。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:58:33",
        "question_id": 654682338,
        "user_id": "b7c35b4638ceded22859196ce1c9d255"
    },
    {
        "answer_id": 3486153585,
        "content": "人不为统治者卖命好不容易逃离把他强行送回实属人渣。话说乌克兰被普京统治又什么不好，至少避免平民死亡  富人财产损失 。还能俄罗斯安达不死。 我认为送回乌克兰人不妥违背个人意志，咱至少讲人权 自由和民主吧 ",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:22:34",
        "question_id": 654682338,
        "user_id": "113a832b547d6126888360e3ce42d387"
    },
    {
        "answer_id": 3486172870,
        "content": "鹅国可不缺耗材，属于是源源不断",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:45:26",
        "question_id": 654682338,
        "user_id": "5d416dae065fcc46c263c14e29405cac"
    },
    {
        "answer_id": 3486205757,
        "content": "想回的不会跑。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:27:25",
        "question_id": 654682338,
        "user_id": "5057b2252020a55ebf29c0b938b4c3fd"
    },
    {
        "answer_id": 3486051698,
        "content": "毒输于外",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:21:56",
        "question_id": 654682338,
        "user_id": "3caee1829f112790a633ac9b4212aa93"
    },
    {
        "answer_id": 3485827696,
        "content": "从未见过如此…之人",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:07:02",
        "question_id": 654682338,
        "user_id": "d0a97964ca9898cba9fa8e780aa32373"
    },
    {
        "answer_id": 3486150606,
        "content": "女的留下，男的送上去绞肉，这算盘打的响啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:19:14",
        "question_id": 654682338,
        "user_id": "fbdf220be849479fe7246a23a1cd1b62"
    },
    {
        "answer_id": 3485920017,
        "content": "这个时候就需要咱们的乌友发挥主观能动性，雄赳赳气昂昂上战场了，这比打嘴炮更能实现人生价值。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 02:07:32",
        "question_id": 654682338,
        "user_id": "d2b2ebc042001fe7d814135284b8f39a"
    },
    {
        "answer_id": 3485795248,
        "content": "战斗到最后一个俄罗斯人！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:26:58",
        "question_id": 654682338,
        "user_id": "2aae8f17f8785fe5dbda3808eedba19d"
    },
    {
        "answer_id": 3485029995,
        "content": "看来鹅急了。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 23:36:26",
        "question_id": 654682338,
        "user_id": "2069b1257d267fca8ea659cad9056927"
    },
    {
        "answer_id": 3486211763,
        "content": "说明鹅法西斯是真的惧怕乌克兰人民的抗战决心和国际社会的正义制裁。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:36:05",
        "question_id": 654682338,
        "user_id": "0811e192f06975d5e61b1349dfec4594"
    },
    {
        "answer_id": 3486203302,
        "content": "逃到欧洲的都是普通人，真正有钱有势的都逃到美加澳了。前线等着炮灰填坑，美国等着最后一个乌克兰人战死。乌克兰彻底没救了，美国就能一心一意支持以跌了，美国的算盘从来只算计别国。有朝一日，乌克兰人死绝了，地方腾下来了。以色列人跳出来说“应许之地实际在乌克兰”，大有可能哦。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:24:21",
        "question_id": 654682338,
        "user_id": "30e3580c965727bba75ba941009503c7"
    },
    {
        "answer_id": 3486186362,
        "content": "笑话，战斗到最后一个乌克兰人是说着玩的吗？填线宝宝可是犹太老爷们的恩赐，乌克兰赶紧跪下接旨？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:02:30",
        "question_id": 654682338,
        "user_id": "055baeab84f3ad422ebf78279bd1d593"
    },
    {
        "answer_id": 3486053409,
        "content": "扎哈洛娃也应该上前线牢军啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:24:17",
        "question_id": 654682338,
        "user_id": "bcd3802f01c2c7973611ae7c42b7ad1d"
    },
    {
        "answer_id": 3486131300,
        "content": "仅截至2022年8月，俄罗斯逃出的人口就至少有400万。到2024年5月逃掉多少人都不好说了。俄罗斯要是在打正义的战争，有底气的话，也可以跟欧盟协商，让他们把跑到欧盟的适龄青年送回俄罗斯保家卫国，但是他们为什么不协商呢？笑。我们常常可以看到莫斯科发布的一些民意调查结果，普京的支持率达到百分之八十几。但实际上，俄乌战争爆发后，已有将近400万人用脚投票离开了俄罗斯，占俄罗斯总人口的2.86%，离开的都属于俄罗斯事业有成的、有专业技术的、或有资金的高端优质人士。据“Nobaya Gazeta欧洲”调查，这些俄罗斯移民的目的地，多为前苏联的加盟共和国，一些国家接纳俄罗斯民众的比例甚至比去年同期增加了近5倍。一些企业主或者富裕阶层，大多选择去了土耳其和中东国家。比如俄罗斯的私有化之父丘拜斯，因为反对战争而辞去职务，去了土耳其，定居在伊斯坦布尔。离开俄罗斯的IT业、金融业等人才在内的精英阶层，则多取道芬兰等国离开俄罗斯赴欧美，期间还出现了不少花样滑冰、游泳运动员等体育界选手选择放弃俄罗斯国籍的动向。比如今年29岁、在双打选手中排名第44的兹拉米兹，就加入了格鲁吉亚，并代表格鲁吉亚出战了6月27日开始的温布尔登网球锦标赛。欧盟边境保护机构  Frontex 最近公布的数据显示，从2022年 2 月 24 日到 8 月 22 日，总共有 99.8 万俄罗斯公民越过联邦边境。其中超过一半  (61%) 是通过爱沙尼亚（近 28.2 万人）和芬兰（超过 32.9 万人）完成的。 另有  13.2万名俄罗斯公民通过立陶宛进入欧盟，3.5万人通过拉脱维亚，2.6万人通过波兰进入欧盟。至于扎哈罗娃说啥，属实是不太重要。美国打进巴格达的时候，伊拉克发言人萨哈夫还在满嘴跑火车呢，说伊拉克共和国卫队要跟美军打巷战什么的，等美军打进来，他乖乖的跑去自首了，结果美军就讯问了他一个多小时，就让他回家了，一个发言人，作恶能力有限，实在是没价值。注：欢迎来公众号“狼叔看世界”互动交流",
        "voteup_count": 10,
        "updated_time": "2024-05-03 10:57:33",
        "question_id": 654682338,
        "user_id": "c573a28a3c8a0c0f7dac964ba73b2a57"
    },
    {
        "answer_id": 3485912939,
        "content": "建议俄罗斯在中立国开一个润俄专线，保证不送去当兵，真的一本万利。记得乌妹可以润来我国。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 01:44:42",
        "question_id": 654682338,
        "user_id": "1e842a73efe70f8822300336d9afd4e3"
    },
    {
        "answer_id": 3485846346,
        "content": "乌克兰润人可以在欧洲搞事情了不是要开奥运会吗，赶紧去巴黎。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 23:32:25",
        "question_id": 654682338,
        "user_id": "4b3c24c8501b2d97f1c407e7fa1706aa"
    },
    {
        "answer_id": 3485843094,
        "content": "俄罗斯的适龄青年不知道能不能出国",
        "voteup_count": 3,
        "updated_time": "2024-05-02 23:28:01",
        "question_id": 654682338,
        "user_id": "0d76bbd17d14226c9978be4f4042ff5e"
    },
    {
        "answer_id": 3486079874,
        "content": "我还以为是啥新闻呢，又是俄罗斯人说然后看了下，某议员建议专家还建议困难户开车去跑滴滴，不住的房子租出去呢，好样需要言论审查的不是欧洲吧？欧洲议员讲的话一般不会是遥遥领先的预言的，就是说过算过了",
        "voteup_count": 8,
        "updated_time": "2024-05-03 09:56:52",
        "question_id": 654682338,
        "user_id": "7604b28461f2a134cc96b0f0c950636e"
    },
    {
        "answer_id": 3486091457,
        "content": "根据观察者网和腾讯新闻的报道，俄罗斯外交部发言人扎哈罗娃最近对欧盟的一项决策表示了强烈的批评。扎哈罗娃在其社交媒体账号上称，那些决定将达到军事年龄的乌克兰男子转交给乌克兰的欧盟决策者是“罕见的人渣”。她认为这些决策者准备将乌克兰人投入到腐败政治的绞肉机中。此前的报道显示，波兰副总理兼国防部长瓦迪斯瓦夫·科西尼亚克－卡梅什透露，欧盟计划就“将适龄人员转移到乌克兰”一事做出决定，而乌克兰和欧盟之间就此事的谈判已在进行中。扎哈罗娃对此表示强烈的不满和批评。2022年2月，乌克兰宣布总动员，并多次延长。2024年4月16日，乌克兰总统泽连斯基签署了一项法律，允许动员多达数十万的该国公民。自4月23日起，乌克兰暂停向该国身处海外的适龄男子提供领事服务，理由是这些男子躲藏在国外以躲避动员。这一事件反映了俄罗斯与欧盟在乌克兰问题上的立场分歧，以及乌克兰内部因军事动员而引发的紧张局势。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:10:01",
        "question_id": 654682338,
        "user_id": "93fdcd672da7cdb15b810fc946a097bf"
    },
    {
        "answer_id": 3486024795,
        "content": "“那可是乌克兰  啊！”“那只是乌克兰  啊！”",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:46:07",
        "question_id": 654682338,
        "user_id": "b5bab8c0e2f074934c896c572fe30502"
    },
    {
        "answer_id": 3486001163,
        "content": "以后战时润出去的蛙也不安全了，哈哈哈哈哈",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:08:39",
        "question_id": 654682338,
        "user_id": "937c1be8a9ba112c85717af038412d00"
    },
    {
        "answer_id": 3485861250,
        "content": "泽圣别怕，一群大侄子已经开始赛博咒怨普京了，兵临莫斯科指日可待",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:54:09",
        "question_id": 654682338,
        "user_id": "34d3c2ebe4012032aa4aa24d35f5854f"
    },
    {
        "answer_id": 3485936550,
        "content": "【把西伯利亚的少数民族送去乌克兰的也是人渣】你怎么不把莫斯科和圣彼得堡的人送去？观察者网真是饿了。真要有影响，你应该开个英语网站，天天跟我们宣传什么？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 03:36:36",
        "question_id": 654682338,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3486022009,
        "content": "没有任何意义无论你皇俄也好，乌友也罢无论是处于信仰，还是被强迫上战场在战场上，乌克兰军人就是爱国者至于一开始逃到国外去的就是乌奸不会有人觉得抗日战争中汉奸能有所帮助吧？他们连土匪都不如",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:41:31",
        "question_id": 654682338,
        "user_id": "c352a7e4a1c21a7bf02d3244ec06dfb3"
    },
    {
        "answer_id": 3486212290,
        "content": "如果真的只把“乌克兰适龄青年”送回乌克兰，那就太傻了。送的人应该不止这些人",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:36:42",
        "question_id": 654682338,
        "user_id": "9b1586c1648b014330b91afcd605d0ac"
    },
    {
        "answer_id": 3486210557,
        "content": "这是对润人最大的侮辱，他都选择润了，你觉得他会老老实实为国捐躯吗？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 12:34:16",
        "question_id": 654682338,
        "user_id": "01aa0c620d73c8e83b39097552bf67d7"
    },
    {
        "answer_id": 3486208350,
        "content": "扎哈罗娃的言辞激烈，直指欧盟将适龄青年送回乌克兰的决定。然而，这一决策背后的复杂性不容忽视。在评价欧盟此举之前，我们需要深入了解其背后的动机、影响以及可能的后果。首先，欧盟作为一个国际组织，其决策往往基于多方面的考量。将适龄青年送回乌克兰可能是出于对乌克兰国内局势的担忧，或是对乌克兰政府的支持。此外，这一决策可能也受到了国际政治、经济以及安全形势的影响。其次，这一决策对乌克兰的影响是复杂的。一方面，适龄青年的回归可能会给乌克兰带来新的劳动力和创新思维，有助于乌克兰的经济发展和社会进步。另一方面，这一决策也可能加剧乌克兰国内的人口流动和社会矛盾，对乌克兰的社会稳定构成挑战。此外，这一决策对欧盟自身的影响也不容忽视。一方面，欧盟通过这一决策展示了其对乌克兰的支持，有助于加强欧盟与乌克兰的关系。另一方面，这一决策也可能引发欧盟内部的分歧，影响欧盟的团结和对外形象。综上所述，评价欧盟将适龄青年送回乌克兰的决策，需要从多个角度进行综合考量。我们不能仅仅因为扎哈罗娃的激烈言辞就对欧盟的决策进行简单的否定。相反，我们应该深入分析这一决策背后的动机、影响以及可能的后果，以更加全面、客观的视角来看待这一问题。同时，我们也应该认识到，任何决策都有其复杂性和不确定性。在面对复杂的国际形势和国内问题时，欧盟需要在维护自身利益和支持乌克兰之间找到平衡。这需要欧盟展现出高度的政治智慧和战略眼光。最后，我们应该关注这一决策对乌克兰人民的影响，尤其是对那些被送回乌克兰的适龄青年的影响。他们的权益和福祉应该成为我们关注的重点。在这个过程中，国际社会，包括欧盟、乌克兰政府以及非政府组织，都应该发挥积极的作用，为这些青年提供必要的支持和帮助，帮助他们更好地融入社会，实现个人的发展和成长。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:31:11",
        "question_id": 654682338,
        "user_id": "67e3565c0fc2ef9da300f2846bbc67ee"
    },
    {
        "answer_id": 3486200284,
        "content": "本国男性公民打没了，那即便胜利了，意义是什么呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:20:20",
        "question_id": 654682338,
        "user_id": "9456b152b14a88c66a6a444a7eb6ca4c"
    },
    {
        "answer_id": 3486185536,
        "content": "说好的民主自由呢？连个人是否愿意为物业打架斗殴的选择权都没有了吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:01:36",
        "question_id": 654682338,
        "user_id": "4c5aec0ade4102599c0fe3c791e9ce70"
    },
    {
        "answer_id": 3486181974,
        "content": "咱就说以后如果中美真的开战，美国会不会也强制征发在美华人参军对抗中国，不参军就是通敌，没收财产+集中营牢饭。参军但表现消极也是通敌。反正就是找个合法理由剥夺他们的财产。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:57:06",
        "question_id": 654682338,
        "user_id": "fb7511573f73e606ca578b08d82d393a"
    },
    {
        "answer_id": 3486178114,
        "content": "送回去建设乌克兰吗？能跑一次，还不能跑第二次了？猫鼠游戏启动",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:52:07",
        "question_id": 654682338,
        "user_id": "b6a8aba89a544b520f3dc9442e8186b9"
    },
    {
        "answer_id": 3486174786,
        "content": "传下去，不想打仗可以不打，强迫你上战场的就是腐败政权。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:47:58",
        "question_id": 654682338,
        "user_id": "6042b1c3b9fa0c957eb7e4febb325ac3"
    },
    {
        "answer_id": 3486148810,
        "content": "我的脸皮还是不够厚",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:17:08",
        "question_id": 654682338,
        "user_id": "a1b75c609192e7b710ca7c5e590be4eb"
    },
    {
        "answer_id": 3486140107,
        "content": "证明代理人战争才是新时代战争的主流，棋子终究只能活在菜单上",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:07:17",
        "question_id": 654682338,
        "user_id": "8cd9e31264a0f8b568d623cc3365cc25"
    },
    {
        "answer_id": 3486124619,
        "content": "真是没有任何一个国家把润人当人啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:49:50",
        "question_id": 654682338,
        "user_id": "b9817f57caeb3d7ddcbd5f4b923f789a"
    },
    {
        "answer_id": 3486111838,
        "content": "我都能想到了，不想回去就交钱，狠狠的交，新时代的奴隶。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:34:41",
        "question_id": 654682338,
        "user_id": "60f65d1e09080f65497ab0d09d7e13c0"
    },
    {
        "answer_id": 3486094298,
        "content": "唉，自由。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:13:21",
        "question_id": 654682338,
        "user_id": "48f9d2b8b6ac46cfff31a96456068507"
    },
    {
        "answer_id": 3486093187,
        "content": "发动这场战争的人和国家是啥？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:12:03",
        "question_id": 654682338,
        "user_id": "dc33770dda0a09f72434d7fdf7c2b1f9"
    },
    {
        "answer_id": 3486091427,
        "content": "俄罗斯好会骂人啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:09:58",
        "question_id": 654682338,
        "user_id": "88865115d7232eeaf097ab608462666c"
    },
    {
        "answer_id": 3486089827,
        "content": "爸爸行行好，别盯着西线，换个方向。让美国把红孩儿送回来陪我们当天线宝宝吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:08:24",
        "question_id": 654682338,
        "user_id": "151db891537d861c7ecd2979cb7876f2"
    },
    {
        "answer_id": 3486081167,
        "content": "最傻 ️的口号就是荣耀属于***",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:58:20",
        "question_id": 654682338,
        "user_id": "3ae43288c036cbdcb818a9ac61bafcf2"
    },
    {
        "answer_id": 3486076061,
        "content": "为什么观网的提问能经常上热榜",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:53:32",
        "question_id": 654682338,
        "user_id": "114450bb1dfd2bb267dd6314232a5dc1"
    },
    {
        "answer_id": 3486070713,
        "content": "欧盟此举真是英明，“适龄青年应该为自己国家的独立而战”！总不能让欧盟其他国家的年青人去乌克兰战场吧！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:45:57",
        "question_id": 654682338,
        "user_id": "fac1bf4d204a73c3db3ac69ac20ebfee"
    },
    {
        "answer_id": 3486066272,
        "content": "穆德里克你快去吧……",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:40:08",
        "question_id": 654682338,
        "user_id": "bdc2aa6008bbd646870b4fb861e7f46f"
    },
    {
        "answer_id": 3486051235,
        "content": "当然了，毛子在海外的二代们就可以香槟美酒跑车，不用回来参战了。万一被遣送回来，对方就是罕见的“人渣”，是吧？看把她给吓的",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:21:20",
        "question_id": 654682338,
        "user_id": "e97d9c45438e9201e77299208601864f"
    },
    {
        "answer_id": 3486047864,
        "content": "他们还有一个出路，就是跑到俄罗斯。跑到欧洲的人才是人财两空。花了好多钱，跑到欧洲，现在再送回来上战场。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:17:28",
        "question_id": 654682338,
        "user_id": "276bcf74fe7d8dc6cf664fc1e37a28fd"
    },
    {
        "answer_id": 3486033266,
        "content": "森破是不是真可以打真人csgo了？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:58:29",
        "question_id": 654682338,
        "user_id": "5c11c9fa05b2a53d4b526ddeb9d20b29"
    },
    {
        "answer_id": 3486031084,
        "content": "所有回答基本都是阴阳怪气，知乎现在的风气真的是够了，如果把乌克兰换成中国，只怕都是叫好 (•̤̀ᵕ•̤́๑)ᵒᵏᵎᵎᵎᵎ！！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:55:19",
        "question_id": 654682338,
        "user_id": "843c6cb493f056bd584d34635fc61ae7"
    },
    {
        "answer_id": 3486013856,
        "content": "欧盟在做出这个决定前，是否有征询过那些乌克兰青年的意愿?如果没有，那么很明显欧盟在严重践踏那些乌克兰青年的人权，也撕下了欧盟一直自我标榜的民主自由的外在面具。强行把乌克兰青年送回乌克兰，然后把他们送到俄乌冲突的前线，无疑是直接让他们去送死。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:29:52",
        "question_id": 654682338,
        "user_id": "80f48f5430874b0752bbd35e04062b68"
    },
    {
        "answer_id": 3486002150,
        "content": "这么高尚的事，怎么只能欧盟让乌克兰籍的适龄青年参加？我大英帝国苏纳克，也想让英勇的移民部队前去。卢旺达太远，乌克兰才近。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:10:11",
        "question_id": 654682338,
        "user_id": "6d91f4f23052ad1c55d3795b5581d7c1"
    },
    {
        "answer_id": 3485954309,
        "content": "都是半斤八两，在所谓的利益面前，没有下限，没有国际法，没有道德，没有规则，假如二毛真的站到最后一个人，那接下来是波澜吗，假如美西方下场把大毛给逼急了，大猫会扔核弹出来吗，再加入大毛薅到最后也耗不起了，也不扔核弹了，那他会再次分裂吗，对于大毛和二毛的领导人来说，这关我屁事啊，那是下任总统的事，只是他们治下的士兵百姓甚至都不知道为什么而战。为什么而死",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:55:32",
        "question_id": 654682338,
        "user_id": "925833db256daaa11722d68c18267374"
    },
    {
        "answer_id": 3485884810,
        "content": "感觉怪异谁说也轮不到这位娃说啊，是真的为乌克兰人民发声，那你们别去人家家里打啊？那就剩下另一个原因了，自家也没人了，看着对面要上惩戒营心里有点毛了，毕竟是家传手艺。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:35:06",
        "question_id": 654682338,
        "user_id": "2372f391932f2ffe32db6a2f60469c1b"
    },
    {
        "answer_id": 3485876002,
        "content": "只把男乌克兰青年送回绞肉机吗？看来无论是男性还是女性，在战争面前都是一种资源。榨取的方式不同罢了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:18:25",
        "question_id": 654682338,
        "user_id": "90f50193c93a1a57715d9d4036c728f6"
    },
    {
        "answer_id": 3485858532,
        "content": "打得那么严重了吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:49:47",
        "question_id": 654682338,
        "user_id": "5c85266a1bf84264cdacc2e6009a8f09"
    },
    {
        "answer_id": 3485843560,
        "content": "到这个地步了，乌克兰怕是要输了，穷途末路啊，好消息是俄乌战争快要结束了，个人预测不负责任啊。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:28:37",
        "question_id": 654682338,
        "user_id": "373621023df9e41a04610196a20f3f3e"
    },
    {
        "answer_id": 3485839820,
        "content": "妙呀！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:23:47",
        "question_id": 654682338,
        "user_id": "e12bd18b8df4a336e08cf26e331c9bf2"
    },
    {
        "answer_id": 3485821768,
        "content": "给以色列腾地方。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:59:22",
        "question_id": 654682338,
        "user_id": "4b81609a9376d24da5ec43d0267208c2"
    },
    {
        "answer_id": 3485798585,
        "content": "扎哈罗娃（Maria Zakharova）是俄罗斯外交部的发言人，她的言论通常代表俄罗斯政府的官方立场。在国际政治中，各方代表自己的国家利益，表达自己的观点和立场，有时这些言论可能包含强烈的情感色彩或批评。关于欧盟将适龄青年送回乌克兰的情况，这可能是一个涉及移民、难民或特定国家政策的复杂问题。在评价任何国际组织的决定时，需要考虑以下几点：1. **了解背景**：了解决策背后的具体情境和原因，包括涉及的国家、政策、法律框架和国际协议。2. **多边视角**：考虑到不同国家和组织可能有不同的利益和观点，一个决策可能受到多方面的考量。3. **法律和人权**：评估决策是否符合国际法、人权标准和难民权利。4. **政治立场**：政治立场和外交政策可能影响对某一决策的看法，包括发言人的背景和所代表的国家利益。5. **信息来源**：确保从多个可靠的信息源获取信息，以避免片面理解。6. **对话和外交**：国际争端和批评通常通过对话和外交途径解决，旨在寻找共同点和解决方案。7. **公众意见**：公众意见可能对政策产生影响，但也可能包含误解或情感化的反应。8. **长期影响**：考虑决策可能对国际关系、地区安全和涉及个人的未来产生的影响。在评价任何国际行为或言论时，重要的是采取平衡和客观的视角，避免单一视角的偏见，并寻求全面理解情况的复杂性。同时，尊重不同的观点和立场，促进建设性的国际对话和合作。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:31:18",
        "question_id": 654682338,
        "user_id": "1fe4eac24b482c9d42c72dd662c2df2f"
    },
    {
        "answer_id": 3486205135,
        "content": "这是真要把乌克兰人灭绝啊，然后未来以色列人就可以大大方方的进入乌克兰建国了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:26:52",
        "question_id": 654682338,
        "user_id": "89cdd09e5d7d9e2ee7b59e8e0cfb525a"
    },
    {
        "answer_id": 3485814147,
        "content": "U1S1，谁说这话都有资格，唯独老中和老俄最没这资格去嘲笑……对，说的就是你，观察者网。早点拿下，你俄不至于这个时候还在打嘴仗。黑海舰队怎么寄的？腐败政治的榨汁机。腐败政治的绞肉机？你是在说你自己的生活吗？大家屁股都不干净，痔疮就别嫌答辩脏了",
        "voteup_count": 5,
        "updated_time": "2024-05-03 12:14:17",
        "question_id": 654682338,
        "user_id": "0cf045f2368c3648ca79c2488afa7b8b"
    },
    {
        "answer_id": 3486063454,
        "content": "可笑，为什么乌克兰需要和你鹅绞肉机，不是因为你侵略人家？一个强盗说人家是人渣，一点脸也不需要是吧",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:36:40",
        "question_id": 654682338,
        "user_id": "1dbc056215118d82b8a98c50b059f56c"
    },
    {
        "answer_id": 3486209806,
        "content": "扎娃啊，这么多年了，你怎么还少见多怪呢",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:33:03",
        "question_id": 654682338,
        "user_id": "b5fc050a60985088d373dd6d4d262a0a"
    },
    {
        "answer_id": 3486196248,
        "content": "基辅市长的儿子不是在德国吗？他回去了没？还是说他不算乌克兰人？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:15:03",
        "question_id": 654682338,
        "user_id": "f2bacd8338ab5ca6256d94ab12810329"
    },
    {
        "answer_id": 3486174438,
        "content": "关键是这事能成吗？希望能成！荣耀归于乌克兰！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:47:26",
        "question_id": 654682338,
        "user_id": "44fee3ff6d1bbfa9628f47f21f4309ac"
    },
    {
        "answer_id": 3486160231,
        "content": "俄罗斯宣传逻辑基本只有普俄粉宝宝们能理解",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:30:11",
        "question_id": 654682338,
        "user_id": "40f0bfbcaf29b9156c1becf7bf9b8392"
    },
    {
        "answer_id": 3486141964,
        "content": "战争是流血的政治政治是不流血的战争躲是躲不掉的宏观的--国家，不提高综合国力是不行的，其他都是死路。微观的--个人，不提高赚钱能力是不行的，其他都是死路。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:09:18",
        "question_id": 654682338,
        "user_id": "dcec610b59fbc100b9bf7ccee3d75d7e"
    },
    {
        "answer_id": 3486096516,
        "content": "我给乌克兰难民支一招，宣布皈依真主。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:16:02",
        "question_id": 654682338,
        "user_id": "a9647d33faec21524bb770a7d0020a18"
    },
    {
        "answer_id": 3486093751,
        "content": "其实中国的秦兵军功制，隋唐府兵制，哪怕满清的八旗制，北约都可以借鉴下。招募全世界想润欧美的人无人机，督战队算人头，一个给绿卡，两个给国籍，三个包分配，四个大豪死。打满一个月，两个月这样算也可以。估计百万润人怎么着也能弄死十来万人，在打一段。你看大帝都踏马快胜利了，海参崴怎么弄？远东的地怎么弄？我还想着去远东海参崴种药材呢！加油啊，北约！！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:12:42",
        "question_id": 654682338,
        "user_id": "b50f75a39ed7f20f005644b11e23591a"
    },
    {
        "answer_id": 3486069360,
        "content": "我现在是乌友了。我支持欧盟的决定。所以乌克兰男人放心地上战场吧。汝妻女吾养之，汝无虑也。欧盟干得漂亮！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:48:39",
        "question_id": 654682338,
        "user_id": "1ef5da344fee7f979d5ac678a08eff92"
    },
    {
        "answer_id": 3486063955,
        "content": "贼喊捉贼…",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:37:16",
        "question_id": 654682338,
        "user_id": "bbeff0d139a5e1705189190af98a578e"
    },
    {
        "answer_id": 3486047175,
        "content": "多么罕见的败类啊，他们准备把最后一个俄罗斯人扔到腐败政治的绞肉机当中。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:16:39",
        "question_id": 654682338,
        "user_id": "926a486aff34d7eb147ee75e6a8d0f10"
    },
    {
        "answer_id": 3486017448,
        "content": "侵略者为了达到自己的丑陋的目的要求国际社会纵容年轻的乌克兰国民不尽兵役，在他们看来不保卫自己的国家免于被侵略者侵略是高尚的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:35:14",
        "question_id": 654682338,
        "user_id": "05b3f74ce442be9f9f2b1656b1c2cbce"
    },
    {
        "answer_id": 3486009231,
        "content": "最好笑的一句话：（观察者网讯）据俄罗斯塔斯社报道",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:22:30",
        "question_id": 654682338,
        "user_id": "9d1136229b45c31ee133b3596bf44f93"
    },
    {
        "answer_id": 3485871633,
        "content": "看到有人总是刷“周公子”，不知道这次是否有乌克兰版的周公子回来“为国尽忠”？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:10:42",
        "question_id": 654682338,
        "user_id": "e0b8d9d3cd835727bedb56bf60011407"
    },
    {
        "answer_id": 3486211387,
        "content": "躲进西伯利亚的俄罗斯青年抓完了吗，扎哈罗娃女士",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:35:35",
        "question_id": 654682338,
        "user_id": "d4f9ddc00d842d814140ba6dd13227de"
    },
    {
        "answer_id": 3486210832,
        "content": "把男人都送走之后，很多乌克兰女人就变成了无父无兄无夫的三无女人。想要活下去，要么找个当地人嫁了，要么给当地人做情妇，要么就得去做鸡。这才是欧盟是人渣的真正原因。至于那些男人，祖国有难需要你反抗的时候选择逃跑，本身就是垃圾，根本不值得同情。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:34:42",
        "question_id": 654682338,
        "user_id": "dee105ad3c4ab0db8c96a488f80bd432"
    },
    {
        "answer_id": 3486061607,
        "content": "扎哈罗娃称欧盟那些决定把适龄青年送回乌克兰的人是“罕见的人渣”，这一评价反映了俄罗斯对欧盟此举的强烈不满和谴责。欧盟计划将乌克兰适龄男性送回乌克兰的举动引发了争议。一些人认为这是对乌克兰的支持和帮助，而另一些人则认为这可能会导致更多的冲突和人道危机。从法律角度来看，将适龄青年送回乌克兰可能涉及到国际法和人权法的问题。根据国际法，各国应该尊重和保护公民的权利和自由，包括迁徙自由和人身安全。如果这些青年是被迫或非自愿地被送回乌克兰，那么这可能构成对他们权利的侵犯。此外，将适龄青年送回乌克兰也可能会对当地的局势和稳定产生影响。如果这些青年没有接受足够的训练和装备，他们可能会成为战场上的牺牲品，进一步加剧冲突和人道危机。总之，欧盟此举引发了广泛的关注和讨论，需要从多个角度进行分析和评估。同时，也需要尊重国际法和人权法，保障公民的权利和自由。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:34:29",
        "question_id": 654682338,
        "user_id": "a9a51b5eefcbaad561291e4d9d3d9fda"
    },
    {
        "answer_id": 3486215634,
        "content": "欧盟这是要战死最后一个乌克兰男人！能第一时间逃离乌克兰的，难道不会第一时间逃离战场？简称溃逃。哎！泽圣啊泽圣！你的目光不要局限在乌克兰人，也不要道德绑架美国，你的目标错误了。你应该道德绑架这两年内网上支持你们的，到了它们该效忠的时候了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:41:28",
        "question_id": 654682338,
        "user_id": "74bfdb4923333809a5f86998465750e6"
    },
    {
        "answer_id": 3486079080,
        "content": "【认清形势】经济学人今天刚发表了乌克兰军情总局副局长Vadym Skibitskyi对时局的看法。与以往乌方的调子不同，这一次出乎意料地坦率。（Ukrainska Pravda 相关报道图片）内容来自电报频道BRIEF：乌军丢掉恰西夫亚尔只是个时间问题。我们正处在悬崖边上，情况比以往任何时候都更加困难。俄罗斯会继续实施占领乌克兰顿涅茨克和卢甘斯克地区全境的计划。我们的问题很简单：我们没有武器。俄军一直都知道，4月和5月对我们来说将是一个艰难的时期。俄罗斯军队不再是2022年那个傲慢自大的组织，现在以一个整体在运作，有明确的计划，在单一的指挥下运作。俄罗斯正准备在东北部的哈尔科夫和苏梅地区发动进攻。这样做的时机取决于乌克兰在顿巴斯防御的稳定性。俄罗斯的主要打击将在5月底或6月初开始。俄罗斯共有51.4万地面部队参与了乌克兰的行动。俄罗斯北部集团驻扎在哈尔科夫边境，目前有35000名人，但计划扩大到5万-7万人。黑暗时期等待着哈尔科夫。（本栏注：恰西夫亚尔是顿巴斯战略高地，正在进行中的争夺战是人口密集区“顿巴斯之环”的踹门之战。）5月将是乌克兰军事冲突的关键月份，因为俄罗斯将实施三极计划来破坏乌克兰的稳定。主极是军事上。美国的援助还需要数周时间才能到达前线。不太可能赶上俄罗斯的炮弹库存，也不太可能为俄罗斯的低技术和破坏性制导炸弹提供有效保护。第二极是俄罗斯的虚假宣传行动，旨在破坏乌克兰的动员和泽伦斯基的政治合法性，他的总统任期理论上将于5 月20日届满。第三极是俄罗斯在国际上无情地孤立乌克兰。（本栏：这里特别提到北约仍对俄军用于进攻开道的“大杀器”——精确制导滑翔航弹无解。）我认为单纯在战场上打赢与俄罗斯的战争是不可能的。即使我们能够将俄罗斯军队赶回边界（这正变得越来越遥远），也不会结束战争。这样的战争只能以条约结束。目前，双方都在为潜在谈判之前的最有利地位而战。但有意义的谈判可能要到2025年下半年才能开始。那时，俄罗斯将处于强逆风。俄罗斯的军事生产能力有所增加，但由于材料和工程师短缺，到2026年初增长将走平。双方最终都可能耗尽武器弹药。但是，如不出意外，乌克兰将是首先筋疲力尽的一方。本栏：想扭转局面，首先必须有人。今年乌克兰必须动员出至少25万人才能稳住战线。国内人力资源已逐渐枯竭。下面视频是发生在敖德萨的一幕。被拉的人喊的是他家里有一个无人照料的孩子。https://www.zhihu.com/video/1769689834472374272这种情况下，在外面的人再不回去救，就危险了。上个月乌克兰已经停止了国外滞留的兵役适龄人员的外交服务。与乌克兰的状况相对应的：离开的俄罗斯人开始回归彭博社2日消息：俄乌战事开始后离开的人回归，促进了俄罗斯经济的增长。Finion的数据，曾离开的人中40-45%已返回俄罗斯。文章说，在国外，他们面临俄罗斯恐惧症、拒绝续签居留许可、转移资金困难和工作机会有限等困难。西方也算厚道，不是仅赶一边的人。",
        "voteup_count": 140,
        "updated_time": "2024-05-03 17:52:12",
        "question_id": 654682338,
        "user_id": "d55ad8205d0443771d8859ef3024a87b"
    },
    {
        "answer_id": 3485864691,
        "content": "我去年就建议美国，只要宣布去乌克兰参战的人都能在战后拿到美国绿卡，这样乌克兰马上能从全世界招到几百万大军，把俄罗斯干成渣渣。可美国就是不听。难道为了支援乌克兰的抗俄大业多发一些绿卡有那么无法接受吗？",
        "voteup_count": 1469,
        "updated_time": "2024-05-02 23:59:09",
        "question_id": 654682338,
        "user_id": "8b04972a94a545c404be4b6e81b3a217"
    },
    {
        "answer_id": 3484987737,
        "content": "简单讲，这事情至少可以说明这么几点：一是，欧盟国家虽然是乌克兰的支持者，但无论如何自己的国家利益总是要高于乌克兰的国家利益。俄乌冲突之初，欧盟“喜迎”乌克兰逃亡民众，甚至欧盟各国有着分摊指标般的要消化乌克兰的逃亡民众。不过时间一长，乌克兰逃亡民众成了欧盟各国的负担，欧盟许多国家还爆发了反对乌克兰难民进入国内的游行。现在欧盟把适龄青年送回乌克兰，可以视为甩包袱的行为之一。二是，乌克兰打到现在，可征召人员真是越来越“稀薄”，欧盟此举是“没有办法的办法”。乌克兰可征召人员少是一直存在的问题。也正因为可征召人员少，所以乌克兰征召乱象频出，诸如把盲人、双臂缺失的人都征召入伍，再比如把人打晕直接“征召”……欧盟把乌克兰适龄青年送回乌克兰，能稍稍缓解一下人员的压力，但不可能从根本上解决问题。三是，站在俄罗斯的立场看，俄罗斯当然不希望乌克兰还能有“有生力量”的加入，所以扎哈罗娃近乎骂街式的外交辞令也就不难理解了。",
        "voteup_count": 185,
        "updated_time": "2024-05-01 22:39:02",
        "question_id": 654682338,
        "user_id": "a4665ef9f07a07a1427af4a52aee58e5"
    },
    {
        "answer_id": 3485967756,
        "content": "看起来一箭双雕，欧盟解决了难民问题，乌克兰解决了兵员问题。问题是，你欧有这个基层执行力吗？要是有能精准地找到并强制遣返分散在全国各地的乌克兰难民的能力，欧洲的非法难民一开始就不会成为问题吧？",
        "voteup_count": 106,
        "updated_time": "2024-05-03 06:49:51",
        "question_id": 654682338,
        "user_id": "3c663e8159258663120a4441e7508a5a"
    },
    {
        "answer_id": 3486081865,
        "content": "假如将来中日开战，美国决定把润美的高华都送回中国，如何看待美国此举？“真是罕见的人渣”！",
        "voteup_count": 425,
        "updated_time": "2024-05-03 13:43:36",
        "question_id": 654682338,
        "user_id": "f3717cb0563f89fd8784bf661478e31e"
    },
    {
        "answer_id": 3486136203,
        "content": "不是，我支持乌克兰抗击俄罗斯侵略，说的是你们北约出兵出装备，不是让你们把已经逃离战争的难民送回去。好歹你们把他们训练一下组成军队武装好再送走啊？直接打包往回送，你自己看看你这干的叫人事儿吗？拿某群体最爱的抗战打比方，要是美国驼峰航线不送武器装备弹药燃油，反而一飞机一飞机往国内送海外华侨——你认为这算啥啊？",
        "voteup_count": 72,
        "updated_time": "2024-05-03 11:03:10",
        "question_id": 654682338,
        "user_id": "77265ac33359f598f63f359f2a0a736e"
    },
    {
        "answer_id": 3486175420,
        "content": "开战后，跑到中国的那些乌克兰公民，现在幸福感特别强烈。中国政府不会强行赶你回去送命。你开抖音，能赚一波。  当中国岳父，还有中国女婿敬酒，好吃好喝孝敬。谁是自由国度，谁是法西斯，一目了然。制度自信！",
        "voteup_count": 28,
        "updated_time": "2024-05-03 11:48:45",
        "question_id": 654682338,
        "user_id": "50b945c7b82840898dfaf8688d4a2b57"
    },
    {
        "answer_id": 3486125175,
        "content": "我一直觉得，现在还能激情的讨论俄乌战争的人，多少有点大饼。不管是站在俄罗斯方面花式嘲讽乌克兰被乱干，还是站在乌克兰方面花式嘲讽俄罗斯无能，在我看来都属于没眼界没格局的行为。这场斯拉夫人的内战的实质极为可悲，可悲到已经变成了一场笑话，唯一适合对这场战争露出的表情就是怜悯。因为这场战争对参与其中的人来说毫无意义，他们浪费宝贵的生命唯一能做的就是消耗对方的军火储备，让后方的军火贩子赚一笔。他们不管怎么拼命怎么努力都毫无意义，搞出什么花活也都没有意义。决定战争胜负的是中美，中美需要俄乌保持这种半死不活的状态，不断的给俄欧放血。这场仗现在唯一的意义，就是让中美可以放心的和对方斗，不用担心和对方打架的时候欧洲突然雄起成世界第三极。中赢了，立刻俄罗斯就变成了心腹之患，需要遏制。美赢了，乌克兰这种打干的烂地也根本没有投资价值。斯拉夫人流干了血，但世界变化的好处和他们没有半点关系，他们唯一的结局就是被抛弃，你说可悲不可悲？这时候拉国内的年轻人回去填线只能说毫无意义。因为只要乌克兰表现出自己顶不住了，来个一日丢十城，西大的援助和东大的援助都会适时的发生动态变化。斯拉夫人现在最好的做法就是打太平拳，默契的拿军火炸地板，给两边的老佛爷听响。任何认真对待这场战争的人，我认为都饼的不轻",
        "voteup_count": 88,
        "updated_time": "2024-05-03 10:50:29",
        "question_id": 654682338,
        "user_id": "130fb02dc6c00337055ca84a192d5925"
    },
    {
        "answer_id": 3485792236,
        "content": "什么？你说把乌克兰耗材送回乌克兰不合理？总不能把欧盟士兵送过去替这些耗材死吧？",
        "voteup_count": 65,
        "updated_time": "2024-05-02 22:23:02",
        "question_id": 654682338,
        "user_id": "546afab3b93947a8851cef813a67b05f"
    },
    {
        "answer_id": 3486290344,
        "content": "乌克兰适龄男性和不愿意进入欧洲风月场所的乌克兰女性的唯一出路就是润俄。据我所知，顿巴斯的煤矿因为战乱已经关闭，原先的煤老板们都带着自己的工人润俄，俄罗斯给他们完全平等的公民权，原先的煤老板还是煤老板，他们重新在俄罗斯开始了自己的事业，带着原先的煤矿工人在俄罗斯安家落户继续跟中国人做生意。当然他们其中有一些人自愿参加了俄军最后战死在了故土上。明眼人都能看出来，俄罗斯从开战以来唯一的问题就是兵力不足，自从22年9月开始部分动员，并利用瓦格纳的囚徒兵与乌克兰精锐部队在阿尔乔莫夫斯克（巴赫穆特）绞肉，用自己的社会渣滓交换乌克兰难以补充的战前常备军和自愿参军的动员兵，为自己的动员兵训练和扎波罗热“苏洛维金防线”的构筑争取了时间。随着俄罗斯兵力的补充，防线上已经不存在哈尔科夫战役那样的漏洞了。西尔斯基的“哈尔科夫大捷”，不过是利用北约的情报优势穿插俄军防守薄弱的区域，切断俄军补给线使其被迫撤退。但就是这样，乌克兰方面也没能成建制地消灭任何一支俄军部队。而一旦俄军的兵力补充到位，乌克兰纵使有北约的情报支持，就算卫星把每一道战壕，每一个雷区标注的清清楚楚，也冲不过扎波罗热的防线。更要命的是，乌克兰在扎波罗热和巴赫穆特方向上的失败攻势消耗掉了乌克兰最后的精锐。这些精锐，要么是战前经过系统性的完整训练的常备军，要么是在开战之初就抱着对基辅政权的忠诚自愿参军的适龄青年，这些人对于正在满大街抓壮丁的乌克兰军队来说是完全不可补充的。基辅当局把他们送到北约国家进行了系统性的北约式的训练，并给他们装备了全套北约现役武器，比如豹2坦克，“艾布拉姆斯”坦克，“布雷德利”步兵战车。结果这支最后的精锐折戟于扎波罗热的地雷阵，他们的北约装备也在莫斯科被羞辱性地展出。这些精锐是乌克兰与俄罗斯和谈的最后的本钱，结果就被这样毫无意义地消耗掉了。从此之后乌克兰真正的问题不是能否复刻哈尔科夫的成功，而是避免由于人力的枯竭导致像末期德三那样崩盘。接下来已经把征兵法案调到“榨干他们”的基辅当局只能选择向欧盟求援，让欧盟帮他们抓身处欧盟的乌克兰人当壮丁。当然我觉得这不太可能真的实施，毕竟英国要把难民送到和平的卢旺达，欧洲的人权组织都还在闹，要真把人送回乌克兰当填线宝宝吃相太难看了，这帮人万一闹起来对整个欧洲的治安都是威胁。就是那些乌克兰的填线宝宝们太惨了。只要战争不结束，乌克兰人在欧盟的居留和工作许可就会延续。也就是说。乌克兰男人在前线送死，用天灵盖硬顶着俄罗斯的重磅炸弹，保卫的是乌克兰女人在欧洲卖淫的权利。这样的国家没有存在的意义。这就是乌克兰这个被有德国间谍嫌疑的列宁用卖国条约生造出来的非法国家自身的德行匹配的下场。",
        "voteup_count": 69,
        "updated_time": "2024-05-03 15:09:36",
        "question_id": 654682338,
        "user_id": "7a74c98303650ea322477046a4efd50e"
    },
    {
        "answer_id": 3486731149,
        "content": "确实。与此同时，英国虽然也刚通过一项协议想把移民送往非洲卢旺达，但是约翰逊还是强调了一手：乌克兰难民不在遣送范围内，即逃离俄乌冲突的乌克兰难民将不会被遣送至卢旺达，而且还准备了两种不同的“乌克兰方案（Ukrainian schemes）”来帮助难民。两种方案一种叫“家庭团聚”，即已经生活在英国的乌克兰人可以将其亲属带至这里；另一种叫“乌克兰人之家”，允许个人和组织为逃离俄乌冲突的乌克兰人提供一个家，在对难民进行审查后还要求确保这些人找到“正确合适的家庭”。约翰逊为此还解释说这两种方案都“不设上限”。这方面，英国政府甚至还能够为每名“自愿”前往卢旺达的新移民支付最多3000英镑的援助费！还将为这项遣送计划向卢旺达先期支付1.2亿英镑，遣送并安置每位偷渡客的费用在2万至3万英镑之间！可以说是既保障了难民有家可去，又帮助建设了卢旺达。好好看看，哪怕自己的城市破产了好几个，而且还有好几个濒临破产，英国还愿意出这么多的钱来支持难民。难怪英国要退出欧盟，与欧盟的价值挂格格不入啊！赢太多了！相比之下欧盟的做法当然配得上“罕见的人渣”这种称谓。在人道主义方面，欧盟还是有很多的进步空间的，要多向带英学习。",
        "voteup_count": 6,
        "updated_time": "2024-05-04 00:37:14",
        "question_id": 654682338,
        "user_id": "6b05da4c1b16b7474d380a8a66f8ce3e"
    },
    {
        "answer_id": 3486107917,
        "content": "神友怎么不说话了，我们网上说去乌克兰接美女就嘴上说说而已，你们就上串下跳站在道德制高点指指点点。怎么白皮把适龄乌克兰男人都送回去等死，把女的留下当子宫你们屁都不敢放？",
        "voteup_count": 8,
        "updated_time": "2024-05-03 10:29:51",
        "question_id": 654682338,
        "user_id": "5d9c15329f587e0b86eaf2fd6a7ec13c"
    },
    {
        "answer_id": 3484764920,
        "content": "看来，乌克兰在俄乌冲突中死亡的人数绝对要远超泽连斯基说的三万人，有可能接近三十万人，这也是泽连斯基说的俄罗斯死亡的人数，要不然的话，乌克兰根本就不会和欧盟谈判，让他们把在欧盟的年轻人的乌克兰人转交给乌克兰，目的就是让这些人参战，说白了，就是当炮灰。而作为欧盟的决策者来说，他们肯定非常愿意这样做，因为有了这些乌克兰人挡着，乌克兰至少还能支撑一段时间，自己的耳根也能清静一些，要不然的话，泽连斯基的唠叨他们也是很烦的。可是即使这些欧盟的乌克兰的年轻人都能回去当炮灰，那又能抵挡多久呢，到头来，如果美西方国家不直接参战，只是支持武器，那么，乌克兰的失败也只是时间问题。",
        "voteup_count": 261,
        "updated_time": "2024-05-01 17:16:20",
        "question_id": 654682338,
        "user_id": "2f88ead4353a9395aed0b82401acf464"
    },
    {
        "answer_id": 3486051398,
        "content": "这真是要把荣誉给乌克兰人戴满啊，虽然乌克兰普通人月薪一千五，房子被轰炸，媳妇被送到中东欧站街，但乌克兰人对泽连斯基的爱一如既往的深沉。虽然乌克兰的公子小姐早跑了，虽然留下来挡子弹挨炮弹的大部分都是穷苦乌克兰人。但哪又怎么样？没看见泽连斯基已经刷爆了全球？没看见外国资本家已经开始抄底了？没看见乌克兰的小姐姐已经开始在中东欧发福利了？何况只要乌克兰和平了，乌克兰的公子小姐老爷们又能回到乌克兰享福了，那对穷苦的乌克兰人民来说就足够了。虽然乌克兰可以成为俄罗斯人拿个月薪两千过上妻女老人都在身边的生活虽然乌克兰人加入俄罗斯极大可能就能远离战乱，但不能给老爷们尽力的乌克兰人不是好乌克兰人。什么都挡不住乌克兰穷苦人民参军。乌克兰穷苦老百姓为什么而参军？当然是为了，中东欧的安全，乌克兰老爷们的幸福，泽连斯基的前途，外国资本家的利益，自家妻女卖身的权利，而参军。我不允许你们诋毁那么伟大的乌克兰士兵。他们是伟大的。他们牺牲自己全家，只为了成全别人，他们是现实版的圣母，请你们一个二个的对他们尊重点。",
        "voteup_count": 38,
        "updated_time": "2024-05-03 09:21:31",
        "question_id": 654682338,
        "user_id": "6d70c7f3c2e39d4e1f31e16b6420c7ca"
    },
    {
        "answer_id": 3485468229,
        "content": "这段的人血馒头才是吃出了精髓，把乌克兰适龄男青年全都逼向绝路，“自愿”为了资本家们而战斗，前线和后方两头都堵，逃都逃不掉。荣耀归于乌克兰（泽连斯基），子宫归于欧盟，财产归于墨西哥，土地归于俄罗斯。乍一看，大家都得到了自己想要的东西，赢麻了，可是付出的代价是什么呢？",
        "voteup_count": 260,
        "updated_time": "2024-05-02 14:55:35",
        "question_id": 654682338,
        "user_id": "51b76998e780c460f0e9bf9cbf09723e"
    },
    {
        "answer_id": 3486185752,
        "content": "俄罗斯发言人的逻辑总是自带喜感，这种喜感往往让人不在乎逻辑。同样对战争后为逃离兵役和战乱出境的俄罗斯人（22年的数据显示为110W人）。普京最初将这种外流描述为对“败类和叛徒”的“自然和必要的社会清洗”。而随着这些人在境外尝试更新居留许可时遇到了困难或被拒绝，因”受到当地居民或机构的歧视“而不得不返回俄罗斯，并逐渐形成回归潮”（数据显示超过4成）。普京改变了语气，将那些留在国外的人描述为“连接俄罗斯与其外国伙伴的另一个因素”。并称赞俄罗斯企业家和高素质工人的回归是“好趋势”。针对出境俄罗斯人在境外所经历的个体主动排斥，欧盟这个计划更像一个联盟行为，和之前的主动接受大量难民一样。俄没有联盟加持，自然就气急败坏了些。归根结底，武器供给后，兵员吃紧是乌克兰亟待解决的问题。",
        "voteup_count": 37,
        "updated_time": "2024-05-03 12:11:33",
        "question_id": 654682338,
        "user_id": "01b61ccd6a9d70254e8404b18c7d5929"
    },
    {
        "answer_id": 3486068554,
        "content": "乌克兰人必须为了欧美流干最后一滴血，想不流都不行。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 09:43:07",
        "question_id": 654682338,
        "user_id": "ce369fdf8ce14538b3d4279d94347787"
    },
    {
        "answer_id": 3485409403,
        "content": "靠，所以到了最后，乌克兰年轻人想不上前线的唯一选择是。。。润俄？我已经不知道说啥了。我只想知道如果遣返时乌克兰年轻人宣称自己是被基辅当局迫害并寻求庇护，欧盟会怎么干。",
        "voteup_count": 635,
        "updated_time": "2024-05-02 13:11:05",
        "question_id": 654682338,
        "user_id": "d68f88e5ae594cab1ddec7872759441a"
    },
    {
        "answer_id": 3486097290,
        "content": "扎哈罗娃大妈，破口大骂绝不罕见，这是鹅外交发言人的常态。有人说扎大妈喝多了，拉倒吧，谁不知道俄罗斯酒缸、雌雄二缸之一就是扎哈罗娃？她的酒量可以和梅德韦杰夫相提并论，喝多了？扯------有多远扯多远！",
        "voteup_count": 53,
        "updated_time": "2024-05-03 10:16:58",
        "question_id": 654682338,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3486031589,
        "content": "没啥可看待的，乌克兰很早之前就要求欧盟这么做了，欧盟方面对此一直态度积极，通过决定是注定结果，我甚至都纳闷为什么现在才通过。俄罗斯方面大骂也正常，压力确实会增加，不骂不正常，俄罗斯当面外交措辞一直就是这样直接粗旷，以前就这样。如今乌克兰泽连斯基政府和普京政府之间已经撕破脸了，在俄军撤出乌克兰领土之前，双方和谈可能性微乎其微。现在俄罗斯普京政府确实想要谈判，看似好像颇有“诚意”，但普京政府的底线和泽连斯基政府的底线天地之别。乌克兰方面的立场大体是以下五点。首先就是乌克兰要求俄罗斯全面撤出乌克兰，归还领土，这当然上符合国际道义的正当请求，但对于俄罗斯而言，无论是顿涅茨克还是卢甘斯克，亦或者扎波罗热和赫尔松都不可能再还给乌克兰，因为俄罗斯已经立法承认了这4个州入俄了，甚至可以认为，俄罗斯还有可能继续攻打这4个州剩下的地盘，只是目前俄罗斯一在等预备役训练，二是看美国的形势。泽连斯基给普京开出的第二个条件是尊重联合国，但前段时间联合国决议上，支持俄罗斯打国家一只手就数的过来，但联合国的有没有用取决于五常，联合国如果想对俄罗斯强制执行，那就是三战。别说乌克兰，就算是北约和美国也不敢攻打俄罗斯的本土，你可以说俄罗斯在空军和海军领域不能和北约相提并论，但是要说在核武器领域，全球范围内能在核武器数量和美国一较高下的也就俄罗斯了。第四个条件是泽连斯基要求惩罚每一个战犯。而这个战犯的定义，那肯定也是由乌克兰来定义的，这肯定包括普京、绍伊古、苏洛维金等人！这条件就别想了，不打下莫斯科是不可能的，除非普京被政变下台，但那也可能是俄罗斯反对派自己处理，基本不可能交给海牙！泽连斯基给出的第五个条件：保证不再发生这种情况！哈哈，承诺这事情在国际政界就是个笑话！ 而且，俄罗斯目前的条件仅仅是维持现状，所谓的“入俄四洲”俄罗斯方面一点不让步，直接说那是“俄罗斯领土”！好嘛，这没得谈了，比起和日本的“北方四岛”争端还没法谈。毕竟，俄罗斯起码明确了北方四岛还能还俩，之前世界也以为俄罗斯起码还能说退出赫尔松与扎波罗热，要求乌克兰承认顿巴斯地区了，现在倒好，仅仅是维持现状。此外，不论俄乌局势走向何方，在可预见未来，俄乌两大民族就算没有彻底反目，也是血海深仇了。而泽连斯基政府和普京政府则真正是不死不休了，他们之间的关系就像17世纪扎波罗热哥萨克酋长和奥斯曼土耳其苏丹关系一样！1676年，奥斯曼帝国苏丹穆罕默德四世曾向扎波罗热地区的哥萨克首领写信，希望不要对奥斯曼进行侵扰，并臣服于苏丹。土耳其苏丹致扎波罗热哥萨克的信：致扎波罗热哥萨克：“身为苏丹；穆罕默德的子孙；日月的兄弟；上帝的亲孙和代言人；马其顿，巴比伦，耶路撒冷，上下埃及等王国的统治者；帝中之帝；万王之王；从未失败的超凡骑士；耶稣基督神墓的坚定守护者；真主亲选的笃信者；穆斯林们的希望和慰藉；基督徒的伟大守护者。—我命令你们，扎波罗热的哥萨克，自愿向我投降并不再反抗和以攻击来侵扰我了。——土耳其苏丹穆罕默德四世然后得到如下回复：（部分词语太过粗鄙，为不删帖只能屏蔽）致奥斯曼苏丹，你，土耳其的恶魔；该死的魔鬼的狐朋狗友；路西法他本人的走狗。你光屁股都杀不死一只刺猬，你算哪门子的骑士？魔鬼拉奥利给，你家军队吃奥列给。你这个bz养的杂种，不该来管基督子民的事；我们不怕你的军队，大海和这陆地作证我们与你作战，C N 玛德！你这个巴比伦的碧池，马其顿修车的，耶路撒冷造马尿（即啤酒制造者）的，亚历山大do山羊的，上下埃及的猪倌，亚美尼亚的蠢猪，波多利亚的小偷，劣等突厥猪，鞑靼的娈童，卡玛亚尼特的刽子手；天上地下的S 13，真主面前的白痴，毒蛇的孙儿，老子歌姬吧里的一根筋。你这公猪的鼻涕，母驴的屁股，待宰的野狗，没受过洗的脑门；CN 玛德！那么我们扎波罗热人向你这下等碧池宣布，你连给基督徒养猪都不配。现在我们告诉你，我们就不知道时日也没有历法；如同当空日月与以往的神圣岁月，以后还会和从前一样！为了这个来舔我们的p吧！——哥萨克首领伊万·希尔科，与全体哥萨克头目哥萨克们给奥斯曼苏丹的信件原文现在，乌克兰民族对俄罗斯民族的想法，完全可以用上述信件来表示，只需要替换一下名词，而且乌克兰方面就是这么想的。但是，作为中国人，绝对要支持中国利益至上，俄乌继续打下去才好，乌克兰也好，俄罗斯也罢，我都厌恶！",
        "voteup_count": 134,
        "updated_time": "2024-05-03 08:56:00",
        "question_id": 654682338,
        "user_id": "26b34730b232422bf0bd9e9fa754ce1a"
    },
    {
        "answer_id": 3486212617,
        "content": "俄乌双方在不把前线俄军当人看这一点上取得了共识。",
        "voteup_count": 23,
        "updated_time": "2024-05-03 12:37:18",
        "question_id": 654682338,
        "user_id": "c8db50ae38d13eee3fbeeb8faf7b2cee"
    },
    {
        "answer_id": 3485881538,
        "content": "在欧洲的乌克兰青年在拥挤排队换别国护照，这些人都是未雨绸缪的。乌克兰政府也准备不给海外的适龄参军人士更换护照。这些措施的强化都在说明兵源的问题。奇怪的是库列巴公开反对政府的这一举措。英格兰在准备将难民送往卢旺达。海外乌克兰人的选择即将是两害的。玛丽亚·扎哈罗娃语言犀利的风格越发纯熟。同样是在宣传口上的著名女性，她在收入上却大不如斯卡别耶娃、西默尼扬、杰娜依洛娃，非常令人抱不平。希望能大幅度提高她的收入，或者尽快提拔她到部长的位置。",
        "voteup_count": 66,
        "updated_time": "2024-05-03 00:28:20",
        "question_id": 654682338,
        "user_id": "8efcc3b1bc54a0462b9f67a75af6491a"
    },
    {
        "answer_id": 3486157341,
        "content": "尽管人不能两次踏进同一条河流，但是回顾过去总是能够总结经验，经验和逻辑是人类智慧的两个源头。我们回顾过去也许就可以在某种程度上预测将来。不过丘吉尔不愿意承认一点是，经过一战之后，英帝国精英们的勇气和意志已经严重衰退了。在一次大战里，大英帝国的精英子弟在战争中大批阵亡，几乎每一个上流社会的家庭都有年轻人丧生，这极大的改变了英帝国精英社会的精神面貌。过去当一个精英社会的青年上战场时，他们的母亲会对他们说，“要勇敢，不要让家族蒙羞。”但是在战后，就像一个失去儿子英国上流家庭的母亲哭诉说：“哪怕是变成瞎子、瘸子，只要活着就好；甚至变成懦夫被人瞧不起，只要活着就好。”过去如果一个上流社会的青年做了战场上的懦夫，那么回到英国，他就不再有朋友，也不再有同一阶级的女性愿意嫁给他，阶级所拥有的各种发财的大门也不再向他敞开，最后他也就不再是上流社会的一员了。但是经历了一战，这种风气就变了，只要能够保命回来的，都大受欢迎，严重缺少男人的上流社会也有的是名门闺秀愿意嫁给懦夫，这些懦夫继续造人，生产下一代懦夫，这些新懦夫在懦弱的风气中继续成长，变成更软弱的懦夫。一战时，英国军官的阵亡率远远高于普通士兵，但是到了二战就出现了倒挂，英国军官仗打的不怎么样，各个都是逃跑的专家。经历了一次大战之后，英国失去的不仅仅是经济实力，而且它也丧失了自己精神，大英帝国的所有勇气都已经被埋葬在伊普斯和索姆河的荒野之中。",
        "voteup_count": 20,
        "updated_time": "2024-05-03 11:26:57",
        "question_id": 654682338,
        "user_id": "9e3a6c5a9f82dd1fd0f723aa77312c82"
    },
    {
        "answer_id": 3486215246,
        "content": "既然扎哈罗娃女士这么为这些乌克兰人的待遇而义愤填膺，那我有一计，可以立刻让这些乌克兰人们不必被“腐败政治的绞肉机”搅碎：只需要俄罗斯公开宣布尊重乌克兰的领土完整，退出包括克里米亚在内的乌克兰领土。如此一来，俄罗斯既保住了这些可怜的乌克兰人的性命，又戳破了基辅政权所谓“俄国威胁”的谎言，更是一举揭露了西方国家的虚伪嘴脸，可谓一箭三雕，双赢都不够，一下子三赢，何乐不为呢？",
        "voteup_count": 9,
        "updated_time": "2024-05-03 12:41:03",
        "question_id": 654682338,
        "user_id": "bf3408d170245cc663ca52a6e40b08ac"
    },
    {
        "answer_id": 3484843200,
        "content": "就算是国军当年拉壮丁，也没抓国外避难的华人当壮丁啊。和乌军比起来，蒋公都算道德楷模了。",
        "voteup_count": 515,
        "updated_time": "2024-05-01 19:19:02",
        "question_id": 654682338,
        "user_id": "b9a2423c9a6a94b8a8edf11ac0b9db81"
    },
    {
        "answer_id": 3485790329,
        "content": "这句话谁都有资格说，唯独侵略者没资格。",
        "voteup_count": 43,
        "updated_time": "2024-05-02 22:20:44",
        "question_id": 654682338,
        "user_id": "64a827f125d13236c9b280582c8094f0"
    },
    {
        "answer_id": 3485972776,
        "content": "贼喊捉贼，一堆鹅孝子还在高潮",
        "voteup_count": 12,
        "updated_time": "2024-05-03 07:03:58",
        "question_id": 654682338,
        "user_id": "fb48ac85e7f977c2cd664905ca78fe70"
    },
    {
        "answer_id": 3486064018,
        "content": "简中网络口嗨了几句收留乌克兰美女，被外网一些人骂了。然后简中网络官媒牵头，一顿反思，一顿打杀。欧洲呢？把乌克兰当子宫已经很多年了，然后这次打仗，人家不光说，还真的收留了大量乌克兰美女，收留完了，现在准备把跟着美女一起来的帅哥直接送回战场。不仅送，而且政治人物冠冕堂皇理直气壮的在公开场合说出来。不止是这，嘴里喊着支持巴勒斯坦建国，手里直接举手反对巴勒斯坦加入联合国，一样理直气壮问心无愧堂堂正正。什么叫差距？这就叫差距，比光刻机的差距还大。就要学习这种理直气壮问心无愧堂堂正正。",
        "voteup_count": 139,
        "updated_time": "2024-05-03 09:37:23",
        "question_id": 654682338,
        "user_id": "1c58bee886fff6b3e99e9962d9a8bff5"
    },
    {
        "answer_id": 3485811507,
        "content": "绷不住，你要是不打过去人家也不至于这样，就这脑子怎么当上发言人的",
        "voteup_count": 21,
        "updated_time": "2024-05-02 22:46:23",
        "question_id": 654682338,
        "user_id": "0711972f6b752f1820354f048677a339"
    },
    {
        "answer_id": 3486072990,
        "content": "啊？不是说乌克兰人人爱国，一旦打仗了男人踊跃参军，女人自愿下工厂，海外乌克兰人纷纷回国报效国家吗？不是说乌克兰自开战到现在只损失了3.1万人，却成功击杀哥布林百万，摧毁兽人战车数千辆吗？不是说乌克兰已经挡住了东线溃败，现在前线形势一片大好吗？怎么现在欧盟反而要把适龄青年送回乌克兰了？适龄青年不应该一直呆在乌克兰前线吗？难道前线已经推到欧盟了？怎么知乎上的乌克兰战报和现实中的乌克兰不一样啊？现实中的乌克兰就不能向知乎看齐吗？现实中的乌克兰不与知乎乌友的言论保持一致，是不是在挺俄反乌？",
        "voteup_count": 10,
        "updated_time": "2024-05-03 09:48:42",
        "question_id": 654682338,
        "user_id": "08803f05c85a3641016942e76e9ebdf8"
    },
    {
        "answer_id": 3485999316,
        "content": "知乎经典话术“你支持巴勒斯坦怎么不把巴勒斯坦人接回你家？”现在欧盟老爷这番操作到底算不算支持乌克兰呢",
        "voteup_count": 19,
        "updated_time": "2024-05-03 08:05:24",
        "question_id": 654682338,
        "user_id": "b71608133ca8876a02cf7b0474407237"
    },
    {
        "answer_id": 3486117630,
        "content": "有抓人送回乌克兰这些钱，从中国买无人机不香吗",
        "voteup_count": 11,
        "updated_time": "2024-05-03 10:41:32",
        "question_id": 654682338,
        "user_id": "8bae6ecacd12be6e21473d62fbc30385"
    },
    {
        "answer_id": 3486053507,
        "content": "有没有可能让别人逃离家乡的人才是罕见的人渣不宣而战的才是罕见的人渣",
        "voteup_count": 14,
        "updated_time": "2024-05-03 09:24:23",
        "question_id": 654682338,
        "user_id": "fa5fc6af63bf107dc98d5c1d4dc0f019"
    },
    {
        "answer_id": 3485945170,
        "content": "倒反天罡，侵略者喜欢说别人败类，还有一堆鹅毛支持。这么说当初国内要是反抗到没人，去征兆国外避难华人抵抗也就是败类吧。什么驰名双标，大嘘。",
        "voteup_count": 28,
        "updated_time": "2024-05-03 04:51:46",
        "question_id": 654682338,
        "user_id": "d2135607b2a47376fa267f73d35e9ee6"
    },
    {
        "answer_id": 3484917441,
        "content": "这可真是大乐子，乌克兰这边不断扩大征兵范围，甚至连部分残疾人都算进去了，估计还是填不了前线的窟窿，然后就开始打留在欧盟的适龄男性的主意欧盟的想法也很简单，难民留着也是负担，不如送乌克兰政府一个顺水人情。尤其考虑到乌克兰可能无法避免战败，这些人死了总比留着建设俄罗斯要强如何看待乌克兰征兵年龄从27岁下调到25岁？至于怎么回怼扎哈罗娃，我都能替欧盟想好词：将帮助公民保家卫国称之为人渣这种话，估计只能从邪恶的侵略者嘴里说出来了，逻辑真是思之令人发笑所以嘴炮归嘴炮，人该送还是会送的。如果俄罗斯真的将小伙子们视为自己人，不妨开个去土耳其转机的润俄专线，以此争取一波赴欧盟难民里的中间派乌高级将领称「东线战斗恶化，乌军已从三个地点撤退」，释放了哪些信号？哪些细节值得关注？",
        "voteup_count": 37,
        "updated_time": "2024-05-01 21:10:19",
        "question_id": 654682338,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3485824355,
        "content": "可以理解，现在乌克兰人力都打光了，突然送回乌克兰就意味着额外的人力。乌克兰现在抓不抓壮丁不知道，但是额外的人力就是隐患。政治绞肉机，没错啊，战争就是流血的政治。",
        "voteup_count": 28,
        "updated_time": "2024-05-02 23:02:37",
        "question_id": 654682338,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3486476794,
        "content": "当然是非常支持了。一：有了这批人，战争就能再延续一年，美国和北约原来用于对付我们的资源就被浪费在乌克兰了。二：战争延长后，俄罗斯必须被逼得更加依赖我们的生产力。最重要的是，虽然我们的产品填补了欧美企业退出的空白，但是时间不够长，地位不够稳固。如果战争很快结束，欧美企业回来的话，以俄罗斯的国民心态是宁愿更贵，更折腾也要重新选择欧美的。三：乌克兰这个欧洲的台湾（日本，韩国），打到国内青壮年死光美国都不放过他，都要逼得他在国外的骨血都押回来受死，对我们亚洲这边的乌克兰们是一个很好的警示。我们未来要做什么事，甘当美国的马前卒的国家就会想一想再做了。最好的情况下，俄罗斯在25年或26年用耗光乌克兰全部可用之军的方式打赢乌克兰战争，然后向欧洲主动媾和，欧美不肯。俄罗斯就通过伊朗和叙利亚跳板，从戈兰高地主动进攻以色列，主动引爆中东战局，逼美欧谈判。在美欧焦头烂额的时候，我们收复台湾。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 18:53:39",
        "question_id": 654682338,
        "user_id": "c8f400178190aace0e1f57a63c36bbd2"
    },
    {
        "answer_id": 3485877397,
        "content": "老亚当的号都被人收了。也不知道是死是活。",
        "voteup_count": 15,
        "updated_time": "2024-05-03 00:20:58",
        "question_id": 654682338,
        "user_id": "c61329d7f2a5468e21dc76e8658ca34a"
    },
    {
        "answer_id": 3486176906,
        "content": "当年看到美国说出“华盛顿同俄罗斯战斗到最后一个乌克兰人”这句话时，我以为这是使用了夸张的修辞手法，没想到这只是一句直陈句。《美国保守派》杂志刊文：“华盛顿将同俄罗斯战斗到最后一个乌克兰人”",
        "voteup_count": 7,
        "updated_time": "2024-05-03 11:50:33",
        "question_id": 654682338,
        "user_id": "773553af932b2ac3499d3eccfb57c187"
    },
    {
        "answer_id": 3486225889,
        "content": "自由的代价是一代人，奴役的代价是世世代代。另外，发动侵略战争的没有好下场。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 12:56:33",
        "question_id": 654682338,
        "user_id": "aaefec26e16725e596c84284c33fd64a"
    },
    {
        "answer_id": 3486605100,
        "content": "历史总是惊人的相似，愿世界和平。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 21:48:18",
        "question_id": 654682338,
        "user_id": "fe4b8540dcc2d279d4a43216d840f045"
    },
    {
        "answer_id": 3486115700,
        "content": "要我说欧盟的政策是对的，乌克兰男人不在乌克兰保家卫国，呆在欧盟白吃白喝像话吗？何况送走乌克兰男人等于给欧盟男人发福利，这样就没人跟他们抢乌克兰女人了。",
        "voteup_count": 21,
        "updated_time": "2024-05-03 10:39:11",
        "question_id": 654682338,
        "user_id": "d317b96994558890adc250cf77229649"
    },
    {
        "answer_id": 3486030377,
        "content": "这件事不是欧盟挑起的，是乌克兰想补充兵员想出的办法。美联社报道：乌克兰正在向国外的适龄战士施加压力，试图补充军队就在乌克兰努力从美国向前线提供的巨额援助计划中获得急需的武器之际，乌克兰政府正在寻求扭转潜在士兵流失的局面，宣布达到征兵年龄的男子将不再能够从乌克兰境外更新护照。乌克兰内阁星期三晚间说，年龄在18岁到60岁之间、被认为适合服兵役的男子只能在乌克兰境内更换护照。自2022年俄罗斯全面入侵以来，数百万乌克兰人逃离该国，主要是前往邻国欧洲国家。欧盟统计局称，目前有430万乌克兰人生活在欧盟国家，其中86万是18岁或以上的男性。波兰拥有最多的乌克兰侨民，波兰国防部长瓦迪斯瓦夫·科西尼亚克-卡米什表示，该国已准备好帮助“确保那些必须服义务兵役的人前往乌克兰，”尽管他没有具体说明。他说：“乌克兰公民对国家负有义务。此举在乌克兰国内遭到批评。乌克兰议会欧洲一体化委员会主席、反对派议员伊万娜·克林普什-齐恩特萨泽说，拒绝军龄男子获得更换签证服务可能会使乌克兰触及欧洲人权法院“有根据”的法律挑战。她说:“我认为，这些行动只会促使大量乌克兰人寻找从其他国家获得公民身份的不同途径。”俄罗斯有近1.5亿人口，让乌克兰的3800万人口相形见绌，莫斯科可以动用一支规模大得多的军队。本月早些时候，乌克兰将征兵年龄从27岁降至25岁，以扩大军队规模。乌克兰赫尔辛基人权联盟执行主任奥列克桑德·帕夫里琴科（Oleksandr Pavlichenko）表示，该措施侵犯了个人权利，也不太可能成功让乌克兰男子从国外回国。“这只是一个情绪化的步骤，而不是法律上的，”他说。它不会带来好结果。乌克兰需要新的部队来支持南部和东部的部队，俄罗斯正在努力从数量和武器不足的乌克兰部队中夺取土地。美国正在向基辅提供610亿美元的新军事援助，这是基辅武装部队在与俄罗斯两年多的战争中的生命线。拜登总统周三签署了一揽子援助计划。乌克兰官员周三还证实，美国上个月秘密向乌克兰发送了一些基辅迫切寻求的远程导弹，以便其部队能够击中前线后方的俄罗斯军队。这些官员们说，乌克兰上周首次使用它们来袭击被占领的克里米亚机场。陆军战术导弹系统，被称为ATACM，射程约为300公里（190英里）。作为美国新援助计划的一部分，预计将有更多的该装备被送往乌克兰。俄罗斯对这些武器可能产生的影响不以为然。“这不会从根本上改变特别军事行动的结果。我们会成功的。但这将给乌克兰本身带来更多问题，”克里姆林宫发言人德米特里佩斯科夫说。总统泽连斯基说，“现在的关键是速度”，以使供应到位。乌克兰军队在六个月内严重缺乏火炮弹药和防空导弹，美国的援助因国会的争吵而被搁置。这使得克里姆林宫的部队能够在乌克兰东部的部分地区缓慢前进，这在很大程度上已经成为一场消耗战。乌克兰总参谋部周四表示，前线的局势仍然“困难”。“激烈的战斗在查西夫亚尔镇周围继续进行，该镇是乌克兰在顿涅茨克地区的防御骨干的门户。保卫查西夫亚尔的乌克兰军队受到俄罗斯军队发动地面攻击，空中轰炸和“全天候炮火”的巨大压力，但他们说莫斯科的部队还没有进入这个关键的东部城镇。“查西夫亚尔周围的防线非常有活力，我们可以说一切都是战争了，”乌克兰国家边防局上校Serhii Osachuk说。“来自美国的新一揽子援助计划。主要是给了我们更多的思想力量和坚持下去的力量，”他补充说。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 08:54:19",
        "question_id": 654682338,
        "user_id": "ce5542bfb50aedd16e5cf7fe849adab9"
    },
    {
        "answer_id": 3486219513,
        "content": "更喜欢美英的外交用语，泼妇骂街是没有的，侮辱性的脏话是听不到的，三天两头攻击性的废话是很难见到的，引经据典也极少有，罕见重复的豆腐三碗三碗豆腐，用词简练，最近一句话就很经典：你不做不了的，我们做。关于谁是人渣，欧盟至少没有掳掠乌克兰儿童。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 12:47:01",
        "question_id": 654682338,
        "user_id": "99767f9040909c4f3af8b2c1f45791ff"
    },
    {
        "answer_id": 3484918610,
        "content": "乌克兰青年：今逃欧亦死，举大计亦死；等死，死国可乎！",
        "voteup_count": 218,
        "updated_time": "2024-05-01 21:23:07",
        "question_id": 654682338,
        "user_id": "527603b6db05949334d34c0d0bbb57ff"
    },
    {
        "answer_id": 3486072174,
        "content": "突然想通了，为啥星际争霸里神族那么牛的科技谁也打不过。因为散落在宇宙的卡拉秒秒钟被折跃到前线当炮灰，逼着全体卡拉剪辫子。我突然对之前玩过的每一盘星际折跃出来那么多叉子兵感到不忍心啊，哈哈哈哈哈。",
        "voteup_count": 17,
        "updated_time": "2024-05-03 09:47:42",
        "question_id": 654682338,
        "user_id": "367f1a9a20c76e4460d27b9b33cb3f10"
    },
    {
        "answer_id": 3486126028,
        "content": "这话说的有水平了，可谓杀人诛心。适龄青年都是普通人，没有作战经验，谁愿意当炮灰呢？就算是训练半年一年，存活率能拔高几个点？老子跑出来逃活命，不就是为了远离战场么现在你又要把老子卖回去。你猜乌军士气还能剩多少，不哗变就算极其稳定了，还能指望啥战斗力。对面炮一响，无人机一来，战壕里还能剩几个人。要我说，这种烂仗，还得是靠天兵来打，轰炸机+导弹洗地，地面部队再推进清扫，就跟打伊拉克似的，大毛扛不住的。可惜天兵怂的不要不要的，嘴炮没少放，军饷不见来。这仗打的呀，哎呀呀，憋屈。",
        "voteup_count": 11,
        "updated_time": "2024-05-03 10:51:30",
        "question_id": 654682338,
        "user_id": "2846580f0b8e2f68f800ff24c7f26f30"
    },
    {
        "answer_id": 3485981681,
        "content": "车轮斩：攻下一座城，把身高高于车轮的男子都杀掉。女人带走，因为可以生育；小孩子带走，因可以教育；只有男人不行，非我族类，其心必异，只能杀。这就是古代的“屠城”。到了现代，欧盟老爷们不太可能亲自下场，于是把乌克兰的适龄男子全部遣返，再经司机之手送往战场，从而完成了“曲线屠城”。突然闪现这样一个画面：当“最后一名乌克兰男人”站在战场，前面是黑压压的北极熊，后面是白花花的欧盟兵，手中是蓝黄相间的乌克兰国旗，他对你微微一笑：嘿，朋友，你听说过乌克兰吗？那里曾经是一个美丽的国度，莺歌燕舞，沃野千里。三年的战争，只留下残垣断壁，满目疮痍。生存和死亡都已经无关紧要，再见了，朋友。荣耀终究属于乌克兰！如果上天再给你一次机会呢？他摇摇头，不，我没得选。铁与火的事实告诉我，他们是一伙的！",
        "voteup_count": 9,
        "updated_time": "2024-05-03 07:29:08",
        "question_id": 654682338,
        "user_id": "fb34db8f31de98705b81496743f3bbab"
    },
    {
        "answer_id": 3486175699,
        "content": "拜登普京是资产阶级极右翼保守派，对不同证件者滥用暴力。美国总统拜登2日就近日高校抗议活动表示：“异议对民主至关重要，但异议绝不能导致混乱”，“秩序必须占据上风”。拜登回避了抗议者关于结束美国对以色列军事支持的要求。在被问及是否会因抗议改变路线时，拜登表示“不会”。根据美联社的统计，在此次因巴以冲突引发的美国大学校园抗议活动中的被捕人数已超过2000人。地区检方2日证实，一名参与哥伦比亚大学清场行动的警察在汉密尔顿大厅内开枪。不过检方称，开枪时附近有其他警察，没有学生。枪击无人受伤。检方仍在审查此事。与此同时，明尼苏达大学与抗议者达成协议，要求抗议者不扰乱毕业典礼。西北大学、拉特格斯大学、布朗大学等也达成类似协议。引自美联社Biden says 'order must prevail' during campus protests over the war in Gaza",
        "voteup_count": 4,
        "updated_time": "2024-05-03 11:49:07",
        "question_id": 654682338,
        "user_id": "06c1d5e1ae4a34d95b1a6be7dbc22c34"
    },
    {
        "answer_id": 3485016311,
        "content": "“纸上谈兵”这个成语大家都很熟悉，说的是长平之战的赵括，事实上赵括只是一个背锅侠，当时赵国无论是土地、粮草还是人口均不如秦国，即使廉颇坚守，也会有山穷水尽的一天，秦用反间计换赵括只是加快了这一进程。赵括的军事素养其实相当可以，只不过遇到了白起。在被白起困于泫氏谷四十多天时间里，粮草断绝的赵军并没有溃散，反而还可以发起多次突围，可见其出色的组织能力。在决胜时刻，秦昭襄王亲自赶到河内郡，命郡内十五岁以上男丁悉数出征支援长平前线，遮绝赵国救兵及粮食，最终促成了秦军的胜利。长平之战不仅是秦军谋略的胜利，更是秦国人口、粮草、庙堂的胜利，这一点与俄乌战争相同。当交战双方的军事科技处于同一时代、武器装备不存在代差时，要想彻底击败对方，那就要在规模上占据绝对优势。俄罗斯装甲集群比如1991年海湾战争，面对只有60万军队的伊拉克，世界头号强国美国集结了95万大军，美军自己出动了接近70万人。为什么美军如此兴师动众，一方面是之前美国折戟越南，这次要确保万无一失，另一方面伊拉克号称“世界第三”。美国自己也没意识到，在冷战的推动下美军对伊军已经形成了技术代差，铆足了劲的美军在极短时间内就以摧枯拉朽之势击溃了伊拉克。海湾战争俄乌战争作为二战结束以来规模最大一场战争，双方在实力虽然有较大差距，但还处于一个维度上，这场战争打到现在，打得就是兵力、人口、军工业、资源，拼的就是综合实力和战争底蕴。俄乌战前实力对比乌克兰军队规模的顶峰在2023年的秋季，当时大约有100万人。这其中包括了战时编入乌军的乌克兰边防卫队、国民警卫队和警察。除去这些准军事力量、海军的7万多人以及空军的5万多人，当时乌克兰陆军有60万人左右。乌克兰火箭炮2023年秋季乌克兰的反攻并没有达成作战目标，新组建的12个主力旅被困在前线上，最终被摧毁了一半。此后泽连斯基虽然宣称要征兵50万，但乌克兰早已无人可征。在俄乌战争爆发前，乌克兰还有四千多万人口，战争爆发后乌克兰人口快速流失，虽然泽连斯基政府采取了一系列措施，最后仍然流出了一千多万人，现在乌克兰人口已经不足三千万。在100万军队的基础上再增加50万，等于军队扩员一半，如果乌克兰真有这个战争实力，早就不会等到现在。2024年之后，乌克兰军队总兵力已经下降到了80万。乌克兰士兵现在基辅每个月需要3.5万名男性入伍，但“招募到的人数还不到这个数字的一半”，于是欧盟便把主义达到了乌克兰难民身上。俄乌战争爆发后，超过1430万人逃离了乌克兰边境；而在战前，得益于免签政策，还有至少800万乌克兰人在欧洲全职或兼职工作。乌克兰难民去向现在欧洲为了支援乌克兰，恨不得直接派兵进入乌克兰作战（其实波兰私下已经出兵，只是以志愿者的名义）。目前乌克兰战场形势不利，乌克兰不仅需要武器弹药，更需要及时补充兵员，将适龄青年送回乌克兰虽然很缺德，但是的确可以解决乌克兰的燃眉之急。",
        "voteup_count": 38,
        "updated_time": "2024-05-01 23:17:34",
        "question_id": 654682338,
        "user_id": "dd2686955de61832727b5f40460c6549"
    },
    {
        "answer_id": 3486001355,
        "content": "没有武器，再多的士兵也只是炮灰而已，何况是一群没有经过任何训练，临时拉壮丁进去的普通人北约当务之急，是赶紧提供更多的飞机坦克迫击炮京子最近有点飘了，北约可一定要加油啊",
        "voteup_count": 7,
        "updated_time": "2024-05-03 08:08:51",
        "question_id": 654682338,
        "user_id": "4ea721fd7c17ade7ed3961a965c78b4d"
    },
    {
        "answer_id": 3486047797,
        "content": "他们为什么把乌克兰青年男子送回去了？因为这些男子需要为他们保护自由，他们为什么把乌克兰青年女子留下来了？因为这些女子需要为他们提供子宫。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:23:29",
        "question_id": 654682338,
        "user_id": "951ee2b9cf03f96e258767a945d25bd9"
    },
    {
        "answer_id": 3486107499,
        "content": "说明乌克兰人若想活命只有一条路——成为俄罗斯人。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:29:22",
        "question_id": 654682338,
        "user_id": "2f6aa1590a2a822764228e9ff7b93ac5"
    },
    {
        "answer_id": 3486203135,
        "content": "事情越来越向各方的需求发展了:乌克兰获得了影响力。美国获得了资产。俄罗斯获得了土地。中国获得了市场。印度获得了发展。就连欧盟也都获得了生育人口。卧槽，六赢，每人都获得了自己最想要的。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 12:24:09",
        "question_id": 654682338,
        "user_id": "7e441041f9f29cabf3e40411e781bbd9"
    },
    {
        "answer_id": 3486233239,
        "content": "母鹅会说人话吗？你怎么听得懂呢？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:06:47",
        "question_id": 654682338,
        "user_id": "20793097e30475da168fe1cfc7588fea"
    },
    {
        "answer_id": 3486233747,
        "content": "乌克兰人大概只有逃到俄罗斯才能避免被抓壮丁。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:07:23",
        "question_id": 654682338,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3486230422,
        "content": "自由派来说说自由在哪里？一定要为政府死？这不是你们反对的东西吗？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 13:03:11",
        "question_id": 654682338,
        "user_id": "d7e544e18f9c1248490bae121ce11304"
    },
    {
        "answer_id": 3486081015,
        "content": "乌克兰人的死活，对这些国家来说都不重要，乌克兰人没了，他们占领乌克兰才方便。西方只会把乌克兰卖了，然后还让他给自己数钱。乌克兰还不自救，依仗西方，以后恐怕只能有犹太人的老路，世界流亡。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:58:12",
        "question_id": 654682338,
        "user_id": "735f7a0df4dd3a3b930f26cfbb945856"
    },
    {
        "answer_id": 3485760550,
        "content": "《欧盟打算将乌克兰青年送回战场，俄罗斯痛批是罕见的人渣》近日，欧盟国家的高级官员公开表示，或将逃到该国躲避兵役的乌克兰青年，交给乌克兰处置。对此，俄罗斯外交部发言人扎哈罗娃在其社交媒体Ｘ账号不客气的评论道，这些官员真是“罕见的人渣”！",
        "voteup_count": 5,
        "updated_time": "2024-05-02 21:41:42",
        "question_id": 654682338,
        "user_id": "fc2541ca1643e9188e34840880318598"
    },
    {
        "answer_id": 3486085463,
        "content": "人道主义视角：从人道主义的角度来看，任何可能迫使个人返回战区的行为都可能受到批评，因为这关系到个人的安全和自由选择。国际法视角：根据国际法，尤其是关于难民和人权的法律，个人有权寻求避难，不应当被迫返回可能面临危险的地区。政治视角：从政治角度来看，这一行为可能被视为欧盟在处理乌克兰危机时的一种立场表达，可能涉及到对乌克兰的支持以及对俄罗斯行动的反应。战略视角：战略上，欧盟此举可能与更广泛的地缘政治考量有关，包括对乌克兰的支持和对俄罗斯的遏制。国内法律与政策：欧盟成员国在处理外国公民，特别是可能逃避兵役的外国公民时，需要遵守自身的法律和政策。公共舆论：公众对于这类决策的看法可能会因国家、文化和个人信仰的差异而不同。乌克兰的立场：乌克兰政府可能出于国家防御和军事动员的需要，要求适龄男性返回国内。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:03:10",
        "question_id": 654682338,
        "user_id": "7e080a1f65d7293b22ca450d4134d2ab"
    },
    {
        "answer_id": 3486162902,
        "content": "子曰：“以不教民战，是为弃之。”有爱国心的早都主动回去参战了，这些都是不愿意溜出去的，抓回来当填线宝宝，怕不是要把本来能打的部队一起拖垮哦……",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:33:20",
        "question_id": 654682338,
        "user_id": "9b2416c831fdfbb0ed485252bb990ac6"
    },
    {
        "answer_id": 3486117544,
        "content": "他们能选择润去欧盟也能选择润去俄罗斯一开战就跑的人本来就是一帮没什么爱国情怀的人真把这帮人放到战场上，打起来很容易倒戈的更何况是受强迫的只能说欧盟和泽圣真是输红眼了",
        "voteup_count": 17,
        "updated_time": "2024-05-03 13:10:06",
        "question_id": 654682338,
        "user_id": "66873a1254940b7038650b9dc5a7428e"
    },
    {
        "answer_id": 3486058819,
        "content": "我坚决反对大毛入侵二毛，对于大毛的官员和媒体我也一直持谨慎的态度。但是，这次扎哈罗娃讲的话，我认为是有道理的。1. 大毛的确也曾经把几十上百万的适龄青年送进乌克兰，但是那些填线的适龄青年在乌克兰变成炮灰之后，现在大毛送进乌克兰填线的人是不是适龄青年已经很少了？是不是非适龄、非自由、非男性的比例越来越高了？2. 大毛虽然坚持自己是欧洲国家，也一直希望加入北约和欧盟，但的确不是欧盟国家，按照扎哈罗娃的说法，只有欧盟国家才是人渣，所以大毛绝对不是人渣。最后，又是观察者网，我也真的是服了。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 09:32:47",
        "question_id": 654682338,
        "user_id": "fa68304d2553e65a3cb0bbb1778645ea"
    },
    {
        "answer_id": 3485931845,
        "content": "怎么说呢，因为“乌难民”本身就是个中间派，他们除了小部分富人外大部分肯定都是中下阶层，相当于根基都在本囯但是在外囯完全没有（要是有那就不是“难民”身份了）他们大部分的愿望肯定不是加入乌军和俄军拼死拼活（觉醒了这种愿望的早回囯了）而是…骑墙，对，就是谁赢他们帮谁的那种但这并不妨碍他们可能会为了乌正府给乌军提供力所能及的帮助（参考海外华人）而且欧洲总体上是反俄的，在媒体上网络上的宣传会促使他们中有人源源不断的“觉醒”加入乌军，训练都由北约代劳况且本身是欧洲正府养这些“难民”，这些人日常活动是很大的开支，会迫使欧洲想要尽早甩掉这些包袱而加大对乌援助，使其早日打和甚至战胜俄军恢复和平；乌正府也相应的节省了一大笔开支，乌正府现在是靠援助维持运转的，他们可以将节省的开支投入军队建设和装备购买上，更有力的抗击俄军；这些难民走了，能留下来的基本上是对乌正府有信心的，会更好的与乌军配合等等…；如此种种，基本上都是对乌有利的但是现在不行了，因为欧洲要把他们都送回去了，那么就给难民们一个两难的选择：回？还是不回？回去了，他们大概率还没有做好思想准备就成为了填线宝宝，虽然乌军获得了兵源但他们不稳定，即“忠诚不绝对”（战锤语）他们本身就是为了活命才逃出乌克兰的，现在要他们打仗，他们脱离了欧洲其他囯家的和平环境，又没有做好心理建设，草草结束训练就上了战场…怎么说呢，最终的叛逃或哗变是跑不了的不想回，欧洲强迫他们回，他们就是真的不稳定因素了，从和平环境直接过渡到战场上，还要去为自己不认同的正府去卖命送死…基本上就是现代版的囯军了，混日子一流，打仗就投降（这还是比较温和的，稍微激进点就是搞破坏、沙官、投俄等，根本就不会安心呆在自己岗位上）",
        "voteup_count": 9,
        "updated_time": "2024-05-03 03:02:39",
        "question_id": 654682338,
        "user_id": "da0c22fa9553bf9ca42635d8aea8bdbe"
    },
    {
        "answer_id": 3486148301,
        "content": "歐盟和美國是屬於穿同一條褲子的價值觀同盟。許多歐盟成員國表現的就像美國的一條狗而已。別指望歐盟成員國來主持公道了。俄羅斯戰鬥民族挺住。希望俄羅斯出現更多的科學家像科羅廖夫和羅巴切夫斯基。中俄伊鐵三角，聯手一起反美！為俄羅斯和伊朗大大的贊，反美反到底！",
        "voteup_count": 9,
        "updated_time": "2024-05-03 11:16:42",
        "question_id": 654682338,
        "user_id": "2f80d025c9e9117daa6ba37dcfba8c8a"
    },
    {
        "answer_id": 3486012643,
        "content": "我早说过，乌克兰的兵源还有，只不过底层兵源基本枯竭，再征兵必须向中上阶层扩展，政治风险比较大。但问题在于，乌克兰目前已经基本武器化。政府运作基本靠美国支持，战时社会导致原有的政治逻辑彻底不复存在，原来的社会中上层已经失去了政治根基。所以，是时候把他们作为战争原料了。明末、清末的贵族们尚且逃脱不了这样的命运。不过，消耗人命本就是战争的逻辑，这没啥可看待！",
        "voteup_count": 7,
        "updated_time": "2024-05-03 08:27:44",
        "question_id": 654682338,
        "user_id": "f9149016b0bcfbb61023ae8cd8399244"
    },
    {
        "answer_id": 3485136245,
        "content": "恶心，太恶心了！这些乌克兰适龄男性也是人，就因为他们的国籍，他们的性别，他们的年龄，他们就必须去死是吧？?没有这个道理的！自由并非绝对的至高无上，但人们至少还需要苟活的自由。国际斗争再残酷，至少要允许认输，不只是国家层面的认输，更是个人层面的认输。他们已经跑了，请不要像个诅咒一样，千里追魂好吗？想想这是怎样的恐惧，你千方百计从伽椰子的老宅里跑出来，结果被鬼魂追上去杀死，还不是一个两个，是以百万为单位，恐怖片都不敢这么拍！如果我是乌克兰人，我宁可死在故土上，但离开的人有离开的自由，政府阻止是合理的，但欧盟遣返太吓人了。",
        "voteup_count": 50,
        "updated_time": "2024-05-02 06:17:18",
        "question_id": 654682338,
        "user_id": "c883dcdba5880f8afa3401de5380e233"
    },
    {
        "answer_id": 3485907587,
        "content": "好家伙，也就是说美国如果有一天真的和中国开战，完全可以以同样的路径把华裔，尤其是非法移民全部送到战场上去啊。",
        "voteup_count": 296,
        "updated_time": "2024-05-03 01:28:46",
        "question_id": 654682338,
        "user_id": "908d42560cf8dfe203cdca34e71f19f4"
    },
    {
        "answer_id": 3486022059,
        "content": "我跪了，这一招真的绝了，看上去是在骂欧盟，实际上真的是杀人诛心。我站在欧盟的位置想，居然发现怎么回应都是坑，装看不见更坑。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 08:41:37",
        "question_id": 654682338,
        "user_id": "9187fc110fef5f4d80b3e80d596bd837"
    },
    {
        "answer_id": 3485975906,
        "content": "扎哈罗娃在她的电报频道中写道：“多么罕见的败类啊，他们准备把最后一个乌克兰人扔到腐败政治的绞肉机当中。”这句话够味！记得是美国讲的要与俄罗斯战斗到最后一个乌克兰人，没有讲保护乌克兰人。",
        "voteup_count": 29,
        "updated_time": "2024-05-03 13:47:41",
        "question_id": 654682338,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3486025069,
        "content": "很厉害，欧盟有“能人”。这不亚于古代战争中的“屠城”，只不过这变成了，如何“优雅的屠城”。男性送回前线，女性和孩子留下。几十年后，还能主张乌克兰是一个民族国家的群体，估计已经没了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:47:53",
        "question_id": 654682338,
        "user_id": "b3b47000668ba72980b85604bab7f55c"
    },
    {
        "answer_id": 3486003117,
        "content": "所以我认为欧洲国家不敢反对以色列是正常的，看看他们对待乌克兰人的做法就明白了。今年可以把适龄青年赶回乌克兰，明年就能把适龄老年赶回乌克兰。都说欧洲在帮助乌克兰抵御俄罗斯的侵略。但真实情况是，武器，我们没有的；钱，我们也没有的；人，我们帮你赶回去。对于这样的帮助，泽连斯基还不要感激涕零？欧盟的这种做法说明了五点。第一，欧盟从来没有把乌克兰人当做是人。乌克兰只是欧美获取利益的棋子，只是欧美遏制俄罗斯的一张牌。这张牌既然已经打出去了，就要达到王炸的效果。让乌克兰永远牵扯住俄罗斯是美国的战略需要。一个强大的俄罗斯不是美国希望看到的。第二，欧盟根本没有钱去支援乌克兰，赶乌克兰人回乌克兰是杀鸡取卵的做法。第三，揭开了欧洲虚伪的人权面纱。挑起战争的是你们，那乌克兰的大量难民及润人你也应该接受吧。既要乌克兰挡在前面干俄罗斯，又不愿意接受乌克兰人，世上哪有这么好的事情？第四，这群被赶回去的乌克兰人本来就没什么战意，期盼他们去抗衡俄罗斯太过勉强，这群人不止不能增强乌克兰的火力，反过来更能摇摆乌克兰士兵的心。也不知道欧盟的大聪明都是怎么想到这个帮助乌克兰缓解兵源不足的办法的。第五，看样子俄罗斯的处境比乌克兰好多了，乌克兰不可能赢得胜利了。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 08:11:41",
        "question_id": 654682338,
        "user_id": "324533153492bfc3dc53bcd4104b59f5"
    },
    {
        "answer_id": 3485780733,
        "content": "俄罗斯人把不适龄的人年迈的人，甚至精神病人和囚犯一股脑打包送上战场解决国内失业率又算什么？大弟的通缉令怎么来的？抢乌克兰的孩子，讽刺的是海牙发完传票他又把孩子送回去了",
        "voteup_count": 80,
        "updated_time": "2024-05-02 22:07:58",
        "question_id": 654682338,
        "user_id": "0034e2e54580c8002398c59e41b4b26a"
    },
    {
        "answer_id": 3486183556,
        "content": "没什么可看待的，这就是破防的典型，假如别人把越南的遣返回来，他根本不会管这种事，因为确实跟他无关，但乌克兰回来的人不一样，是真会让他破防。别人给武器，破防，给赞助也破防，光用核武器威胁不下三十次，无能狂怒表现。不知道有没有听说过一句话，天下兴亡，匹夫有责，保家卫土是成年人的责任，当年俄征兵30万人时，边境车队都排满了，这些出逃的人，也建议引渡回去，送上去当消耗。俄没打之前，都说军事第二，现在和第二十的乌克兰有来有回，他排第二乌克兰岂不是排第一？所以排名乌克兰排第二十不变，俄应该排第二十一。正真的战斗名族是乌克兰。另外，由于俄搞了两年多1小时22分，笑死，俄罗斯女的，这两年，来中国留学，找工作当模特的比例都多了，嫁给中国男的比之前多多了，b站一大堆这种的，有利于缓解国内婚恋市场压力，这是个好现象，建议继续，加大力度，这下俄女真成了57名族了。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 12:45:53",
        "question_id": 654682338,
        "user_id": "f36af55dcc7950fa0d76164459d256d8"
    },
    {
        "answer_id": 3486102421,
        "content": "          首先 这不是什么新闻，只能说是旧文新版。我觉得乌克兰做的很对，欧盟做的也很对。是谁选的 泽连斯基，不是你们自己一票一票的把他选上来的。你们选完了演员先生，打仗了！！你们全跑了。当然要把你们送回去。",
        "voteup_count": 43,
        "updated_time": "2024-05-03 10:23:21",
        "question_id": 654682338,
        "user_id": "c0d6c8ca55f9c277d30d4f1ceacfba4e"
    },
    {
        "answer_id": 3485906925,
        "content": "受害者有罪论，耍流氓全怪姑娘太好看，撕姑娘衣服时还要抱怨姑娘观念咋那么保守。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 01:26:23",
        "question_id": 654682338,
        "user_id": "70226731f1e7d966d3fea9a39717bb5d"
    },
    {
        "answer_id": 3486064048,
        "content": "有一点，要直说。法律上讲，俄罗斯确实是侵略乌克兰。但是俄罗斯还真没有想着去奴役乌克兰人民。乌克兰人民说穿只是换一个资本家打工。工资可能还高点。他们本来就是一个民族，语言差异还没有北京和广州大。戏谑的讲，明天美国要进攻中国。目的就是合并中国，给所以中国人美国国籍。我想我们直接投降就行。哈哈哈。所以西方的支持，让乌克兰既不能赢，也不能输。对于乌克兰的普通人来讲，这种“支持”我真的觉得比俄罗斯还坏。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 09:41:22",
        "question_id": 654682338,
        "user_id": "91a016234017f034a5239d7cc3ec41ca"
    },
    {
        "answer_id": 3486054143,
        "content": "这是在把人榨干后，还要推人替自己卖命的节奏啊！",
        "voteup_count": 6,
        "updated_time": "2024-05-03 09:25:11",
        "question_id": 654682338,
        "user_id": "e21fdc1bdf277d9b2dcc60440749174a"
    },
    {
        "answer_id": 3485940930,
        "content": "就连果党时期也没把残障人士抓去拉壮丁，更没有把孕妇抓去参军，跟泽圣一比光头都是道德小先锋了。战斗至最后一名乌克难人！鸟拉！！！",
        "voteup_count": 25,
        "updated_time": "2024-05-03 05:34:06",
        "question_id": 654682338,
        "user_id": "e849e3f44077ff6a869b7f79d9ab3c66"
    },
    {
        "answer_id": 3485843766,
        "content": "俄u是不是觉得当年美帝当年援苏抗德是拱火，战斗至最后一个苏联人？俄U是不是觉得当毒气征粮足理所以当然，为国奉献是国民义务？这跟德国纳碎将卓娅的死归因于斯大林的抗德政策，跟日本人将抗日时期的灾难归咎于国民党的抗日政策有什么不同妈的，俄罗斯纳淬侵略者居然无耻到这种地步！",
        "voteup_count": 16,
        "updated_time": "2024-05-03 09:30:07",
        "question_id": 654682338,
        "user_id": "d12966477f1e76da14e0ee41f1f4b08b"
    },
    {
        "answer_id": 3485254432,
        "content": "泽圣誓要“坚持到战死至最后一位乌克兰人”就算是近千年的人类长河中，千万级人口的国家灭国战争也是屈指可数吧，真不愧是“泽圣”。乌友们按捺不住激动的情绪了吗，毕竟死的都是些无关紧要的人，只要战争不停，老美不死你们就心不死！！！说回到这个话题，2023年底开始乌克兰就大幅征收女兵，目前服役大约为6-7万女性士兵，打到现在保守也要近万的损失，其实在去年底之前就一直在动员女兵，只是没有这次这么大阵仗，除孕妇及带小孩的母亲外，均在招收范围内，可想而知俄乌前线的惨烈程度。而后泽圣在4月初又发起征兵条令，可惜这次国内的动员并不理想，和俄乌前线的填坑缺口比起来，动员的人数肯定远远不够。回头看看国内的这些“老弱病残”，也只能把心思动在跑到国外的“潜在兵源”，波兰和立陶宛首先发声表示支持，焦急的状态让我们看来也是很感动的，我要是泽圣肯定要拉着这俩拜把子，危难时刻显真情，这俩国家开始肯定越来越多的国家加入遣送乌克兰适龄男性的行列，不得不说这两个搅屎棍的角色进入状态很专业也很迅速的。再来说，乌克兰的兵役年龄为27岁-60岁，那么目前欧洲在这个年龄段的乌克兰人有多少，近80万男性。当然，除必要的重要角色之外（富豪、政要、有关家属），剩余大多都要遣返，这些国家对于乌克兰难民的收治问题也会迎刃而解。即便最终近半数，也就是40万左右的兵源送到乌克兰补充，足够泽圣雄心壮志的组织第二次大反攻，如此多的炮灰保证他有信心和俄罗斯玩消耗。所以说最终结果大概率，由欧盟多国牵头组织、训练并交付给泽圣，预计整个过程不超过半年就能给乌克兰再输一回血。不亏是泽圣，灭国战争打得是有模有样，差点信泽圣“俄罗斯间谍”的身份，用来拖垮欧洲和开发乌克兰领土的“超级王牌”。不得不说，俄乌战争结束距离很多专家预言的时间，还要晚得多......",
        "voteup_count": 21,
        "updated_time": "2024-05-02 10:18:57",
        "question_id": 654682338,
        "user_id": "8a417f9b180fe64c2763fa9703f00a54"
    },
    {
        "answer_id": 3486046083,
        "content": "俄罗斯为中国年轻人搞二次元花活欧盟为华裔年轻人搞教育警示课",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:15:22",
        "question_id": 654682338,
        "user_id": "2d9e77428b4b21a18922c2cade0228c8"
    },
    {
        "answer_id": 3486646286,
        "content": "乌克兰才死3.1万人，就需要从国外把润人抓回来当壮丁了，问题出在哪里？这些润人，你不让它润，它就敢降给你看。不看好润人部队。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 22:38:28",
        "question_id": 654682338,
        "user_id": "8f109b5707ecce64eae75d871438a814"
    },
    {
        "answer_id": 3486145821,
        "content": "战争时期跑去欧盟的乌克兰人如果愿意为国效命当初就不会润了，把他们强行打回来填线，有多少战斗力？得安排多少督战队看着他们？这个都是疑问。从乌克兰国家利益角度，请欧盟没收这些人的财产转交给乌克兰还有点实际用处。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:13:55",
        "question_id": 654682338,
        "user_id": "18fa11de464d58ab75864061e2fae8f5"
    },
    {
        "answer_id": 3486045497,
        "content": "又是据俄罗斯媒体报道？自己不会去牌记者去调查是否属实吗？别又搞一个unacceptable的笑话哦",
        "voteup_count": 6,
        "updated_time": "2024-05-03 09:14:35",
        "question_id": 654682338,
        "user_id": "6ac407164abe787dcaa6a1bbcbc1975b"
    },
    {
        "answer_id": 3485274168,
        "content": "很想知道，怎么送？？？如果坚决不肯回来，你能枪毙他吗？如果他在欧盟犯下命案，也要遣返吗？说实施，欧洲没死刑，如果他犯下命案，坐个十几年牢，也就出来了。",
        "voteup_count": 29,
        "updated_time": "2024-05-02 10:16:44",
        "question_id": 654682338,
        "user_id": "8f4cb2c8b30e180a34c3ab418c26f9af"
    },
    {
        "answer_id": 3486022653,
        "content": "所以男人变成耗材。如果回到2019年总统选举时期，乌克兰男性还会投司机一票吗？ 其实只要观察过有战争风险的地区，就会明白，女性往往比男性更激进，因为她们不用上战场。责权不一很容易闹出事故。弯弯也是一样，台独女比台独男多多了。解决这种不理智困境的办法就是兵役面前男女平等。",
        "voteup_count": 16,
        "updated_time": "2024-05-03 08:42:36",
        "question_id": 654682338,
        "user_id": "52c5718ca7ecb9b27a92315deef48448"
    },
    {
        "answer_id": 3486082265,
        "content": "有些人一边对润人冷嘲热讽，一边对国家生死存亡之时将润人弄回来上战场的行为口诛笔伐，这屁股到底是坐在哪边的，不是精神分裂吗",
        "voteup_count": 8,
        "updated_time": "2024-05-03 09:59:31",
        "question_id": 654682338,
        "user_id": "d6e4709f2b784130a5e3ea175756a6c0"
    },
    {
        "answer_id": 3486072447,
        "content": "这就是恨国仔眼里西方的人权我早就说过那些反对俄罗斯的，和相信西方是维护自由人权的，还有那些相信西方资本家在意中国工人的，都是一类人纯纯就是认知能力差+在茧房里生活的太久了这类人注定终生在社会底层挣扎",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:48:00",
        "question_id": 654682338,
        "user_id": "9eaeefdbf60b9a826f551180a9623eec"
    },
    {
        "answer_id": 3486033260,
        "content": "那是谁让几百万乌克兰人背井离乡居无定所的呢？欧美确实渣，不管出于什么目的，却实质上在帮助抵抗侵略。你俄又是什么货色呢？",
        "voteup_count": 31,
        "updated_time": "2024-05-03 08:59:58",
        "question_id": 654682338,
        "user_id": "ed5c7f2f1ea2b60539a26dd35ec7ca20"
    },
    {
        "answer_id": 3486211763,
        "content": "说明鹅法西斯是真的惧怕乌克兰人民的抗战决心和国际社会的正义制裁。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 12:36:05",
        "question_id": 654682338,
        "user_id": "0811e192f06975d5e61b1349dfec4594"
    },
    {
        "answer_id": 3486180891,
        "content": "这可真是把乌克兰人民往死里逼啊。乌克兰不为美国利益死到最后一个人，战争绝不能停止。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:55:53",
        "question_id": 654682338,
        "user_id": "cc252ae5fa217fbf8ece81c0e211fff3"
    },
    {
        "answer_id": 3484809271,
        "content": "俄罗斯对欧盟破口大骂，虽然难听，但似乎有些道理！近日，波兰副总理兼国防部长瓦迪斯瓦夫透露，欧盟计划将乌克兰国籍的适龄男性送回乌克兰，基辅与布鲁塞尔已开始就这一问题举行谈判。对此，俄罗斯外交部发言人扎哈罗娃痛骂，“真是罕见的人渣。他们准备把最后一名乌克兰人送进腐败的政治绞肉机”。今年4月16日，乌克兰总统泽连斯基签署一项法律，允许该国再动员数十万公民。可见，乌克兰军队现在缺的不仅是武器弹药，还有兵力。据俄罗斯防长的消息，在两年多的战争消耗中，乌军损失约50万人。对于这场看不到尽头的战争，很多乌克兰人非常反感，所以干脆待在国外不回去。但是接下来欧盟国家如果真的将乌克兰人强行遣返的话，那么将会有更多无辜的乌克兰老百姓成为战争的牺牲品。从这一点看，欧盟还真是没什么人性。",
        "voteup_count": 42,
        "updated_time": "2024-05-01 18:23:22",
        "question_id": 654682338,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3486195528,
        "content": "简单粗暴，可直接成为被遣返人员反抗的口号。说不准，一抓一逃之间，欧罗巴即将迎来遍地开花的巷战时代。欧洲这帮政客真是蠢到家，不光是人渣，脑壳里装的也八成是豆腐渣。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 12:17:43",
        "question_id": 654682338,
        "user_id": "7784387b19eab1a767549f49dca38d5a"
    },
    {
        "answer_id": 3485875702,
        "content": "侵略者骂别人“人渣”，真实老太太靠墙喝粥！再看到一群支持的人，让我明白了“受害者有罪论”为什么这么盛行！",
        "voteup_count": 44,
        "updated_time": "2024-05-03 00:17:51",
        "question_id": 654682338,
        "user_id": "85e955525fb07b8a9a9a78c6c00d90f5"
    },
    {
        "answer_id": 3486092338,
        "content": "从欧盟不得不按照乌克兰要求将外逃人口送回乌克兰，就可以明白泽圣所谓的乌军仅阵亡31000人是何等的荒诞，而能够说出这句话的泽圣又是何等的无耻。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 10:11:08",
        "question_id": 654682338,
        "user_id": "c37106f6be22efa5b8f316e2fcb9c2ab"
    },
    {
        "answer_id": 3486042577,
        "content": "对啊，不如去骗外国人的俄罗斯。榜首的那个，你说的俄罗斯现在就在干，还是靠骗得（观察者网讯）“印度人遭中介欺骗为俄罗斯而战。”英国广播公司（BBC）2月26日报道披露，至少有十几名印度人遭中介欺骗加入俄军并被派往俄乌战场，其中有一人在导弹袭击中丧生，受害者都来自手推车贩子、嘟嘟车司机这样的贫困家庭，中介向他们许诺高薪且谎称服完兵役可获得俄罗斯护照。根据俄国防部消息人士的说法，过去一年大约有100名印度人接受了俄军招募。印度外交部随后证实，确有印度公民加入俄军从事辅助工作，经与俄方协商已有数人顺利退出俄军。除了印度，中介们还从阿联酋、尼泊尔和斯里兰卡招募人员。俄罗斯自己都和人贩子合作去外国拐人了，你要点脸吗",
        "voteup_count": 6,
        "updated_time": "2024-05-03 09:14:48",
        "question_id": 654682338,
        "user_id": "b89866961acff3d20ae3ca19790c3949"
    },
    {
        "answer_id": 3486216925,
        "content": "https://www.zhihu.com/video/1769708406154342400",
        "voteup_count": 9,
        "updated_time": "2024-05-03 12:43:19",
        "question_id": 654682338,
        "user_id": "e902b0a35f0e2b2249937ca96108b490"
    },
    {
        "answer_id": 3484801656,
        "content": "我是做消费类电子的，仓库管理是一门大学问，其中有一个问题就是怎么给仓库里的东西归类。分类有各种组织模式，每个行业差别都很大，比如有些行业会有专门的危险品仓库。在电子行业，一般按照工序划分，比如贴片料，组装料，半成品，成品。每个大类里面，又再进行细分，比如组装料，可以分成线材，螺丝，外壳，等等。有些产品，做到一半没做完，或者需要换场地继续组装，就会有半成品，这又是单独一类。整机组装完，检验过了之后，就变成成品，这部分也是要单独存放的。这么分类的好处，一个是不容易搞混，取货也好找。另外一个是对于进出仓库的货物流转路线，也好安排，比如有些仓库的成品区会开一个门，货车可以直接把车尾怼到门口，方便装货。但我之前做过一类产品，有点特殊，我们当时做自助打印，除了以上说的这些物料之外，还有一类是单独一块区域存放的。就是墨水和碳粉。这块我们称为“耗材区”。单独给他们分区的原因是，一来他们属于成品，需要考虑出库装车的便利，另一方面，因为耗材消耗特别快，进出频率很高，所以管理上也会有一些特别的规定，增加进出库的便利性，单独管理比较方便。还有一个，墨水和碳粉有污染，操作员也需要特别的防护，同时一旦破损，也容易污染其他物料，所以有必要为他们单独开辟一个专门的区。另外，有些墨水，其实也会进行加工，比如一种墨水混合另一种墨水，生出，阿呸，生成一种新的墨水，这些新的墨水也是属于耗材，跟之前的墨水同样放在耗材区，随时准备出货。有时候耗材区在搞装修或出了事故，暂时没有足够的地方堆放。是会临时把一部分耗材转移到别的地方，但是都需要做好标识，方便查找和对账，并且一般都放在仓库出口不太远，毕竟经常是要出货的。总之，仓库管理是一门大学问。你问我有没有可能摆错，耗材有没有可能摆在其他成品区。一般不太可能，这种情况，仓库管理员会被骂飞的。",
        "voteup_count": 59,
        "updated_time": "2024-05-01 18:14:52",
        "question_id": 654682338,
        "user_id": "7ded8afb52c83c7821f96e2147923c57"
    },
    {
        "answer_id": 3485989508,
        "content": "其实这是泽连斯基早有的决定，只是迫于国际反战和人道主义的压力，只能竭尽所能在国内搜寻，残疾人，智障人士只要能认清敌我都能被乌军收入编队，6~7十岁的老者，更有保家卫国的胸怀，只要勇于担当责任就可作为战士为国效力。但有一点，目前即便是这些人员，也难以寻找，欧洲所做出的决定恰好迎合了泽连斯基的想法，这不仅可以让逃亡和移民国外的年轻人早日归国，还能作为一名战士保家卫国，是荣誉的象征，战场告急，请速归！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 07:45:44",
        "question_id": 654682338,
        "user_id": "ebd7b0a863e5603d7f80dc8447c7b00c"
    },
    {
        "answer_id": 3485954278,
        "content": "这里，不得不说一下1450： 蛙蛙们的适龄青年可一直都是要被你们霉爹送回中国大陆的。那一天到来，不做霉锅走狗的青年乃心怀民族大义有志之士。另外，既然霉锅这个罕见的人渣要送汉奸上路，可真是太好了。正好把汉奸当炮灰消灭，对统一大业只有利没有弊。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:55:24",
        "question_id": 654682338,
        "user_id": "326a34e49b3fdf9ddb4b146262a14faa"
    },
    {
        "answer_id": 3485000886,
        "content": "大毛可以给这些人发俄罗斯护照。",
        "voteup_count": 6,
        "updated_time": "2024-05-01 22:55:56",
        "question_id": 654682338,
        "user_id": "1d25f1939c51f224a03206840d4befb7"
    },
    {
        "answer_id": 3486234395,
        "content": "把无辜俄罗斯适龄青年送到乌克兰打一场为了延续自己政治生命的侵略战争的人，更是连人渣都算不上的畜牲和人形垃圾",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:08:04",
        "question_id": 654682338,
        "user_id": "d8861485a144bc8248338da5a31abd41"
    },
    {
        "answer_id": 3486221426,
        "content": "受害者经验骂街吵架这件事，不在于谁理由多，谁正确。在于谁嘴多嗓门大，把你拉到一个极低的泥潭一样的混乱不堪的水平线，用胡搅蛮缠混乱不堪的缘由和依据例证对你进行无差别指责。揪着它们自己最关心的痛点疯狂占据道德高地。目的是让你达到无语或者“让让它们的目的”从而获得形式上的胜利。越大张旗鼓冠冕堂皇理由充分，无外乎不证明三点：利欲熏心.顾影自怜.自怨自艾。你一偏向软弱，善良，它们就达到了目的。你一强硬，越来越强，它们就哭爹喊娘，恨不得卖身找帮手。越被压迫，欲望越强，失望越大，越没责任感。如果是这种漫无目的见人就咬冠以正确的觉醒，那还不如做个旧社会的傻子。因为这完全得不到尊重，只会被人当工具使用。可能这与性别也无关了，与基本素质和教养有关。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:56:44",
        "question_id": 654682338,
        "user_id": "84ad941393d4536fef2ea205c90ebbfb"
    },
    {
        "answer_id": 3486126093,
        "content": "如果我的祖先秦始皇再努力一些，开拓出整个欧洲，则不会发生今天的俄乌冲突，我的错PS，我之前建了个军事吹牛群，对军事感兴趣的童鞋可以申请进群沟通入群方法，关注我公众号然后后台发送“入群”二字即可。公众号名称：白甫先生",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:51:37",
        "question_id": 654682338,
        "user_id": "fcb41e787c079d92edf2b84e6d65add0"
    },
    {
        "answer_id": 3486206483,
        "content": "谎称演习，把毫不知情的俄罗斯青年送到乌克兰的人是什么呢？征兵专找少数民族和农村娃，变相实行种族灭绝的是什么呢？把精锐伞兵洒在基辅，然后不给任何接应救兵，任其自生自灭的又是谁呢？把刷抖音的无知中国青年送到乌克兰的人又是什么呢？我暂且蒙在鼓里。况且如果欧盟将乌克兰难民送回乌克兰就是在杀人，在摧毁乌克兰的未来，那他们也是间接的。今时今刻，在乌克兰直接对乌克兰人扣下扳机，举起屠刀的侵略者又是在做什么呢？难不成是在释放善意？扎哈罗娃堪称是俄罗斯华大妈了。",
        "voteup_count": 37,
        "updated_time": "2024-05-03 12:55:07",
        "question_id": 654682338,
        "user_id": "f4615dd49c05ed14d51b87443f094e18"
    },
    {
        "answer_id": 3485367081,
        "content": "帮乌克兰爱好者们写文案《简中特供》《俄媒的消息你也信？》《不可能！乌克兰和俄罗斯伤亡比为1:20》《假的！乌克兰国防部说乌军以一当十》《侵略者的话你也信？》《消息是真的，但那些是在欧洲集中接受训练的精锐士兵》《自由民主终将胜利》《1h22m》《荣耀属于乌克兰》",
        "voteup_count": 119,
        "updated_time": "2024-05-02 12:08:30",
        "question_id": 654682338,
        "user_id": "cd6796aea0ed1dc7566fedebf17fa6ab"
    },
    {
        "answer_id": 3486157266,
        "content": "反正  我的建议是  快快进行 别谈判了其次把在其他国家生活乌克兰人  也送回乌克兰参与 俄乌战争因为  只有这样  才能激起在前线作战，乌克兰战斗人员的 激情能让他们  英勇的为  乌克兰而战而不是什么  英美军队  甚至是外国的雇佣兵",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:26:48",
        "question_id": 654682338,
        "user_id": "5597be0f6d2bcee5eda6fe9382ee7b1c"
    },
    {
        "answer_id": 3486138183,
        "content": "侵略他国的国家都是人类历史上百年才一遇的人渣，人渣还指责被侵略国的，是人渣中的人渣",
        "voteup_count": 4,
        "updated_time": "2024-05-03 11:05:14",
        "question_id": 654682338,
        "user_id": "290089b43a079e134ece924b52c4cd37"
    },
    {
        "answer_id": 3486045448,
        "content": "期待我就想看看，假如这群润人被送回前线，需要多少督战队才能按住",
        "voteup_count": 5,
        "updated_time": "2024-05-03 09:14:32",
        "question_id": 654682338,
        "user_id": "6cae0c5ee360083f4c8f3e88d6865080"
    },
    {
        "answer_id": 3486564012,
        "content": "丧事喜办，小泽与鸭子比嘴硬！连战连败，乌乌和弯弯争现眼！[大笑]实施这种下策中的下下策，证明小泽真的完全陷入绝境，彻底不顾及脸面了！之前看到弯弯乌乌罗列图表，煞有介事的试图证明乌克兰国内还有近3千万人！就觉得滑稽可笑，乌克兰假设还有3千万，何至于不顾国际观瞻，死乞白赖打这几十万人的主意涅！弯弯乌乌麻烦解个惑呗！[大笑]被俄军砍瓜切菜般直接在战场击杀的，伤重不治在后方嗝屁的，乌军阵亡应该超过50 万！而且乌军后勤保障每况愈下，大批乌军是老弱病残，身体素质堪忧，加之极为恶劣的战场生存环境！所以乌军非战斗减员极为严重！乌军开战后兵力迅速扩充至上百万，后来又连续十几轮不择手段疯狂征兵，坑蒙拐骗，胁迫绑架百万人充当炮灰！     前后合计两百万人，现存乌军实际恐怕只剩六十万！！也就是说，其余一百四十万非死即残，或是失踪被俘！乌克兰现在面临怎样的绝境，弯弯乌乌硬是假作不知，装傻充愣啊！乌军司令扎胖亲口承认，乌军每月起码至少必须补充两万人，才能维持现有兵力规模！实操中，看看乌军补充的都是什么歪瓜裂枣哦，连独眼智障都在乌军征兵考虑范围之列哦！可知乌军兵力匮乏到何等触目惊心的不堪程度喽！一只平均年龄44岁，年近半百的军队，说明乌克兰早已经无法提供，足够数量的青壮年补充残破不堪的部队！现在的乌军中大部分人，毫无疑问就是老弱病残，根本不适合服役！乌现政府实控人口应该还有1500万，但人口结构极度不健康，这1500万人中，老人，妇女儿童，伤残人士占了绝大部分适合服役的青壮年丧失殆尽，数十万伤兵绝大部分，完全得不到最起码的照顾，生不如死！经济实际上已经崩溃，人力资源枯竭事实上枯竭！这就是乌克兰的真实的现状哦！！！！！！ ",
        "voteup_count": 0,
        "updated_time": "2024-05-03 20:55:50",
        "question_id": 654682338,
        "user_id": "abf5307edcf4d7c632cd609e2e9f9fa8"
    },
    {
        "answer_id": 3486223940,
        "content": "如果不是俄罗斯作为侵略者摆着脸心疼人家乌克兰人参军，这件事上我也会认为欧盟这个决定不太妥当，但你俄匪女公关作为加害者是最没资格谴责欧盟的人！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:53:33",
        "question_id": 654682338,
        "user_id": "8fe3050e41388ddba610d6b00b79eaca"
    },
    {
        "answer_id": 3486648541,
        "content": "最支持扎哈罗娃的一集，这姐们嘴里也算蹦出来一句人话。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 22:41:08",
        "question_id": 654682338,
        "user_id": "8d64d2bb165da946ba731f141daf142a"
    },
    {
        "answer_id": 3486405346,
        "content": "能骂当然骂一下咯。欧盟那有这个能力送人回来。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 17:09:17",
        "question_id": 654682338,
        "user_id": "86bc2d11ca08123d57f36f292c00879b"
    },
    {
        "answer_id": 3486143279,
        "content": "作这么大一个局不就是为了劳动力和投资吗？开玩笑？没有责任心的决定，这不是人渣是什么？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:13:03",
        "question_id": 654682338,
        "user_id": "2ef69f56e3e534159063d1b8607df5c4"
    },
    {
        "answer_id": 3486124885,
        "content": "那些不要大国崛起只要小民尊严的。战争时期你润到欧盟，也得被送回来。哈哈哈哈哈哈哈哈。不行，让我笑一会。今年的回旋镖太多了，刀刀致命✺◟(∗❛ัᴗ❛ั∗)◞✺",
        "voteup_count": 7,
        "updated_time": "2024-05-03 10:50:09",
        "question_id": 654682338,
        "user_id": "08262a4fe80b06904e8102ed3c1336bc"
    },
    {
        "answer_id": 3486016579,
        "content": "先解释一下什么叫“适龄的乌克兰人”啊喂！这可不能乱来！万一像甜甜圈一样在阿美混不下去了的润人们，千辛万苦又润到了欧洲。欧洲移民局：抓到一个偷渡者甜甜圈：我是中国人，从美国跑过来建设欧洲的！欧洲移民局：抓到一个偷渡者，他说他是从美洲跑过来的，国籍不明，那就他帮注册一个乌克兰国籍…跟之前那批老黑老墨老印关一个笼子，等会统一送俄乌前线！",
        "voteup_count": 17,
        "updated_time": "2024-05-03 08:59:58",
        "question_id": 654682338,
        "user_id": "5787aeeb4d45beba255d44c698289dbe"
    },
    {
        "answer_id": 3486192131,
        "content": "打仗么，不是过家家。真正让人惊叹的是乌克兰督战队的各种视频。为国捐躯，是光荣。损耗一个民族、一个国家的代理人战争才是悲剧。而且即使是强拉来的壮丁，战场生存周期又有多长呢？以前跟一个做资本的小佬聊过。思路清新让人惊叹，总结就一句话：从不种树，向来只摘桃。乌克兰督战队的视频只能分享一些b站的视频，真伪自辩。【【俄乌沙盘】乌军反杀督战队求生 98师瓦格纳巷战画面曝光！-哔哩哔哩】 https://b23.tv/jWV7ywO【乌军督战队与逃兵激战！结果被俄军FPV无人机一锅端（中文注解）-哔哩哔哩】 https://b23.tv/kYLhndT【乌军枪口下极限反杀督战队！老兵默契配合，抬枪秒杀！-哔哩哔哩】 https://b23.tv/IG7HOte",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:09:35",
        "question_id": 654682338,
        "user_id": "9dc20583a49e5e2f422c2cd0beeb854a"
    },
    {
        "answer_id": 3485872340,
        "content": "护照一撕，无国籍人生。不过话说乌克兰难民比中东难民都惨。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 00:11:56",
        "question_id": 654682338,
        "user_id": "983b9ecd11d34aa1e75f4a992dfcf2f4"
    },
    {
        "answer_id": 3485908559,
        "content": "让我捋捋啊，诚如某村霸某日忽然上门殴打邻居，措不及防下邻居只能把幼子送到亲戚家避难在亲戚的帮扶下邻居抗争多年后终于有了自保能力，于是亲戚把幼子送回故土这时村霸不干了，义正言辞的指责该亲戚“真是罕见的人渣”，此外村霸的狗腿转述了村霸的言论并广而告之问众人如何看待……",
        "voteup_count": 26,
        "updated_time": "2024-05-03 01:31:55",
        "question_id": 654682338,
        "user_id": "0461bab6c5ef6f5369b8b3d76b437bec"
    },
    {
        "answer_id": 3486131300,
        "content": "仅截至2022年8月，俄罗斯逃出的人口就至少有400万。到2024年5月逃掉多少人都不好说了。俄罗斯要是在打正义的战争，有底气的话，也可以跟欧盟协商，让他们把跑到欧盟的适龄青年送回俄罗斯保家卫国，但是他们为什么不协商呢？笑。我们常常可以看到莫斯科发布的一些民意调查结果，普京的支持率达到百分之八十几。但实际上，俄乌战争爆发后，已有将近400万人用脚投票离开了俄罗斯，占俄罗斯总人口的2.86%，离开的都属于俄罗斯事业有成的、有专业技术的、或有资金的高端优质人士。据“Nobaya Gazeta欧洲”调查，这些俄罗斯移民的目的地，多为前苏联的加盟共和国，一些国家接纳俄罗斯民众的比例甚至比去年同期增加了近5倍。一些企业主或者富裕阶层，大多选择去了土耳其和中东国家。比如俄罗斯的私有化之父丘拜斯，因为反对战争而辞去职务，去了土耳其，定居在伊斯坦布尔。离开俄罗斯的IT业、金融业等人才在内的精英阶层，则多取道芬兰等国离开俄罗斯赴欧美，期间还出现了不少花样滑冰、游泳运动员等体育界选手选择放弃俄罗斯国籍的动向。比如今年29岁、在双打选手中排名第44的兹拉米兹，就加入了格鲁吉亚，并代表格鲁吉亚出战了6月27日开始的温布尔登网球锦标赛。欧盟边境保护机构  Frontex 最近公布的数据显示，从2022年 2 月 24 日到 8 月 22 日，总共有 99.8 万俄罗斯公民越过联邦边境。其中超过一半  (61%) 是通过爱沙尼亚（近 28.2 万人）和芬兰（超过 32.9 万人）完成的。 另有  13.2万名俄罗斯公民通过立陶宛进入欧盟，3.5万人通过拉脱维亚，2.6万人通过波兰进入欧盟。至于扎哈罗娃说啥，属实是不太重要。美国打进巴格达的时候，伊拉克发言人萨哈夫还在满嘴跑火车呢，说伊拉克共和国卫队要跟美军打巷战什么的，等美军打进来，他乖乖的跑去自首了，结果美军就讯问了他一个多小时，就让他回家了，一个发言人，作恶能力有限，实在是没价值。注：欢迎来公众号“狼叔看世界”互动交流",
        "voteup_count": 37,
        "updated_time": "2024-05-03 10:57:33",
        "question_id": 654682338,
        "user_id": "c573a28a3c8a0c0f7dac964ba73b2a57"
    },
    {
        "answer_id": 3485887842,
        "content": "见过卖国的，没见过这么卖国的，真让乌克兰为西方战到最后一个人啊，太缺德了",
        "voteup_count": 7,
        "updated_time": "2024-05-03 00:41:43",
        "question_id": 654682338,
        "user_id": "ccfaac8851a8db4ca4a74106347d19f3"
    },
    {
        "answer_id": 3486124663,
        "content": "你们这难民，回去扛枪吧！这个时候的民主、自由、博爱哪里去了？博爱呐？要什么博爱、民主、自由，你是我们欧盟的吗？你是我们国家的吗？你是哪家的混蛋，该回哪去回哪去！这其实也说明了一个什么道理？国家不强，其国之民都被随意拿捏，当石头和肉盾！对，别来给我们抢食吃，回去当你的肉盾吧！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:50:10",
        "question_id": 654682338,
        "user_id": "3fa3cdd52b17711cfdcf85912bee3eb7"
    },
    {
        "answer_id": 3486240059,
        "content": "从古至今，在别国逃兵役很常见，但是所在国遣返逃兵役的他国公民不常见。只能说，如果拜登家族和一些民主党大佬家族的花边黑料属实的话，乌克兰整个国家其实已经卖给他们了。无论是他们强制逃离乌克兰的公民回国参军，还是在国会批款援助乌克兰，本质上都是在保卫他们的私产而已。这也是共和党为什么那么厌恶国会拨款援乌。可怜的乌克兰，这么好的底子闹到现在国破家亡，人均gdp在战前还不到中国的三分之一。只能说斯拉夫人搞科研，搞艺术是有天赋，但是搞政治搞商业是一塌糊涂欸。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 13:15:09",
        "question_id": 654682338,
        "user_id": "c3b3009d537442acd79b7e818f65c625"
    },
    {
        "answer_id": 3486120920,
        "content": "俄罗斯:欧盟把乌克兰适龄青年送回乌克兰的人真是人渣，他们明知道这些人会被送上战场!乌克兰人明明有更光明的未来——离开或是成为俄罗斯人。以色列:哈马斯把巴勒斯坦适龄青年变成了恐怖分子真是人渣，他们明知道这些人会成为哈马斯!巴勒斯坦人明明有更光明的未来——离开或是成为以色列人（三等公民）!瓦洛佳当年曾经说以色列是一个说俄语的国家，俄罗斯有大量持以色列护照的犹太人，以色列也有大量来自俄罗斯的犹太人，而且两国有免签制度。以色列也拥有众多的俄裔移民，他们的数量被认为是除了前苏联加盟国以外最多的。至少150万以色列人讲俄语。但是这种连接也让双方的一些人变得愈发抽象:加沙全民皆兵（哈马斯），所以对IDF而言妇孺皆可杀。 乌克兰村庄里死了一个民族主义分子，参加葬礼的全都是新纳粹，所以俄军给予了导弹打击。巴以冲突与俄乌冲突的实质，都在于周边邻国、域内大国想靠武力与拳头吞并这个原本不属于它们的地区，但是事实证明，所谓强大的一方并没有足够强大的实力，将弱小的一方彻底亚服。真正的强者不应该总是强调自己的委屈，而将怒火全部倾泻到弱者身上……你可以说乌克兰是腐败的买办当局，也可以指责法塔赫是绥靖的汪伪政权，还可以说哈马斯是人人得而诛之的极端分子，但是当面临穷凶极恶的侵略者时，一切的反抗手段都有了其合理性!因为不自由，毋宁死!",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:45:31",
        "question_id": 654682338,
        "user_id": "3f4b3f97aadda4f88b393509d171e90b"
    },
    {
        "answer_id": 3486113907,
        "content": "很难想象，为什么这么多人支持俄罗斯入侵，不是说乌克兰做的有多对，而且侵略这件事本身就是错误的",
        "voteup_count": 6,
        "updated_time": "2024-05-03 10:37:06",
        "question_id": 654682338,
        "user_id": "3f0976ce73bb1fd158a20bd504466f7f"
    },
    {
        "answer_id": 3486013609,
        "content": "我就问一句，我就问一句啊。适龄男青年回乌克兰参战了，他们的妻子或女朋友怎么办？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:32:58",
        "question_id": 654682338,
        "user_id": "9202141c6e103ccc0cb1d84310a10cc0"
    },
    {
        "answer_id": 3486006117,
        "content": "“背黑锅我来，送死你去。拼全力为众生，牺牲也值得。南无阿弥陀佛”“你冲锋，我掩护”“弟兄们，给我顶住，顶住！”",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:17:15",
        "question_id": 654682338,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3486201066,
        "content": "那不懂就问，被俄罗斯送到乌克兰的不是适龄青年是什么?老年人吗？",
        "voteup_count": 8,
        "updated_time": "2024-05-03 12:21:30",
        "question_id": 654682338,
        "user_id": "57db70e4f0f5bfa3578cab20b9ac786c"
    },
    {
        "answer_id": 3486049574,
        "content": "我只看到买办巨头拿着武器驱赶着人民去送死，为了维护他们的权益而不是人民的利益！！欧美给的援助不过是用来购买乌克兰人命的钱！！！三问泽连斯基：1 你给人民打土豪分田地了吗？人民真的是这片土地的主人吗？2 乌克兰抗俄如果胜利，能清算乌100寡头吗？能彻底清廉吗？能真正民主吗？呵呵，大概率又回到过去，100寡头剥削掌控整个国家！人民依然在水深火热之中！3 欧美援助用完了怎么办？川普上台之后怎么办？ 你准备投降吗？死去的战士白白牺牲了吗！！！混一天是一天，有援助就打，没援助就降，小泽根本不是什么伟大的领袖，也没有任何战略眼光，俄乌战争就是一场闹剧！！既没有推翻资产阶级，让人民当家作主；也没有击溃乌克兰寡头，还给人民真正的民主！！（寡头找俩代理人让你选，那不叫民主，谢谢！那叫政治游戏！）别拿乌克兰抗俄跟我们先烈抗日、抗美援朝比，那才叫侮辱先烈！！当初击败国民党、抗美援朝时期打土豪分田地，每家每户分到土地了。所以大家全心全意跟着对抗国民党、抗美援朝！！国土那真的是自己家的土地！！你啥时候看过小泽给老百姓分田地了！！乌克兰领土那是老百姓的土地吗？？请问，乌克兰那100个寡头允许小泽分土地吗？？再说回抗日，当初就是欺负小日子国家小，人口少，资源匮乏，所以才有持久战之说。你啥时候听说过和苏俄打持久战?（实际只能拿核武器威慑）你啥时候听说过把苏俄赶出外东北，回收海参崴，让外蒙回归？人家大鹅要人有人，要资源有资源，常规战争根本打不赢、白白让百姓牺牲懂吗？持久战也是我们亏！！我们都懂大鹅不好惹，但是可以欺负小日子。然而乌克兰没有核武器，常规战打不过大鹅的，却还打，还能还说啥？？？乌克兰全是寡头知道不？搜刮民脂民膏，哪管走后洪水滔天！！现在这些行为本质上就是消耗老百姓的生命，给自己谋利益，向西方签投名状而已！！ 真正为人民的政治家，肯定会想办法骑墙，不惹毛大鹅，也不得罪西方，战争最惨的还是老百姓！！！",
        "voteup_count": 6,
        "updated_time": "2024-05-03 09:19:18",
        "question_id": 654682338,
        "user_id": "c9e55119a896f4f8388b4cc6e9f21615"
    },
    {
        "answer_id": 3486035630,
        "content": "倒霉还是老百姓，大人物仅仅是动动嘴而已。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:01:45",
        "question_id": 654682338,
        "user_id": "06470a9d8e378acb8a45b631477d29be"
    },
    {
        "answer_id": 3485862487,
        "content": "这样太伤润人和殖人的心了！",
        "voteup_count": 7,
        "updated_time": "2024-05-02 23:55:58",
        "question_id": 654682338,
        "user_id": "47cfe1c1f229c1c7048796c0c0e1a5d9"
    },
    {
        "answer_id": 3485984830,
        "content": "我有一计可破：润欧乌克兰适龄兵源全部润德！然后宣布变性！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 07:35:48",
        "question_id": 654682338,
        "user_id": "eafa2da17d178f56e6b06edf19d809d9"
    },
    {
        "answer_id": 3486081501,
        "content": "我觉得就是欧盟的这种做法真的故意，适龄青年如果都要送回去，那就真的是当炮灰，而且就是有好多的这些出来了，去其他国家的都是有自己的正当的工作和生活的来源的，就是非得为了战争来去把青年送上去，真的没必要这种做法纯属就是欧盟为了贴脸美国",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:58:46",
        "question_id": 654682338,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3486160437,
        "content": "老新闻了。欧盟和美国一开始对俄罗斯就没啥企图，对于一个核大国，不可能也不敢直接发生冲突。人家一开始就本着乌克兰去的，玩死乌克兰才是欧盟和美国的最终目的。乌克兰作为东欧的门户，莫斯科最后的缓冲地，本身就是一个火药桶，引爆之后，俄罗斯无论如何都会被波及。上帝帮了西方一把，泽连斯基上台了。喜剧哥上台之后会发生什么，上帝和撒旦都持谨慎态度。这是个比烂的世界，没有底线。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:30:43",
        "question_id": 654682338,
        "user_id": "5b065f0040b9236258082160c9dcb592"
    },
    {
        "answer_id": 3485988639,
        "content": "不是给犹太腾笼换鸟吗，肯定要让乌克兰男人死光才行。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 07:44:01",
        "question_id": 654682338,
        "user_id": "d8099879a806679940def9efc4bf56a5"
    },
    {
        "answer_id": 3486210557,
        "content": "这是对润人最大的侮辱，他都选择润了，你觉得他会老老实实为国捐躯吗？",
        "voteup_count": 5,
        "updated_time": "2024-05-03 12:34:16",
        "question_id": 654682338,
        "user_id": "01aa0c620d73c8e83b39097552bf67d7"
    },
    {
        "answer_id": 3485968342,
        "content": "关于俄乌的消息，两年多来我只学会一件事：只有双方媒体同时报道的消息才有真实的可能，其它不是烟雾弹就是政宣。今天这边做了这，明天那边做了那，信息闭塞的我完全无法确定真假，连当笑话看都有点乏味了。所以连是不是都不知道，还能怎么看待？这么看待呗：",
        "voteup_count": 0,
        "updated_time": "2024-05-03 06:51:33",
        "question_id": 654682338,
        "user_id": "503ed599b3d250483eaa0bee38470ec4"
    },
    {
        "answer_id": 3485805315,
        "content": "最早缺钱，然后缺装备，最后缺人。乌克兰真的是一天比一天糟糕，现在成规模动员女性唯一解释就是可以上的白板男性真不多了，在抓壮丁就要触及乌克兰现在核心利益层的家人了。所以乌克兰希望欧盟把润欧的白板乌克兰人送回来而且只要送男性，其实欧盟这么做和强行拆散别人家庭也没什么区别，乌克兰很多出去的男性都是和家人一起去的欧盟国家，现在被遣返回乌克兰送死，他们对俄罗斯恨意高还是更恨乌克兰与欧盟真不好说。再看俄罗斯方面，俄罗斯方面肯定是不希望看见这个的，因为俄罗斯人力也有限不希望无限制和乌克兰玩人头游戏，但乌克兰和欧盟肯定乐意看见俄罗斯吃瘪，所以征召更多炮灰是一定会发生的事情，只不过谁也没想到现在就开始了。那乌克兰伤亡到底有多大其实已经可以揣摩下了，按乌克兰说法乌克兰军队高峰期有100万人以上，这几年乌克兰军队又不退役而且招兵是没有停下过，最近还有消息指出乌克兰要再招募50万-80万新兵，参考近期乌克兰军队总人数不仅没有上升反而下降到80万左右，前线作战部队数量维持在20万-30万左右，那乌克兰死伤至少30万甚至达到50万。现在俄罗斯军用技术进步明显，战术更新速度也超过乌克兰，后勤供应更是远超乌克兰。乌克兰现在的兵力根本经不起俄罗斯重点突破，未来大规模使用新兵就更别指望能打穿俄罗斯防线了，所以现在一切都是为了拜登大选，乌克兰不能在有重大失利了，至少要扛到拜登大选后再说。",
        "voteup_count": 24,
        "updated_time": "2024-05-02 22:39:32",
        "question_id": 654682338,
        "user_id": "5fadb6100a30d354e2cbe903a9302372"
    },
    {
        "answer_id": 3486091425,
        "content": "我觉得大可不必，逃都逃出去了。往回硬抓，有点不讲究了，我这边建议联系知乎。我们乌友都是自愿的。不用抓，给个机票钱，我们自己飞过去。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 10:09:57",
        "question_id": 654682338,
        "user_id": "af3564e85e93520b980386056fb45319"
    },
    {
        "answer_id": 3486020572,
        "content": "以今日之势，返乌而死，是为北约死，与俄作战，是为同族战；然今日之欧罗巴，不以我等为念，思送战场而死，此大不义，乃大不韪。凡乌克兰举族财富，大半在于欧罗巴，举族子宫，大半在于欧罗巴，举族儿童，亦在于欧罗巴，此皆赖我等庇护尔。今日为不义而战，虽死无异于填沟壑，然举族妇孺财富，沦落人手， 是可忍孰不可忍！故传檄天下，振臂一呼，冀乌克兰大好男儿，抛头颅洒热血，无惧暴霜露斩荆棘之艰辛，筚路蓝缕以启欧罗巴之山林，为我族血脉留存而不懈奋斗！                                  乌克兰青年军宣委",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:39:33",
        "question_id": 654682338,
        "user_id": "3fa3961986ea7369bd6aabe071fd4db4"
    },
    {
        "answer_id": 3486184063,
        "content": "我哭死，想必战场上死的没有俄罗斯人吧。有闲功夫同情乌克兰人死在战场，但自己又把公民送上战场。最受伤的应该是俄罗斯人了，死在战场没人替他们发声。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:59:54",
        "question_id": 654682338,
        "user_id": "ce515a894af030ad23e05bb563840e39"
    },
    {
        "answer_id": 3486029953,
        "content": "我有一计谋，借这次遣返乌克兰人回乌克兰的机会，北约可以趁机把黑人和穆斯林全部送到乌克兰，然后打上乌克兰人的标签，如果还不够，就把亚裔也送去乌克兰，再不够就去非洲抓一批黑人送过去",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:53:39",
        "question_id": 654682338,
        "user_id": "5a4801d45f8ca24e120516340478efb6"
    },
    {
        "answer_id": 3485903589,
        "content": "最关心乌克兰年轻人生命的居然是战争的对立方，魔幻不",
        "voteup_count": 5,
        "updated_time": "2024-05-03 01:17:51",
        "question_id": 654682338,
        "user_id": "560fee0b77f0abef080990b520502d87"
    },
    {
        "answer_id": 3485845322,
        "content": "这都多少年了…还没结束。不会是另一个百年战争吧……七年左右是一点没问题。估计已经死了不少人。欧盟送回去。继续搅肉。问题是俄罗斯应该也是死了不少了。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 23:31:01",
        "question_id": 654682338,
        "user_id": "b7d14f5fe78aead2d3844d621ef92ce1"
    },
    {
        "answer_id": 3484895243,
        "content": "莫斯科北约装备展真热闹。莫斯科胜利公园北约装备展入口处的巨大提示语是：“注意：美国、英国、德国、法国和波兰大使馆的员工参观北约国家装备战利品展可以直接进，bro，不用排队。”毛子真贴心，考虑到人多拥挤，为北约国家开通绿色通道。豹豹的炮管萎了。当下最特别的几位国家领导人：第一英国首相苏纳克，一个有天天讲话带着咖喱味，总以为还是身处日不落帝国；第二乌克兰总统泽连斯基，一个真正不畏强权的爱国者，誓要与俄罗斯拼个你死我活；第三阿根廷现任总统米莱，一个自我革命的总统！最伟大的“经济学家”，要带着阿根廷所以人民当上亿万富翁。第四以色列总理内塔尼亚胡，以色列人口中的比比，美利坚的爹，加沙民众索命的恶魔，誓要拿下加沙，图光加沙所有人的恶魔。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 01:28:01",
        "question_id": 654682338,
        "user_id": "f301fb5f282ffac1c3400552ce9363ce"
    },
    {
        "answer_id": 3485814386,
        "content": "润人要是能用也不会是润人了。这回润人要是没地方跑了，跑到俄罗斯也是个选择。只能说乌克兰本土青壮年已经死得差不多了，现在连女人都拖上去填线了，再往后总不能指望北约真从自己国家征兵吧？就像某装甲大佐，嘴上喊着支持乌克兰，实际拉到的赞助该吃吃该喝喝，真把他拉到乌克兰参军？想象一下现场画面。",
        "voteup_count": 42,
        "updated_time": "2024-05-03 09:24:42",
        "question_id": 654682338,
        "user_id": "5e3d38408ec295a7d37fe0ee5d4969cf"
    },
    {
        "answer_id": 3486257451,
        "content": "凯申抓壮丁是不对，但从你这个“共荣”圈的嘴里说出来咋感觉哪里怪怪的？！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:39:16",
        "question_id": 654682338,
        "user_id": "615d19b049867a9580cb56d2c79d8dcf"
    },
    {
        "answer_id": 3486211350,
        "content": "靠送炮灰不发工资的俄罗斯，也好意思说别人。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:35:34",
        "question_id": 654682338,
        "user_id": "b975cfb940d7af5ac1731a6f974fe5a7"
    },
    {
        "answer_id": 3485951397,
        "content": "我记得刚开战的时候就说过60岁以下的成年男性不准离境得嘛？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 05:39:16",
        "question_id": 654682338,
        "user_id": "fe7a8df322a89957f1ea57eecdb661fa"
    },
    {
        "answer_id": 3486177806,
        "content": "发动战争让普通人流离失所、妻离子散、客死他乡的才是人渣本渣…",
        "voteup_count": 6,
        "updated_time": "2024-05-03 11:51:42",
        "question_id": 654682338,
        "user_id": "904703c433f8ed6cb5edf4c5a4804448"
    },
    {
        "answer_id": 3486201818,
        "content": "我是十四亿分之一，我很幸福。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:22:27",
        "question_id": 654682338,
        "user_id": "e9618bbaebf46528c3f58aa600888abe"
    },
    {
        "answer_id": 3486111053,
        "content": "还是怀念扎哈洛娃在推特上把泽连斯基比喻成列宁的言论，他觉得泽连斯基远远达不到华盛顿的高度",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:33:46",
        "question_id": 654682338,
        "user_id": "e277cf959924d4606862468312b37103"
    },
    {
        "answer_id": 3485388099,
        "content": "手电扎哈罗娃说的话有必要讨论吗？扎哈罗娃就是个手电，只照别人从不照俄罗斯。对外她就是一个圣母，但是只要涉及到俄罗斯圣母人格就失效了。扎哈罗娃认为俄罗斯可以不用遵守国际法则，国际法则只是约束西方国家的。包括西方国家对俄罗斯的行为。简单的的说。扎哈洛娃的眼里，俄罗斯只需享受国际法则带来的权利，不需要承担义务。承担义务那是西方国家的事。",
        "voteup_count": 11,
        "updated_time": "2024-05-02 12:39:42",
        "question_id": 654682338,
        "user_id": "28bb674519ea9b639a51bdb14693a0a7"
    },
    {
        "answer_id": 3486031715,
        "content": "",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:56:10",
        "question_id": 654682338,
        "user_id": "0131ffda365719dc12967b32a2bf79dd"
    },
    {
        "answer_id": 3485936550,
        "content": "【把西伯利亚的少数民族送去乌克兰的也是人渣】你怎么不把莫斯科和圣彼得堡的人送去？观察者网真是饿了。真要有影响，你应该开个英语网站，天天跟我们宣传什么？",
        "voteup_count": 5,
        "updated_time": "2024-05-03 03:36:36",
        "question_id": 654682338,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3486089810,
        "content": "如此看来，欧盟还是很务实的，女人留下，男人赶走，妙哉。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:08:07",
        "question_id": 654682338,
        "user_id": "eb2197ad4f9a687644c0d0b3938fe93c"
    },
    {
        "answer_id": 3486138128,
        "content": "无奈之举！得不偿失之举！最后把乌克兰青年往俄罗斯赶，成为俄罗斯公民呀！扎哈罗娃称欧盟那些决定把适龄青年送回乌克兰的人是“罕见的人渣”，这一言论是对欧盟计划将乌克兰适龄男性送回乌克兰的回应。她认为这些决策者准备把最后一个乌克兰人扔到腐败政治的绞肉机中。欧盟计划将乌克兰国籍的适龄男性送回乌克兰，这一决定引起了争议。一些人认为这是对乌克兰的支持和帮助，而另一些人则认为这可能会导致更多的冲突和人道危机。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:05:12",
        "question_id": 654682338,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3485806321,
        "content": "乌克兰全部适龄女性可以无条件来中国，这样的话可以挫败T0吗？",
        "voteup_count": 8,
        "updated_time": "2024-05-02 22:40:31",
        "question_id": 654682338,
        "user_id": "b838c3a10103216d545b1f607648e9fd"
    },
    {
        "answer_id": 3486165517,
        "content": "很难理解为什么很少有人指出槽点在于欧盟根本没有执行力执行这个决定感觉水平还不如“欧盟做出了个这个决定”",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:36:28",
        "question_id": 654682338,
        "user_id": "9df2e677eb6922599329d0103d0e177b"
    },
    {
        "answer_id": 3485944449,
        "content": "北约披着乌克兰润人的皮，正式大规模出兵。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 04:46:08",
        "question_id": 654682338,
        "user_id": "8d12afd278b95c8cbf7c69b1570d7b66"
    },
    {
        "answer_id": 3486162651,
        "content": "扔炸弹去炸死乌克兰人的不是人渣。把海外乌克兰人送回乌克兰的的确是人渣。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:33:00",
        "question_id": 654682338,
        "user_id": "afdbf4d70002601e2a961cbbd215552f"
    },
    {
        "answer_id": 3485982627,
        "content": "本是同类，相煎何急！同类相残半衰：一点一点地强吞弱。你退一步，他进两步；最后，你将毫无反抗之力。同归于尽：弱势方忍无可忍，绝地反击；其它生物，渔翁得利。最终，一类落万类生，生物大灭绝与生命大爆发同现。冷漠、立场、激情和怒火没有立场没有明显的倾向性，产生冷静与冷漠。过于冷静或过于冷漠的人，容易被孤立。有立场有明显的倾向性，产生激情，也产生怒火。没有立场没有明显的倾向性，做不成事。人与人之间的立场与倾向性区别太大，又同处一隅，必然会产生不可调和的矛盾。左手和右手，无法共容；但是，左手和右手，可以共存。留有空间和余地，异质互补共容；各有所长各展所长，各领风骚于一隅各领风骚于一时；则生机无限，则万物生生不息。如果鸟非要让鱼在水中飞起来，如果鱼非要鸟在空中游起来，则损人不利己，则矛盾不可调和。认知升维，相容则和不管要面对什么：不设防（空间过大），或严防死守（容不下不同），都不是最好的选择；做到防护与空间的平衡，才能韧劲十足。要做出最合适的判断，可能得靠状态和状态的变化；靠语言、经历、数算、数据等，都难以做出最恰当的抉择。看问题的角度不同，结论不同，甚至会得出相反的结论。部分人对记忆的复现容易带有极强的偏向性与取舍性，从而使浮现出的事物与事实有较大的出入，使人看到的事物的维度变低了，容易制造误会。人在看待与处理问题时，最需要的是平衡，而不是偏向与取舍，数学就存在偏向与取舍。偏向与取舍，会导致人的认知维度的降低，继而产生反差产生两两相争、两极分化与两极对决。衰老，常始于认知的降维；认知的维度越低，也越容易贪也越容易争，变的意识也越差；在有些时候，你必须得变，不变，要么会败于与自然斗要么会败于与人斗。 同质化，即维度单一化。通过网络，人容易沉溺或冲动，就是因为人通过网络所能看到的维度有限，人通过网络并不能看到事物所处的最真实的环境并不能看到事物的最真实的状态呈现。可选择的维度越少或所能看到的维度越少，对得失的看重程度也越高；彼此都低维，孕生巨震。不管是夏天打雷还是冬天打雷，都是因为状态迥异的低维气流硬杠上了。2023年12月14日星期四中午十二点，我的住地一边下雪一边打雷。关联性太强了，就再也撇不清了。当用圆规画出圆来，圆与半径的关系就再也厘不清了；人与人之间相处久了，彼此都会给对方产生影响，哪怕是以后彼此反目成仇，但彼此身上的对方的痕迹是无法彻底“清洗”干净的。分得太清了，就再也无法相容了。质数，分得太清，质数之间无法相容，所以所有质数也是无法用统一的定律来进行表示的。事物间无法相容，会走向对立与对决相消；事物间有厘不清的关系，在关键时候，也是会化敌为友的，也是会同仇敌忾的。化解一决雌雄风险的办法，就是相容，相容则无争。西方民主的实质、美国的全球战略和物质囚徒西方民主的实质西方民主的实质，拳势逻辑。谁的拳头硬，谁就有理；谁的声势大，谁就有理。辩论，比的是声势，而不是谁更有理。西方律师的作用，制造对被辩护人有利的声势，谁能制造出的声势更大，谁就有理。西方的民主选举，在指定好的几个候选人中，让你挑一个；你再怎么投票，选出来的也是权势阶层的人。权势阶层的人，当然会在实质上偏向权势阶层，因为他就不是来自底层的人。西方的选举制度，已经堵死了底层的上升通道，底层只能让外人替自己发声，而自己无法发出自己的声音。身处底层，你的声音再大，也没有站在高处拿着麦克风的人的声大。美国的枪支泛滥，对美国上层社会有利。美国允许私人拥有枪支的实质，让底层人之间相互钳制，让底层人之间形不成合力。虽然你拿着枪，但是你打不着权势阶层，你只能打得着底层。其实，美国两党“选举”之争，也起到了分化底层的作用。美国的全球战略美国的全球战略：打压中、俄和阿拉伯，鼓励能给中、俄和阿拉伯带来改变的力量，以维持美国的全球霸权地位的稳定。美国对中国的政策基调，让中国人沦为美国的廉价工具。所以，美国对中国，不脱勾，不允许中国变强。如果中美脱钩或者中国变强，中国就对美国没有利用价值了。朝鲜战争结束后，中国人民解放军撤离了朝鲜半岛，而美军却赖在朝鲜半岛没走。孰是孰非，谁是真正爱好和平的一方，一目了然。西方现代科学背后的逻辑西方现代科学的实质，多方位迫使物质屈从之术，而不是使物质吐露真相之术。物质的承受与屈从是有限度的，所以就存在元素放射性与核爆。核爆，属于物质在遭受极限压制之下的绝地反击。绝地反击，从来都是不可控的。物质囚徒与科技狠活在某种程度上可以说，西方现代科学是囚禁与控制物质之术。物质囚徒能否脱逃，主要取决于外力。当外部环境发生巨变，物质囚徒必然会试图出逃。在外部环境变化较大时，玻璃发生炸裂，可能就属于物质囚徒越狱。科技狠活的背后，往往有大量等待出逃时机的物质囚徒。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 07:30:56",
        "question_id": 654682338,
        "user_id": "26d5ad0d8e3f27fc9f36ee447ab3d5a0"
    },
    {
        "answer_id": 3485870775,
        "content": "",
        "voteup_count": 3,
        "updated_time": "2024-05-03 00:09:22",
        "question_id": 654682338,
        "user_id": "c9abfbfc2d24f3b06a01d24ea1444c93"
    },
    {
        "answer_id": 3484925092,
        "content": "这个，说实在的，俄罗斯说这话太不合适，当然我理解【MD笑意憋不住了】乌克兰这个国家还有未来吗？",
        "voteup_count": 8,
        "updated_time": "2024-05-01 21:20:36",
        "question_id": 654682338,
        "user_id": "0b9d99dc441b5babafb1daf6cdc42af0"
    },
    {
        "answer_id": 3486278420,
        "content": "你们都别吵了，要不各退一步，把简中的乌必胜们引渡到乌克兰填线吧，他们的战斗力绝对能扫平菜鹅。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 14:09:01",
        "question_id": 654682338,
        "user_id": "ebdcf8c0fac62a12719eff4541b56e0c"
    },
    {
        "answer_id": 3486225965,
        "content": "这不就是抓壮丁",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:56:42",
        "question_id": 654682338,
        "user_id": "01b55ccbc146103ebe9e29f1750bf3ef"
    },
    {
        "answer_id": 3486166237,
        "content": "男的送回乌克兰，女的留下来赚钱送回乌克兰。我建议欧盟直接把他们送到俄罗斯战俘营，让他们吃空俄罗斯的粮食，如果俄罗斯虐待，西方媒体直接猛攻，用口水淹死俄罗斯。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 11:37:20",
        "question_id": 654682338,
        "user_id": "976e4c45b42fbe69c59180c73ad22466"
    },
    {
        "answer_id": 3486071560,
        "content": "西方的人权体现出来，让乌克兰人始终逃不出战争的枷锁，乌克兰人现在如同掉进一张网中，越挣扎，束缚的越紧。乌克兰选择了泽连斯基，选择一个让乌克兰万劫不复的存在，让乌克兰成为西方国家的刀，而乌克兰人成为刀上的肉。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:46:57",
        "question_id": 654682338,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3485920412,
        "content": "当年摩西分红海，带着犹太人集体润了，可惜没遇上这帮欧洲人，不然全都给送回去",
        "voteup_count": 5,
        "updated_time": "2024-05-03 02:09:19",
        "question_id": 654682338,
        "user_id": "956c843624ece7da0c1ce01237ecb5a0"
    },
    {
        "answer_id": 3484940162,
        "content": "欧盟这次的决定，显示出乌克兰其国内可战斗人员已近乎“耗尽”。原来乌军的战损报告描绘一片繁荣的景象，然而现在却开始紧急召回人员，这进一步印证了乌克兰局势的严峻性。这几日，波兰已率先表态，不再为在该国避难的20多万适龄服兵役的乌克兰男子续发签证，一旦他们的签证期满，波兰计划通过多种方式“协助”他们返回乌克兰，以响应乌克兰政府发出的“服兵役”征召。近日波兰国防部长科西尼亚克-卡米什接受波兰媒体采访表达：“乌克兰做出这样的决定我并不感到惊讶，因为前线需求巨大，乌克兰当局正在尽一切努力向前线提供新士兵，我们很久以前就向乌克兰方面提出建议，我们能够帮助确定负有军事义务并应前往乌克兰的人回家，这是一项公民义务。紧随其后，立陶宛这个同样庇护了大量乌克兰难民的国家也打算效仿波兰，正在商讨应对之策，以处理这些具备服兵役条件的乌克兰难民。俄乌冲突发展至今，已经持续近2年多的时间，长期的战斗让乌克兰人员损失严重。虽然基辅方面对外通报的战损数字并不“高”，但是实际情况并非如此，先后多次全国动员，已经说明乌克兰的情况并不乐观。而在近期基辅方面连续签署法案征兵这一做法再次证实，当下乌克兰已经山穷水尽。今年4月16日，乌克兰总统泽连斯基签署一项法律，允许该国再动员数十万公民。4月23日，乌克兰暂停向身处国外的乌克兰适龄男子提供领事服务。乌克兰在开战时就历经了数百万国民外逃他国的情况，其中不乏众多适龄的兵源，在之后的两年里，乌克兰政府采取了多种手段进行数轮征兵和“强征入伍”，然而这显然已将乌克兰的储备兵员潜力挖尽。所以即便现任总统泽连斯基不断下调征兵年龄，并推行“战斗至最后一刻”的无限期服役政策，乌克兰军队仍然难以招募到足够数量的新兵，面临着严峻的兵源短缺问题。更不要说大量权贵和富豪的适龄子女纷纷逃出国的行为，更是浇灭了乌克兰底层人民响应服役号召的任何可能！目前欧盟和乌克兰这样的措施或许能暂时稳住乌克兰的局势，但想要取得战争的胜利依然遥不可及。对于美西方国家而言，只要能坚持到年底美国大选结束，那么美西方的这笔“投资”就是有意义的，至于乌克兰人民的生死存亡，那些口口声声捍卫乌克兰主权完整的美西方国家并不关心。从我的角度来看，欧洲是否愿意放走这些人员也是一个问题，要知道人口资源在某种程度上也是一种“资源”，尤其是在欧洲，许多国家都面临着地广人稀、劳动力短缺的问题。在这种情况下，若将大量的乌克兰难民送回，对欧洲而言可能意味着一种“损失”，因为这些难民为他们提供了宝贵的廉价劳动力，再者如果欧洲国家强行遣返这些难民，可能会对其国家形象造成负面影响，毕竟欧洲人老是喊着“自由”，他们可能会反对这种“强制遣返”的做法。目前涌入欧洲避难的乌克兰人，主要是在冲突爆发后迅速逃离的人群，从某种程度上来说，这些“难民”本身可能对参与战争持有抵触情绪，或者他们具备一定的经济基础，因此缺乏积极参与战争的意愿，即使对他们进行强制征调，也难以确保其能够形成有效的战斗力。此外，如果欧洲各国采取强制措施将他们“遣返”，很可能会激起民众的强烈反对，甚至可能引发国内抗议等问题，简而言之，想要召回这些已经逃离乌克兰的人，面临着巨大的难度，即便通过强制手段将他们“绑回去”，也难以达到理想的效果。最后，建设这些被欧洲遣返的这些乌克兰人，如果他们坚决拒绝参与战斗，很可能还会寻找各种途径前往俄罗斯或其他第三方国家以躲避战乱。因此即使乌克兰试图强制征召他们，也难以保证他们会积极参与战争。对于乌克兰而言，若想赢得西方的支持和青睐，绝不应以牺牲民众为代价，当国内的人力资源已近乎耗尽时，政府应当认真考虑通过和平谈判来解决问题，而非一味地坚持战斗。历史上，每个国家都或多或少经历过“失败”，而真正的可怕之处并不在于战败本身，而是高层领导无法清晰判断局势，最终可能导致国家丧失最后的希望。",
        "voteup_count": 39,
        "updated_time": "2024-05-01 21:40:07",
        "question_id": 654682338,
        "user_id": "266bc0bf18a4d8c9dbbe48cbdaec55ff"
    },
    {
        "answer_id": 3486200782,
        "content": "是什么让她一度产生了欧盟议员不是人渣的错觉？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:21:03",
        "question_id": 654682338,
        "user_id": "d6ecace1968e69b44949b6dc4154b759"
    },
    {
        "answer_id": 3486031084,
        "content": "所有回答基本都是阴阳怪气，知乎现在的风气真的是够了，如果把乌克兰换成中国，只怕都是叫好 (•̤̀ᵕ•̤́๑)ᵒᵏᵎᵎᵎᵎ！！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:55:19",
        "question_id": 654682338,
        "user_id": "843c6cb493f056bd584d34635fc61ae7"
    },
    {
        "answer_id": 3485841599,
        "content": "这就是西方的自由民主",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:26:15",
        "question_id": 654682338,
        "user_id": "5e4621a08b99466c12ee9d606e931f22"
    },
    {
        "answer_id": 3486277370,
        "content": "从人道主义上看确实不合适，但不应该由当事人之一的俄罗斯说出来不过他们打得越厉害东大受益越多，支持加速，米国得多多援助啊",
        "voteup_count": 2,
        "updated_time": "2024-05-03 14:07:23",
        "question_id": 654682338,
        "user_id": "a8519513dcc93a00ab2e1747f48a9ec4"
    },
    {
        "answer_id": 3486124619,
        "content": "真是没有任何一个国家把润人当人啊",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:49:50",
        "question_id": 654682338,
        "user_id": "b9817f57caeb3d7ddcbd5f4b923f789a"
    },
    {
        "answer_id": 3486007799,
        "content": "我靠，哪天台海战事起了，美国岂不是要把台湾润人遣回台湾？《亚裔细分法案》，台湾润人遣回台湾，大陆润人没收财产。我靠，闭环了！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:20:22",
        "question_id": 654682338,
        "user_id": "7d86a785ed21cd625133278e2a608b48"
    },
    {
        "answer_id": 3486152764,
        "content": "我就说毛子跟咱没站在一条线上吧。以后东大和任何一方起了冲突。东大的润人被收缴、冻结资产，被当地平民攻击。站在东大对立方的润人被欧盟送回本土填线。明明润人的未来如此光明。俄罗斯居然替润人说话：“真是罕见的人渣。”",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:21:36",
        "question_id": 654682338,
        "user_id": "d370736c7bba18f5cbd1346ca380472d"
    },
    {
        "answer_id": 3485908603,
        "content": "要是这么容易就能遣返，美国都没有非法移民了",
        "voteup_count": 2,
        "updated_time": "2024-05-03 01:32:00",
        "question_id": 654682338,
        "user_id": "88b09b55b8def5ee66806a1a5d83c10c"
    },
    {
        "answer_id": 3486086559,
        "content": "急了急了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:04:26",
        "question_id": 654682338,
        "user_id": "a96c6ed1711f60cb54136022ffc8e388"
    },
    {
        "answer_id": 3485973150,
        "content": "作为乌克兰人，你的祖国正在和敌人战斗，你的同胞正在饱受战乱之苦，你们怎么能跑到国外呢？这是属于你们的职责啊！我支持乌克兰人民抗争到底，人在国在，人忘国忘！加油！乌克兰！荣耀属于乌克兰！打到莫斯科，乌克兰万岁！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 07:05:06",
        "question_id": 654682338,
        "user_id": "92a14f1b5161434202d355cfaba59c36"
    },
    {
        "answer_id": 3486103856,
        "content": "我不相信有人会反对把基辅鲶鱼和司机公子送回来填线这种美妙的政策吧这次欧盟绝不是罕见的人渣 这次是人类之光",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:25:11",
        "question_id": 654682338,
        "user_id": "e03d7929da20b79560c455dbee55a809"
    },
    {
        "answer_id": 3486099811,
        "content": "欧盟这不是打球长泽圣的脸吗？泽圣前几个月刚说了乌克兰阵亡了3w多，杀敌40多万。多么辉煌的战损比，按这战损比乌克兰不可能缺人的。这时候欧盟却说把适龄青年送回乌克兰，欧盟这不是拆台吗？球长这能忍？欧盟这些官员的球籍就该统统开掉。不过话又说回来，欧盟也是在帮助泽圣践行“战斗到最后一个乌克兰人”的理念",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:20:15",
        "question_id": 654682338,
        "user_id": "cfa25d4f19a09738747875b1bae138a9"
    },
    {
        "answer_id": 3485906217,
        "content": "乌克兰这个政府太热爱在国外的乌克兰年轻人了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:24:28",
        "question_id": 654682338,
        "user_id": "b86cba9c876ce206ecbaece32d2f8af0"
    },
    {
        "answer_id": 3486018492,
        "content": "支持欧盟，另外建议去大马路上问下欧盟成员国民支不支持乌克兰，支持的就直接送过去，身体力行，干死大鹅，荣耀属于乌克兰！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:37:09",
        "question_id": 654682338,
        "user_id": "efadaf846534c1f77076cb92fa3171d0"
    },
    {
        "answer_id": 3486162639,
        "content": "俄罗斯外交部发言人扎哈罗娃对于欧盟决定将适龄青年送回乌克兰的行动表达了强烈的不满和批评。根据提供的信息，扎哈罗娃在社交媒体上称这样的决策者为“罕见的人渣”。她的这一表态反映了俄罗斯对于欧盟在乌克兰问题上某些决策的激烈反对态度。如何看待欧盟此举，这涉及到复杂的国际政治关系和人道主义考量。一方面，欧盟支持乌克兰抵御外来压力，可能出于维护地区安全与和平的考虑；另一方面，遣返适龄青年可能会被解读为支持冲突的继续，这有可能加剧人道主义危机，给个人和家庭带来悲剧。在评估此类决策时，需要考虑包括国际法、人权、冲突解决、以及地缘政治等多方面的因素。同时，还需要关注官方的决策动机、执行情况以及这一决策对乌克兰、欧盟及其成员国之间关系所产生的影响。重要的是，任何关于难民和移民的决策都应当遵循国际法和人权原则，确保人道主义需求得到妥善处理，并寻求通过外交和谈判途径解决冲突，以减少对无辜民众的影响。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:32:59",
        "question_id": 654682338,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3485910467,
        "content": "光遣返男不遣返女，等于男的前线为西欧大老爷血流干，后方老婆要给西欧人玩。真是滋油又皿煮啊。喜欢我们的滋油皿煮吗？哪怕是现在简中也有女权佬喜欢宣称这样一种观点：“战争是男人的事，女的只是换一个人被xx而已。”和乌克兰现在的剧本是不是一模一样呢？那这些人到底是从哪拿到的剧本呢？只能说这些死罕见属于装都不装了，女拳打到最后就是反华。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 01:38:10",
        "question_id": 654682338,
        "user_id": "103f7ad62203955c771404209a636684"
    },
    {
        "answer_id": 3485947968,
        "content": "不要慌，乌克兰的润民们。欧盟白左入脑。去德国瑞典挪威等圣母国杀几个人，判二十年邢。俄舞冲突就躲过去了，毕竟在乌克兰当兵生命不超过六个月",
        "voteup_count": 2,
        "updated_time": "2024-05-03 05:14:34",
        "question_id": 654682338,
        "user_id": "02e54da5a2a4819ef5693161e8d88db8"
    },
    {
        "answer_id": 3485888580,
        "content": "啊？那挑起战争的普京算怎么回事，俄罗斯和乌克兰可没有武器代差，人口也没有数量级的差距，乌克兰人力打光的话俄罗斯的情况必然也好不到哪去，斯拉夫兄弟打生打死也倒罢了，京子的侵略行为连带着把可以争取的欧洲彻底推向美国（欧美虽然同源利益毕竟不一致，参考新加波之于中国），举个例子本来对美国光刻机禁令阳奉阴违的荷兰政府现在都差点把厂家逼到法国了，到现在也不知道京子是不是美国的间谍，还有好不容易出来个能打的瓦格纳，直接被京子风波亭了，感觉真间谍破坏力也不过如此。话说扎哈罗娃这个表态能理解为气急败坏了吧。当然必须承认后现代社会惜命的人还是占了大多数，哪怕做亡国奴，不过俄罗斯百姓又何尝不是如此，权贵的子女继续在欧美逍遥，只有不列老哥这样的平头百姓被拉去填线，最后作为侵略者死的轻如鸿毛，同样是被拉壮丁，被乌克兰拉壮丁死的还算有意义，乌克兰百姓和俄罗斯人百姓都没得选，成了京子个人野心的牺牲品。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 00:43:15",
        "question_id": 654682338,
        "user_id": "abd7c435df2e447a92f489de96cc74d7"
    },
    {
        "answer_id": 3486150429,
        "content": "他们根本不在乎人命，不在乎乌克兰，他们只是想利用战争。拖垮俄罗斯，甚或还有中国，他们只是一群惯于吸血的蚂蟥。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:19:01",
        "question_id": 654682338,
        "user_id": "e7d9993c3a390a7fa8342e77b8dbfd7d"
    },
    {
        "answer_id": 3486029689,
        "content": "把男人们送回战场然后欧洲人一向是很建安的",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:53:16",
        "question_id": 654682338,
        "user_id": "49c69154a1e17984dc7c64dd8d688647"
    },
    {
        "answer_id": 3486176359,
        "content": "自由的空气：不支持以色列等同犯罪。自由的空气：送乌克兰年轻人回家打仗。谁来科普一下，还有哪些自由的空气？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:49:47",
        "question_id": 654682338,
        "user_id": "bfb18d872ed4cd3b2788d76263fe9882"
    },
    {
        "answer_id": 3485955147,
        "content": "大鹅花了两年才把乌润友送回家填线。那么未来要花多久才能见到4v润友回国呢。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 05:59:42",
        "question_id": 654682338,
        "user_id": "ea844aa610e7205c10aca4ac1114c5d7"
    },
    {
        "answer_id": 3485859083,
        "content": "等着乌克兰人自己起义了，就差他们自己的陈胜吴广现身了。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:50:42",
        "question_id": 654682338,
        "user_id": "01a36868031a279845463472425d3218"
    },
    {
        "answer_id": 3486199720,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:19:44",
        "question_id": 654682338,
        "user_id": "ebb3c36eacf7adda01a91cf1c95f2d9f"
    },
    {
        "answer_id": 3486181974,
        "content": "咱就说以后如果中美真的开战，美国会不会也强制征发在美华人参军对抗中国，不参军就是通敌，没收财产+集中营牢饭。参军但表现消极也是通敌。反正就是找个合法理由剥夺他们的财产。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:57:06",
        "question_id": 654682338,
        "user_id": "fb7511573f73e606ca578b08d82d393a"
    },
    {
        "answer_id": 3486077507,
        "content": "这个就是嫁祸于人，把那些个不愿意打仗的平民老百姓送上前线，换回有背景的后代。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:54:01",
        "question_id": 654682338,
        "user_id": "c13c0f08258c8db7f7efd8cf6f57ce90"
    },
    {
        "answer_id": 3486203302,
        "content": "逃到欧洲的都是普通人，真正有钱有势的都逃到美加澳了。前线等着炮灰填坑，美国等着最后一个乌克兰人战死。乌克兰彻底没救了，美国就能一心一意支持以跌了，美国的算盘从来只算计别国。有朝一日，乌克兰人死绝了，地方腾下来了。以色列人跳出来说“应许之地实际在乌克兰”，大有可能哦。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:24:21",
        "question_id": 654682338,
        "user_id": "30e3580c965727bba75ba941009503c7"
    },
    {
        "answer_id": 3486006663,
        "content": "办不了俄人，我还办不了你么！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:18:14",
        "question_id": 654682338,
        "user_id": "b21d240f9e71a152efc00c1c723d5905"
    },
    {
        "answer_id": 3486057572,
        "content": "逃难的 懵逼了 说过要好好接待 现在送回去男性",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:29:40",
        "question_id": 654682338,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3486591093,
        "content": "其实两边都不是好东西。两条狗打架，未必其中就有一条是正义的。当然，先出手的，去别人家里打的一般都是更坏的。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 21:31:33",
        "question_id": 654682338,
        "user_id": "e57f8f04b193e8f8fb9bbb4e2ff82275"
    },
    {
        "answer_id": 3486072873,
        "content": "为润美适龄青年感到担忧，而且据说最近老美出了个亚裔细分法案",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:48:36",
        "question_id": 654682338,
        "user_id": "9eab1afc12de8a8312bba862659a4de0"
    },
    {
        "answer_id": 3486118530,
        "content": "只发配男的，女的怎么不发配回去？说好的男女平等呢？ ",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:42:30",
        "question_id": 654682338,
        "user_id": "a0a03b6389a96716c31de4cd7631a642"
    },
    {
        "answer_id": 3486200174,
        "content": "人权呢？自由呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:20:15",
        "question_id": 654682338,
        "user_id": "4cef0aa9a251db3d6978eb8a68225799"
    },
    {
        "answer_id": 3486488520,
        "content": "俄这话是站在其立场说的，其意义更多的是给乌克兰和欧美添堵，挑拨那些在欧盟的乌克兰青年和乌克兰、欧盟的关系，挑动这些青年消极的参战情绪。至于欧盟此举，我是相当赞成的，所谓“国家兴亡，匹夫有责”嘛，不管立场怎么样，国家有战争，都应贡献一份力",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:10:59",
        "question_id": 654682338,
        "user_id": "8906d87493249dd1df70e0b06535b419"
    },
    {
        "answer_id": 3485920017,
        "content": "这个时候就需要咱们的乌友发挥主观能动性，雄赳赳气昂昂上战场了，这比打嘴炮更能实现人生价值。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 02:07:32",
        "question_id": 654682338,
        "user_id": "d2b2ebc042001fe7d814135284b8f39a"
    },
    {
        "answer_id": 3486008030,
        "content": "我的建议是乌克兰的润人先润巴勒斯坦拿巴勒斯坦籍，然后再以巴勒斯坦难民的身份润美国。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:20:41",
        "question_id": 654682338,
        "user_id": "a7994af861ab7d5279993ed8a5285199"
    },
    {
        "answer_id": 3486062430,
        "content": "不管俄罗斯怎么说，乌克兰独立是得到全体苏联人民同意的，而今俄罗斯想吞并乌克兰是一相情愿，全世界爱好正义和和平的国家都是反对的，任何借口都苍白无力。所谓的和谈就是要乌克兰投降，如果正义投降了，这个世界要乱套。俄罗斯可以侵略扩张，中国不可以吗？美国不可以吗？中国和美国都有核弹，谁怕谁？这才是真正的三战！一些俄粉大谈《三国》，中国的《三国演义》打了100年，这个世界的《三国演义》要不要打上1000年？估计地球还没有挣到，地球变火星了。圣人遇难天罡乱。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:39:57",
        "question_id": 654682338,
        "user_id": "101f8b466a84b89b2085e81f00018257"
    },
    {
        "answer_id": 3486129993,
        "content": "还是白皮会玩，榨干净了扔回去毁尸灭迹。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:56:06",
        "question_id": 654682338,
        "user_id": "4740e640d3357e85420cf539bf639950"
    },
    {
        "answer_id": 3486236368,
        "content": "美国想要乌克兰人死绝，波兰也乐见。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:10:20",
        "question_id": 654682338,
        "user_id": "2820dde0e311d831dc4abf9ca9668d9c"
    },
    {
        "answer_id": 3486186362,
        "content": "笑话，战斗到最后一个乌克兰人是说着玩的吗？填线宝宝可是犹太老爷们的恩赐，乌克兰赶紧跪下接旨？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:02:30",
        "question_id": 654682338,
        "user_id": "055baeab84f3ad422ebf78279bd1d593"
    },
    {
        "answer_id": 3486117991,
        "content": "以送兼战，两难自解，岂不美哉",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:41:56",
        "question_id": 654682338,
        "user_id": "40162fe88450f0ff8ada9aeaeaf8affc"
    },
    {
        "answer_id": 3486249889,
        "content": "俄乌这仗打的，也是魔幻，之前欧盟不让乌克兰加入的时候俄罗斯也站出来吐槽“连我都看不下去了欧盟业态欺负人了......”",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:29:09",
        "question_id": 654682338,
        "user_id": "66ca1b5f9bc2d20f290506174f52cc79"
    },
    {
        "answer_id": 3486021524,
        "content": "基辅公子们有没有先上？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:40:57",
        "question_id": 654682338,
        "user_id": "634d558a55e51904d3715d665b99c583"
    },
    {
        "answer_id": 3486287493,
        "content": "欧盟不缺劳动力了吗？抓难民是为了填线吗？对打仗有任何帮助吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:22:10",
        "question_id": 654682338,
        "user_id": "19a8064962772afbe7295df9bac7f329"
    },
    {
        "answer_id": 3486173649,
        "content": "谁说这话都轮不到俄罗斯来说",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:46:23",
        "question_id": 654682338,
        "user_id": "7702dd565de6d1e1e66cf1c6c474b284"
    },
    {
        "answer_id": 3485839663,
        "content": "拼到最后一个乌克兰人！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:23:33",
        "question_id": 654682338,
        "user_id": "1122710c346cd65e764c97f411ce60f6"
    },
    {
        "answer_id": 3486109187,
        "content": "不到不到，乌克兰伤亡很少的",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:31:20",
        "question_id": 654682338,
        "user_id": "08ef6182141823d0167486e6058cfe45"
    },
    {
        "answer_id": 3485864329,
        "content": "俄罗斯给乌克兰青年叫屈？什么地狱笑话。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:58:33",
        "question_id": 654682338,
        "user_id": "b7c35b4638ceded22859196ce1c9d255"
    },
    {
        "answer_id": 3486153585,
        "content": "人不为统治者卖命好不容易逃离把他强行送回实属人渣。话说乌克兰被普京统治又什么不好，至少避免平民死亡  富人财产损失 。还能俄罗斯安达不死。 我认为送回乌克兰人不妥违背个人意志，咱至少讲人权 自由和民主吧 ",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:22:34",
        "question_id": 654682338,
        "user_id": "113a832b547d6126888360e3ce42d387"
    },
    {
        "answer_id": 3486172870,
        "content": "鹅国可不缺耗材，属于是源源不断",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:45:26",
        "question_id": 654682338,
        "user_id": "5d416dae065fcc46c263c14e29405cac"
    },
    {
        "answer_id": 3486205757,
        "content": "想回的不会跑。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:27:25",
        "question_id": 654682338,
        "user_id": "5057b2252020a55ebf29c0b938b4c3fd"
    },
    {
        "answer_id": 3486051698,
        "content": "毒输于外",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:21:56",
        "question_id": 654682338,
        "user_id": "3caee1829f112790a633ac9b4212aa93"
    },
    {
        "answer_id": 3485827696,
        "content": "从未见过如此…之人",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:07:02",
        "question_id": 654682338,
        "user_id": "d0a97964ca9898cba9fa8e780aa32373"
    },
    {
        "answer_id": 3486205135,
        "content": "这是真要把乌克兰人灭绝啊，然后未来以色列人就可以大大方方的进入乌克兰建国了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:26:52",
        "question_id": 654682338,
        "user_id": "89cdd09e5d7d9e2ee7b59e8e0cfb525a"
    },
    {
        "answer_id": 3486150606,
        "content": "女的留下，男的送上去绞肉，这算盘打的响啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:19:14",
        "question_id": 654682338,
        "user_id": "fbdf220be849479fe7246a23a1cd1b62"
    },
    {
        "answer_id": 3485795248,
        "content": "战斗到最后一个俄罗斯人！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:26:58",
        "question_id": 654682338,
        "user_id": "2aae8f17f8785fe5dbda3808eedba19d"
    },
    {
        "answer_id": 3486254909,
        "content": "以前对于“恬不知耻”这个成语的理解很抽象。今天看到扎哈罗娃的发言，我总算具体的理解了恬不知耻这个成语。俄罗斯强制将平民子弟送到战场当炮灰，用落后淘汰的人海战术送人头。不把士兵当人。竟然攻击自愿保家卫国的乌克兰勇士。这样无耻的言行，居然冠冕堂皇的由俄罗斯外交部发言人公开发表。恬不知耻这个成语，被扎哈罗娃演绎得淋漓尽致。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 13:35:37",
        "question_id": 654682338,
        "user_id": "3fcee31135b080eb10c18ca1cb01c229"
    },
    {
        "answer_id": 3485029995,
        "content": "看来鹅急了。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 23:36:26",
        "question_id": 654682338,
        "user_id": "2069b1257d267fca8ea659cad9056927"
    },
    {
        "answer_id": 3486257602,
        "content": "给人的感觉就是岗村宁次指责蒋光头要求全球华人全民抗战的要求是人渣这么个感觉大鹅和大霓虹帝国越来越像了",
        "voteup_count": 9,
        "updated_time": "2024-05-03 13:39:28",
        "question_id": 654682338,
        "user_id": "4f83edcf1dbd4e27540d607cacc89c1e"
    },
    {
        "answer_id": 3486053409,
        "content": "扎哈洛娃也应该上前线牢军啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:24:17",
        "question_id": 654682338,
        "user_id": "bcd3802f01c2c7973611ae7c42b7ad1d"
    },
    {
        "answer_id": 3486079874,
        "content": "我还以为是啥新闻呢，又是俄罗斯人说然后看了下，某议员建议专家还建议困难户开车去跑滴滴，不住的房子租出去呢，好样需要言论审查的不是欧洲吧？欧洲议员讲的话一般不会是遥遥领先的预言的，就是说过算过了",
        "voteup_count": 18,
        "updated_time": "2024-05-03 09:56:52",
        "question_id": 654682338,
        "user_id": "7604b28461f2a134cc96b0f0c950636e"
    },
    {
        "answer_id": 3485912939,
        "content": "建议俄罗斯在中立国开一个润俄专线，保证不送去当兵，真的一本万利。记得乌妹可以润来我国。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 01:44:42",
        "question_id": 654682338,
        "user_id": "1e842a73efe70f8822300336d9afd4e3"
    },
    {
        "answer_id": 3486618588,
        "content": "小泽真是北约孝子，献完资源献青年，献完这一代献下一代",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:04:58",
        "question_id": 654682338,
        "user_id": "498459b9a871c5a4a4fbb81078058260"
    },
    {
        "answer_id": 3486255512,
        "content": "让润人当兵，是嫌弃兵员素质还不够低吗？他们要是想报国能润吗？等回来军队里九成都是润人，枪指向哪还真不好说。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 13:37:07",
        "question_id": 654682338,
        "user_id": "284b52ab5e544f715e223f7fc2f75570"
    },
    {
        "answer_id": 3486140107,
        "content": "证明代理人战争才是新时代战争的主流，棋子终究只能活在菜单上",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:07:17",
        "question_id": 654682338,
        "user_id": "8cd9e31264a0f8b568d623cc3365cc25"
    },
    {
        "answer_id": 3485846346,
        "content": "乌克兰润人可以在欧洲搞事情了不是要开奥运会吗，赶紧去巴黎。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 23:32:25",
        "question_id": 654682338,
        "user_id": "4b3c24c8501b2d97f1c407e7fa1706aa"
    },
    {
        "answer_id": 3486212290,
        "content": "如果真的只把“乌克兰适龄青年”送回乌克兰，那就太傻了。送的人应该不止这些人",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:36:42",
        "question_id": 654682338,
        "user_id": "9b1586c1648b014330b91afcd605d0ac"
    },
    {
        "answer_id": 3486174786,
        "content": "传下去，不想打仗可以不打，强迫你上战场的就是腐败政权。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:47:58",
        "question_id": 654682338,
        "user_id": "6042b1c3b9fa0c957eb7e4febb325ac3"
    },
    {
        "answer_id": 3486091457,
        "content": "根据观察者网和腾讯新闻的报道，俄罗斯外交部发言人扎哈罗娃最近对欧盟的一项决策表示了强烈的批评。扎哈罗娃在其社交媒体账号上称，那些决定将达到军事年龄的乌克兰男子转交给乌克兰的欧盟决策者是“罕见的人渣”。她认为这些决策者准备将乌克兰人投入到腐败政治的绞肉机中。此前的报道显示，波兰副总理兼国防部长瓦迪斯瓦夫·科西尼亚克－卡梅什透露，欧盟计划就“将适龄人员转移到乌克兰”一事做出决定，而乌克兰和欧盟之间就此事的谈判已在进行中。扎哈罗娃对此表示强烈的不满和批评。2022年2月，乌克兰宣布总动员，并多次延长。2024年4月16日，乌克兰总统泽连斯基签署了一项法律，允许动员多达数十万的该国公民。自4月23日起，乌克兰暂停向该国身处海外的适龄男子提供领事服务，理由是这些男子躲藏在国外以躲避动员。这一事件反映了俄罗斯与欧盟在乌克兰问题上的立场分歧，以及乌克兰内部因军事动员而引发的紧张局势。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:10:01",
        "question_id": 654682338,
        "user_id": "93fdcd672da7cdb15b810fc946a097bf"
    },
    {
        "answer_id": 3485861250,
        "content": "泽圣别怕，一群大侄子已经开始赛博咒怨普京了，兵临莫斯科指日可待",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:54:09",
        "question_id": 654682338,
        "user_id": "34d3c2ebe4012032aa4aa24d35f5854f"
    },
    {
        "answer_id": 3485843094,
        "content": "俄罗斯的适龄青年不知道能不能出国",
        "voteup_count": 3,
        "updated_time": "2024-05-02 23:28:01",
        "question_id": 654682338,
        "user_id": "0d76bbd17d14226c9978be4f4042ff5e"
    },
    {
        "answer_id": 3486278888,
        "content": "都怪俄罗斯太残暴了但凡又图又抢，以杀戮平民为乐，让每个乌克兰人体会到加沙仁义之师的善心，家家户户都有被杀死的兄弟姐妹，乌克兰年轻人已经提起枪和俄罗斯拼命了就和哈马斯一样，哪怕上去送也要去报仇哪里还轮得到欧盟把人送走",
        "voteup_count": 3,
        "updated_time": "2024-05-03 14:09:41",
        "question_id": 654682338,
        "user_id": "b364ee29bb1632ae734593218d6f6200"
    },
    {
        "answer_id": 3486349363,
        "content": "这个嘴炮女也有印度粉红粉？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:52:31",
        "question_id": 654682338,
        "user_id": "53c36f766b705c6a5ea18be529ca2658"
    },
    {
        "answer_id": 3486225157,
        "content": "乌克兰的年轻人有权利为自己的国家做出贡献，他们有权利选择回到自己的国家，为自己的家园而战。但是我想在大部分场景下，并不是那么的伟大与理想。欧盟的这种做法实际上是在把适龄青年推向战火。在这个问题上，欧盟的立场显然是过于残忍的，他们口口声声支持乌克兰，却以这种极端的方式，将无辜的年轻人置于危险之中。欧盟的做法引发了俄罗斯外交部发言人扎哈罗娃的强烈反应，她在社交媒体上称这些决策者为“罕见的人渣”。我认为，这种激烈的言辞并非没有道理。欧盟的这种做法，无疑是对年轻人的不负责任，他们应该为这种行为感到羞耻。从人道主义的角度来看，欧盟的这一决定是完全无法接受的。将年轻人送回战区，让他们面临生死考验，这是对他们的基本权利的严重侵犯。欧盟应该致力于寻求和平解决冲突的方法，而不是将更多的年轻人推向战火。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:55:28",
        "question_id": 654682338,
        "user_id": "323da061c15e4c7f6b95e830cfb1359d"
    },
    {
        "answer_id": 3486093187,
        "content": "发动这场战争的人和国家是啥？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:12:03",
        "question_id": 654682338,
        "user_id": "dc33770dda0a09f72434d7fdf7c2b1f9"
    },
    {
        "answer_id": 3486024795,
        "content": "“那可是乌克兰  啊！”“那只是乌克兰  啊！”",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:46:07",
        "question_id": 654682338,
        "user_id": "b5bab8c0e2f074934c896c572fe30502"
    },
    {
        "answer_id": 3486002150,
        "content": "这么高尚的事，怎么只能欧盟让乌克兰籍的适龄青年参加？我大英帝国苏纳克，也想让英勇的移民部队前去。卢旺达太远，乌克兰才近。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:10:11",
        "question_id": 654682338,
        "user_id": "6d91f4f23052ad1c55d3795b5581d7c1"
    },
    {
        "answer_id": 3486001163,
        "content": "以后战时润出去的蛙也不安全了，哈哈哈哈哈",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:08:39",
        "question_id": 654682338,
        "user_id": "937c1be8a9ba112c85717af038412d00"
    },
    {
        "answer_id": 3485876002,
        "content": "只把男乌克兰青年送回绞肉机吗？看来无论是男性还是女性，在战争面前都是一种资源。榨取的方式不同罢了",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:18:25",
        "question_id": 654682338,
        "user_id": "90f50193c93a1a57715d9d4036c728f6"
    },
    {
        "answer_id": 3486022009,
        "content": "没有任何意义无论你皇俄也好，乌友也罢无论是处于信仰，还是被强迫上战场在战场上，乌克兰军人就是爱国者至于一开始逃到国外去的就是乌奸不会有人觉得抗日战争中汉奸能有所帮助吧？他们连土匪都不如",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:41:31",
        "question_id": 654682338,
        "user_id": "c352a7e4a1c21a7bf02d3244ec06dfb3"
    },
    {
        "answer_id": 3486751436,
        "content": "那扎哈罗娃又是怎样看待因为恐惧俄罗斯将征召更多的青壮年男性上战场，然后俄罗斯青年到处逃亡他国的现象呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 01:23:20",
        "question_id": 654682338,
        "user_id": "ab6d787b48ebca5889642b57187e32a4"
    },
    {
        "answer_id": 3486593456,
        "content": "记二十四",
        "voteup_count": 0,
        "updated_time": "2024-05-03 21:34:25",
        "question_id": 654682338,
        "user_id": "0eae67e56fdea99e8344a2f08328f180"
    },
    {
        "answer_id": 3486329297,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:24:25",
        "question_id": 654682338,
        "user_id": "59b70413f981371ea7b91a487a4b8597"
    },
    {
        "answer_id": 3486211387,
        "content": "躲进西伯利亚的俄罗斯青年抓完了吗，扎哈罗娃女士",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:35:35",
        "question_id": 654682338,
        "user_id": "d4f9ddc00d842d814140ba6dd13227de"
    },
    {
        "answer_id": 3486209806,
        "content": "扎娃啊，这么多年了，你怎么还少见多怪呢",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:33:03",
        "question_id": 654682338,
        "user_id": "b5fc050a60985088d373dd6d4d262a0a"
    },
    {
        "answer_id": 3486200284,
        "content": "本国男性公民打没了，那即便胜利了，意义是什么呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:20:20",
        "question_id": 654682338,
        "user_id": "9456b152b14a88c66a6a444a7eb6ca4c"
    },
    {
        "answer_id": 3486196248,
        "content": "基辅市长的儿子不是在德国吗？他回去了没？还是说他不算乌克兰人？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:15:03",
        "question_id": 654682338,
        "user_id": "f2bacd8338ab5ca6256d94ab12810329"
    },
    {
        "answer_id": 3486185536,
        "content": "说好的民主自由呢？连个人是否愿意为物业打架斗殴的选择权都没有了吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:01:36",
        "question_id": 654682338,
        "user_id": "4c5aec0ade4102599c0fe3c791e9ce70"
    },
    {
        "answer_id": 3486178114,
        "content": "送回去建设乌克兰吗？能跑一次，还不能跑第二次了？猫鼠游戏启动",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:52:07",
        "question_id": 654682338,
        "user_id": "b6a8aba89a544b520f3dc9442e8186b9"
    },
    {
        "answer_id": 3486174438,
        "content": "关键是这事能成吗？希望能成！荣耀归于乌克兰！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:47:26",
        "question_id": 654682338,
        "user_id": "44fee3ff6d1bbfa9628f47f21f4309ac"
    },
    {
        "answer_id": 3486148810,
        "content": "我的脸皮还是不够厚",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:17:08",
        "question_id": 654682338,
        "user_id": "a1b75c609192e7b710ca7c5e590be4eb"
    },
    {
        "answer_id": 3486111838,
        "content": "我都能想到了，不想回去就交钱，狠狠的交，新时代的奴隶。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:34:41",
        "question_id": 654682338,
        "user_id": "60f65d1e09080f65497ab0d09d7e13c0"
    },
    {
        "answer_id": 3486094298,
        "content": "唉，自由。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:13:21",
        "question_id": 654682338,
        "user_id": "48f9d2b8b6ac46cfff31a96456068507"
    },
    {
        "answer_id": 3486093751,
        "content": "其实中国的秦兵军功制，隋唐府兵制，哪怕满清的八旗制，北约都可以借鉴下。招募全世界想润欧美的人无人机，督战队算人头，一个给绿卡，两个给国籍，三个包分配，四个大豪死。打满一个月，两个月这样算也可以。估计百万润人怎么着也能弄死十来万人，在打一段。你看大帝都踏马快胜利了，海参崴怎么弄？远东的地怎么弄？我还想着去远东海参崴种药材呢！加油啊，北约！！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:12:42",
        "question_id": 654682338,
        "user_id": "b50f75a39ed7f20f005644b11e23591a"
    },
    {
        "answer_id": 3486091427,
        "content": "俄罗斯好会骂人啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:09:58",
        "question_id": 654682338,
        "user_id": "88865115d7232eeaf097ab608462666c"
    },
    {
        "answer_id": 3486089827,
        "content": "爸爸行行好，别盯着西线，换个方向。让美国把红孩儿送回来陪我们当天线宝宝吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:08:24",
        "question_id": 654682338,
        "user_id": "151db891537d861c7ecd2979cb7876f2"
    },
    {
        "answer_id": 3486081167,
        "content": "最傻 ️的口号就是荣耀属于***",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:58:20",
        "question_id": 654682338,
        "user_id": "3ae43288c036cbdcb818a9ac61bafcf2"
    },
    {
        "answer_id": 3486076061,
        "content": "为什么观网的提问能经常上热榜",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:53:32",
        "question_id": 654682338,
        "user_id": "114450bb1dfd2bb267dd6314232a5dc1"
    },
    {
        "answer_id": 3486070713,
        "content": "欧盟此举真是英明，“适龄青年应该为自己国家的独立而战”！总不能让欧盟其他国家的年青人去乌克兰战场吧！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:45:57",
        "question_id": 654682338,
        "user_id": "fac1bf4d204a73c3db3ac69ac20ebfee"
    },
    {
        "answer_id": 3486066272,
        "content": "穆德里克你快去吧……",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:40:08",
        "question_id": 654682338,
        "user_id": "bdc2aa6008bbd646870b4fb861e7f46f"
    },
    {
        "answer_id": 3486051235,
        "content": "当然了，毛子在海外的二代们就可以香槟美酒跑车，不用回来参战了。万一被遣送回来，对方就是罕见的“人渣”，是吧？看把她给吓的",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:21:20",
        "question_id": 654682338,
        "user_id": "e97d9c45438e9201e77299208601864f"
    },
    {
        "answer_id": 3486047864,
        "content": "他们还有一个出路，就是跑到俄罗斯。跑到欧洲的人才是人财两空。花了好多钱，跑到欧洲，现在再送回来上战场。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:17:28",
        "question_id": 654682338,
        "user_id": "276bcf74fe7d8dc6cf664fc1e37a28fd"
    },
    {
        "answer_id": 3486033266,
        "content": "森破是不是真可以打真人csgo了？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:58:29",
        "question_id": 654682338,
        "user_id": "5c11c9fa05b2a53d4b526ddeb9d20b29"
    },
    {
        "answer_id": 3486013856,
        "content": "欧盟在做出这个决定前，是否有征询过那些乌克兰青年的意愿?如果没有，那么很明显欧盟在严重践踏那些乌克兰青年的人权，也撕下了欧盟一直自我标榜的民主自由的外在面具。强行把乌克兰青年送回乌克兰，然后把他们送到俄乌冲突的前线，无疑是直接让他们去送死。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:29:52",
        "question_id": 654682338,
        "user_id": "80f48f5430874b0752bbd35e04062b68"
    },
    {
        "answer_id": 3485954309,
        "content": "都是半斤八两，在所谓的利益面前，没有下限，没有国际法，没有道德，没有规则，假如二毛真的站到最后一个人，那接下来是波澜吗，假如美西方下场把大毛给逼急了，大猫会扔核弹出来吗，再加入大毛薅到最后也耗不起了，也不扔核弹了，那他会再次分裂吗，对于大毛和二毛的领导人来说，这关我屁事啊，那是下任总统的事，只是他们治下的士兵百姓甚至都不知道为什么而战。为什么而死",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:55:32",
        "question_id": 654682338,
        "user_id": "925833db256daaa11722d68c18267374"
    },
    {
        "answer_id": 3485884810,
        "content": "感觉怪异谁说也轮不到这位娃说啊，是真的为乌克兰人民发声，那你们别去人家家里打啊？那就剩下另一个原因了，自家也没人了，看着对面要上惩戒营心里有点毛了，毕竟是家传手艺。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:35:06",
        "question_id": 654682338,
        "user_id": "2372f391932f2ffe32db6a2f60469c1b"
    },
    {
        "answer_id": 3485871633,
        "content": "看到有人总是刷“周公子”，不知道这次是否有乌克兰版的周公子回来“为国尽忠”？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:10:42",
        "question_id": 654682338,
        "user_id": "e0b8d9d3cd835727bedb56bf60011407"
    },
    {
        "answer_id": 3485858532,
        "content": "打得那么严重了吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:49:47",
        "question_id": 654682338,
        "user_id": "5c85266a1bf84264cdacc2e6009a8f09"
    },
    {
        "answer_id": 3485843560,
        "content": "到这个地步了，乌克兰怕是要输了，穷途末路啊，好消息是俄乌战争快要结束了，个人预测不负责任啊。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:28:37",
        "question_id": 654682338,
        "user_id": "373621023df9e41a04610196a20f3f3e"
    },
    {
        "answer_id": 3485839820,
        "content": "妙呀！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:23:47",
        "question_id": 654682338,
        "user_id": "e12bd18b8df4a336e08cf26e331c9bf2"
    },
    {
        "answer_id": 3485821768,
        "content": "给以色列腾地方。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:59:22",
        "question_id": 654682338,
        "user_id": "4b81609a9376d24da5ec43d0267208c2"
    },
    {
        "answer_id": 3485798585,
        "content": "扎哈罗娃（Maria Zakharova）是俄罗斯外交部的发言人，她的言论通常代表俄罗斯政府的官方立场。在国际政治中，各方代表自己的国家利益，表达自己的观点和立场，有时这些言论可能包含强烈的情感色彩或批评。关于欧盟将适龄青年送回乌克兰的情况，这可能是一个涉及移民、难民或特定国家政策的复杂问题。在评价任何国际组织的决定时，需要考虑以下几点：1. **了解背景**：了解决策背后的具体情境和原因，包括涉及的国家、政策、法律框架和国际协议。2. **多边视角**：考虑到不同国家和组织可能有不同的利益和观点，一个决策可能受到多方面的考量。3. **法律和人权**：评估决策是否符合国际法、人权标准和难民权利。4. **政治立场**：政治立场和外交政策可能影响对某一决策的看法，包括发言人的背景和所代表的国家利益。5. **信息来源**：确保从多个可靠的信息源获取信息，以避免片面理解。6. **对话和外交**：国际争端和批评通常通过对话和外交途径解决，旨在寻找共同点和解决方案。7. **公众意见**：公众意见可能对政策产生影响，但也可能包含误解或情感化的反应。8. **长期影响**：考虑决策可能对国际关系、地区安全和涉及个人的未来产生的影响。在评价任何国际行为或言论时，重要的是采取平衡和客观的视角，避免单一视角的偏见，并寻求全面理解情况的复杂性。同时，尊重不同的观点和立场，促进建设性的国际对话和合作。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:31:18",
        "question_id": 654682338,
        "user_id": "1fe4eac24b482c9d42c72dd662c2df2f"
    },
    {
        "answer_id": 3486237161,
        "content": "官逼民反，与其被送回去当填线宝宝，不如留在当地组织乌克兰黑帮。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:11:22",
        "question_id": 654682338,
        "user_id": "4a0c94f2188f80f94c139caa75124ba3"
    },
    {
        "answer_id": 3486063454,
        "content": "可笑，为什么乌克兰需要和你鹅绞肉机，不是因为你侵略人家？一个强盗说人家是人渣，一点脸也不需要是吧",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:36:40",
        "question_id": 654682338,
        "user_id": "1dbc056215118d82b8a98c50b059f56c"
    },
    {
        "answer_id": 3486276247,
        "content": "这确定不是灭国灭种计划吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:05:48",
        "question_id": 654682338,
        "user_id": "824595039039767f8c9b790130b65e01"
    },
    {
        "answer_id": 3486009231,
        "content": "最好笑的一句话：（观察者网讯）据俄罗斯塔斯社报道",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:22:30",
        "question_id": 654682338,
        "user_id": "9d1136229b45c31ee133b3596bf44f93"
    },
    {
        "answer_id": 3486208350,
        "content": "扎哈罗娃的言辞激烈，直指欧盟将适龄青年送回乌克兰的决定。然而，这一决策背后的复杂性不容忽视。在评价欧盟此举之前，我们需要深入了解其背后的动机、影响以及可能的后果。首先，欧盟作为一个国际组织，其决策往往基于多方面的考量。将适龄青年送回乌克兰可能是出于对乌克兰国内局势的担忧，或是对乌克兰政府的支持。此外，这一决策可能也受到了国际政治、经济以及安全形势的影响。其次，这一决策对乌克兰的影响是复杂的。一方面，适龄青年的回归可能会给乌克兰带来新的劳动力和创新思维，有助于乌克兰的经济发展和社会进步。另一方面，这一决策也可能加剧乌克兰国内的人口流动和社会矛盾，对乌克兰的社会稳定构成挑战。此外，这一决策对欧盟自身的影响也不容忽视。一方面，欧盟通过这一决策展示了其对乌克兰的支持，有助于加强欧盟与乌克兰的关系。另一方面，这一决策也可能引发欧盟内部的分歧，影响欧盟的团结和对外形象。综上所述，评价欧盟将适龄青年送回乌克兰的决策，需要从多个角度进行综合考量。我们不能仅仅因为扎哈罗娃的激烈言辞就对欧盟的决策进行简单的否定。相反，我们应该深入分析这一决策背后的动机、影响以及可能的后果，以更加全面、客观的视角来看待这一问题。同时，我们也应该认识到，任何决策都有其复杂性和不确定性。在面对复杂的国际形势和国内问题时，欧盟需要在维护自身利益和支持乌克兰之间找到平衡。这需要欧盟展现出高度的政治智慧和战略眼光。最后，我们应该关注这一决策对乌克兰人民的影响，尤其是对那些被送回乌克兰的适龄青年的影响。他们的权益和福祉应该成为我们关注的重点。在这个过程中，国际社会，包括欧盟、乌克兰政府以及非政府组织，都应该发挥积极的作用，为这些青年提供必要的支持和帮助，帮助他们更好地融入社会，实现个人的发展和成长。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:31:11",
        "question_id": 654682338,
        "user_id": "67e3565c0fc2ef9da300f2846bbc67ee"
    },
    {
        "answer_id": 3486061607,
        "content": "扎哈罗娃称欧盟那些决定把适龄青年送回乌克兰的人是“罕见的人渣”，这一评价反映了俄罗斯对欧盟此举的强烈不满和谴责。欧盟计划将乌克兰适龄男性送回乌克兰的举动引发了争议。一些人认为这是对乌克兰的支持和帮助，而另一些人则认为这可能会导致更多的冲突和人道危机。从法律角度来看，将适龄青年送回乌克兰可能涉及到国际法和人权法的问题。根据国际法，各国应该尊重和保护公民的权利和自由，包括迁徙自由和人身安全。如果这些青年是被迫或非自愿地被送回乌克兰，那么这可能构成对他们权利的侵犯。此外，将适龄青年送回乌克兰也可能会对当地的局势和稳定产生影响。如果这些青年没有接受足够的训练和装备，他们可能会成为战场上的牺牲品，进一步加剧冲突和人道危机。总之，欧盟此举引发了广泛的关注和讨论，需要从多个角度进行分析和评估。同时，也需要尊重国际法和人权法，保障公民的权利和自由。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:34:29",
        "question_id": 654682338,
        "user_id": "a9a51b5eefcbaad561291e4d9d3d9fda"
    },
    {
        "answer_id": 3486265501,
        "content": "扎哈罗娃对欧盟决定将适龄青年送回乌克兰的批评有其合理的担忧，但也涉及到复杂的政治和道德考量。首先，从人道主义的角度来看，欧盟此举确实存在一些问题。战争期间，许多乌克兰青年选择逃避兵役，躲藏在欧洲各地。这些人在国外可能面临着语言障碍、文化差异、社会融入等问题。如果强行将他们送回乌克兰，可能会使他们面临生命危险，甚至成为战争的牺牲品。因此，欧盟在处理这一问题时应该更加谨慎，考虑到这些人的人道主义需求。然而，从另一方面来看，欧盟此举也可以被看作是对乌克兰主权的尊重和支持。在俄乌冲突的背景下，欧盟此计划可以被视为对乌克兰政府的支持，表明欧盟在维护乌克兰的领土完整和政治独立方面持有坚定立场。同时，这一计划也可以被看作是欧盟在处理国际难民问题上的一种尝试，试图通过遣返难民来减轻欧洲各国的负担。此外，还需要考虑到欧盟成员国之间的不同意见和立场。虽然波兰等国支持将适龄青年送回乌克兰，但也有其他欧盟国家对此持保留意见，甚至拒绝执行这一计划。这反映了欧盟内部在乌克兰问题上的分歧和复欧盟计划将乌克兰适龄男性送回乌克兰是一个复杂的问题，涉及到乌克兰的人道主义危机、国际难民问题以及俄乌冲突的复杂背景。因此，我们不能简单地用“人渣”来评价这一计划的决策者。相反，我们需要全面考虑各种因素，包括人道主义、政治和战略等方面的影响。同时，我们也应该尊重每个人的生命和尊严，避免将任何人推入危险的境地。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:50:06",
        "question_id": 654682338,
        "user_id": "37cfd5953386ad94a01faf7931181abc"
    },
    {
        "answer_id": 3486552092,
        "content": "难道和某大国一样把他们全部都接过来留学吗一个个摇尾乞怜的给人送钱送人大家不要瞎猜我说的是印度",
        "voteup_count": 0,
        "updated_time": "2024-05-03 20:39:25",
        "question_id": 654682338,
        "user_id": "9ff09531c8e32c0c7f2f182d5dee613e"
    },
    {
        "answer_id": 3486514616,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-03 19:48:12",
        "question_id": 654682338,
        "user_id": "aaf3548d0d04a102e95c54c07518862e"
    },
    {
        "answer_id": 3486215634,
        "content": "欧盟这是要战死最后一个乌克兰男人！能第一时间逃离乌克兰的，难道不会第一时间逃离战场？简称溃逃。哎！泽圣啊泽圣！你的目光不要局限在乌克兰人，也不要道德绑架美国，你的目标错误了。你应该道德绑架这两年内网上支持你们的，到了它们该效忠的时候了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:41:28",
        "question_id": 654682338,
        "user_id": "74bfdb4923333809a5f86998465750e6"
    },
    {
        "answer_id": 3486160231,
        "content": "俄罗斯宣传逻辑基本只有普俄粉宝宝们能理解",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:30:11",
        "question_id": 654682338,
        "user_id": "40f0bfbcaf29b9156c1becf7bf9b8392"
    },
    {
        "answer_id": 3486141964,
        "content": "战争是流血的政治政治是不流血的战争躲是躲不掉的宏观的--国家，不提高综合国力是不行的，其他都是死路。微观的--个人，不提高赚钱能力是不行的，其他都是死路。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:09:18",
        "question_id": 654682338,
        "user_id": "dcec610b59fbc100b9bf7ccee3d75d7e"
    },
    {
        "answer_id": 3486096516,
        "content": "我给乌克兰难民支一招，宣布皈依真主。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:16:02",
        "question_id": 654682338,
        "user_id": "a9647d33faec21524bb770a7d0020a18"
    },
    {
        "answer_id": 3486069360,
        "content": "我现在是乌友了。我支持欧盟的决定。所以乌克兰男人放心地上战场吧。汝妻女吾养之，汝无虑也。欧盟干得漂亮！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:48:39",
        "question_id": 654682338,
        "user_id": "1ef5da344fee7f979d5ac678a08eff92"
    },
    {
        "answer_id": 3486063955,
        "content": "贼喊捉贼…",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:37:16",
        "question_id": 654682338,
        "user_id": "bbeff0d139a5e1705189190af98a578e"
    },
    {
        "answer_id": 3486047175,
        "content": "多么罕见的败类啊，他们准备把最后一个俄罗斯人扔到腐败政治的绞肉机当中。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:16:39",
        "question_id": 654682338,
        "user_id": "926a486aff34d7eb147ee75e6a8d0f10"
    },
    {
        "answer_id": 3486017448,
        "content": "侵略者为了达到自己的丑陋的目的要求国际社会纵容年轻的乌克兰国民不尽兵役，在他们看来不保卫自己的国家免于被侵略者侵略是高尚的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:35:14",
        "question_id": 654682338,
        "user_id": "05b3f74ce442be9f9f2b1656b1c2cbce"
    }
]