[
    {
        "answer_id": 3484719490,
        "content": "《城中之城》开启了点映大结局，露珠刚刚看完全剧，感觉意犹未尽，赶紧来写一篇剧评抒发一下感慨。大结局是国产剧必须有的“坏人伏法”套路，赵辉因受贿罪和滥用职权罪，被判8年；沈婧因操纵证券市场罪，被判5年，并处罚金2000万；田晓慧犯操纵证券市场罪，被判有期徒刑一年，缓刑一年，并处罚金100万；姚行长被判10年；吴显龙、吴小飞父子涉嫌故意杀人罪被提起公诉。一 吴显龙跟沈婧合作，二人不断威胁赵辉，赵辉忍无可忍《城中之城》中最狠最坏的两个反派，一个是沈婧，一个就是吴显龙。吴显龙利用当年救赵辉一命的恩情，加上给赵蕊治眼睛的那笔钱，不断威胁赵辉，让赵辉一次一次违规给他办理贷款。在赵辉决定最后一次帮忙，然后救命之恩两不相欠之后，吴显龙彻底撕下了脸皮，明晃晃拿蒋芮从苏见仁那里拷下的证据威胁赵辉，还说如果你不答应，那我就去自首，说你和我一起联手杀了苏见仁。而沈婧呢，则利用苏见仁生前和她见面时的录音，再加上周琳当初性贿赂姚行长的视频证据，要挟赵辉在胜园基金报上去审批的项目上签字。这时的赵辉，不但失去了一个银行行长的威严，更是连一个男人的尊严都丧失了，生生变成了吴显龙和沈婧找钱和敛财的工具。吴显龙和沈婧的威胁不断加码升级，令赵辉终于到了忍无可忍的地步。二 赵辉反击吴显龙和沈婧，并准备跳楼自杀赵辉，原本是一个极其爱惜他的“白衬衫”，恪守职业道德，有才华有能力有前途的银行高管，因为欠吴显龙的“恩情”，再加上想升分行行长借助了谢致远和吴显龙的非法帮助，由此，就一步步掉进了泥坑。在吴显龙父子狠毒制造车祸除掉苏见仁之后，赵辉彻彻底底堕入了深渊，不得不一次次被吴显龙指派干这干那，甚至还将自己这一生最好的同学和朋友苗彻，用一瓶铁盖茅台搞下了审计部主任的位子。在吴显龙图穷匕见、步步紧逼之后，赵辉痛定思痛，决定反击！赵辉先安排最心爱的女儿蕊蕊出国，并拜托苗彻前妻照顾女儿。免除了后顾之忧后，赵辉开始行动了！他先是将所有证据、文件、材料，包括苏见仁当初在他车上用针孔摄像机录的视频（吴小飞留有备份），全部都交给了陶无忌，之后将吴小飞要杀蒋芮的消息和地点报告给警方，之后，他就准备跳楼自杀。赵蕊当时还没有离开机场，她通过父亲给她发的最后一条微信的内容中，判断出父亲有自杀的倾向，于是赶紧联系上周琳，两人一起赶往赵辉准备跳楼的富康大厦。与此同时，陶无忌和苗彻也已经赶到。陶无忌、苗彻和赵蕊，分别从徒弟、朋友和亲情的角度，感化赵辉，让他放弃轻生。苗彻的确是个好人，他对赵辉是真心实意没有私心，是真把赵辉当朋友的那种。而陶无忌这个人内心就比较复杂了，对跳楼的赵辉，他采用的是反向激将法，但听起来却很像是吼出了他的心里话，但凡赵辉软弱一点，听了他的话，一激动可就冲下楼去了。感觉陶无忌这话是催着师父快跳呢！那最后到底是谁的话起了作用呢？是赵蕊。赵蕊在大屏幕上播放了她之前悄悄录制的画作参赛视频，她那幅画名字叫《父亲的翅膀》。赵蕊诉说了父亲的不容易，一个人把她带大，为了她，陷入了孤独与挣扎。女儿是赵辉在这个世界上最在乎的人，他不可能在女儿面前跳楼，给女儿留下终生的心灵阴影，即使坐牢，也不能伤害女儿。所以赵辉最后主动从楼上下来了，最后被判坐牢8年。三 田晓慧妈妈炒基金失败开煤气自杀，田晓慧反水，沈婧被抓沈婧，算是该剧中最聪明也最阴险的女人了。但正是俗话说的，聪明反被聪明误。一心要为丈夫谢致远报仇，一心想借吴显龙和赵辉生钱，并且将他们全部灭掉的沈婧，最后谁都没除掉，自己却进去和老公作伴去了。田晓慧的妈妈瞒着女儿，跟着一个江湖大姐大炒基金，买的却正好是田晓慧操盘的楠青基金。晓慧妈妈不仅抵押了房子，还加了杠杆，最后赔个精光，绝望之下开煤气自杀。其实这一段剧情感觉很假。田晓慧自己操盘的基金，稍微透露点消息给她妈妈，就可以赚个盆满钵满，哪里会让她妈妈赔光所有。说是她妈妈瞒着她买的，但是之前田晓慧已经怀疑妈妈在炒股了，她只要稍微提醒一下妈妈就可以。剧情这样设计，无非是想借她妈妈的悲惨遭遇，来促使田晓慧幡然醒悟，及时回头，好给年轻人一个正确的教导罢了。依照剧中田晓慧的性格为人，她比她的表姐沈婧，其实心机更深，只是年轻，再过上几年，就会是一个更可怕的沈婧，这样的女孩，是不可能回头的。最后几集，感觉反派角色全部降智，全都像杀红了眼的困兽，奔着鱼死网破的路子去了。不过国产剧的大结局，肯定是需要这样拍的，坏人要全部伏法，邪不压正。四 金融F4，一死一贬两坐牢，唯有陶无忌是最大赢家看完《城中之城》大结局，真是感慨万千：剧中大家最爱看的“金融F4”，几乎全军覆没，苏见仁死了，谢致远坐牢，赵辉先自杀后坐牢，苗彻被贬。苗彻被从审计部主任的位子上拉下来，被调往深茂银行美国分行任职。赵辉也知道苗彻是对他最好的朋友，为了自保迫不得已扳倒苗彻，他内心也难过愧疚，所以才帮助苗彻运作，让他调往美国任职，正好可以和他前妻再培养一下感情，多陪陪女儿。但是对于苗彻来说，挣钱和升职都不是他的人生追求，被调离审计岗位的他，等于被灭掉了理想。话说苗彻这个人真值得交。而陶无忌这种人，可能大家在职场上要防备着他点。大结局最大赢家是陶无忌。从金融行业的规范与净化来说，陶无忌所做的审计工作当然没错，像赵辉这样身居高位却以权谋私的行为，就该审查，不然倒霉的是国家和老百姓。但是从权力斗争的角度来看，陶无忌人品很阴险，很可怕。他成功把自己的师父赵辉送进了监狱，立了大功，很快就升任正科级了，新涨了工资，可谓前途事业一片大好。结尾处他高兴地给远在家乡的父亲打电话报喜，让父亲、姐姐和外甥一起来上海玩，因为他算是在这个大都市成功扎下根来了，而且前途无量。最后，陶无忌和前女友田晓慧在大街上邂逅，二人对视一眼，然后往相反的方向，各自离开。大结局没有让他们俩复合，这一点设计合理。田晓慧骨子里很高傲，让陶无忌看到她所有的不堪后，她绝不会再请求复合的。而陶无忌前途无量，也更加不需要田晓慧这样一个被判过刑有了污点的女朋友。两个人都是人精，在一起会特别累的。大结局总结：为人切莫贪婪，清清白白做人最踏实最安心；普通人千万别炒股，要炒股也千万别贪，见好就收。看了《城中之城》，还有一点感慨，就是没想到金融行业内这么污浊不堪，勾心斗角甚至能到你死我活的地步，普通人存进银行或者炒股那点钱，在你不知道的时候，都悄悄成为了那些大佬们争斗筹码或者疯狂投机的一部分。所以，银行理财只买那种能保本的，小老百姓莫炒股，实在要炒，也千万别贪，挣点小钱见好就收。（文/第一滴露珠）",
        "voteup_count": 113,
        "updated_time": "2024-05-01 16:07:00",
        "question_id": 654680257,
        "user_id": "e0d57d1e0b0ba02f24db6be935d1505b"
    },
    {
        "answer_id": 3485417945,
        "content": "这个大结局有点一言难尽。1编剧没有按照一个好剧本的方向去写。因为，在电视剧的开头，是戴行在人情面前没有稳住，死了。逻辑上来讲，他的弟子，应该要把这件事当成悬在头上的刀。我一直以为，剧本会朝着赵辉最后反转，把所有的坏人拉下马的方向来写。没想到，编剧竟然真的那么俗套的写成了，师父下马，徒弟接着继续下马。可见，赵辉这个角色，是妥妥给陶无忌这个角色抬轿子了。如果赵辉这个角色最终没有变坏，那么，以白宇帆这个演技，陶无忌是绝对不可能出彩的。当然了，现在依然没出彩。你们看最后他趴在铁丝网那哭的戏份。你们感觉到了什么？有没有感觉到我就算哭，我也要睁大眼睛，哭得美美的？白宇帆演技最大的毛病就在这里。一个男演员，又不是爱豆，你端什么端？知道你的角色有光环，但是能不能把光环带正？2从结局来说，编剧好像想要告诉大家的是，干坏的都跑不掉。问题是，陶无忌也违规操作了，咋他就升职加薪了？我反而从编剧这个四处漏风的剧本里看到的是，像赵辉那么勤勤恳恳毫无背景的银行人，在编剧的心里注定是不会有好下场的。他还是不够陶无忌那么绝情弃爱。虽然赵辉为了帮他，打破了银行规则，但是他可以转身就对赵辉查到底。双标得很严重啊。总之，这应该是我看过的最无法说服我的金融大佬落马故事了。3苏见仁和谢致远这两个角色演得最好。尤其是苏见仁。编剧有一句话是对的，就是苏见仁有一种有钱人的，没有经历过风浪的天真。因为他对于银行家之间的虚与委蛇见多了，他不想升官。他可能觉得这个世界的一点真，就是他跟自己的爸爸和儿子，他的感情。所以，他对自己的妻子，是真实的感情破裂就一刀两断。也不管人家读书时就怀了他的孩子。他对周琳，也是真实的喜欢了就不管不顾。这个角色本身其实不讨喜，因为他放在普通人眼里，就是对感情始乱终弃，就是有钱有权的二代，就是纨绔子弟。但是，演员把角色演得传神，让观众对他的幼稚和真实多了几分同情，更何况他最后死了，更加让观众同情，得到真性情的评价。他这个角色，也是全剧最合情合理的角色。4这部剧虽然有很多男女之情，但是最让人感动的，还是苗彻对赵辉的真爱。苗彻这个角色，还是演员本身演得好，换了谁来都得便腐剧。你看看他为赵辉做的一切。蕊蕊病了，他只差把自己卖掉给赵辉筹钱了。赵辉腐朽了，他气得人都变形了。还记得赵辉有一天给他打电话吗？就是拒绝了谢致远以后，给他打电话邀功，说自己拒绝了谁谁谁，说自己还是要跟他做朋友。这台词，真的稍微换两个演员来就得变味。但是他们立住了。没有把观众带偏。但是，在我这里，真爱的基调已经稳了。所以，最后苗彻劝赵辉不要自杀。一句句在我听来，那都是真爱的表白啊。最大的感受就这些，其他角色其实有很大的不真实性，说实话，包括赵辉自己。一个银行行长，买的房子只值800万，你信吗？在上海中心？他只有一套房，你信吗？上海的银行行长？逻辑从这里开始就立不住了，围绕着他展开的很多剧情都是只能看看。只能说，我同时追的两部剧，《城中之城》和《哈尔滨一九四四》都败在编剧。",
        "voteup_count": 17,
        "updated_time": "2024-05-02 13:24:27",
        "question_id": 654680257,
        "user_id": "e644a0010bd87fb56de2cadf3923c04f"
    },
    {
        "answer_id": 3485008309,
        "content": "陶无忌麻了。我也麻了。槽点一：田母自杀一个年轻的时候因为炒股把老公炒没了的人，因此被坚决禁止碰股票的人。这次又在股市孤注一掷，离谱不？赔光了，把房子抵押了，想不开，开煤气自杀。房子不是你的了你就随便作是吧，接盘的人活该接盘个阴宅？知道自己女儿是机构方，知道自己赔钱的股票是女儿操盘的，结果又气晕了？？？——正常人的思维方式不是，你操盘的，你赚多少？赚了3000万，那挺好，我赔了300万，虚惊一场，虚惊一场。我这300万算你的成本，你给我报销！好在被救回来了，不然更离谱。槽点二：灭口蒋芮沈婧坑吴氏父子；吴氏父子坑赵辉。吴氏父子得到短暂喘息机会，然后想到蒋芮不能留了？蒋芮：MMP。灭口蒋芮这段是不是资方要求加打戏啊……打得也不好看啊。资方怎么不要求上枪战戏呢——小吴总可以有枪啊，陶无忌上大学军训的时候可以枪枪打10环那不就圆上了么？！槽点三：无忌救我！陶无忌的主角光环太强了。田母自杀，已经分手的田晓慧第一时间把陶无忌叫来陪伴。然后陶无忌就来了——大结局，没复合。蒋芮diss陶无忌好几集，觉得有危险的时候给陶无忌发位置共享。陶无忌和程家元就脱岗，开车追到郊区了，不但救了蒋芮，还叫来好几车阿sir。赵辉陶无忌师徒决裂了，结果赵辉自首，自首的材料点名要求交给陶无忌。赵辉要跳楼，陶无忌哭着喊着那段戏，我想到了前面想激白珏跳楼的朱强。哭成这样是不是赵辉没跳所以你很失望啊？槽点四：胡悦蒸发大结局没有交代胡悦。其他人，该抓抓，该判判。陶无忌升了正科级，很有钱了。陶无忌的姐姐炒股也赚了钱。晓慧判了一年，放出来俩人没复合——陶无忌毕竟山东人，不会娶坐过牢的，因为耽误下一代考公。程家元完成了卫星厅项目，肯定也会升职加薪。演员表第一梯队的，唯一没交代的就是胡悦。小说中胡悦是大boss，因为当boss的事暴雷，辞职跑路了，大结局的时候衣锦还乡。电视剧把胡悦大boss的戏份交给了沈婧和田晓慧，结果到了最后5集，胡悦一个镜头都没有了。想念胡悦的第一天。槽点五：菀菀类卿+妈妈类卿赵辉喜欢周琳，因为周琳跟亡妻李莹长得一模一样。蕊蕊喜欢周琳，因为周琳跟亡母李莹长得一模一样。苏见仁喜欢周琳，因为周琳跟已故梦中情人李莹长的一模一样。谁能解释一下，那个姚行长为什么喜欢周琳？！姚行长还是把周琳灌醉了下的手，谢致远还偷拍了视频。忽然想起来一个问题，当年沈婧让田晓慧查谢致远身上的红色长头发……你俩拉皮条都拉到这份上了，还用查吗？",
        "voteup_count": 28,
        "updated_time": "2024-05-02 01:20:04",
        "question_id": 654680257,
        "user_id": "264b22b6522a645bfe388837d1a3294b"
    },
    {
        "answer_id": 3485460928,
        "content": "《城中之城》这大结局，一看一个不吱声。主打的就是违法乱纪是要付出代价的，有人入狱，有人升职，有人离开，终有意难平。赵辉因受贿、滥用职权等罪被判了8年，沈婧因操纵证券市场罪被判5年，加罚金两千万。田晓慧也是操纵证券市场罪，被判一年并缓刑一年，罚金一百万。还有吴显龙父子俩因涉嫌故意杀人，被提起了公诉。也就是这俩人被抓了，什么过程、如何取证还有最后判刑都没有说，一切都不重要了反正大家全都进去“团聚”就也算是个大圆满结局了。其实结果也没毛病，但，最后几集匆忙收尾剧情也很潦草，看完之后我唯一的情绪就是：这钱花得真不值。这回，咱们就来细品一下大结局中大家最关心的几个角色究竟何去何从——1.陶无忌背刺赵辉看到最后是真的绷不住了，陶无忌在小说中的设定其实是非常带感的，有人性复杂的一面，甚至还有阴暗算计的时候。但，剧里的他变成了完全的“伟正光”。作为金融剧的男主，“伟光正”形象咱能接受，可问题是，陶无忌到底干了啥惊天动地的大事？从头到尾我就纳闷，说他像赵辉，这玩笑开得有点大。赵辉对他来说，那是恩师，没赵辉，陶无忌可能一辈子就窝在银行小窗口后头，对着客户笑脸相迎了。也许他真有两把刷子，但被提拔后，他展现出来的能耐呢？好像没多少。整天指责别人没底线，结果自己瞎放贷款，捅了娄子还得赵辉擦屁股。查资料慢了，审计那边惹麻烦了，又是赵辉出手摆平。甚至就连举报信，赵辉都迟迟未动。所以，看似是陶无忌最后将赵辉逼上绝路、始终恪守底线，实际上陶无忌才是最没用的人物。他太想上位，功利心根本就匹配不上自身实力，没有一点自知之明。对女友各种高标准严要求，一副道德标杆的样子，转头又怀念起过去的好时光，这不是典型的伪君子吗？分手了还恋恋不舍，最后还要来段煽情回忆，好像自己多深情。想想他能有今天，全是赵辉的提携，他还得意洋洋，自我感觉也太良好了吧。你能站在今天这个位置，全都要靠赵辉，竟然还能沾沾自喜仿佛变成了人生赢家。2.沈婧谢致远变纯爱？看前面本以为谢致远会是整部剧最坏的坏种，结果还是成为了赵辉光环闪耀的工具人。谢致远和沈婧这俩人物，前后的形象完全就是割裂的。一开场，谢致远能通过戴行借助10个亿，在海外走了一圈直接赚冒烟了，用一个女人直接搞定了两个老同学。而且，在谢致远这里就只有利益可言，他最会的就是拿人把柄。然而，就这么一个头号坏种，反而中了赵辉的道。这难道不离谱吗？周琳反水也就算了，明明都通过赵辉认识他大哥吴显龙了，俩坏种，干不过一个假清高啊。最离谱的是，进了监狱，谢致远和沈婧竟然上演起纯爱戏码，难不成铁窗生活还能催生爱情不成？沈婧虽非善类，但才智上和谢致远不相上下，两人本可以成为金融界的“雌雄双煞”，结果导演拍成了情感纠葛。在牢里那缠绵悱恻的，话匣子一开比平时还多，尤其是谢致远，坏事做尽，老婆来探监还能挤出几滴鳄鱼泪，这情节编排，太不合常理了。3.赵辉想跳楼打从第一集起，赵辉的形象就简单明了：自命不凡，天下独好。老同学们围着他转，谢致远跟个小迷弟似的，吴显龙时不时添油加醋，美女邻居也蠢蠢欲动。好家伙，赵辉是一个正眼都不给，任别人爱怎么着怎么着，满脸写着的都是“清高”二字。给别人开了绿灯，那是迫不得已，收受贿赂是被人逼迫。兄弟惨死，跟兄弟喜欢的女人卿卿我我，办完葬礼大吃大喝。表面装清高，私下里那些腌臜事儿一件不少，说的就是这位——赵辉行长。其实这也还好，既然黑化了、人设变坏，那就彻底变成利己主义者，这样最起码还有点带感。但，最恶心的就是已经变坏但又不坏，像个好人其实不好。作为整部剧的男二，男主已经是可有可无的挂件了，光环闪耀的男二又没有丝毫的看点，这大结局谁看谁憋屈。在送女儿出国后，赵辉在办公室里坐了很久。吴显龙的儿子在白天“正大光明”地要干掉陶无忌和程家元，要干却又不干，结果警察一来，小吴总直接被警察带走了，紧接着警察还去医院抓捕了吴显龙。而赵辉应该也是知道自己仕途也就走到这时候了。他送女儿出国后，给女儿发了一条类似于“遗言”的消息，给陶无忌留下了一封离别书信，随后独自驾车到了某工地处。没错，这哥是要跳楼。女儿从小就没有了母亲，这回你又跳楼，你不是爱女人设吗，你跳了你女儿还活不活了？再说了，想跳就直接跳呗还给陶无忌写了一封信，不给自己这一跳整个预告片跳着都难受是吧。大概从中间部分，《城中之城》的剧情已经开始逐渐跑偏了。或许开场确实能体现出人性的阴暗，可不难发现，滕华涛导演在拍剧时，也总是会向感情线靠拢。从陶无忌和田晓慧，到苏见仁和周琳，再到周琳和赵辉以及谢致远与沈婧。在庞大的故事体系中，夹杂感情是会与利益勾结，让人越看越上瘾的，可到了《城中之城》里完全就变成了大型狗血言情剧合集。一路追到结局，才恍然大悟，虽说打着“金融”、“人性”的旗号，实际上整部剧也就落入了平平无奇的俗套都市职场剧。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 14:28:08",
        "question_id": 654680257,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3485091646,
        "content": "赵辉被判了8年；沈婧被判了5年，罚了2000万，田晓慧被判了1年，缓1年，罚了100万，吴显龙和吴小飞被提起公诉。终于结局了，令人一片唏嘘。最后想聊下各自人物的变化。“一直真”苏见仁。苏见仁到死都是一个可爱又迷人的“反派角色”，他的真性情，从头贯彻到尾。贪，明晃晃贪。（白衬衫落灰比喻可见一斑）爱，掏心掏肺地爱。（对于周琳，以及以前的李莹来看，绝对地恋爱脑）仇，从不隔夜地报。（摄像头事件，也是发现自己被戴绿帽之后的疯狂）坏，干干脆脆的坏。（对于赵辉的使坏，第一次为了升职，还没被落实就被反拖下马，第二次为了报复，好不容易和解却最后被灭口）老苏啊，一个简简单单，坦坦荡荡人。“总是邪”谢致远。金钱的奴隶，资本的手套，看似精明，实则冲动。开头的时候，做空做多两头吃，就连师父戴行的死都丝毫没有愧疚之心，手段算不上多么高明，但是贪婪没有止境。从跟赵辉合作上之后，只知道一味地索取，直接把银行当提款机，与赵辉撕破脸之后，直接开始威胁其人身安全，甚至没有下限地威胁家人，最后终于把自己送了进去。贪婪的形象从未改变，哪怕是在牢狱之中。“始终好”苗彻全剧唯一一个从头到尾的好人。放弃国外高薪工作，甚至与妻子离婚，一心回国进入银行监管体系。心中信念从未动摇，哪怕得罪完身边朋友，把自己活成了孤家寡人，一生光明磊落苗大侠。可是，又有谁知道，他回来，他的梦想，他的信念，还有很大部分原因因为赵辉啊。“假变真”赵辉。戴行在的时候，有人遮你风挡雨，他活的那叫一个坦荡无私，人生楷模。感觉像一个不太真实的人。戴行走了之后，他活成了自己。说是主动变化也好，被动逼迫也罢，一步一步，划向深渊，再回头，已经彻底没有了退路。戴行的死，女儿的病，周琳的出现，空降领导的针对，每一件事，每一个点，都精准地踩在自己由白转黑的路上。白衬衫落灰之后，他依然有着自己的坚守，他想为师傅报仇，他想施展抱负，他想和那个很像自己亡妻的女人在一起，他想培养接班的人才，他想……所以，在一次又一次还有机会可以回头的路上，他彻底迷失了自己，他也是人，他也有自己的情绪和欲望。最后，他想过一了百了。可是啊，还是下不了决心。人嘛，不就是复杂多变的么？那才是真正的自己。机关算尽沈婧。作为从二级市场一步一步杀出来的女人，谁都无法小看。谢致远的选远舟信托，她是幕后的谋划者，操控市场股价割韭菜那玩的一个熟能生巧，惊险刺激。资源置换，内幕消息，威逼利诱，种种手段眼花缭乱，比起谢致远来说更加老道。但常在河边走，哪有不湿鞋，以为抓住了人心，可以一直利用，却没想到反遇被判，结局唏嘘。阴狠毒辣吴显龙。比起谢致远的威胁，沈婧的拿捏，吴显龙主打一个人道毁灭。搞房地产比搞金融的狠。虽然只出现了苏见仁和蒋锐事件，但这一路走来，又是境外菠菜公司，又是拆迁队伍，看熟练程度，绝对不止这两例啊。“真野心”田晓慧。一个严防死守妈妈炒股的毕业生变成自己在机构疯狂割韭菜的基金经理。这期间，田晓慧被金钱绑架，被欲望吞噬，彻底成为了一个完全陌生的自己。错误的道路上，越走越远，与男朋友的想法背道而驰，最终分手。而得到母亲自杀的消息时候，才彻底醒悟过来，那么自己怎么走上那条荆棘密布的不归路的呢。是因为表姐的影响和有心利用吗，还是说自己无穷大的欲望和无止境的野心呢。可是啊，这世上的“坏钱”，挣得多了，会遭报应的。“伪道德”陶无忌。陶无忌到最后与其说是一个真善美的工具人主角，还不如说是一个笑话。他总是一副高高在上的嘴脸，他是道德的化身，人性的明灯，他要求所有的人应该都和他一样。其实入金融这行的起因是因为看到姐姐一家投资失败的惨剧。想要进入银行，合理地把控风险，减少类似姐姐一家那样的事情再次发生。这是当初初衷。后来谈了女朋友，想要给她一个美好的未来，于是初衷变成了想要赚钱，从柜台到对公部，终于完成了这一跃迁。而给机会的是自己拜的师父赵辉。但是后来去了审计部，他的初心又变回来了，要做像苗大侠一般的人物，而不是赵辉那样的行长。对田晓慧，总是一副道德模范。对程家元，美其名曰为你好，隐瞒胡悦喜欢自己的事情，聊天聊嗨了，把他的真实身份曝光给赵辉。对蒋锐，有用的时候给个机会，没用的时候坦白交代。对赵辉，其实最不能理解，按理说，要是没有赵辉，他很有可能早就被赶出银行了，但是后来去了审计部，一边说他是自己敬佩的偶像，一边又死不放手地查他，真的是“当婊子还要立牌坊”。作为一个正常人，他不不该是这样的举动，作为工具人主角，他的行为似乎又说的通了。",
        "voteup_count": 12,
        "updated_time": "2024-05-02 01:38:28",
        "question_id": 654680257,
        "user_id": "43c9f05c49d0a0965df60a6fba33d3bf"
    },
    {
        "answer_id": 3485480411,
        "content": "大结局怎么没有沈婧和谢志远在里面相见的画面？就不能让观众爽一下？能凑够一对这么三观价值观都歪到一起的夫妻也是难得。这对夫妻不择手段把一切亲朋好友往死里利用而且毫无愧疚。谢志远问沈婧怎么告诉孩子他进去的事，沈婧说告诉孩子爸爸遇到了生意人都需要经过的坎。这么教育孩子的？做生意就都得进去，没什么大不了？当赵辉说破了她们和姚行的非法勾结后，她破口大骂说赵辉是脏人烂人，一边立刻播放周琳的小视频强迫赵辉看。我都震惊了！这脏事烂事不都是你老公和你做出来的，你们是加害者，周琳是受害人，而赵辉是很久之后才知情，而且他只是想要自保摆脱掉你的威胁而已。这么一个吸人血割散户韭菜来维持自己奢靡生活的女人，还总是一副瞧不起别人的样子。赵辉就败在对沈婧心慈手软上，如果沈婧第一次威胁他就告诉大哥去处理她，沈婧根本就没有那15亿的资本去给大哥和小吴总挖坑！也就没有后来那么多事了！小吴总败在恋爱脑，一而再再而三地相信田晓慧，被她骗了。小吴总才是真心对田晓慧好，表姐沈婧只是利用她做棋子！田晓慧还拎不清。其实吴家父子也是低端玩家，真正的高端玩家是能让上面划进白名单的那十几家房企。那个白名单是怎么制定的，那个过程比这个剧精彩多了！现实中皮带肯定是进了那个十几家房企白名单的，可以堂堂正正上万亿的贷款，而不用像吴家父子这样逮着一个熟人薅羊毛费尽心机七绕八绕才弄出几个亿。剧中赵辉行差踏错的根本原因是系统内提拔任用不公正不公平，上面放着赵辉这样业绩能力突出的不提拔，却任用一个业务能力不行，就知道打压下属抢功劳，包养小情人的李森来当行长。这个顶头上司处处打压赵辉，让他根本没法工作，奋斗一生的职业理想也无法实现了。这是压垮赵辉的最后一颗稻草，前面赵辉都决定女儿的病不治了，让女儿认命谁让她生在这个家。可是职场这种不公平的待遇，草包小人李森的打压和针对，真的把他彻底压垮了，这自己还一直循规蹈矩受委屈又不能施展理想抱负干的什么劲？最后怎么不拍新上任的行长是谁？是清廉如镜，油盐不进吗？还是又是一个像李森那样养小情人的？",
        "voteup_count": 3,
        "updated_time": "2024-05-02 15:56:29",
        "question_id": 654680257,
        "user_id": "bb4571854073a1fc7b991ae8d925389a"
    },
    {
        "answer_id": 3485054743,
        "content": "结局并不精彩，但也不算烂尾吧，能体会到编剧纠结无比的心境：剧情线保持合乎逻辑，但一切的首要前提是必须确保过审。于和伟最后一个镜头全程无台词，表情似乎也很难再传递什么信息，绝望无奈也好，内心撕裂也罢，真地好为难的终结表演，他内心肯定有些许遗憾吧？如果毫不拖泥带水，决绝地跳下去，是不是更合乎情理？这四位大学同窗，两人入狱，一人（官二代，情种）被杀，另一人幸存（过于完美人设，显得不真实？）另一位不真实的过于完美无暇角色由白宇帆饰演，他最后一幕激将责骂师父的表演说服力远远不够。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 00:13:45",
        "question_id": 654680257,
        "user_id": "378e69003f96f2ace6767f848e31e136"
    },
    {
        "answer_id": 3484927047,
        "content": "像陶无忌和侯亮平这类人，有且只有国产电视剧里才有的机器人主角！陶无忌能有今天在深茂行的发展，最根本的原因是赵辉的提携。至于陶无忌个人的努力，最高限是对公部的一名普通职员，而在对衡慧借贷管理失职这一件事上足以断送陶在对公部的职位，甚至开除。但还是赵辉非常时期非常手段保住了陶无忌，使得衡慧可以成长，不至于死于幼年。赵辉曾说银行的主要职责是帮助企业发展壮大。赵辉在程序上违反了规定把客户信息给了谢致远的远舟信托，成功使衡慧这样一个新兴科技企业起死回生，有了而后的发展壮大。赵辉错了吗？我看没错，是规定错了，一个规定不能符合日益蓬勃发展的市场时，那就要修改规定。同样的问题，还有戴行。戴行同样的违规操作，但是他救了一个大型的跨国企业。虽违规批款，但抵挡了外国势力的做空。使一个大型本国企业可以在国际上立足。戴行错了吗？我认为没错。他最终盘活了一家巨头跨国企业。当我们放眼全世界，哪家大型规模的企业背后没有一个强大的国家在做基石！话说回来，赵辉能有人生后半段的“黑化”，最根本原因难道不是晋升规则所倒逼的嘛！一个兢兢业业、战绩辉煌，本应该晋升上海分行行长的职位，却迟迟得不到晋升。晋升的来的李行，却是一个卑鄙小人，投机者。一个业务水平突出的赵行，在为女儿看病时，却因拿不出钱，差点放弃治疗。赵辉工作干的郁闷，生活的憋屈。反观三代金融人的苏见仁，住着低密度的大洋房。老子是前领导，出生在罗马，娇生惯养，儿子甚至也进了深茂行。不费吹灰之力进了对公部，一个电话就进了审计部。规则可以这么玩嘛！赵辉和高育良有着一样的性格缺陷！对简单直接粗暴的方式陷阱嗤之以鼻，却能接受“温水煮青蛙”式的温柔陷阱。太过爱惜羽毛，从而导致越陷越深。这点足实没有李达康把握的好！最后，对于陶无忌的评价，赵辉的这段话能概括90%：",
        "voteup_count": 16,
        "updated_time": "2024-05-01 21:22:58",
        "question_id": 654680257,
        "user_id": "b5ba12e06f4f113d51f071d536b719e3"
    },
    {
        "answer_id": 3485385958,
        "content": "《城中之城》大结局：吴显龙赌输，赵辉跳楼是败笔？《城中之城》在一片“混乱”之中迎来大结局：赵辉在交代了一切之后，选择去“跳楼”。吴显龙父子像夺命亡徒一样，赌输了。这样的结局，看似坏人都得到了相应的惩罚，却让人感觉到少了点什么，哪里又不对劲呢？赵辉“跳楼”是败笔？赵辉20年的努力毁于一旦，他为银行带来无数的鲜花与业绩，就因为闺女的800万手术费栽了，太不可思议了。在落马之前他还请求上级给予他时间，好为银行争取到36亿元的合作。虽说这里他带有私心，想为自己争取时间差，好摆吴显龙父子一道，好让沈婧反噬，但他的举动救了蒋芮，为程家元展翅高飞铺好路，为陶无忌“护航”！从这些细节能看出，赵辉逻辑清晰，心思缜密。这样一个人却因为吴显龙的恩情，因为女儿治疗费沦陷，让人可惜，还是让人怀疑其真实性。回头看看，赵辉不应该如此，更不是会“跳楼”自杀的人。笔者认为既然赵辉安排好一切，把所有的证据都交给陶无忌，说明他的心态是平静的。那么，赵辉为何要去“跳楼”？赵辉选择“跳楼”惊动了不少人，苗彻催人泪下的言语，陶无忌另类的刺激，周琳伤心的眼神，蕊蕊对父亲悄悄话的视频，他们在用自己的方式说服赵辉回头。不知为何笔者却觉得感动不起来，也许是认为赵辉本不该轻生吧。这一出跳楼的戏，像是强塞给赵辉的一样，有太多的不适感。如果说吴显龙父子没有被抓，赵辉为了断他们的念想，为了摆脱被威胁的局面，跳下去一了百了。可既然赵辉和警方联手抓捕他们，又怎么会去轻生？总感觉赵辉不怕坐牢，也许是愧对恩师和曾经的自己才一时想不开，但这不足以支撑他去轻生。如果非要给赵辉找一个跳楼的理由，难道是想以命还苏见仁的命？这个理由，小伙伴们觉得如何？吴家父子“傻”了？小吴总成事不足败事有余，吴显龙说的没错，这是个扶不起的阿斗，很多事情都是因为吴小飞搞砸的。跨境洗钱为赵辉女儿捐款，这样秘密的事情在酒店大庭广众下谈，还没避开田晓慧。明知田晓慧有问题，还要上第N次当？有这样的儿子，太要命了，不仅自作聪明，吃亏不长记性，更可怕的是，田晓慧听沈婧“抛售”股票，小吴总竟然相信她的话！吴显龙擅长的手段是“灭口”，吴小飞擅长的手段是威胁，殊不知选择与沈婧合作，与赵辉离心才是他们最大的错。更别说他们明里暗里想用“蕊蕊”当人质，踩到了赵辉的底线，所有的恩情都白搭。人啊，有时拎不清就很惨，搞不懂吴显龙前20多年靠什么发家，能支撑到现在才被抓也是奇迹。吴显龙说过很多次“赌”一把，以他的所作所为，又哪里有那么多幸运呢？写到最后《城中之城》大结局，小伙伴们满意么？如果马丽当时没提出捐款，赵辉老老实实卖房子给女儿治病，他就不会被吴显龙和谢致远拿捏，也就没有后面的一错再错了。说来，赵辉除了蕊蕊的捐款，他为吴显龙和谢致远放绿灯都是被迫的，他没从中获得什么利益。笔者想不明白，一个银行行长，可以为很多企业批上亿元的贷款，不能想办法给自己用房子抵押贷款点钱，或者想办法向银行申请预支薪水，个人贷款之类的么？800万，一个救命恩人，一个长得像前妻的女人，就让一个优秀的行长“沦陷”，令人嘘叹！关于《城中之城》的解读暂时先写到这里，更多精彩解读且听下回分解。若觉得文章不错，还请点赞、分享与关注哦，图片来自网络。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:35:47",
        "question_id": 654680257,
        "user_id": "b84ecc7086eb4207ea35a5c00d876842"
    },
    {
        "answer_id": 3485459097,
        "content": "《城中之城》最大败笔，田晓慧焕然醒悟。有一点被我猜中了：赵辉，死而无憾。电视剧总归只是一部电视剧，现实要比剧情更跌宕起伏。但，每个观众对剧情人物的喜好厌恶，也像镜子，照出那个不为己知的自己：你不知道你是你，所以你是你。为什么要过多责难赵辉？身在红尘俗世中，他已经尽最大的努力了。看着那么多责难赵辉，陶无忌的网络声音，对于“圣人不死，大盗不止”这句话有人不同的领悟。 红尘俗世中，哪来那么多“殉道者”，期望别人“殉道”，自己“精致利己”。 那可不是“圣人不死，大盗不止”。披者圣人的衣服，满足“韭菜”的幻想，然后“大盗不止”。其实，我觉得最大的败笔是田晓慧的反水：她母亲怎么会损失三百万呢？田晓慧这点事都处理不好，庄家怎么会让这样的人操盘？如何评价电视剧《城中之城》中的陶无忌？国民政府派系林立的局面是怎样形成的？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:25:33",
        "question_id": 654680257,
        "user_id": "76098471b595260fa206586502fc8850"
    },
    {
        "answer_id": 3485142539,
        "content": "真心追剧，真心想写点东西。先说大结局，坏人伏法，好人（陶）孑然一身。首先感受就是天道轮回，因果循环，但又无可奈何的赵行长是一个正常人。赵行外地人士，凭借高考进入大都市，凭借能力留在大都市，但最后只能凭借不法的手段解决生活中出现的经济困境，或许这就是打拼一代中最好的结果，如果现实中，大概率会有资产留给他的女儿蕊蕊，然后蕊蕊的成长就大概率不会面对经济困境，做一个堂堂正正的人，代价就是他的父亲。其次说的时光之沙，陶无忌是年轻的赵辉，赵辉是年轻的戴行，或许这也是留给观众的想象，戴行违规但因没造成银行损失，自己又车祸去世，保留了清白之年的名声，赵辉本想自杀，在调查开始之前，至少也想用生命换回调查的中止，陶无忌呢？除非不走上管理的岗位，变成苗彻，不然大概率也是灰色地带游走一圈后，蜕变成下一个戴行或赵辉。唯一的解决之道就是苗彻说的，审计来把关，负责任的审计部门为银行的发展保驾护航，可经济的日新月异，太多的特事特办，或者在现在高速增长不在的时候，大家就开始关心增长的质量了。最后想说两句学生时代的爱情和婚姻。在大多还以爱或不爱为选择第一标准的学生时代，两个人走在一起是幸福的，同时婚姻又是需要经济基础的，剧中两人是有爱的，但男主是为了理想牺牲了有经济基础的婚姻，幻想组建一个精神丰富物质匮乏（至少暂时匮乏）的婚姻，而女主是想快速建立经济基础回头换回婚姻，殊不知弯道超车往往换来的就是翻车。可惜吗？有点，但或许反过来说，如果陶无忌或者田晓慧的父母年轻时候已经有机会成为时代的戴行或赵辉，或许依靠上一辈的付出，能坐享其成，比如程家元。总之，一个家，总需要有一代人站出来，挺过去，不然只能一代代循环着，而有人站出来的后代会享受到红利，但会有代价，这大概就是电视剧还能让人觉得有些真实，可以看的原因吧",
        "voteup_count": 5,
        "updated_time": "2024-05-02 06:39:21",
        "question_id": 654680257,
        "user_id": "567e067e567db28150bb701425db023e"
    },
    {
        "answer_id": 3485530304,
        "content": "现在这个社会的价值观已经彻底与以前不同了。亲亲相隐是主流，如果你大义灭亲，会被骂死上各种热搜。人是情感动物，支持亲亲相隐可以理解，只是希望将来那些贪官污吏、奸商恶霸都亲亲相隐，互相勾结的时候，别迫害到他们身上。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:07:05",
        "question_id": 654680257,
        "user_id": "208005815bb294e4d18b9047e10f3c3a"
    },
    {
        "answer_id": 3485519015,
        "content": "用了一些手段将lbx的钱收上来（投资），赚到钱之后，7成是人家的。这剧情怎么有点眼熟",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:52:01",
        "question_id": 654680257,
        "user_id": "b4f9a29ae506bbe129fd38f60af969be"
    },
    {
        "answer_id": 3484932443,
        "content": "《城中之城》-赵辉自杀不成入狱《城中之城》的大结局已来临，我想大家首先关注的是金融四才子结局如何？其中又更为关心赵辉的结局！这个结局又合不合理？曾经的大学同学四剑客，谢志远入狱了，苏见仁死了；赵辉黑化与吴显龙合作，那究竟结局如何？电视剧给出的结局是：吴显龙和沈婧合作，逼迫赵辉一次次的给钱突破赵辉的底线，赵辉对吴显龙说：“这是我最后一次叫你大哥，那5个亿，你爱怎么样就怎么样吧！”对周琳说：“我没有大哥了！”赵辉把女儿送出国，托付给苗大侠的妻子，嘱咐赵蕊：“要做个好人，做个好人是很难的！”紧接着将所有证据都一起交给了陶无忌，又把陶无忌有危险的信息告诉警方。做完这一且，赵辉准备跳楼，结束自己的一生。赵蕊赶回来劝父亲下来，赵辉入狱，判刑八年！那这个结局合理不合理？是不是观众想要的结局？首先结局是合理的，赵辉的结局，其实在他和吴显龙合作的开始，就已经注定了，是一条不归路，法网恢恢！而人们其实更想探究的是赵辉究竟为什么走上了这样一条不归路！赵辉有才，人们都是爱才子的，而开篇赵辉还有原则，爱女儿，妻子亡故，这样的人设，让人们对赵辉更多了几分惜和爱！也正是因为赵辉爱女儿，有才，不甘心女儿失明，不甘心自己的仕途被阻，才与吴显龙合作!人们都是很难去放弃一些什么的，如果赵辉可以放弃他的房子，如果赵辉可以放弃和李森争斗，去找能发挥他才华的别的空间，那也许不一样！赵辉没有，所以在职场，在红尘，在权利中心，退是很难的！其次，这是不是观众想要的结局？做错事总是要付出代价，我想成年人都懂得这个规律，赵辉入狱判刑我想观众都能接受！而赵辉没有跳下楼，已经是在照顾观众的情绪了，因为没有跳下去，就还是有希望的，赵辉八年后出来还可以有女儿有周琳，有平静而幸福的生活！",
        "voteup_count": 6,
        "updated_time": "2024-05-01 21:29:50",
        "question_id": 654680257,
        "user_id": "194a7c11cbe56fb149f930379cb9afab"
    },
    {
        "answer_id": 3485157243,
        "content": "城中之城播放结束。白宇帆毫无疑问是带资进组，就他那长相和演技，能让几个 实力派给他作配？毫无疑问，每次他出场，我都是直接跳过的，但完全不影响剧情观看。同样是新人，夏梦就明显好的多。而金主爸爸给他定做的陶无忌这个角色，完全崩塌！！！人设拉跨，如果现实中碰到陶无忌这种人估计都想吐他两把口水！这可能是金主爸爸没有想到的。于和伟估计是被人用枪指着头给白宇帆和隆妮对戏的吧！深表同情",
        "voteup_count": 6,
        "updated_time": "2024-05-02 07:21:58",
        "question_id": 654680257,
        "user_id": "a13cdbdfddb7e42eca96ea40103166c2"
    },
    {
        "answer_id": 3485476229,
        "content": "都是政策性的宣传剧。当年理想之城2021年4月上映（房地产），下半年发生什么大家有印象么？城中之城播完了，下一步就到银行体系的了。事实上，16年左右上来的银行高管基本换完了。这3年疫情期间，普惠贷款、民企贷款、中小企业贷、科技贷，多少银行从业人员发了大财的，最后还是会清算的。这部片就是提前给普通人做科普宣传，为下一步行动找好合理解释的。祝各位贷款从业人员好运。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:50:44",
        "question_id": 654680257,
        "user_id": "91c37dd98ae8e8b2407b69a9bdb17355"
    },
    {
        "answer_id": 3485449252,
        "content": "其实我很想知道，这部剧好看吗？看宣传都是于和伟帮着抬轿做二番.....剧情讨论很少",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:11:01",
        "question_id": 654680257,
        "user_id": "8120d6a57168e6c3b42fa816159d82ec"
    },
    {
        "answer_id": 3485423056,
        "content": "陶无忌和田晓慧的分开结局才是最现实的1，田晓慧的妈妈加杠杆炒股把上海地段好的房子炒没了2，田晓慧被判一缓一，以后留案底了，影响下一代考公3，陶无忌已经是科级干部了，什么样的女人找不到？",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:31:56",
        "question_id": 654680257,
        "user_id": "ac7f64e9023348902ec0ee5ea8d99c3d"
    },
    {
        "answer_id": 3485519500,
        "content": "这个片我感觉编剧一开始根本没有构思好剧本，甚至可能后期仓促改了剧本，就是为了突出陶无忌，程家园的发展肯定比陶无忌快得多，田晓慧从一开始面试时谁都不要，工作后天赋异禀，人设都不符合，还有赵辉，跟那个主管认识的宋行吃个饭就可以当行长，找个白手套把贷款批了，最后顶多是失察，也没有后面所有乱七八糟。归根结底，社会太浮躁，好编剧都静不下心写剧本，都想挣快钱，写个无脑短剧，周期短，收入高，难度小",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:52:48",
        "question_id": 654680257,
        "user_id": "408ea0d437625c97019a38bd53db3243"
    },
    {
        "answer_id": 3485481282,
        "content": "可以拍个前传吗？《致青春之城中之城》？主要讲讲苏公子就行。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:58:04",
        "question_id": 654680257,
        "user_id": "b4c2220d7d55710a604ea62961b7558b"
    },
    {
        "answer_id": 3485478963,
        "content": "超乎意料之外，全在情理之中。娱乐片的效果达到了，你喜欢他，你厌恶他，你讨论他，你定义他，你都是在为制片人引流。制片方赚钱，你输出了情绪，演员拿到了流量，电视台增加了收视率。结局不管怎么样，都是皆大欢喜。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:54:38",
        "question_id": 654680257,
        "user_id": "945ce2cb712c51be5316fd8bd5ee7dce"
    }
]