[
    {
        "answer_id": 3484468310,
        "content": "此次，余总，卸任CEO，转任董事长，但仍然是AT主任。何总，卸任COO，升任CEO，是ST主任。之前靳总任车BU的AT主任，余总卸任。在华为都知道，AT是议人的，ST是议事的，AT是实权老大。但是这个发文很多地方还有空白看不懂的地方：纷传余总要回大平台管ICT，因为最近几年ICT换了很多任大佬，情况都不明显，因为地缘政治原因，那边确实难搞，涉及国家的东西，很多时候挺无奈的。还有说法是全心做车，但是车BU切出去已经是板上钉钉的事情了，加之国家政策，毕竟不可能让一汽二汽来给华为打工，这个大局上说不通。目前公司的投资策略，不可能再重金去做整车，沙子那边消耗实在太大，实在是没这么多钱做车。消费者BG不能由余总一直做下去，必须有梯队角色，这个是公司铁律，华为是靠机制，不是靠个人。还有一种说法是消费者BG要卖掉，这个也有不靠谱的地方，毕竟刚喘过气来，大把利润来养活ICT和沙子。至于让路说/上位说等等都不足信，华为的决策公开性比很多很多公司要好，阴谋说最不可信。这一切都有可能，需要看老板的英明决策，老板在，一切都不是问题，暂时的亏，余总一定要忍住。眼下华为有太多太多的风险和阻力，台海不解决，和老大掰腕子掰不明白，中国企业出海都是困难重重。加油吧，但愿时间站在我们这边。",
        "voteup_count": 225,
        "updated_time": "2024-05-01 10:18:51",
        "question_id": 654625968,
        "user_id": "e8ce9b035650f5c2308f1b2210798c80"
    },
    {
        "answer_id": 3484828224,
        "content": "看到卸任这个词放在大嘴身上，还是在去年余承东卸任车BU CEO一职。与这次卸任相同的是，都是保留其业务的董事长的职位。与之不同的是，这次华为内部应该是发了相应的正式人事调整文件，没有异议。我们可以拿汽车CEO来举例子，可以看到余承东在卸任汽车CEO后，无论是问界新M7还是旗舰款M9又或者是鸿蒙智行第一款轿车-智界S7，这些发布会都是余承东一手主持。不出意外的话，华为旗舰终端产品的发布，尤其是mate和Pura系列产品，应该还是大嘴来主持。另外可以参考小米雷军，造车真的是很累、压力很大，没有太多精力去管其他业务，所以将小米的核心业务-手机交给了卢伟冰来管理。那么余承东呢？显然卸任汽车BU CEO后，正如我上面说的，还是在华为汽车业务活跃(只不过分为两条线，一个是HI模式，一个是鸿蒙智行，余承东在后者~)比如上面写道余承东亲自主持相应的智选车发布会，打造全新的鸿蒙智行品牌等。可以说无论是移动终端产品还是汽车，全都一盘棋，一手抓....另外，还要注意一点，大嘴，也是不再年轻了！在和吴佩的对话中，他曾说过，60岁退休。2022年采访那么，在退休之前，培养一个有能力的终端业务”接班人“扛起华为终端这面大旗固然重要那么随着华为终端业务没有余承东接手之前\"破烂不堪\"，那么从中选择接班人固然也是对终端业务较为熟悉的人，从而可以在余承东真正卸任后快速接班，防止业务出现问题。至于一些人说是华为内部高层之间排挤，想要离开华为，这就有点太扯了....因为年龄放在这，不太可能了，最大的可能就是”回家养老“了。另外余承东的能力有目共睹，缔造华为的圣无线，神终端的传奇故事。可以说凭自己的实力走到了华为管理层的顶端(但非最顶端~如果余承东真的是受到内部排挤不干，他早本可以远走高飞，而不是在华为坚持工作了30年之久。至于说何刚来接任华为终端BG CEO，也没有太意外的。因为每次发布新车时，顺带发布一些终端产品，而这些产品都是何刚来介绍的。如果说赵明还在华为的话，这个职位，可能也是他的。",
        "voteup_count": 40,
        "updated_time": "2024-05-02 09:15:46",
        "question_id": 654625968,
        "user_id": "aaeb9f4a8cc16f5270ac818a82b1f02c"
    },
    {
        "answer_id": 3484405373,
        "content": "余承东又要升职了，何刚又升职了。一些人说余承东卸任终端BG CEO是因为最近的M7事件，纯粹就是瞎扯了。这些人，要么真的是什么都不懂，要么是揣着明白装糊涂，想多搞些流量而已。和余承东最近的距离是他在发布会上的舞台上，我在发布会的第二排。和何刚最近的距离是不到一米，并且是在同一个饭桌上。如果没记错的话，要改是华为P30系列发布会的时候，我和其他几个媒体老师被安排与何刚进行早餐会，大家互相加微信，简单聊聊那时候与华为手机相关的事情。不像某些老师，大言不惭的说这种早餐会上，他影响了别人公司的战略，我真的没那个能力。前几年，有一次朋友圈抱怨当时在用的华为手机没法使用outlook和teams，没想到的是，何刚会发微信问是怎么回事。和余承东不同的是，何刚更谨言慎行更内敛一些。所以，他应该不会像余承东 那样自带流量。另外，他貌似一直在健身，身材保持的不错。",
        "voteup_count": 145,
        "updated_time": "2024-05-01 08:55:47",
        "question_id": 654625968,
        "user_id": "425b224f3b038341002526f4059e2af4"
    },
    {
        "answer_id": 3484277919,
        "content": "其实早已经有迹象了，毕竟早在鸿蒙OS的发布会上，何刚就已经上了。当时我看发布会的时候，还一脸懵。不是 这人谁啊 我怎么没见过？而且何刚还上了不止一次，那个时候是鸿蒙OS3的发布会？何刚在发布会上给人的感觉每次都是一本正经的，就好像是一个大老板给你介绍产品，没有大嘴那般气场。只能说是，为了提前适应而已。而且这两年的报告中，何刚明显多了起来。可以看出，不是突然想到的，而是一早就安排好的了。不过，人事调动其实也很正常。就好像是雷军不再发布小米数字系列手机了，把它交给了卢伟冰发布，好让他能够全力造车，管好车这边的事情。但，雷军保留了每年的演讲，以及演讲上面发布的小米mix系列。大嘴不在担任CEO，说明华为也许要全力造车了，毕竟前不久出的那档事情，也把华为整得够呛的。华为要是全力造车也算是一件好事，给行业整点不一样的考虑，也是很不错的。只不过，遥遥领先这个词也许不能那么频繁地说了。另外，手机发布会大嘴会不会继续保持？这个有待考究。不过，还有另外一种可能。那就是削弱大嘴的影响力。毕竟，大嘴之前就已经想all in 华为了。但是，愣是被任按下去了，消息传出来没几天，又下架了。足可以见，华为的老大是谁，已经大嘴的角色是啥。很明显，那就是职业经理人，跟卢伟冰一样。不同的是，大嘴跟华为绑定很深了，而华为也跟大嘴绑定得很深了。但是卢伟冰不是。这就是最大的差别。你说卢伟冰还不一定有很多人认识，但是你说余承东，那影响力确实要更为家喻户晓一点。不够，这俩其实都比不上雷军的影响力。另外，以上都只是猜测而已。具体是怎么样，就看后续了。其实就两点：1.华为有没有全力造车。2.大嘴还开不开手机发布会。现在华为整的都是先锋者计划了，所以说，2.很少见了。如果1.还没有苗头的话，大嘴的高光或许也过了。",
        "voteup_count": 78,
        "updated_time": "2024-05-01 01:26:42",
        "question_id": 654625968,
        "user_id": "ca8bffd36f66b13ebedf267d68081544"
    },
    {
        "answer_id": 3484777654,
        "content": "李云龙迟早要成将军的，光会打仗不行，还得会纵横捭阖。打仗可以满口他娘的，但当外交官就不行了。我想是会有更大的责任需要担。，所以有这样的人事变动。",
        "voteup_count": 80,
        "updated_time": "2024-05-01 17:34:38",
        "question_id": 654625968,
        "user_id": "733116861a106b076011c4ec8051a84b"
    },
    {
        "answer_id": 3484547450,
        "content": "有华为内部人士称，这就是正常的高层人士变动，确实是这样的。但是肯定也表示华为要让余承东承担更有挑战的责任，例如梭哈智能汽车业务。毕竟余大嘴的流量可不是盖的，华为当然不想让这个流量机器退隐。我们来看一看，目前官网的信息还未发生改变，所以余大嘴还是处于终端BG CEO的位置。那么这张图有很多值得关注的信息：1.董事长和CEO区别。我们都知道董事长是公司的最高决策人，负责制定战略层面的方案和方向，一般董事长都会有很多股权在里面。而CEO则是负责具体业务的最高负责人，相当于给董事会干活的角色。因此余承东这次卸任CEO而保留董事长，很明显就是要把自己的主要业务方向进行转移。但是最高决策权依然在。2.终端BG和智能车BU的区别。华为的终端BG是在2022年由之前的消费者BG改名过来的，区别在于现在主要负责C端和B端的产品终端。也就是华为手机、平板等电子产品，以及鸿蒙智行汽车，还有电子屏之类的。智能车BU就是终端BG下的一个业务部门。之前余承东可是全都负责这些产品的，所以我们才能看到在mate60发布会上，以及汽车发布会上都听到余大嘴“遥遥领先”的口号。那么他的主要业务方向要怎样改变呢？个人认为是准备ALL in智能车的方向。从他的职责信息可以看到除了终端BGCEO，余承东都是负责智能车方向的。而现在其他的都没变，因此大概率是通过这次高层变动来显示华为未来的决心。那么为什么会有这样突然的变动呢？主要还是因为国内外新能源汽车行业的形势较有挑战性。首先新能源汽车这块大蛋糕肯定是还有很多做大的空间的，毕竟中国目前处在世界第一水平，而出口业务也还没打开，国内渗透率还有很大提升空间。第二，国内的竞争激烈。尤其是小米这段时间的入局让国内车圈流量一下子拉满，作为互联网高科技企业，小米是华为鸿蒙智行系列的直接竞争对手，SU7和智界S7，阿维塔12更是直接竞品。华为当然要更加专注于这一方面的竞争。第三，特斯拉迎来新转机。我们都知道国产车的智能座舱体验远超特斯拉，华为的车在这一点也是做得比较好。但是一直以来华为更加优势的点在于其智能驾驶水平上，一直 与小鹏、百度等在第一梯队。但是前两天马斯克访华，其FSD开始要向中国推广了。至少在国外FSD技术感觉是非常智能的，所以势必会对华为智能汽车造成进一步冲击。就是在这样的背景下，余承东这样的高层调整也显示了华为的决心。毕竟当年余可是凭借一己之力将华为手机做到了“遥遥领先”，销量暴涨500%。新能源汽车个人认为后续华为还会有新的动作是关于组织架构的调整，智能汽车事业部也许会被提到更重要的位置。也期待余大嘴可以做出更加安全智能的汽车！",
        "voteup_count": 26,
        "updated_time": "2024-05-01 11:55:51",
        "question_id": 654625968,
        "user_id": "bbde481bd05eacd042ff52086c4c6c54"
    },
    {
        "answer_id": 3485109816,
        "content": "A：余承东卸任CEO，你怎么看？B：不是升董事长了吗？A：其实是明升暗降B：那可惜了，余承东还是很不错的，至少教会我一个道理。A：什么道理？B：与其提升自己，不如贬低别人！",
        "voteup_count": 11,
        "updated_time": "2024-05-02 03:04:21",
        "question_id": 654625968,
        "user_id": "5af5b290d3b7508cbdb5ad64d3220c4d"
    },
    {
        "answer_id": 3484733365,
        "content": "华为手机余承东时代结束，以后还能听到遥遥领先吗？",
        "voteup_count": 18,
        "updated_time": "2024-05-01 16:28:47",
        "question_id": 654625968,
        "user_id": "478f5a23fbac31a62f99ef771ad1b625"
    },
    {
        "answer_id": 3484755077,
        "content": "看到一些人觉得余承东是为车祸背锅就觉得人与人之间的XX差距太大了，成为信徒是有原因的。",
        "voteup_count": 27,
        "updated_time": "2024-05-01 17:00:53",
        "question_id": 654625968,
        "user_id": "ae68259c927d901f61fc5879fe325d1f"
    },
    {
        "answer_id": 3484770565,
        "content": "真的讨厌余承东。同意的点赞，不同意的点举报。",
        "voteup_count": 160,
        "updated_time": "2024-05-01 17:24:11",
        "question_id": 654625968,
        "user_id": "7adf826b0d42f5c1e4edcf6f6683ebec"
    },
    {
        "answer_id": 3484815568,
        "content": "难怪最近华为营销被小米吊着打，总感觉哪里不对，原来如此",
        "voteup_count": 13,
        "updated_time": "2024-05-01 18:33:28",
        "question_id": 654625968,
        "user_id": "dd6c5c4f882f9fe3f2025f64c1f67d2a"
    },
    {
        "answer_id": 3484954759,
        "content": "很多人可能没意识到一个问题，大嘴是在遇到舆论风暴的情况下被换掉。如果是正常的人事调动不会在这种关头换将，只能说有的人怕夜长梦多，只能趁热打铁这种机会可遇不可求。",
        "voteup_count": 27,
        "updated_time": "2024-05-01 21:58:32",
        "question_id": 654625968,
        "user_id": "8ab73155bf4aa1772136658eba22f2dc"
    },
    {
        "answer_id": 3484809208,
        "content": "怎么看？华为管理常规操作。某些人如果对于华为BG层岗位领导轮换有些概念，就不会出现莫名其妙的高潮了。",
        "voteup_count": 17,
        "updated_time": "2024-05-01 18:23:15",
        "question_id": 654625968,
        "user_id": "35c21e502e8af9fcd6f343e42da7238e"
    },
    {
        "answer_id": 3484825287,
        "content": "华为在进入的每个行业，都能做到头部或者领先，余承东的功劳不说99%，90%是有的但同样的，如今逮谁咬谁，没出事遥遥领先，出了事用户自负的品牌气质，也源于这个明明是技术出身但更擅吹牛甩锅，沸腾不止的营销头子功过参半吧",
        "voteup_count": 25,
        "updated_time": "2024-05-01 18:49:10",
        "question_id": 654625968,
        "user_id": "1dbb0572a02f729e5cf73d3e1622d94e"
    },
    {
        "answer_id": 3484338976,
        "content": "盼着大嘴下台的基本上都是是被车BU和消费者终端BG压的死死的公司Fans，因为大嘴让它们看不到希望。CEO放了就放了，还是董事长，把总就可以了，车BU更有市场发展，华为在车BU投入比小米多太多了，目前的成果不及预期，需要大嘴更多的关注。大嘴本是个冲锋陷阵夺城掠地的主，现在需要他再次披挂整齐夺城掠地了。",
        "voteup_count": 54,
        "updated_time": "2024-05-01 09:44:26",
        "question_id": 654625968,
        "user_id": "3bb3e809b2862b57b6a23c657e4198f7"
    },
    {
        "answer_id": 3484375998,
        "content": "余承东，没有「公开」出现在大佬云集的北京车展上。[思考]而实际上，根据@詹志斌同学 的微博，可以看到余承东还是去了车展，只是低调做了专访活动而已。恰巧的是，余承东出现在车展的时间点，正是问界M7事故持续发酵放大的阶段。但可以肯定的是，【余承东不在车展上公开露面】，这是早已计划的安排，跟事故发生没有直接关系。换句话说，此前的低调，都是为了昨晚的官宣：『余承东将卸任华为终端BG CEO一职，仍保留终端BG董事长职位。』从2011年开始担任华为终端公司CEO以来，余承东在此岗位上已经接近13年。尽管余承东的卸任掀起了不少联想，但其在车展上的低调露面，也说明了他并非离开华为。因此，本次人事调整，不能说是为问界M7事故背锅。从时间安排来看，也许本次调整更多参考的是小米做法：『雷军将主管手机业务交给卢伟冰，自己花更多时间上去造车。』从小米的调整来看，小米SU7提前卖完本年产能，以及雷军在车展期间的吸睛无数，已然说明了调整的效果。基于智选车已联结了4界——问界、智界、享界、傲界，余承东的分身乏术也是毋庸置疑。其中，除了问界大卖以外，再上市的新款智界S7似乎效果不明显，这多少给到老余团队不少压力。再者，近期发生的问界M7事故，亦不难说明智选车主导项目表现的疏漏情况。『要对结果负责、要变得聚焦』，这大概是余承东卸任华为终端BG CEO一职的最大原因。华为手机在去年Mate 60以后，已经实现了重生。如今，余承东需要让智选车业务接过手机事业的辉煌。单是问界一家，此前余承东就说过要在2026年做到年销量100万辆。加上还有智界、享界、傲界，余承东肩上所背负的销量压力并不小。在此当中，确实需要作出些取舍了。",
        "voteup_count": 22,
        "updated_time": "2024-05-01 08:09:08",
        "question_id": 654625968,
        "user_id": "26b63fb9bcb27b1824145662920c92bb"
    },
    {
        "answer_id": 3484458046,
        "content": "华为宣布余承东卸任华为终端BG CEO，由原华为终端BG首席运营官何刚接任，这一人事变动无疑在业界引起了广泛关注。以下是对这一事件的详细分析和看法。一、余承东的卸任背景与影响余承东自2011年起担任华为终端公司CEO，至今已近13年。在这段时间里，他领导华为终端业务实现了从弱小到强大的转变，推动了华为智能手机、平板、笔记本等产品的快速发展。余承东以其鲜明的个性和直言不讳的风格在业界闻名，他的领导能力和市场洞察力得到了广泛认可。然而，随着华为业务的不断发展和市场竞争的加剧，余承东的卸任也显得顺理成章。一方面，他可能需要将更多的精力投入到智能汽车等新兴业务领域，以推动华为在这些领域的创新和发展。另一方面，华为也需要为新一代领导力量提供更多的机会和空间，以实现管理层的平稳过渡和企业的可持续发展。余承东的卸任对华为终端业务的影响是显而易见的。首先，他的离开可能会让一些消费者和投资者对华为的未来战略和业务发展产生担忧。其次，新的领导团队可能需要时间来适应和调整，以确保业务的稳定和持续发展。然而，从另一方面来看，余承东的卸任也为华为带来了新的机遇和挑战，推动了公司在新领域的拓展和创新。二、何刚的接任与未来展望何刚作为新任华为终端BG CEO，他的接任意味着华为将开启新的发展阶段。何刚在华为工作了多年，拥有丰富的行业经验和深厚的市场洞察力。他曾在华为消费者BG手机产品部门担任重要职务，并成功推动了华为手机业务的快速增长。因此，他对于华为终端业务有着深入的了解和独特的见解。何刚的接任也预示着华为将进一步加强在终端领域的创新和发展。他将带领团队继续深耕智能手机、平板、笔记本等核心业务领域，同时积极拓展新兴业务领域，如智能汽车、智能家居等。此外，何刚还将注重提升华为终端产品的用户体验和品牌形象，以赢得更多消费者的信任和支持。对于华为而言，何刚的接任也意味着公司将更加注重团队协作和内部沟通。他需要与各个部门和团队紧密合作，共同推动华为终端业务的创新和发展。同时，他还需要积极与合作伙伴和客户建立良好的合作关系，以拓展市场份额和提升品牌影响力。三、华为的未来战略与挑战余承东的卸任和何刚的接任标志着华为将开启新的发展阶段。在未来，华为将继续坚持创新驱动的发展战略，不断推出具有竞争力的产品和服务。同时，华为还将注重提升品牌形象和用户体验，以赢得更多消费者的信任和支持。然而，华为也面临着一些挑战和困难。首先，随着市场竞争的加剧和消费者需求的不断变化，华为需要不断创新和升级产品以满足市场需求。其次，华为还需要加强与国际市场的合作和交流，以拓展市场份额和提升品牌影响力。此外，随着全球贸易保护主义的抬头和地缘政治风险的增加，华为还需要应对各种外部挑战和不确定性。针对这些挑战和困难，华为需要制定有效的战略和措施来应对。首先，华为需要继续加大研发投入和创新力度，推出更多具有竞争力的产品和服务。其次，华为需要加强与合作伙伴和客户的合作和沟通，共同应对市场变化和挑战。此外，华为还需要注重内部管理和人才培养，提升企业的整体竞争力和可持续发展能力。总之，余承东的卸任和何刚的接任标志着华为将开启新的发展阶段。在未来，华为将继续坚持创新驱动的发展战略，不断提升品牌形象和用户体验，以赢得更多消费者的信任和支持。同时，华为也需要积极应对各种挑战和困难，制定有效的战略和措施来推动企业的可持续发展。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:04:27",
        "question_id": 654625968,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3484985325,
        "content": "一凡 发自 副驾寺智能车参考 | 公众号 AI4Auto余承东卸任华为终端BG CEO。就在华为手机业务重回正轨之际，余承东曝出了调整。最新消息称，今后余承东重心将转向智能车。这很难不让人想起雷军。今年年初，为了有更多精力放在汽车上，雷军卸下了小米品牌总经理一职。时代的浪潮浩浩荡荡，智能车取代智能机，站上了浪潮之巅，上一个时代角逐出的英雄们，又开始“竞折腰”了。△华为官网目前尚未更新相关职务余承东卸任终端BG CEO余承东卸任终端BG CEO的消息，最早是由36氪爆料的。爆料同时指出，余承东将担任终端BG 董事长一职。接棒余承东的，是他的老搭档、原终端BG首席运营官何刚。何刚，1998年入职华为，早前曾任消费者BG手机产品总裁，和余承东长期在终端（消费者）业务上共事。去年年末的华为全场景发布会上，多数终端产品比如新机Nova 12，均由何刚介绍并发布，余承东仅在开场和问界M9发布时出现。有内部人士认为，这次人事调整是“高层正常变动”，并评价“没有什么特别”。人事变动后，余承东新的业务重心，华为并没有说明。有知情人士称，余承东将会去做5.5G业务。所谓5.5G，简单理解就是5G技术的增强版，网络带宽和速度等将进一步提升。也有知情者表示，人事调整会使余承东有更多精力专注汽车业务。从余承东掌管的两大部门，终端和车BU各自业务表现来看，余承东的业务重心会发生偏移。手机王者归来，车BU百花齐放华为刚刚披露了一季度经营业绩，披露文件显示，期内公司实现营收约1784.5亿元，同比增长36%。归母净利润约196.5亿元，相比2023年同期，飙升约564%，净利润率也大增，从去年的2.3%(十年最低)涨至11%。虽然一季度各项业务的具体情况不得而知，但数据显示，终端业务为华为的业绩增长，提供了强大动能。2023年华为财报显示，终端业务营收占华为总营收比约为35.7%。2024年，华为终端继续收复失地，持续增长。Canalys报告显示，华为手机一季度中国大陆出货量约为1170万台，同比暴涨70%，市场份额达17%。时隔三年，王者归来。终端业务王者归来，华为车BU也彻底打开了局面。合作伙伴赛力斯最近也公布了一季度财报，由亏转盈。财报显示，今年一季度赛力斯营收265.61亿元，同比飙升421.76%。归属于上市公司股东的净利润为2.2亿元，毛利率提升至21.5%，作为对比，特斯拉同期总毛利率为17.4%。赛力斯营收和利润向好，当然主要得益于问界热销，尤其是问界M9，50万级的车型，大定持续增长至8万，而且增长速度越来越快。合作三年，赛力斯从名不见经传，到市值冲上千亿，合作车型热销。双方联合打造的问界成为了华为车BU的模范“样板间”。曾经质疑赛力斯的人，现在都在排队成为赛力斯。问界的一枝独秀，推动车BU走向百花齐放的局面。赋能北汽打造的享界S9，3月中旬申报图一经公布，就引发北汽蓝谷股价暴涨9.96%。近期首度亮相北京车展，引发围观驻足，预计今年将发布。联合江淮的智选车，余承东此前透露，售价将达到百万级。东风岚图近日也宣布，联合华为打造的纯电SUV今年会上市，明年鸿蒙座舱和ADS3.0将上车MPV车型。问界M8，智界S9，等也是谍照频传，蓄势待发。阿维塔后，长安旗下的深蓝S7也采用了Hi模式，入驻车BU北京车展展厅。不只是本土品牌，日系近期也尝试提高“含华量”。本田确认会用华为光场屏，日产则在北京车展将华为列入“智能生态朋友圈”，此前还有消息称，华为智驾硬件将上车丰田。忽如一夜春风来，车BU新品满地开。车BU赋能车企，只是华为面对智能车变革，在智能化发力的举措。华为也在积极推进电动化发展，完善基础设施。近日华为数字能源联合比亚迪、广汽和理想等11家车企成立了“超充联盟”。数字能源总裁侯金龙此前透露，今年华为的目标，是和合作伙伴部署10万根超快充桩。截止3月中旬，已有2万根超快充桩投入运营，“进展比预想还快”。所以，华为对智能车产业极其重视，而且布局比较全面。如今进入下半场智能化的竞争，车BU更是主要发力点。余承东当年接手华为终端，将手机业务做到了第一。现在，车BU面临着更广阔的增长前景，需要余承东更大的精力，再攀顶峰了。毫无以为，汽车业务将是华为潜力最大的业务之一。这场硬仗，呼唤名将余承东。参考链接：https://www.36kr.com/p/2755948188105735",
        "voteup_count": 5,
        "updated_time": "2024-05-01 22:35:58",
        "question_id": 654625968,
        "user_id": "d9cc8685f9d375995d2e660835eed466"
    },
    {
        "answer_id": 3484798769,
        "content": "怎么看待余承东卸任华为终端BG CEO ？2024年4月30日下午，华为内部发布人事调整文件，宣布余承东卸任华为终端 BG CEO，仍保留终端 BG 董事长职位，原华为终端 BG 首席运营官何刚接任 CEO。关于这次人事变动的背景和余承东卸任后的业务重心未作说明。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 18:06:49",
        "question_id": 654625968,
        "user_id": "621de15c32b40385a26db451fb57003c"
    },
    {
        "answer_id": 3484868531,
        "content": "一是从小嘴的身份和地位来说，已经是华为内部天花板级别了，所以不存在级别上的变化。二是华为终端产品矩阵，战略上的布局，建构已经完成，没有太大的调整。大嘴战术上后退，战略上把控。三是新的业务线就是汽车。总体上的布局基本成型，如何让汽车业务发展成熟，发展稳定，还有很大的难度。所以，大嘴就是聚焦到汽车业务上，还要兼顾整个华为产品在战略上的协同运作，生态互补。从汽车产业上来说，国外有马火星，国内有粗粮，华为布局的四界六行面临巨大的考验。其次汽车产业正在技术上，产业上经历不确定性的持续深度变革，需要华为投入更大的精力和资源来，持续的推进。智能汽车产业，如果没有大嘴，欢乐值要快速下降。雷小米恐要笑着笑着就哭了，会极为想念大嘴。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 19:59:41",
        "question_id": 654625968,
        "user_id": "2a6e746d5544f70848029eb08193ce03"
    },
    {
        "answer_id": 3484748012,
        "content": "大概率 是任教主时日无多了， 再为孟大公主 扫清障碍吧。大嘴不解决，孟大小姐 再位置上很难站得住的，毕竟老任年纪在那边，也没几天了，所以解决大嘴，是老任走前，急需解决的难题，否则 难免公主刚上位，下面就开始有人振臂一呼，藩王林立。不管是任家 还是孟家，都会保公主上位的。大嘴接下来的命运大概就这几种。1，明升暗降，束之高阁，从此之后 就养养老，当当长老，偶尔有饭局，带他一下。董事长和CEO相比，明显是个没有实权的赋闲职位。2，建文削藩，朱棣反杀，这个概率不小，毕竟 孟大小姐 看着大嘴那张脸总表现出来一丝厌恶，等老任走了，孟大小姐上位，大概率会提着杀猪刀 奔向大嘴这条养肥的家臣， 就不知道大嘴会不会和朱棣一样，直接反杀上位，如果这样，老任死了，菊花必定一地鸡毛。3，康熙遗诏，恩威并施！九子夺嫡，最后康熙把上书房几位牛X的大臣 全部罢了官，为新帝登基减少不确定的因素，也可以让新帝再登基后选择适合自己的大臣，这样 被复用的大臣，必定感激涕零，肝脑涂地的为新帝卖命！4，不为我用，必先毁之！看下251，看下张琨等人的下场，我丝毫不怀疑菊花能做出这样的事情，如大嘴对 老任和大小姐的安排有丝毫不满意，估计下场会非常惨，一是老任卖队友已经是习惯性的了，有用的留着，有危险的送进去。反正绝对不能让他到别的阵营去。 张琨从高通跳槽到菊花，未曾想过自己最终的结局！余大嘴不是功高震主，是功高盖主，世人皆知华为大嘴，难听一点，教主和公主，排队给大嘴鞠躬磕头 都不为过，大嘴把菊花抬到了一个不属于它自己的高度！最坏的后果，孟大小姐 不学四阿哥胤政 去学建文帝朱允炆 要搞削藩， 那可能真的 把大嘴逼成 朱棣，振臂一挥，反了要是成功，可入史册，要是没成功 绝对身败名裂。",
        "voteup_count": 123,
        "updated_time": "2024-05-01 22:25:59",
        "question_id": 654625968,
        "user_id": "4c0d81a612c7b6985faa746d9fc4a99c"
    },
    {
        "answer_id": 3484984034,
        "content": "这件事得分两方面看，一是卸任，二是宣布。卸任有可能是内部早就定下的，但是宣布的时间是可以选的，就非要在这个时间宣布？对吧，如果怕影响不好完全可以等风声过去半年再宣布，但是为什么一定要在这个时间宣布？我觉得是要结合华为以外的环境来看的这次北京车展，一开始看着是小米主场，但是后续发展得大家和和气气，互相捧场互相给面子。这背后的基调不是展会上定下的，一定是早就定下的。国家支持新能源汽车产业多年，迈向高端制造业的总要一步，是不允许相互攻讦内耗的。还是发展阶段，没有到内卷阶段。而华为，不能又5g又手机又芯片又汽车的，三星都没同时参和这两个领域。汽车产业到目前已经非常完善了，华为可以锦上添花，但不能直接参与造车，不然就是社会资源的浪费。5g的摊子还在那呢而余一上来就这个不行那个不行的，这不是手机行业，这是汽车制造业，哪个不是当地重要企业。余可以创建自己的博世，但是华为不可能成为大众集团。汽车行业最终会剩下3到5家巨头公司，华为不可能在其中。余要是想搞汽车，自己找个班上去。吉利有钱有技术长城就缺个会营销的byd腾势扭扭捏捏的，就差个掌舵人国企应该去不了，太高调了，也发挥不了。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 11:23:32",
        "question_id": 654625968,
        "user_id": "05c28b67485444e99b55f61ce037a43b"
    },
    {
        "answer_id": 3484812797,
        "content": "好钢得用到刀刃上。华为虽然人才济济，但像余承东这样档次的好钢确实不多。干手机，干到了遥遥领先，Mate60横空出世后，手机业务峰回路转，王者回归；干汽车，问界M7、M9出来大卖，车BU利润由负利转正，智界、享界蓄势待发。这么难的课题，老余干啥成啥，这把刀越用越锋利。照着华为“锅里有饭,仓里有米,田里有稻“的做事风格，手机、汽车搞定之后，还有硬骨头需要啃。啃硬骨头需要极好的牙口。老余的牙口极好。估计任总又要给余疯子压新的担子了。预祝老余再创辉煌！",
        "voteup_count": 12,
        "updated_time": "2024-05-01 18:29:22",
        "question_id": 654625968,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3485050834,
        "content": "难道是ALL IN 造车?假如华为真的不造车，小米造车起码有80%胜算假如华为是以车BU独立同时余承东只是单管智选车模式而不掌控车BU独立后的新公司(后面简称车BU)，小米还能有50%的胜算。假如华为高层内部支持余承东掌管车BU，并且同时掌握鸿蒙智行这个品牌，那么小米最多也就是不到10%的胜算。华为最强竞争力的点是辅助驾驶，但假如真的不掌握产品定义权和品牌，而只是这把神器交给国企那班爷来用，打不赢小米是绝大概率事件，甚至连理想也打不赢。假如华为让车BU和鸿蒙智行分开，余承东无法直接掌握车BU的产品研发节奏，而是只能看菜下饭，那么最后还有可能因为内部原因，相互掣肘，丧失了软硬件一体化的优势，丧失了技术趋势发展的市场嗅觉，最终小米肯定还是凭借其速度和对市场的灵活反应，和华为打差异化的战争，虽然很惨烈，但仍然有获胜几率。假如让余承东同时管理鸿蒙智行和车BU，凭借余承东对小米的研究，小米的任何打法和战略想法在华为看来那就是如透明一般，还能凭借华为公司本身的研发优势和算力优势对小米这些新势力进行降维打击。具体打法就是：你出啥车型好卖，我就全部跟新，我立身之本的辅助驾驶，你却无能为力。还有这些国企可以作为低端出货的渠道，研发的均摊成本上说不定比小米这些自研的还要低。持续跟进后续，这对小米这帮新势力的命运是决定性的。那些意淫余承东因为彻底倒台的就别幻想了，这种小事即使是真的华为撒谎了做错了也打不倒余承东的。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 09:06:26",
        "question_id": 654625968,
        "user_id": "f26f37b61720e0345f95a49c9623406c"
    },
    {
        "answer_id": 3484405670,
        "content": "昨日下午华为内部人事调整文件显示，余承东将卸任华为终端BG CEO 一职，仍保留终端BG董事长职位；原华为终端BG、首席运营官何刚接任华为终端BG CEO，之前华为P系列和mate系列手机大都是余承东发布，何刚则是负责nova系列；很多网友认为这次人事调整，或许是在降低余承东在华为手机业务方面的影响力。华为的终端BG是华为最重要的业务之一，其中华为手机对华为的重要性不言而喻；在禁售令收紧之前，华为曾经一度成为中国第一、全球第二大手机厂商，年销量也是达到了两亿多部，这是中国手机品牌从没有达到过的高度；另外在高端手机市场，华为在中国市场与苹果平分秋色，恐怕这一点也只有华为能够做到了。很多网友以为余承东最大的贡献是带领华为手机走向巅峰，但实际上在负责手机业务之前，余承东已经做出了很多成绩，例如在通信业务领域，余承东也曾带领团队成为欧洲第一；之后更是力排众议，放弃运营商贴牌业务、打造华为的自己品牌，麒麟芯片也是余承东力挺，坚持用在自家的旗舰手机上，华为手机的成功跟余承东的关系确实密切。前两年余承东成为“造车派”，更是主导汽车业务，推出了华为鸿蒙智行，问界也是其一手打造；从数据来看，问界已经是新势力中销量最高的品牌之一；不过最近热度很高的问界M7 Plus事故问题，或许会对问界汽车的销量造成一定的影响，这或许会坚定华为在问界车型上“普及”华为智驾技术，甚至有可能影响到华为在汽车业务方面的发展。余承东在1993年加入华为，如今已经为华为效力31年，作为将手机业务做起来的功臣，卸任华为终端BG CEO或许是想要让余承东全力负责汽车业务；华为虽然不造车，但是很多业务都得靠着汽车业务生产，而对于中国的科技公司来说，汽车业务自然是下一个风口，华为也是不能错过的；如今手机业务从禁售令中逐渐走出来，有数据显示华为手机今年第一季度在中国排名第一。​而汽车市场的竞争趋于白热化，各大汽车厂商的老板纷纷下场，而作为华为的代表人物之一，余承东或许也会亲自下场主抓汽车业务，毕竟新能源汽车市场的大战才刚刚开始。",
        "voteup_count": 7,
        "updated_time": "2024-05-01 08:56:08",
        "question_id": 654625968,
        "user_id": "dc401989dbd20a2aee1f5543d6732697"
    },
    {
        "answer_id": 3484730728,
        "content": "是不是高层看不下去了，毕竟不粘锅营销黑到连博世都受不了，还是赶紧换吧关注一下，以后机圈，车圈会不会平静一些，至少吵架往产品方向吵",
        "voteup_count": 40,
        "updated_time": "2024-05-01 16:27:12",
        "question_id": 654625968,
        "user_id": "b4c27bc1cd3dd145577c44c929e22464"
    },
    {
        "answer_id": 3485377639,
        "content": "省流版～预测下，老余会不会去扛起计算产业的大棋？理由有三:1.这些年老余干啥成啥，从无线第一，到终端第一，到智能电动车第一；2.当前终端和车已经走到正确的方向上，不需要老余亲自下场操盘3.计算产业是下一个5~10年的风口，现在的计算就像十五年前的无线，十年前的终端总结:华为能打的领导不多了，集齐无线，终端，车，计算的余总，恐怕会是华为历史上仅次于任总的存在。点个赞，等待验证～",
        "voteup_count": 2,
        "updated_time": "2024-05-02 12:24:20",
        "question_id": 654625968,
        "user_id": "f4a4d85b69ad8087c093576ccd6486a8"
    },
    {
        "answer_id": 3484872603,
        "content": "余总退出江湖了，还是有一些舍不得的，以后发布会的乐趣都少了！",
        "voteup_count": 2,
        "updated_time": "2024-05-01 20:05:44",
        "question_id": 654625968,
        "user_id": "5b1774f2c7d9593ab81c0c8bf49e6688"
    },
    {
        "answer_id": 3485278620,
        "content": "个人感觉，这调整其实还是任正非与余承东在理念和价值观等方面的冲突导致的结果。上半年曾爆出来，任正非不让余承东说“遥遥领先”，这事情其实就能够看出二者的价值冲突。吹过头确实很容易被反噬，参考近期的问界M7车祸事件，大家就知道了。但这种任命，肯定不是临时决定的，一个小小的M7车祸，是撼动不了余承东的。而应该是一直以来的矛盾导致的。之前一直疑惑，为啥华为Pura 70系列不开发布会？难道是想要复刻Mate60系列的成功？现在想想，其实应该是那时候就已经有了矛盾。所以余承东才不开这场发布会，但其实对于Pura70系列，其实还是很需要这样一场发布会来带热度的。从销量和热度上看，都是需要的。北京车展上也没有余承东的身影，如果是之前，其实他应该还是很高调的。所以，个人感觉，这事情的背后，其实还是任正非的“管理理念”和余承东的“激进风格”之间的冲突。任正非更保守一些，也更求稳，更注重名声；余承东则只想要赢，其他的都不在乎。这两种风格在过去一直都是并存的，未来一段时间，可能会朝着任喜欢的风格发展。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:26:59",
        "question_id": 654625968,
        "user_id": "c4dd6782aea8b70d809092ee6025981e"
    },
    {
        "answer_id": 3484751758,
        "content": "人命关天。不过，我还是祝福花粉尽快买问界，今天你们开上问界没有？我们已经等不及了。",
        "voteup_count": 48,
        "updated_time": "2024-05-01 16:55:43",
        "question_id": 654625968,
        "user_id": "ab0b32f7ed73d2f5bde42e59113d56de"
    },
    {
        "answer_id": 3484766225,
        "content": "章武三年春，先主于永安病笃，召亮于成都，属以后事。谓亮曰：“君才十倍曹丕，必能安国，终定大事。若嗣子可辅，辅之；如其不才，君可自取。”亮涕泣曰：“臣敢竭股肱之力，效忠贞之节，继之以死！”先主又为诏敕后主曰：“汝与丞相从事，事之如父。”",
        "voteup_count": 1,
        "updated_time": "2024-05-01 17:18:08",
        "question_id": 654625968,
        "user_id": "8d5420598be830320609e930a4cbf564"
    },
    {
        "answer_id": 3484801280,
        "content": "在安全问题上口嗨遥遥领先，是不是人血馒头",
        "voteup_count": 15,
        "updated_time": "2024-05-01 18:10:35",
        "question_id": 654625968,
        "user_id": "77f9da0bcde66d019015dced3b5a3406"
    },
    {
        "answer_id": 3484813352,
        "content": "两种可能性。1、权力和位置提升，统管消费者业务。2、内部意见不合，准备独立门户。可以结合华为的营收情况来看。参考：华为一季度实现营收 1784.5 亿元，净利润 196.5 亿元，哪些信息值得关注？为什么华为Pura70系列国产化率都这么高了，价格还是下不来？",
        "voteup_count": 3,
        "updated_time": "2024-05-01 18:30:12",
        "question_id": 654625968,
        "user_id": "1599896fef475ce77e3dbb003b81977a"
    },
    {
        "answer_id": 3484801381,
        "content": "买问界送冥界，大嘴是时候为自己清场式遥遥领先吹牛天花板买单了",
        "voteup_count": 22,
        "updated_time": "2024-05-01 18:10:48",
        "question_id": 654625968,
        "user_id": "6343297bb9b86f7a5f01f40d27fdc061"
    },
    {
        "answer_id": 3485322298,
        "content": "余大嘴的宣传方式绝对有问题，即使华为的智驾再棒也不应该让人觉得，辅助驾驶=自动驾驶。什么想撞都难之类的话误导消费者。从这个视频来看华为智驾确实第一名。【全网唯一！华为、特斯拉、理想、蔚来、小鹏……14车同场比拼，关键时刻谁能保命？智驾大横评之AEB篇-哔哩哔哩】 https://b23.tv/tYPu1wZ但是这些人的出现一定是某些人的宣传导致，不出事都好，出事找谁?全车带司机打游戏?遮阳板挡住视野辅助驾驶?https://www.zhihu.com/video/1769323015161319424",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:17:42",
        "question_id": 654625968,
        "user_id": "33b0bf77181ca45e0be0be6c7149ee77"
    },
    {
        "answer_id": 3484801692,
        "content": "本来是想直接赶走的，赔的太多，算了凉着吧，让他自己混蛋",
        "voteup_count": 22,
        "updated_time": "2024-05-01 18:11:21",
        "question_id": 654625968,
        "user_id": "1e70fbf0b019a87a1715c6a1dfd8c44e"
    },
    {
        "answer_id": 3485203183,
        "content": "《临江仙》 明 杨慎滚滚长江东逝水，浪花淘尽英雄。是非成败转头空。青山依旧在，几度夕阳红。白发渔樵江渚上，惯看秋月春风。一壶浊酒喜相逢。古今多少事，都付笑谈中。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:44:08",
        "question_id": 654625968,
        "user_id": "26992944c46e79a6c5a09629bf118aa8"
    },
    {
        "answer_id": 3484782571,
        "content": "余总！华为汽车需要你！来造车吧！雷军那家伙最近猖狂的很！给他点颜色瞧瞧！",
        "voteup_count": 3,
        "updated_time": "2024-05-01 17:42:24",
        "question_id": 654625968,
        "user_id": "6ee52a15825ab61fe4071a4ee76b7fb6"
    },
    {
        "answer_id": 3484909686,
        "content": "我觉得参考一下雷军没有出现在小米14ultra发布会，可能是要全心全意搞车了",
        "voteup_count": 1,
        "updated_time": "2024-05-01 20:59:49",
        "question_id": 654625968,
        "user_id": "2605c49bdbecbe0151bbc386fee67eae"
    },
    {
        "answer_id": 3485123520,
        "content": "大嘴惨啊，接班人没戏了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 04:55:33",
        "question_id": 654625968,
        "user_id": "040c3054e9f97e2f46a5ea9600a5b684"
    },
    {
        "answer_id": 3485511145,
        "content": "有没有可能华为要发力半导体",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:41:28",
        "question_id": 654625968,
        "user_id": "35a9a016069802272634bdac0b342e55"
    },
    {
        "answer_id": 3485202538,
        "content": "华为造车，余承东是标志性人物。其一举一动，备受关注。何去何从，还需观察",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:43:19",
        "question_id": 654625968,
        "user_id": "8f9a561653ca2edef059cf1f1f88feae"
    },
    {
        "answer_id": 3485251344,
        "content": "平常心看待的呀，人家赚到的钱一点都不少的啊，可是都与我没多大关系的，我一个月就五千块钱的工资，很去关注身家多少个亿的人对我没什么好处的2024年5月2日",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:48:36",
        "question_id": 654625968,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3484774628,
        "content": "查了一下终端bg是手机、平板、笔记本之类，应该年龄大了，移交部分目前不那么重要的工作给年轻人接班，自己更聚焦于问界、智驾之类工作",
        "voteup_count": 2,
        "updated_time": "2024-05-01 17:30:21",
        "question_id": 654625968,
        "user_id": "6e556ade3aa0b07d017a3fe838489cfe"
    },
    {
        "answer_id": 3485111610,
        "content": "《亮剑》之李云龙：“任何一支部队都有自己的传统，传统是什么？传统是一种性格，是一种气质．这种传统和性格是由这支部队组建时，首任军事首长的性格和气质决定的，他给这支部队注入了灵魂，从此，不管岁月流失，人员更迭，这支部队灵魂永在。纵然是敌重我寡，纵然是身陷重围，但是我们敢于亮剑，我们敢于战斗到最后一个人．一句话，狭路相逢勇者胜，亮剑精神就是我们这支军队的军魂！剑锋所指，所向披靡！”其实我对华为的了解非常少，特别是人员架构。这没有关系，因为我从各种公开渠道详细了解过华为的缔造者：任正非老爷子。而产生强烈想去了解老爷子详细个人情况的冲动，是来源于他的一句话：我做好了这辈子再也见不到她（孟晚舟）的准备了。“14年军旅生涯，共产党员，多届全国人大代表”，原来如此！你以为华为是一个公司，其实他是一支“军队”，一支亮剑中独立团一样的军队，这支军队的首任主官任正非老爷子，用他的个人魅力和格局，已经给华为打上了深深的烙印，注入了灵魂和独特的气质。即使老爷子退了，这支已经被老爷子注入灵魂和气质的名为华为的“军队”，依然会一路披荆斩棘，逢敌必亮剑。老爷子退了，都不会有大的影响，更不必说“遥遥领先”的余承东了，余退了或者换了职位，华为就会怎样怎样，在我看来这纯属杞人忧天，虽然他也很优秀。喜欢《亮剑》中独立团和李云龙的中国人，一定会喜欢和支持华为，赞一声“好样的！”也一定会敬佩老爷子，从心里说一句“纯爷们”。因为他们骨子里留着同样的血，有着同样的气质和灵魂。复兴之路，我们需要更多的任正非，需要更多的华为，向恶意满满没有下限的敌人毫不犹疑的亮剑。向老爷子致敬！向伟大的华为，致敬！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 03:34:05",
        "question_id": 654625968,
        "user_id": "1e57dc85ea844840bf9ba431aa913743"
    },
    {
        "answer_id": 3484942947,
        "content": "恭喜余总履新。谈三点:1，一个成功的公司就该是一台自动运行的机器。对个人能力的依赖越小越好。如果华为终端离开华为就倒闭，这样的华为不要也罢。2，环境造英雄而不是英雄造环境，不该把平台当能力。不是余承东成就了华为，而是华为成就了余承东。没有余承东华为就有姬城西，牛成楠，阳城北。如果没有这些人的华为不要也罢。3.人想象不到自己没有见过的事物，竟然还有脑补宫斗剧的也没谁了，这就是皇帝老儿都金锄头了，高端一点想象到金键盘也行啊。我相信走在科技前沿的人多是理想主义者，理想主义者只能在永不停息的攀登中找到生命的意义。一首诗送给大家:理想主义的花，最终会盛开在浪漫主义的地里，如果有一天，你发现我在平庸面前低下了头，请向我开炮。浪漫主义的土地之下是无尽的黑暗。但就在那黑暗中，有着无数理想主义的种子正在独自发芽。当理想主义的火，被浪漫主义点燃，再大的风雨也无法将它熄灭。我要做无数个浪漫的梦，数不尽的关于你的梦，如果你的梦里也有我，那我们的爱将在梦里生长。我们要有朴素的生活，与最遥远的梦想。即使明日天寒地冻，路远马亡。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 21:44:12",
        "question_id": 654625968,
        "user_id": "8e202f6f585d05df5b0bb617043ea375"
    },
    {
        "answer_id": 3484788043,
        "content": "余总生的伟大，死的光荣！",
        "voteup_count": 12,
        "updated_time": "2024-05-01 17:51:23",
        "question_id": 654625968,
        "user_id": "0f278409ffb6e56c6462d1de739ae73e"
    },
    {
        "answer_id": 3484352386,
        "content": "卸磨杀驴",
        "voteup_count": 6,
        "updated_time": "2024-05-01 07:21:21",
        "question_id": 654625968,
        "user_id": "a66979cb8ee4eaf0898fc76c46156bb2"
    },
    {
        "answer_id": 3484785619,
        "content": "灵魂人物很重要，但只因一两个灵魂人物伟大而伟大的公司，不是真正的伟大公司，相信华为是真正伟大的公司。余承东这些年的成就应该说是有目共睹的，作为曾经的米粉（现在也算吧），他锋芒毕露的个性，起初是让我觉得很讨厌的。后来才慢慢发掘他的可爱之处，直到去年麒麟回归，我对他是敬佩了。祝福余承东会有更辉煌的职业生涯，期待华为能一直为用户提供让人惊艳的好产品。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 17:46:48",
        "question_id": 654625968,
        "user_id": "faf3e982e63010ed757bd80b6da3aa9c"
    },
    {
        "answer_id": 3484347336,
        "content": "很难理解吗？退居二线了呗。职业经理人，功成名就了，退就退呗，有钱拿就够了。地球离了谁都照样转。闲下来的大嘴，也就不那么讨人厌了。",
        "voteup_count": 8,
        "updated_time": "2024-05-01 07:07:38",
        "question_id": 654625968,
        "user_id": "a7ae2a5dd9a93f30ba508aed53865723"
    },
    {
        "answer_id": 3484825699,
        "content": "刚看了一下4月新能源销量榜，这次不是赛力斯或者问界出战了，而是鸿蒙智行品牌总销量。虽然拿批发销量造假早已是常规操作，但这波显然已经低调很多了，不再吹遥遥领先，不再吹问界单一品牌是造车新势力销量第一，总之，就是跟问界撇清关系，不要再提了，这点完全符合让大嘴下台后的基本脸面，当然，等到6月份再来看榜单，还敢不敢写蝉联新势力销量冠军字眼，相信大家都会心里有数。目测余承东会被调任到鸿蒙智行这边，做幕后工作，台前的工作应该是确定一定以及肯定被剥夺了，哪有公司开发布会，CEO不讲产品，董事长出来讲产品的，以后开发布余承东应该只能露个脸，无关痛痒的吹几句，告诉之前合作的水军和媒体以及自媒体团伙，我人还在，位高权重，看在之前合作的份上，但是你们吃饭还是不要指望我了吧！至于更深层面的看法，我在另一个回答里写出来了！余承东卸任华为终端 BG CEO，未来将由何刚接任，哪些信息值得关注？此变动会为华为带来什么样的影响？关于销量造假操作，我有个高赞的回答大家可以考古！如何看待华为 4 月 11 日发布首款轿车智界 S7 ？这次发布有哪些值得关注的信息？",
        "voteup_count": 12,
        "updated_time": "2024-05-01 18:57:32",
        "question_id": 654625968,
        "user_id": "d7d33182653aa0c5e1bd1a73af4dc4a3"
    },
    {
        "answer_id": 3485002684,
        "content": "其实华为很不喜欢这种营销方式。之前说华为造车的时候，华为官方发过声明说了不造车。那时候其实就觉得有点打余承东的脸。华为不想大家认为自己是营销的华为，或者说想韬光养晦。mate60和p70不开发布会其实也说明华为认为营销适度就可以了。不要搞的那么聒噪。实际上余承东这次肯定是属于明升暗降了。直接撸掉了。很简单就是因为这次问界M7的事件。华为是整个华为员工的华为，不是你余承东一个人的华为。所以余承东必须要被撸掉。说的再直白点，华为为什么被制裁呢？因为本身还没有准备好，全面与美切割。或者华为本身就要跟外国人做生意的。你一句遥遥领先直接导致华为受了这么大的挫折。外汇赚不到。只能赚国人的钱。其实华为现在价格为啥这么高呢？个人认为还是余承东的问题。所以余承东早该被撸了。因为太高调了。大家想是不是这个道理呢？很简单的一个道理。本身华为就是要赚国外的钱的一个公司。搞通讯设备的。本来可以悄咪咪发展，结果麒麟9000刚发布就被搞了。等麒麟10000  或者麒麟20000的时候你再这么搞不行吗？你再遥遥领先不行吗？所以华为的高层对于这个事情非常难受。华为的格局也不是普通人能够想象的到的。赚国人的钱不算本事。赚外国人的钱才算本事。这就是余承东被撸的主要原因。关于造车的这件事情，本身华为就不想掺和知道吧，就是给国产车赋能的。本来就需要低调一些。因为其他车企大家也都看到了，没一个能打的。除了比亚迪和极氪。其他都是营销大师。华为 其实不想这样。因为本身理想就是这样遭重的。包括特斯拉。当然哈，不能否认余大嘴的营销水平。所以呢，这次只是敲打敲打余承东。余承东后续肯定还会出山的。看余承东能不能改吧。",
        "voteup_count": 10,
        "updated_time": "2024-05-01 23:14:14",
        "question_id": 654625968,
        "user_id": "bd57d356297a6fb662630af547c50e61"
    },
    {
        "answer_id": 3484842308,
        "content": "是去专心去搞贴牌汽车吗？南极人啥时候也进入汽车领域吧还有博世还敢供货给组装车场么？",
        "voteup_count": 4,
        "updated_time": "2024-05-01 19:17:25",
        "question_id": 654625968,
        "user_id": "20cae5580f6738478d736b7a25b75fd5"
    },
    {
        "answer_id": 3485280075,
        "content": "个人认为可能有两方面的原因，一是华为战略考量，大嘴卸任终端CEO，让他有更多精力在智驾方案的全面部署的落地。二是为了避风头，不能总喊遥遥领先，少树敌。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:23:43",
        "question_id": 654625968,
        "user_id": "6bea45dfabbae76d47021db2ac79db4f"
    },
    {
        "answer_id": 3485486449,
        "content": "就是走下前台了大家终于不用听到“遥遥领先”了任总耳根子终于清净了~别赞，要脸~别赞，要脸~别赞，要脸~",
        "voteup_count": 2,
        "updated_time": "2024-05-02 15:08:54",
        "question_id": 654625968,
        "user_id": "cef2c202d2c86ed2d0c60b8ee9e2367a"
    },
    {
        "answer_id": 3484801446,
        "content": "山西运城M7事故发生后，AITO问界客服回应称，目前大部分车辆无自动解锁功能，但是随后众多M7车主晒出的车主手册里面是明确写有碰撞后自动解锁。M7车主手册碰撞后自动解锁功能虽然在法律上没有明确的要求，但是也有一些软性的约束，而且碰撞解锁并不是什么高端的功能，加之车主手册明确有记载，那么客服的回应就耐人寻味了。客服不了解情况？以华为的舆情影响能力，客服如果是胡乱回答那么新闻通告根本发不出来。事实上就是客服的回答招致M7车主的打脸后才进一步助推了舆论的质疑。之后华为也没有做出反驳。我更倾向于是华为内部有人对余承东不满，趁你病要你命。前两天网上也有人说是该事件会成为扳倒余承东的导火索，果不其然！华为终端为华为贡献了大量的利润，但是余承东风头太盛，他一句“遥遥领先”，把不只是把花粉而是把整个国民的期待值都拉了上来，颇有扛起大鼎的意思。问题是这个气运你华为军团扛得住吗？特别是现在国内商界颇有些风声鹤唳，你还敢在这出风头？！任老爷子前端时间传出话“谁再说遥遥领先就扣钱”，可见一斑。",
        "voteup_count": 7,
        "updated_time": "2024-05-01 18:10:58",
        "question_id": 654625968,
        "user_id": "9935014b31f9038581f6d36af251cf17"
    },
    {
        "answer_id": 3485085742,
        "content": "看到个有趣的文章",
        "voteup_count": 1,
        "updated_time": "2024-05-02 01:20:56",
        "question_id": 654625968,
        "user_id": "09136389e8c0091fbbbf7feaaca35a6d"
    },
    {
        "answer_id": 3485029596,
        "content": "有没有可能是大嘴身体原因？！健康状况已经不允许了呢",
        "voteup_count": 1,
        "updated_time": "2024-05-01 23:35:49",
        "question_id": 654625968,
        "user_id": "fb140c428d5d64a6f57d00852b9bf372"
    },
    {
        "answer_id": 3484769908,
        "content": "4月30日下午，华为内部发布人事调整文件，宣布余承东将卸任华为终端BG CEO一职，仍保留终端BG董事长职位，原华为终端BG、首席运营官何刚接任华为终端BG CEO。对此，华为方面相关人士表示，华为公司拥有完善的内部治理架构，此次为正常管理任命，可以让余承东有更多的精力为消费者打造精品。公开资料显示，从2011年到现在，余承东担任华为终端公司CEO已经近13年，其继任者何刚，1998年加入华为，2012年转战手机业务，出任华为消费者BG手机产品总裁，他接手两年后的2014年，华为手机业务收入从30亿美元增长至140亿美元。你可以持续关注华为的官方网站或相关媒体，以获取最新的资讯。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 17:23:14",
        "question_id": 654625968,
        "user_id": "8062a6241a8560fe9269152142d8b999"
    },
    {
        "answer_id": 3484759626,
        "content": "余承东是从封建大吏到入朝为相，还是要被削藩，估计过段时间才能知道，现在说什么都是猜测。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 17:07:55",
        "question_id": 654625968,
        "user_id": "9373582403189c9a7206553d80710f54"
    },
    {
        "answer_id": 3484841445,
        "content": "吹。会吹。大胆吹。小米吹风机知道了都害怕！吹神：余承东。大嘴哥，嘴大吹四方，吹遍华夏神州大地。真挺适合华为的。雷军，你怎么看？你吹得过他吗？",
        "voteup_count": 7,
        "updated_time": "2024-05-01 19:19:05",
        "question_id": 654625968,
        "user_id": "82a24f40cfbc7f6501a037d630d40cb3"
    },
    {
        "answer_id": 3484780409,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-05-01 17:38:47",
        "question_id": 654625968,
        "user_id": "257cdd09f9af5fae39cccb8f88a11121"
    },
    {
        "answer_id": 3484994299,
        "content": "这对华为都是好事啊 ",
        "voteup_count": 1,
        "updated_time": "2024-05-01 22:47:35",
        "question_id": 654625968,
        "user_id": "5d52fc9f730bc7d9cf5f18bfbd2c7102"
    },
    {
        "answer_id": 3484872645,
        "content": "汽车崛起，好",
        "voteup_count": 0,
        "updated_time": "2024-05-01 20:05:48",
        "question_id": 654625968,
        "user_id": "1e921aaef4eb338bee8b01f8435a3760"
    },
    {
        "answer_id": 3484897845,
        "content": "原因不明。本来想买问界，余大嘴卸任了车步，就一直犹豫。现在基本上转换成小米了。本来想买华为新出的那个电脑。余大嘴卸任之后。突然不想买了。其实我和于大嘴不熟。我就是觉得他业务能力还挺强的。他走了，华为这个品牌的含金量。也就没有了",
        "voteup_count": 1,
        "updated_time": "2024-05-01 20:43:45",
        "question_id": 654625968,
        "user_id": "724c4a884764ee4238214ab1d1054f92"
    },
    {
        "answer_id": 3484984828,
        "content": "走的好。虽然看上去有成绩，其实远比不上vivo的营销手段，那个才是健康的正确的营销。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 22:35:13",
        "question_id": 654625968,
        "user_id": "89ec537f7d9e7b7c7ce210f1e3bca7e4"
    },
    {
        "answer_id": 3485317975,
        "content": "华为终端BG人事调整概述华为近期进行了一次重要的人事调整，余承东将卸任华为终端BG CEO一职，但仍保留终端BG董事长职位。原华为终端BG首席运营官何刚接任华为终端BG CEO。这一变动引发了业界的广泛关注，因为它涉及到华为终端业务的领导层，以及华为未来的发展战略。接下来，我们将从不同角度详细分析这一人事调整的背后原因、可能的影响以及华为未来的发展趋势。余承东卸任原因分析余承东自1993年加入华为以来，历任多个重要职位，并在2011年起担任华为终端公司CEO，带领华为终端业务取得了显著成就。他的领导风格以敢于言辞著称，且多次在公开场合表达华为追求行业领先的决心。余承东在任内推动华为手机业务实现了从贴牌机、功能机到智能机的转型，并成功地将华为打造成全球智能手机市场上的主要竞争者。据报道，余承东卸任终端BG CEO后，将专注于华为的智能汽车解决方案业务，以及作为IRB主任参与华为的投资决策。这表明华为希望利用余承东的经验和影响力来推动智能汽车解决方案业务的发展，并加强公司在智能终端和汽车部件领域的战略布局。何刚接任背景何刚自1998年加入华为，并在2012年担任华为消费者BG手机产品总裁，他在任职期间推动了华为手机业务的快速增长，并对华为的市场定位和产品策略有着深远影响。何刚的接任表明华为对其在终端业务方面的能力和经验给予了认可，并期望他能够在新的岗位上继续推动华为终端业务的发展。华为未来发展趋势华为的这次人事调整反映了公司对内部人才的重视和对未来业务布局的长远考量。随着5G技术的推广和物联网的发展，华为正面临着从传统通信设备制造商到综合型科技公司的转变。余承东的职位调整让他有更多时间去专注于华为在智能汽车解决方案和消费电子领域的战略布局，而何刚的接任则确保了终端BG业务的连续性和稳定性。综上所述，华为的这次人事调整是一次有序的内部人才调配，目的是为了让两位高管都能在各自擅长的领域发挥更大的作用，从而推动华为的整体战略向前发展。总结华为的这次人事调整不仅是对内部管理团队的优化，也是对公司未来发展战略的一次明确信号。余承东将继续在智能汽车解决方案和消费电子领域扮演重要角色，而何刚则将接过终端BG CEO的职责，带领华为终端业务迈入新的发展阶段。随着这两位高管的共同努力，我们可以预见华为将继续在全球科技舞台上发挥其强大的创新能力和市场竞争力。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:08:15",
        "question_id": 654625968,
        "user_id": "ceeb8d1234a751cbe3e8b1a145f43854"
    },
    {
        "answer_id": 3484768513,
        "content": "余承东卸任华为终端BG CEO是一个值得关注的事件，对于华为公司和余承东本人都具有重要的意义。以下是我对这一事件的看法：首先，从公司的角度来看，华为终端BG是华为公司的核心业务之一，涵盖了智能手机、平板电脑、智能穿戴等多个领域。余承东作为该业务的CEO，为华为终端业务的发展做出了重要的贡献。然而，随着公司规模的不断扩大和市场竞争的加剧，公司需要不断调整和优化管理架构，以适应市场的变化和满足公司的发展需求。因此，余承东卸任华为终端BG CEO也是公司管理架构调整的一部分，旨在更好地推动公司的发展。其次，从余承东本人的角度来看，他在华为公司的发展历程中扮演了重要的角色，为公司的成功做出了杰出的贡献。卸任华为终端BG CEO并不意味着他的职业生涯结束，相反，这可能是一个新的起点，为他提供了更多的机会和挑战。余承东可以专注于华为智能汽车解决方案BU等其他业务，继续为华为公司的发展做出贡献。最后，从整个行业的角度来看，余承东卸任华为终端BG CEO也反映了科技行业快速变化的特点。在这个行业中，企业需要不断创新和调整，才能保持竞争优势。因此，对于科技行业的企业和领导人来说，不断学习和适应变化是非常重要的。综上所述，余承东卸任华为终端BG CEO是一个正常的管理架构调整，旨在更好地推动华为公司的发展。同时，这也为余承东本人提供了新的机会和挑战，让他有更多的精力投入到其他业务中。对整个科技行业来说，这也是一个提醒，需要不断学习和适应变化，以保持竞争优势。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 17:21:08",
        "question_id": 654625968,
        "user_id": "f0dc6333e682ef6fcb1e35ddb50e4f00"
    }
]