[
    {
        "answer_id": 3484429978,
        "content": "不得不感慨，Karma is a b*tch！当初应对SEC的指控的时候，赵长鹏晒照回应：2023年1月2日，赵长鹏曾在推特上发布动态表示，如果未来提及“4”这个数字，即指代“忽略FUD(恐惧、不确定性和怀疑)、假新闻，以及攻击等”。没想到背后的潜台词是4个月监禁啊，这一波属于是预言家实锤了。美国当局表示，币安未能报告与哈马斯、基地组织、伊拉克和叙利亚伊斯兰国（简称 ISIS）等指定恐怖组织进行的超过10万笔可疑交易。其实这次的4个月刑期也是有据可循，虽然当地时间去年11月24日，美国司法部的一份法庭文件首次明确透露，在宣判时美国政府可能辩称赵长鹏应被判处10年监禁。但是一些法律专家援引加密货币交易所BitMEX前首席执行官Arthur Hayes的案例表示，赵长鹏的刑期可能不会超过一年，甚至可能更短。Hayes当时同样承认了反洗钱违规行为。Hayes最终在2022年被判处6个月的牢狱之灾，该公司其他被指控的高层则没有被判入狱。就像我们之前说的那样，这次赵长鹏，是在诸多的罪名中，选择了最轻的一条与美国司法部达成协议。通过缴纳罚款，交出公司实际控制权等方式买的自己的一时平安。但是市场好奇的，是美国会放过这只能下金蛋的大白鹅么？毕竟赵长鹏在美国手里的罪名，可谓是种类繁多： 根据此前SEC提交的法庭文件显示，SEC指控币安在交易控制方面误导投资者，夸大交易量、转移客户资金。甚至将数十亿美元的客户资金转移到由赵长鹏控制的实体持有账户中等。长达136页的详细指控，概述了币安涉嫌的行为与失败的竞争对手FTX的相似之处。指控中包括币安美国前高级管理人员的证词，其中包含两位前首席执行官，以及币安的一些内部通讯记录。此外，在SEC指控前，美国的另一个监管机构——美国商品期货交易委员会（CFTC）在今年3月对该平台和赵长鹏提起诉讼，指控其故意逃避联邦法律，并经营非法数字资产衍生品交易所。你要知道，FTT的创始人SBF可是被判了终身监禁啊。随着赵长鹏判决的落地，接下来我们就可以关注孙宇晨孙割了，美国证券交易委员会（SEC）于当地时间2023年3月22日正式起诉加密平台波场Tron创始人孙宇晨（Justin Sun）及其3家公司，指控其涉嫌非法销售证券、欺诈和操控市场，并针对其加密资产名人支持者的单独违规行为提出指控。很期待看看孙割又要被爆多少金币了",
        "voteup_count": 28,
        "updated_time": "2024-05-01 09:28:12",
        "question_id": 654661450,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3484479454,
        "content": "币圈收割投资者，美国收割币圈，还是美国佬厉害其实累计罚单已超500亿人民币他个人有5000万美元的罚款赵长鹏当时认罪后以1.75亿美元保释币安认罪并同意支付总计43亿美元还有美国商品期货交易委员会（CFTC）再宣布对加密货币交易所币安及赵长鹏实施28.5亿美元的处罚加起来前前后后应该是70多亿美元美国真的是搞了一笔大的法官理查德 · 琼斯在宣判时对赵长鹏称：\" 你有责任遵守美国的所有规定，不是部分，而是全部，遗憾的是，你错过了那个机会，\"4月23日美国检方表示：赵长鹏在承认违法之后，应在监狱服刑36个月不过还是减少了一点，说是监禁36个月这次判决是4个月，钱花的还是有点效果的赵长鹏说，未来会专注非洲的教育项目还有改善东南亚贫困青年的生活水平以后不在币圈混了但他依旧持有大量币安的股份相关个人财富高达约430亿美元所以未来在AI方面深入投资也是很可能的因为最近他还接触了AI行业的巨头大佬可能未来还是会在这方面混因为有新闻说赵长鹏在审判前与OpenAI创始人Sam Altman多次会面赵长鹏早在去年年底就和Sam Altman交换了联系方式彼此讨论了在初创公司进行全球化扩张时遇到的调整两人都相信人工智能对实现技术和人类知识的发展有很大帮助赵长鹏更是透露目前正在“寻找机会”来投资支持AI应用的大型数据中心上个月，赵长鹏宣布将启动一个新项目来推广在线教育结合这些来看难道是想在非洲和东南亚用AI搞在线教育？这些以后等他出来或许会有答案",
        "voteup_count": 26,
        "updated_time": "2024-05-01 11:30:15",
        "question_id": 654661450,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3484493403,
        "content": "这个判罚算是说出了加密货币的本质了。洗钱。当然，加密货币还有一个本质，是庞氏骗局，看谁接最后一棒，只是这个庞氏骗局的基础太大了，涉及全球，所以击鼓传花的过程可以持续很久很久，久到让很多人不认为他是个骗局。但庞氏骗局总有落幕的一天。这次我们不说庞氏骗局的事，就说洗钱。加密货币一个最大的特点是他不经过所有官方的金融机构，他在一个自发的交易系统里交易。并且它的交易对象是匿名的，你追溯不了。这就让他天然地适合洗钱。因为没有经过官方机构，就导致了它可以不受限制地全球流通，所以资金的跨国管理在他面前就失效了。因为匿名，所以交易对象也不受限制了，什么恐怖分子，贪官污吏，电信诈骗，各种妖魔鬼怪的钱都可以在里面交易。假设你现在在国内贪污，或诈骗，或勒索，总之，违法所得，获得了一个亿，通过正规手段，这些钱基本是出不去的，那等你案发归案的时候，钱就会被收走。但如果，现在国内允许加密货币，比如比特币的交易，你的钱1秒之内就可以转换成比特币，然后这些比特币就可以转送给任何人，他又可以在其他允许比特币交易的国家，比如美国，把比特币变相。这样，钱就顺利地洗出去了。一方面，钱变成了国外银行里的钱，中国哪怕抓了你，也追不回这笔钱了，另一方面，钱的来处看不见了，新的钱只能查到来自比特币变现，完全是清白的。所以，加密货币这些年为什么那么火，就是因为大家发现了这个隐秘的强大功能，但这个功能，注定是为各个国家政府所不容的。这个斗法的过程也会加速旁氏骗局的破灭。不过还是那句话，这个旁氏骗局特别大，还能撑好久。但谁也不能保证自己就是能跑掉的那个。",
        "voteup_count": 15,
        "updated_time": "2024-05-01 10:48:31",
        "question_id": 654661450,
        "user_id": "7ded8afb52c83c7821f96e2147923c57"
    },
    {
        "answer_id": 3484492519,
        "content": "赵长鹏在美国被判处四个月监禁，这应该是辩诉交易的结果，前提是赵长鹏认罪，辞去币安首席执行官，接受43.2亿美元罚款。赵长鹏的名字听起来像是中国公民，但他只能算华人。他出生于1977年江苏省连云港市，并在80年代末随父母移居加拿大温哥华，后来取得加拿大国籍。我国不承认双重国籍，如果获得他国国籍,则视为自动放弃中国国籍。因此赵长鹏不是中国公民。赵长鹏的创业经历堪称传奇，2014年，他不顾家人反对，卖掉上海的房子获得100万美元，并全部投资在比特币上。2017年，赵长鹏正式创立了数字货币交易平台币安，并担任首席执行官。他凭借对区块链技术和加密货币的深入理解，以及对金融科技的丰富经验，成功将币安打造成全球最大的加密货币交易所之一。曾多次登上福布斯全球亿万富豪榜和胡润全球富豪榜。数字货币的爆火成就了币安和赵长鹏，同时对洗钱这个非法行业带来了变革。币圈一天，人间一年，这是币圈广为流传的一个梗，加密货币造富的同时也被用来洗钱。黄金天生是货币，比特币天生适合洗钱。相较于加密货币洗钱，开设空壳公司、赌场交易、艺术品交易这类传统洗钱手法只能算是小儿科。加密货币具有去中心化的特点，所有的数据和应用都部署在区块链上并存储于世界各地无数的电脑、矿机和数据中心里，这些设备没有确切的地理位置信息。加密货币不依托任何现有金融交易系统存在，它回归了一般等价物这一货币的最原始形态和基本属性，完全摆脱了现代金融基于政府信用背书的国家法币形式。可以绕过所有过去传统的基于银行的金融体系进行网络交易，安全性非常高。现在就连搞电信网络诈骗的犯罪集团和下游结算时都使用加密货币，比如比特币或者USDT。洗钱犯罪集团利用加密货币的天然属性，只需要利用一些简单手法就能完成规模不小的洗钱犯罪，为黑灰产业利润的合法化提供了较为完美的非法途径。币安被处罚的同时，4月30日华夏、博时、嘉实三家比特币现货ETF在香港交易所上市，数字货币的前景貌似又光明了。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 10:47:19",
        "question_id": 654661450,
        "user_id": "57b3005981e4274c8dbac77511cfc478"
    },
    {
        "answer_id": 3484495831,
        "content": "这次赵长鹏被美国司法部门宣判4个月的监禁实际上已经算是“减刑”了，因为几天前一份地方法院的报告中表明，赵长鹏因其故意违反美国相关法律，可能会面临着36个月，也就是3年的监禁。赵也知道自己躲不过这一劫，所以他采取了“舍财免灾”的认罚方案，从去年开始他就主动向美国司法部门认罪，支付5000万美元的罚单，同时也辞去了币安CEO的职务。并且公司也承认存在洗钱等指控，并承诺支付高达43亿美元的添加罚单。随后赵长鹏又支付了1.75亿美元的保释金，否则他不能返回其在中东阿联酋阿布扎比的家。紧接着，美国商品期货交易委员会又对赵和币安处以28.5亿美元的罚单。也就是说，前后半年，赵和他的币安累计已经支付了70+亿美元的罚款。但美国司法部门依然揪其不放，最新消息是赵长鹏依然会面临4个月的监禁。当让，这70亿美元对于赵长鹏而言，虽然有点伤筋动骨，但并非会让这位曾经的华人首富，币安区块链虚拟货币交易平台的创始人破产。根据彭博富豪排行榜的显示，赵长鹏最新的身家资产约为426亿美元。那么这意味着，美方各部门都准备着“吃大户”。不过对于此事，大家到不必怀有民族和阶级的情感去站队，虽然赵长鹏是华人，且算曾经的华人首富，但着终究是美国内部自己的事情，是美国司法部门和新兴产业之间关于利用法律漏洞之间的博弈。和最近另一个风口浪尖的企业TikTok有本质的区别。一个新事物的出现，到大众接受，再到社会和政府层面的合法化，是需要一个过程和道路。而新兴行业第一个吃螃蟹获利的人，也很有可能成为行业合法化、正规化、标准化的“铺路人”和“殉道者”。目前，从赵的态度来看，他还是以接受“招安”的姿态去面对，希望以罚金和监禁作为“投名状”，让他的币安和这个新兴行业，被美国政府接纳。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:51:25",
        "question_id": 654661450,
        "user_id": "1bd2dd744e32a0abcf76e49470c1122e"
    },
    {
        "answer_id": 3484501270,
        "content": "自由就是没有保护，没有保护就是弱肉强食。首先，从法律层面来看，币安创始人赵长鹏被判处4个月监禁，并且公司同意接受43.2亿美元的巨额罚款。这一事件表明，即使是在加密货币这一看似自由、去中心化的领域，也依然存在着法律和监管的界限。赵长鹏的违法行为和对法律的漠视最终导致了他的法律困境，这反映出在缺乏足够保护的环境下，即使是行业巨头也可能因自身的疏忽或违法行为而遭受重大损失。其次，从经济角度来看，币安作为全球最大的加密货币交易所，其创始人的法律纠纷无疑会对公司的声誉和经济利益产生深远影响。这也提醒我们，在一个没有足够保护的市场环境中，企业的任何不当行为都可能被放大，进而影响到整个行业的稳定和发展。再进一步，我们可以从更宽泛的社会视角来解读这一事件。在一个自由但没有足够保护的世界里，弱肉强食的现象确实存在。这里的“弱肉强食”并不仅仅是指物理上的剥削和压迫，更多的是指在市场竞争中，由于缺乏足够的规则和监管，强势一方可能会利用自身优势对弱势一方进行不公平的竞争或剥削。赵长鹏的案例就是一个警钟，提醒我们在追求自由的同时，也需要有相应的规则和制度来保护各方的权益。综上所述，币安创始人赵长鹏被判处监禁和巨额罚款的事件，不仅是一个法律案例，更是一个关于自由与保护、市场竞争与弱肉强食现象的缩影。它提醒我们，在追求自由的同时，必须要有相应的法律和制度来保护个体和集体的权益，防止弱肉强食的现象发生。在这个过程中，企业、政府和社会各界都需要共同努力，以建立一个既自由又公平的市场环境。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:58:42",
        "question_id": 654661450,
        "user_id": "8fdbf1eef176843b767a741ea737e472"
    },
    {
        "answer_id": 3484499242,
        "content": "都说比特币这种加密货币去中心化。但是正是因为去中心化，所以才被很多非法的组织和个人拿去作为洗钱的工具。币圈大佬，看着风光无限，但其实却步步惊心。毕竟有钱的地方，就有争斗，更何况这钱很多本身就来路不明。比较而言，赵长鹏还算是幸运的，四个月监禁，天价罚款固然肉痛，但是对他来讲至少不是最坏的结果。尤其考虑到他这次诉讼主要涉及到伊朗人。据说有人利用他的交易平台，和伊朗人发生了资金往来，绕过了美国的制裁。因为之前大家普遍认为他会会被美国人抓到监狱判个十年八年的现在四个月刑期，基本上属于是大事化小小事化无了。大家也不用同情赵长鹏，虽然这一次他蒙受了巨大的损失，但是因为近期比特币的疯狂暴涨，他的个人资产实际上是在不断的增值的。而且最关键的是，美国政府罚款的对象是公司而对赵长鹏个人的罚款并没有这么多。足以见得，美国人还释放了这位币圈大佬一马。这倒是可以理解，毕竟赵长鹏和那些单纯炒比特币的不一样。他的企业规模更大，对美国更有意义。美国确实是想敲打敲打赵长鹏，但是却不希望失去币安这家企业。因为这家企业说到底还是能够为美国利益所服务的。估计这也是赵长鹏没跑的原因吧。我看有的人说美国人开始收割币圈大佬的韭菜，说实在的我并不这么看。美国虽然惩办了赵长鹏，但是都是有理有据的，都是基于法治框架之下的。赵长鹏本人既然通过不遵守反洗钱法获利，那么对此也应该早有预料。而且罚款看起来数字巨大，但是却也是币安公司能够承受的，并没有说直接把赵长鹏的身家给没收了。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 10:55:48",
        "question_id": 654661450,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3484505237,
        "content": "何时对自己创办的公司放手无疑是最艰难的决定,亿万富翁CZ在西雅图联邦法院被判处四个月监禁，确实出人意料，也是加密货币世界的一个重要时刻。作为认罪协议的一部分,赵长鹏已同意支付5000万美元罚款,并将被要求辞去Binance的CEO职位Binance被认定允许违反超过8.98亿美元的制裁，并以前所未有的规模违反了美国法律，包括《银行保密法》（BSA）和反洗钱工作。Binance是全球最大的加密货币交易所。从CF­TC向递交法院的起诉文件包括提供违法衍生品交易、指导客户利用VPN规避法规要求以及故意忽视潜在犯罪活动等指控。具体来看：币安并未在CF­TC注册为可以收取期货佣金的商家、指定的合约市场或互换合约执行机构，违法提供期货交易、以及“非法的场外商品期权”。对业务监督不力，未实施“了解客户”，而且反逃税项目不完善。当激进组织和恐怖分子利用币安交易时，币安却视而不见。币安内部高管、员工和代理商承认，币安平台为潜在的非法活动提供了便利。未建立有效的反洗钱流程，也未能准确了解其客户的真实身份，至少截至2022年5月，币安尚未在美国提交任何可疑活动报告。币安及赵长鹏等领导层指导客户利用VPN掩盖真实所在位置，在官方早已禁止未提交身份和所在地证明的客户交易后，还允许这类客户在币安的平台交易。开始个人意味最低也得三年，但大概率背后有交易，刑期大大短于检察官要求的三年,47岁的CZ在听到判决后没有做出明显反应,可能是早有预料……",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:03:46",
        "question_id": 654661450,
        "user_id": "d20483f96948e8d203fa3d25c41f241e"
    },
    {
        "answer_id": 3484468949,
        "content": "现在一直流行一个说法，赵长鹏是被美国收割的。尤其他既是阿联酋公民，也是加拿大公民，还是非常有钱的华人。美国对于富人的收割从来不手软，而对于完全没有任何背景的富人更是磨刀霍霍。现在去看美国司法部对于赵长鹏的起诉，甚至还跟阿联酋有所捆绑。我们知道美国轰炸阿富汗是如何认定的，因此一旦认为恐怖分子结合在一起，赵长鹏的命运就没有那么好了。现在看来美国目标就是赵长鹏的钱。赵长鹏的个人显然是花钱买平安了。本来赵承鹏是完全可以待在阿联酋好好的过日子，因为阿联酋和美国没有引渡条款。为此，赵长鹏及其家人全家移民阿联酋，成为了阿联酋居民。那这样就安全了吗？没有强大国家的支持，赵长鹏在哪里都是瓮中之鳖。而且还没等美国对他出手，他已经害怕了，因为美国对其他人出手了2022年，美国出手铲除其本土内最大的虚拟币平台FTX，而在FTX倒闭后的短短1个月时间里，3位加密货币创始人接连意外去世，死因分别是海滩溺亡、在睡梦中去世和飞机坠毁。不光钱没了、公司倒闭了，生命安全也受到威胁，同行的结局摆在眼前，自己还远吗？于是，赵长鹏只能无奈的自己跑到美国认罪认罚。这就是很多人追求的自由精神契约精神，西方国家给我们国内有钱人好好上了一个课。没有强大的祖国作为背后支撑，有钱就是原罪。想想如果任正非或者是孟晚舟就是加拿大国籍，而不是中国国籍，那现在的华为估计早已经被收割殆尽了。赵长鹏12岁，跟着家人移民加拿大。27岁的时候返回中国，之后抓住了比特币的契机，一夜暴富。但可惜的是中国的户籍是全世界最难拿的。赵长鹏给全中国有钱人提供了一个特别好的案例。那些所谓润出国的有钱人，那些更换国籍的华人，没有一个强大祖国的支撑，你在哪里都是弱势群体。而有钱的弱势群体，那是属于一个闪闪发光的宝石，谁有权就资格去分割…",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:18:13",
        "question_id": 654661450,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3484477573,
        "content": "全世界最相信美国法律的大冤种被判刑了。这个消息既低于预期又高于预期，说高于预期是因为赵长鹏并没有因为交了巨额罚款就免于牢狱之灾，低于预期则是按照量刑指南，正常要判处12-18个月监禁，而现在只要判处4个月监禁，说明这500亿保护费还是起到作用了。此前，美国检察官一直寻求三年有期徒刑，理由是赵长鹏违反美国法律的规模“前所未有”，并故意无视币安的法律责任，而被告律师则希望仅执行五个月的缓刑，现在看来，后者明显赢了。其实赵长鹏去年已经交了43亿美元的罚款，但现在美国人觉得他赚来的这些钱是不合法的，现在又给他送进去了。最近几年，各国对于加密货币交易平台的处置力度明显加强了：2018年日本下令禁止币安，于是赵长鹏带着团队跑到了英国。2019年英国下令禁止币安，于是赵长鹏带着团队跑到了美国。2020年美国下令禁止币安，于是赵长鹏带着团队跑到了新加坡。2021年新加坡下令禁止币安，赵长鹏带着团队放眼望去，地球之大已经无处可去。我原本以为西方国家对数字货币产业的态度是鼓励金融创新的，但没想到他们其实是在养鱼，最后还是要捞一把。赵长鹏完全低估了美国佬本质里的丑恶。想当年美国可是用一管洗衣粉就改变了伊拉克一个国家的命运。长期以来，大漂亮自诩“自由民主法治”国家，有钱人的天堂，富豪们趋之若鹜。然而，当一些富豪被大漂亮的“镰刀”狠狠收割后，终幡然醒悟，也许天堂更像是肥羊的屠宰场吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:29:30",
        "question_id": 654661450,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3484484670,
        "content": "目前看到的是，承认违反了「反洗钱法」，那……税缴得有问题么？是否危害到了国家安全？存在不存在垄断市场的行为？符合金融监管的其他规定么？美国是给赵长鹏判处监禁了4个月，罚款43.2 亿美元，但币安的用户可是全球范围的，自然包括中国在内的其他各个国家，他在美国监禁了4个月，那其他国家可能的监禁时间……那可能的罚款金额……据《华尔街日报》报道，47岁的赵长鹏在去年11月承认违反了美国反洗钱规定，他同意辞去币安首席执行官的职务，个人支付5000万美元刑事罚款，币安将支付18亿美元的刑事罚款，并被没收25亿美元。而上周，美国检方在一份法庭文件中称，除了罚款外，赵长鹏还应该在监狱服刑36个月。30日当天，赵长鹏的母亲、姐姐、侄子和长子出席了听证会，坐在旁听席的第一排。美国地区法官理查德·琼斯（Richard A. Jones）称，赵长鹏有责任遵守美国的法规，但他错过了那个机会。赵长鹏对法官表示，他对自己的行为深感后悔、抱歉，已充分认识到所犯错误的严重性。值得注意的是，关于数字货币，最近的另一件大事，是香港正式发售了多家基金公司的数字货币基金。一方面，提倡自由民主的美利坚，对数字货币全球最大的交易所前CEO进行了监禁和罚款，另一方面，中国香港，开始公开发售加密货币的基金。两个事情放在一起，真让人觉得魔幻。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:38:09",
        "question_id": 654661450,
        "user_id": "d6c0b1b8021e9af15422418016f516cd"
    },
    {
        "answer_id": 3484521585,
        "content": "小强盗遇到大强盗。螳螂捕蝉黄雀在后。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:23:42",
        "question_id": 654661450,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3484475132,
        "content": "币安这个韭菜收割机祖宗现在被美国政府收割，也算是因果循环吧。最近几年在区块链、比特币等一堆概念的催生下，加密币成为了重要的韭菜收割场，一堆人通过这个赛道赚取的鹏满钵满，但是这些加密币目前为止除了比特币基本上都已经走下神坛，底层投资参与的韭菜们大多血本无归，而币安比这些加密币开发者和运营者更厉害的是币安是给他们收割韭菜提供交易场所和通道，无论谁倒下来了还是谁又起来了都不影响币安的持续割韭菜，只需要整个加密币领域还有活跃参与者。本身就是一个割韭菜的场所和通道币安本身就一直介于合法和违法两个灰度之间。加密币的本质是脱离监管、甚至是跨国脱离监管，这与现在各国的金融监管政策本质上像违背的，而脱离或者尽量隐蔽交易这又是其最核心的优势，如果完全落实各国金融监管政策也就失去了自己存在的意义了，所以这就让整个业务一直游离于法律的边缘，稍有不慎就会被抓住把柄，最终通过法律途径被美国政府收割。我甚至一度怀疑美国对这一块监管的放松就是故意钓鱼执法，先让大家来收割各国散户的韭菜，最后美国政府出面做总收割，赵长鹏们只不过美国政府的白手套而已，否则美国怎么就让我难过这一堆骗子公司在美国合法经营呢，要论玩金融手段美国可是祖宗级别的呀。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:26:26",
        "question_id": 654661450,
        "user_id": "d6b3402012bbced72e3542e9e3f21a50"
    },
    {
        "answer_id": 3484503712,
        "content": "要注意到CZ面对反洗钱的指控是选择了认罪了的，所以这时候对他的处罚是有法律依据的，倒也不是完全的「美国收割论」。而且整件事情从之前的扑朔迷离和CZ几乎要坐10年牢房的坊间传闻，到了只要坐牢36个月，再到题目中说的只需要4个月的监禁，可以说对于CZ来说已经是最好的结局了，虽然在这之中已经被割了一大笔，也辞去了币安的CEO职位。但是整个案件进行到这里，谁还记得当初SEC刚开始调查赵长鹏的时候，是以没有合法经营业务的理由，包括运营未经注册的交易所和提供虚假交易控制等，这跟洗钱啥的也不相干是吧？但是不妨碍一年后的现在对洗钱行为认罪。网传赵长鹏是阿联酋和加拿大的双重国籍，也正是因为他的阿联酋身份以及阿联酋和美国没有引渡条约，以至于整个调查过程之中赵长鹏提出几次去阿联酋的出境申请都被驳回。虚拟币的交易和交易所是走在灰色边缘的，监管对于他们的管制在以前是相对来说比较薄弱的，现在有币安的认罪和罚款，前有FTX的一夜崩盘，更为宿命论的是FTX的崩溃里面甚至还有币安参与的原因。现在FTX的创始人已经被判了25年监禁，当然他是偷窃用户的资产（挪用），跟cz的事情不一样，但是相比起来cz的4个月监禁好像也不是那么不能接受了。但是到这个时候，我们不禁要想一下如果赵长鹏还是中国国籍会是什么样。由于世界承平日久，很多人对于国籍的力量已经一无所知，很多人为了所谓的「便利」就轻松的将自己的国籍从世界第二强国，换到了某个不知名或者力量更弱的国家去，如果你本身是有钱的，那你要好好想想「便利」之外，你对自己和家人，以及自己资产的「安全」毫不在意吗？当然比起CZ，另外一个大佬孙割就聪明多了，但是估计现在也是在哪个地方惴惴不安了。好的地方在于他有大使身份，所以有豁免权，二是真的没人能找到他在哪里，坏的地方在于我估计他这辈子不会踏入美国领土了。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:01:57",
        "question_id": 654661450,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3484531831,
        "content": "20年那会儿火的要命，身边不少朋友都在玩，当时有多疯狂吧，一个新币买五千块钱的，一周变成了四十万，第二周五千块本就没了，你要说他杀猪盘吧，他随时可以挂单然后用ut币提现，当时好几个朋友劝我玩，我没玩，看他们当时十万本钱变成八十万，五千块钱变成四十万，确实心动了，但是也忍住了，炒币和赌博一样，眼红了钱就不是钱了，按说我朋友那次五千变成四十万就该跑路了，结果他连理也不理，说反正也就五千块钱，没了就没了，万一变成两千万，就上岸了，纯纯的赌徒心理，最后的最后平台都没了，身边赔最多的将近七十万，赔二十万的两个，十万的一个，一万五的一个，四千的一个",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:36:25",
        "question_id": 654661450,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3484497119,
        "content": "看在钱的份上，原本预计最高36个月的刑期降到了4个月。不过以老美的行事作风看，这很有可能不是最后一波。好不容易逮着一个能爆金币的，不把剩余价值榨干都对不起这华人首富的名头。我不想在这个时候说赵的风凉话，一方面是我在币安也赚过点钱，另一方面是这已经是赵目前能够得到的最好结果了。赵长鹏当初要么就不和解，要么就呆在阿联酋和美国sec继续谈，反正人不被控制就没事。现在你人在人家手里，那只能任人宰割。宣判前，赵长鹏在法庭上是这么说的：他没有选择留在阿联酋的家中，而是前往西雅图接受指控。阿联酋与美国没有引渡条约。「我离开家人来到美国，我为自己的行为负责。」赵长鹏说，「因为责任是我的一个核心价值观，我也在努力践行。」赵长鹏说这话，算是掏心掏肺了，我相信他也是真的相信美国司法部的。判他入狱的西雅图地区法院法官琼斯表示：希望赵长鹏明白，即便有钱、有权、有地位，但无人可以免受起诉或凌驾于美国法律之上。联邦检察官凯文‧莫斯利表示：赵长鹏故意违反美国法律，而不是因为疏忽。美国司法的长臂管辖，对每一个违反了美国法律的富商来说，都是一柄达摩克利斯之剑，在哪都不安全。只是这个违反美国法律的标准，掌握在sec和美国司法部手里。美国法律界也热衷于参与这类官司，赚得盆满钵满。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:53:12",
        "question_id": 654661450,
        "user_id": "261425cc77e1c66b489bc51812046954"
    },
    {
        "answer_id": 3484502890,
        "content": "赵长鹏彻底认怂了。比特币，去中心化的产物，以挑战古典世界规则为己任。随着赵长鹏和他设立的币安交易所被中国驱逐，流浪地球，最后被美国司法部、财政部、期货交易委员会、证券交易委员会巨额罚款，乃至当啷入狱，比特币黑客骑士的光芒不再，去中心化道阻且长。币安出走中国赵长鹏1977年出生于江苏连云港，12岁移居加拿大温哥华；1997年，大学毕业的赵长鹏进入金融科技行业，软件开发师；2005年，赵长鹏在上海先后创立富讯信息（专为券商开发速度最快的高频交易系统）；2017年，赵长鹏携团队创立币安，发行了数字货币“币安币”(BNB)。2017年之后，比特币飙涨，从3000美元涨到了20000美元，人们开始争先恐后地想要进入加密货币交易所，币安顺势发展迅猛，三个月注册用户突破百万。2017年9月4日，央行、网信办、工信部、银监会、证监会等七部委联合发布《关于防范代币发行融资风险的公告》，明确代币发行融资活动为“非法金融活动”，所有相关交易平台都需要在月底前清理关闭交易。   赵长鹏流浪地球赵长鹏于2017年11月在公司群中说：“我们不再公布我们的办公地址......在中国的人可以直接说我们的办公室不在中国。” 出走中国后，赵长鹏开始向监管低头，跑遍全世界寻求被政府“招安”。英国、阿联酋、越南、日本，最后流浪到美国。有熟悉赵长鹏的人透露，币安团队远赴日本之日起，赵长鹏便再未踏上过中国大陆的土地。海外的日子非一帆风顺。日本以币安未在日本注册，没有拿到正式牌照，不能向民众提供交易服务。日本不是个长久安身之所，去美国呗。 人为刀俎 我为鱼肉或许，回头看，赵长鹏真后悔携币安赴美。美国司法部、财政部、期货交易委员会、证券交易委员会早就磨刀霍霍，请赵长鹏君入瓮了。对于何为比特币，世人皆众说纷纭，而美国各诸侯可没那么客气了，眼里只有钱：美国证券交易委员会回答比特币是证券；美国财政部回答比特币是货币；美国财政部国税局回答比特币是财产；美国商品期货交易委员会回答比特币是商品。如果赵长鹏少些“挑战古典世界规则”的骑士气质，他会模仿Coinbase加密货币交易所，顺从美国各诸侯军阀的毛，该进贡就进贡，故事可能改写。但赵长鹏坚持做骑士，挑战古典世界，挑战世俗政权。2021年4月，Coinbase成功登录纳斯达克。而赵长鹏的币安，直到今天也仍然得不到美国监管机构的认可。 美国诸侯 巨额罚款 美国证券交易委员会SEC指控币安和赵长鹏偷偷摸摸吸引美国客户。 并表示：通过13项指控，赵长鹏和币安实体涉及广泛的欺骗、利益冲突、缺乏披露和有意逃避法律... ；美国商品期货交易委员会（CFTC）对币安和赵长鹏提出指控，理由是积极非法招揽美国客户，并直接在币安平台及量化交易公司上进行数字资产衍生品交易。宣布对加密货币交易所币安及赵长鹏实施28.5亿美元；美国司法部指控币安未能报告与哈马斯、基地组织、伊拉克和叙利亚伊斯兰国（简称 ISIS）等指定恐怖组织进行的超过10万笔可疑交易。但达成与币安和赵长鹏达成43.66亿美元（约合人民币312亿元）和解协议； 而当地时间4月30日，全球最大加密货币交易所币安的创始人赵长鹏被判处4个月监禁，入狱了。悲乎，骑士在世界最自由的国度当啷入狱。横财夜草 首富跌落互联网造就横财快财夜草，赵长鹏感触最深。成立短短半年后，币安凭借每秒140万次的交易能力，吸引到了600万用户，单日交易量超过100亿美元，一举飙升至行业第一，成为全球最大加密货币交易所，同时也创造了加密货币行业的新神话。2018一季度，币安盈利2亿美元。到2021年，币安在全球已拥有3000名员工，日交易额高达760亿美元，比其四个最大的竞争对手加起来还要多。当时，币安估值已到3000亿美元。币安并未上市，也没有直接披露公司利润。不过，当时有媒体测算，仅在2021年第三季度，该公司的利润就达到了32亿美元，折合203人民币亿元。创始人赵长鹏拥有30%的币安股份。2021年年底，在比特币等加密货币大涨的背景下，赵长鹏凭借941亿美元（约合6348亿元人民币）身家荣登华人首富，同时也跻身世界十大富豪。2023年彭博亿万富豪指数榜上，赵长鹏的最新身家约为426亿美元，位居全球第29名。而在福布斯亿万富豪实时榜单上，赵长鹏的身价为330亿美元，位居全球第50名。世俗主权 毋容挑战货币是国家主权的象征之一，任何国家都不允许个人或者组织在没有授权的情况下发行货币，包括虚拟数字货币。一些私营加密货币或演变为国家监管下的金融产品，或沦为非法存在。币安在美国的遭遇表明了一个趋势——未来的加密货币只有走国家发行、国家监督、国家管理这一条路，才能以合法、合理的身份出现。  ",
        "voteup_count": 4,
        "updated_time": "2024-05-01 11:00:55",
        "question_id": 654661450,
        "user_id": "dd11df23ede6accc19a7c242ee79b42f"
    },
    {
        "answer_id": 3484477269,
        "content": "币安创始人赵长鹏在美国被判处 4 个月监禁，此前公司同意接受 43.2 亿美元罚款，这个消息的信息量很大啊，接下来，针对这个话题，分享几点看法：01 为什么监禁赵长鹏在去年11月辞去币安首席执行官一职，当时他承认了违法行为，公司同意接受43.2亿美元的罚款。具体来讲，美国政府指控币安违反了反洗钱和制裁法，赵长鹏和其他人因未能实施有效的反洗钱计划而违反了《银行保密法》，并故意违反了美国的经济制裁。涉及的罪名包括洗钱、银行欺诈、违反制裁等。美国检方当地时间4月23日在一份法庭文件中称，赵长鹏在承认违反反洗钱法之后，应在监狱服刑36个月。但是4月30日，实际落地的是被判处4个月监禁。具体是什么原因导致其从之前提到的36个月监禁调整到4个月，原因可能是多方面的，比如，认罪态度端正、庭前签订了某个协议、拿出其他证据反驳等。02 有哪些影响赵长鹏的判决结果，反映出了美国对加密货币行业监管的严格态度，以及对洗钱等违法行为的打击力度，这将引发公众对该行业合规性和监管问题的关注。首先，加密货币具有去中心化、匿名性和跨境性等特性，这使得监管难度大大增加，监管机构需要不断探索和创新监管手段；其次，加密货币市场的参与者众多，监管机构需要制定针对不同参与者的监管政策，以确保市场的公平、公正和透明；第三，加密货币市场新业务模式、技术创新和交易产品不断涌现，监管机构需要密切关注市场动态，及时评估新的风险点，并制定相应的监管措施。对于参与加密货币的投资者而言，理性分析和独立思考至关重要，不要被市场的短期波动所迷惑，而是应该关注长期趋势和价值。小结：赵长鹏的判决和币安公司的罚款再次提醒我们，加密货币行业不是法外之地，存在管理上的漏洞，需要加强监管。投资者在购买加密货币资产时，也要评估好风险，理性做出选择。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:29:03",
        "question_id": 654661450,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3484502204,
        "content": "虚拟货币一直都与洗钱相关。不管是比特币还是其他货币，都与洗钱有关。主权国家货币就没有这个问题，并不是主权国家货币不能用于洗钱，而是因为洗钱可以很容易被查出来，现在虚拟货币洗钱很难被发现和查出来。所以主权国家都在打击虚拟货币，但是虚拟货币的价值就是因为相对来说独立性和稀缺性。据说香港开始计划要发行虚拟货币的ETF，未来会有相关的基金产品。可以看到主权国家也不是万能。虽然有洗钱的嫌疑，但是虚拟货币的估值一直都不错。据外媒报道，赵长鹏在宣判前对法官说：“我很抱歉。”据报道，赵长鹏周二早些时候在法庭上说：“我认为承担责任的第一步是充分认识到自己的错误。在这里，我未能实施一个充分的反洗钱程序……我现在意识到了这个错误的严重性。”最后回顾一下赵长鹏的情况，虽然名字像中国人，但是已经不是中国人了。赵长鹏1977年出生于江苏连云港，12岁那年，他随家人移居加拿大温哥华，成为一名加拿大华裔。大学时期，他在蒙特利尔的麦吉尔大学学习计算机科学。1997年，大学毕业的赵长鹏进入金融科技行业，先是成为东京证券交易所的软件开发师，之后又前往纽约为彭博社工作，参与开发期货交易软件，27岁时，被称为编程奇才的赵长鹏，成了该公司新泽西、伦敦和东京的团队领导。2005年，赵长鹏在上海先后创立富讯信息（专为券商开发速度最快的高频交易系统）、比捷科技等公司，赚到了第一桶金。2013年，他从一个牌友那里了解到了比特币，并开始踏足该领域。2017年，赵长鹏携团队创立币安，发行了数字货币“币安币”(BNB)。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:00:03",
        "question_id": 654661450,
        "user_id": "a2b5bbb547ca0a806d8c3ade7f821040"
    },
    {
        "answer_id": 3484499979,
        "content": "嘲讽CZ所谓相信美国打脸的没啥必要吧，这已经算是他能选择的最优解了，虽然没有完全脱罪但肯定也不是最坏的结果了。中美之间体制不一样，中国影响司法主要看政治能量，单纯靠金钱影响的力量太小，越高级别越小，显然CZ这个背景和圈子政治能量也不大。但在美国至少很多时候确实可以靠金钱影响司法，整个体制里有钱人确实更有保障。所以你很难说他在中国就能做的比现在好。整体来说我对CZ还是很尊重的，因为他确实愿意投身自己的信仰，并且付出了很大代价，也收获了巨大的财富，虽然也不是什么白莲花，币安猫腻也不少，但在这个行业里没有特别坑害用户的行为，所以祝好吧",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:56:54",
        "question_id": 654661450,
        "user_id": "b9ebd8b02c3459e623845c48a06eae81"
    },
    {
        "answer_id": 3484458755,
        "content": "赵长鹏的法律困境始于去年11月。当时这位币安帝国的缔造者承认其领导下的加密货币交易平台未能有效实施反洗钱措施，导致非法资金得以通过平台流通。作为和解的一部分，币安公司同意支付创纪录的43.2亿美元罚款，这是迄今为止针对加密货币企业最为严厉的经济处罚之一。赵长鹏本人也于判决前辞去了CEO职位，但保留了公司约90%的股份。这一举动虽削减了他的日常运营角色，却未撼动其在公司的核心影响力。判决当日，赵长鹏在庭上向法官表达了诚挚的歉意。其案情引发了广泛的社会关注，包括161封来自其亲友及行业同仁的求情信，显示了其在加密社区内的深厚人脉和影响力。-赵长鹏的案例，是全球加密货币监管环境收紧的一个缩影。近年来，随着比特币、以太坊等加密货币的普及，以及DeFi（去中心化金融）的崛起，加密货币交易所成为了监管机构密切关注的对象。各国政府及国际组织，如FATF（金融行动特别工作组），正不断强化对反洗钱、反恐融资规定的执行力度，要求加密货币业务遵循与传统金融机构同等的合规标准。币安作为全球最大的加密货币交易所，其遭遇的法律挑战不仅对其自身构成了严重打击，也给整个行业敲响了警钟。此番判决意味着加密货币企业必须更加严肃对待合规问题，否则将面临严重的法律后果。对于行业来说，这既是危机也是转机，促使企业加速自我规范，增强透明度，以获得更广泛的市场信任和社会接纳。赵长鹏虽然即将开始为期四个月的牢狱生涯，但他的个人财富并未因此显著缩水。据估计，他依然拥有着高达约430亿美元的个人资产，主要来源于其在币安的持股。尽管短期内赵长鹏的缺席可能会对币安造成一定的不确定性。但长远看，这一事件或许能促使币安加速内部治理结构的优化，进一步强化合规体系，以适应更加严格的监管环境。对于币安而言，如何在创始人缺席的背景下维持业务稳定，并在后赵长鹏时代继续引领行业发展，将是其面临的重大考验。新任管理团队的决策能力、能否重塑市场信心，以及如何在全球范围内建立更为稳固的合规基础，将直接决定币安未来的行业地位和市场竞争力。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:04:46",
        "question_id": 654661450,
        "user_id": "2c4bfa6afa3f214cf2052ec92d32d4ec"
    },
    {
        "answer_id": 3484497122,
        "content": "这可能就是虚拟币的宿命。中国为什么前几年就禁止交易比特币等虚拟货币？因为虚拟币就是既可以存钱，也可以洗钱的东西，是一个会挑战政府货币发行流转的的东西。如果规模小，也就罢了，如果规模大到一定程度，可能被收割或者灭了都不稀奇，美国一定会动手的，因为美元是国际货币，中国只是提前预防而已。最近币圈大佬出事的不在少数，赵长鹏只是被罚款和监禁四个月，有些大佬命都没了。随着一些大佬的消失，他们手里的比特币也化为乌有。查理芒格坚决不看好比特币，并不是没有道理的，也不是因为他老了。而且这些处罚并不是因为赵长鹏是华裔，前一阵子也是因为虚拟货币犯事的班克曼-弗里德是从小就出生在美国的美国人，依然被判定七项罪名成立，包括诈骗、共谋诈骗和洗钱。由于班克曼拒绝认罪，检方对他判处25年的监禁。而且检方还请求法庭没收班克曼-弗里德110亿美元的资产，以补偿FTX的投资者及其另一家加密货币交易所“Alameda Research”的损失。而且班克曼的父母还都是美国斯坦福大学的法学教授。所以，这事情不是针对赵长鹏这个华裔，而是美国政府对加密货币的打击，因为加密货币动了美国政府的蛋糕。可能正是因为赵长鹏在交了2笔公司27亿+44美元罚款，加上个人1.5亿美元罚款，前后已交上72.5亿美元，又写了道歉信，否则检方本来要判处赵长鹏36个月的监禁。“赵长鹏表示，“我为我的错误决定道歉，并为我的行为承担全部责任。事后看来，我应该从一开始就专注于在币安实施合规改革，但我并没有。没有在币安建立必要的合规控制，是我的失败。我希望自己能改变币安故事的这一部分。不过在我的指导下，币安目前实施了在美国以外的最严格的反洗钱控制措施。这些控制措施自2022年以来一直在实施。”卧榻之侧，岂容他人鼾睡。利益面前，虚拟币超过一定规模以后，大概率是被围剿的对象。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 11:22:09",
        "question_id": 654661450,
        "user_id": "2f6ab30976f9f9955d0974b16ac12b20"
    },
    {
        "answer_id": 3484475488,
        "content": "币圈总是很热闹的。赵长鹏可以说是币圈天花板级别的人物了？我看了很多报道，也有说这事，就是美国政府对币安的一次收割，因为这个罪行，看起来怎么说呢，总觉得不太对劲。美国法院方面对于币安和赵长鹏的指控非常严重，强调币安未能报告与恐怖组织进行的超过10万笔可疑交易。媒体报道，美国那边还一直寻求延长赵长鹏的刑期，就是尽量让他多关一段时间。而且，从我在网上搜集到的信息看，币安赵长鹏的罚款可不光是43亿美元。最开始，赵长鹏在2023年11月认罪，向美国司法部支付5000万美元罚款，同时辞去币安CEO的职务；而币安对涉嫌洗钱、无证汇款等指控认罪，并支付43亿美元罚款。在接受完美国司法部的处罚后，2023年11月，美国西雅图联邦法院对赵长鹏处罚5000万美元，又支付了1.75亿美元的保释金，才允许赵长鹏在保释期间返回阿联酋。2023年12月，美国商品期货交易委员会又宣布对币安和创始人赵长鹏实施28.5亿美元的处罚。几波加起来，目前币安和赵长鹏累计付出72.16亿美元（约合515亿元人民币）的天价罚款。这个数量级别，真的是很惊人了。而且还附带刑期。币安其实已经安排好了其他人接手公司事务，但是公司业务的动荡，肯定还是不可避免的。我们持续关注吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:26:52",
        "question_id": 654661450,
        "user_id": "b05c43357a16e589244cfd76399548ec"
    },
    {
        "answer_id": 3484514266,
        "content": "当你做一个在中国违法的生意，然后圈了钱跑路去美国当它在美国也违法的时候，你的钱还有你圈中国的人钱，就都是美国官方的了出国的富人很明白自己的结局如何，美国确实不愁还债，出国的富人更乞讨美国的债主不要讨债全世界就两个超级大国，当同时违法，就是无路可退",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:15:47",
        "question_id": 654661450,
        "user_id": "fe057a80529df7dd33035b2ca65cd300"
    },
    {
        "answer_id": 3484483214,
        "content": "43.2亿的罚款，4个月的监禁，这到底是犯了多大的事啊？摆在赵长鹏面前的有两顶帖子，一顶是洗钱，一顶是涉恐。你们猜，他会选择哪一顶？说到底，还是与比特币的特性有关——去中心化。去中心化带来的一个结果是什么呢，到处不受待见。赵长鹏创立了币安网以后，想给公司“安一个家”，但辗转各国，但始终得不到真正的接纳。他明显地感觉到，各国对于加密货币的态度越来越强硬。在辗转半个地球接连碰壁后，赵长鹏索性走佛系路线，宣布币安不需要总部，这恰好符合加密货币去中心化的精神。2018年1月，币安用户数狂涨到500万，单日交易量超100亿美元，成为了世界级的交易所之一。到了2022年初，“币安”已经是世界最大的加密币交易所，拥有3000多名在家办公的职员，注册用户达到9000万，单日交易量高达760亿美元，秒杀绝大多数银行。人怕出名猪怕肥，赵长鹏的财富也终于藏不住了。据2021年的福布斯华人富豪榜，赵长鹏以净资产941亿美元成为华人首富。但前面也说了，比特币是不被各国政府承认的，所以赵长鹏的财富其实是灰色的，自然吸引了多国政府的关注，其中当然也包括美国。2023年3月，在面对美国商品期货交易委员会的指控时，他以数字“4”回应，4在加密货币圈的意思是“拒绝FUD、假新闻和攻击”。随后，美国司法部给出的罪名越来越吓人，诸如涉嫌洗钱、无证汇款、违反制裁等等。而2022年底，美国最大加密货币交易平台之一的FTX的创始人萨姆·班克曼-弗里德，涉嫌犯有与欺诈和洗钱相关的七项罪名，刑期可能达115年。显然，如果不认怂，萨姆·班克曼-弗里德就是前车之鉴（最新进展地时间2024年4月11日，美国加密货币交易平台FTX创始人萨姆·班克曼-弗里德就其被判25年监禁提起上诉）。去年11月，赵长鹏和币安与美国司法部达成和解，和解金额高达43.66亿美元。仅仅一个月之后，赵长鹏和币安又接到了美国商品期货交易委员会28.5亿美元的罚款。然而，赵长鹏认怂的原因不是别的，检察官称，基地组织、伊斯兰国等恐怖组织在币安进行了10多万笔交易。这意味着，赵长鹏涉及的不是简单的洗钱了，而是涉嫌恐怖活动。大家都知道，美国的反恐是很积极的，如果扣上了恐怖主义的帽子，那就不是罚款和坐牢那样“简单”了。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:40:21",
        "question_id": 654661450,
        "user_id": "cae208acea5951c71e6e9d7b7fbe1e77"
    },
    {
        "answer_id": 3484538311,
        "content": "希望可以和sbf关在一个监狱里",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:44:52",
        "question_id": 654661450,
        "user_id": "44291e09fe912878ee6a3ac4ea2d5cf3"
    },
    {
        "answer_id": 3484476892,
        "content": "下面解释一下这件事情的来龙去脉。美国法院判处赵长鹏4个月监禁的直接原因，是因为他违反了反洗钱规定。事实上，赵长鹏承认了他的违法行为，并且作为认罪和解方案的一部分，他需要支付高达5000万美元的刑事罚款，并辞去了币安首席执行官一职。而且，赵长鹏还同意在三年内不得参与币安的任何活动。赵长鹏违反了哪些具体的反洗钱规定？赵长鹏违反的具体反洗钱规定包括：未能维持有效的反洗钱计划，未经许可转移资金，以及在最大规模的公司决议中违反制裁行为。此外，他还承认违反了《银行保密法》和《国际紧急经济权力法》。这些违规行为导致他被判处监禁，并且币安作为公司也被要求支付巨额罚款和没收金额。币安在赵长鹏认罪和解协议中被要求支付的5000美元刑事罚款和43亿美元罚款是怎么算出来？币安在赵长鹏认罪和解协议中被要求支付的5000万美元刑事罚款是根据与美国司法部达成的全面协议计算的。根据协议，赵长鹏将对涉嫌洗钱的指控认罪，并支付5000万美元罚款。这笔罚款作为与美国财政部、商品期货交易委员会达成的和解协议的一部分。此外，根据美国司法部口径发布的消息，币安同意没收2,510,650,588美元，并支付1,805,475,575美元的刑事罚款，总罚款为4,316,126,163美元。也就是说，除了赵长鹏个人支付的5000万美元外，币安还同意支付总额为43.2亿美元的罚款，其中包括监管机构提出的民事指控和解金。美国法院为何最终决定判处赵长鹏4个月监禁，而不是开始时提出的36个月？美国法院最终决定判处赵长鹏4个月监禁而不是36个月的原因没有直接说明。然而，可以从几个方面推测可能的原因。首先，赵长鹏在去年11月辞去币安首席执行官一职时，已经承认了违法行为，并且公司同意接受43.2亿美元的罚款。这表明赵长鹏及其公司对违规行为有所认识，并采取了一定的补救措施。其次，赵长鹏向法官写信致歉，并寻求不超过18个月的监禁。这可能是他个人态度和合作程度的一个体现，也可能影响了法官的判决。最后，虽然美国司法部最初寻求判处36个月监禁，但美国地方法官布莱恩·津田（Brian Tsuchida）同意以1.75亿美元保释金释放赵长鹏。这表明法官在考虑赵长鹏的合作态度、认罪态度以及对社会的危害程度后，决定给予较轻的刑罚。赵长鹏签署认罪协议后，币安采取了哪些措施来加强其反洗钱合规性？赵长鹏签署认罪协议后，币安采取了以下措施来加强其反洗钱合规性：币安同意保留一名独立的合规监察员三年，以纠正和加强其反洗钱和制裁合规计划。管理层承诺评估并监督高层管理人员对于执行币安反洗钱和制裁合规计划的承诺及其有效性。币安遵守与美国财政部海外资产控制办公室（OFAC）达成的和解协议、与商品期货交易委员会（CFTC）的同意令，以及与美国司法部的认罪协议的相关规定。这些措施体现了币安在认罪协议后对加强合规性的重视和实际行动。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:28:41",
        "question_id": 654661450,
        "user_id": "73203be21c08e781b56ae5134ea2dca9"
    },
    {
        "answer_id": 3484538933,
        "content": "赵长鹏们：美国是保护私有产权的圣地，我们把财产放到美国，优势在我。美国：法律解释权在我：）",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:45:36",
        "question_id": 654661450,
        "user_id": "4cf9a6bd374669ef94c88fddc57bd126"
    },
    {
        "answer_id": 3484447359,
        "content": "根据提供的信息，以下是关于币安创始人赵长鹏被判处4个月监禁及公司接受43.2亿美元罚款事件的值得关注的几个要点：1. 认罪与罚款：赵长鹏承认了违反美国反洗钱法的指控，并辞去了币安的首席执行官职务。作为和解协议的一部分，币安同意支付43.2亿美元的罚款。2. 刑期：尽管美国检方最初建议对赵长鹏判处36个月（即3年）的监禁，但最终他被判处了4个月监禁。这表明法庭在判决时可能考虑了赵长鹏的认罪态度和其他相关因素。3. 法律后果：赵长鹏的判决是美国司法部对币安多年刑事调查的结果，反映了美国对加密货币交易所在国家安全和洗钱风险方面的高度关注。4. 监管压力：此案突显了加密货币行业面临的监管挑战，尤其是在反洗钱和遵守国际制裁法规方面。5. 行业影响：作为全球最大的加密货币交易所之一，币安的这一事件可能对整个行业产生深远影响，促使其他交易所加强合规性并提高透明度。6. 个人财富：尽管赵长鹏面临监禁和罚款，但由于他仍然持有币安的大量股权，他的个人财富可能继续增长。7. 后续发展：赵长鹏的判决和币安的罚款可能只是开始，币安仍可能面临其他法律挑战，包括美国证券交易委员会（SEC）的民事诉讼。8. 公众反应：赵长鹏在加密货币社区中拥有广泛的支持，这可能影响公众对此案的看法以及加密货币行业的整体形象。9. 合规性的重要性：此案强调了合规性在加密货币业务运营中的重要性，以及遵守国际法规的必要性。10. 未来展望：赵长鹏的监禁和币安的罚款可能会成为加密货币行业合规和监管的转折点，促使行业参与者采取更为审慎的措施以避免类似的法律问题。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:49:56",
        "question_id": 654661450,
        "user_id": "761d6b23dfbe1ca1606710e0da9aaf81"
    },
    {
        "answer_id": 3484424255,
        "content": "美国人疑似心慈手软了",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:20:46",
        "question_id": 654661450,
        "user_id": "203cbcfd1b11b15515a68610a6d5e5ae"
    },
    {
        "answer_id": 3484439792,
        "content": "币安创始人赵长鹏在美国被判处4个月监禁的事件中，有几个关键信息值得关注：违反反洗钱法：赵长鹏承认违反了反洗钱法，这是他被判刑的主要原因。洗钱是严重的犯罪行为，涉及到非法资金的流动和隐藏，赵长鹏的违法行为无疑对金融秩序和法律制度造成了影响。刑期与检察官要求不符：尽管检察官最初要求赵长鹏服刑36个月，但最终他被判处4个月监禁。这种差异可能源于多种因素，包括赵长鹏的认罪态度、法律程序中的辩护和法院的判断等。辞职与罚款：在赵长鹏被判刑之前，他已经辞去了币安首席执行官的职务，并且公司同意接受高达43.2亿美元的罚款。这一巨额罚款体现了公司对违法行为的承认和纠正，也反映了监管机构对加密货币交易所的严格监管态度。币安的地位与影响：作为全球最大的加密货币交易所，币安的地位和影响力不容忽视。赵长鹏的违法行为和随后的法律后果，无疑会对币安的声誉和业务发展产生一定的影响。同时，这一事件也可能引发对加密货币行业监管的更多讨论和关注。监管趋势：近年来，各国政府对加密货币和区块链技术的监管趋势日益严格。赵长鹏的案件只是其中之一，但它无疑会加强监管机构对加密货币交易所的监管力度，并推动行业向更加合规和透明的方向发展。此外，赵长鹏在法庭上的态度也值得关注。据报道，他承认了自己的错误，并表示愿意承担责任。这种态度可能有助于他在服刑期间得到更好的改造和回归社会。总之，赵长鹏被判处4个月监禁的事件不仅涉及到了个人违法行为的处罚，也反映了监管机构对加密货币交易所的严格监管态度和对行业发展的关注。这一事件将对币安和整个加密货币行业产生深远的影响。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:40:41",
        "question_id": 654661450,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3484442234,
        "content": "47岁的加密货币交易所币安（Binance）创始人赵长鹏，1977年出生于江苏，20 世纪 80 年代随家人移民加拿大，于2017年创办币安，并很快将币安发展成全球最大的加密货币交易所。尽管赵长鹏是加拿大国籍，但是他近年长居东南亚的新加坡，2022年1月，彭博亿万富豪指数显示，赵长鹏以941亿美元（约合6348亿元人民币）的净资产，超越农夫山泉创始人兼董事长钟睒睒，成为“华人首富”。彼时彼刻，赵长鹏绝对风头无两啊！去年 3 月 25 日先是波场创始人孙宇晨被起诉，5 天后币安就被起诉了。美国商品期货交易委员会指控币安的 KYC（客户尽职调查）和反洗钱合规程序形同虚设，未经注册就经营衍生品交易执行机构业务。同时指控赵长鹏还让员工用可“自动删除聊天记录”的APP与美国客户沟通，以不留证据。所以刚被起诉的时候，赵长鹏在币安官网回应称：不同意诉状中对许多问题的指控。但是美国检方说:鉴于赵长鹏故意违反美国法律的严重程度及其后果，有必要判处高于指导方针的36个月监禁。所以 2023 年 11 月，赵长鹏认罪了，并给美国支付43亿美元罚款。再次期间还有多达 100 位亲友给美国司法机关写信求情。所以最终被判监禁 4个月，其实已经是很好的结果了，当然相比于辩护团队希望在阿布扎比的家中服刑还是有差距的。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 09:43:46",
        "question_id": 654661450,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3484421560,
        "content": "币安创始人赵长鹏被判监禁，这背后有哪些值得关注的点？最近，全球最大加密货币交易所币安的创始人赵长鹏在美国被判了4个月监禁，这事儿可是引起了不小的轰动。在咱们这些吃瓜群众看来，这不仅仅是一个关于加密货币大佬的八卦新闻，背后还有很多值得关注的点。首先，得说说这4个月的监禁。赵长鹏原本可能面临的刑期是36个月，但最后只判了4个月。这其中的原因，除了他本人的积极配合和承认违法行为之外，肯定还有其他因素在起作用。比如，他的律师团队可能为他争取到了更好的结果，或者美国司法系统在某些方面给出了“从轻发落”的考虑。总之，这个结果对于赵长鹏来说，算是相对较轻的处罚了。再来说说这43.2亿美元的罚款。这可不是一笔小数目啊！对于一个加密货币交易所来说，这几乎可以算是“伤筋动骨”了。但币安公司还是选择了接受这个罚款，而不是继续对抗法律。这说明什么呢？说明在法律面前，再大的企业也得低头。同时，这也给那些还在打擦边球、游走在法律边缘的加密货币企业敲响了警钟：别以为自己能逃过法律的制裁。另外，赵长鹏在去年11月就辞去了币安首席执行官的职务，这个决定背后可能也隐藏着一些不为人知的原因。是不是他早就预见到自己可能会面临法律制裁，所以提前做好了准备？或者是因为公司内部出现了什么问题，他不得不选择离开？这些都值得我们进一步去探讨。总的来说，赵长鹏被判监禁这事儿，不仅仅是关于他一个人的。它涉及到加密货币行业的监管、法律制度的完善以及企业合规等多个方面。对于我们这些普通人来说，更要意识到投资有风险，币圈风更大，入市真的要慎重再慎重。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:16:58",
        "question_id": 654661450,
        "user_id": "27160ed1f4578162a08c3519a463896e"
    },
    {
        "answer_id": 3484480339,
        "content": "让我们简单的了解一下加密货币。加密货币是一种数字或虚拟货币，它使用加密技术来保证交易的安全性、控制货币的生成，并验证资金的转移。加密货币有着非常显注的一些特点，例如：去中心化。加密货币通常不依赖于中央银行或单一管理员，而是通过分布式账本技术（如区块链）在网络参与者之间进行交易和验证。在安全性上。它与传统的也不一样，加密货币使用加密算法来保护交易信息，确保交易的安全和隐私。匿名性和不可篡改性。虽然加密货币交易记录是公开的，但参与者可以使用假名或匿名地址进行交易，从而提供一定程度的隐私保护。一旦交易被记录在区块链上，就几乎不可能被篡改。这增加了交易记录的可靠性和透明度。全球性及交易速度。加密货币交易可以在全球范围内进行，无需受限于传统的金融体系或地理边界。加密货币交易可以非常快速，尤其是与传统的银行转账和国际汇款相比。而且它无需中介，加密货币交易可以直接在用户之间进行，无需通过银行或其他金融机构。并且它还有限供应，许多加密货币，如比特币，有预定的总供应量限制，这有助于防止通货膨胀。等等。正由于加密货币的这些特点，它们可能被用于各种非法活动，包括洗钱、资助恐怖主义、逃税和诈骗等。所以对加密货币的监管环境因国家和地区而异，有些地方对加密货币持开放态度，而有些地方则对其实施严格的限制。就例如，加密货币的匿名性使其成为洗钱的理想工具。犯罪分子可以通过加密货币交易所将非法所得的资金转换成难以追踪的加密货币，然后再转换回法定货币，从而“清洗”其来源。有些国家也会认为恐怖组织可能会利用加密货币进行资金筹集和转移，以规避传统的金融监控手段。由于加密货币交易不总是报告给税务机构，个人和企业可能会利用这一点来逃避税收。还有可能的是加密货币被用于各种网络诈骗和加密货币挖矿攻击，如勒索软件攻击中的赎金支付。等等。我国政府对加密货币的态度总体上是严格监管和限制的。自2017年以来，中国政府关闭了国内的加密货币交易所，并禁止了加密货币与人民币的兑换业务。这一措施有效地将加密货币交易活动驱逐出中国正规金融体系之外。同样在美国各机构也都在加大对加密货币交易的监管和调查力度。赵长鹏曾在2013年接触比特币，并卖掉上海住宅换取比特币，最终创立了币安。赵长鹏因其对加密行业的坚定支持而拥有一批忠实的追随者。这次币安被控违反美国反洗钱规定，滥用客户资金，并在美国经营一家非法交易所等，被美国法官判处四个月监禁，并需支付5000万美元的刑事罚款。https://baijiahao.baidu.com/s?id=1783786589401927972&wfr=spider&for=pc从明面上来看，也展现了美国执法机构如何针对加密货币带来的国家安全和洗钱风险进行严厉打击，同时也突显了加密货币行业面临的监管挑战。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:33:33",
        "question_id": 654661450,
        "user_id": "4e0a4bc7d04a43825d058d2ee7386a60"
    },
    {
        "answer_id": 3484395614,
        "content": "1. 违反反洗钱法： 赵长鹏被判处监禁的原因是他承认违反了美国的反洗钱法。这表明加密货币交易所必须严格遵守反洗钱规定，以确保其业务不会被用于非法活动。2. 巨额罚款：除了赵长鹏个人的监禁，币安公司还同意接受43.2亿美元的罚款。这是美国历史上对单一公司的最高罚款之一，显示出美国政府对加密货币行业的严格监管态度。3．公司内部问题：赵长鹏辞去币安首席执行官职务，这也表明公司内部存在一些问题。这可能会影响币安的运营和未来发展，因为创始人的离职通常会对公司产生重大影响。4. 加密货币行业的监管：此事件也突显了加密货币行业监管的重要性。随着加密货币行业的快速发展，监管机构需要确保该行业遵守法律，以防止非法活动和保护投资者利益。5. 对其他加密货币公司的影响：此事件还可能对其他加密货币公司产生影响。它可能会促使其他公司更加谨慎地遵守反洗钱法和其他法规，以避免类似的法律纠纷和罚款。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 08:41:52",
        "question_id": 654661450,
        "user_id": "12efa32f5979dfc22cf8b70f93b2ecc7"
    },
    {
        "answer_id": 3484440644,
        "content": "美国方面对赵长鹏的指控主要是洗钱。目前看大体上还是在美国既有法律和制度框架下的规制。主权国家政府刻意打压加密货币是个流传已久的说法，时不时沾上阴谋论。但实际上，各类加密数字货币对各国金融体系的冲击主要在于资产炒作和泡沫破裂的溢出风险（和房产泡沫、股市泡沫没有本质区别，这也是加强监管的真正需要的发力方向），而不在于其对法币的“威胁”能力。鼓噪“比特币取代法币”（此处比特币也可以替换成其他的加密数字货币）的人，脑子里怀着的是贵金属本位（金本位、银本位、金银复本位）时代货币的“保值”性。贵金属本位货币的保值性源于其总量有限的特性，但同样的特性也是其一系列弊端、以至于最终被淘汰的根源。在没有新的大型金矿、银矿发现时，贵金属的供应增量非常慢，在生产力落后、经济发展缓慢的农业社会，这种弊端还不甚明显，反而是一旦发现大型金矿银矿，就很容易出现大通胀。亚历山大东征给希腊世界带来的贵金属增量，西班牙殖民美洲给欧洲世界带来的贵金属增量，也显著推升了彼时的通胀水平。但到了生产力突飞猛进，经济增长率明显提升的工业社会，就很容易出现贵金属供应不能满足实际经济需求，跟不上财富创造的速度，进而导致通缩。工业革命后到20世纪70年代最终抛弃金本位之前，资本主义世界几次惨烈的经济危机，背后都有金本位天然的通缩效应。通缩的危害，在中国社会被低估。但在贵金属本位时代经历过多轮完整通缩的西方社会，对此有刻骨铭心的记忆。通缩带来需求萎缩和供给过剩的螺旋循环，实际债务负担加重导致的大范围破产，大规模失业和阶层固化——通胀同时稀释存量债务和存量财富，对old money不利，而通缩则完全相反，凯恩斯所谓的“工人更容易接受由于价格水平上涨而引起的实际工资下降，不易于接受由于名义工资下降而引起的实际工资的减少”实际上是一种理性经济人选择。通缩的经济环境会引发大量社会问题，甚至导向制度性危机。马列经典作家观察到的资本主义的“垂死、腐朽”等末世特征，实际上很大程度上是金本位的制度缺陷。当然，随着20世纪30年代以来凯恩斯主义等反危机政策理论的发展实践成熟，特别是70年代金本位彻底被扫进历史垃圾堆后，现代信用货币体系塑造了全新的宏观背景，资本主义不但没有灭亡，反而焕发出强大的生命力并赢得旧冷战。现代货币建立在信用之上，货币创造的核心途径，就是信用发现和信用扩张——现代社会最典型的“印钞”场景，就是“贷款创造存款”：比如你发现了一个赚钱的机会但缺钱运作，去银行办理贷款，银行给你发放贷款后你的账户上直接多了一笔钱，但没有人少了这笔钱。一笔等额的贷款和存款，同时诞生了。反过来，如果你去结清贷款，倒是在世界上消灭了这笔钱，你和银行一起“缩表”，资产和负债同步核销（贷款对于银行是资产，存款对于银行是负债，你则相反）。因此，现代货币（信用货币）理论上代表了一种使用稀缺资源的能力，通过信用发现而创造货币这一机制，为个人使用资源的当前能力和他为社会提供稀缺资源的未来潜力之间，建立了有效的匹配和链接。货币创造过程，呈现为一个信用发现、评估和定价的过程。在一个理想中的货币体系，一个人有多大可能在未来向社会提供多少资源，满足他人的多少需求，信用系统就为他创造相应数量的货币供他在当前使用，这可以让他为社会创造资源的潜力提前变现（资本市场也有这个功能，所以在把存款视为广义货币后，证券资产也被视为超广义货币）。基于这个匹配机制，信用系统总是趋向于能为社会的经济活动创造恰当数量的货币，避免了贵金属货币供应不稳定问题。现实运行中的现代信用货币是靠国家信用（包括欧盟这种国家联盟）作为最终背书的记账符号。具体到技术架构层面，则是央行的债务，或者说，货币持有者对央行的债权，并且债权人可以将债务人的义务转移到第三方来结清某些无关的债务。而因为国家机器（央行、财政）等有形之手的干预，自由市场的自发机制在一定程度上被扭曲，出现了种种道德风险、货币超发、信用崩溃的问题，金融危机或资产负债表衰退也无法完全避免，但在那些最稳定、最成功的工业化社会，这一套体系整体而言是运作有效的。而比特币（以及模仿比特币的各类加密数字货币）的货币功能，远比贵金属更差。人类并没有勘探完地球的所有角落，总有新发现的金矿银矿可增加贵金属的潜在供应，其数量上限和稀缺状况并没有那么确切可知。而比特币们的总量，从一开始就在生成机制上被限定，更容易产生短缺预期，从而导致囤积倾向和炒作行情，发生价格的剧烈波动，完全不具备货币的“通用价值尺度”功能。你无法想象一种自身价值都极不稳定的东西，能成为普世的抽象价值单位（或曰“一般等价物”）。就像国际社会里，那些财政纪律混乱、政治经济稳定性很差、币值非常不稳定（因为货币的债务属性，货币恶性贬值本质上也是赖账）的经济体，其货币不可能成为“国际贸易和储备货币”。可以说，各类加密数字货币的设计和炒作，背后是人们对货币演化历史和现代货币本质的不理解。加密数字货币的行情，也是典型的投机性收藏品的行情。金本位虽然已经被扫入历史的垃圾堆，被凯恩斯称为“野蛮的遗迹”（barbaric relic），但漫长历史积累下的遗老遗少从来没有消失。而人性中的对各类稀罕值钱物品的念想、各种一夜暴富或永葆富贵的念想，恐怕会永远存在，并间歇性地以“预期的自我实现”的形式催生各种大泡沫和大癫狂。",
        "voteup_count": 6,
        "updated_time": "2024-05-01 09:41:46",
        "question_id": 654661450,
        "user_id": "314259b9de1d3396d1d59b5b7fe4bb3d"
    },
    {
        "answer_id": 3484474290,
        "content": "大忽悠遇到强盗，一个加拿大华人，长驻新加坡，却是美国来处罚，打boss爆金币了，先养大再收割，罪名是洗钱，而不是什么开赌场，非法集资这类，交了罚款减少在里面的时间，海洋法系很是灵活。美国是懂可持续发展的，不能把人家一棒子打死，不能涸泽而渔，所以处罚有限度，也让人家继续经营，赵总先去收割币圈的财富，然后螳螂捕蝉黄雀在后，美国再收割赵总，成为最终的赢家，本质上是资产转移，财富再分配，币圈的财富源源不断流入美国。这哥们靠数字货币，超过一众做实业的华人大佬，成为华人首富，还是开赌场赚钱，这种交易所真的是利用人性收割，赌博自古就有，是人性，只是筹码的形式不同，财富和资源是稀缺品，对财富的渴望和追求，想要进行财富的再分配。空气币和金融产品有很大的不同，金融产品一般有实业做支撑，比如股票代表的是上市公司股权，对公司的所有权，可以对公司经营决策进行投票，可以享受分红。黄金有实体形态，有使用价值，可开采的黄金具备稀缺性。各类金融衍生品是依托股票这类金融产品，也是有底层资产的。而空气币看不见摸不着，其背后没有实体做支撑，可以无限发行新的货币，除了几种发行最早的主流货币有一定的交易属性，其他层出不穷的新货币成为击鼓传花割韭菜的工具。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:25:08",
        "question_id": 654661450,
        "user_id": "94788d16dcd32c0336af784d14328cb0"
    },
    {
        "answer_id": 3484417893,
        "content": "前“华人首富”，币安创始人赵长鹏又传出新消息。据路透社报道，美国检方寻求判处赵长鹏36个月监禁，赵长鹏预计将于4月30日在西雅图被判刑。赵长鹏1977年出生于江苏连云港，12岁那年，他随家人移居加拿大温哥华，成为一名加拿大华裔。大学时期，他在蒙特利尔的麦吉尔大学学习计算机科学。1997年，大学毕业的赵长鹏进入金融科技行业，先是成为东京证券交易所的软件开发师，之后又前往纽约为彭博社工作，参与开发期货交易软件，27岁时，被称为编程奇才的赵长鹏，成了该公司新泽西、伦敦和东京的团队领导。2005年，赵长鹏在上海先后创立富讯信息（专为券商开发速度最快的高频交易系统）、比捷科技等公司，赚到了第一桶金。2013年，他从一个牌友那里了解到了比特币，并开始踏足该领域。2017年，赵长鹏携团队创立币安，发行了数字货币“币安币”(BNB)。1. 事件背景：赵长鹏是全球最大加密货币交易所币安的创始人，他在美国被判处 4 个月监禁，此前公司已同意接受 43.2 亿美元罚款。2. 违法行为：赵长鹏承认违反反洗钱法，币安交易所被指未能实施有效的反洗钱计划，使得黑客、毒贩和违反制裁的人能够利用该交易所转移资金。3. 判决结果：赵长鹏被判入狱 4 个月，刑事罚款 5000 万美元。他将在稍晚时间前往监狱自首。4. 事件影响：这一判决是美国对币安多年刑事调查的结果，展示了美国执法机构对加密货币行业犯罪行为的严厉打击。同时，该事件也引起了对加密货币行业监管和合规性的关注。 需要注意的是，以上信息均来自媒体报道，具体情况可能还需要参考更多官方渠道或法律文件。此外，加密货币行业具有较高的风险性和不确定性，投资者应保持谨慎。欢迎交流关注，有关必应。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 09:12:24",
        "question_id": 654661450,
        "user_id": "764bb01a0e39e466fcf37fc09dd55756"
    },
    {
        "answer_id": 3484501763,
        "content": "这个结果出乎外界预料。刑期大减一是钞能力，二是机缘巧合命好。下图是赵长鹏传播最多的一张照片，他手势是四根指头伸出。一图成谶。赵长鹏经常喜欢伸四根手指拍照，现在因违反洗钱规定被判处四个月监禁，他和美司法部的罚款交易也是四十亿美金，都离不开四 ​，也算是梦幻联动了。按照老美的量刑指南，正常要判处 12 - 18 个月监禁。老美的检察官一直的目标，就是判老赵三年有期徒刑，理由是赵长鹏违反美国法律的规模“前所未有”，并故意无视币安的法律责任，而赵的律师则希望仅执行五个月的缓刑，现在看来，在钞能力作用下，后者明显赢了。赵长鹏可能成为美国有史以来，入狱的最富有的人了。 一时之间竟没想明白，该慨叹他这是有多么成功还是失败。那经过这次，赵长鹏会否平安落地，交出罚金入狱四个月就成为上岸的投命状呢？个人以为说他已平安落地，为时尚早。以美帝贪婪的本性，目前只是割了他第一刀，想要彻底脱罪还得加钱。赵在美国没有保护伞，现在各方势力痛打落水狗，没完没了的敲诈他，美帝收割这种没有根基的是不会手软的。老美众多部门集体收割随时可以追加的，一点点榨。现在赵长鹏被美国钓鱼执法，身陷囹圄，最后肯定被美国吃干抹净，要么扫地出门，要么尸骸无存。赵长鹏的悲催遭遇会让这边的富豪们警醒，从而不再痴迷霉帝吗？应该会有所触动大部分人，但挡不住少数润人们依然会深爱着美国，依然会义无反顾地涌向美国。他们只会觉得赵长鹏有问题，对美国还不够真诚，这是他罪有应得；其次，他们只会恨祖国，要是早一点投降美国，他们就不会这么纠结了。赵明面上罚40亿，为了减刑和保命不知又花了多少钱。那为何说赵长鹏这次还命好呢？美国的收割动作确实是快。随着亚裔细分法案出台，针对华人富豪的收割开始肆无忌惮，很多润人都害怕了，于是最近润出去的资金又开始疯狂往香港和我们这边回来，那边老美立马让润人资金最多的美银行破产，同时给赵长鹏轻判稳定人心。现在对于润出去的资金而言，是生死时速！现在还只是银行破产，之后应该就是润资金扎堆的信托产品、保险产品破产清算了。在几十年前这种收割发生太多次了，正所谓润人自有润报。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 10:59:24",
        "question_id": 654661450,
        "user_id": "2e0ef62763db97dc8e3cd4370e9af136"
    },
    {
        "answer_id": 3484425034,
        "content": "美国：感谢大自然的馈赠。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:21:46",
        "question_id": 654661450,
        "user_id": "8036ae60dbdb1d1a932eb428694bc005"
    },
    {
        "answer_id": 3484529621,
        "content": "我觉得各国政府都可以学习下啊，想象下马云是个黑人或者犹太人，放任他收割汉族，然后政府部门作为正义使者出现，持续爆他金币的场景",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:33:41",
        "question_id": 654661450,
        "user_id": "8175fef15852087210c1038e7177e3df"
    },
    {
        "answer_id": 3484445111,
        "content": "从去年开始，福布斯就已经爆出币安涉嫌将稳定币抵押品投入对冲基金，将客户的资金置于风险中。而这次美国法院控告赵长鹏涉嫌洗钱，是由于币安允许用户不提交除电子邮件以外的任何信息的情况下，进行加密货币交易。不仅如此，赵长鹏并未采取任何手段来遏制这种情况，反而纵容了上述情况发生。首先要明确一件事，虽然币安的创始人是华人，但是赵长鹏在12岁就去了加拿大的温哥华，币安也是服务于美国的公司，正因为如此，币安本应该遵守美国的法律，例如美国禁止本国企业和伊朗进行交易，但赵长鹏却允许用户和伊朗进行交易。美国财政部长耶伦认为，这种做法会导致资金流向恐怖分子。利用加密货币洗钱并不是仅有币安一家，例如著名的USDT就是业内很知名的洗钱工具，加密货币具有交易的隐匿性，赃款一旦进入加密货币就难以追查到他们的下落。在此之前，FTX也因为欺诈被调查，其创始人锒铛入狱。在这些起诉背后，是加密货币越来越难以忽视的影响力，以及信息化带来的便捷和隐匿性，正逐渐成为犯罪的一条快捷通道，最初创建虚拟货币是为了创造一个去金融化的交易环境，但越来越显而易见的事实是，即使是推崇自由经济的美国，也不再允许一个金融之国对出现，开始加大对这种脱离监管的金融系统的打击力度。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:47:07",
        "question_id": 654661450,
        "user_id": "91717528354c7cdc72bb98c8733dafe0"
    },
    {
        "answer_id": 3484470845,
        "content": "虽然赵长鹏的确可能涉及洗钱，不过在眼下这个时间点选择处罚，颇有继续延续制裁我们的意味。最近半个月，美国的制裁频率显著上升，无论是TikTok还是大疆，亦或是钢铁行业以及现在的币安，中资企业已经完全沦为了对方的眼中钉。这代表接下来的制裁频率还会维持，诸多意想不到的利空因素还会接踵而至。对于币安来说，只能说从经营形式上来说很吃亏，因为很大程度上它们加大了人民币、美元和区块链货币之间的兑换额度和兑换频率，通过这个平台，的确可以轻松实现「币转区」和「区转币」，不管有没有涉及洗钱，在形式上确实为洗钱铺了路。首先币安为许多非法货币提供了交易平台，许多货币并不具有比特币和以太坊这样的属性，而是纯杀猪盘，但币安在接入交易系统时可以说基本没审查或是故意放进来，这可以一些洗钱行为和诈骗行为提供便利；其次虽然名义上币安关闭了中国和加拿大等地区的交易，但实际上私下还是为这些国家提供了交易通道。这就确实违规，并涉及故意提供洗钱通道等违法行为。此外币安此前还涉及被黑客攻击，价值1亿美金的虚拟货币被盗，这也给市场敲响了警钟，代表币安的存在非操作性风险；甚至往大一点儿说，币安还可以监守自盗榨取用户价值，这些安全隐患会严重损害用户利益。不过严格来说，这种模式在一开始就涉及洗钱，理应在第一时间做出处理，毕竟币安的体量早就很大。之所以拖到现在，一方面有「养肥了再杀」的意味儿，另一方面有因中美贸易战升级借题发挥的意味。既然事情已经发生，除了正常的处罚外，最应该关心的是加密货币交易所应该如何监管，是否应该存在，又该以怎样的形式存在。毕竟光是比特币都已经跻身全球十大资产的行列，如何监管交易所以及监管成效，将是加密货币发展前景的重要牵引索。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:20:35",
        "question_id": 654661450,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3484529511,
        "content": "BT币天然的洗钱属性，现在竟然回旋到这里了。魔幻......人家是美国法律制裁美国公民没有啥好说的。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:33:34",
        "question_id": 654661450,
        "user_id": "ccbe38636565ee8135cad09c54644cd9"
    },
    {
        "answer_id": 3484474941,
        "content": "赵长鹏相信美国的法律是对的，币安交了40亿美元罚款对这个交易所来说毛毛雨，换来了美国sec通过比特币现货ETF和币安美国正常运营和币安交易所合法美国出入金。赵长鹏在中国一听风声不对马上不顾一切润了，却主动向美国投案自首，这种顶级大佬还是聪明。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:26:14",
        "question_id": 654661450,
        "user_id": "0f9864486b53a906dddc2e2c5ed74259"
    },
    {
        "answer_id": 3484481512,
        "content": "这么多钱，可以发好多的狗粮啊",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:34:25",
        "question_id": 654661450,
        "user_id": "0338819471af8c862bda0b82ac499905"
    },
    {
        "answer_id": 3484458132,
        "content": "币安创始人赵长鹏在美国被判处4个月监禁，此前公司同意接受43.2亿美元罚款，这些信息背后隐藏了哪些值得关注的内容？一、监禁期限与罚款金额：首先，赵长鹏被判处4个月的监禁期限无疑引起了业界的广泛关注。这一判决结果既是对赵长鹏个人行为的惩罚，也是对币安公司在合规运营方面存在问题的严肃回应。尽管监禁期限相对于一些金融犯罪案件来说并不算长，但考虑到赵长鹏作为币安创始人的身份和地位，这一判决仍然具有一定的震慑作用。其次，币安公司同意接受高达43.2亿美元的罚款，这一数字令人咋舌。这不仅是加密货币领域迄今为止最高的罚款金额，也远超了许多传统金融行业的罚款记录。这一巨额罚款不仅反映了美国监管部门对加密货币行业违规行为的零容忍态度，也预示着未来加密货币行业的监管将越来越严格。二、案件背景与违规行为：在关注监禁期限和罚款金额的同时，我们还需要关注案件的背景和赵长鹏及币安公司所涉及的违规行为。据报道，赵长鹏被指控未能维持有效的反洗钱计划，并允许币安平台与哈马斯、基地组织等指定恐怖组织进行可疑交易。此外，币安平台还被指控支持销售儿童性虐待材料，并接收大部分勒索软件收益。这些行为不仅违反了美国的反洗钱法和制裁规定，也严重违背了社会伦理和道德底线。三、监管趋势与合规挑战：赵长鹏被判处监禁和币安公司接受巨额罚款的案例也反映了加密货币行业在监管方面的趋势和挑战。随着加密货币市场的快速发展和广泛应用，各国监管部门对加密货币行业的监管力度也在不断加强。然而，由于加密货币的去中心化、匿名性等特性，使得监管部门在监管过程中面临着诸多挑战。如何平衡加密货币的创新性和合规性，成为了摆在监管部门面前的一大难题。对于币安等加密货币交易所来说，合规运营已经成为了必须要面对的问题。在监管日益严格的背景下，币安等公司需要加强自身合规建设，完善反洗钱、反恐怖融资等内部制度，确保公司业务的合法性和合规性。同时，币安等公司还需要加强与监管部门的沟通和合作，共同推动加密货币行业的健康发展。四、赵长鹏的个人影响与币安的未来：赵长鹏作为币安的创始人和灵魂人物，其个人形象和声誉对于币安的发展具有重要意义。此次被判处监禁和同意接受巨额罚款无疑对赵长鹏的个人形象和声誉造成了不小的冲击。然而，从另一方面来看，这也为赵长鹏提供了一个反思和改正的机会。通过加强合规建设、完善内部管理等措施，赵长鹏有望带领币安走出困境，实现更加稳健的发展。对于币安来说，此次事件虽然带来了短期的负面影响，但也为公司的未来发展提供了一定的机遇。通过加强合规建设、提高服务质量等措施，币安有望吸引更多的用户和投资者，进一步提升公司的市场地位和竞争力。同时，币安还需要密切关注市场动态和监管政策的变化，及时调整公司的战略和业务方向，确保公司的长期稳定发展。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:03:58",
        "question_id": 654661450,
        "user_id": "f6ea64e075db97c210256802161e674f"
    },
    {
        "answer_id": 3484426549,
        "content": "赵长鹏算是用 43.2 亿罚款换取了一些减刑吧，本来说是服刑 36 个月，现在变成了 4 个月监禁。赵长鹏是全球最大加密货币交易所币安的创始人，2023 年 6 月 5 日，美国证券交易委员会对币安及赵长鹏提出 13 项指控，赵长鹏随后承认违反反洗钱法，并辞去币安首席执行官一职。币安是一家全球性的加密货币交易所，为超过 100 种加密货币提供交易服务的平台，自 2018 年初以来，币安在交易量方面被认为是全世界上最大的加密货币交易所。对于不熟悉加密货币的人来说，币安可能比较遥远，但在加密货币领域影响力还是很大的。美国证监会今年批准了比特币 ETF，香港也紧随其后，华夏、嘉实、博时三家的比特币 ETF 上市。投资比特币 ETF，就相当于投资比特币现货，也就等于买了比特币。今年以来比特币和黄金等资产涨幅不少，吸引了很多人进场。对于投资者来说，最主要的仍然是控制风险，先保证不亏本金，再谈有多少收益。对于像加密货币类似的资产，交易所的风险也不容忽视。之前超过 300 亿美元估值，由 Sam Bankman-Fried 缔造的加密货币帝国FTX集团轰然崩塌，在 FTX 买卖加密货币的投资者也遭受了严重损失。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:23:30",
        "question_id": 654661450,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3484536422,
        "content": "那些说赵长鹏完蛋一辈子都出不来的打脸不？我就说没事儿吧，一帮根本不了解美国的法律体系的货还好意思出来瞎逼逼，他敢去美国自首就说明已经和法官谈好deal了，四个月加上一笔罚金就洗白白了，到他这份上钱真的就是个数字，哪怕交完罚款人家还有几百亿美金，出来后照样全球到处潇洒，还不用担心被美国通缉。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:42:24",
        "question_id": 654661450,
        "user_id": "22c4acdbcef77a71f106281782781243"
    },
    {
        "answer_id": 3484525778,
        "content": "对漂亮国来说其实是送人头，送钱的送财童子，偏偏还收割国内的韭菜。。。。。。。。。。死100次都不解限！！！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:31:09",
        "question_id": 654661450,
        "user_id": "b5b36aa228f3bd1ebde8d9a7c55379df"
    },
    {
        "answer_id": 3484482046,
        "content": "说明一个事情，赵长鹏可能得到了美国军工复合体的谅解，而并非是犹太集团，因为犹太集团是恨不得把赵长鹏弄残的。同时，我也在想，如果赵长鹏是在国内，会不会就是牢底坐穿了？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:35:07",
        "question_id": 654661450,
        "user_id": "d68fcd776ef477e5d3de4ceadc0b5d67"
    },
    {
        "answer_id": 3484422013,
        "content": "爆金币了，43亿美金",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:17:33",
        "question_id": 654661450,
        "user_id": "3bd207f8a2b8d39506a0383923a9ec00"
    },
    {
        "answer_id": 3484407585,
        "content": "",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:58:34",
        "question_id": 654661450,
        "user_id": "dafe9b8109de97d69e332898d03fa80a"
    },
    {
        "answer_id": 3484523661,
        "content": "全球屯粮我囤枪 华裔是我大粮仓",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:25:56",
        "question_id": 654661450,
        "user_id": "83070e89168bd60a4f87ae79ad7cde08"
    }
]