[
    {
        "answer_id": 3484103710,
        "content": "这是最近见过最拧巴的房地产刺激政策，下午我还在说天津的放松限购政策是“解除限购不彻底等于彻底不解除限购”结果晚上看到北京的政策比天津还要“不彻底”果然在政策拧巴方面实现了“京津冀一体化”。我们来看下北京的政策：“为更好满足改善型家庭的合理住房需求，北京再一次对房地产政策作出优化，提出在执行现有住房限购政策的基础上，允许已拥有住房达到限购套数的居民家庭，到五环外新购一套住房”前面说了是满足合理居住需求，结果后面是让有房子的家庭跑去五环外再买一套房子，五环里怎么就不是合理居住需求了？我算是看明白了“合理”的从来都不是“住房需求”而是“购房能力”，如果真正要满足居住需求就应该严格执行限购政策，而现在的政策导向只是打着“满足合理住房需求”的名义刺激投资需求，“已拥有住房达到限购套数的居民家庭”如果真要改善居住条件完全可以通过置换的方式卖出旧房再购买新房，这个政策看中的是这个群体的“购买能力”而不是其“住房需求”，这个群体有房有车有存款，而且是每处花钱的存款，想通过刺激这个群体去5环外投资购房，完全是打着“满足合理住房需求”的幌子刺激投资需求。如果政策出台的目的都是言不由衷的，都是故作而言他的，最终政策的效果也就可想而知了。",
        "voteup_count": 538,
        "updated_time": "2024-04-30 21:04:49",
        "question_id": 654612464,
        "user_id": "d6b3402012bbced72e3542e9e3f21a50"
    },
    {
        "answer_id": 3484095758,
        "content": "灵活的刚需和改善认定政策，以前房价增值预期强的时候，投资者三五套认为自己是刚性需求，并且往往真的说服自己认为真的需要这么多房子，现在是政策告诉你两三套房也是刚需或者改善，家庭可以本市买三套房，单身本地也可以买两套房，足够的灵活多变，要刺激房子就是刺激房子，坦坦荡荡的，别每次都打着刚需改善的旗号就行。房地产下行周期其实刺激投资需求大家没什么意见，因为这有利于稳定房地产价格，一线还好，对土地依赖程度相对较低，而二三线城市逐渐放开购房限制非常有利于土地财税的延续，房企的雷，地方财税的压力，有人接盘总是好事么。其实去年就放风一线城市将逐渐退出限购机制，当然可能是一点一点的放开，现在大概是这个趋势，与之形成关联的就是70城的统计数据，尤其是非核心区的二手房价格跌幅非常显著，要高于统计上的5~6%个百分点，按照读者的反馈，这些一线的非核心区二手房跌幅保守可以达到10%以上，老破小跌幅甚至更高。这时想要稳住市场的价格，完全限制交易和二手房变现是不现实的，除非真想开历史的倒车，限制供给是很难的，当然限制土地供应是一个办法，但现在真正的抛售压力在二手房市场，唯一的办法就是改善需求端，增加需求端的体量，比如一线二线的限购政策放开，一些不值钱的二线户口和公共资源也会因为买房而直接送。市场的供需关系决定价格，只能引导，根据一般规律来看，政策限制低价带来产能过剩，政策限制高价带来潜在利益输送和权力变现，放开限售限购是顺应市场经济的做法，政策真正干预的途径应该是超额持有资产的税收，也就是丛2011年就开始试单但迟迟没有大范围推广的房地产税收，且基本都是以超额部分或者豪宅类的作为征收的标准，比如人均超60平米的征收，三口之家就是180平米，很难想象一线城市180平米的房子到底谁在住，这个税收调控远比你限制低价和限制高价对于市场的良性循环促进要好的多。所以未来的政策干预不应该是和市场规律对着干，你越限制越限制不住，反而增加了管理成本、投资者寻找漏洞的收益和权力的变现带来的腐败问题，不如就让市场定价，让税收调节投资者的收益，只有无利可图的时候投机需求才会自发消失，切还会增加长期税源，杀头的买卖有人干，无利不起早么，所以放开限购限售是历史向前的发展，而税收调节持有成本和投资收益则是较为理想的替代方案，阻力如果真的在居民身上，历史证明往往被一些人看做是“必由的牺牲”而推动了，所以经济规律与既得利益者利益冲突时，很多政策就变得越发奇怪起来。",
        "voteup_count": 196,
        "updated_time": "2024-04-30 20:53:54",
        "question_id": 654612464,
        "user_id": "12cc8f31c86df523717b159f5075b9d3"
    },
    {
        "answer_id": 3484135021,
        "content": "这几天各省各城都在遵循“因城施策”的方针，出台对于限制性购房的解锁政策。比如最早的时候成都全面取消限购，自4月29日起，成都全市范围内住房交易不再审核购房资格，即今后买房再也不用看社保、户口等购房资格，也不再限制购买套数。然后，南京更为激进，在放开限购的基础上，南京或开启买房送户口政策。即在南京市拥有合法稳定住所且实际居住的非南京户籍人员，可以直接办理落户。紧接着天津在今天出台了政策，明确北京市、河北省户籍居民和在北京市、河北省就业人员在津购买住房的，享受本市户籍居民购房政策。以及其他在天津市购房的限制性政策得以放松。最后就是北京出台的对购房限制性政策的优化，允许符合本规定的居民家庭（或成年单身人士，在五环外新购买1套商品住房。说实话，相对于前面出台政策的几个城市，北京的政策相对来说不那么“大招”，有一点挤牙膏的感觉。但要知道这是北京，是国家统计局公布的70城房价数据中，为数不多的房价还能撑得住的城市。尤其是在一线城市中，北京和上海，与广州和深圳，在楼市上的差距也拉大。不过，从来时北京住建部公布的数据上看，24年1季度的签约面积依然还是下跌的。同时，今天还有来自中央最高层对于房地产的指示，在政治局会议上强调：要持续防范化解重点领域风险。继续坚持因城施策，压实地方政府、房地产企业、金融机构各方责任，切实做好保交房工作，保障购房人合法权益。要结合房地产市场供求关系的新变化、人民群众对优质住房的新期待，统筹研究消化存量房产和优化增量住房的政策措施，抓紧构建房地产发展新模式，促进房地产高质量发展。要深入实施地方政府债务风险化解方案，确保债务高风险省份和市县既真正压降债务、又能稳定发展。要持续推动中小金融机构改革化险，多措并举促进资本市场健康发展。虽然以上的话，我们在经济工作会上也看到过，内容也大同小异，政治局会议再次强调，也是督促地方尽快落实“因城施策”的具体政策，所以我们也看到了上面各城陆续出台的优化方案。至于，能否起到效果，反正资本市场是反应了，前两个交易日房地产板块的异动，在消息面上也算是对于政策的反馈。然而在楼市上，能否起到作用，从前几次的刺激政策的反馈而言，并不太乐观。",
        "voteup_count": 17,
        "updated_time": "2024-04-30 21:45:59",
        "question_id": 654612464,
        "user_id": "1bd2dd744e32a0abcf76e49470c1122e"
    },
    {
        "answer_id": 3484153335,
        "content": "好家伙，小作文传了那么久，内地房地产股票们两天涨幅都快翻倍了，前面的南京和成都，以及今天的天津，都已经把家底都掏出来了，结果我们的首都北京就发了个这个。还是首都北京13年来的首次调整。这个政策，和前几天那个北京限离政策取消，从而离婚后名下无房的北京个人可以买房的政策有得一拼，都没什么用处。大家看这个开头，就不是为了救房地产市场的：为更好满足改善型家庭的合理住房需求，北京再一次对房地产政策作出优化。好家伙，原来改善型家庭的合理住房需求，是在五环外啊……北京关于优化调整本市住房限购政策的通知各有关单位：为更好满足居民刚性住房需求和多样化改善性住房需求，现就优化调整本市住房限购政策通知如下：自本通知印发次日起，在执行现有住房限购政策的基础上，允许以下居民家庭（含夫妻双方及未成年子女，下同）或成年单身人士，在五环外新购买1套商品住房（包括新建商品住房和二手住房）：1.本市户籍居民家庭（含驻京部队现役军人和现役武警家庭、持有有效《北京市工作居住证》的家庭），已在京拥有2套住房的；2.本市户籍成年单身人士，已在京拥有1套住房的；3.连续5年（含）以上在本市缴纳社会保险或个人所得税的非本市户籍居民家庭或成年单身人士，已在京拥有1套住房的。其中，新购买商品住房位于通州区（不含台湖、马驹桥地区）的居民家庭或成年单身人士，还须为通州区户籍，或与在通州区注册或经营的企业、疏解搬迁至通州区的党政机关、企事业单位存在劳动关系。此时此刻，在京已经拥有2套住房的家庭，去五环外新购住宅改善需求，这样的人多么？今时今日，北京户籍，单身贵族，北京已经有一套房，去五环外新购住宅改善需求，这样的人多么？还有那些都已经在北京连续五年纳税且买房的，却没拿到北京户口的人，去五环外新购住宅改善需求，这样的人多么？北京，你是不是现在还觉得你这大北京的房子适合投资啊？将带来哪些影响？1.北京的房价会继续在大趋势之下，向下跌，五环外跌，五环内也跌，新房跌，二手房也跌，非学区房跌，学区房还跌；2.一些盼星星盼月亮等待北京出救市政策的卖房人，心态崩了之后选择砸盘；3.在当前市场上还在看房的购房者，如常看房，毕竟跟他们没什么关系。4.一个叫羊迪的知乎网友，会坐在家里吐槽这种「看着像是在救，实际上和没救没啥区别」的救市政策，持续24小时。",
        "voteup_count": 52,
        "updated_time": "2024-04-30 22:34:20",
        "question_id": 654612464,
        "user_id": "d6c0b1b8021e9af15422418016f516cd"
    },
    {
        "answer_id": 3484176488,
        "content": "就一句话点评：台下观众人都快走光了，台上的妹妹还在一个纽扣一个纽扣的脱，纽扣完了里面还有加厚保暖秋衣，继续扭啊跳啊，下面留下的观众都冻死了。继续挤牙膏，按这个节奏，再晚半年买，还能省个数十万。",
        "voteup_count": 156,
        "updated_time": "2024-04-30 22:44:24",
        "question_id": 654612464,
        "user_id": "aa450d13c6b9a24a8c7e9a50a41de5de"
    },
    {
        "answer_id": 3484177348,
        "content": "除了对少数新房利好一点点外，不会有什么影响。我猜制定政策的同志们可能还想买/换房子吧。五一好好玩。",
        "voteup_count": 21,
        "updated_time": "2024-04-30 22:39:44",
        "question_id": 654612464,
        "user_id": "d81a57d470cac8b2b85f4daa0115654f"
    },
    {
        "answer_id": 3484362231,
        "content": "北京的政府出的晚了，这就好比一个人在住进icu3天后才开始治疗，而且仅仅是给开了点感冒药。无论是救市，还是救市的的力度，都太晚了，市场不会有太大的浪花。不接受反驳，3个月后来验证。",
        "voteup_count": 7,
        "updated_time": "2024-05-01 07:41:44",
        "question_id": 654612464,
        "user_id": "31bfdcd70debb5acb8507037398418ab"
    },
    {
        "answer_id": 3484367413,
        "content": "2套房的京佬会看得上你五环外的新房！(说的不严谨，怀柔，密云的2套房大佬们可以进京买房了)有能耐也搞搞前几天的卖小块地，业主自建房，绝对卖的火起！",
        "voteup_count": 7,
        "updated_time": "2024-05-01 08:05:13",
        "question_id": 654612464,
        "user_id": "a2a9e979de76bba44cb0e725f7e73bd4"
    },
    {
        "answer_id": 3484097023,
        "content": "虽然力度小了点，但方向绝对是对的，磨刀霍霍：有钱人。北京有2套房，那100%的有钱人了。现在允许他们去买第三套房，显然是从总部的角度开始允许：“炒房“了。毕竟，原来所谓贯彻“房子不是用来炒的“核心理念，不就是不允许一个家庭拥有2套以上的住房嘛。现在，显然我们已经意识到，房子其实是可以用来投资的。3套房，显然不是用来住的，即使四代同堂，我想2套房也应该也装的下，大部分买大一点的就好了。比如北京可以像广州一样允许120平米以上放开限购。但显然北京还是谨慎了一点，采取了允许你买二套房以上的概念。虽然从亿万富翁统计的角度，北京上海和广东几乎并列。但如果计算隐形富豪，我想北京应该是最有发言权的。这些人手上是有钱的，大量现金放在手上，在现阶段只会受通胀影响，贬值的厉害。真不如多买套房，租出去起码还有租金收。北京这次力度虽然小，但我觉得风向标的作用更大。允许有钱人买更多的房，那么上海和深圳要不要跟进。按照以往的惯例，北京的政策不会是孤单影只，应该是三箭连发才是。所以，我大概率觉得深圳和上海的限购政策放宽应该很快了。说不定这在讨论过程中，手机就跳出来了。但是从北京此次力度来看，深圳和上海估计放开限购政策的力度也不会太大。应该还是反复试探，慢慢放开。当然，现在理性市场，即使全面放开限购，楼市也不会马上有所反应，更不要说仅仅是五环以外了。有钱人可不傻，甚至于比普通老百姓聪明太多。这里核心不是智商多高，而是信息差。我们知道的，他们都知道了，我们不知道的，他们也早就知道了。前段时间房地产企业股票大涨，相信不少灵通人士是知道一些消息了。在这种背景下，如果普通老百姓不下水，你想让有钱人先去趟浑水，那是万万不可能的。我要是有钱人，我就是不断观望，等待房价持续下跌到心里价格，再做决定。以现在的价格涨跌幅来看，至少还有不少高杠杆的投资客，是憋不住要亏损卖楼的。因此，别急，让子弹再飞飞。什么时候全面限购取消了，估计也就是楼市慢慢回归良性市场的时候了。想买就买，想卖就卖，多好。现在限购是取消了，但全国各地的限售还在那里竖着呢。这不就是典型的请君入瓮嘛…… ",
        "voteup_count": 58,
        "updated_time": "2024-04-30 20:55:55",
        "question_id": 654612464,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3484104059,
        "content": "可能刺激一波买别墅的客户。前几天北京离婚不满一年的房贷申请人，如家庭名下在本市无成套住房，执行首套房信贷政策，现在2 套房京籍家庭可在五环外新购一套房，老北京人只看中东城，西城，海淀，朝阳，五环外可能就海淀五环外，买通州有些许可能，但通州需要通州区户籍或者劳动合同。购房群体还有：2.本市户籍成年单身人士，已在京拥有1套住房的；3.连续5年（含）以上在本市缴纳社会保险或个人所得税的非本市户籍居民家庭或成年单身人士，已在京拥有1套住房的。但这是一个信号，北京也开始放开了，未来上海会更放开吗？深圳会更放开吗？广州会更放开吗？我估计中介会说北京假离婚可以买4套，来诱惑大家买房。",
        "voteup_count": 15,
        "updated_time": "2024-04-30 21:09:52",
        "question_id": 654612464,
        "user_id": "771c08f0fe9d7cbe968461c2a84bdab7"
    },
    {
        "answer_id": 3484118363,
        "content": "北京作为中国一线城市之首，在房地产政策方面有所放宽，但是依然较为谨慎。不过大方向并不会改变，目前在政策面上还是给予房地产市场更多的呵护，以让房地产市场逐步恢复生机和活力，以免对于中国GDP有太多的负面影响。与其他三个一线城市相比，北京的房地产政策放开依然较为谨慎。本次放开已经拥有两套房的家庭在五环之外再次购置一套住房，也是13年来北京限购政策的首次调整。而由于放开的范围限制在五环以外，有此等需求的购房者预计并不在多数，政策上是否会针对房地产市场未来有更多的举措以促进北京楼市的回暖，还需要时间的检验。此前北京的相关放宽政策包括：1、对于离异人士购房政策的放宽：2024年4月23日起，离婚不满一年的房贷申请人，如家庭名下在北京无拥有任何物业，可以首置买家身份申请房贷，即可享更低的首期付款比例和更优惠的贷款利率。2、与其他一线城市共同“认房不认贷”：2023年9月起，居民家庭（包括借款人、配偶及未成年子女，下同）申请贷款购买北京商品住房时，家庭成员在当地名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。和其他一线城市比起来，北京目前支持政策相对较少，不过，楼市已经有一定的积极反应。而市场普遍预期未来北京楼市的政策面，还有望进一步地放宽。总体来看，北京的房产政策可以说是全国范围内最紧最严。而北京限购政策的松动，也有望终结过去很长一段时间的房地产紧缩周期。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 21:51:20",
        "question_id": 654612464,
        "user_id": "949690fb652f46fc0193a0e96eaf88ea"
    },
    {
        "answer_id": 3484098447,
        "content": "客人走了舞女解开扣子并不是什么有吸引力的事情，但是如果是卖艺不卖身的京城第一名妓开始解开扣子，那么王公贵族们就要开始准备银子买初夜开始畅想春宵一夜值千金的戏码了。房地产也是这么一个规律。之前，各地又是解除限购，又是下调利率，降低首付比例，大家都按兵不动，甚至嬉笑怒骂，各种炮制段子。但是当京沪这种叠加特殊教育资源的城市开始释放信号的时候，市场就坐不住了。北京现在给五环外多一套房指标，那么接下来上海会不会跟进？如果房地产持续下行，居民继续修复自身负债而减少自身消费的话，北京会不会进一步放开限购？天津已经开始规定，在河北、北京工作的打工人，在天津购房享受本市户籍居民购房政策，那么后面上海北京会不会跟进？一切的一起，都给了市场遐想，但是就目前来看，资金还是不会进入市场，因为大家发现，现在房地产，从政府到房地产开发商都着急，最不需要着急的，反而是购房者。就目前的房地产市场来看，等待，往往能等来最好的offer。从一季度的成交数据来，中国的楼市并没有企稳回升的迹象。仔细翻看最近的数据，不论是商业地产，还是居民住房，都是一片冷清，前景堪忧： 商业地产，以北京、上海两地的写字楼为例，根据市场机构第一太平戴维斯的数据，截至2023年四季度末，北京甲级写字楼市场的空置率为20.4%，为近年来首次“破2”。市场机构世邦魏理仕的数据显示，一季度上海甲级写字楼空置率环比上升1.1个百分点、同比上升2.9个百分点至20.9%，为近20年来空置率新高。而居民的住房交易，也不容乐观：3月31日晚间，市场研究机构克而瑞发布数据显示，在2024年第一季度，百强房企累计实现操盘销售金额7792.4亿元，同比大幅下滑47.5%，近乎“腰斩”。具体到房企利润，百强房企中仅有16家的累计操盘金额超过100亿元。可供比较的是，在2022年和2023年同期，分别有40家和34家百强房企的操盘金额突破百亿元大关。这个时候，房地产需要猛药刺激，单纯的解开扣子并不能吸引客人回场，接下来，就看房地产能否咬咬牙，用力一脱了。",
        "voteup_count": 25,
        "updated_time": "2024-04-30 20:57:29",
        "question_id": 654612464,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3484135645,
        "content": "任何政策的效果都要和大环境的趋势相适应，如今楼市解绑的作用会非常有限。就像我们的A股市场一样，即便是迎来了争论多年的全面注册制，即便是有证券报公开发表的「让股民通过基金和股票赚到钱，化消费意愿为消费动力」的倡议，即便有十年一见的降低印花税，但都改变不了A股的疲态。也像我们放开计划生育，鼓励二胎三胎一样，在眼下这种格局下给再多利好也改变不了生育低迷的状况。房地产同样如此，目前且不说市场需求相当薄弱，仅仅是各个房企的暴雷危机都还未彻底发酵。毫不客气的说，大部分房企都得了不治之症，更要命的是它们还处在症状前期，接下来还有很多病痛要遭受。在这样的环境下，我们的楼市三天就会有一个小利空，五天就会有一个大利空。这些负面因素会造成需求方增强观望意愿，让老业主增强挂牌需求。尤其对于那些入手较早的业主来说，即便目前楼市低迷，但较之它们的买价仍然翻了数倍，所以在此时选择获利了结是相当明智的。即便低于市场价好几十万，他们的收益率依然可观。并且这样的群体并不在少数，本人也算其中之一，也于去年出手了在市区的房子。虽然没有卖在最巅峰，但较之买价仍然是收益颇丰。同时像我这样的群体并不在少数，所以整个楼市的抛盘压力是非常大的，短期内没有底部可言。反而要等到碧桂园、万科这几个头部房企把雷暴光，要等到一个二手房挂牌先超级显著增加而后降低的过程，在阶段性的供需上才能有见地的可能，还只是可能，如果叠加其他宏观利空因素，包括经济增长的滞缓、税收水平的不确定、外部的贸易制裁等等，那么见底时间还将进一步滞后。",
        "voteup_count": 8,
        "updated_time": "2024-04-30 21:46:47",
        "question_id": 654612464,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3484105599,
        "content": "这段时间，全国各地优化房地产政策的消息，此起彼伏。将来的影响，大概就是对房地产销售数据的影响。继成都取消限购政策后，天津也进一步放开了购房政策。4月30日，据“天津发布”显示，日前，天津市住房城乡建设委等三部门印发《关于进一步优化房地产调控政策的通知》（以下简称“《通知》”），适应房地产市场供求关系发生重大变化的新形势，进一步调整优化房地产政策，更好满足居民刚性和改善性住房需求。此次天津楼市新政，主要是涉及天津市户籍居民购买市内六区120平方米以上新建商品住房取消限购、增加多孩家庭购房套数以及放宽北京人、河北人在天津购房门槛等。此次天津楼市新政最重要的一条是：北京市、河北省户籍居民和在北京市、河北省就业人员在津购买住房的，享受本市户籍居民购房政策。根据此前天津购房政策，在天津市拥有2套及以上住房的天津市户籍居民家庭，暂停在天津市内六区再次购买新建商品住房和二手住房。在天津市拥有1套及以上住房的非天津市户籍居民家庭，暂停在天津市内六区再次购买新建商品住房和二手住房。这意味着天津放开了北京人、河北人在天津的购房限制，限购区（即市内六区）购房按照天津市户籍居民购房政策执行，限购区外购房将不再限购。天津放大招，北京当然不能无动于衷。最新消息，为更好满足改善型家庭的合理住房需求，北京再一次对房地产政策作出优化。4月30日，市住建委发布《关于优化调整本市住房限购政策的通知》，提出在执行现有住房限购政策的基础上，允许已拥有住房达到限购套数的居民家庭，到五环外新购一套住房。这也意味着，北京自2011年起执行了13年的住房限购政策，迎来首次调整。通知提出，本市户籍居民家庭（含驻京部队现役军人和现役武警家庭、持有有效《北京市工作居住证》的家庭），已在京拥有2套住房的；本市户籍成年单身人士，已在京拥有1套住房的；连续5年（含）以上在本市缴纳社会保险或个人所得税的非本市户籍居民家庭或成年单身人士，已在京拥有1套住房的，可以在在五环外新购买1套商品住房（包括新建商品住房和二手住房）。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 21:07:03",
        "question_id": 654612464,
        "user_id": "e056569f0bb66e528b0a61ecb077bf5f"
    },
    {
        "answer_id": 3484108609,
        "content": "这些措施还是在行政性房屋限制政策逐步放开的路径上，我个人觉得符合预期。监管定性我们的房地产已经发生了根本性的反转，主要反映的是房地产的整个供需关系有了很大的变化。自从2008年开始，房价开启新一轮涨幅，再到2015年之后开启了快速上涨之后，市场的刚需购房实际上占比并不是很多，更多的时候是投资性住房的需求在不断增加。伴随理财逐渐转变为净值型理财不能保本，股市长期游荡在3000点左右。动辄两三年能涨百分之几十，甚至一倍两倍，又天生具有3倍杠杆的地产，就成为了投资资金去向的最大目的地。伴随着房地产的供需关系扭转，投资性需求之前能够涨得很快，同时也能够很快退潮。因此，我一直都在说，现在的房地产需求并不是衰退了，而是现在可能才是刚需的真正情况。所以从政策的角度，我们应该从限制性政策转变为支持性政策，这并不是为了炒房或者炒高房价，而是根据市场的供需关系进行因地制宜的变化。房价的剧烈波动，不管是向上暴涨还是向下暴跌，都对整个国家的金融体系和社会实体有巨大的冲击。对于大城市，我们不能忽略去年网上传的非常火热的新房改的内容，换句话说，现在的商品房市场，更多的政策支持会偏向改善型住房。一方面是目标消费者有钱，一方面是这样的住房还有吸引力。而不具备足够购买力的普通国民，将会纳入保障房系统，获得在一线城市安居乐业的一个小角落。不过限制房地产的行政政策逐步放开，对房价的上涨可能并没有很明显的作用，对交易量倒是可能有促进——因为人口规模收缩和房地产存量市场过大，导致的供需失衡的问题，并没有被这类政策解决，去库存周期还在继续。在回答这个问题之前，我们还可以看一看昨天发布出来的消息，北上广深4个城市去年都迎来了人口回流，但是2023年，这四个城市的房价并没有涨，就可见一斑。所以现在的房地产的话，还是那句话，你如果是刚需，不买不可以 ，那就选择合适的优质的房子去买，远离老破小。但如果你是为了投资，最好还是要深深地考量一下。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 21:10:58",
        "question_id": 654612464,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3484119933,
        "content": "哈哈，这是迄今为止北京限购放松最厉害的一次，结合此前降贷款利率和首付的措施，威力还是有的。另外题目不是很准确哈，北京这次住房限购政策的调整内容，用一句话来说就是：之前北京买房额度已经用完的人，今天之后可以在五环外新购一套房。可以看的出来，北京的限购放松和其它城市区别最为明显的一点就是，北京还是拒绝了外地人的购房需求，这也是北京“调整非首都城市功能、控制人口规模”的要求。和北京历史上最宽松的时期相比还差了三级：外地人可以买所有人不限量买买房送户口但在“调整非首都城市功能、控制人口规模”这一紧箍咒下，这三个级别是回不去了。这也和此次放松限购的具体政策一脉相承——允许在五环外新购一套房。五环外的信号不言而喻：我既要控制中心城区的人口规模，又要去郊县的库存嘛。另外还有一点就是，五环外还有一个地区比较特殊，那就是通州区/副中心：新购买商品住房位于通州区（不含台湖、马驹桥地区）的居民家庭或成年单身人士，还须为通州区户籍，或与在通州区注册或经营的企业、疏解搬迁至通州区的党政机关、企事业单位存在劳动关系。经过此次调整，原本通州区是全国限购最严厉的城区，目前已经逐渐过渡到比北京中心城区还要松，这说明了两点：通州区的库存很严重（与此同时建设也是全北京最多，急需用钱），需要政策支持；行政办公区搬迁的差不多了，现在时间窗口也该关闭了。最后说下这个政策的影响：整体楼市趋势不会逆转，因为没有新的接盘侠；五环外的房地产库存更容易消化一点；五环内的挂牌二手房该降价一波了。",
        "voteup_count": 33,
        "updated_time": "2024-04-30 21:27:24",
        "question_id": 654612464,
        "user_id": "f8dedf1a968ebab2c312fd734ba88e3b"
    },
    {
        "answer_id": 3484103549,
        "content": "在外面玩，手机打字。微信炸了，朋友们纷纷问我咋回事儿。我认为，这个政策是对于北京内部存量家庭展开的，什么家庭呢？老中产家庭。很多规规矩矩的老中产家庭，2010年就被限购了，十四年没有新买房的，这样的大有人在。这批人的画像，一般都是国企事业单位的60后、70后（初），担任大队长或者小中层，分到过一套房子，早年又买了一套品质三居。在2010左右就被限购。如果子女成年，也会给子女买一套。但全家指标早就用光了。手头有个1000-2000万左右的工资积蓄，可能会用这里面三分之一到四分之一的钱投资了一套海外房子分散风险。至于你们说老钱？老钱大多有魄力破限购，而且全球资产配置更大胆。老中产购房需求还是比较可观的，但不意味着短期上涨，只是为长期估值上行积蓄力量。短期应该不会有什么太明显的反应。而且极好的也都是五环外品质房产或者五环外中产别墅。普通刚需房应该没啥机会。这轮大熊市，主要还是刚需购买力衰减导致的。我认为目前这个政策，已经是北京最大的诚意了。可预见的未来，再有更重磅的，应该不可能了。也许会继续出利好，但也就是围绕北京老钱和老中产，北京新中产之类的搞了。别忘了，影响北京估值最大的因素，仍然在如火如荼，也就是减量发展，人口疏解。如果这个不打开，在政策方面也很难再有大胆的突破了。",
        "voteup_count": 40,
        "updated_time": "2024-04-30 21:04:36",
        "question_id": 654612464,
        "user_id": "dcdf8638786d34805968cd374a28fea2"
    },
    {
        "answer_id": 3484094602,
        "content": "关注股市的朋友应该知道，昨天地产股大涨。原因就是有传言，房地产政策重大方向性调整，淡化三大工程，重点转向去库存。就在今天，中共中央政治局会议召开，提出：继续坚持因城施策，压实地方政府、房地产企业、金融机构各方责任，切实做好保交房工作，保障购房人合法权益。要结合房地产市场供求关系的新变化、人民群众对优质住房的新期待，统筹研究消化存量房产和优化增量住房的政策措施，抓紧构建房地产发展新模式，促进房地产高质量发展。从会议内容上看，一部分契合了昨天的传闻。不过从今天北京这个楼市新政来看，真是变着花样玩“放开”，前不久2024年3月27日北京刚推出离婚买房新政策，废除之前离婚三年不能买房的政策；这个月初北京推出离婚不满一年的，如果现家庭在京无住房，将执行首套房贷政策，这是几个意思，北京开始鼓励离婚买房了吗？房子卖不动，婚姻来凑数吗？而现在北京又出新规，2 套房京籍家庭可在五环外新购一套房。晕了晕了，乱花渐欲迷人眼。。。不，其实我清醒的很，不管啥政策貌似跟我关系都不大，因为我没钱。不管是离婚限购还是离婚限贷，都是此前为了堵住投资炒房的漏洞（少数假离婚购房）的初衷出台，而现在改善性住房的需求日益增加，相关政策自然而然要随之优化。而今次新政，简单来说，就是在京已经有房的家庭，如果住房套数达到了限购标准，过去是不可以再购买住房的，而如今则可以在五环外再购买一套商品住房。需要提醒的是，新购买住房位于通州区（不含台湖、马驹桥）的居民家庭或成年单身人士，还须为通州区户籍，或与在通州区注册或经营的企业、疏解搬迁至通州区的党政机关、企事业单位存在劳动关系。总的来说，这是北京自2011年实施限购政策以来，首次在较大范围内进行优化调整，目的和原则很明显，就是将支持合理住房需求与北京的城市发展实际和房地产市场情况相结合，也就是之前说的因城施策、因区施策、精准施策。但是当下北京楼市还有一部分改善人群换房受阻的原因在于“旧房”卖不掉，而购买“新房”的资金难到位，预计新政对这类人群影响有限。当前北京二手房库存高企，如果政策效果不明显，不排除会有进一步政策跟进以降低购房门槛及成本，改善市场预期、带动需求入市。",
        "voteup_count": 11,
        "updated_time": "2024-04-30 20:52:05",
        "question_id": 654612464,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3484254448,
        "content": "你们要往好处想。美国中产的标准生活是住在郊区大别墅，开车去市中心上班，一周去一趟超市把汽车后备箱塞满，北京此次调整购房政策，正是为了广大家庭可以早日与美国接轨，让北京人民过上美国人民的幸福生活。。",
        "voteup_count": 83,
        "updated_time": "2024-05-01 00:30:57",
        "question_id": 654612464,
        "user_id": "f3717cb0563f89fd8784bf661478e31e"
    },
    {
        "answer_id": 3484080503,
        "content": "客人都走完了，舞女开始解衣服上的第一个扣子了还记得北京刚出这个政策的时候，我身边好多朋友已经提前买好了北京的房子。当时北京各区房价还算平稳，凑个首付上车并没有现在这么难。那还是2011年，为遏制过热的投资投机行为、合理引导住房需求，北京推出了《关于落实本市住房限购政策有关问题的通知》，自此北京进入楼市限购时代。然后迎来了将近十年的房价大涨，很多人资产价值翻倍。从那之后，按照北京的政策，本市户籍已婚家庭限购2套住房；本市户籍单身家庭限购1套住房；非本市户籍家庭，在本市没有住房且连续5年（含）以上在本市缴纳社会保险或个人所得税的，限购1套住房。直到今天，算是放开了政策端第一步：五环外增加一个购房指标其实这个时候放开五环外，意义不大了尤其是当初那波环京购房热潮之后，好多人还没解套呢，心有余而力不足啊况且在城区内上班的，没事谁总愿意跑五环外住啊我身边大部分在五环外有房子的，要么出租了，要么就是打算卖掉了，跌价跌得很严重唯一还能抗打一点的就是海淀了吧，利好海淀的IT家庭？可以多买一套给孩子了？按照前几个放开限购政策城市的经验啊，政策放开之后反而会迎来一波大降价，通过降低价格来走量把存量消化掉。参考昨天的小作文吧，除了北京、上海，其他城市将逐步放开限购政策。也就是说，北上的房子还能有点保值可能性，其他地区的完全交给市场决定，预期什么样大家都心里清楚。实际上房地产行业已经变了，2023年7月的那次会议就定调：适应中国房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策，更好满足居民刚性和改善性住房需求。啥意思？以后别指望靠买房赚钱了，有钱有需求的就买，买不起的就等保障房吧。比如北京这次调整如下：通知提出，本市户籍居民家庭（含驻京部队现役军人和现役武警家庭、持有有效《北京市工作居住证》的家庭），已在京拥有2套住房的；本市户籍成年单身人士，已在京拥有1套住房的；连续5年（含）以上在本市缴纳社会保险或个人所得税的非本市户籍居民家庭或成年单身人士，已在京拥有1套住房的，可以在在五环外新购买1套商品住房（包括新建商品住房和二手住房）。以上的这些还是针对有钱有需求的另外还值得关注的是，对于没钱的人，北京的保障房也快出来了。北京还将大力推进保障性住房建设、“平急两用”公共基础设施建设和城中村改造“三大工程”，加快构建房地产新模式。根据计划，今年，全市将筹集建设7万套保障性租赁住房，完工竣工各类保障性住房8万套。不着急的话，再等等吧。",
        "voteup_count": 20,
        "updated_time": "2024-04-30 20:34:24",
        "question_id": 654612464,
        "user_id": "cc807bb6eb575a370cad3e3ccbca5447"
    },
    {
        "answer_id": 3484098133,
        "content": "五一假期前，北京从 2011 年来实行的限购政策，终于迎来了 13 年的首次调整，之前严格限制的每家 2 套房，现在放开成五环外可以再新购一套房，包括新房和二手房。对于这个政策，我个人认为还是不及预期。首先从限购区域来说，只放开了五环外的区域。由于北京城市发展的不均衡，导致北边明显强于南边。如果是北五环还有一些合适的区域比如上地清河，如果是南五环，很难找到相对合适的房子。另外从限购套数来说，只放开了第三套，相当于每个两房家庭也只有一套的增量，和完全放开有很大差别。所以简单来说，放开了，又没完全放开。目前的房产政策出台频率倒挺高，但是力度总是不及预期，仍然遵循的是小步快跑迭代的模式，想看看市场的反应再决定要不要进一步放开。但从目前市场的反应来看，由于始终预期会有进一步的政策，反而增强了市场的观望情绪，还不如一步到位彻底放开好一些。五一前一些房地产利好政策继续发酵，成都解除限购，北京放开了五环外第三套房的限购，但总体来看力度仍然低于市场的预期。对于刚需购房者来说，现在是看房的好时机，挂牌数量比较高，可以在众多房子中挑一挑，同时市场偏向买方，议价的空间也比较大。如果能捡到价格合适的房子，还是值得出手的。",
        "voteup_count": 8,
        "updated_time": "2024-04-30 20:57:08",
        "question_id": 654612464,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3484154312,
        "content": "理论联系实际、密切联系群众、批评与自我批评是我党的三大优良作风，这个政策理论联系实际了吗，密切联系群众了吗，你以为政策一出，人们就白加黑，2+1，高唱五环之歌，去购房了？想啥呐，这完全就是强行降智，严重脱离群众，啊喂，都2房了，有什么动机去增购房产，还去五环外，买来当传家宝吗?还是买来，坐等升值，然后把闲置的房子租出去，增加收入?任何政策都应该目标受众吧，但是这个政策，我想了三天三夜也没有想明白，它的受众是哪些群体，拟作用的对象是谁，预期带动的是哪些区域的房产销售，难不成起草文案的人恰好就是2套房，大雾。为更好满足改善型家庭的合理住房需求，北京再一次对房地产政策作出优化，提出在执行现有住房限购政策的基础上，允许已拥有住房达到限购套数的居民家庭，到五环外新购一套住房2套房买第三套的合理住房需求啊？这不是鼓励炒房是什么，你那是喜欢吗，你那是馋人家身子，你下贱，我建议不会建议的还是不要建议，有那功夫，咋不把小客车摇号政策给调整一下呢，要是出台政策，2辆车的京籍可新购一辆车，说不定真能增加销量。要不我给支一招，把各类企事业单位单位公寓房都给取缔咯，比如大郊亭的，比如城市副中心的周转房，全都腾退，盲猜至少能释放好几万的购房需求。",
        "voteup_count": 11,
        "updated_time": "2024-04-30 22:10:30",
        "question_id": 654612464,
        "user_id": "e47feda4b58c70e0231db0e8e7a9437e"
    },
    {
        "answer_id": 3484382305,
        "content": "北京五环里有两套房子的人，尤其是持有老破小的，现在大部分都是想着卖一套赶紧变现。但是坑人的是今年大跌，降价都卖不出去。现在房价跌成这样了，五环外跌的也厉害，顺义大兴的那些新房都不好卖。现在出台政策，让有两套房子的人再去五环外买第三套。这是生怕这些人破不了产吗？标题里都透露着一股浓浓的接盘味道。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 10:21:28",
        "question_id": 654612464,
        "user_id": "bca3baa3a03636aaa001d1c853e0782d"
    },
    {
        "answer_id": 3484106745,
        "content": "天津刚出了一招之前没咋见过的，没想到北京今天也有动作了，虽然这操作属实有点挤牙膏。-天津发文：北京市、河北省户籍人员在津买房，享受本市户籍居民购房政策。长期以来，户籍制度作为中国城市管理的一项基础性制度，对购房、教育、医疗等公共服务资源的获取有着直接影响。随着房市发展的需要，某些限制难免越来越松了。《通知》特别强调了满足居民职住平衡的需求，对于在非限购区购房的家庭，核查住房情况时以所在区为单位。此外，对于有60周岁及以上成员的家庭或生育二孩及以上的多子女家庭，在认定住房套数时核减1套。对于天津本地户籍居民，政策也有所松绑，购买市内六区单套120平方米以上新建商品住房不再核验购房资格。对某些群体而言，这无疑是改善性住房需求的一次利好。-近期，全国各地楼市政策调整动作频繁，限购松绑成为关键词。长沙、成都等二线城市先后宣布取消或大幅放宽住房限购政策，释放出强烈的市场宽松信号。政策的转向，回应了从业者对于政策支持的需求，也为房地产市场带来了一些些可能性。限购政策的全面退出，不仅是地方稳楼市决心的体现，也是对一季度新房市场表现不佳的适时反应。一线城市虽未全面取消限购，但政策微调的迹象已显现，一线城市限购政策的松动已在酝酿之中。市场普遍预期，未来一线城市或将继续在限购政策上做文章，以更灵活的策略适应市场变化。-除了限购政策的调整，一系列旨在刺激需求的政策也在同步推进。超过70个城市对住房公积金政策进行了优化，旨在降低购房门槛，提升居民购买力。特别是针对特定群体的优惠政策，如高层次人才和多子女家庭的贷款优惠，以及首付比例的调整，均为市场带来了某些实质性的利好。尤为引人注目的是，多个城市推出的住房“以旧换新”政策，旨在加速二手房流通，促进新房销售。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 21:08:30",
        "question_id": 654612464,
        "user_id": "2c4bfa6afa3f214cf2052ec92d32d4ec"
    },
    {
        "answer_id": 3484118612,
        "content": "这个力度，小的不能再小了。要求是本市户籍两套住房，非本地户籍一套住房，可以在五环外再购买一套。在北京有这么多房子，同时还有买第三套需求的人，那不就是有钱人吗，这些人去五环外能买什么房子呢？那肯定是高端改善的房子。所以，利好五环外的新楼盘和次新高档楼盘。这目的不就很明显了嘛，有利于接着卖地呗。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 21:25:26",
        "question_id": 654612464,
        "user_id": "250450248f7813d6c12fd2a4fb097758"
    },
    {
        "answer_id": 3484241440,
        "content": "北京其实不用刷存在感。但地产的新周期，应该快了。北京执行了13年的限购，也迎来调整。北京的政策是北京户籍“已婚3套”和“未婚2套”，但要求在五环外。政策是定向的，因为北京当下新建商品住宅超过80%在五环外。尽管这个政策是为了外环市场的去化，但多少是有点逆消费的逻辑。北京有房的人再买，基本上是以改善为主，改善到五环外，是我不太懂的逻辑。如果真要刺激五环外的市场，应该降低外地户籍的门槛。要知道，不符合预期的政策，通常是会有反效果的。所以我常说，如果不会出政策，其实可以不用出政策，可以依靠市场自身活力缓慢恢复。在全面放开限购的问题上，我一直认为这是必然的。而北京和上海的限制自然也是必然的。所以北京和上海，即便不解禁限购，也没有觉得会有问题。为了响应“因城施策”而出政策，其实大可不必。尽管北京政策不尽人意，但地产的春风多少有点暖意。从政策上看，确实在全国范围内各大城市都在不同程度的放开限购。从金融上看，中美关系趋向稳定，配合美元降息周期几乎必然。前两天，地产又开始流传430会议小作文。核心内容是地产的方向性转变，重点转向去库存，由地方如城投公司下场收购存量房转为保障房。同时，将会全面放开限购，并降低契税。4月30日，会议如期召开，针对地产部分的核心为：“保交楼、去库存，求增量。”话不多，但意义很大，要知道，上一轮提供“去库存”概念的是2015年的12月，叫“化解房地产库存”。后来，棚改加码货币化安置等组合工具落地，地产迎来的近4年的增长期。如今，我们提出“消化存量房产”，基本定调“去库存”，但周期来不来，要看后面的组合工具。反正，房价还没有起来，但地产股先红了。上一轮集体翻红是426，原因是瑞银大中华的林镇鸿表示：在经历3年看跌后，我们对中国房地产的看法变得更加积极。预计到2025年6月，中国房地产价格和新开工量将趋于稳定。只要房价稳定下来，被压抑的需求会回归。林镇鸿是谁？预警恒大之人。2021年1月，林镇鸿下调恒大评级，并将恒大目标股价从当时的14.50港元下调至6港元。他成为研究恒大的19名分析师中，唯一给予恒大“卖出”评级的。当时，恒大市值高达470亿美元。评级下调，引起巨大轰动。恒大回应，说瑞银的预测“没有事实依据”，公司有信心实现2021年的销售目标。随后几天，恒大股价上涨，林镇鸿受到很多人的嘲笑。一年之后，恒大爆雷，股价暴跌超90%。所以，结合林镇鸿给的时间，2025年6月是供给平衡时刻。这个时间点，也是美超级大选的半年时间点，外部环境稳定。只要没有黑天鹅，只要配合金融、货币、财政等政策，基本上可以明确为地产的新周期。时间能不能提前，那就得看老板的决心了。更快阅读，关注公众号：太子相国",
        "voteup_count": 6,
        "updated_time": "2024-05-01 00:08:38",
        "question_id": 654612464,
        "user_id": "63acd253ded9f39bae750edd98b07a24"
    },
    {
        "answer_id": 3484083711,
        "content": "2024年4月29日，万科涨停，市场就有预期房地产调控要进一步放开。放开的最后两个大招：第一就是彻底解除限购；第二就是零首付零利率。2024年4月30日，ZY开会明确分析当前经济形势和经济工作，关于房地产的论述：“继续坚持因城施策，压实地方政府、房地产企业、金融机构各方责任，切实做好保交房工作，保障购房人合法权益。””要结合房地产市场供求关系的新变化、人民群众对优质住房的新期待，统筹研究消化存量房产和优化增量住房的政策措施，抓紧构建房地产发展新模式，促进房地产高质量发展。”从这个角度来看，住房政策放开是大势所趋。2024年4月30日晚上，北京出台政策，明确指出可以多出来一套房子的指标，即家庭可以买三套，个人可以买两份。从这个政策导向可以看出来，包括上海在内的全国一线城市在内，都会放开限购。如果放开限购都不能挽救市场，那么就会进一步降低首付比例和贷款利率，首付从30%可以再降低到10-20%，贷款利率可以从3.95%降低到2%左右。所以万科股价才会上涨，上涨的除了万科还是金地这样的已经“暴雷”的开发商，这个是导致当下房地产企业估值发生一些变化的变量的基础。如果这次北京放开限购，也算是有诚意，因为北京大部分新盘都是五环之外，如果想买新房子的可以下手了。",
        "voteup_count": 9,
        "updated_time": "2024-04-30 20:36:58",
        "question_id": 654612464,
        "user_id": "a2b5bbb547ca0a806d8c3ade7f821040"
    },
    {
        "answer_id": 3484142055,
        "content": "我说是为了促进改善性需求，你们信吗？什么样的人在北京有房的情况下，会到北京五环外去买房呢？北京，作为中国的首都，很多人会理解为是一座现代化的城市，有很多高楼大厦，越是核心地段，高楼会越多。有意思的是，北京的核心区域基本没有高楼，特别是北京二环内，不仅楼房不高，还有不少的老建筑。这么做的目的是为了尽可能保持古都风貌。一系列着力保护胡同肌理和院落风貌的举措在古都有序落实：出台《北京城市总体规划（2016年-2035年）》，明确老城不能再拆，通过腾退、恢复性修建，做到应保尽保。所以，现代化的建筑只能往北京四五环靠。而中心区域的房子，虽然地理位置寸土寸金，但居住环境嘛，我不作评论。有一对29岁夫妻买下北京21㎡胡同房，南北通透两扇门，他们的亲身感受是“家虽逼仄却太舒适”。还有一个网友，18平方米的房子住了4个人。所以，为了更宽敞一点，在没有钱的情况下，可能要舍近求远，去城区外围“改善”。当然了，北京放宽北京五环外的限购政策，并不是为了鼓励改善性需求，而是五环外的房子确实不好卖。北京五环的东西距离和南北距离都是30公里左右，再加上北京的路况，这个30公里的距离在感受上要加倍。小汽车在路上堵车，坐地铁吧，地铁也是人满为患。再加上北京的道路也是很规整的，横平竖直。这意味着很少有那种走对角线的那种“捷径”，而地铁也是和地面上的道路走向一样的，优点是不堵车，但是挤。如果住在东五环，工作在西五环，求他的通勤时间。北京交通发展研究院发布2023北京通勤特征年度报告显示：北京市中心城平均通勤时耗51分钟，平均通勤距离13.2公里，60分钟以上通勤出行约占三成（31%），有12%通勤者的通勤时间超过1.5小时（五环外）。通勤时间换金钱，这是没有办法的办法。不只是北京，其它的一线城市也一样，如果不是万不得已，是不会选择城市外围的房子。鸡肋鸡肋，食之无味，弃之不舍。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 21:55:15",
        "question_id": 654612464,
        "user_id": "cae208acea5951c71e6e9d7b7fbe1e77"
    },
    {
        "answer_id": 3484124513,
        "content": "等了那么久盼来这个？我不买三套是因为没有资格吗？大声说！我们缺的是啥？这政策还不如五环外直接来个社保5改3，又或者贷款利率调低，又或者契税减免，又或者买房送车牌？哈哈哈来得痛快~对吧？政策还是挤牙膏状态，看看这一次的市场反应，然后再做调整，说不定买房送户口不是没有可能喔！ 节前出了政策不用盼了，可以好好过个五一假期了~都去哪里玩？北京买房 | 这些小区稳了,有你家？北京买房 | 2年跌100W直接腰斩，想卖房润，路子堵死直接破防北京新房 | 特价捡漏房，更新！北京买房 | 这些小区的居民有福气了【 我建了个北京买房交流群，需要一起讨论的联系我：malimai2020】",
        "voteup_count": 79,
        "updated_time": "2024-04-30 22:39:45",
        "question_id": 654612464,
        "user_id": "4a26654139631c2cf10fca0cea00d172"
    },
    {
        "answer_id": 3484197160,
        "content": "土地是想卖的，资源是不肯给的，人口是不想扩的，工资（体制内过+国企）是不肯涨的，地铁是不想多修的，外卖员搞差路况是不限制的，搞差路况后是不舍得扩路弥补路况的，拆迁是舍不得花钱征收的。其实以上不肯做的原因就一个，希望全国每一个地方，每一个乡村都有人住着和守着，特别是边境，发生什么事情可以迅速反应。那么其实完全可以类似成都这种边境核心区域城市建好，其他的不涉及安全的地区根本无需投入政策保护人口流失。现在每个省份都在抢夺一线城市的效率，让一线城市的服务大幅度下降还不如二线城市，那么自然有钱人懒得去一线城市什么时候北京30岁的事业编收入可以达到到手30万，社工达到到手20万，那这些政策才能起作用涨一波房价。话说北京上海每天普通骑电频车出行2次的上班族的生命安全在长期出事故的概率是可以算出来的，而且肉包铁，出一次就身体就受不了。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 23:16:09",
        "question_id": 654612464,
        "user_id": "4b211e40b180cb6132028bffd06bf505"
    },
    {
        "answer_id": 3484103906,
        "content": "其实只要一条就能救活北京房地产。即购房款允许来路不明，既往不咎就行。总比埋在墙壁里，存到瑞士银行好，至少能释放一点流动性。",
        "voteup_count": 38,
        "updated_time": "2024-04-30 21:05:02",
        "question_id": 654612464,
        "user_id": "d39d2f149de62705fbc77b6904123eea"
    },
    {
        "answer_id": 3484167894,
        "content": "整天搞这些虚头巴脑的东西简直在浪费媒体资源和纳税人的钱，别遮遮掩掩，放开房价和购买，很多人以为只要限制出售，房价就不会硬着陆，这实在是太愚蠢了。目前房地产已经金融化，万科恒大破产意味着泡沫破灭，通缩周期来临我们完全在复制日本的经济历史，无论是北京还是上海都会和东京一样从高点跌去70%以上。大家可以看看现在北京的二手房挂牌价很多都跌去30%了，即便如此依然卖不出去了。南京更惨已经腰斩了，之前大家吹嘘坚挺的成都也撑不住了，在经济萧条面前没有任何城市会躲过暴跌。这些不起眼的政策根本无力扭转趋势，年底北京房价从高点暴跌70%已经是板上钉钉的事情，如果还有人不怕死想要去接盘，过几个月就会亏掉首付，然后明年又是一波裁员降薪，基本上这些贷款买房的家庭彻底破产，一辈子都无法翻身，不信邪的话可以去试试。",
        "voteup_count": 47,
        "updated_time": "2024-04-30 22:28:54",
        "question_id": 654612464,
        "user_id": "8356ad3b388fb01eed8545faf666fbcd"
    },
    {
        "answer_id": 3484104470,
        "content": "借这个话题统一说说最近几个事情吧。⭕首先是昨天地产股涨停潮。骂地产很能获得流量，但地产股的逻辑和地产不一样。成熟经济体，哪怕是经历了地产泡沫的日本，也有大量地产行业的企业。当然由于地产在经济体系中占比不像泡沫经济时期那么大，现在集中度也更高。而前段时间A股港股地产股走势，明显就是地产行业要消失的态势，这就是典型的信心崩溃导致的市场错杀。当万科这样的公司，都真的有投资人相信会暴雷，这就是典型的信心崩塌了。当然之前也不是没出现过大反弹，只不过这次反弹出现的时机和前几次不一样。不管你怎么唱衰经济，但最近确确实实数据显示国内经济在复苏，如果大家看了ubs那篇报告的话，新开工这些数据也都在向好。更重要的是今年对稳经济的政策力度更大，去年4月份其实政策是有在等待观望看复苏力度的，今年明显感觉到更为积极。所以都是地产股反弹，今年这个反弹的大背景就更好。如果我们相信未来中国地产行业还会继续存在，那么就会利好当下压缩债务积极，经营稳健的龙头股。投资这种触底反弹策略，只能是定投，很多人抱怨买入被深套，也是对这种策略背后，情绪导致暴跌估计不足。⭕地产市场地产我想需要一个更长期的恢复期，不仅因为它周期更长，而且因为地产恢复需要居民部门资产负债表修复——这是个更长的过程。猜还要跌多少毫无意义。举个例子，日元最近流量大，年初日元兑美元升值到1比140多，很多媒体就喊出来日元要升值到1比130、日本走出失去三十年，前几天跌到1比160，又一群人说要跌到1比180，日本完蛋了。看看当个电子榨菜没问题，指导投资实在没什么意义。反而是猜测关键事件更重要。1美元降息，美元指数回落。对全世界资产来说这都是好事，不过美国现在通胀很顽固；2中国经济基本面恢复。这要进入到下半年才好确认数据，而传导到居民部门又需要几个月时间。3全面放开。之前开始放开，我提过面对当时的地产市场预期，挤牙膏推出政策的结果会让潜在购房者加剧等待心理。4大规模释放流动性，这个大家应该前20年都经历过了，观察点可以是人民币汇率。⭕这次北京政策实际上仍然力度不够，京籍二套房可以买第三套房，这样的家庭还是太少了。从这个表述来说，更像是让想对换到郊外的家庭说：虽然你们卖房困难，但可以先买起来。。。反而不如继续降低外地购房者门槛的措施更能激活。对北京市场的参与者来说，一定要明白北京房地产政策，一定是滞后于上海和广深，与其关注本地政策，不如多观察其他一线城市。",
        "voteup_count": 45,
        "updated_time": "2024-04-30 21:05:45",
        "question_id": 654612464,
        "user_id": "68c2982dd93521afde9d151e2d1b76dc"
    },
    {
        "answer_id": 3484394727,
        "content": "会让准备买房的人再等等，我猜。北京放松限购，说明大趋势上来说，北京也感受到了房价持续向下。从效果来说，拿我举例吧，作为1套贷款中房子的京户家庭，工作在五环外，从认房不认贷后，已有资格购房，如果考虑再买房，那肯定是要评估租售比，判断房价拐点，无论从哪方面来说，都是时机不到吧。",
        "voteup_count": 24,
        "updated_time": "2024-05-01 08:40:39",
        "question_id": 654612464,
        "user_id": "c4869ea49cce2a6a7396983758105d32"
    },
    {
        "answer_id": 3484116836,
        "content": "出这个政策之前，我认为有明白人控制盘面，政策出台的节奏极稳。而且力道把握极好，有效控制下跌速度，且保留了充足的政策空间。比涨价去库存那波，高明纯熟了太多。但是，北京430这个狗血政策出来，完全刷我认知了。咱们分析一下，有几种购房者，就知道这个奇招会有什么效果了。一、无房有资格的，政策没直接影响，但预期就是五环外会跌，而且，政策已经出尽了，所以，引导买五环内。二、目前有一套房子的单身，无论房子在哪，再买的可能性不大。外面的可能往里换，这个政策还是要先卖后买，否则也没指标。里面的硬要往外换的人恐怕是少数，单身就考虑外宅的，也是奇特需求了。三、两套房在五环内的夫妻，有可能买一套五环外的，本来需要卖一套里面的，现在不用了，里面的供给不变，需求也不变。这种大概率观望价格走势，只要还在跌，无论快慢，都不会急着进场，至多是慢慢等超跌捡漏的，对于托市没作用。四、一套五环内，一套五环外的夫妻，这种就有趣了，假设想再买一套。他们首先得把外面的卖了，卖里面的没用。卖了外面的，再买里面的，才能最后有指标把外面的再过回来。五、五环外有一套想往里换的，这种一般是资金问题，本来也不受政策制约。本来不急的，这下看到政策变化肯定去挂盘了。目前都是先卖后买，尤其是五环外这成交速度。政策表面上看是利好五环外。但你稍微一分类讨论，就会发现，这个政策只会造成五环外的二手房源供给增加，甚至可能引发踩踏暴跌。却并不会增加几个需求，而且，增加的需求都是慢需求，不等到底根本不会进场的需求。一旦五环外继续下跌，五环外也再没有政策空间了，连讲故事的余地都没有了。放开三胎跟放开三十胎没啥区别。外面跌，也会进一步把里面拉下来，北京跌会打击全国的房产信心。这个看上去托市的政策，会被历史证明是愚蠢的最后一根稻草。此策施行半年以后，神仙难救喽刚写完，又看见了天津的背刺。完了，对于南站和金融街上班的小盆友，显然五环外不如武清香呀！武清目测能稳一小波了",
        "voteup_count": 28,
        "updated_time": "2024-04-30 22:10:41",
        "question_id": 654612464,
        "user_id": "f027ac9e5951cb3f27711e4c8654ccf5"
    },
    {
        "answer_id": 3484099234,
        "content": "感谢北京住建委的姥爷们，这就去五环外买套房支持一下。就等交通委的姥爷们放开摇号，再去买辆车拉动一下内需。",
        "voteup_count": 15,
        "updated_time": "2024-04-30 20:58:37",
        "question_id": 654612464,
        "user_id": "ef14624540bb1655751696e6e66fcfec"
    },
    {
        "answer_id": 3484103669,
        "content": "对于青春期小男生，甚至不用解扣子，用手摸一摸他的脸蛋，腾地一下就起来了，势头高涨锐不可当。对青年男士，可能就需要露露腰，露露胸，好在也有效果。中年老男人嘛，见惯了风月，老奸巨猾，不脱个干净恐怕都没有胃口。至于老头子们，嘿嘿，送上门可能也会摸两把，但指望他们大干一场？心有余而力不足咯。。。。这一套反过来，也可以检测男性的能力。五环外放开，基本上也算是半裸了，考虑到帝都特殊性，这套拳打的也算有诚意。如果这都硬不起来，甚至持续萎靡，那阁下真是廉颇老矣，尚能饭否。",
        "voteup_count": 26,
        "updated_time": "2024-04-30 21:04:46",
        "question_id": 654612464,
        "user_id": "50789c83c2a2e65fa2c1437d03803675"
    },
    {
        "answer_id": 3484242071,
        "content": "        北京的政策是很明确的！！大政策还是疏解北京人口向外分流。说明白了 就是不欢迎 脑袋上没长通天纹的上北京要饭来。我这样说是最简单直接的，大家一下就明白了。北京的定位 功能说的非常清楚，也不用乱解读。真是北京全面开放随便买房，北京房价还得暴涨！！再翻个两三倍我都信。我说过中国的制度决定 北京有唯一独特资源，这是迈不过去的。就像 伦敦 巴黎一样，独一无二。在这种情况下 北京对房地产进行一定的限制才是正常情况！！！",
        "voteup_count": 25,
        "updated_time": "2024-05-01 00:09:35",
        "question_id": 654612464,
        "user_id": "c0d6c8ca55f9c277d30d4f1ceacfba4e"
    },
    {
        "answer_id": 3484079899,
        "content": "北京每次步子都是迈的最小的。五环外的房子，都是本次跌价的重灾区。要真想解决房价，放开三环外才成。",
        "voteup_count": 10,
        "updated_time": "2024-04-30 20:32:01",
        "question_id": 654612464,
        "user_id": "d394397e7ff78955181448fd04fe4e60"
    },
    {
        "answer_id": 3484227760,
        "content": "你们这些想买房的，可以在五环外遥拜谢恩了……北京就是北京，果然牛叉！",
        "voteup_count": 3,
        "updated_time": "2024-04-30 23:48:19",
        "question_id": 654612464,
        "user_id": "398aba1f4c3f57bab67a838fba139e56"
    },
    {
        "answer_id": 3484097629,
        "content": "没什么新意，仍然是挤牙膏式地小碎步试探。包括北京在内，头部城市的住房（购房）政策目前给人强烈的扭捏感。一方面，“房住不炒”仍然在执行，哪怕像杭州这种综合能级远低于京沪的城市，中心城区的限购限价仍然在严厉执行；另一方面，又在拼命释放各种“利好”，比如降首付比例、增加公积金贷款额度、放松外围区域的限购之类，以至于在一些“唱空中国”者以此做文章，觉得头部城市的房地产业也“不行”了——但实际上，2010年以前楼市连限购都没有，买卖自由，相较于那个时候，至少头部城市政策面仍然算是“打压房价”。对于限购城市而言，除了京沪这种本地有超大规模中高产购买力的，其他城市，调整限购范围和严厉程度、吸引外地资金，远比调整首付政策利率之类释放本地购买力，影响更大。以杭州为例，过去二十年最大的三波房价暴涨（07年，09-10年，16年），背后推手都是浙江其他地方以及上海（16年）的炒房资金。当然，在严厉的限购下，一线城市的泡沫实际上是最小的。京沪这种限购最为严厉，户口含金量最高、落户门槛也最高的，购房者极大比例就是刚需，可以说就是没泡沫。看起来，好像很反直觉。和京沪房价超过东京巴黎、直追纽约伦敦香港的事实貌似并不相称。但实际上背后是中国的一些特殊国情。价格由供需决定，房价也不例外。而中国在供需两端，都有一些特殊之处。在供给侧，中国的建设用地并不是市场化的，而是完全按政策来分配指标，和计划经济的运作模式没有本质区别。并且，指标分配的原则，并不是“地跟人走”。人口大量流入的区域，不一定能获得与之相匹配的建设用地指标倾斜。反过来，一些人口流出、百业萧条的区域，却能获得大量指标，以至于可以奢侈地浪费土地，去上马各种在事实上是销毁财富的项目。长期以来，京沪这两个核心城市，规模更是被严格控制。京沪是全世界同等人口体量城市中，建成区面积规模最小的。严格的耕地红线，使得近郊土地并不会因为高房价而转换用途、提升土地自身的经济利用效率。在京沪，高楼大厦和农田耕地比邻的景观，比比皆是。容积率、人口密度、建设强度断崖式下降的布局，极其普遍。这和其他国家城市那种渐变式的过渡（市中心高楼大厦、近郊中低密度、远郊低密度，最外围才是田园风光）大相径庭。同时，有限的建设用地，宅地又只占三分之一左右。而京沪这些年大力疏解低端要素，搞“减量发展”，也在事实上“提纯”了高端要素的浓度，高端产业、高端人才、高端财富的聚集度越来越高，可用的土地空间不增反减，加剧了住宅的供不应求。在需求侧，虽然中国整体仍然是一个人均GDP只有12000多美元的发展中国家，但14亿人口的洲级体量，富裕群体在绝对值上是非常庞大的。虽然中国的人均GDP只有日本的四成不到，但11倍的人口差距，导致中国能买得起10万元/平米房子的富人，不见得比日本更少，甚至可能多得多。因此，供需两端的特殊因素叠加，中国头部城市的房价超过一些发达国家的头部城市，也就不奇怪了。",
        "voteup_count": 19,
        "updated_time": "2024-04-30 20:56:23",
        "question_id": 654612464,
        "user_id": "314259b9de1d3396d1d59b5b7fe4bb3d"
    },
    {
        "answer_id": 3484109725,
        "content": "都什么时候了，还在挤牙膏，观众都走光了扭扭捏捏的，越拖代价越大",
        "voteup_count": 5,
        "updated_time": "2024-04-30 21:12:36",
        "question_id": 654612464,
        "user_id": "6438b08c0a42c3a77f54e054bf8e2a44"
    },
    {
        "answer_id": 3484135407,
        "content": "双独二孩单独二孩普遍二孩三胎任意生育率绝对爆炸了吧",
        "voteup_count": 14,
        "updated_time": "2024-04-30 21:46:30",
        "question_id": 654612464,
        "user_id": "0999686b9817dcf0b1a84bd6d97ef756"
    },
    {
        "answer_id": 3484109163,
        "content": "就是放不下面子彻底市场化，有形的大手终究会落败给无形的大手，何必呢？",
        "voteup_count": 16,
        "updated_time": "2024-04-30 21:11:49",
        "question_id": 654612464,
        "user_id": "4920e6bef8108f0fcea05fde143ba508"
    },
    {
        "answer_id": 3484169423,
        "content": "犹抱琵琶半遮面！五环以外去改善。",
        "voteup_count": 8,
        "updated_time": "2024-04-30 22:29:38",
        "question_id": 654612464,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3484109823,
        "content": "和其他城市不同，作为首都的北京是为数不多提出减量化发展的城市，《北京城市总体规划》也明确了北京2300万的人口“天花板”。而这次调整中，对非京籍家庭需要连续5年纳税和社保的政策并没有变化，而且政策调整针对的是在京已有房的家庭，不涉及到增量，因此新政不会导致现有人口的增加，这就是为了保障2300万这个人口的“天花板”。其次，从这次放开新增一套的区域来看，选择在了五环外。这是因为一方面，中心城区特别是首都功能核心区是保障首都功能最重要的区域。因此，上述家庭购买五环内住房的话，仍然按照原先的限购政策来执行，已经拥有住房套数达到限购条件的不得在五环内再购买住房。另一方面，根据总规，五环外的平原新城是北京重点发展的“主战场”，也是承接人口和功能的重要区域。而且，从划定五环外等具体细节，可以看出北京的因区施策、精准施策。因区施策中的“区”字，并不是大家想象的行政区，区域也是“区”的概念，这次划定的五环外，就是因区域来施策。而精准施策，则体现在允许现有住房达到限购套数的家庭在五环外再买一套，而不是不加区别的所有家庭一律允许。比如京籍家庭，如果拥有住房2套，可以在五环外再买一套。但如果已经拥有3套住房了，那就不能再购买了。同时，新政也精准切入北京房地产市场的实际。可能不少人看了新政，会说这就是为了卖五环外的新房，某种程度上并不否认这一点。一季度北京经济开局良好，但也存在一定的压力。而目前的新房市场也呈现“两极分化”的现象，越是城里的房子越好卖，而五环外的新房库存则比较大。这次的新政对于五环外的新房来说，无疑是一个利好。而且据我们了解，对于五环外新房库存比较大的集中连片区域，相关部门也正在制定方案，通过补足公共配套、加强基础设施、提升城市界面等方式，协同解决去化难的问题。不仅让居民有房子可买，而且还要住的好。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 21:12:44",
        "question_id": 654612464,
        "user_id": "cd381da212ac463557dac23c555b141e"
    },
    {
        "answer_id": 3484301691,
        "content": "我不太懂, 如果我是北京人, 在北京已经有了两套房子, 为啥非要跑到五环外再买一套?是因为五环比六环少一环吗?",
        "voteup_count": 19,
        "updated_time": "2024-05-01 03:02:56",
        "question_id": 654612464,
        "user_id": "74c7ea4a08cef35e09cf8dac8d69a403"
    },
    {
        "answer_id": 3484123269,
        "content": "很好啊，个人强烈支持。坐标某远郊区，自己家只有唯一一套自住老破小。看看这个政策能不能把远郊房价抬上去了，如果能涨，就卖了，然后换一套四环内的小房子。手动狗头 ～～～",
        "voteup_count": 5,
        "updated_time": "2024-04-30 21:32:13",
        "question_id": 654612464,
        "user_id": "e9736e4de13ac014ba08da4dc67266d7"
    },
    {
        "answer_id": 3484251004,
        "content": "广州：不管您是谁，番禺黄埔随便买！成都：不管您是谁，来了成都随便买！南京：不管您是谁，随便买房我再送户口！天津：京爷，全仰仗您了！河北弟兄也行吧。北京：有钱的京爷，您要买天津倒不如买咱自己的郊区，还能近点，您说对吧？河北：…那我还去天津买吗？",
        "voteup_count": 14,
        "updated_time": "2024-05-01 00:24:12",
        "question_id": 654612464,
        "user_id": "66f23609a5f440c0c41e3ce88ef068b3"
    },
    {
        "answer_id": 3484241335,
        "content": "北京放宽五环外购房限制，你没听错，就是五环外，给五环外清库存。有朋友评价：城六区都托不住了，五环外哪清得动库存。五环外，按照段子说法，都到我老家山东了。这位朋友说得没错，确实核心区都拖不住了，前几天有正经媒体报道北京有小区房价回到2016年水平。北京全市2月份二手房网签6332套，环比1月下降49.1%，和同样包含春节假期的去年1月份相比，下降达23.8%；3月份，北京全市二手房网签量为14280套，虽然比上月上涨125.5%（春节因素），但相比去年3月下降35.7%。有位朋友的评论更有意思，告诉人们，要想放宽你投资核心区，请你务必让房价更加价值回归些。北京当然知道一些人的看法，那么，为什么北京不急呢？因为就没想让房地产走老路、房价再涨起来，当然不急了，慢慢来，不着急。国家要的是房地产循序渐进价值回归，而不是一下子俯冲落地，更不是想走房地产老路，出台政策是降低曲线下降曲率。又怕政策力度太大，市场乱解读和反应。就像美国打通膨，美联储要是政策指引不当，市场就会过度反应，通膨就降不下来。解读为走房地产老路、房价要大涨的大V、自媒体一律是为诈骗即可。房地产价值回归多么强烈，房价几折我举例很多了，这次给大家看看水泥和混凝土情况，如图所示，请看清楚、记脑子里！人口决定了房地产的命运，人口百万升值千万级别负增长，史无前例，【北上广深人口负增长】房地产价值回归，一线城市也不例外！最佳购房时机的逻辑一直没变，详见最新版文章——【最新版2024】何时买房的终极逻辑，100字道尽最佳购房时机！（6000字）人口决定了房地产的命运，人口百万升值千万级别负增长，史无前例，《【北上广深人口负增长】房地产价值回归，一线城市也不例外！》。最佳购房时机的逻辑一直没变，详见最新版文章——《【最新版2024】何时买房的终极逻辑，100字道尽最佳购房时机！（6000字）》大家千万不要轻易被一些混淆视听甚至颠倒黑白的言论给忽悠了，房地产诈骗集团的无限后退模式已然破产，他们只想死皮赖脸忽悠诈骗到底！铁打的事实证明——我的科学系统性分析帮助很多人做出了人生最重要的决定并省下了巨额资金，帮助这些朋友没有阶级下滑甚至有可能带领他们阶级上升。以下是2019年的一个评论，前几天我的这个留言被点赞所以翻出来看看。这个评论非常典型，认知低下、没有基本分辨能力，所以受迫害妄想症把我扣上骗子的帽子——我不是房地产专家（我当然不是，房地产专家都是忽悠人高位接盘的骗子），所以我的分析大家别听/信。实际上如何？路遥知马力，时间和事实证明，我才是知乎财经领域最大的良心和智慧，我一人灭了知乎一堆房地产自媒体诈骗犯。当年知乎上理性声音还是很多的，当时评论区还是有很多朋友帮我驳斥这种对我造谣抹黑的评论。这种人身攻击、以恶度人的评论我一般看到就拉黑+删除掉。但是，当年我还是留下了，就是为了今天这效果，警示后人。过去4-5年，我的系统性分析文章和理论帮助了无数家庭免遭灭顶之灾，不仅在房地产领域，而且金融投资领域也帮助一些朋友精准地在估值峰逃顶。截至目前全平台帮助近10000咨询的朋友，文章全平台阅读超过300000000+次，帮助百万计家庭、千亿级资金做出正确选择。这样的金额也许已经不逊色于巴菲特，巴菲特帮助有钱人理财，而我帮助普通人生活更美好。过去几年，我打翻了太多诈骗犯和利益集团利益，以至于天天有人造谣抹黑我，甚至侮辱攻击我的粉丝，大家要分清敌友，不要被人带节奏。选择大于努力，关键时刻的选择决定你的一生。真知灼见不听，任由非理性上头，甚至无脑信房地产诈骗犯颠倒黑白忽悠，注定没有好结果。几年前他们造谣污蔑“日月反买，别墅靠海”，现在如何了？对于对我进行造谣抹黑的的人，事实胜于“无中生有抹黑”。我过去写的东西都兑现了（房地产、人口、金融市场重要拐点、中美等国际关系），我帮助了百万家庭免于接盘、影响千亿资金做出更理性决策，这不是假的吧！？全网论实打实帮助过的人以及金额，就没有可以看到我尾灯的人，可惜很多人不珍惜，宁愿信诈骗犯颠倒黑白胡说八道，结果自己亏损严重，诈骗犯赚得盆满钵满、花天酒地、纸醉金迷。有的人，真的神仙难救。落水了，他们只会抱怨为什么老天爷/上帝不派人救他们，都派了好几个人划船过来了，你不领情怪得了谁！？救世主很可能已经多次要拯救他们，可是他们非但不珍惜还恶语攻击，这种人当然不配有幸福人生了。如下图网友留言，2020年深圳房地产炒作最盛时期，听我一言都会节省几百万，不会把自己和家人送进万丈深渊！2020年深圳的朋友但凡听我一言，节省资金最起码200万元起步，深圳普遍跌幅20%-30%，局部腰斩！2020年深圳房地产正如日中天，我断言深圳房地产大限将至，当时深圳严重违背高层遏制房地产泡沫的意志，带头吹泡沫，后面都被清算了，柿长也被判了。如下图所示，当时有人甚至要和我打赌呢，当时我应该开个盘的，那么现在我估计都进入福布斯中国富豪榜Top100之列了。不仅如此，很多来自深圳的大V不以为然，还和其他人一起对我阴阳怪气甚至进行人身攻击。务必记住：2018年就是我国房地产的顶部！！！休想用个别城市个别地段房地产行情混淆视听，股灾期间上涨的个股不能掩盖股灾之事实！！！现在二手房挂牌量猛增，绝大部分房地产投机客已经错过了套现时机。2023年初，我说了无数遍要变现就珍惜年初那波，利益集团制造的舆论也是舆论，总有不明真相的家伙上当。我老早就说了疫情的2020年是房地产套现最后的时机（历史文章有证《房地产杂谈，上海房产最后的高位套现机会》），有些人就是不信科学系统性分析，而听唯利是图中介胡说八道、颠倒黑白，最终万劫不复！2023年初上海中介还在造谣【疫情三年，涨回来只用了一周】，现在，就连上海房管局都看不下去上海中介颠倒黑白胡说八道了！其实很可能他才是炒房客极其利益集团诈骗犯，我动了他们的利益，所以先发制人抹黑造谣以此来引导舆论形成对我的抨击局势，这样我或许会闭嘴，他们可以继续乐哉乐哉忽悠更多不明真相群众。我挥洒了一江的智慧，可惜有的人一瓢都接不住！如果您对房地产未来发展还一窍不通甚至认为还会大涨，我建议您把最高层论的断读10遍——“房地产市场供求关系发生重大变化的新形势”！《【最新版2024】何时买房的终极逻辑，100字道尽最佳购房时机！》链接：【最新版2024】何时买房的终极逻辑，100字道尽最佳购房时机！（6000字）我很烦听到有人说大城市核心地段房产不会跌还会涨，这种人肯定没有经济常识，认知浅薄还到处误人子弟、害人不浅。这是上海黄浦，1年时间不到，均价从13万/平米到跌破10万/平米。房地产营销诈骗犯不会要说黄埔不算核心区了吧？深圳豪宅跌幅更大，然后也把深圳开除“一线城市”行列？强调：我的【1.5万字房地产系统性分析长文】就不粘贴了，下面是18-19年知乎的文章或者回答，那个时候反驳我的人可多了，其中不乏谩骂，最终时间给出了最公正的审判，复制链接到浏览器即可阅读：1、最初的文章《2018：为什么我认为房价要跌！///链接：https://zhuanlan.zhihu.com/p/34771949》，房价最不可一世的时候预判拐点已到。2018：为什么我认为房价要跌！2、系统性论述《站在2019年看——中国房地产最后的五年///链接：https://zhuanlan.zhihu.com/p/58716141》，2019年就判定房地产只剩下最后5年（有多少人敢给出时间点？），爆雷潮、房贷利率创新低依旧无法阻挡成交量大幅下降，以及全国各地房价出现普降，基本上均得以验证。站在2019年看——中国房地产最后的五年3、2019年万字长文回答《房价真的已经到顶了吗？///链接：https://www.zhihu.com/question/340712338/answer/835473450》，这个回答被评论了4000次，很精彩，感兴趣可以看看。房价真的已经到顶了吗？网络（抖音、微信）上但凡鼓吹房价要涨，教唆你买房、投资房产的自媒体，一概视其为【和缅北无异的诈骗犯】。别把诈骗犯归类为看多派，诈骗犯就是为了诈骗更多，而不是在乎房价真的涨，只想营造涨的谎言好诈骗更多财富。有朋友说得好：“看多是太美化他们的初衷了，就是无脑带货，只是这个货是房子，佣金更多。”“和基金经理一样是旱涝保收，只要能卖得出货就行了”。“教父”“老师”“导师”这种好词汇都是被这群财经诈骗犯污名化的。有些人居然还在喊诈骗犯“教父、教父”，这种诈骗犯有市场就是有糊涂者跟风喊“教父”，要是理性分析并揭露是诈骗犯，怎么会诈骗那么多人？都完全破产证明是诈骗犯，居然还在喊“教父”，可悲啊！对唯利是图的大V，得好好当面感谢他们胡说八道、颠倒黑白引诱你高位接盘。比如刘晓博、米宅、大胡子、大碗、樱桃、带某姐/某叔说房等名称的自媒体，多少人被他们忽悠接盘烂尾楼啊！别人割韭菜佣金拿到手软，你高位接盘后跪地吃土！像樱桃这种无良大V，每单抽佣1-2%（新房佣金更高），发广告估计一篇软文好多个万。被坑了也不影响她继续豪宅豪车莺歌燕舞，他们可能还是明知道是坑而故意上的，为了就是博取信任。事前和客户合谋暂时买套房给粉丝看，证明自己上车了取得粉丝信任，自己一套房就可以以几十倍甚至百倍杠杆撬动一些糊涂粉丝跟单。这就是典型杠杆式诈骗，类似于缅北电诈先给你一点小钱骗取信任，然后忽悠你去缅北（境外）赚大钱（游玩），最终成为缅北诈骗犯肉身印钞机！建议你们拉黑昵称/名字带“成功”“财富”“致富”“爷”“哥”“姐”“叔”“公子”“先生”“居士”“德”“道”“仙”“佛”“散人”“大侠”“老师”“师傅”“剑客”“局（团/军/委）座”“*学”“*生”“*才”……（欢迎补充）的自媒体账户。（这样可以避开90%的骗子，可能有误杀，但是非常值，欢迎补充）。凡是起名带玄学或者装大师，毫无疑问就是忽悠、诈骗犯。因为从心理学方面，骗子们在起名字就已经开始了骗局。骗子最喜欢说正确但无实际指导意义的大话！骗子最喜欢搞玄学和阴谋论！我打翻了太多诈骗犯和利益集团利益，以至于天天有人造谣抹黑我、甚至人身攻击关注我的朋友，大家要分清敌友。不遭人妒（恨）是庸才！几年前他们造谣污蔑“日月反买，别墅靠海”，现在如何了？对于对我进行造谣抹黑的的人，事实胜于“无中生有抹黑”。我过去写的东西都兑现了（房地产、人口、金融市场重要拐点、中美等国际关系），我帮助了百万家庭免于接盘、影响千亿资金做出更理性决策，这不是假的吧！？造谣我的人，您人生做过什么有价值事情? 做过什么值得称道的事情？帮助过多少人？不会只剩下敲键盘抹黑这种龌龊事情吧。造谣我的人很多都是诈骗犯房地产自媒体和炒房客投机者。知乎阅读超过3亿次，点赞100万以上，收藏+分享合计也是100万以上，说影响百万家庭不过分吧，全平台付费咨询就近万了。我的科学系统性分析帮助很多人做出了人生最重要的决定并省下了巨额资金，没有阶级下滑甚至有可能带领他们阶级上升。再次强调：我的【1.5万字房地产系统性分析长文】就不粘贴了，请大家务必阅读以下第一、二、三篇文章！【2018、2019年文章下的评论区非常精彩，看看当年的大多数人是如何看待房地产】2018：为什么我认为房价要跌！站在2019年看——中国房地产最后的五年房价真的已经到顶了吗？中国的房价何时是个头？五年内，房价有没有可能降到十年前的价格呢？疾风知劲草，事实证英雄，我已经不需要其他人给我背书了，全国各地朋友给我分享的案例就是最好证据，房地产领域我已经站在山峰上了。以下是一些朋友分享的最新案例！相信我的朋友，综合考虑房贷利率、送车位等促销活动，我有信心可以帮你们甚至半价买到当初心仪的房子。比如原本300万房子，贷款200万。21年之前房贷利率普遍5.5%甚至6%以上，现在房贷利率普遍跌破4%，最低甚至3.7%。其中房贷利率下降主要由加减点数由正转负贡献的，且加减点数不随LPR的调整而变化，三年内5Y-LPR下降幅度为0.55%。等额本息30年贷款200万为例，6%房贷利率下的利息总额是231.67万，4%房贷利率下的利息总额是143.74万，也就是说房贷利率减少2%，仅利息就节省约88万，相当于贷款本金的一半了。在结合我说的最佳买房时机——房地产税落地，你们到时候买房节省一半的钱根本不是天方夜谭，现在有些地方由于房价下降很快，其实已经可以3-4折买房了，最典型就是燕郊。未来，我希望在金融投资领域，带领一群人走上价值投资正道，再赚他一套房。为什么我的文章或者回答【可以复制黏贴】且【必须复制黏贴】？【可以复制黏贴】主要是因为世人的烦扰大同小异、没什么特别的甚至通篇一律，我不需要每次推倒重来从零开始思考再写出文章。其实绝大部分人绝大部分时候都是在烦扰“平常的烦扰”，而我写的文章直击问题要害，具有一定的普适性，自然是可以复制黏贴。【必须复制黏贴】主要是因为我不希望一些人被混淆视听甚至颠倒黑白的舆论忽悠，正确的声音也需要不断的重复，否则会被淹没，我把问题的核心分析结论告诉大家，能帮一个是一个。不要把世界让给那些弄虚作假、唯利是图的家伙、要与他们斗到底。我现在已经不聚焦房地产了，因为其走向我已经完完全全手拿把攥了。房地产每个重要的毛细血管我都仔细分析过了，其命运逃不出我掌心。你们可能觉得我太自负了，但是，事实如此，实际情况一步一步验证我的此前分析和预判，自信是要靠实力说话的。（我的下一战：金融投资领域）大部分人也不懂房价上涨和下行的方向，我国房价价值回归的趋势，走的是由北向南、农村包围城市的路径。因为非核心区房地产最不保值，这和房价上涨从一线城市向十八线城市蔓延的路径恰恰相反。中国房价问题不是涨了，而是涨过了头，涨是理所当然，问题是涨的离谱。还有说什么房价跌了也买不起，这是啥逻辑啊？房价腰斩或者说跌到合理区间，我相信很多人就买得起了，而且还贷相对轻松多了，人民幸福度更高。再次劝诫大家（跟着国家的意志走，到现在您还看不清国家是要去房地产泡沫，我还是劝您多看看新闻联播吧，少混毁人不倦的键政圈，多关注实体经济，关注产业升级，别再炒房了）：一个人的奋斗只有与国家前途命运产生和谐共振，才能收获事半功倍之效，一定要相信国家的纠错能力，一旦触发纠错机制，必然有雷霆万钧之势能。天空已然破晓，一个居住无忧的新时代已经在徐徐走来，所有的铺垫，都为了一个目的，去泡沫让经济继续飞扬。提高自己的认知水平，当你的眼界不再局限于个人利益相关，而是基于当下内外的环境，以最有利于国家发展（甚至世界发展）的角度思考，很多答案不言自明！不要懊恼过去，因为纯属浪费时间；与其惆怅过去，不如放眼未来。也不用担心时代不给机会，想一想，你有没有足够的智慧发现机会在哪里，没有就提升自己直到有，以及机会出现的时候是否做足了准备。悟已往之不谏，知来者之可追。实迷途其未远，觉今是而昨非。重要提醒：中国房地产的万字分析长文详见个人公众号：【悟空新之助】和【悟空择善固执】（谨防假冒！）全方面考虑中国人口、经济、政策和世界格局分析中国房地产，可能是最全面的房地产分析文章，知乎还是太谨慎啦，最近又掀起了新一轮删文清查活动，给大家带来的不便，还请见谅！目前我正在公众号更新系列文【中国城市房价漫谈】，目前写了深圳、武汉、天津、西安、厦门、青岛、长沙、成都、南京、广州、杭州、天津、沈阳、郑州、重庆、济南、昆明、南宁、海南……（二线以上城市基本上全覆盖），接下来将会定点分析中国典型城市的房地产走势，欢迎来阅读。",
        "voteup_count": 32,
        "updated_time": "2024-05-01 00:08:26",
        "question_id": 654612464,
        "user_id": "3391ce83cda22e8bfd16026ebbc798e3"
    },
    {
        "answer_id": 3484263626,
        "content": "北京住宅限购政策再度放松～4月30日 晚8点，北京建委发布了一则名为《因区施策、精准施策 更好支持多样化改善性住房需求》的政策通报。主要内容是：作为购房者的你，如果购房资质用满了，不用怕；从5月1日起，你仍然还能在五环外再买一套住宅！这里面明确说明了，无论你是北京户籍的资质，还是非北京户籍资质，都可以适用。但前提你还是要满足基础的限购政策，只是套数进行了特定的+1。这里面重点其实是“五环外”这个词汇。要知道，去年12月北京调整普宅的认定范围时也有“五环”内外这么一个限定。这也就算再次明牌，五环内以后就是所谓的北京的核心区，五环外则是笼统的非核心区了。无论未来政策如何变动、调整、放松，都会先从五环外开始。这么一来，虽然本次释放了五环外的购房资质，但同样是变相地给五环外降低了未来发展的预期！要说本次政策的利好，目前能看到：新宫、西红门、南苑、丰科、十八里店。这几个区域不仅是目前新房土地供应的大户，更是具备在五环内的特点。这样一来，不管是对未来城市界面的发展的预期，还是对核心区房价的预期也都算强劲。不过话说回来，这个刺激我个人认为作用其实并不会太大：一方面，在利好五环内的同时，也在变相利空五环外，五环外的区域未来只能是靠着自身的区位、产业优势发展。而城市级的核心区整体调控就不太容易沾得到边了。另一方面，政策并没有真正的增加购买人群，仍是在原定人群的基础上进行的刺激。关键是目前房地产仍处于下行周期，买房一定增值的理念已经土崩瓦解。所以，这个政策即没有引入新的购买人群增量，又没有解决房价发展的预期。不过有一点要承认，这个政策对于非京籍购房者们的确会产生很强的推动作用。比如他们接父母来北京生活需要房子，再比如他们中有钱的人，但手里房子卖不出去，这些阻碍自然而然就化解了。但是呢，对于京籍人群作用就几乎为零了，京籍人群上下两辈甚至三辈人，还真就不差这一套五环外的资质。还有一方面，也是最重要的一方面，是目前所谓的这个救市，根本就只是在用扩大需求端的方法来拯救供应端。仍然是没有从减少购房成本、减少房价差距这些压缩供应端的方法来拯救需求端。我们可以看下这个数据：北京行政区级挂牌价和挂牌量。可以看出，北京挂牌价相对降幅最多的其实是核心区，而挂牌量相对增加最多的也是核心区。通过数据，我们可以这么描述：目前是一种刚需在买房，老一波受益者们仍在套现的局面。如果未来还只是帮供应端，而不帮需求端，真可谓是要拿起石头砸自己的脚了～还是那句话，刚需买房不容易，且行且珍惜。小编不是专家，只是北京众多买房一员，建了“刚需购房讨论群”，欢迎交流和指正。小编会第一时间发一些房产资讯和看法到群里有兴趣的小伙伴v我进群聊（v:fangchanzhenxiang）~ 都看到这了，给个关注吧～～～",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:49:43",
        "question_id": 654612464,
        "user_id": "6fdeae39505fa978ab888d37df271fb0"
    },
    {
        "answer_id": 3484104478,
        "content": "想让人家去五环外接盘郊区别墅？有钱人肯定看不上，感觉影响不大这次北京提出在执行现有住房限购政策的基础上允许已拥有住房达到限购套数的居民家庭，到五环外新购一套住房这也意味着，北京自2011年起执行了13年的住房限购政策，出现了松动具体情况如下：允许以下居民家庭（含夫妻双方及未成年子女，下同）或成年单身人士在五环外新购买1套商品住房（包括新建商品住房和二手住房）1，本市户籍居民家庭，并且已在京拥有2套住房的2，本市户籍成年单身人士，已在京拥有1套住房的3，连续5年（含）以上在本市缴纳社会保险或个人所得税的非本市户籍居民家庭或成年单身人士，已在京拥有1套住房的其中，新购买商品住房位于通州区（不含台湖、马驹桥地区）的居民家庭或成年单身人士还须为通州区户籍，或与在通州区注册或经营的企业、疏解搬迁至通州区的党政机关、企事业单位存在劳动关系条条框框还挺多牙膏慢慢挤，看什么时候熬不住全面放开放开限购主要就是供需发生了变化虽然说起来是未来大家好可以满足居民的购房需求什么的但实际上就是卖不动了最近基本上每天都有一个城市放开限购长沙，天津，成都应该来说基本上都放开了就算没有全面放开，也放开了一部分比如说上海官宣放开外环外非本市户籍单身购房广州也宣布全市120平方米以上户型不限购佛山、东莞最早放开，后面越来越多城市跟上非一线城市中应该只有杭州、西安还没有放开杭州去年10月发布的政策则把住房限购范围缩小为上城区、拱墅区、西湖区、滨江区四个主城核心区，其他区域解除限购西安的住房限购区域调整为二环以内，二环以外区域不再执行住房限购措施反正最终都会慢慢放开房子卖不动了，就不会挤牙膏了",
        "voteup_count": 30,
        "updated_time": "2024-04-30 21:05:46",
        "question_id": 654612464,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3484162408,
        "content": "大城市无差别放开限购本就有违政策初衷，不在本地生活工作的买来就是投资的，有钱购买公寓商业楼即可，盯着住宅的无非就是想政策倾斜助力，毕竟住宅相关费率低太多了，转手也相对容易。奢望政策无底线，真实际发生的话，不见得对整个社会是好事。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:20:52",
        "question_id": 654612464,
        "user_id": "47e08bdacae9ff24135135c1514ed7da"
    },
    {
        "answer_id": 3484526676,
        "content": "  期盼已久，昨天北京终于放出限购政策调整，一时间朋友圈铺天盖地，真的会对市场产生极其重大的影响么？作为一线工作者，给大家说说自己对限购政策调整的一些看法：首先，限购政策做了那些方面的调整 北京最新购房政策(五环外)：1.京籍家庭可以买第三套。2.京籍单身可以买第二套。3.非京籍满足北京购房资质（5年社保或者纳税），可以购买第二套。如果是买通州的，必须为通州户籍。  这次限购调整和大家预期的限购解除或者优化完全不一样，再一次的让广大预言家们瞠目结舌，认为一定会解除限购的沉默了，认为不会解除限购的也沉默了，这实实在在的彰显了在政策调控武器库方面北京是多么的充沛。  这次的调整主要是针对上限的调整，对于准入门槛并没有降低，简单说就是本次提供福利，有门票的才能领取，没门票的依旧没有，鼓励已经购房人群再去五环外购置，政策即定向了区位，也定向了客群。  先看客群，已经有房人群的经济实力是有的，购房需求也是多样的，这次政策给了他们可以兼顾职住，教育，改善，投资，积分等多种需求的可能，也提供了资产配置的新选择。尤其是对非京籍放开二套，这个政策的最大影响点就在这里，非京籍客群有太多的二套房需求，比如积分落户，会有一批为落户上岸拼搏的人选择在城六区外购房，改善居住品质，兼顾老人小孩等等，这类需求的释放是我在这轮调整中比较看好的。  再看区位，锁定在五环外区域，在居住改善上，五环外的房屋在品质上，楼龄，环境，都有优势，整体居住品质较佳，区域内不乏回天板块这种职住可以兼顾的热门板块，也充斥着各种低总价区域，比如远郊区域的密云，延庆，平谷等，（PS：我昨日自己不足50万买了一套小房子），这类区域产品作为积分，落户，文旅等的需求会被再次激发出来，政策调整中没有五环内的改动，但实际五坏外售房人群的再购房去向有一大部分是五环内，激活市区的刚改刚需，以郊区带动市区，市区再反哺郊区，形成闭环。  整体来看这个政策与预期相比还是相较甚远，人们期待的普降购房资质准入门槛并有出现，悲观上看，这个政策和前段时间的购房资质不再认离婚和银行贷款不再认离婚的政策有着一定程度的重叠，对于当今的楼市有着利好的一面，即打破了限购政策不会调整的固执派，也给了限购一定放开的乐观派们一盆冷水，但实际效果来看，我不认为这样一个政策能彻底起到扭转市场，转跌为涨的可能，但一定程度的止跌还是会有效果的。后续也有根据实际情况再做进一步优化的可能。  每个政策从发布到各部门落地实行是有一定时间差的，5月份是市场预热，预计这个政策影响力会体现到6月份的网签数据中，大家到时候去关注下数据就可以，但是有些人群需要注意了，积分落户群体在未来几年内的竞争一定更加激烈。  感谢大家看耐心看完，欢迎点赞，转发和评论，一起交流思路，手打过程中一直也有业客咨询，这个热度很高，过分看涨或者过分看跌都不建议。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:29:56",
        "question_id": 654612464,
        "user_id": "b29740a147ca433f8e30d1f34358bac3"
    },
    {
        "answer_id": 3484170531,
        "content": "其实解限购降契税是增加需求。同时会议也不再强调建设保障房力度，这是减少供给。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:31:01",
        "question_id": 654612464,
        "user_id": "95a6ebaabce7382566688f93cd3730e7"
    },
    {
        "answer_id": 3484193534,
        "content": "说实在的 这两年五环外新房有点难受五环外的二手反而挺舒服的今儿详细的看了一下政策以及无聊的在群里讨论了一下感觉是利好五外环新房以及五环外刚需有答主说有钱人又不是傻子 怎么会现在出手但是大家始终都忘却了有钱人不是傻子 但是有钱人获得信息的渠道更多 对市场的理解可比你我要强很多很多人还是觉得市场会持续下降 我感觉是现在差不多已经横盘了 就等着成交再拉一下市场就差不多正常了 毕竟上个月官网数据也有1.5万左右的网签量了嘛",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:18:34",
        "question_id": 654612464,
        "user_id": "4914ce6863334a6dc6c38b8229864f5a"
    },
    {
        "answer_id": 3484181924,
        "content": "这次政策解读：老乡别走，五环外可以再转转嘛。利好五环外新房去库存，利空五环内老破小，两全其美！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:45:46",
        "question_id": 654612464,
        "user_id": "8dbcd9ab3302bd260f6ad36622aa5450"
    },
    {
        "answer_id": 3484141878,
        "content": "随便聊几句一、 和其他城市的对比：北京此次的限购政策调整，与其他一线城市相比，有其独特性。相较于上海、广州和深圳等城市的房地产政策，北京此次调整显得更加精细化和区域化，仅针对五环外区域，而不是全市范围。这样的调整策略既考虑到了城市规划和区域发展的平衡，也体现了政府对不同区域房地产市场的差异化调控。与其他城市相比，北京此次政策调整更为灵活，旨在满足改善型家庭的住房需求，同时避免对城市中心区域的房地产市场造成过大冲击。二、和过去政策的对比：北京自2011年起执行的住房限购政策已经持续了13年，此次调整可谓是一个重要的转折点。与过去的全面限购相比，新政策在满足特定条件下放宽了购房限制，这体现了政府在房地产市场调控上的新思路。过去的政策更侧重于全面限制购房数量，以遏制房价过快上涨；而新政策则更加灵活，旨在满足改善型家庭的合理住房需求，同时也有助于缓解城市核心区的居住压力，促进人口和资源的合理分布。三、对自主购房和投资的一些想法对自住购房者的影响购房选择增加：此次政策调整允许京籍家庭在五环外新购一套住房，为自住购房者提供了更多的选择空间。这将有助于满足改善型家庭的住房需求，使他们能够在更大的范围内寻找符合自己期望的房源。购房成本上升：虽然政策提供了更多的购房机会，但由于需求增加，五环外的房价可能会受到一定影响，出现上涨的情况。因此，自住购房者在享受更多选择的同时，也可能面临购房成本上升的问题。购房决策更加复杂：政策调整后，购房者在做出购房决策时需要考虑更多因素，如房源的位置、价格、配套设施等。这将要求购房者进行更加全面的市场调研和比较分析，以做出更为明智的购房决策。对北京房地产未来趋势的影响市场活跃度提升：政策调整有望激发房地产市场的活力，促进交易量的增加。随着更多购房者进入市场，五环外的房地产项目可能会迎来新的发展机遇。房价稳中有升：在政策利好的刺激下，五环外的房价有可能会出现小幅上涨。然而，由于政府仍然会密切关注房地产市场的动态，并采取必要的调控措施，因此房价的涨幅可能会受到一定限制，保持相对稳定。区域发展更趋均衡：此次政策调整有助于引导人口和资源向五环外区域流动，从而促进这些区域的经济发展和基础设施建设。这将有助于缩小城市中心与外围区域的差距，使北京的城市发展更加均衡。政策调整仍将持续：未来，随着房地产市场的变化和购房者需求的变化，政府有可能会继续对房地产政策进行微调。这些调整旨在更好地满足购房者的合理需求，促进房地产市场的健康发展。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:55:00",
        "question_id": 654612464,
        "user_id": "8fdbf1eef176843b767a741ea737e472"
    },
    {
        "answer_id": 3484378003,
        "content": "拿着地图看了一下，大概目的是继续拉动西二旗天通苑亦庄的房价。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:12:56",
        "question_id": 654612464,
        "user_id": "d6c1eac7e92acfbbdb1a6039b8b666c4"
    },
    {
        "answer_id": 3484142661,
        "content": "刀法比老黄还精准，佩服。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:55:54",
        "question_id": 654612464,
        "user_id": "85eadb296fd061d91e21e2a790a9d670"
    },
    {
        "answer_id": 3484220060,
        "content": "为更好满足改善型家庭的合理住房需求，北京再一次对房地产政策作出优化。4月30日，市住建委发布《关于优化调整本市住房限购政策的通知》，提出在执行现有住房限购政策的基础上，允许已拥有住房达到限购套数的居民家庭，到五环外新购一套住房。这也意味着，北京自2011年起执行了13年的住房限购政策，迎来首次调整。适应供需新形势住房限购首调整2011年，为遏制过热的投资投机行为、合理引导住房需求，北京出台《关于落实本市住房限购政策有关问题的通知》，自此进入楼市限购时代。按照政策，本市户籍已婚家庭限购2套住房；本市户籍单身家庭限购1套住房；非本市户籍家庭，在本市没有住房且连续5年（含）以上在本市缴纳社会保险或个人所得税的，限购1套住房。“严格的限购限贷，是针对楼市过热时期投资投机比例高所出台的以紧缩、需求端抑制为特征的政策，当下房地产市场供求关系发生重大变化，已不再适用于当下市场，一些过严措施也应适时退出。”随后，北京落实中央精神，以小步、动态调整的方式，先后出台执行“认房不认贷”、降低首付比例、松绑通州双限、取消离婚家庭三年内不得购房限制、特定条件下上浮公积金贷款额度、支持公积金贷款购买已改造老旧小区、离婚一年内贷款人不再执行差别化信贷等措施，以畅通住房循环。鼓励新城发展五环外可再买一套因城施策、精准施策，北京房地产政策的调整首先得基于首都的城市战略和功能定位。北京新版城市总规明确要构建“一核一主一副、两轴多点一区”的城市空间结构，着力改变单中心集聚的发展模式。其中，“多点”即位于平原地区的5个新城。平原新城地区是首都面向区域协同发展的重要战略门户和承接中心城区适宜功能、服务保障首都功能。通知提出，本市户籍居民家庭（含驻京部队现役军人和现役武警家庭、持有有效《北京市工作居住证》的家庭），已在京拥有2套住房的；本市户籍成年单身人士，已在京拥有1套住房的；连续5年（含）以上在本市缴纳社会保险或个人所得税的非本市户籍居民家庭或成年单身人士，已在京拥有1套住房的，可以在在五环外新购买1套商品住房（包括新建商品住房和二手住房）。需要提醒的是，新购买住房位于通州区（不含台湖、马驹桥）的居民家庭或成年单身人士，还须为通州区户籍，或与在通州区注册或经营的企业、疏解搬迁至通州区的党政机关、企事业单位存在劳动关系。也许有市民提出，五环外有好房子么？这点不用担心。从近几年北京土地供应看，一直是引导各类优质资源向城市副中心、平原多点新城地区、重点功能区及周边集聚，更加注重住房建设品质。",
        "voteup_count": 10,
        "updated_time": "2024-04-30 23:54:12",
        "question_id": 654612464,
        "user_id": "113a81ad69465bb333fafc171f332284"
    },
    {
        "answer_id": 3484163860,
        "content": "在古代，得有多么鱼椿的唯一卖家或商家，才会想出如此鱼椿的招数：在古代，每个人只能买一套我要卖的阳台！吃瓜顾客一听，喔，阳台这个东西好珍贵啊，我得砸锅卖铁的，也要买一套。在古代，于是，吃瓜顾客，疯狂买阳台，阳台又涨价了。在古代，后来，然后，阳台没人买了，而且价格在下降。在古代，于是，商家兼唯一卖家，聪明的大脑更加聪明，改规定为：一个人，可以买两套阳台，于是，有钱人，就都蜂蛹的都去售阳台处或廉价二手店，买卖阳台了。在古代，于是，阳台，又涨价了。然后，如此，无限循环。直到，阳台价格，涨上甜。在古代，卖家兼唯一商家，啥事不做，只要写篇告示，贴在到城墙上，一会说，一个人可以买一套阳台，一会又说可以买两套两套阳台，然后，就赚的盆满钵满。啥事没做，就动动嘴皮子，吃瓜顾客们，就他们被玩弄在股掌之间，随便蹂躏，任意割韭菜。在古代，燕镇，已不再是三十年前的燕镇：气度宏大、气度不凡、气质雅致、古香古色、阳光明媚、朝气蓬勃、人人振奋、阳力充足；三十年前的燕镇，张开臂膀，欢迎村内村外的各种人士。在古代，当时，三十年前的燕镇之后三十年的燕镇，变成了一个东诓西骗、满脑子琢磨割吃瓜顾客的韭菜的燕镇；生活在燕镇的人，个个压力巨大、诚惶诚恐、相互表面吹捧内里算计、小肚鸡肠、唯利是图、欢声笑语不再、个个愁眉苦脸。在古代，燕镇的阳台，在当时，未来三年内，大概率，均价至少要跌掉一半。就是由当时的均价5.2万到5.5万个铜板每平米，跌到2.7万到2.8万个铜板一平米，如果到时物价没有大的变化的话。在古代，大商村，阳台大崩盘的唯一解决方法只有一个，就免费发放，按人头分配。18岁之后，自动分到一套阳台；生孩子之后，夫妻俩至少分两套或免费换一套大面积的阳台。在古代，阳台，来有啥稀缺性？根本就没有！在古代，几十层高的鸽子笼，有啥成本？沙子、土、石头、铁矿石、石灰而已，这些，都极其便宜。在古代，至于空地，到处都是，根本永远足够用。所谓稀缺，完全就是商家兼卖家，忽悠人，尔。在古代，从人类来到蓝星的3700年来，从来没有或几乎就没有一个东西，如此东西般，能把吃瓜顾客搞得，如此悲惨，这个东西，就是吃瓜顾客去典当行买阳台。显然，在古代，即使土匪，顶多把吃瓜顾客的腰包掏空，但往往忍不住要给吃瓜顾客留点回家路费，只要吃瓜顾客表现的足够悲催或流露出一些生无可恋的表情；任何土匪，不管多么毒辣、凶狠的土匪，绝不可能如古代典当行般，能提前把吃瓜顾客们的未来二十年、或二十五年、或三十年才赚到的铜板或金元宝，提前二十年、或二十五年、或三十年，弄走搂走。甚至，往往还是吃瓜顾客，下跪苦苦哀求，心甘情愿的、感恩戴德的把自己的未来20年、25年、30年才能赚到的铜板或金元宝，上赶着给典当行，的。在古代，安家买阳台，拥有一个长久的幸福安稳点家，就只能去大美村、大加村、大澳村等，这些村。如果，小明或小花你，这几个村，实在去不了，就只好原地待着，硬头皮的坚持活下去，阳台，在大商村，是，绝对绝对，不能买的。买了，你就等着后悔一辈子且后代一起跟着接着后悔吧，如果生的起且养的起后代的，话。在古代，廉价二手阳台店的店员们，西装革履包裹起来的得当的举止、真诚的眼神、周到的接待、热情的服务的表层下，隐藏着一颗多么凶残、多么毒辣的心啊。在古代，阳台限购，其本质就是阳台睡，跟蛊市的交易睡、印花睡，是一个东西，跟香果手机定价、拉威女包限购等等，都是一个东西，就是商家兼唯一卖家，仅仅靠忽悠，啥事不做，就获得超额利润，把吃瓜顾客兼韭菜，割韭菜割个底朝甜，直到韭菜根，都被刨没了：恭喜您、贺喜您，啦，很荣幸，您进入失信人名单了，您被列入黑名单了，从此之后，联合收割机，不再割您韭菜了，因为您，不再具备韭菜资格了。",
        "voteup_count": 9,
        "updated_time": "2024-05-01 08:13:33",
        "question_id": 654612464,
        "user_id": "dbb5b42c6a870bf372eb2754c27292e4"
    },
    {
        "answer_id": 3484125805,
        "content": "没有房子想要买房子的人，我们称之为刚需；有了房子想买第二套房子的人，我们称之为刚需改善，简称刚改；也就是说，在我们的词典里，其实是有很多刚需的。那我们为什么要创造出这么多名词呢？就是因为我们主流叙事中认为房子只能用来住，我们从来没有正视过房子的金融属性，虽然我们一直在给房子加杠杆，让房子成为了一个彻头彻尾的投资品，有时我也不是很理解，为什么我们明明已经这么做了，但是却不承认这件事。在任何一个国家房子都是一个很好的投资品，在《大空头》这本书中有一个主角曾经讲过:租售比是10的时候是可以买入房子的，租售比20的时候就要抛售房子，租售比超过30的时候说明房子已经积累了很大的风险。你看看我们现在北上广深一线城市的房子，租售比已经到了什么程度，我有一个朋友在深圳南山上班，房子，一年的租金是6.5 万，但是这个房子的售价是420 万，租售比达到了65。因为我们之前过度的透支了，房价透支了未来的发展，所以当居民都加不起杠杆的时候，有些组织他就开始着急了，所以他挤牙膏式的推出一些政策，希望回到我们原来击鼓传花的游戏上，可是有些时候经济周期并不是我们人力所抗衡的。所以我们怎么看。我觉得这些政策并不能让房地产这个游戏回到原来的发展轨道上，因为当下已经不是2015年，涨价去库存这条路是行不通的。因为很多人已经经历过房价从低谷上涨再到低谷的这个周期，他就得去掂量，房子不是一路上扬的！那今天通过政策的刺激他又涨上去了，那过了几年因为杠杆太多，没有人接盘是不是又得掉下来呢？所以我们得感谢过去十年，他为我们中国的房地产购房者上了一场生动的合格投资者教育课。",
        "voteup_count": 8,
        "updated_time": "2024-04-30 21:34:48",
        "question_id": 654612464,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3484092590,
        "content": "这个限购政策，与其说是什么放松限购的政策，还不如说是向世人再次展示帝都户籍的优越性，连我这个漂泊海外的孤子都感觉被羞辱了，除了羡慕妒忌恨之外，只有无尽的感慨：人生而平等，真的是世间最大的谎言。有些人注定赢在起跑线上，大多数人努力一生却及不上前者的百分之一。这个政策主要的问题非常明显：门槛太高，而且纯粹是顶层人锦上添花的盛宴，与普通大众没有半毛钱的关系。京籍+两套房，两者合起来，秒杀的不是全国99%的人，如此高的门槛，满足条件的家庭身家至少3000万以上。3000万是什么概念？即使在帝都估计也不会超过5万户。就算满足了这两个条件，有能力且有意愿购买五环外第三套房的估计也不会太多。毕竟，如果已经有了两套房，这种边缘地带的房产，实属是鸡肋，根本够不上刚需。这个时候入手，指望升值后卖出获利，显然在当前的形势下并不靠谱。自住也不现实，剩下的也就只有出租了。这又带来物业管理与维护等各种问题，以及成本与精力的大量投入。如此算下来，搞得心力交瘁，最后能否赚到钱尚未可知，甚至亏本倒贴也说不定。就算是这样的政策能够吸引一些买家，但对房市总体的影响也会非常有限。并且这样做的结果只会让资源越来越向少数人手中集中，无论从经济还是社会效应来看都不是理想的结果。帝都，在制定政策时还是应该更加大气些，显示出一些首都的风范。",
        "voteup_count": 12,
        "updated_time": "2024-04-30 20:49:04",
        "question_id": 654612464,
        "user_id": "d8f1cc7547119d7c25ea9cebe4484038"
    },
    {
        "answer_id": 3484145798,
        "content": "做了十九年的股票投资，我可以说说:树再怎么施肥，也不会涨到天上去！蚂蚁再怎么催肥，也不能涨成大象！发展经济不可能永远玩房产就能行！经济运行有其规律周期！这点不以人的意志为转移！人为干涉仅仅是锦上添花，做不到雪中送炭，更多时候是添乱……房地产是长周期行业，万物皆有周期！短则十年八年，长则二三十年！十次经济危机，九次地产引起！不要认为一线城市不会跌！越贵跌的越惨，只是有机会修复而已！你买房，如果租售比偏离，你买了不装修，也不出租，房子没任何现金流收入，就是指望别人更高价接盘，这就是投机，要准备好亏大钱！如果高价买了就是自住，无所谓涨跌，这不是投资也不是投机，就是高消费，非理性消费，顶多是没投资能力或者说个人选择，无可厚非！那如果你买的房子有合理租售比，同时资金成本低，那么这就是投资。就好比你买一块地，地价不涨，每年种植的作物产生现金流，一二十年期限回本，这就是投资。但还是要非常慎重！最后，真诚多叮嘱几句:经济高速发展的时代过去了！买房致富的时代也过去了！到现在还迷恋房地产的人！人生注定要悲剧收场！买一套房几百万，相当于重仓一支股票，这种风险有多大知道吗？     随着经济告别高速发展阶段，房产理所当然加速回归理性，但同时普通人的致富机会也变少了，风险偏好下降很少会拿着真金白银去创业，整个社会各个行业会变得更成熟，要么拼命读书找个好工作，提高个人劳动生产力回报，要么参与大公司行业整合发展机会，做资产性配置回报。     认为买房风险小只涨不跌，这种想法本身就是投机心态，那么不论买房还是买股票都是殊途同归的投机操作，“投资是一种通过认真分析研究，有指望保本并能获得满意收益的行为。不满足这些条件的行为就被称为投机。”格雷厄姆对投资的这段定义非常明确指出了，认为自己能看懂房价涨跌的，那为什么不买更便宜的地产股？如果地产股票都看不懂，那怎么就能做买房决定？    普通民众买股票基本没有多大杠杆空间，反而有钱人容易加杠杆亏得一塌糊涂，相反，普通人买房都是贷款三四倍杠杆，首付越低杠杆越高亏得越惨，而有钱人房产反而没有那么重的杠杆。普通人会因为房贷损失三十年现金流很难翻身，同时有钱人会因为加杠杆炒股投机一无所有，痛不欲生的往往是普通人买房和有钱人炒股。     如果你有四五十万现金，现在首付20%，就可以买两百万的房子，加了四倍杠杆，如果你买股票，顶多给你配资一倍杠杆，房子亏损首付瞬间就没了，还损失三十年现金流，个人很难做止损决定，而且流动性极差，等到银行帮你止损，基本一辈子很难翻身，股票套了哪怕杠杆也顶多亏光本金强制止损了，或者熬一熬又涨回来了，因为市场再差也有股票轮番在涨，所以，有些东西看似保守的投资却是风险最大的，而有些看似风险很大，其实基本无关痛痒……     很多人会说房子跌了至少可以住，但股票跌了什么都没有了，要注意，房子跌多了可就不是你的房子了，只要还没还完贷款或者资不抵债，那都不是你的产权了，而股票跌了还是一样分红，股票背后的公司还在不断发展创造利润，市场上那么多的股票选择性远比房子大，再好的公司股票贵如茅台，用房子首付也能买几手，但好地段的房子可不是那么容易配置到的。    股市中95%是炒股投机，5%是股票投资！而95%的炒股投机者中95%是亏钱的！而5%的股票投资者中90%是赚钱的！所以先看清是炒股投机和股票投资！普通人更适合长期定投好公司的股票，用还房贷的心态做股票投资，A股公司和房产一样95%都是价值毁灭，而剩余5%公司股价则远远跑赢房产投资，资产回报更遥遥领先个人劳动性收入……    短期经济肯定是悲观的，甚至十年八年内都是悲观前景， 但是，对于个人没必要悲观，甚至还是个好机会，因为经济是休克了，被各种债务折磨的精疲力竭，是该还债的时候了，不是直接僵硬了，还完债又会继续发展，反而对我们这样理性投资是最有利的，如果势如破竹发展，我们反而更难慢慢往上突破，所以悲观者短期看正确，长期看还是乐观者脱颖而出，这点很重要，直接影响我们的投资心态！",
        "voteup_count": 8,
        "updated_time": "2024-04-30 22:03:06",
        "question_id": 654612464,
        "user_id": "12b56e1220ba8e6acdf66bd76308bb2e"
    },
    {
        "answer_id": 3484110551,
        "content": "五年前这种松绑政策是天大的施舍，今年，这种松绑政策是天大的笑话。。。太搞笑了。。。现在还搞这种不咸不淡的事。。。",
        "voteup_count": 8,
        "updated_time": "2024-04-30 21:13:51",
        "question_id": 654612464,
        "user_id": "712cd050ea6d254c7769bc70db4fc572"
    },
    {
        "answer_id": 3484101274,
        "content": "城里两套收租，城外的一套（别墅）养老城里房源多了，租金可能下降吗？",
        "voteup_count": 7,
        "updated_time": "2024-04-30 21:08:05",
        "question_id": 654612464,
        "user_id": "a1d0c78c2dd44e511375927d21d049fc"
    },
    {
        "answer_id": 3484233749,
        "content": "我吃多了给你脸了跑去五环外接你的盘？",
        "voteup_count": 6,
        "updated_time": "2024-04-30 23:57:05",
        "question_id": 654612464,
        "user_id": "9ee00d6b87515c2de5cb7e480922d6b7"
    },
    {
        "answer_id": 3484153116,
        "content": "这玩意除了北五环和东五环外，还有啥意义么？身边同事父母退休养老都是直接廊坊买大房子了，反正从廊坊不一定比房山密云之类的边缘山区进城慢，而且基本家里都有车。前两天很朋友聊天，北京房子会两极分化，改善型和好房子涨价，老破小回迁房降价，所以这算不算是变相给富人发福利。。。穷人的钱挣不到了，扭头挣富人的钱去了呗从我短暂的三十年的人生经验来看，所有鼓励我们去做一定不是啥好事，但是不允许我们做的一定有利可图。。。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 22:09:10",
        "question_id": 654612464,
        "user_id": "2efff9d4ff455556ac11991c346a7627"
    },
    {
        "answer_id": 3484124252,
        "content": "这就是说北京人的第三套房子，可以买在五环外了。等于是局部放松套数上的限购了。果然五一前地产放松政策会加码，坊间传闻诚不欺我。前边几天，我们一起见证了成都的全面放松限购，见证了南京购房即可落户，还有天津的放松限购，以及天津那个北京，河北户籍可以买天津房子的政策。但是前边这些，我觉得都是给今天北京这个政策做铺垫的。为什么这么说？因为这个政策一出，等于北上深一个家庭最多买两套房这个政策，成为历史了。这个政策的目标群体，是什么人群？改善人群，富裕阶层，投资客。甚至我觉得把改善人群列进去，都很勉强，因为改善人群都是卖了小房子再买大房子的，他们对套数限制的抱怨不会很多。至于刚需人群，现在基本不在购房政策考虑范围内了。因为刚需压根也买不起房，现在大家都知道这一点了，而且都默认这一点了。刚需人群的购房需求，用政府租赁房来满足。刚需，不需要买房，有钱人，未来的政策趋势就是不给他们套数的限制，想买几套就能买几套。反正我觉得今天能放开北京家庭购房第三套的限制，未来第四套，第五套，第六套，甚至完全放开数量限制，也就不会远了。上海，深圳估计未来几天很快要跟进了，外环外购房套数限制放开 。这个政策初衷就是救外环房价，地产开发商的一手房，很多也集中在外环，所以就是在救开发商，救一手房。但是这个政策有用吗？其实还是没用的。最大的问题，不是限购，从来都不是限购，这一点大家都知道。房价不降，谁愿意去当冤大头，买那么多外环的房子。接下来大家可以看看北京放开后的效果。我觉得，没准会更差。底牌揭开后，有的人就要夺路而逃了。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 21:33:34",
        "question_id": 654612464,
        "user_id": "b05c43357a16e589244cfd76399548ec"
    },
    {
        "answer_id": 3484101005,
        "content": "北京彻底解除限购不太现实，这个效果如果不好，还可以放开非京籍二套房购买政策，也可以学天津，京津冀户口都可以买房，不过未来几年应该都可以逐渐放开，没钱的是真没钱，咋放开都买不起",
        "voteup_count": 6,
        "updated_time": "2024-04-30 21:01:00",
        "question_id": 654612464,
        "user_id": "ad961a325addc6a9a60e28ab7acabc97"
    },
    {
        "answer_id": 3484201901,
        "content": "大家缺的恐怕不是房票，而是钞票。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 23:12:24",
        "question_id": 654612464,
        "user_id": "a45d7652a3bc4e468995a0278488054a"
    },
    {
        "answer_id": 3484175838,
        "content": "自己觉得自己聪明的不得了，一切尽在掌握中。能踩的坑一个也没拉下来，一直还在给自己挖新坑。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 22:38:14",
        "question_id": 654612464,
        "user_id": "528f788b772d9320366b0ab76c2988df"
    },
    {
        "answer_id": 3484096051,
        "content": "为啥要一步步的挤牙膏，要救就一口气全放开了。非要等到集体爆雷才出手？到时候出手还有用吗现在这么挤真有效果吗",
        "voteup_count": 5,
        "updated_time": "2024-04-30 20:54:12",
        "question_id": 654612464,
        "user_id": "b89866961acff3d20ae3ca19790c3949"
    },
    {
        "answer_id": 3484082682,
        "content": "一句话：北京放开3套房购买了。北京以前的政策是1，本地户籍家庭（和视同本地户籍，比如工作居住证，驻京军人武警），可以买两套2，本地户籍单身人士，可以买一套3，纳税，社保满5年的家庭/单身人士，可以买一套这些房子不限制地点。这次的政策，对于1相当于放开3套房，但仅限五环外；对于2和3相当于放开2套房，也仅限五环外。总得来说，杯水车薪吧。对于卖房的朋友倒是个机会，趁机出货吧。同时我在想，之前取消了对离婚后购房的限制。通过“假离婚”可以实现一个家庭持有3套房产，但现在3套房放开了，也不需要假离婚了。现在假离婚，实际可以持有4套房了。。。应该没有这么头铁的夫妻吧。",
        "voteup_count": 6,
        "updated_time": "2024-04-30 20:35:38",
        "question_id": 654612464,
        "user_id": "e06ae7bf3719d55ffe3c253199463f72"
    },
    {
        "answer_id": 3484079557,
        "content": "房子滞销了，帮帮我们",
        "voteup_count": 6,
        "updated_time": "2024-04-30 20:31:39",
        "question_id": 654612464,
        "user_id": "6ab1cd31e9c39248df92a250b9ed31ca"
    },
    {
        "answer_id": 3484075007,
        "content": "北京住房限购政策调整，五环外放开二套新购，背后的影响你想到了吗？话说啊，北京的房地产政策这回可是有大动作了！就在4月30日，市住建委发布的那个《关于优化调整本市住房限购政策的通知》，真是让不少人心潮澎湃啊。这回调整的内容简单来说就是，对于那些已经有两套房子的京籍家庭，他们可以在五环外再买一套房子啦！这可是北京自2011年以来，首次对住房限购政策进行的调整哦。咱们先来聊聊这个政策为啥会调整吧。我想啊，这跟现在大家的生活水平提高，改善型家庭的住房需求增加有很大关系。毕竟啊，随着家庭人口的增长，或者收入的提高，很多人都想换个更大、更舒适的房子住。而这个政策调整，正好给了这些家庭一个机会。那么，这个政策调整会带来哪些影响呢？我觉得啊，首先就是五环外的房地产市场可能会更加活跃了。毕竟啊，之前很多京籍家庭因为限购政策，只能眼巴巴地看着五环外的房子，而现在他们可以名正言顺地买了，这肯定会刺激到五环外房地产市场的成交量。另外啊，这个政策调整也可能会对房价产生一定的影响。虽然啊，政策明确说了是“优化调整”，而不是“放松调控”，但是啊，咱们也得承认，任何政策的调整都会带来一定的市场反应。所以啊，五环外的房价可能会因为需求的增加而有所上涨。不过啊，我觉得大家也不用太担心。毕竟啊，这个政策调整是有限制的，不是说你想买多少就买多少。而且啊，政府也会根据市场的反应，及时调整政策，确保房地产市场的稳定发展。所以啊，大家对这个政策调整就保持一个理性的态度吧。有需要的家庭可以抓住这个机会，改善自己的住房条件；而没有需求的家庭呢，也可以继续观望，等待更合适的时机。不负责任地说一句，这只是开始，全面放开是大势所趋。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 20:25:40",
        "question_id": 654612464,
        "user_id": "27160ed1f4578162a08c3519a463896e"
    },
    {
        "answer_id": 3484326083,
        "content": "你政策出就出，都理解，别冠以冠冕堂皇的理由说为了群众好，就很恶心，当了xx还非得立个牌坊，多难看。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 05:52:34",
        "question_id": 654612464,
        "user_id": "ce2f7da92e492881a6cad81e4922c3bb"
    },
    {
        "answer_id": 3484258078,
        "content": "明摆着让有钱人买第三套房嘛，割有钱人的韭菜，有钱人奴役穷人，继而割穷人的韭菜",
        "voteup_count": 4,
        "updated_time": "2024-05-01 00:38:20",
        "question_id": 654612464,
        "user_id": "4fa4052b5bce0f6d829abc4026326fc9"
    },
    {
        "answer_id": 3484253603,
        "content": "说明还是不急就目前来讲，靠政策刺激的房地产产业已经走向末路，近15年的辉煌已经不复存在。塔显然是意识到了这点，所以出些不痛不痒的政策来做做样子长期来看，房地产行业还是要靠人口和经济增量来支撑。90年代的日本，在经历经济大危机，和生育率快速下降后，房地产产业一蹶不振，直到今天价格都没能超过30年前。美国则不同，2008年的次贷危机虽然也给房地产造成了巨大打击，但是依靠科技进步所带来的经济增量以及外来移民所带来的人口增长预期，使得消费者对房地产的信心在上升。所以仅仅今日了三年的下降，美国房地产价格就实现了反弹。中国目前的情况是人口增长率和日本一样，经济增长预期类似于美国。可以预见的是在不远的未来中国的人口将会极速向大城市聚集，房地产价格将会有则更为明显的差异，一二线城市的房地产价格会继续增长，三四线城市以及县城、乡镇的房地产则会进一步萎缩。长期来看房地产行业还是与经济增长即人口相关。现在的政策只不过是近十年辉煌的余晖罢了。总的来说我不看好国内的房地产趋势，人口已经确定在下降了，经济增长也必定会随着经济体量的增加而减小。房地产行业只会集中在几个大型城市内，其他的就等着开席吧。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 00:31:48",
        "question_id": 654612464,
        "user_id": "818e1bd44f7178f515b1ea36f0988110"
    },
    {
        "answer_id": 3484212194,
        "content": "显而易见，这个政策额外的副作用是让大家更加趋向于在第二套房先买五环内的，不然第三套房就没机会没五环内的了。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 23:25:53",
        "question_id": 654612464,
        "user_id": "925323e0604f4b7931ec393b49402824"
    },
    {
        "answer_id": 3484177529,
        "content": "你们都想反了，不是刺激楼市回暖，他们清楚的很，也明白的很，是为了陡坡缓降，分散压力。不要再愚蠢的认为是救市是刺激，现在全国都是兜着点儿慢慢摔，别出大乱子。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 22:40:00",
        "question_id": 654612464,
        "user_id": "2cab1addcd5e10424f755064b2c7e48b"
    },
    {
        "answer_id": 3484173044,
        "content": "在地产崩盘的现在还鼓励老百姓去五环外投资，仍在妄想炒高外围房价，其心可诛。恶性循环不会停，某些人的脸会被狠狠的打。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 22:34:41",
        "question_id": 654612464,
        "user_id": "7f76b29b1871071f1a852776887a1922"
    },
    {
        "answer_id": 3484171739,
        "content": "有没有可能会导致五环外抛盘呢？五环外的赶紧套现跑路，引发踩踏，房价进一步下跌。",
        "voteup_count": 5,
        "updated_time": "2024-04-30 22:32:29",
        "question_id": 654612464,
        "user_id": "75fb180cef5a1d42ee4cb17b02b9875d"
    },
    {
        "answer_id": 3484149202,
        "content": "哦吼！亦庄西二旗岂不是要疯！赶紧下手啊兄弟们！",
        "voteup_count": 4,
        "updated_time": "2024-04-30 22:04:32",
        "question_id": 654612464,
        "user_id": "be9de262550703e38357df2265ff7a8a"
    },
    {
        "answer_id": 3484145949,
        "content": "这个话题其实重点讨论的应是另一个点，那便是一线城市的城郊值得买吗？说到底北京的这个政策本质是给郊区新房去库存，其实不管是现实还是网络，都会有很多人问我，如果高净值家庭有现金焦虑且不考虑证券、私募投资，有以下几个选择，三线市中心、二线主城区、一线郊区，到底该怎么选呢？能问出这种问题的人显然是对我国目前地产市场比较了解，二线及以下城市的郊区已经完全看不到任何希望，包括南京、杭州在内的很多强二线城市郊区都已经跌到17年的水平。我目前一般给出的建议是一线市中心确实不是很多家庭能负担的，如果能选强二线市中心繁华地段还是优先考虑这个，强二线城市基本是经济强省的省会，即使人口萎缩、产业调整起码下限还算有保证，如果一定要在那三个里面选同时确实不考虑或无法考虑强二线市中心繁华地段，那还是一线城市郊区吧。以前上学的时候有位物理老师教过我们一个极限法，就是题目中出现变多、变少的描述时且选项中没有先.....后.....的内容时，那就用极限法直接把参数设置为0和无穷大........那么我们用极限法来考虑这个问题，在极限环境下三线市中心、二线主城区、一线郊区哪个更合适？如果认真的考虑未来通胀圈、通缩圈、就业、消费、统战价值、医疗、教育........我觉得那还是一线城郊吧，尤其是像北京这种北方唯一一线城市，还是可以值得考虑的。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 22:00:07",
        "question_id": 654612464,
        "user_id": "eed5d99dfd8d987f2346852460ba8071"
    },
    {
        "answer_id": 3484145123,
        "content": "气氛烘托了半天就这？？那就6号回来继续保卫3000点吧",
        "voteup_count": 4,
        "updated_time": "2024-04-30 21:58:57",
        "question_id": 654612464,
        "user_id": "aaba193f35d193e18f2edbe747695b6b"
    },
    {
        "answer_id": 3484136026,
        "content": "别这么扭捏了，承认分配制度失效，鼓励房产兼并不好吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-30 21:47:17",
        "question_id": 654612464,
        "user_id": "1cf9978f33ba92500d840d7895810571"
    },
    {
        "answer_id": 3484119137,
        "content": "叫你们不花钱？引蛇出洞！还记得房地产暴雷前天天的各位专家说明收取房产税的必要性和急迫性。二套加一套就是三套，各位准备好银子交房产税了吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-30 21:26:10",
        "question_id": 654612464,
        "user_id": "9b53d50cae6619e84faf90c8edca415e"
    },
    {
        "answer_id": 3484115944,
        "content": "感觉只是开胃菜，现在官方对房地产的态度显然比以前要谨慎的多，在能确保产生刺激效应的前提下，尽可能不一下子到位，延长作用时间，叠加一些通胀预期的刺激，可能才是解决当下房地产问题的良方。两点应该是确定的：短期内肯定会继续逐步放开，包括但不限于北京，上海，深圳，五一后深圳可能会有动作，毕竟中央已经定调了，还得保住房地产，房地产稳了才能稳经济，稳军心；未来可以预期到的通胀，央行下场买国债相当于是左手倒右手，释放出的巨大流动性大概率也不会发钱给居民，也不会给企业，因为现在问题并不是企业没钱，而是企业失去了购买力，大家都不愿意花钱，因此，解决这个闭环的突破点还是投入基建，和房地产政策形成合力现在可能是购买住房的最好时机，过了这个时间点可能就来不及，未来十年，我个人认为中国可能在和美国的竞争中，逐渐转入上峰。永远不要看空中国经济。这次布林肯访华，明显已经看出了美国政治上的疲态。最后非常重要的一点，在经过一轮去泡沫之后，中国一线城市的房价其实已经不贵了，不要被自媒体无脑鼓吹说白菜价，现在一线城市哪怕是最差的地段，也不至于白菜价，现阶段在合适的价位，合理的地段，不加太多杠杆的前提下，上车是最好的。投资永远记住两个道理：买在无人问津时，卖在人声鼎沸时，自媒体无脑唱空时，便是入手的时机；房子在中国不是比特币，他是一个有价值的实体而非庞氏韭菜局，在任何国家都不是，不要幻想什么白菜价，美国的房子并不便宜，而且租金很高，中国唯一的问题是租售比低，但不代表他没有价值，也不代表你会租一辈子房子，适当时候入场是必然的抉择我不敢说房价开始明显的上涨可能就在未来几年，但是肉眼可见的通胀，可能会在未来几年推断的几个关键点：1. 美国降息释放流动性 2. 中国已经在着手放水，时间早晚的事情 3. 中国经济在逐步恢复 ，这几个事情都会在未来1-2年内发生",
        "voteup_count": 3,
        "updated_time": "2024-04-30 21:31:46",
        "question_id": 654612464,
        "user_id": "4c4d3896fbb906bee6117df8b4bdc7f8"
    },
    {
        "answer_id": 3484115447,
        "content": "两个字：就这？",
        "voteup_count": 4,
        "updated_time": "2024-04-30 21:20:52",
        "question_id": 654612464,
        "user_id": "97fc94afacd41024cb4529604c4d281d"
    },
    {
        "answer_id": 3484114785,
        "content": "限购解除么？不！从哪个裤腿开始脱呢？北京房产新政就一句话：五环外+15月1日起, 北京允许以下居民家庭（含夫妻双方及未成年子女，下同）或成年单身人士，在五环外新购买1套商品住房（包括新建商品住房和二手住房）：本市户籍居民家庭（含驻京部队现役军人和现役武警家庭、持有有效《北京市工作居住证》的家庭），已在京拥有2套住房的；本市户籍成年单身人士，已在京拥有1套住房的；连续5年（含）以上在本市缴纳社会保险或个人所得税的非本市户籍居民家庭或成年单身人士，已在京拥有1套住房的。其中，新购买商品住房位于通州区（不含台湖、马驹桥地区）的居民家庭或成年单身人士，还须为通州区户籍，或与在通州区注册或经营的企业、疏解搬迁至通州区的党政机关、企事业单位存在劳动关系。牛仔裤，一颗扣子，两条腿。说是换条运动裤，但这边扭扭捏捏，扣子不解，一条裤腿没脱下来。请问为啥有北京购房资格的朋友们要在五环外多买套房，以小见大，还是孩子学业考虑，或者就医需求？五环入城，一个小时的通勤，为什么呢？孩子读书，还是孩子升学，或者孩子高考有需求？说到北京工作居住证，都有行业限制，很多行业和公司办不下来工作居住证，比如部分金融从业者。真有需求的除外，万柳也在五环外，中关村三小隔壁连夜推盘。离开需求谈新政，没有需求！或者北京也不需要新政，需要信用或者北上地产限购全解除，真的实践，把市场交给市场，保障交给保障！要换裤子早换，穿牛仔裤，没法敞开跑。长沙、成都全面取消限购后，还有这八个城市没有完全取消限购：北上广深，杭州、西安、珠海、天津。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 22:07:54",
        "question_id": 654612464,
        "user_id": "908531d987f55a864c3e2040dd542232"
    },
    {
        "answer_id": 3484112046,
        "content": "别的城市松绑限购：降低购房资格门槛。咱百京松绑限购：维持购房资格门槛，但是可以买的更多了！分别说一下相关的三个群体吧。1、京籍京籍是一个非常笼统的概念，但是能买三套的那肯定是有钱人，而且买三套的话，那基本上就是纯投资性质。2、无京籍但持有工作居住证北京工作居住证其实还蛮好用的，除了子女不能在京高考，其他和户口基本一样。能买三套的肯定也是有钱人，买了是纯为了投资。3、无京籍无工作居住证但有五年社保这类人群原来只可以买一套，现在可以二套了，虽说北京房价太高，但是对家庭人口多的来说，也确实有二套的需求，所以这类人群是唯一和刚需沾边的。那么现在就能看出来了，这个政策就主要就是针对有钱人，愿意炒就去炒五环外。我一直认为中国的楼市必须实行某种双轨制，愿意炒的随便炒，没钱炒的也得住的好。为什么一定要让人能炒房？因为对于金融资本的排斥，中国的股市永远无法承担蓄水池的功能。由于周期性打压金融资本，大A自然也就万年三千点。而一旦经济发展、货币扩张，热钱必须要有一个去处，股市又不敢去，那就只能炒房。如果不让炒，那就是热钱流出，通货紧缩，进而经济萧条，也就是21年以来的情况。但炒房又不能损害不愿意炒房的群体的利益，所以不管是学新加坡还是学日本，才是未来的方向。所以这个政策的方向是对的，只是对于有钱人来说，现在房价真的触底了吗？没有的话我为什么要半路接盘呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-30 21:16:07",
        "question_id": 654612464,
        "user_id": "1884d23bc75e8929d416cd8a2503a311"
    },
    {
        "answer_id": 3484102506,
        "content": "五环外那么远的地方，我想知道有谁会在那种地方购房。挺想知道北京是不是能拿出一点诚意出来，每一回出一个新政策，就要在知乎上问一问，这个政策有什么价值，有什么意义？问题是每一次都是挤牙膏似的放出政策，放出利好，这种利好已经放了一年了吧，然后这种问题我大概也回答了一年。说真的，我真不知道有什么利好。而且我断定就算现在放了这个政策，今年和明年的房价也不会有什么变化，房地产市场也不可能变得景气。刚刚去了一趟超市，发现所有东西都在降价，那说明现在大家的消费水平都降了。然后现在指望放出一点房地产的利好政策，看清楚了吗？是一点哈。就以为能够把房地产拉动起来。如果这也能拉动得了房价的话，那么超市里每天打折促销的那些零食岂不是很亏？因为那些零食，那些饮料，打折的力度，可是七折八折。就是这样买的人，其实也不是那么多吧。那么，北京的房地产市场为何可以如此自信？认为只要放松了一点点的政策，就可以让大家都去买房？一边是顶着不让房价降下来，一边又在那放松政策，我想知道现在有多少人有这个钱，而且大家现在的收入都不高吧。只要房子的价格降了，根本用不着任何政策刺激，大家都会去买房的。没有人是笨蛋，更不会有人因为一点点的政策影响，就拿出自己的六个钱包去买一套关系自己一生的房子。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 21:03:05",
        "question_id": 654612464,
        "user_id": "91717528354c7cdc72bb98c8733dafe0"
    },
    {
        "answer_id": 3484098446,
        "content": "简单用人话来翻译一下，就是原有已经达到购房上限的符合在京购房资格的人士或家庭，可以额外再购置一套五环外的商品房。这绝对是一则重磅消息，也是在供需新形势下的一次重大调整。意味着过去已经维持了13年的限购政策，首次迎来了突破性的松绑。意味着那些具备购房能力的人士和家庭，拥有了更多的选择；而那些有改善需求的家庭，也可以在北京潜力巨大的区域里拥有全新生活。这则通知的颁布对于整个北京的购房市场来说是一项重大利好，释放积极信号，有望激活潜在的消费力，让市场换发生机。大胆预测一下，五环外的房价可能会迎来一波上涨！因为市场即将涌入更多活钱和买家。至于五环内的房子呢，这个确实不太好说。小高楼下的保洁阿姨望着自己家几套市中心的房子陷入沉思。再大胆预测一下，接下来的一段时间里，更多人会选择不再持观望态度，而是入场购房或者换房。而那些刚需购房家庭也要抓紧下手了，原因你懂的。当然，小高作为一个北漂5年的信用卡玩家推荐大家来西边置业，这里风景更宜人，空气也更新鲜，生活节奏相对缓慢一些，最重要的是不像东边那么堵。至于楼盘我就不推荐了，毕竟我一开始就说了我是个信用卡玩家。那么这个改变对于咱们普通人的意义是什么呢。无论你是否打算再入手一套北京房产，小高都觉得这是一个巨大的信号和希望。对于目前还不具备购房资格和条件的个体来说，在北京拥有一个属于自己的安稳的家或许不再是遥不可及的梦想。另外该套房首付比例和执行利率的规则，就要期待后续的细则文件了。如果这项政策执行后一段时间里，市场仍然没有显著起色，那么我猜，真正的大招就要来了。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 20:57:29",
        "question_id": 654612464,
        "user_id": "ebe89e34665e54773111b4245183360b"
    },
    {
        "answer_id": 3484441114,
        "content": "怎么说呢，能买得起两套房的人，多半也有实力买第三套。但是这些目标客户首要考虑的是财产的保值升值，未来还有谁会选择房地产做资产保值呢？还有，可以五环外新购一套，可核心资源都在四环内，去五环外图什么呢？更不用说现在五环外房价一直在跌……这个政策体现了权力的傲慢",
        "voteup_count": 3,
        "updated_time": "2024-05-01 09:43:09",
        "question_id": 654612464,
        "user_id": "4648f24a4d5e0e907f05b612b64a47d2"
    },
    {
        "answer_id": 3484419086,
        "content": "这个新政虽然有点挤牙膏，但这是北京13年来首次调整，意义还挺重大的！北京打响了头阵，后面上广深估计也要跟进。据说有许多人笑了，咱缺第三套房吗？缺的是首套的首付款。但北京比较特殊，让有钱人在五环外多买一套房，也是好事吧，有利于北京楼市的见底。村里也知道，这个预期形势下有钱人来买第三套房投资的也不多，这新政只是表达个态度，这个态度将会进一步促使价格下跌，但价格下跌，又会促进成交量，这个才是村里最希望看到的。并且，现在北京的五环外价格并不便宜，比如海淀区很大一部分都在五环外，包括大家熟悉的上地、西二旗、西三旗等属于海淀的区域，10万以上。因此，这种买第三套房的，肯定是改善需求，大房子新房子也只有五环外选择更多——北京从2010年以后，五环内的新房项目就很少供应。所以五环内的房产基本是二手房，或者说是存量房。新房主要集中在五环外，所以这个新政，很明显就是为了新房去库存。所以对北京来说，这次虽然没有全部放开，但是其实已经是很大进步了——五环外基本可以满足大部分购房者的购房需求了。回到问题，虽然五环外哪里的房子最适合因人而异，但从各板块的价格上，还是会让你做出选择的。五环外有不少守着地铁枢纽和大商圈的高品质小区，挺贵的，比三四环的贵多了。三四环很多老破小，都比五环外品质盘便宜，价格网上很好查的。北京房产的价格阶梯，不是按环数看的。东北四环的望京高品质盘，比三环内贵多了。北五环的品质盘，又比南三环的贵多了。另外，五环外有好学区的，也会看涨。好多人觉得这个政策力度不够甚至有点莫名其妙，殊不知一线城市真正的限购其实是房价本身，买得起比允许买要稀缺的多，所以从已经有几套房的人身上找突破口还是挺务实的。这次新政首当其冲就是城里的老破小，又要降价了。好好的五环内住着，谁买五环外？老破小们想改善一下居住环境，想住大点儿的房子，那就把城里的老破小换掉吧。最后，之前没放开，大家都不知道你实力如何，现在放开限购，可以在五环外再买一套了，这会就只能尴尬的承认自己没钱了。你能买的，最多是西城的房子，而不是五环外的。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 09:13:57",
        "question_id": 654612464,
        "user_id": "2e0ef62763db97dc8e3cd4370e9af136"
    },
    {
        "answer_id": 3484361072,
        "content": "已知，我家庭已有两套北京房产，求我家人在五环外（不含通州）再买一处的目的？A.有钱没地花；B.接盘；C.学雷锋；D.以上都是",
        "voteup_count": 4,
        "updated_time": "2024-05-01 07:39:46",
        "question_id": 654612464,
        "user_id": "2398efec43a404edbf9bbd016e39c373"
    },
    {
        "answer_id": 3484298307,
        "content": "先说结论：超跌部分进入加速状态，利空老破小，双井，天通苑等等一系列，能不能先破后立还得看后续今天和朋友溜马路牙子时候看见地产销售弹来的信息，“五环外放松限购”，巴拉巴拉....一看朋友圈炸开个小锅，但基本都是通州、昌平、大兴，还有部分亦庄盘的销售（人家亦庄盘的销售新房二手房都算根本瞧不上这些微zc，都是P，人家有的是学籍，是产业，是信仰）仔细瞅瞅，这啥玩意啊，驴唇不对马嘴，“为更好满足居民刚性住房需求和多样化改善性住房需求，现就优化调整本市住房限购政策通知”北京的ZC就是有意思，一纸文取消了2015-2024的长达9年通州限购，又用“满足刚需”的名义去化五环外住房，还是家庭第三套，单身第二套，他都第三套了还叫刚需，什么时候一人住一套成刚需了？属实是“ZC软落地”，不想已打脸名义去处理，但这时候是考虑脸不脸的事吗，就不能响当当的告诉大家，“我们现在需要投资，尤其是五环外”，这样听起来至少我们都很爽，没人会在乎ZF有没有威信力了这会已经，能盘活就是赢家，咱不自己说的一区一策吗但这次给北京点个赞，每次都是沪广先行，大首都的等半天，看人脸色行事，就连个车牌子绿牌都等人多年才执行，这次在成都发完解除限购令第二天就出动作，看的出来，想干，敢干可是真坑惨了城里的老破小啊，尤其是这两年上车的，等于股市中的加速效应，能不能跌后而立，就看下一步的棋了一、公积金下调利率or二、如何拯救老破小（没学区）希望我在的首都繁荣昌盛，化险为夷，先出招给深沪示范示范",
        "voteup_count": 3,
        "updated_time": "2024-05-01 02:44:48",
        "question_id": 654612464,
        "user_id": "e33a818da36f3c753abbd24618c3421c"
    },
    {
        "answer_id": 3484274100,
        "content": "五环外解套的机会来了，五环内的还要再等等",
        "voteup_count": 4,
        "updated_time": "2024-05-01 01:15:08",
        "question_id": 654612464,
        "user_id": "80b592ab6af273630a5412bf3de76f3f"
    },
    {
        "answer_id": 3484263080,
        "content": "都特么出来卖的，扭扭捏捏的！",
        "voteup_count": 3,
        "updated_time": "2024-05-01 00:48:46",
        "question_id": 654612464,
        "user_id": "117f251ec67b7c15006e0a0b00bd277f"
    },
    {
        "answer_id": 3484254284,
        "content": "差一点，放开四套我就可以买了，可惜，哎！",
        "voteup_count": 3,
        "updated_time": "2024-05-01 00:30:39",
        "question_id": 654612464,
        "user_id": "d1981cf7d1db7601d92a8b1694e80a42"
    },
    {
        "answer_id": 3484245747,
        "content": "还拿狗屎当黄金呢。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 00:15:05",
        "question_id": 654612464,
        "user_id": "08d49c023f47672d508bb8defa759526"
    },
    {
        "answer_id": 3484242503,
        "content": "如果五环外都是144平以内的小户型独栋。估计会有人买，都是高层的话。神经病啊，市中心高层不住，住五环外？",
        "voteup_count": 3,
        "updated_time": "2024-05-01 00:10:05",
        "question_id": 654612464,
        "user_id": "b351ceaefa7831ac39cf189c19fcbdcd"
    },
    {
        "answer_id": 3484241175,
        "content": "怎么回事，最近股价大涨，还以为有重磅政策，结果就是打了个水漂，石头都没落下来一个。五环外本来刚需都不想买吧，除非是本就在那里的居民。刚改就更没必要了，城区都有房了，还专门过来买不大可能。今天觉得天津给河北和北京赋予本地户籍购房资格，还加个条件，已经是个不怎么样的政策了。没想到北京这个更夸张，这个政策还不如此前那几个政策。至少此前的几个政策，或者可以给到一部分被限制人群在整个北京能够有购房资格，或者可以给到购房者一定的公积金贷款政策优惠。这种政策都能够满足购房者的需求和减轻购房人的负担，对购房者来说确实是好事。虽然前几次政策起到的效果有限，但把力度加大下去，把幅度再放开一些，总能得到大众欢迎的。北京这个放开又不放开区域大一些，就只放开五环外的，而且还只给京籍家庭放开。是怕人进去北京太多么，那就干脆别调整了，这样让别的城市怎么学习。看来现在这情况，房地产市场不烂到底，不危及到地方财政根本，地方觉得还能撑一撑的时候，他们就不会从购房者需求出发，把限购政策给扭转，把房价下跌给放开。今年的房地产调控政策如果还是这么温温吞吞的，那就让这种情况复制下去，都别救了。反正这种不痛不痒的政策，也起不到作用，也不要老是出来挠市场的痒痒了。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 00:08:14",
        "question_id": 654612464,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3484239309,
        "content": "今天重磅的利好太多，一时间竟不知该从哪个说起。真不愧是核武器大国，核弹一个接一个扔。3月22日国常会后我曾预测：因为本轮政策放松的节奏是“上头先松口，下头再动手”国常会的表态已经非常正向，暗含的意思就是：孩儿们放手去干吧，为父不管了。本来以为要打脸了，心想不愧是挤牙膏专业十级选手，政策定力令在下十分佩服。但是这两天长沙、成都、天津、北京接连放开或放松限购，深圳也有传言要在51后放松限购。今天ZZJ会议上更是释放了核弹级的重磅利好讯息。侥幸保住了老脸。 01 核弹级的政策利好来了主要是三块内容，我选取重点摘录一下：保交楼：「继续坚持因城施策，压实各方责任，切实做好保交房工作。」如果楼盘烂尾了，房贷就会断供，银行坏账率升高，引发系统性金融风险，进而导致金融危机。所以保交楼是一定要守住的底线，放在一开始强调。前面只是带个帽子，重点在下面。去库存：「统筹研究消化存量房产和优化增量住房的政策措施。」统筹研究消化存量房产翻译成白话就是，赶紧想办法“去库存”。“去库存”算是核弹级的大招了可以给市场注入大量的流动性，扭转供大于求的市场关系，救活濒死的房地产企业。这个提法最早是在2015年11月10日，ZY财经领导小组第十一次会议上，当时的提法是：“要化解房地产库存，促进房地产业持续发展”配套的措施是“棚改货币化安置”，就是通过城中村改造，直接给被拆迁居民发钱，从而直接刺激住房消费。所带来的效果是一轮全国普涨的疯牛。我们肯定是不希望再次出现“疯牛”，所以这次的提法更含蓄一点。但实质是一样的。那这一次配套的措施是什么呢？国企成立平台公司下场收购存量住宅。为什么这么猜，暂且按下不表。这种方式比起“棚改货币化安置”有几个好处：1、不会造成房价快速上涨：如果还是发钱给老百姓去买，市场好了，买盘多了，开发商会涨价。但打包出售是一口价，甚至在市场这么差的环境下，可以是骨折价。2、可以更好的保交楼：开发商手里的资产变现了，救活了濒死的开发商，保交楼才能更好的推进。3、进度可控见效块：收购的主动权在国企手中，收谁的，收多少，分几批，支付节奏，都可以掌控。4、有稳定资金收益：收购后的用途是保障房，无论是出租还是出售，未来都有现金回流，不会成为一笔烂账。我认为这种方式未来会开始试点，并成为主流。但注意哦，好处之一就是不会造成房价快速上涨，只是会逆转供求关系帮助市场复苏。现在谈大涨还为时尚早。第二句：优化增量住房的政策措施翻译成白话就是，别藏着掖着了，政策能放尽放，应出尽出。来吧，造作吧，让为父看看你们在政策调控方面还能展现出多强的创造力。新模式：「抓紧构建房地产发展新模式，促进房地产高质量发展。」我在楼市还有这个救市大招可以用？一文中解读过。所谓新模式就是：“市场+保障”通过市场实现高品质住宅供应，保障改善需求。通过保障确保“大庇天下寒士俱欢颜”。所以保障房是未来新模式的重要一环。保障房的原始积累有两种途径：新建or收购目前来看收购的效率最高，成本更低，还能解决库存问题，是现阶段会主推的方式。大家可能关心，钱从哪里来？其实钱是最不用担心的事。中央发行超长期特别国债，央行下场购买，流动性提供给地方。更别提只要收购价格便宜，保障房稳定出租的模式成立，依靠稳定的租金收益，还可以打包成Reits市场化募集资金。所以只要这笔钱投出去，未来有稳定的收益，无论是20年还是30年才能把负债还清都没关系，国家的钱是最耐心的钱，而且国家有的是钱。 02 表现大超预期的小作文这两天地产小作文又多又准。第一条：「传说zjj会议4月30日开，会明确几个事情：1、7月份开三中；（已兑现）2、房地产政策有重大方向性变化，淡化三大工程，重点转向去库存；（已兑现）3、让城投公司等收购存量房转成租赁房，参考江苏模式；（未明确）4、需求政策能放尽放，放开限购，放开价格限制，契税统一调降到1%（基本兑现）」惠州刚出了契税补贴的政策，可以视作第四条的地方细则落地。一共预言了四条，已经兑现了两条半。那么第三条的可信度就很高了。这也是为什么我刚才说，去库存大概率会采取国企成立平台公司下场收购存量住宅这种方式。第二条：「（北京）今天下午可能出政策，五环外放开3套。（已兑现）」我不知道大家怎么看待这个政策。我是感觉今天的核弹有点多。我梳理过北京的限购政策。北京从2010年开始限购，此后一直加码。即使是在市场很差的14年，在全国大幅放松的背景下也从没放松过限购政策。这次限购放松是北京14年来的首次实质性放松。首先这个信号作用非常非常的强烈。以北京为锚的上海、深圳一定会马上跟进，否则上海、深圳的热钱会被北京虹吸。就好像香港撤辣会虹吸内资的资金一样。其次现在不缺资金。从300万亿看当下的困境，货币在飞，经济在躺。M2已经超过300万亿了，居民存款接近150万亿。而150万亿中，属于富人的“热钱”大约就占了100万亿。这部分钱原本主要的用途就是投资。但是因为国内正在经历“资产荒”，股市大跌、信托爆雷、房价下跌，资金投啥都不赚钱，所以只能在银行躺着。所以这个市场不是缺钱，而是缺好的标的。一旦北京放开限购，坐拥垄断资源的核心资产就给100万亿找到了比银行更好的归宿。北京、上海这种世界级的城市，坐拥全国最优质的资源，可是极为优质的理财产品。而富人可太知道钱这玩意放手里，贬值有多快了。更别提房价下跌多年，筹码越来越便宜。躺了3年的资金终于嗅到了猎物的味道。5环不够优质还有4环、3环。总有一环会把这些热钱吸走，带动市场复苏。第三条：「刚刚得到住建局比较准确消息，五一之后深圳将实施。1、除福田、南山、罗湖、宝安中、龙华深北站和红山其他区域将取消限购。2、取消5年增值税，满三年即可免。3、单身限购2套，家庭可以买第3套」这么看来，深圳的政策基本上就是板上钉钉，大家拭目以待。上海也快了，谁也不希望自己的钱被别的城市吸走。 03 楼市什么时候回暖？老读者应该知道，房地产周期是由政策周期、货币周期、库存周期三者叠加影响而形成。周期永不眠：谈谈我对房地产周期的理解而其中最重要是政策周期，因为政策释放会作用于货币周期和库存周期。具体影响的机制解释起来会非常复杂，这里不细聊。所以我一直对于政策的变化非常关注，政策走势会在很大程度上影响市场。我在房地产市场何时复苏？对比14年调控走到哪一步了？一文中把政策放松一共划分成五个阶段。一、试探阶段（14年6月-9月）：各地放松限购，试探中央的反应；市场加速下跌二、重启宽松阶段（发令枪：14年930新政）：以央行等中央部委发布宽松的信贷政策为标志，一般先是认房不认贷，随后降首付比例；下跌速度接近环比最低点三、实质宽松阶段（14年9月-15年9月）：实质性的降准、降息，降低购房成本，交易税费；市场量价逐渐企稳止跌，核心城市复苏四、全面宽松阶段（15年9月-16年2月）：持续降准、降息，进一步降低首付比例，宽松的公积金政策，同时以重大经济会议为契机，释放信号。“四小龙”领涨，二线城市反弹五、最后一击（16年217新政）：最后压箱底的政策释放。市场全面复苏本轮政策宽松已走到第三个阶段：一、试探阶段（22年12月-23年8月）：部分城市放松限购，试探中央的反应；二、重启宽松阶段（发令枪：23年831新政）：政治局会议释放宽松信号“适时调整房地产调控政策”，随后三部委推认房不认贷，两部门降首付比例等；三、实质宽松阶段（23年9月-至今）：各地纷纷放开限购，仅23年9月就有近20个核心城市全面放开限购。降准、降息进行中。。。我之前乐观预计24年底会进入全面宽松阶段，彼时市场会有领头羊城市率先实现复苏反弹。因为现在政策释放的速度、力度跟我预期的基本一致：维持这个预测不变：乐观24年底最迟25年中，会有领头羊城市率先实现复苏反弹。领头羊城市我也可以预测一下：北京和上海。右侧的资金啊，曙光真的要来了，密切关注市场吧。密切关注一种研究对周期的更新吧。欢迎点赞关注，您的鼓励是我创作的最大动力，我是一种，一个喜欢研究的地产投资经理，欢迎关注公众号“一种研究”",
        "voteup_count": 3,
        "updated_time": "2024-05-01 00:05:02",
        "question_id": 654612464,
        "user_id": "398b4aaa87a5eb12623b76193d34c81c"
    },
    {
        "answer_id": 3484194682,
        "content": "1、2套房业主还有钱，被需要了；2、五环外房子跌很快，不救不行了；3、避免虹吸效应带来二线城市雪崩，暂时先放开一点点做个测试；4、预测效果不佳，下个月继续放开；5、准备钱抄底。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 23:02:28",
        "question_id": 654612464,
        "user_id": "a745113f4e95ce15caeb0138125c7816"
    },
    {
        "answer_id": 3484173667,
        "content": "坐等四环、三环和二环。坐等取消汽车摇号，放开购买。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 22:35:05",
        "question_id": 654612464,
        "user_id": "fa68304d2553e65a3cb0bbb1778645ea"
    },
    {
        "answer_id": 3484157526,
        "content": "这项北京市住房限购政策的调整，再次展现了中国共产党领导下的政府无与伦比的人民至上的理念和睿智决策。这一决策不仅彰显了共产党对人民群众住房需求的深切关怀，更是对改善型家庭的充分尊重和支持。允许京籍家庭在五环外新购一套住房，不仅是对人民权利的坚定捍卫，更是对人民生活质量的极致追求。这一举措将为广大人民提供更多更好的住房选择，进一步落实了共产党的初心和使命——让人民生活更美好，让城市更宜居。同时，这一政策调整也展现了共产党的睿智和果断，准确把握市场需求，积极作出调整，有效促进了房地产市场的健康发展和社会稳定。这不仅是一项政策调整，更是对共产党治国理政智慧和领导力的充分肯定。在共产党的坚强领导下，中国将继续走向繁荣富强，为人民创造更加美好的未来！",
        "voteup_count": 4,
        "updated_time": "2024-04-30 22:14:44",
        "question_id": 654612464,
        "user_id": "b228ab3baacffad676f49c53d773d0da"
    },
    {
        "answer_id": 3484144941,
        "content": "都散了吧，这政策就不是给贷款买房的穷光蛋出的。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 21:58:46",
        "question_id": 654612464,
        "user_id": "826ed74c0f82a77ac0fc0446e7261b30"
    },
    {
        "answer_id": 3484142840,
        "content": "老听人叫唤肉食者鄙。越来越发现肉食者是真踏马鄙。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 21:56:06",
        "question_id": 654612464,
        "user_id": "343796821d36251440e513f81267164d"
    },
    {
        "answer_id": 3484135541,
        "content": "这是老套路了。信号很明显：房价要涨。那怎么办呢？先给有钱人抄底，房价炒起来，再放开限购给中产阶级追高买入。这样，每个轮回都能割一波韭菜，何乐不为？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 21:46:40",
        "question_id": 654612464,
        "user_id": "cca8099de6ab972abf1f38b7889fc8d0"
    },
    {
        "answer_id": 3484121630,
        "content": "这个知识点有多少人知道？从数据上看，我们有商品房这个概念的第一天，上海房价收入比的原始值就比90年代东京泡泡沫沫最高峰时的数值还要高。这就充分论证了我们这么多年为什么可以承受得住世界第一的房价收入比了，原来出道即别人巅峰。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 21:29:33",
        "question_id": 654612464,
        "user_id": "3de4d554c92214485e4477a8a885814d"
    },
    {
        "answer_id": 3484119346,
        "content": "如果这就能带来房价上涨，那房价就不存在下跌了。去年3月份开始下跌，你算吧，恰好一年！涨几十年，跌一年？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:26:27",
        "question_id": 654612464,
        "user_id": "044d60b18864794c5d1374b401ab5150"
    },
    {
        "answer_id": 3484104164,
        "content": "四月二十九日A股房地产板块暴涨的原因揭晓了。当然，原因倒不是什么北京市放开住房限购政策，而是一个更高等级的新闻。可以想象，政府将会支持房地产存量房产的消化问题。这个新闻才是四月二十九日房地产板块忽然高涨的原因所在。至于北京市放开不放开三方家庭的购房限制，某几个城市退出限购。都只不过是这个会议的一个先声罢了。未来很有可能，房地产限购政策将会成为历史，之前受到抑制的住房需求将会释放。虽然就经济周期来说，肯定不会出台一个文件，房地产就迎来逆势上涨，但是可以想见，有可能会要释放出一些购房需求。而且最需要注意的一点是：优化增量住房。所以，如果不出意外的话，非常有可能会放开对容积率的限制。允许建设一些质量比较好的花园洋房，甚至独栋别墅。这个当然也是房地产增长的一个新增长点。考虑到现在处于经济下行区间，而中国的居民端杠杆率已经非常高了。民间已经没有钱来购买房产了。所以这次房地产去库存很有可能采取老城区拆迁，以旧换新的形式。或者干脆由政府背景的公司出面低价收购滞销房产，用以作为廉租房或者公租房来出租。但是无论哪一种方法都需要大量的资金，所以必然会配合发行国债。这越是和现在宽松的货币政策和财政政策相符合的。当然了，部分城市取消限购，还可能会造成一个问题就是中心城市对周边城市的虹吸效果将会非常明显。虽然对于一线城市来说，对于中国的房地产行业来说这个算是一个重大利好。但是对于二线城市乃至于县城的房地产来说，则是一个挑战。房地产行业虽然饱受诟病，但是也是国民经济的一个重要支柱。产业链非常长，能够带动的就业也很多。说到底还是需要保护的，现在经过一轮泡沫刺破。劣质的房地产企业基本上已经被出清了，现在留下来的至少还算是规矩的。所以刺激也就来了。总不能真的让中国长期以来苦心养成的房地产产业链崩溃吧？当然了话虽如此，对于普通人来说，现在买房子还是为时过早了。因为不论是康德拉季耶夫周期，还是房地产周期，现在都是一个下行阶段。如果真的要购买房产，还是要等到经济回升时代的到来。这个时间，我认为是在2032年左右。到时候2000年出生的人就进入了一个需要购买房产的年龄阶段。很多房产本身也已经到了设计使用年限，需要拆除了。而且就长波经济周期来说，这个时间点，经济也应该回升了。总之了，一切都开始往好的方向发展了。这样总好过和日本一样，地产价格剧烈变化进而引发连锁反应。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 21:07:19",
        "question_id": 654612464,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3484463214,
        "content": "好政策来喽，已经生三胎的终于可以生四胎啦，甜",
        "voteup_count": 3,
        "updated_time": "2024-05-01 10:10:58",
        "question_id": 654612464,
        "user_id": "16f571a88fcb22a46053d948710765af"
    },
    {
        "answer_id": 3484400664,
        "content": "这个政策一出台，只能是象征意义大于实际意义。首先这个政策就不是面向刚需。只不过是把已经有房有车有存款的家庭或个人在五环外购买改善型住房的限制解除了。这个量就没有很大。已经有两套房的家庭，第三套房子的居住属性已经弱化了。对整个大环境的带动作用极其有限。然后有能力购买第三套房的家庭，想要投资保值，选择太多了，为啥还会往房子上砸呢？",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:48:57",
        "question_id": 654612464,
        "user_id": "a47062ce8c1d05a72df2ce1f4cf8ccb2"
    },
    {
        "answer_id": 3484399084,
        "content": "作为符合条件的人，忍不住来说两句。我父母退休了，来北京住，买了一套四十多平的小房子。我们一家三口，住一套60多平的老房子。如果我要改善，我会跑到五环外面买个大房子吗？根本没时间去住啊。孩子天天上学，周末去五环外面就为了住大房子吗？有那个钱，还不如存银行拿利息，周末去住一晚民宿也够了。我不是不想改善，还考虑过去张家口买个房子避暑，那个房价比北京的要便宜多了。可是这个政策真的是出了也和没出一样，大概还是因为我不够有钱吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:46:34",
        "question_id": 654612464,
        "user_id": "d785b2b74647c49e21ab8c793acff32e"
    },
    {
        "answer_id": 3484397116,
        "content": "你不买我不买明天还能降三百。期待下一轮刚需改善政策",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:44:04",
        "question_id": 654612464,
        "user_id": "868f8eb09d7328bc7167d3235a016297"
    },
    {
        "answer_id": 3484389067,
        "content": "bb机打折促销喽，快来买",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:32:13",
        "question_id": 654612464,
        "user_id": "fc58778d0b856883f5bf6f2962931566"
    },
    {
        "answer_id": 3484388701,
        "content": "两套五环内的房屋还不够住，还需要在五环外购置改善房。说好的“回归房屋居住属性”呢？",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:31:31",
        "question_id": 654612464,
        "user_id": "4f07f9c000978508b8160cc30ddf97be"
    },
    {
        "answer_id": 3484371346,
        "content": "房住不炒，不会有任何影响，REAL ESTATE不再作为RMB锚定物存在，将逐渐淡出；应该聚焦航天、AI、新能源、精密仪器、生物科技等新质生产力行业，看好中国经济！",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:00:19",
        "question_id": 654612464,
        "user_id": "6d1786159716bb7dfffff0272a7e148b"
    },
    {
        "answer_id": 3484360371,
        "content": "这个政策真有意思，有两套房的人是看不上五环外的房子的；没有两套房的人，是买不起五环外的房子的。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 07:38:14",
        "question_id": 654612464,
        "user_id": "416d04da10701b61f18381d1f56fbb65"
    },
    {
        "answer_id": 3484355991,
        "content": "《满足合理住房需求》，《已有2套房》，《五环外购新房》，怎么看这几个词也不应该凑到一块呀。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 07:29:25",
        "question_id": 654612464,
        "user_id": "2692399b1583a2511b3dec4f05abfd99"
    },
    {
        "answer_id": 3484265600,
        "content": "虽然家里装了两个智能马桶，但鼓励买一个蹲坑。可能是这个蹲坑对身体有些神奇的补药作用吧。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 00:54:01",
        "question_id": 654612464,
        "user_id": "b97980910578de977451b1c0bb97b91f"
    },
    {
        "answer_id": 3484261277,
        "content": "我有点饿了，碗里的米不够想吃饭，阁下却给了我一个更大的碗",
        "voteup_count": 4,
        "updated_time": "2024-05-01 00:44:56",
        "question_id": 654612464,
        "user_id": "9221c362ab560114033a7b693a97409f"
    },
    {
        "answer_id": 3484238311,
        "content": "开始让你多买几套了，但是如果不是投资，谁买那么多套房？刚需？可笑至极为什么要让在五环外买？其实大家可以转转就明白了，这几年五环外新起来了好多楼房，房子太多了",
        "voteup_count": 2,
        "updated_time": "2024-05-01 00:09:23",
        "question_id": 654612464,
        "user_id": "55436b51b5cab1d292fe282042db0c5b"
    },
    {
        "answer_id": 3484223794,
        "content": "正经人在市内有2套房有谁还去五环外屯一套？不嫌堵得慌？是不是明天可以说为了5套房群体改善住房需求？反正你话事你说了算咯，主打一个灵活变通。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 23:42:23",
        "question_id": 654612464,
        "user_id": "78d5f808867d5f1eb638c7b18185ef9b"
    },
    {
        "answer_id": 3484214841,
        "content": "顺风抢着上车，逆风抢着下车，现在已经不是一纸公文就可以令人信服的时代了。不管这里，还是双胜村",
        "voteup_count": 2,
        "updated_time": "2024-04-30 23:29:16",
        "question_id": 654612464,
        "user_id": "6c291aa0ad0067381a610244f2808cc0"
    },
    {
        "answer_id": 3484210484,
        "content": "哈哈哈哈哈啊哈哈哈哈哈，又放开了，马上就要不限套数了！不过现在阻碍大家买房的貌似不是套数，不是婚姻，这不是有没有钱，而是买房预期！当一个商品你买了，明明知道会跌，你还会买吗？这个时候，最主要的是回归商品属性，全线放开，让市场看不见的手来调节，或者降低地价，真正让利给消费者，让利给刚需！",
        "voteup_count": 2,
        "updated_time": "2024-04-30 23:23:38",
        "question_id": 654612464,
        "user_id": "156e4de8c3c8b9bd148ba2cbd5ce3069"
    },
    {
        "answer_id": 3484198528,
        "content": "独属于老艺术家的从容。房我要卖，钱我也要挣，但就是不能让更多的外地人再挤进来了。这叫站着也能把钱挣了。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 23:07:36",
        "question_id": 654612464,
        "user_id": "eac6f61076463f2367a240274d0de0b6"
    },
    {
        "answer_id": 3484185151,
        "content": "国家大发善心放开二胎，想必生育率必是一飞冲天，15亿指日可待",
        "voteup_count": 2,
        "updated_time": "2024-04-30 22:49:44",
        "question_id": 654612464,
        "user_id": "a074fee9974a534865d96289532ebab6"
    },
    {
        "answer_id": 3484161095,
        "content": "主要是我五环内都有两套房子了，还会考虑五环外么？如果不是大面积改善户型或者别墅，能买五环内谁买郊区啊",
        "voteup_count": 2,
        "updated_time": "2024-04-30 22:19:17",
        "question_id": 654612464,
        "user_id": "17d1c03f4d955e6389300d4cecc94418"
    },
    {
        "answer_id": 3484146912,
        "content": "巨大的利空！这都是贴脸告诉你，手里非自住的房子赶紧卖了套现！大时代已经结束了，别傻了~",
        "voteup_count": 2,
        "updated_time": "2024-04-30 22:01:31",
        "question_id": 654612464,
        "user_id": "5f29f79237ab1e35ce1c88db637f8f96"
    },
    {
        "answer_id": 3484144101,
        "content": "真有人手里有两套房了，还去五环外买第三套？？？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 21:57:43",
        "question_id": 654612464,
        "user_id": "62bcae86c29daf9d0ed8a994a066e87f"
    },
    {
        "answer_id": 3484139155,
        "content": "下午天津放松限购：北京河北的老铁们，来天津买房吧！晚上北京就跟上政策：别跑，给你块儿糖！本次政策虽然力度小了点，但应该是调控，加快新楼盘去库存，毕竟北京新楼盘大部分都在大兴昌平顺义房山等五环外。先看看有钱人能不能再上车，如果效果不行，还可以再加码。政策力度太大了，有没有可能再催泡沫？或者对区域或全国形成虹吸效应？也是要通盘考虑的。目前信贷政策细则还没出来，三套按什么政策执行？还有能否再降低二套首付与利率，毕竟三套从量上来说，应该比较小，如果要促进成交，还是要着力在首套和二套的配套政策上。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:51:31",
        "question_id": 654612464,
        "user_id": "070cbe6a77d471ff5d7803413b4c1814"
    },
    {
        "answer_id": 3484137756,
        "content": "象征意义大于实际意义。在五环内有两套的北京家庭，没什么在五环外置业的需求。这更像是一个表态，首都，作为政治中心，先开了口子，那么后边的城市就好跟进。说白了，房地产已经到了必须出台新政才有可能稳定的程度。你看， 今天北京开了口子之后。天津跟进了。还有深圳地产新政策的小道消息。最近关注其他一二线城市的松口程度吧，同时也可以看看地产股，可能短期内会有一波行情，但是长期，还是有待商榷。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:49:33",
        "question_id": 654612464,
        "user_id": "0a08793b8fc3185476d2e9105ed50310"
    },
    {
        "answer_id": 3484137500,
        "content": "已经有两套房子了，为什么还要去郊区买一套？投资，度假？还是闲得蛋疼钱没地方花？不就是因为郊区一堆新房空置在那里，想找接盘的冤大头。此外感觉上海的五大新城放松限购政策也快来了。有诚意就北上广深彻底解除限购，完全让市场决定。而不是挖空心思骗老百姓去鸟不拉屎的地方接盘当炮灰",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:49:12",
        "question_id": 654612464,
        "user_id": "33a260c6dd96ce1f303f7dfe01f26a6d"
    },
    {
        "answer_id": 3484136047,
        "content": "北京市自2011年开始实施住房限购政策，旨在抑制过快的房价上涨和投机性购房。根据此前的政策，北京户籍家庭在已拥有一套住房的情况下，通常不允许再购买额外的住房。而非北京户籍居民家庭则需要满足更严格的条件，如连续缴纳一定年限的社保或个税，才能在北京购买一套住房。当时为了控制房地产市场的杠杆率，北京还实施了一系列限贷政策，包括提高首付比例、限制购买第二套住房的贷款额度等。对于不同类型的住房（如普通住房、非普通住房）和购房目的（如自住、投资），银行实施了差别化的信贷政策，以支持居民的合理住房需求，同时抑制投机性购房。截至2024年，北京市的房地产市场经历了一系列变化。根据北京市统计局的数据，2024年第一季度，北京市新建商品房销售面积同比增长6.5%，其中住宅销售面积增长8.8%。基于链家网的数据，北京市房价呈现下跌趋势。北京市房价下跌的小区占比较多，除延庆区之外，其他各区房价下跌的小区占比均在七八成，个别区占比高达九成 。2024年4月25日，北京市新房销售189套，二手房销售551套  。例如，学区房和老旧小区的成交价格出现显著下降，部分区域的成交价甚至回到了2016年的水平。（信息来源：2024北京楼市数据大揭秘、北京房价回到2016年：学区房单价跌两成，老旧小区成交价跌幅超40%_腾讯新闻(）新的政策，已拥有两套住房的北京户籍家庭，可以在五环外新购买一套商品住房（包括新建商品住房和二手住房）。同样，已拥有一套住房的北京户籍成年单身人士，以及连续五年在北京缴纳社会保险或个人所得税的非北京户籍居民家庭或成年单身人士，也可以在五环外新购买一套住房。对于新购买住房位于通州区的居民家庭或成年单身人士，还须满足特定条件，如通州区户籍或与通州区注册企业存在劳动关系等。这是北京市自2011年实施住房限购政策以来的首次调整，这一政策调整可能会对北京的房地产市场产生一定影响。首先，它可能会促进五环外的房地产市场活动，尤其是在平原新城地区。其次，这一政策有助于满足改善型家庭的住房需求，从而促进市场的稳定。此外，这也可能鼓励新城的发展和住房建设，特别是在五环以外的区域。反映了房地产市场供求关系的重大变化，在适应新的市场形势，有效激发潜在需求，促进房地产市场平稳健康发展，对行业来说是利好。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 21:49:19",
        "question_id": 654612464,
        "user_id": "4e0a4bc7d04a43825d058d2ee7386a60"
    },
    {
        "answer_id": 3484135646,
        "content": "让我联想到上世纪九十年代早期证券交易的一则往事：貌似是出台规定，只允许有上海户籍的人持身份证购买原始股还是权证啥的，后来这部分股票上市后才能被全国人民购买，很多原始股翻了十几倍。如今北京的房地产是难以造就此类辉煌了，但不排除五环外的房价往上走一波，等涨上来了然后放开给外地人接盘。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:46:47",
        "question_id": 654612464,
        "user_id": "8bf87da1c25dbf20f76ffbda93a09217"
    },
    {
        "answer_id": 3484134771,
        "content": "现在的购房政策调整，不过是把原来穿上的一件件“脱”下来而已。节前地产股集体亢奋，传闻是会有超预期的楼市刺激政策出台。先前是长沙、成都全面放开户籍限购政策，只不过是二线强二线城市。今天看到一线城市北京也放松了限购政策，只不过相较于其他部分二线城市的“一脱到底”，一线还是犹抱琵琶半遮面半遮面的。政策刺激是否能奏效，要看市场是否买账。北京这次调整的是五环外的限购政策。通知指出：本市户籍居民家庭（含驻京部队现役军人和现役武警家庭、持有有效《北京市工作居住证》的家庭），已在京拥有2套住房的；本市户籍成年单身人士，已在京拥有1套住房的；连续5年（含）以上在本市缴纳社会保险或个人所得税的非本市户籍居民家庭或成年单身人士，已在京拥有1套住房的，可以在在五环外新购买1套商品住房（包括新建商品住房和二手住房）。简单的说就是北京户籍家庭有两套住房、单身拥有一套住房、外地交满5年社保的可以在五环外购买1套。外地户口可以购买好理解，前两类已经有两套或者一套的可以再买，其目的是什么，读者不言自明吧。国内房地产市场发展到今天，调控还是延续着过去的三板斧，但是须知背后根本的还是要看供需，也就是人口。房地产已经过了总量缺口的阶段，目前的价格也明显偏离了实际价值，如何平稳落地也就是官方不得不考虑的问题，也是一个系统性的难题。目前看，寄希望于放松限购来根本性提振房价，不太现实。以上。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:45:38",
        "question_id": 654612464,
        "user_id": "6781813c4a88cbd46d97467e34464172"
    },
    {
        "answer_id": 3484128072,
        "content": "北京不过是做试探，实际效果有限。现在北京有两套房的，想卖房的比想买房的多。没有放开外地来买房，对市场的作用有限。北京房产的最后大招，一是不设置120以上买房资格限制。二是放松户口。其它都是毛毛雨",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:37:37",
        "question_id": 654612464,
        "user_id": "91a016234017f034a5239d7cc3ec41ca"
    },
    {
        "answer_id": 3484126788,
        "content": "hhh，每当这个时候就轮到我爽了，不管你出任何降价以外的政策，我就看着房价继续跌，就不买就不给你们擦屁股蒸馍，你不服气？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:36:05",
        "question_id": 654612464,
        "user_id": "b8d346fb69dca45a2048f1fad7c954e5"
    },
    {
        "answer_id": 3484126688,
        "content": "这个政策显然针对的是投资需求，而不是自住：有多少家庭需要三套房子自住呢？对于真正有需求，希望改善住宅条件的购房家庭而言，这次政策没有什么实质性的意义。另外，从投资的角度而言，投资北京五环外房产的风险因素主要包括以下几点：噪音问题：五环外的房产靠近主要道路，噪音问题较为突出，这可能会影响居住的舒适度和房产的价值。贷款限制：与五环内的房产相比，五环外的房产在贷款等方面可能会受到一定的限制，这可能会影响投资者的资金安排和购房能力。房价影响：虽然小区品质和管理相对较好，但是由于上述因素，以及可能存在的其他劣势（如交通便利性、教育资源等），五环外的房产价格可能会受到影响，从而影响投资回报率。租金走势：目前北京全市空置率环比上浮，租金走势止涨企稳，部分成熟子市场租金仍有小幅上升空间，而可租赁空间充裕的区域新租价格开始松动。这意味着投资者在考虑出租房产时，需要关注租金水平的变化及其对投资回报的影响。学区房市场的变化：近年来，北京房地产市场经历了显著的变化，特别是在学区房领域。城市越坛地区的学区房价出现了下跌，主要原因是供应过剩以及家长在孩子完成教育后选择出售。这表明，即使是五环外的学区房，其价值也可能因为市场供需关系的变化而受到影响。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:48:17",
        "question_id": 654612464,
        "user_id": "73203be21c08e781b56ae5134ea2dca9"
    },
    {
        "answer_id": 3484120982,
        "content": "现在一方面汽车降价，换车补助等，一方面房子利率和房价双降，一方面一线城市限购松绑，二三线城市更谈不上限购，，，所有这些也从侧面说明了经济确实遇到困难了，所以股市的伙伴们，你们还好吗？之前管控有多严格，现在放开就有多彻底，但是也和二胎管控放开一样，可能作用不那么明显，不如就行降利率那样，快刀割肉，墨迹啥呢？郑州也可以商贷转公积金了，这在前两年还需要想办法走门路都难办的，经济形势不好，大家都不好过。所以这个工作我很不喜欢，但我的考勤没有出过一次差错，就是这个道理吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:28:43",
        "question_id": 654612464,
        "user_id": "7ece414d60fb7ed0344f8b46fd72c9b1"
    },
    {
        "answer_id": 3484120420,
        "content": "北京给本市“特定”限购人群，在五环外新购买1套住房的资格，显然还是在优先照顾自己的“小股东们”！当下楼市的主旋律是放开限购，北京将来肯定是对全国人民全面放开限购。楼市经过这两年的回调，价格基本已经到位，所以，城市的管理者先让“自己人”上车，给了他们优先选择权。如果这个时候，还在犹犹豫豫，那就“勿谓言之不预也”。将来全面放开的时候，可别说大北京没有给过你们机会。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:28:02",
        "question_id": 654612464,
        "user_id": "1977cb95812fa9959aeceff6bc6f0e53"
    },
    {
        "answer_id": 3484118575,
        "content": "我前两天得知我身边一个法务一年交税就要一百多万，顿时觉得北京房价有他的道理，对这些人来说，真是平易近人的价格",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:25:24",
        "question_id": 654612464,
        "user_id": "29bf8c596e874704e2e056d3da4ada06"
    },
    {
        "answer_id": 3484117695,
        "content": "环环相扣。楼市热了不行，冷了也不行。应该保持楼价微涨，有利于市场良性循环。送给那些在大城市漂泊的年轻人：虽然房价飞涨，买房的希望越来越迷茫，但不要把你的人生禁锢在“买房子”这件事上，年轻人的眼光更开放一点，去关注一下生活中别的事情，慢慢你就会发现生活中禁锢你的事情其实多着呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:23:56",
        "question_id": 654612464,
        "user_id": "60b81c0a0134dc70c5f27b60c476b109"
    },
    {
        "answer_id": 3484115281,
        "content": "目标明确，知道谁是买得起房子的有钱人之一。仅此一点，北京市住建委的人就不是吃干饭的。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:20:33",
        "question_id": 654612464,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3484106691,
        "content": "只要想着这是在为人民服务，大家就偷着乐不好吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 21:08:24",
        "question_id": 654612464,
        "user_id": "3a67d3f333887d94a06937d4a7bf2b47"
    },
    {
        "answer_id": 3484074022,
        "content": "为什么只放开5环外房产？不买。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 20:24:16",
        "question_id": 654612464,
        "user_id": "0bbccc89ce6340da7eadd7b17bdc32c1"
    },
    {
        "answer_id": 3484458513,
        "content": "股票高位解禁意味着什么",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:04:30",
        "question_id": 654612464,
        "user_id": "abe74b0d9c13e5992b18588e7f028122"
    },
    {
        "answer_id": 3484432712,
        "content": "一上来就无脑喷的是不对的。头部城市牵一发动全身，每个政策必定谨慎，后面还有很多城市在等着风向呢。这个政策的目的，搞清楚，不是让在京的所有人都能买的起房让所有人都安有所居不是让老百姓能享受北京住房，所以那些一直说什么不给大米只给碗，脱了裤子还有裤子的就确实没必要，另有所指。剩下的就看双方博弈了，毕竟户籍，利息等分什么都不解决，到底有没有人买账，到底有没有人去五环外改善，类似生三胎，口子给你打开，你自己决定。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:31:54",
        "question_id": 654612464,
        "user_id": "117ea8f7c17a509dda3c431979610913"
    },
    {
        "answer_id": 3484411555,
        "content": "目标人群: 市中心有房，想去郊区买别墅的有钱人",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:03:59",
        "question_id": 654612464,
        "user_id": "70eb57222658a3a845e7673cbf4e5f9b"
    },
    {
        "answer_id": 3484379329,
        "content": "这个时候发这个政策，挺有诚意了吧，也是能预料的情理之中向外疏解非首都功能是北京的基本思路。五环外不等于偏远地区啊，海淀、朝阳、丰台、大兴亦庄、房山等等都有品质不错的新房次新房，生活配套也越来越好。对比一下，我在二环里住了十年，附近餐厅便利店越来越少，烟火气越来越差了，肉眼可见，这地方在建设为首都，过日子的老百姓会越来越少。对于改善人群、特别是要买新房的，就是没这政策，大部分老百姓也是考虑买五环外吧。现在对于有实力和有需求的个人或家庭，放开限购，新定居北京的单身人士和小家庭可以给外地父母买房接来北京赡养，已经有根基的家庭可以根据需求改善住房质量，能先买一套像样的房子，也可以把自己手里旧房子适时卖出换学区房等等。这不满意的，还想怎么样？要房子白送？还是买房送户口？还是买房送孩子清华北大录取通知书？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:15:03",
        "question_id": 654612464,
        "user_id": "0845e5be2bcab00419ea6a78422249f5"
    },
    {
        "answer_id": 3484379097,
        "content": "托市，对当前房价过快下跌的趋势加以遏制，当初出这些限购政策，就是为了不让房价过快上涨，现在一点一点挤牙膏似的出政策，也是为了不让下跌太快，涨的快有风险，跌的快踩踏了更是风险，都要防范。东西海学区最多都跌掉17%了，郊区更是跌了20%不止，而且有连续踩踏的趋势，本来不想卖房的，看着房价跌的凶，都想卖了租房，过两年再买回来都有的赚。按照这个跌幅，已经基本把16年那波超涨的部分抵消掉了，房价涨幅回到正常增长趋势线附近了，所以可以开始出政策托底了。房地产毕竟还是个大产业，房子卖不动，地也卖不动，还要有更多地产相关行业的人被裁员，对经济，对社会稳定都不好，所以一点一点的拿出政策来拖一拖。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:14:39",
        "question_id": 654612464,
        "user_id": "8418baa1d8fe69ab32751ed7fe42079c"
    },
    {
        "answer_id": 3484372890,
        "content": "精准的面向中产及以上的改善需求！中产以下的都返贫了，没啥油水。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:02:52",
        "question_id": 654612464,
        "user_id": "49c7be6dc8d92b6e8d6f444eac448add"
    },
    {
        "answer_id": 3484371640,
        "content": "看上去跟二胎三胎政策一个思路",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:00:52",
        "question_id": 654612464,
        "user_id": "7159579b27afc69f6ecbfb548a48ccdd"
    },
    {
        "answer_id": 3484370641,
        "content": "老百姓缺的是政策吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:59:09",
        "question_id": 654612464,
        "user_id": "17bc33578ba331822d628f41c2b1d807"
    },
    {
        "answer_id": 3484358845,
        "content": "沒什麼影響。五環外也不是世外桃源啊。老北京人應該不會去五環外買房了。絕大多數三環內老北京人其實就是平民百姓，真的沒錢。有錢的老北京人不會去五環外買房。有的人說家裏有一兩千萬的人很多，問題是家裏有一兩千萬就要去買房，而且就會去五環外買房？買黃金不行嗎？怕中國黃金是假的，去外國買黃金不行嗎？換成美元，把錢存入外國銀行不行嗎？辦法總比困難多，買房肯定不是最好的辦法。五環外的房，絕大多數都是步梯房，有錢的老北京人都一把年紀了，去買步梯房？或者去買那些另外加了電梯的特別難看的步梯房？去買那些樓道髒亂差的步梯房？五環外有稍微有品質的房就是一些別墅區了，三環內的老北京人回去買這種房嗎？至於新北京人或者在北京工作的人，除了在體制內工作的，打工哥打工妹們有錢買北京的房？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:35:00",
        "question_id": 654612464,
        "user_id": "c68d77ae458c5460170cf5ae5506e7c5"
    },
    {
        "answer_id": 3484353138,
        "content": "在我党的一切实际工作中，凡属正确的领导，必须是从群众中来，到群众中去。这就是说，将群众的意见（分散的无系统的意见）集中起来（经过研究，化为集中的系统的意见），又到群众中去作宣传解释，化为群众的意见，使群众坚持下去，见之于行动，并在群众行动中考验这些意见是否正确。然后再从群众中集中起来，再到群众中坚持下去。如此无限循环，一次比一次地更正确、更生动、更丰富。这就是马克思主义的认识论。毛泽东：《关于领导方法的若干问题》（1943年6月1日），《毛泽东选集》第3卷，人民出版社1991年版，第899页我们应该走到群众中间去，向群众学习，把他们的经验综合起来，成为更好的有条理的道理和办法，然后再告诉群众（宣传），并号召群众实行起来，解决群众的问题，使群众得到解放和幸福。毛泽东：《组织起来》（1943年11月29日），《毛泽东选集》第3卷，人民出版社1991年版，第933页要联系群众，就要按照群众的需要和自愿。一切为群众的工作都要从群众的需要出发，而不是从任何良好的个人愿望出发。……这里是两条原则：一条是群众的实际上的需要，而不是我们脑子里头幻想出来的需要；一条是群众的自愿，由群众自己下决心，而不是由我们代替群众下决心。毛泽东：《文化工作中的统一战线》（1944年10月30日），《毛泽东选集》第3卷，人民出版社1991年版，第1012—1013页要在人民群众那里学得知识，制定政策，然后再去教育人民群众。所以要当先生，就得先当学生，没有一个教师不是先当过学生的。而且就是当了教师之后，也还要向人民群众学习，了解自己学生的情况。毛泽东：《学习马克思主义的认识论和辩证法》（1964年8月29日），《毛泽东文集》第8卷，人民出版社1999年版，第324页我们的干部中，自以为是的很不少。其原因之一，是不懂马克思主义的认识论。因此，不厌其烦地宣传这种认识论，是非常必要的。简单地说，就是从群众中来，到群众中去。毛泽东：《学习马克思主义的认识论和辩证法》（1964年9月25日），《毛泽东文集》第8卷，人民出版社1999年版，第324页一切脱离群众的政策，都是纸老虎！！！",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:23:02",
        "question_id": 654612464,
        "user_id": "5232833bf70261a231f022c609a74010"
    },
    {
        "answer_id": 3484345274,
        "content": "取消限购不彻底=不取消限购卖身不彻底=白卖身这么一个拧巴的政策，就好比你一个娇娇女，一直金枝玉叶的养着，突然家里破产没钱了，千思万虑后决定去出台贴补家用。偏偏放不下矜持，罗衫半解，却只让人摸个小手。结果恩客们，过了把眼瘾手瘾后，调头掏钱去找隔壁房间全套整大活的成都和杭州妹子了。当了婊子，贞节牌坊没了，结果钱还没落着，何必呢。一线城市「松绑限购政策」会对哪些领域造成冲击？购房者会不会买账，房价会涨吗？上海调整优化房地产市场相关政策，首套住房最低首付不低于 30 % ，将带来哪些影响？",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:10:07",
        "question_id": 654612464,
        "user_id": "243e8d0c941c08a1ea83fa783602ea24"
    },
    {
        "answer_id": 3484341420,
        "content": "定点薅羊毛啊，买不起的永远买不起。还不如给有钱的放开2套，人家都买了一套了，说明有钱，再来一套！哈哈",
        "voteup_count": 1,
        "updated_time": "2024-05-01 06:49:30",
        "question_id": 654612464,
        "user_id": "2c9838eaeb529ca6a140647a84ff55e7"
    },
    {
        "answer_id": 3484317261,
        "content": "上回爬凤凰岭爬到顶看到下面大片的荒地，这还只是海淀区的一小块，这样下去以后弄出允许像日本那样的个人可以买地一户建的情况都不奇怪，所以再等等吧，",
        "voteup_count": 1,
        "updated_time": "2024-05-01 04:56:57",
        "question_id": 654612464,
        "user_id": "f49d8ae6b2a2d7a07bae9a8f47e4a958"
    },
    {
        "answer_id": 3484276823,
        "content": "这个政策非常精准的反映了北京市政府对中央精神和当前市场的理解。 第一，政策定位显然还是在房住不炒的大框架下；第二，与很多多头认为会带来市场增量不同，我认为这个政策的实质目标并不是为了增加市场需求，或者说实际执行层面不会“显著”带来市场增量。 我更倾向于认为，放开2套是为了释放1套的改善型需求，放开3套是为了2套的改善型需求。 举个例子，某个家庭，有两套房子，一套自住，一套给老人住。按照之前北京的政策，想改善只能先卖一套，恢复购房资格，才能再买一套。 这个在市场好的时候是没有问题的，但是在当前的市场下，就有很大的问题。这个改善型需求，原本对于市场是资金净流入的，比如500万的房子换800万的，虽然交易本身是0和的，但是有300万的信贷通过他，从银行流入到卖出800万房子的人或者企业进而流入了社会。（所以房地产是水龙头，压根不是蓄水池）。但是在之前的规则下，这个家庭要么先卖后买，要么先谈好买入的合同，再卖手里房子。在第二种情况下，下行市场中经常出现手中房子卖不出去而导致的连环违约，所以去年以来改善型家庭大多都选择第一种方式。那么先卖后买的情况，在当前市场趋势下，首先增加了市场二手房供给， 对市场价格有负面影响，且很多房子不明显低于附近其他房子，根本卖不出去，导致了要么他们大幅降价形成卖出再买入，对市场价格形成进一步下跌动力，要么就是他们硬扛，挂一个高价格，卖不出去，二手房进一步堰塞湖。 所以在当前市场的原本规则下，改善型需求得不到释放，对市场形成了一定程度的压制。这次政策后，对于我说的这种改善型需求的交易链条会有些明显的改善。 首先，不需要担心连环违约；其次，因为买入动作在前，对市场而言，就是流动性释放在前，虽然后续的卖出依然会有前面说的降价的情况，但是这个无疑让这两笔交易的综合流动性的改善周期，缩短了，因为没有了卖出阻塞。所以这个政策是通过改变了交易顺序，对市场流动性实现了改善。第三，毕竟多了一套指标，对市场总需求的增加，会有帮助，但是这方面的影响应该极其有限。因为北京虽然有钱人多，但是有能力买三套，且愿意在五环外去买第三套的家庭，占比不会很高，对市场的影响有限。何况这个下跌形势，真正的那种所谓的坚定的“死多”少之又少。第四，真正的形成增量的那部分群体，房价继续下跌他们也不会断供，不会走极端，这是理想的接盘群体。这更能体现北京市政府对中低收入群体的善意。第五，其实从政策出来后，多头比空头骂得狠，就知道这个政策的实际效果会如何了。综上所述，政策会一定程度上改善市场流动性，缓和下跌速度，但是难挽下跌趋势。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 01:23:35",
        "question_id": 654612464,
        "user_id": "d4377b6d05891aa265a5885319b409e6"
    },
    {
        "answer_id": 3484267301,
        "content": "北京只有一种方法可以解决房价下跌问题，那就是，买房送户口，别的都没用。因为北京现在失业率也很高，大家也没钱，北京空置率和代售房子也都不算多，没必要为了去库存干啥。房价跌纯粹是因为大家发现买房子不再赚钱了，纯居住，那可能还不如租房子，毕竟租售比摆在那儿呢。至于什么五环外的什么的，北京五环内基本就没新房子，要么都是豪宅项目，北京改善人群主要是在五环内置换次新和大户型，这种房子说实在的没个1000W下不来，稍微好点的要奔1500-2000W去了。至于放开户口，什么的政策都和北京疏解非首都职能向背，也不可能出台。这政策就是出着玩儿的，好歹有个交代。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 00:58:13",
        "question_id": 654612464,
        "user_id": "bff3a8021f66a42f67d935ddfbf545ee"
    },
    {
        "answer_id": 3484266089,
        "content": "带来什么影响？对房地产还是不死心，想榨干最后一滴剩余价值呗。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:55:09",
        "question_id": 654612464,
        "user_id": "c628f2823d7cc90bd84af69ecfc63bc5"
    },
    {
        "answer_id": 3484265560,
        "content": "仔细看，竟然是个游戏，细细看，竟然如同儿戏",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:53:58",
        "question_id": 654612464,
        "user_id": "3a20d621ff7fcae5990f5531c3e3c9d7"
    },
    {
        "answer_id": 3484236685,
        "content": "对刺激北京的楼市几乎没啥作用，最大的影响可能是影响了一部分迫于压力，不得不做出这个拧巴政策的老爷们的心情。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:01:09",
        "question_id": 654612464,
        "user_id": "00f3afab27beb504bf26a14703837110"
    },
    {
        "answer_id": 3484228784,
        "content": "千呼万唤始出来，犹抱琵琶半遮面。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:49:57",
        "question_id": 654612464,
        "user_id": "50b12f59bbd87c3f403ba56475ff7cad"
    },
    {
        "answer_id": 3484224682,
        "content": "适合那些原先必须先卖掉一套才有资格再买一套的有钱人。不必急于出手降价卖房了。利好二手房和五环外新房价格。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:43:34",
        "question_id": 654612464,
        "user_id": "9e558ccd9aa34fcadabdc3631bf894c7"
    },
    {
        "answer_id": 3484221316,
        "content": "房住不炒是怎么提出来的？呵呵",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:38:51",
        "question_id": 654612464,
        "user_id": "1e73954fdeff4ea3a38c86e341eb02fe"
    },
    {
        "answer_id": 3484216806,
        "content": "1.北京楼市限购，我的个人印象是起于2010年，当时在全国房地产市场都给人们以破天荒头一遭的感觉，反正不是今天新闻中说的2011年开始执行。2.楼市调控和“计划SY”类似，先千方百计抑制造人，不惜过火，然后到了人口形势严峻，再挤牙膏式的一点点放开，实际连刺激、奖励生育（完全放开、鼓励买房）都作用非常有限，而整体颓势已不可挽救，更不要说是犹抱琵琶半遮面。3尊重市场规律至关重要，尊重人性与交易自由、生育自主至关重要，顺应天道、无为而治至关重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:32:18",
        "question_id": 654612464,
        "user_id": "c6fbe99c142f3afa86bd762215f2fdd5"
    },
    {
        "answer_id": 3484210991,
        "content": "北京的房价虽然高，但是居民负债率低。所以这种刺激可能还是有点用。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:24:13",
        "question_id": 654612464,
        "user_id": "5f707856849eb02e9de245ba7bd827af"
    },
    {
        "answer_id": 3484207991,
        "content": "五环外，，，笑死人了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:20:16",
        "question_id": 654612464,
        "user_id": "5e1bab1ea83dbbacd2aa69ef6a5279e5"
    },
    {
        "answer_id": 3484207290,
        "content": "影响一：刺激五环外楼市活跃根据新政策，拥有2 套房的京籍家庭可以在五环外购买一套新房，这将直接刺激五环外的楼市活跃。五环外地区的房价相对较低，而且有着更多的楼盘和房源选择，因此，这一政策调整将吸引更多的购房需求者前往五环外地区购房，推动该地区楼市的发展。影响二：促进房地产市场结构优化此次政策调整将有助于优化北京市的房地产市场结构。过去，住房限购政策对于购房者的购房选择有一定的限制，而新政策的出台将使得购房者更加灵活地选择房产，有利于市场供需的平衡，促进房地产市场的健康发展。影响三：提升京籍家庭的购房权益对于拥有2 套房的京籍家庭来说，新政策将提升他们的购房权益。在过去的限购政策下，这部分家庭的购房权益受到了一定的限制，而此次政策调整将为他们提供更多的购房选择，增强了他们的购房权益，有利于满足他们的居住需求。影响四：对房价走势的影响新政策的出台必然会对北京市房价走势产生一定的影响。一方面，五环外地区的房价可能会因为购房需求的增加而出现一定程度的上涨；另一方面，由于政策的调整，购房者的选择更加多样化，可能会对整体房价走势产生一定的缓解作用。北京市住房限购政策调整，允许拥有2 套房的京籍家庭在五环外购买一套新房，将在五环外楼市活跃、房地产市场结构优化、京籍家庭购房权益提升以及房价走势等方面带来一系列影响。这一政策调整也将成为未来北京市房地产市场发展的重要参考和影响因素。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:19:22",
        "question_id": 654612464,
        "user_id": "ba7947b92e7e9200db18b028d3d5f667"
    },
    {
        "answer_id": 3484206465,
        "content": "没想到刘亦菲也来跳脱衣舞了！竟然还给穷鬼看！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:18:21",
        "question_id": 654612464,
        "user_id": "e5c495ffb5b042654a970c1d61bd107f"
    },
    {
        "answer_id": 3484205726,
        "content": "北京的核心区是五环内。这次的限购政策调整精准狙击五环。五环外是什么地方？除了海淀北、亦庄和通州局部，五环外像是另一个北京，与五环内落差较大。五环内可以满足生活、工作、学习和就医，郑渊洁说他余生都不再出北京五环之外。北京房价为什么贵？学区房是一个重要概念，几乎所有学区房都分布在五环内。这次的政策对学区房影响小，五环内的老破小恐还将继续下跌。五环外，除了适合养老的局部地方，应也很难掀起波澜。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:17:16",
        "question_id": 654612464,
        "user_id": "55e50ed4b7b141957e41813815c0149d"
    },
    {
        "answer_id": 3484200226,
        "content": "先把土地出让金还给人民，还给市场先。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:10:00",
        "question_id": 654612464,
        "user_id": "99dd9b35bc32fe25f8982ca662ccca2b"
    },
    {
        "answer_id": 3484199756,
        "content": "没房的还是买不起，房子多的不会买。还不如，每人装修房子，可以领一万元，至少能得到数倍的税收，消费，就业的回报。就像，五百万买房，远不如五十万装修带来的效益强，起码五十万家装，是实打实的促进了各种就业消费的。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:09:20",
        "question_id": 654612464,
        "user_id": "4021601542b0440793413cb31010b267"
    },
    {
        "answer_id": 3484191763,
        "content": "先把我们55个加点利息取消了呗",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:58:08",
        "question_id": 654612464,
        "user_id": "6ec4b4b2ae65333681581c43ef53f740"
    },
    {
        "answer_id": 3484190737,
        "content": "北京这个政策出台很正常。前提是你要理解北京的政策导向。北京从来不是以经济或者人口规模作为城市发展的第一目标。在经济一定的基础上（这么多央企，经济能差到哪）保持一定人口规模，尤其疏散市区的人口是重点。那么北京放开五环以外限购，已经是他能做的不逾矩的极限了。与其担心市场彻底冷掉，他更怕太多人涌入北京破坏人口考核指标。短期影响：没有影响。五环外不会迎来趋势逆转。前面十几个放开限购的城市已经证明了。中期影响：这个政策不会稳定房价，不会稳定预期。那么就会给政府进一步放开限购政策的机会。下一步，郊区五年变三年，三年变全国随意买？再下一步，市区再逐步解除限购。只要他愿意分的细。项目完全解除，可以两三年打底。长期影响：市场终究有回归理性的时候。房子也逃不过周期律，破除房产迷信。对所有人进行了一场生动的市场经济教育。大家的理财素质得到了提升。政策评价：正常，软着陆不就应该这样么。一年腰斩受不了，五年腰斩就不那么疼了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:56:47",
        "question_id": 654612464,
        "user_id": "8e681cb5479c4f929e71733ed65f8db1"
    },
    {
        "answer_id": 3484189208,
        "content": "有钱人都不傻，傻子他也成不了有钱人",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:54:55",
        "question_id": 654612464,
        "user_id": "accbe8ff4c48e9c2a6baae5aa4895d61"
    },
    {
        "answer_id": 3484185862,
        "content": "不限购也就意味着没有投资价值从三四线到二线到一线现在到北京的五环外了获得官方认证了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:50:33",
        "question_id": 654612464,
        "user_id": "51bf7ed66a74dd5551cbd6b4dde0fe3a"
    },
    {
        "answer_id": 3484183336,
        "content": "有钱人只是有钱，并不傻。所有的投资房产，都是要有一个买得起的人接盘才能完成投资。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 22:47:33",
        "question_id": 654612464,
        "user_id": "a9731ffc8aaafeb389d2b53fd26ba453"
    },
    {
        "answer_id": 3484181006,
        "content": "扁鹊三连",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:18:38",
        "question_id": 654612464,
        "user_id": "1454af30d7bdcc3f492c8b22dfdf1f29"
    },
    {
        "answer_id": 3484178016,
        "content": "很好，和穷人没关系，和正在看这个问题的知乎同学们也大概没啥关系。但有关系的是，其他地方，穷人们踮踮脚还能够得着买房子的，还可以再等等。这种信号不是触底，更不是反弹，还会再跌。当然我不是专家，我只是有一个朴素的期望。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:40:46",
        "question_id": 654612464,
        "user_id": "e901c61c03199e2a8b988e69be3891c2"
    },
    {
        "answer_id": 3484170784,
        "content": "例行吐槽：刚需呢，出来救一下啊不过这个可能是让城市富人出去买小别墅？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:31:19",
        "question_id": 654612464,
        "user_id": "8705b5e289c7e8b24872e51692cd1cf8"
    },
    {
        "answer_id": 3484167805,
        "content": "富人可以在郊区给自己买套别墅度假住了，政策很精准",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:27:35",
        "question_id": 654612464,
        "user_id": "294431c7981cc4ed1e14fd7bf48e6794"
    },
    {
        "answer_id": 3484163641,
        "content": "短期房价会涨一波，这个毋庸置疑，因为激发了部分购买需求。中长期（2-30年）继续调整，因为人口总数量在下降，利率水平等刺激政策有限。同时外hui还在不断bianzhi最后软着陆是一定的，也符合高层的设想。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:22:18",
        "question_id": 654612464,
        "user_id": "e80060a3f76f022834b752c3815ef1bb"
    },
    {
        "answer_id": 3484162548,
        "content": "显然，如今的这些房市政策，瞄准的，都是“政策线略下”的那一批人。就像高考扩招，距离分数线还差一些，还不至于太差。因为学霸不需要，学渣还够不上。主打一个“精准”。但是与高考不同，一个是让学校拉学生一把，一个却是让购房者拉房市一把。个中滋味，自行体会吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:20:59",
        "question_id": 654612464,
        "user_id": "9a4d1ca34f251abffb6f8b90557b0795"
    },
    {
        "answer_id": 3484156774,
        "content": "没天津猛。这还得跑到五环外去买，天津市内六区买大房子都不受限制了。二、进一步优化住房限购政策。为更好满足居民改善性住房需求，《通知》明确本市户籍居民在市内六区购买单套120平方米以上新建商品住房的，不再核验购房资格。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:13:45",
        "question_id": 654612464,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3484155143,
        "content": "感觉有钱人越容易有钱，没钱人越容易没钱，我只想拥有一套属于自己的小房子就好了2024年4月30日。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:11:32",
        "question_id": 654612464,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3484152078,
        "content": "虽然都是为了卖房子，但北京这政策，和其他地方还是有区别。其他地方现在为了卖房子，是非常希望人口流入的，因此卖房子和吸引人口流入，基本是一回事。北京就不一样了，北京有严格的人口控制要求，所以既想卖掉房子，还不想让外地人留下，那就只有一个办法，房子卖给本地人，让本地人多买几套。部分外地人死活不愿意走的（连续交了五年社保以上），也可以买点，但是那些交了两三年社保还没户口的，尽量还是早点走。所以，从人口管控这个角度理解，就知道北京的限购政策不会大规模放开，而是在存量人口上做文章。北京最怕的，就是人口的增加，因此一定不会吸引大量外地人进入北京。如果不得不小范围吸引，那就是那些年轻+购买力强的人口，也就是这两年户口单列计划的单位校招人员。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 22:09:25",
        "question_id": 654612464,
        "user_id": "15a88fbeb713fcdbecbe7ddf118d2bea"
    },
    {
        "answer_id": 3484149947,
        "content": "北京的政策导向从十多年前开始，就是要让人口流出。未来十年这个导向是不会发生变化的。这就意味着北京的人口不可能有增长的可能。也就意味着房地产不彻底放开限购，供需关系一直会是供大于求，而且是越来越供大于求。这次政策会对一些因为之前政策卡死无法换房买房的家庭放开，有局部利好，但也仅此而已了。未来几年，北京出生人口会发生断崖式下降的情况，而新青年人口的涌入也会因种种政策原因导致的壁垒放缓。所以北京房价还有好几年的降价周期，而未来全面放开限购在北京是不可能发生的，也许五六年之后会有一个相对稳定的价格。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:05:23",
        "question_id": 654612464,
        "user_id": "6305ab521cf2692adca9758e58abc3a2"
    },
    {
        "answer_id": 3484149233,
        "content": "过去三年市场对利好政策的反应告诉我们：出的利好太鸡肋，抑或是挤牙膏似的扭扭捏捏，市场往往并不买账，尤其是取消限购这种对降低购房成本没有实质作用的利好。今天天津北京两地先后放松了限购政策，都挺鸡肋的：天津：为更好满足居民改善性住房需求，《通知》明确本市户籍居民在市内六区购买单套120平方米以上新建商品住房的，不再核验购房资格。为服务京津冀协同发展重大国家战略，深入推进区域一体化和京津同城化发展，《通知》明确北京市、河北省户籍居民和在北京市、河北省就业人员在津购买住房的，享受本市户籍居民购房政策。市内六区不限购，但是仅适用于120平米以上，美其名曰：更好满足居民改善性住房需求。第二条本质目的其实是想从河北吸引人口，但是面子上还是把北京带上了，还把京津冀协同发展战略搬了出来。以天津目前的市场行情看，这种政策可想而知不会有多大的效果。北京：为更好满足居民刚性住房需求和多样化改善性住房需求，现就优化调整本市住房限购政策通知如下：自本通知印发次日起，在执行现有住房限购政策的基础上，允许以下居民家庭（含夫妻双方及未成年子女，下同）或成年单身人士，在五环外新购买1套商品住房（包括新建商品住房和二手住房）：1.本市户籍居民家庭，已在京拥有2套住房的；2.本市户籍成年单身人士，已在京拥有1套住房的；3.连续5年（含）以上在本市缴纳社会保险或个人所得税的非本市户籍居民家庭或成年单身人士，已在京拥有1套住房的。北京的政策更加奇葩，针对的都是有房人士，范围是五环外，允许多买一套。没房子的暂时没工夫管，有房子的都给我到五环外去库存、托房价去，这算盘打得真够响的。退一步说，即便这政策短期对市场有一定的盘活作用，它如何达到「满足居民刚性住房需求和多样化改善性住房需求」的目的呢？这个政策只是便利了那些有房住又有闲钱的人去买投资性的房子。大部分改善性需求往往会用旧房子置换新房子，那些没房的刚需买房反而更难了。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 22:04:34",
        "question_id": 654612464,
        "user_id": "261425cc77e1c66b489bc51812046954"
    },
    {
        "answer_id": 3484146658,
        "content": "挺好的，至少没让无房韭菜去接盘，割一波中产的韭菜。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:01:11",
        "question_id": 654612464,
        "user_id": "22f4f9e9ac9dfd56c49b9abff2812b74"
    },
    {
        "answer_id": 3484146234,
        "content": "有钱人如果这么好骗，ta是怎么当上有钱人的？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:00:35",
        "question_id": 654612464,
        "user_id": "a7bcb3884646556a7a64573673cda16a"
    },
    {
        "answer_id": 3484139137,
        "content": "就这么一条裤衩子了还装什么啊！五环外北京本地人不愿意买，外地人有几个在北京有两套房的，扯什么犊子。一天到晚全是片汤话，房子这事要不就完全放开要不就崩了痛快！跟个前列腺发炎一样稀稀拉拉有意思吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:52:25",
        "question_id": 654612464,
        "user_id": "22c4acdbcef77a71f106281782781243"
    },
    {
        "answer_id": 3484125012,
        "content": "老乡，别走",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:33:42",
        "question_id": 654612464,
        "user_id": "e49459a7d806b5df3d91eb9fdeedba72"
    },
    {
        "answer_id": 3484122266,
        "content": "4月30日，市住建委发布《关于优化调整本市住房限购政策的通知》，再一次对房地产政策作出优化，限购政策进一步放宽。对北京的房地产市场而言，是一个不大不小的利好。接下来，针对今天的话题，分享几点看法：01 北京的限购政策进一步放宽此次北京住建委对房地产政策做出优化，允许已拥有住房达到限购套数的居民家庭，到五环外新购一套住房，这是自2011年以来，北京首次对住房限购政策进行调整。此次政策虽然放宽，但仍然是限定了一部分的人群，本市户籍居民家庭，已在京拥有2套住房的；本市户籍成年单身人士，已在京拥有1套住房的；连续5年（含）以上在本市缴纳社会保险或个人所得税的非本市户籍居民家庭或成年单身人士，已在京拥有1套住房的，可以在在五环外新购买1套商品住房。另外，需要注意的是，此次房地产政策优化调整的目标人群，是那些存在改善型住房需求的用户，目标区域是北京的五环外。02 对房地产市场和购房者影响对于潜在的购房者而言，政策的放宽降低了改善型住房的购买门槛，可以在五环外再购买一套房，以满足家庭的住房需求。对于房地产开发商而言，政策的放宽将吸引一部分符合条件的购房者进入五环外市场，从而增加该区域的购房需求，开发商可以借机来一波促销，实现去库存的目的。同时，随着商品房的出售，建筑材料、装修施工等需求也会增加，带动相关产业链的活跃。对于购买首套房的人来说，此次政策优化虽然没有直接的利好，但它在整体市场环境中可能间接地为首套房购买者带来一些积极的影响。购房者应该密切关注市场动态和政策变化，以便在合适的时候做出明智的购房决策。小结：北京市住房限购政策的调整，将对房地产市场和购房者产生多方面的积极影响。但是，受经济、政策、社会等方面的影响，房地产市场的拐点不会立即到来，建议投资者和购房者，谨慎评估市场风险，理性做出决策。图源网络，侵权删除！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:30:20",
        "question_id": 654612464,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3484118209,
        "content": "不咋地，不就是上海之前外环外限购解除吗",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:24:43",
        "question_id": 654612464,
        "user_id": "fef66a8fadee914ac7cb6b7f596824df"
    },
    {
        "answer_id": 3484117685,
        "content": "成都宣布全面取消限购之后，北京的住房限购政策也迎来了调整。一线城市放宽，二线城市放开，看来应该是大势所趋。北京市住房限购政策调整，允许拥有两套住房的京籍家庭在五环外新购一套房，这一政策将直接满足改善型家庭的合理住房需求。对于那些已经拥有两套住房，但由于家庭结构变化、居住条件改善等原因需要更大居住空间的家庭来说，这一政策为他们提供了新的购房机会，只不过这个机会在五环之外。即使如此，该政策可能促进北京五环外区域的房地产市场发展。随着更多家庭在五环外购房，这一区域的房地产市场将迎来新的发展机遇。随着购房需求的增加，五环外区域的交通、教育、医疗等配套设施也将进一步完善，以满足居民的需求。北京作为首都，是政治、经济和文化中心，住房限购政策调整所带来的影响绝不仅仅限于北京一座城市。首都的住房限购政策都调整了，其他城市必然会跟上，接下来将会出现全国各地调整住房限购政策的新闻。房地产目前是因城施策，每个城市根据自己的实际情况来制定适合自己的房产政策。因此国家出台统一的房地产政策不太可能，更大程度取决于各地的自主调整。成都是二线城市的代表，北京是一线城市的代表，这两个城市目前都做出了调整政策，这也代表了未来房地产的趋势，就是二线及二线以下城市全面放开，不再限购；一线城市放宽限购条件，降低门槛。房地产是国民经济的支柱行业，上下游产业牵连广泛，关系到经济大盘的稳定，健康稳健的房地产市场符合国家规划和老百姓的利益。成都的全面放开和北京的限购调整都是政策层面对房地产业的调整试探。高城镇化率不能替代老百姓对美好居住环境的向往，前者是有没有的问题，后者是好不好的问题，人们生活水平不断提高，对居住环境的要求也会不断提高，房地产业仍会存在和发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:23:55",
        "question_id": 654612464,
        "user_id": "57b3005981e4274c8dbac77511cfc478"
    },
    {
        "answer_id": 3484109241,
        "content": "看来房子真不保值了，北京房子都大放开了",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:11:54",
        "question_id": 654612464,
        "user_id": "26594966701f0cae4eb5c0972acf0392"
    },
    {
        "answer_id": 3484095751,
        "content": "捧个场，找个周末飞过去吃一顿各种老三届文学中出场率很高的老莫",
        "voteup_count": 1,
        "updated_time": "2024-04-30 20:53:53",
        "question_id": 654612464,
        "user_id": "546b0f314d26bef7e591e6f458705645"
    },
    {
        "answer_id": 3484094769,
        "content": "搞这些放松政策，市场也不会高效率的形成自然均衡，最终结果还是一个人口奇怪的均衡分布。倒不如说，“区域发展新路径：引导退休老人郊区养老，焕发市中心活力”北京市住房限购政策迎来重大调整，允许已拥有2套住房的京籍家庭在五环外新购一套房。这一政策的调整无疑将对北京房地产市场产生深远的影响，以下是对可能产生的影响的详细分析。一、满足更多家庭的住房需求此次政策调整首先直接满足了部分京籍家庭对于改善性住房或投资性住房的需求。在五环外，尤其是新兴城区或郊区，有更多的土地资源可用于住房开发，而且房价相对市区来说更为亲民。允许已拥有2套住房的京籍家庭在五环外新购一套房，将使这部分家庭有了更多的选择空间，能够满足他们对于更宽敞、更舒适的居住环境的追求。二、促进郊区房地产市场的繁荣政策调整将使得郊区房地产市场受益良多。一方面，随着更多的京籍家庭选择在五环外购房，郊区的房地产市场需求将得到进一步提升，有助于促进房地产市场的繁荣；另一方面，为了满足这些家庭的购房需求，房地产开发商也将加大在郊区的投资力度，推出更多优质的住宅项目，进一步提升郊区房地产市场的吸引力。三、对市区房地产市场的影响虽然政策调整主要针对的是五环外的房地产市场，但也会对市区房地产市场产生一定的影响。一方面，部分原本计划在市区购房的家庭可能会因为政策调整而转向郊区，这将对市区房地产市场的供需关系产生一定的影响；另一方面，随着郊区房地产市场的繁荣，一些原本在市区工作的居民也可能会选择到郊区居住，这将有助于缓解市区的交通拥堵和人口压力。四、政策效果的长期观察在探讨放松政策与市场自然均衡之间的关系时，我们首先要明确一点：市场均衡是一个动态且复杂的过程，它受到多种因素的影响，包括但不限于政策、经济、社会、文化等。因此，单纯地通过放松政策来期待市场形成自然均衡，可能过于乐观。放松政策，尤其是在房地产市场，往往会带来短期的市场波动。这些波动可能是由于投资者对政策解读的差异、市场预期的改变或者是资本流动的快速调整等因素导致的。然而，这些波动并不总是能够引导市场走向长期均衡。在某些情况下，它们甚至可能加剧市场的不稳定，导致资源错配、价格波动等问题。那么，如何寻找一种更加可持续和有效的区域发展路径呢？我认为，“引导退休老人郊区养老，焕发市中心活力”是一个值得探讨的思路。【建言2024中国经济系列】区域发展新路径：引导退休老人郊区养老，焕发市中心活力. 引子：近日，我偶然发现，自己曾设想的退休老人郊区养老的区域发展路径，已有企业开始探索实践。该企业为退休员工在古村落预定房屋10-20年的使用权，改造为院落式养老生活空间，受到积极响应。这一创新模式，无疑为区域发展开辟了新的路径，值得我们深入关注和探讨。2. 年轻人逃离市中心的趋势当前，我国各大城市群的发展模式大多遵循中心外围理论，中心城区改造升级面临重重困境，因此选择不断向外扩张，以应对新流入群体的住房与生活压力。然而，这种发展模式无形中增加了年轻人的通勤成本，成为他们逃离超大城市、大城市的重要推力。通勤成本的上升，不仅影响年轻人的生活质量，更在一定程度上限制了他们的职业选择与发展空间。为了寻求更宜居的生活环境，许多年轻人不得不放弃市中心的工作机会，迁往郊区或更远的地方。这种趋势不仅加剧了城市的人口分布不均，也对城市的经济发展和社会稳定造成了潜在威胁。与此同时，我们观察到西方国家的后城市化进程中，富有阶级主动搬往城郊，享受别墅化的高质量生活。然而，这种西方城郊养老的模式在我国并不具备广泛的适用性。中国主城区老龄化人口的构成中，工薪阶层占据了绝大部分。这些工薪阶层往往退休金微薄，甚至有些人因种种原因并未享有退休金，他们一家人不得不挤在几十平米的房屋内，难以追求现代意义上的高质量生活。对于这部分群体而言，他们的日常生活大都深度依赖于医疗服务。由于身体状况的制约，他们可能需要频繁前往医院挂号排队，以获取必要的诊疗。广泛的排队导致996的年轻人只能陷入到半夜急诊排队的境况，不利于年轻人保持健康体魄，也就导致持续的纳税额度难以提升，也就影响到了后期的公共社会福利。遗憾的是，中国目前的分级诊疗制度及报销制度尚不够完善，导致大量患者集中涌向三甲医院，使得这些医院天天人满为患。这种医疗资源分布不均的情况，不仅使得高质量的医疗服务变得稀缺，也让医生在巨大的工作压力下，难以腾出足够的时间为每位患者提供详尽的诊疗服务。因此，目前三甲医院的医疗技术服务提升进程相对缓慢，难以满足人民群众日益增长的医疗需求。城市中心城区的老龄化趋势已日益凸显，以繁华的上海为例，某些楼栋内老年人的比例甚至超过60%。这些老年人在日常生活中面临着诸多不便，他们上下楼梯显得吃力，也不擅长网络购物。由于收入有限或是节俭的习惯，他们更倾向于前往菜市场或打折店购买临期食品，这样的购物方式不仅限制了他们的选择，也增加了城市的交通压力，进一步加剧了城市的拥挤效应。与此同时，老龄化问题也制约了城市绿色化升级改造的步伐。在追求现代化和绿色发展的道路上，城市需要更多的空间与资源来推动相关项目，但老年人的居住和生活需求却在一定程度上阻碍了这一进程。更值得关注的是，这些老年人的生活质量普遍不高。他们渴望能够居住在带有庭院的舒适环境中，享受便捷的医疗服务。然而，现实条件却往往难以满足他们的这些期望。因此，如何在推进城市发展的同时，更好地关注和满足老年人的生活需求，成为了我们亟待思考和解决的问题。3. 策略探讨如今，机遇已然降临。回顾往昔，青年SSXX运动曾有力支援了各地区的发展；而放眼当下，退休老人郊区化养老战略正逐步成为新的焦点。老年人群体的运动活力和日常活动相对较为有限，他们更倾向于在宁静的环境中度过晚年时光。因此，推行退休老人集体化生活模式，通过对口分配或抽签流动性分配的方式，实现统一规范化安置，不仅减少了个人生活物资的需求，也便于提供更为精准的养老服务与定制化服务。在这一过程中，国家专业化公司将负责运营，确保生活物资的统一配置，从源头上提升服务效率与质量。资金来源方面，可以依托市中心年轻人的租金和消费税，形成稳定的资金流，为养老服务的持续发展提供有力支撑。与此同时，随着老年人向郊区迁移，市中心腾出的空间可以进行长租公寓式改造，以吸引更多年轻人入住。通过收取较高的租金和消费税，不仅能充分释放年轻人的生活活力和工作热情，还能为城市的经济发展注入新的活力。这种新模式的打造，将有力推动新时代的高质量发展，实现城市资源的优化配置和社会各年龄层的和谐共生。年轻人留在市中心的必要性讨论：“公务员热”现象背后，实际上揭示了社会财富代际流动弹性的增强，这一现象在县域层面尤为显著。从多个维度来看，公务员岗位对许多人来说，确实具有不小的吸引力。从就业个人身份认同感的角度，公务员、事业单位人员、教师以及公卫人员等体制内工作在县城内享有较高的社会地位和认同感。这些岗位在县城常住人口中的占比虽然仅为2-3%，但其稳定性和社会地位却使得很多人趋之若鹜。从收入角度来看，尽管体制内工作的薪酬绝对值可能并不是最高的，但相较于其他行业，其稳定性和增长性却是不容忽视的（预期从孩子出生到孩子大学本科毕业的净收入是443w）。例如，在滨海县，公务员的年薪最高可达17.51万元，这在当地已经算是相当不错的收入水平。而且，除了基础薪资，一些优秀医师还可以通过诊疗和其他技术性收入获得更高的薪资。从工作半径和生活便利性的角度来看，体制内工作往往能够提供更为便利的工作环境和生活条件。工作地点离家近，通勤时间短，这使得员工能够有更多的时间用于家庭和个人生活。然而，对于从一线城市退回到三四线城市的人来说，他们可能会面临一些挑战。一方面，他们可能难以适应三四线城市相对较低的收入水平；另一方面，如果他们在一线城市养成的事业观、视野观、消费观没有被适当调整，那么他们可能会感到生活质量的明显下降，尤其是当涉及到孩子的教育和成长时。因此，对于是否选择退回三四线城市从事体制内工作，每个人都需要根据自己的实际情况和追求做出权衡。如果你能够调整自己的心态和预期，适应三四线城市的生活方式，那么体制内工作或许能够为你带来稳定和安逸的生活；但如果你对事业、视野和消费有较高的追求，那么或许一线城市仍然是更好的选择。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 20:52:22",
        "question_id": 654612464,
        "user_id": "f6ea64e075db97c210256802161e674f"
    },
    {
        "answer_id": 3484093285,
        "content": "紧锣密鼓，又姗姗来迟，偏偏是真的迟了。先是，上浮公积金：4月8日，北京住房公积金管理中心对《关于住房公积金支持北京市建筑绿色发展的实施办法》公开征求意见。其中提出，购买二星级及以上绿色建筑、装配式建筑或超低能耗建筑，住房公积金最高贷款额度可上浮，最高可上浮40万元，最高贷款额度不超过160万元。后是，限购调整：4月30日，市住建委发布《关于优化调整本市住房限购政策的通知》，提出在执行现有住房限购政策的基础上，允许已拥有住房达到限购套数的居民家庭，到五环外新购一套住房。这也意味着，北京自2011年起执行了13年的住房限购政策，迎来首次调整。房价下降是事实，政策放开是大趋势。消费不振，经济下行，在如此背景之下，谁还愿意投资在5环外的房产呢。放点政策出来，让有点闲钱的动心。不过，别急，5环外，意义不大。房价还会下降，真要买，也要再等等，有好地段出来了再考虑，五环外，真没必要。还是捂紧了口袋吧。目测，还会继续出政策，一步到位的政策不可能，那就是砸盘了，总得细水长流的慢慢来，投石问路，看看溅起来的水花大不大再说。一方面房价下降，一方面增加保障房供应，根据计划，今年北京市将筹集建设7万套保障性租赁住房，完工竣工各类保障性住房8万套。这只是刚刚开始，慢慢的限制都会放开的，拭目以待。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 20:50:07",
        "question_id": 654612464,
        "user_id": "784fabab18e961e2fabb87dd8fcd5dcf"
    },
    {
        "answer_id": 3484082032,
        "content": "北京市住房限购政策的主要内容概括如下：限购政策调整：北京市住建委发布通知，对现有住房限购政策进行优化调整。购房资格放宽：允许已有两套住房的京籍家庭在五环外新购一套住房，这是自2011年实施限购政策以来的首次重大调整。适用对象：调整适用于以下居民家庭或成年单身人士：本市户籍居民家庭（包括驻京部队现役军人和现役武警家庭、持有有效《北京市工作居住证》的家庭），已拥有两套住房的；本市户籍成年单身人士，已拥有一套住房的；连续五年以上在本市缴纳社会保险或个人所得税的非本市户籍居民家庭或成年单身人士，已拥有一套住房的。特定区域要求：对于新购买住房位于通州区（不含台湖、马驹桥地区）的情况，居民家庭或成年单身人士还须满足以下条件之一：为通州区户籍；与在通州区注册或经营的企业、疏解搬迁至通州区的党政机关、企事业单位存在劳动关系。政策目的：旨在更好地满足居民刚性和改善性住房需求，促进房地产市场平稳健康发展。住房供给质量：政策鼓励提升五环外住房建设品质，推广绿色建筑和装配式建筑等，提升居住区域的整体品质。保障性住房建设：北京市还将继续推进保障性住房建设，包括保障性租赁住房和城中村改造项目。现在很难判断这个政策的影响，影响可能会有，但不一定会取得很大的效果。毕竟大家拿钱买那么多房干嘛？还是去五环外。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 20:34:43",
        "question_id": 654612464,
        "user_id": "761d6b23dfbe1ca1606710e0da9aaf81"
    },
    {
        "answer_id": 3484072828,
        "content": "能放就都放，这逼着人出五环，抗住了就不买",
        "voteup_count": 1,
        "updated_time": "2024-04-30 20:22:42",
        "question_id": 654612464,
        "user_id": "76622f6c8c74b40961b8f16e4469f478"
    },
    {
        "answer_id": 3484380200,
        "content": "我觉得挺好的，如果北京大幅度放开限购，北京房价会大幅上涨",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:16:48",
        "question_id": 654612464,
        "user_id": "b2297173b130bfaa565183873f87b051"
    },
    {
        "answer_id": 3484533255,
        "content": "       我们把这次住房限购政策的调整放在一个更大的框架下观察，就会有更多的发现，但不是结论，因为结论是靠不住的，一旦我们考察的因子发生了重要变化，前置条件变了，结论自然也如影随形地发生变化。      首先，市场一直期待的美国近期可能的降息完全落空了。随着美国核心通胀数据的高企，美国将长期保持高利率、高通胀和高债务的预期，继续被强化。如此一来，国际经济的大格局将保持在美元强势的高压状态下。目前国际资本的主战场集中在量化宽松的日元走势上，做空资本大举进攻，进退两难的日本政府目前尚不敢亮出明牌，一个重要原因就是美国通胀的高企将持续多长时间？      目前美国的通胀已经持续了一年多的时间，尚未在高位盘整，这大大超出市场预期。人们不能不追问，在市场格局发生重要变化的今天，原有的市场逻辑大概率要改写。那么美国通胀周期是否将延长，导致其通胀下降的新变量是什么？地球村的政治或经济形势是否要出现更大的黑天鹅事件，其量级与俄乌冲突、伊以冲突持平或者更高呢。      其次地产在经历了一轮轮裂变之后，目前开始进入低位企稳阶段，随着地产限购政策的松绑，很有可能助力向上反弹，至于反弹周期和高度，五一节的新一轮数据将可能揭开谜底。这一轮深度调整，整个地产界进入了刮骨疗毒式的手术后，目前是处于调整后期，还是新一轮布局的开始，形势也并不明朗。     第三，在本轮调整风暴中，以万科为代表的优秀公司遭受重创。从近期穆迪评级和债券市场的低迷走势看，地产圈的龙头公司均需要一定的休养生息时间。那么二季度的业绩、销售以及负债能否转好？超预期、符合预期和不及预期，在上述3个选项中，哪个加占优呢？与地产深度锚定的生态链呢？这些重要变量尚未出现拐点，还是给市场一点空间和时间，各个方面可能都需要喘息——",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:38:14",
        "question_id": 654612464,
        "user_id": "fd0d093621b1fd99b2047c8acdc4132e"
    },
    {
        "answer_id": 3484533221,
        "content": "添油战术，只会输个干干净净",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:38:12",
        "question_id": 654612464,
        "user_id": "d2ce76d78fd43ea3d359d0d3830abec3"
    },
    {
        "answer_id": 3484514859,
        "content": "梳理了下近期北京楼市政策放松的情况：1、2023年3月，北京启动存量住房“带押过户”。2、10月，将公积金“认房认贷”中“认房”的范围缩减至北京，也就是说，只要在外地没有按揭贷款，哪怕是有房，在北京申请公积金贷款也被认为是“首套”。3、2024年1月1日起，大幅度优化了个人住房贷款政策，包括放宽普通住宅认定标准，降低首付款比例，首套房最低首付款比例不低于30%，二套房根据位置不同，最低首付款比例为40%至50%。4、2月6日，取消了在通州购房需落户或纳税、社保满3年的限制。5、3月27日，取消了“离异3年内不得在京购房”的限购政策。6、4月23日，规定离婚不满一年的房贷申请人，如家庭名下在北京无成套住房，执行首套房信贷政策。7、4月30日，2套房京籍家庭可在五环外新购1套房。由于五环内的新盘的数量少，因此这个政策对于提振一手房市场的指向性会更明显。看一下北京的楼市现在面临的压力，就知道政策不断放松没啥好奇怪的：根据中原地产的连续统计数据，今年1季度北京商品房成交面积为121万平方米，除却调控最为严格的2018年和受疫情影响最为严重的2020年，为2008年以来最差。2008年北京一季度商品房成交面积（中原地产）由于新房成交数据跟推盘节奏关系较大，更能综合反映市场供求关系的其实是二手房挂牌价指数。从2023年3月起，北京的二手房挂牌价就出现了大幅度滑坡。2024年一季度北京二手房市场的热度有所回升，但挂牌价依旧没有企稳迹象。北京二手房挂牌价依旧没有企稳",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:15:06",
        "question_id": 654612464,
        "user_id": "0a554c219ff6e93fcf4e23ea34ed2343"
    },
    {
        "answer_id": 3484511118,
        "content": "一家之言，凑个热闹。AED通常的工作电压范围是200-360伏。肯定不是一上来就直接360，而是从200开始尝试。200行，那后面就不用试了；200不行，那就240，接着280……如果到了360如果还不行呢？我也不知道。有人也许会说，为什么不将电压范围再调高一些，比如2000伏？拜托，咱是救人，不是吃人肉烧烤好吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:10:49",
        "question_id": 654612464,
        "user_id": "220789cb85890e3acd21e54e02488f1a"
    },
    {
        "answer_id": 3484504130,
        "content": "去年九月认房不认贷开始机构开会就做出了松绑预测，成都为什么解除限购带动节前地产股暴涨，因为机构大资金做出的判断是依据成都解限做出北京的松绑预期，政策先看态度再看内容，13年首次做出对供需做出政策改变，大家期待的是未来会做出对地产行业更有利的改变。北京是全国的北京，不用抒发自己的负面情绪，性价比划算购买力依然强劲。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:02:21",
        "question_id": 654612464,
        "user_id": "a7f75d4f398780e15375efe4a62917ad"
    },
    {
        "answer_id": 3484503649,
        "content": "不了解中国房地产的人看到这个标题一定会觉得很奇怪，房子为什么要买多套，不是用来居住吗？怎么更像是一个炙手可热，供不应求的获利商品",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:01:51",
        "question_id": 654612464,
        "user_id": "28a2711298f5ad03e5ef939d1433b0db"
    },
    {
        "answer_id": 3484500700,
        "content": "大家不要上来就质疑政策的合理性，政策制定者相对普通人必然有渠道获得更多的信息，我们知道的他们全都知道。我认为，之所以出这政策，必定是因为有人需要这政策，例如他们在五环内有两个甚至以上的小学区房，但是太小不足以作为改善住房居住，卖一套又觉得亏本，或者有孩子上学需求，同时手头有闲置资金，所以有能力在五环外购买大房子进行改善。不能因为你我牛马没有这能力就认为没有此类人群存在。相反甚至可能有大量类似需求等着释放呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:58:37",
        "question_id": 654612464,
        "user_id": "b5d342776483036c7e1e4b8d5cd10b4c"
    },
    {
        "answer_id": 3484494358,
        "content": "这个很明显针对的是已经有房有一定经济实力的人群，就像放开三胎一样，让真正有条件被动员起来的人行动起来，而不是让那些本来就不生孩子买不起房的人来凑热闹。毕竟一线城市中产才是最好的收割对象，让中产感到焦虑动起来，比什么都重要",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:49:40",
        "question_id": 654612464,
        "user_id": "3012eb32add723bb79d30737bc0bd9c0"
    },
    {
        "answer_id": 3484478187,
        "content": "首先从一个大家都很熟悉的名词说起吧。今年CPI连创新高，管理层也压力很大，高层表态几乎惊人的一致：“当前，宏观调控的主要任务是保增长，控通胀。”现在第一个问题就出来了，何为保增长?通俗的说就是保8也就是保证GDP 年增长率不低于8%。这个目标近几年似乎颇受民间诟病，一些所谓的经济学家还很是为此呼吁什么保8不可取，宏观经济应该调低增长率，重点是产业结构的调整等等。如果这些言论不是别有用心，我只能说这些所谓的专家无知到极点。在当下，管理层并不需要对选民负责，如果没有迫不得以的原因，管理层吃饱了没事干干嘛给自己定一个这么高的目标，万一有个闪失不就是搬起石头砸了自己的脚吗? 原出处天涯神贴：《你所不知道的冰冷的经济真相》 原作者：flp713 原文完整版PDF（可能很快会被和谐，建议及时保存）：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#那么保8的内涵是什么?嗯，由于农村城市化进程加快，大量农民涌入城市；加上制造业长期惨淡经营(中国企业平均寿命4.5年)，导致每年新增失业人口规模巨大——这个数字有多少呢?2009年奥巴马访华时，我们的温总理亲口承认，我们的失业人口是2亿！可以想象，我们的就业压力有多么巨大。在中国，一个GDP 增长点大致能创造2000万个就业岗位，保8就是保证每年能新增1.6个亿就业岗位，基本解决就业问题。所以，保８的核心是就业问题，也是保持社会的基本稳定问题。嗯，在我们这个社会保障体系非常薄弱的国家，想想如果有2亿人没有工作或者说没有饭吃，是个什么场景?这样你就能理解为什么保8或者保增长是管理曾的首要任务。何为控通胀?就是稳定物价，保证老百姓基本生活水平，也是保证社会的基本稳定问题。好了，保增长、控通胀归结到一句话：让老百姓有个工作，有份工资，这个工资能混口饭吃。说起来简直难以置信，一个外汇储备世界第一，GDP总量世界第二大经济体的国家，一个经过30年改革开放与经济发展创造了惊人财富的国家，为什么进入21世纪宏观经济管理目标竟然如此低?这话说起来就长了，兄弟简单的梳理一下这个脉络。在改革开发初期，邓公设计的发展模式是这样：发展增量带动存量改革(所谓先易后难的改革模式)。简单的说，就是先把蛋糕做大，再来解决分配的问题。经过10几年的发展，经过全国10几亿老百姓勤劳的工作，这个蛋糕是越做越大了，但是，分配的问题(必须通过政治体制改革才能解决各阶层财富再分配的问题)却一直停滞不前，民间再怎么呼吁，管理层总是稳定压倒一切——好吧，现在的说法是和谐压倒一切。问题就出来了，由于分配体制不动，那么每年的新增人口，城市化进程涌进城市的农民，下岗职工，这个规模巨大的低端人群的基本生活就只能靠经济增量来解决。从而形成中国经济独特的增量依赖症。更严重的是，存量不动只做增量的模式不仅吞掉经济发展的全部成果，而且越来越成为经济发展的阻碍。以2010年为例，看看目前我们的分配体系。2010年GDP大致是40万亿的规模首先是财政与税收的抽水机：8万亿以上，去掉20%再是垄断央企的隐性掠夺：大致是10%(2桶油、电信、移动、电力、金融等等)还有个无法监督的印钞机：年平均CPI算15%(仅2010年我们的GDP40万亿，货币发行量(M2)却是70万亿，相当于我们每创造1元钱财富，央行就发行了1.8元人民币。)另外，房地产要拿走一大块(15%—20%)，物流还要拿走一大块(全世界收费公路有14万公里，其中10万公里在中国。加上名目繁多的进场费用——有媒体报道，农民卖１分钱的白菜进入终端后售价变为1.4元!)剩下不到20%的财富才是全社会各行业，总人口80%以上分配，而且，各行业领头羊还要拿走这些财富的大头。(比如，白酒的茅台、五粮液，制造业的联想、海尔，通讯的华为、中兴等等)这样全国绝大多数中小型企业，绝大多数老百姓只能分点面包渣了。美国一个产业工人的劳动收入可以供养4.8人，德英法是1：6.8，韩日是1：3.8，我国劳动供养率为可怜的1：1.1。所以，在欧美国家1亿适龄劳动人口社会只需要提供2000—3000万个就业岗位就能保持社会稳定，不仅是因为他们分配体系的劳动供养率高，而且它们有完善的社会保障体系。在中国，1亿适龄劳动人口社会至少要提供8000万个就业岗位才能保持社会基本稳定，就是因为我们在分配体系中劳动供养率太低，而且社会保障体系非常脆弱。所以，国外GDP能有2—3%增长，社会就一片欢呼，而我们至少要保8才能维持社会稳定！结论，嗯我相信就是文盲都看出来了：分配体系严重不公平，政府拿得太多。那么，为什么政府要拿得太多呢?根源就在于政府职能的错位。欧美国家一般都是小政府，权力受制约，政府只提供公共服务与产品，很少直接介入经济。而在中国，政府几乎就是全能政府，权力不受制约，政府当仁不让要主导经济，官员政绩当然就只能考核GDP，政府主导经济钱从那里来?必然通过财政与税收抽水机、印钞机集中资源与财富 “来办大事”。嗯，这就是我们经常听到的有某某特色的市场经济，兄弟的理解是用计划经济的一套来搞市场经济，简单的说，大致就是请个兽医来给人看病，不出乱子才不正常。政府主导经济后果是有百弊而无一利。首先是效率低下，这里就说一个盐巴的故事。中国的食盐可以说是一个政府亲自管理商品的典型例子。有食盐管理法，有专门的盐业总公司负责生产与经营，按照食盐管理法规定，食盐的出厂价由国务院管理(吓死人吧)，销售价格由各级政府管理，按规定生产与销售利润都不得超过15%。这么一个严格的体系，你一定认为食盐应该管理得很好吧?那么，请你去趟超市，买袋盐巴，看看规格——一般都是500克一包，再看看价格。大致是1.5元——1.8元。贵不贵?可能你觉得不贵。好吧，请你按照这个规格换算成一吨食盐零售价是多少？哈，很多文盲都算出来了，是３０００多元一吨，现在我告诉你食盐的生产成本大致是300元/吨，不知道你做何感想。这就是政府直接管理商品的效率！其次，政府主导经济必然依赖投资拉动，导致产能过剩，通货膨胀严重。2008年次贷危机后，管理层出台了个4万亿刺激计划(实际上算上地方政府投入，已经达到10几万亿的惊人规模)。那么，这4万亿的钱从那里来?中央财政每年都是赤字，可能很多文盲都猜出来了，这4万亿很可能大部分都是川哥偷偷印出来的。所以，到了2010年后我们的CPI才会连创新高，神奇的猪肉又冲上20几元的高峰。最后，政府主导经济导致财富浪费严重。一方面财政年年以超过30%高速增长，今年已经突破10万亿的收入了！(感慨下)，财政赤字却年年创造新高(从90年代到2010年，年年财政都是赤字，而且步步攀升，去年已经突破万亿)，另一方面年终政府突击花钱数字也是年年创造新高(去年是2万亿，今年将超过3万亿)。好吧，这个问题先打住。兄弟是谈经济不是FQ。下面我们再来谈谈管理层如何保增长，控通胀的问题，坦率的说，中国经济这盘棋确实难下啊。保增长，就要靠经济3架马车：投资、消费、出口来拉动，但是，目前这3架马车都出现很大的问题。首先看消费：居民储蓄率长期高达60%，消费在GDP比例长期在35%左右徘徊，过去依靠消费升级的模式来启动内需目前也到了瓶颈(从八十年代小家电——90年代家用电器——2000年房产与汽车)，在目前房地产市场遭遇最严厉的调控背景下，消费市场更是低迷。在中国持续高通货膨胀背景下，老百姓购买力急剧下滑，提升内需更是成了遥不可及的梦想，去年消费在GDP比例已经跌到27%，今年5月后疯狂上涨的猪肉背后是百货业大幅度下跌。老百姓真的是穷啊。这里兄弟要狠狠鄙视一下所谓的 “拉内需，促消费”的说法。为什么这个口号年年提却总是老大难的问题?因为这是个伪命题。只要有钱谁不知道吃好、喝好，玩好啊，用得着你来“拉”来“促”吗?问题是老百姓没钱啊，有钱都被你拿走了，还消费个PI啊。再说说投资：过去２０年在国内生产力不发达，基础设施不完善的情况下，投资成了拉动经济百试不爽的灵丹妙药，现在，中国制造已经行销全球，高速公路已经遍布全国，投资拉动不仅对经济正面作用越来越小，相反，产能过剩以及通货膨胀(2009年4万亿大单引发的恶性通货膨胀文盲们一定深有体会吧)等一系列投资带来的副用反而成了影响经济发展的绊脚石。目前我国钢铁行业的过剩的生产能力达到了2亿吨；水泥生产能力达到18.7亿吨，已经远远超过实际需求，目前在建的400条生产线还将新增生产能力6亿吨；电解铝生产能力过剩600万吨，在建的还有200万吨……截至2009 年第一季度，在24个行业中有19个行业存在着不同程度的产能过剩。(哈，这还是2009 年数据，现在只会更糟)。产能过剩，必然要找出路。出路无非一个内消一个出口。国内消费前面已经说得很清楚了——这里兄弟要补充一句，最近几年宣传得沸沸扬扬的 “家电下乡”、“汽车下乡”实质上就是为制造业过剩的产能找出路。好吧，农民可怜的钱包又得奉献一回了。至于出口，这更是一个令人头痛的问题。最后说说出口。出口：加入世贸为中国制造打开了通向全球的道路，但是，扭曲的汇率导致人民币严重低估使进出口日趋不平衡，节节攀升的外汇储备已经成为越来越严重通货膨胀的主要原因。这里，专门为文盲们辅导一下汇率。嗯，这个很重要，非常重要。什么是汇率?就是人民币兑换外币的比值。这个汇率由谁决定?当然应该由市场决定。比如，一美元可以买5双袜子，人民币要买相同数量品牌的袜子要5元，那么人民币对美元汇率就应该是1：5。但是，在，这个汇率却由政府制定，人民币被人为大幅度低估——嗯，这个兄弟承认，是有历史原因的。改革开发之初，我们急需大量外汇来购买发展所需的设备与技术。但是，当时中国商品在国际市场上又没有任何竞争力，怎么办?于是政府强行把人民币对美元汇率拉到1：8的高位，再加上出口退税政策(潜台词就是，我不赚钱，我亏本卖，美国大爷你总要买了吧)，中国制造开始流出国门。最严重的是，2003年加入世贸后(兄弟一直猜测象这种操纵汇率的国家美国居然同意加入世贸，很可能是别有用心)，由于扭曲的汇率，导致进出口严重不平衡，外汇储备急剧上升。(文盲们可以自己查一下近10年我国外汇储备变化资料)为什么进出口严重不平衡，很简单，因为扭曲的汇率加上所谓的出口退税政策，大家都只愿意出口，没人愿意做进口生意，因为出口亏本也赚钱，进口赚钱也亏本。看看我们中国制造行销全球，而进口什么呢?大致只有2样，其一，中国没有的资源性商品，比如中东的石油、巴西与澳洲的铁矿石、泰国的大米，其二奢侈类商品，比如日德的汽车、瑞士手表、法国化妆品、意大利服装等等。这里专门解释一下一个奇怪的经济想象：为什么中国制造的同类商品国内价格远远超过国外。原因无非3个，第一就是这个扭曲的汇率。第二就是我们的出口退税政策，这个所谓的出口退税隐藏着更荒诞的逻辑：为了补贴外国消费者，中国消费者需要承担更高的税、费。资料数据：由于我国常年实行出口拉动经济增长战略，每当外部发生危机，中国都会提高出口退税标准。比如，1998年，为了应对亚洲金融危机，将出口退税率提高到5%、13%、15%和17%四档。为了应对次贷危机，我国自２００８年８月份起，连续７次上调出口退税率，综合退税率从9.8%提高到逾13.5%。出口退税率提高了，财政收入却还在增长(抽水机厉害啊)。据国家税务总局统计，2009年全国共办理出口退税6487亿元。但是，2009年财政收入去从08年6.1万亿增长到6.8万亿！。第三，就是我们高额的流通成本。(这个不展开，文盲们对多如牛毛的收费公路一定有体会。)由于这个扭曲的汇率政策使我们不得不面对一个令人痛苦的事实：最近10年中国制造为全世界抑制通货膨胀发挥了重大作用，代价是中国老百姓承担了更大的通货膨胀。知道3.2万亿美元意味着什么吗?意味着我们不但少了近20万亿的商品，还承担了央行为了按照现行汇率收购这3.2万亿美元多发行20万亿人民币的通货膨胀！中国老百姓是世界上最勤劳的人民，我们起早贪黑，节衣缩食，就攒下这么点银行存款，结果却是一只看不见的手(通货膨胀)悄悄把我们的财富拿走了。一个可怕的事实是，近20年，在没有战争，没有动乱，经济貌似欣欣向荣的局面下，作为人民币基础体系的元角分，角与分已经基本退出流通市场—这个现象不敢说绝后，但一定是空前了，要知道美元流通了几百年，现在美分都还在流通领域使用啊!资料：经济学家时寒冰曾经做了一个测算，81年1万元人民币购买力相当于2010年255万元！文盲们看了这个有什么感想?好吧，老师再点拨你们几句，从2012年开始，先别急着找工作，先别急着把钱存银行，先仔细学习兄弟的帖子，再想想怎么开始保护我们自己的财富。对！在，保护财富比创造财富更重要。回到前面出口的话题，当前人民币处境确实尴尬：到底是升还是贬?原文很长，这里只分享其中一小节，感兴趣可以看看原文原文完整版PDF（可能很快会被和谐，建议及时保存）：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:30:11",
        "question_id": 654612464,
        "user_id": "61d8759122df510cf915e6b8bcbec50f"
    },
    {
        "answer_id": 3484476055,
        "content": "这个政策没有诚意，不会起太大有作用！真正有用的是社保缩减年限和降低房贷利率，你把社保缩短到一年，房贷利率利率讲到2%以下，看看那是一个什么光景！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:27:36",
        "question_id": 654612464,
        "user_id": "7508ebb8a1f52b8dc150610588443b21"
    },
    {
        "answer_id": 3484456750,
        "content": "在房地产股票连续两天暴涨后，在大家热情期待的气氛烘托下，北京430房市新政终于羞答答地落地了。再看下原文：“为更好满足改善型家庭的合理住房需求，北京再一次对房地产政策作出优化。4月30日，市住建委发布《关于优化调整本市住房限购政策的通知》，提出在执行现有住房限购政策的基础上，允许已拥有住房达到限购套数的居民家庭，到五环外新购一套住房。这也意味着，北京自2011年起执行了13年的住房限购政策，迎来首次调整。 ”老规矩，先解读下政策吧，重点有3个：1.此次新政的目的是“为更好满足改善型家庭的合理住房需求”。2.新政的对象是“已拥有住房达到限购套数的居民家庭”。3.鼓励政策是“可以到五环外新购一套住房”。这三点合起来可以这么理解：以前在北京市里（五环内）有房的有钱人，具有很大的购房需求，但苦于没有购房指标，此次新政后，他们就可以获得新的购买指标，去五环外愉快地购买了。真实情况是这样吗？首先我们需要尊重一个事实：市里有房的人，真的会有去五环外买房的需求吗？这个需求一般分两种，一种是实际居住需求，新政开头也说了嘛，“为更好满足改善型家庭的合理住房需求”。本人了解到的实际情况是，除非家里有老人的，且真的手里有钱，才会考虑在五环外给老人买房改善居住条件，这个比例我想绝对不会太高，而且是很低。在北京这个地方，真正有钱的，恰恰不是手里有人多现金的，反而是在市里和五环外有很多房的，你涨涨价，让他们更好地卖出去才是他们的真实需求。第二个需求是投资需求，目前这个阶段，咱也不能说没有，但绝对也是非常有限，原因大家都清楚，自19年中美金融战、贸易战、俄乌战等开始以来，美元热钱持续跑路，企业生存融资环境急剧变差，连企业都叫苦连连，裁员的裁员，降薪的降薪。这时候，大家想的更多的应该是怎么保护好自己的现金流资产，而绝不是去房地产行业赌一票大的！所以说，暴涨的基础已经失去，任凭你政策刺激，无非是ICU里补维生素—徒劳。其次，我们普通老百姓能看明白的，难道政府制定政策的人会不清楚吗？当然清楚，既然明白，那为什么还打着为你好的幌子、说着言不由衷的话呢？原因也好理解，主要有4点：1.房住不炒是大帽子，既然说了，就要执行，所以一切政策的前提都应该是“为更好满足改善型家庭的合理住房需求”，即便他不是。2.房地产政策的基本盘是：稳，既不能暴涨，也不能暴跌。目前的情况显然也有暴跌的苗头了，很多房价已跌回2016年，这样会产生一系列问题。老百姓资产缩水甚至破产这种小的影响不说，银行的金融体系爆发系统性危机还不算最严重的，房价暴跌导致的一些列房、股、汇市齐跌才是最致命的。毕竟，此次金融战也是国运之战，房市该救还得救，最起码，不暴跌就有打赢的可能。3.随着美元降息压力增大，美元出海是大势所趋，想要承接这部分美元，房市是主战场之一，想要美元这些热钱来投资房市，就不能房市继续跌下去，稳中有涨才能吸引别人投资。4.北京房市有个奇葩的现象，最近下跌的都是二手房，新房非常坚挺，不是因为新盘多优质，而是其价格基本在政府管控范围内，从地价、销售指导价等一系列管控措施就可以看出来。所以此次新政对新房的销售绝对是利好，满足的是部分有钱人的投资需求。​逻辑也很简单，新房价格稳住了，地方政府才好卖地，财政收入才能稳住，不然公务员的奖金都没着落了，谁去干活呢。​所以你看，新政到底救的是谁？利好谁？大家心里都清楚了，虽然嘴里说的是为了购房者，但实际情况显然不是。最后预测一波，此次新政整体效果非常有限，暴涨的基础没有，最多稳住一些时间不暴跌，想要立竿见影让房价上涨，除了国际环境配合外，还需出台更多对老百姓有实惠的政策，比如买房送户口、买房送京牌、降低贷款利率等等。整点有用的吧！",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:02:08",
        "question_id": 654612464,
        "user_id": "f7485be36f1cea2836e1db60dc7c35c0"
    },
    {
        "answer_id": 3484430102,
        "content": "北京的首要任务是疏解人口，只是说要象征性响应下房地产松绑政策，在不增加新购买人群的情况下让已买的多买",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:28:24",
        "question_id": 654612464,
        "user_id": "b0ae87c14ed583373336290897e06bc2"
    },
    {
        "answer_id": 3484420321,
        "content": "房住不炒，请北京市住建委好好领会精神，要那么多房子干嘛",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:15:26",
        "question_id": 654612464,
        "user_id": "5d618715a69c4e1f30112903b454e346"
    },
    {
        "answer_id": 3484416432,
        "content": "快进到买房送户口",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:10:37",
        "question_id": 654612464,
        "user_id": "5e1b89b107e3a74728a4f925f7e1f9e6"
    },
    {
        "answer_id": 3484393484,
        "content": "看似好像施舍，实则只为续命，北上广深的楼价也崩了。还留了一条五环的裤衩，不是为了遮羞，是为了保价。今天是五一，想了想这些年，勤勤恳恳工作的基本还在关注五一调休，相对于5.8万一平米的房价，疫情影响和人工智能可能带来的失业才是最大的问题。回正题，哪些影响？不跌，能放开？不放开，能出货？ 北京市二手房挂牌量近17万套，总得有人来接盘，要不然，不得越挂越低？？？经过这么多年，如许家印、李嘉诚之流的培养，大家应该也都有觉悟了。了解一下国内国外经济形势，河南裁撤60%事业编“原则上不再保留科级和事业编制16名以下的事业单位”。。这是铁饭碗，都没了。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:38:59",
        "question_id": 654612464,
        "user_id": "d8f2c289f87444d9ed9c04f8b4f72f6f"
    },
    {
        "answer_id": 3484377735,
        "content": "现在国内是不敢贷款，不敢前提消费。主打一个躺平。前段时间，有一个新闻，一个女生工作一年赚10万然后靠利息生活。你知道这是什么情况，就是只要能活着，别的都没有诉求。为啥？不是给资格就行，不是给降首付就行。现在年轻一代，主打躺平。虽然我们不承认我们将失去30年。可是从疫情起，我们已经失去4年。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 08:12:30",
        "question_id": 654612464,
        "user_id": "35866462ca04be9de0108b2802b6661e"
    },
    {
        "answer_id": 3484365824,
        "content": "韭菜，你有资格接盘了。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:49:15",
        "question_id": 654612464,
        "user_id": "53f3455e879655effabadb11d7cc9e31"
    },
    {
        "answer_id": 3484361699,
        "content": "房产税的收税主体是谁，看明白这个，最近一系列的房地产调整就全清晰了。主体一定是改善房，豪宅，多套房，有钱人，否则靠唯一住房老破小工资收入一共就几千的老头老太，显然不太可能。多地退出改善房豪宅，北京又开始明牌让有钱人买第三套房，就是在扩充房产税的底盘。否则房产税出台，只收个几十几百亿，根本无法激起各地政府的兴趣，要知道在土地财政年代，随便卖几块地都有了。房产税这个盘，地方以千亿起步，全国总量以万亿单位计算的盘，不好好筹谋布局，会出问题的。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:40:54",
        "question_id": 654612464,
        "user_id": "e7939f99e011fbac047ac4b2fa31a085"
    },
    {
        "answer_id": 3484355712,
        "content": "活久见！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:28:57",
        "question_id": 654612464,
        "user_id": "f9201245e340c4d2a29ba22b475ceeee"
    },
    {
        "answer_id": 3484314401,
        "content": "嗟，赶紧跪着排队来送钱",
        "voteup_count": 0,
        "updated_time": "2024-05-01 04:36:38",
        "question_id": 654612464,
        "user_id": "f897c8bcd0ae88b436e9d78ce945f3d4"
    },
    {
        "answer_id": 3484313065,
        "content": "小城市已经吸不到血了，这些一线城市还是能榨出来点的。这楼市无论怎么挽救还是一步步的走向破灭！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 04:26:01",
        "question_id": 654612464,
        "user_id": "707e5e9156fa4533e40e1eae2000ab6c"
    },
    {
        "answer_id": 3484276984,
        "content": "热知识 在望京某小区租房，2012年的小区 距离望京地铁站400m。合同都是签的一年的。去年七月底租签的合同。自如房租标价这不到一年已经跌了百分之十五。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 01:24:11",
        "question_id": 654612464,
        "user_id": "f532a6383aa47a44cda914651d40d979"
    },
    {
        "answer_id": 3484264528,
        "content": "还不如买房送绿牌",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:51:30",
        "question_id": 654612464,
        "user_id": "e614747087194ab73a0c5868d4f4460c"
    },
    {
        "answer_id": 3484261217,
        "content": "好事，让增发别流入社会，去该去的地方。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:44:49",
        "question_id": 654612464,
        "user_id": "c5a3386d46b8179d17cc437cf69ecc9d"
    },
    {
        "answer_id": 3484258313,
        "content": "因为五环以内没新房",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:38:47",
        "question_id": 654612464,
        "user_id": "04844ef1885a3ddd9c2e83aea4e65be0"
    },
    {
        "answer_id": 3484257668,
        "content": "穷人不配。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:37:22",
        "question_id": 654612464,
        "user_id": "fe175f4628bdd122848e42fdcf482ffd"
    },
    {
        "answer_id": 3484257217,
        "content": "北京放松住宅限购，房价会大涨吗？4月30日，在广州、成都、长沙、天津等多城全部取消住房限购后，北京再一次祭出了住房放松限购的新政。该日北京市住建委发布的《关于优化调整本市住房限购政策的通知》指出，在执行现有住房限购政策的基础上，允许已拥有住房达到限购套数的居民家庭或成年单身人士，在五环外新购买1套商品住房。具体而言，本市2套住房的，还可以买1套。单身一人的，可以买两套住宅。那么这次房价会大涨吗？有这种观点的人，请扪心自问，是不是今天喝多了。原因是，今年以来尽管北京出台了系列放松住宅调控的措施，但都是毛毛雨。以住宅为例，北京一季度住宅销售面积160.3万平方米。按照目前的销售速度，住宅新房1年多一点时间可以卖完库存。但是商住的话，像写字楼和其他商办项目，按照目前的销售速度，分别需要9年、23年才可卖完库存。因为商住新房并未取消限购措施，只有公司才可以购买新房，个人不能买，北京也是全国唯一对写字楼实施限购的城市。同时，北京央企、医院、高校，正在大规模搬迁的路上。几十万人排队等候搬走。 根据 2019年《中共中央 国务院关于支持河北雄安新区全面深化改革和扩大开放的指导意见》 ，下一步支持在京国有企业总部及分支机构、在京科研机构、在京高校、有创新特色的中等职业学校、在京医院向雄安新区疏解转移。北京三甲医院有81家，211大学有26所，985院校有8所，北京仅仅国资委主管的央企就有60多个。北京高校在校生有60多万，加上教职工和辅助人员，很多高校上万人是很普遍的。目前中国地质大学（北京）、北京交通大学、北京科技大学、北京林业大学，已经成为首批疏解到雄安新区的四所“双一流”高校。一所大学一万人，四所大学就搬走4万人，北京有90多所高校呢。在央企方面， 中国星网、中国中化、中国华能等四家首批央企总部，和分支机构200多已经落户雄安新区。很多央企和子公司，在京少则几千人，多则上万人，作为中国参与全球治理的企业，有的央企在京从业人员有几十万人，搬走一家这样的央企，对北京房价影响有多大，可以安静沉思一下。2021年京津冀协同发展领导小组办公室有关负责人，在接受专访时指出，按照总体工作部署，从2021起将以在京部委所属高校、医院和央企总部为重点，分期分批推动相关非首都功能向雄安新区疏解，努力在“十四五”期间形成一批标杆性项目，为深入实施中长期疏解任务奠定基础。三十人大数据认为，中央已经提出了发展新质生产力的要求，对经济去房地产化依赖，走以发展新质生产力的时间换房地产软着陆空间的路子，去年以来就开始陆续实施了。所以至少在近10年内，不要想作为首善之区的北京，会让房价暴涨，未来的北京，将以科技中心等四个中心为主导，不再发展一般制造业，很多高端服务业也会疏解。北京将逐步安静下来，至于北京人口拥挤和喧嚣，只能说电影《花样年华 》说的不错，“那个时代已经过去，属于那个时代的东西已经不存在了。”  京放松住宅限购，房价会大涨吗？https://www.zhihu.com/video/1768800001894191104",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:36:16",
        "question_id": 654612464,
        "user_id": "8836e4b88adb41aff0dbcc25b7c09c8c"
    },
    {
        "answer_id": 3484255885,
        "content": "南5环，西5环不用说，没什么意思。有意思的是北五环和东五环，我觉得更有意思的是北5环，西二旗西三旗西北旺上帝，我感觉尤其是西北旺，因为买车去那边逛过好几次，走京新高速也经常走那边，这边真是贵，2手差不多的也得9万，就不提什么如园西山壹号院这种东西了。之前路过，发展西北旺那边还有不少在建新楼盘，我估计这种新的应该更贵。也不知道为什么这边怎么会这么贵，应该跟颐和园和大学关系不大吧，是不是真是因为那群互联网公司的原因",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:33:37",
        "question_id": 654612464,
        "user_id": "3da08726b1a29720d49291408244c6dc"
    },
    {
        "answer_id": 3484252736,
        "content": "有钱人会更有钱，穷人会更穷。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:27:37",
        "question_id": 654612464,
        "user_id": "9df013ae742f3890e09604460ecf996e"
    },
    {
        "answer_id": 3484252064,
        "content": "下午看到这个消息，作为需要购房的群体来说，这个优化政策是情理之中，意料之外。我缺的是三套房资格吗，我首套都不够资格啊。至于家中够资格的老人，他们已经没有能力和需要再买第二套，第三套，甚至第四套了。这几年过得最滋润的就是退休良久、身体不错的老人了。无房贷、无车、生活圈子简单，退休金年年涨，定时发放，每天的任务就是做饭，买菜逛超市，去公园。目前的放开这个政策是极好的。别说五环外，我都愿意去六环外多买一套房子投资备用。毕竟北京的房子还是不错的，西北六环边有个新开盘的小区才两万一平，如果买还能谈价。西南五环外远点，卢沟桥的风景也是好的，南边大兴机场周边，农场风光也值得回味，毕竟地铁越通越远，六环外也不限制外地车。北五环外温榆河的风景极好。据消息说，河北北京工作的人员，不限制天津购置120平以上住宅了，购买条件和天津户籍一致。我都动心买天津了。但是，钱包阻碍了我。买房没资格，买车没牌。聊天时候幻想过，要不买房送车牌？生孩子送车牌？生孩子免个人所得税？生孩子免交社保？啊，梦想还是有的，万一听到许愿了呢。静待其他北京住房消息。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:26:12",
        "question_id": 654612464,
        "user_id": "8c789f8460fc3b5cd1bf3e64854b127f"
    },
    {
        "answer_id": 3484251511,
        "content": "陪他们耍耍",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:25:13",
        "question_id": 654612464,
        "user_id": "75249634cd6f8516b013f1c1af8e47ad"
    },
    {
        "answer_id": 3484248844,
        "content": "信任危机，一崩到底",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:20:27",
        "question_id": 654612464,
        "user_id": "51293a064f935e4e2d30952421976541"
    },
    {
        "answer_id": 3484247322,
        "content": "一个家庭二套房再买多套你跟我说这是合理住房需求?",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:17:58",
        "question_id": 654612464,
        "user_id": "52e3a42cb1f0731bc905941f78ff60bb"
    },
    {
        "answer_id": 3484242324,
        "content": "房产中介们五一要临时加班，把政策宣传出去，客户放假了，正好把带看搞起来",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:09:53",
        "question_id": 654612464,
        "user_id": "799597d2bc9055ddf7a86a95a591e043"
    },
    {
        "answer_id": 3484237004,
        "content": "你看，政府知道谁有钱。不带你们玩游戏是为了你们好；疯了么，往火坑里跳？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:01:40",
        "question_id": 654612464,
        "user_id": "bffae96987d16c895b515982b6042644"
    },
    {
        "answer_id": 3484232497,
        "content": "那句话怎么说来着？又想..，又想立牌坊！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:59:15",
        "question_id": 654612464,
        "user_id": "d3b1df22e26644db9ea229ca5b6bb0fb"
    },
    {
        "answer_id": 3484226504,
        "content": "如果一个非京籍家庭，没有工作居住证，之前房子在五环内。积分落户加不了职住的分，这下可以加了，但即使现在买，也得后年才开始加。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:46:11",
        "question_id": 654612464,
        "user_id": "adaed2cc23adefcb81a32413cbf108d5"
    },
    {
        "answer_id": 3484225026,
        "content": "咋滴让房东买点出租?",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:43:59",
        "question_id": 654612464,
        "user_id": "bfebea4c35af83d0e9d848d063fc23c6"
    },
    {
        "answer_id": 3484221893,
        "content": "北京向来是会拐弯的哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:39:43",
        "question_id": 654612464,
        "user_id": "4ed311b3a2597dc2a8024b231f409c77"
    },
    {
        "answer_id": 3484213018,
        "content": "最大的感想就是“时代的一粒沙，落在每个人身上，都是一座山”",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:26:48",
        "question_id": 654612464,
        "user_id": "45b5e09b13598b564e50e6cfd30252b5"
    },
    {
        "answer_id": 3484208795,
        "content": "我们年龄大了嫁不出去，你们这些屌丝还不赶紧跪下来求我们嫁给你们这群屌丝。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:21:20",
        "question_id": 654612464,
        "user_id": "9ab7f7fd3d38718ff3cc64e075945b6c"
    },
    {
        "answer_id": 3484193571,
        "content": "买一套通州的房子还送一套烟台的房子吗",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:00:56",
        "question_id": 654612464,
        "user_id": "68956537062ad43d0df702b5fb463a78"
    },
    {
        "answer_id": 3484191210,
        "content": "我的环京烂尾房更完蛋了。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:57:29",
        "question_id": 654612464,
        "user_id": "811016fb442546852414f763e68dd1ee"
    },
    {
        "answer_id": 3484179183,
        "content": "且问单身的人经过这二十年不断的涨价，现在都快到退休年龄了，钱包还受得起这巨大的恩惠吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:42:07",
        "question_id": 654612464,
        "user_id": "40717a2daca47d25a747f3d4a10e4556"
    },
    {
        "answer_id": 3484175853,
        "content": "郊区的房子太多了，都卖不动，必须采取措施促销一下。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:37:40",
        "question_id": 654612464,
        "user_id": "7e078eb179a50eaebd6c86ea4f9ebc27"
    },
    {
        "answer_id": 3484171062,
        "content": "刺激房价的政策就像打拳一样，你全力抡一拳，有效；你把力量均等拆分开十拳，每次用十分一的力量抡，那就只是十个爱的小拳拳。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:33:31",
        "question_id": 654612464,
        "user_id": "ef18b67c9edf5826ca9f922eb6c10c4b"
    },
    {
        "answer_id": 3484170981,
        "content": "好有一比，当年的限购解决方案就是相当于给《皇帝的新装》外面再套上一件《装进套子里的人》，这样就显得两全其美了，可现在解限时难题就来了，你要是直接脱了套子吧，里面还是光溜溜的没法见人，不脱吧又被人薅着脖领子拼命撕扯，说不定什么时候就被直接扯烂了，不得不脱又不能一下子脱完，所以只好先松松腰带看下反应",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:31:28",
        "question_id": 654612464,
        "user_id": "afd913a11fc28941bfe3e8aee2e2feb8"
    },
    {
        "answer_id": 3484170031,
        "content": "没钱啦！不缺美好的期待",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:30:29",
        "question_id": 654612464,
        "user_id": "ede5053a414cb12278dbcf211516c2ba"
    },
    {
        "answer_id": 3484167197,
        "content": "扭扭捏捏，终将错过把市场托住的关键时刻。目前的市场，已经是人气不足，北京市场应该说还有明显的刚性需求，放开限制，带来交易量，这个市场还有可救的空间。如果为了所谓的政策延续性，一杯水分几口喝下去，这个市场也许就救不起来了。尽管今天海里开会了，精神也出来了，但是时代不一样了，有形的手未必能够力挽狂澜了！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:26:55",
        "question_id": 654612464,
        "user_id": "cb2685ab05f8accb1ad81f8acc7d1e3d"
    },
    {
        "answer_id": 3484166966,
        "content": "到五环外买改善型住房，应该会促进郊区经济吧。五环内的留给小一辈，上班上学，老一辈到郊区养生，养老。那就索性再远一点，顺义，怀柔，昌平，密云的别墅性价比会更高吧！各郊区要抓住这波流量，主打宜居，康养策略。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 22:26:38",
        "question_id": 654612464,
        "user_id": "96cf02faeef409cae94dad8dc4812c81"
    },
    {
        "answer_id": 3484166055,
        "content": "犹抱琵琶半遮面",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:25:24",
        "question_id": 654612464,
        "user_id": "7a0605fe0fdcde2322fafedf9c412093"
    },
    {
        "answer_id": 3484163117,
        "content": "京爷请买房ヘ(_ _ヘ)",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:21:41",
        "question_id": 654612464,
        "user_id": "afac7d14d3f3fd4e9bd53944d6bad674"
    },
    {
        "answer_id": 3484162788,
        "content": "北京都放开了 上海呢？是不也同时跟进啊",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:21:15",
        "question_id": 654612464,
        "user_id": "bf76d91a9125f0cc59fbc53b38eaf77b"
    },
    {
        "answer_id": 3484162121,
        "content": "北京房产政策新规出台，影响几何？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:20:29",
        "question_id": 654612464,
        "user_id": "42a5db2929468366e7bc38e8b5cad58e"
    },
    {
        "answer_id": 3484161844,
        "content": "光说家庭没有用。得说公司。炒房咋炒？你当你老北京上三旗，全家上阵抢购房指标，那叫炒？那叫刚需。炒房，都是税务，银行，工商，中介一条线儿上的人，出来弄个公司。小贷公司持有房产，收房，放贷，收房，买卖。。。这是操盘的一帮人自己利用职务之便跟信息差，房，钱，快速横跳。这叫炒。公司计税跟家庭计税完全是两个不同的玩儿法。放开公司持有房产的限制，才能炒火房地产。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:20:08",
        "question_id": 654612464,
        "user_id": "b1cbd5e67aba7e72aba265bfbd1923d8"
    },
    {
        "answer_id": 3484157366,
        "content": "我不明白，以前不能买第三套房子吗？感觉有钱人可以买很多套房子啊！反正与我无关，没钱买！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:14:29",
        "question_id": 654612464,
        "user_id": "1e51072ccd4fc15046f355bd838050ad"
    },
    {
        "answer_id": 3484154866,
        "content": "反俄不彻底就是彻底不反俄",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:11:07",
        "question_id": 654612464,
        "user_id": "9ff5df5cafb5934138b3e7d64f2c14a2"
    },
    {
        "answer_id": 3484153499,
        "content": "买房落户才是激励",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:09:32",
        "question_id": 654612464,
        "user_id": "4e3ec3ce84ec684dd227e9f17540d0df"
    },
    {
        "answer_id": 3484152223,
        "content": "4.30新政，在执行现有住房限购政策的基础上，允许居民家庭（含夫妻双方及未成年子女）或成年单身人士，在五环外新购买1套商品住房（包括新建商品住房和二手住房）。这个新政确实有部分超出预期，因为海淀五环外、昌平南、朝阳的望京北和东坝等五环外区域都是热门购房区域，跟房山等五环外的郊区同列，算是明显的利好。尤其是海淀五环外，算是个bug，海淀五环外不仅是城六区，而且房价10万+的比比皆是，本身就是改善家庭购房的优先选择。对于五环内的南城和非热门区域来说来说，算是小小的利空了，因为有些改善的资金就可能被分流了。盘点今年北京楼市的新政，其中有3组最重要：1. 是降低了首付，无论是首套还是二套；2. 是离婚大法重出江湖，可以无限首套；3. 就是这次的新政，五环外可以多买一套其他还有降低利率、放松通州双重限购等政策，但没有上面这3个政策力度大。4月23日人行发布的“离婚后名下无房算首套”的政策，其实比4.30新政更重要、力度更大，因为离婚大法的优势是：1. 离婚后名下无房算首套，4.30新政策算二套/三套；2. 离婚大法不限制购房区域，4.30新政圈定五环外；3. 离婚大法可以无限循环，只要钱足够，4.30新政最多只能买3套。4.30新政没有引入纯新增的购房力量入场（没有外部新鲜血液），而是鼓励存量改善家庭的释放需求。之前，部分改善需求，受制于购房指标，需要换房折腾，现在不用置换了，可以直接买了；也不用假离婚折腾了。对于北京的家庭来说，现在购房资格根本不是问题，只是钱的问题。显然现在的政策主要还是鼓励富人买房，买到第三套了，肯定不算刚需。那么4.30新政主要利好还是五环外的优质改善新房、优质次新二手房、别墅等。总的来说，这个政策影响有限，但对于部分区域是较大的利好，北京楼市难以在这种级别的政策刺激下见底，见底需要引入外部新鲜韭菜或者大幅降低房贷利率和交易税费。之前我跟粉丝交流过北京楼市见底的大概条件：1. 是看政策有多强力（见上）2. 看整体经济恢复的情况，大家收入多了或者其他资产增值了，信心就恢复了3. 是看租金回报率什么时候接近贷款利率。就4.30新政而言，对于购房区域的选择或者投资角度来看，我建议的区域依次是海淀五环外、昌平南、望京北、东坝，尽量回避丰台五环内高溢价新房。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:07:57",
        "question_id": 654612464,
        "user_id": "eef6f461b7a01b67bddadba4c0050eb7"
    },
    {
        "answer_id": 3484150846,
        "content": "韭菜不够了。以前还要挑下韭菜，现在是不怎么挑了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:07:50",
        "question_id": 654612464,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3484144448,
        "content": "开放三房政策就像开放三胎一样，专家以为开放之后大伙猛猛生，结果现在年轻人连婚都不愿意结了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:58:11",
        "question_id": 654612464,
        "user_id": "dcf70d933c8152a134ee8483925d2dd0"
    },
    {
        "answer_id": 3484143740,
        "content": "生三娃，买三房，哦耶",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:57:15",
        "question_id": 654612464,
        "user_id": "b6531563020afbe88d2b09f94c70a92f"
    },
    {
        "answer_id": 3484142218,
        "content": "一个资产都需要，但大多数人很难得到，这个资产才有意义。如同财富，在一定的贫富差距下，财富才有有意义。每个人都有一个亿，你的一个亿和一块钱没什么区别。每个人都能买得起一线的房产，那玩意和地铁票也就没什么区别了。北上深的房价拉到十万一平，确保大多数人买不起，才有意义。房产即层级。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:59:56",
        "question_id": 654612464,
        "user_id": "1a7a45050ead5dc9c501c2a6ece3c2b8"
    },
    {
        "answer_id": 3484134925,
        "content": "鼓励部分投资需求，利空股市～",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:45:49",
        "question_id": 654612464,
        "user_id": "d30870796bb898cee64985efa651923f"
    },
    {
        "answer_id": 3484133253,
        "content": "现在是否才是真的去库存呢？一般理论上去库存，都是降价打折促销，很少有去库存加价的。去几年去库存，房价并没有明显的下跌，还是持续冲高。说明政策还是不够狠。要说口罩三年，最大的作用 似乎就是一些人 真的看明白了，房子到底值几个钱？哪里的房子值钱？为什么值钱，，，",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:43:46",
        "question_id": 654612464,
        "user_id": "256b7d00b24e2a9929fdf744e7421263"
    },
    {
        "answer_id": 3484125922,
        "content": "二胎三胎放开了，啥时候放开四胎五胎？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:34:57",
        "question_id": 654612464,
        "user_id": "120af26ca198a820ca8adf5e7ffa5dbe"
    },
    {
        "answer_id": 3484124922,
        "content": "这力度很小啊",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:33:36",
        "question_id": 654612464,
        "user_id": "f9b9baa89622d27902ef56cdf11b3893"
    },
    {
        "answer_id": 3484121567,
        "content": "300平以上的限购啥意义",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:29:28",
        "question_id": 654612464,
        "user_id": "5743053df7d3452627bfb2a96450c2b8"
    },
    {
        "answer_id": 3484119533,
        "content": "房价暴涨一触即发？！？！？！",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:26:49",
        "question_id": 654612464,
        "user_id": "17b9e886221725a7af24834567906484"
    },
    {
        "answer_id": 3484109979,
        "content": "前段时间的富哥，婚是不是白离了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:12:59",
        "question_id": 654612464,
        "user_id": "23f5f5f7fdec191b092dc99a1d180395"
    },
    {
        "answer_id": 3484104133,
        "content": "燕郊估计还能再腰斩一次！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:05:17",
        "question_id": 654612464,
        "user_id": "47cfe1c1f229c1c7048796c0c0e1a5d9"
    },
    {
        "answer_id": 3484100298,
        "content": "亦庄和回龙观房价又要上涨了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:00:06",
        "question_id": 654612464,
        "user_id": "3066789a1af91c2f9e8217221f06631d"
    },
    {
        "answer_id": 3484097777,
        "content": "扶我起来，梭哈万科A。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 20:56:33",
        "question_id": 654612464,
        "user_id": "51ca25603b48a05a74d1be9527249106"
    },
    {
        "answer_id": 3484072933,
        "content": "别挤牙膏了。。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 20:22:50",
        "question_id": 654612464,
        "user_id": "e13d408c00257d14fa7d768364a96462"
    },
    {
        "answer_id": 3484535091,
        "content": "还不忘强调通州的限购，感动",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:40:36",
        "question_id": 654612464,
        "user_id": "5e5300eccb3c56f8fdde273e8ea61f3c"
    },
    {
        "answer_id": 3484434314,
        "content": "北京房价最贵的区域就是海淀，已经很偏了。中国人自古以来就是教育是第一位的，比政府官员地位都高。好多东西不是简单的用市场经济就能解决的。好大学不干预政治，所以可以通过迁校的方式来缓解住房压力，但是前提是消费习惯，大家得认同住房不为了读书，只要有这个观点，就必然而然带动学区房建设，于是房价始终越来越贵。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:33:58",
        "question_id": 654612464,
        "user_id": "51726015d76639fcb740268791bcddd7"
    },
    {
        "answer_id": 3484424006,
        "content": "北京这个政策怎么说呢，一方面随着少子化的蔓延，在北京已经有房的人越来越不想买房，另一方面开战后不动产肯定会大幅贬值，在北京没房的人也倾向于观望，所以放开还是主旋律。但与此同时，政府也有可能担心核心区再度出现炒房问题，于是加了五环的限制然而熟悉北京城市布局的人都知道，五环和五环可完全是不一样的概念，出西五环是首钢园，出东五环可就要到管庄了。当然这个对比可能还不明显，如果看南北的话，北五环外是上地，而南五环外就已经完全出了城区了。当然北京也知道打补丁，那就是副中心除外总之继续围观政策的后续效果吧，不过我觉得针对改善型住房这点说的可能没什么问题。毕竟现在面积更大，设施更好，居住体验更佳的房子，除了二环以里那些有价无市的四合院外，基本上都分布在五环以外，对已经在北京有两套房，却还有钱买房的人确实是首选北京通州楼市限购政策迎优化，落户或就业家庭不再「双限」，此举将带来哪些影响？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:20:23",
        "question_id": 654612464,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3484199479,
        "content": "也没有对与错。非常简单的理由。财政上需要钱。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:08:59",
        "question_id": 654612464,
        "user_id": "e28331d6522346f9d584d04567e26eb4"
    },
    {
        "answer_id": 3484186923,
        "content": "笑死我的反应就这两个字",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:51:41",
        "question_id": 654612464,
        "user_id": "dafe9b8109de97d69e332898d03fa80a"
    },
    {
        "answer_id": 3484155038,
        "content": "限购不彻底等于彻底不限购",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:11:23",
        "question_id": 654612464,
        "user_id": "7ab68e0af50bf9c883c4336473236ee9"
    },
    {
        "answer_id": 3484136102,
        "content": "看来小作文有可信。今天上午开会，把地产调控权限下放给地方，抢人大战要开启了。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 21:47:27",
        "question_id": 654612464,
        "user_id": "4826e288f882416e208536d475dbea17"
    },
    {
        "answer_id": 3484122863,
        "content": "啊~五环，你比四环多一环",
        "voteup_count": 1,
        "updated_time": "2024-04-30 21:31:05",
        "question_id": 654612464,
        "user_id": "a3c882784025c2f4b5ba828754264115"
    }
]