[
    {
        "answer_id": 3484757769,
        "content": "临近季中赛的一次暴改，可细看之下却包含着设计师的反复横跳。下面来玩一个游戏叫做找不同，请欣赏英雄联盟设计师的杰作：《笑话 · 更新》。你管这叫更新啊？改还不改完，那2%的生命偷取让你偷了？看看现在的攻速装备，这不就是变回了神话装备之前的幻影之舞了吗？之前为了神话被动的效果还要保证每出一件装备都有足够的提升，才把属性平均分配，甚至不该拿到暴击的装备都被强行安排了暴击，比如饮血剑。现在神话时代结束了，再把20%暴击弄的到处都是怎么办？所以只能收回来，再把本来不该具有的属性改回来喽。所以才把攻击力，攻速，暴击这3个射手的核心属性再次分开，最多只能占2项，要是再一件装备把属性吃满，性价比就不合适了。对比现在的幻影之舞，看看这一堆的属性。增不了就换，减不了就删，这就是LOL的设计师。先加法再减法，看似是为了未来而伤筋动骨，实则却像是给了自己一次轻率而缺乏含义的重击。一直都是在犯错与找回之中轮回，一点学不会从新机制中汲取经验吗？最让我不能理解的是符文的方面。致命节奏你删了做什么？说是这个符文让人绕开了购买攻速装备这件事，还说永恩和亚索可以靠这个躺赢？可是你至少要给出替代的符文啊？要知道精密系符文可不是只针对这2个英雄的，现在精密系就只剩3个符文了，征服者就不提了，以后下路见面就又是强攻迅捷步伐，你删了致命节奏又不给出更多的解，对AD这种很难跨系的位置，为什么就不准备更多的符文给予比赛更多的可能性呢？你删除致命节奏，很多普攻流AD就只能被迫选择强攻，虽然现在强攻改版了，可是给予玩家更多的选择空间这到底哪里不对了呢？整体来说这次改动就是以回调为主的，从AD装备就看得出来。毕竟神话版本结束，很多东西不再适用了，可是改回来之后的结果可能是更多的不满和不适应。说到底，这次季中改动应该作为一次变革的开端，以此为始，在此基础上进行更多提升游戏感受的改动，给予玩家更多选择的空间，让创造性的玩法变得更多，恢复玩家曾经对游戏玩法进行开发的激情。对这款游戏来说，玩家的创造性思维才是这款游戏生生不息的重点，改动的再多都不该去不自知的毁灭这些，这才是这个游戏发展的先决条件。改动内容：这次的改动，不论是玩家还是选手都需要好好看看，因为光符文的改动和删减就接近三分之一了。从符文到装备再到不久之后还会更多的英雄改动，这将是一个与之前相差极大的版本。符文：很多人对这次改动的评价褒贬不一，但是如果涉及到符文，往往都是LOL全年最大刀阔斧的改动。而且这次对符文的改动可不是类似以往的行窃预兆改全能石，这次改动的，是整整16个符文。以下天赋将全部被移除：精密系：致命节奏，过量治疗，传说：韧性。主宰系：掠食者，灵性猎手。启迪系：小兵去质器，未来市场。接着就是新符文的入场与旧符文的改动，请做好准备，因为这次内容真的不少。首先还是从精密系开始。精密系符文：强攻：现在的强攻效果：用3次连续的普攻命中一名敌方英雄时，将造成40 - 180的额外自适应伤害（基于等级）并使其进入易损状态，让其所受的来自任意来源的伤害提升8 - 12% ，持续6秒。新版本强攻效果。注意重点，不再是任意伤害来源了，而是只有你自己的伤害增幅，增幅比例仍然为8%。并且请注意细节，现在只要你还在作战，强攻效果就会一直持续。在战斗中，每5秒强攻就可以冷却结束，意味着每5秒你讲重新拥有一次点出强攻3击的机会。迅捷步伐：这属于微调，移速的时间增长，治疗效果减少了。经典的加一点减一点，老Riot了。新符文：生命汲取。效果简单而直接，击杀一个单位会获得2~17的生命值（基于等级），这个符文将接替过量治疗的位置。在主宰系的吸血符文被替代之后，很少会有如此直接的符文加入了，对AD玩家来说线上的续航配合多兰剑或者后期的饮血剑，快速回复状态回到战场将更方便。新符文：传说：急速。全新的传说系列符文，代替传说：韧性的位置。将韧性的目标更换为了技能急速，满层获得15技能急速。荧尘，加5点技能急速，价值是250金币，所以叠满之后10层之后这个符文的价值就是750金币了。这个转换对某些技能CD本来就不长的，普攻特效类或者技能组合类AD英雄可以说是一次提升。砍倒：砍倒的效果由5%~15%更改为8%，触发条件从原来的多10%~100%最大生命值，变为当前生命值超过60%。这个效果对前期的某些情况变的更适用了，毕竟是稳定的8%伤害提升。这次这个符文的改动只能说不强不弱，经典的Riot式改动。这就是此后的强攻系符文状态。致命节奏删除后将不会补充主系符文，此后的强攻系将只剩强攻，迅捷步伐，征服者这三个天赋。主宰系符文：丛刃：改动只针对ADC和AD辅助玩家，此后部分选择丛刃进行前期换血的AD辅助，双丛刃的双人组合，类似寒冰和卡莉斯塔将受到不少影响了。猛然冲击：不具备以往的穿透能力，改变为“位移，传送，潜行结束的下一次伤害会附加20~80真实伤害。”这个可以算是增强了，因为恶意中伤才只有10~45点真实伤害。无情猎手：不再给予基础移速，最大脱战移速由45改为40。与精密系的情况一致，至此主宰系的主系天赋将只剩电刑，黑暗收割，丛刃。坚决系符文：生命源泉：只改一个符文就完了，这坚决系这就属于来凑热闹的。注意重点影响敌方英雄移动，所以选择控制技能多的辅助仍然很适合这个效果，冷却时间20秒。启迪系符文：先攻：伤害提升：7%→8%。金币：5→15。伤害认定提供的金币：近战100%→50%，远攻70%→35%。伤害增加，金币数额增加，减少的只有玩家通过伤害获得的金币。从诞生就在被削弱的符文，伤害提升到现在才回调，勉强算加了点钱，可伤害获得的钱又少了，Riot啊。新符文：返现。说白了还是给你省点钱，未来市场是让你贷款欠债，这个直接给你现金返现，搁这跟商店老板做活动呢。本来定位应该是代替未来市场，但是现在的位置是在这，取代了三重补药的位置。对神奇之靴的爱好者来说，这个符文的取舍要好好决定。时间扭曲补药：这个效果先不急着讨论，因为这个符文跟装备有点关系，之后在装备栏中会细说。新符文：万事通（多面手）。启迪系天赋的神奇效果一直是如此的具备创造性，那句创造扭转乾坤仍然符合启迪系符文的定位。获得属性给予技能急速，在5/10层时获得10/25的适应之力。这些额外的属性对后期的英雄来说可以算是一点意外的惊喜，但是实际使用中还是要结合英雄来分配符文。召唤师技能：屏障：护盾值：105~411→120~480 ，持续时间：2秒→2.5秒虚弱：减速效果：30%→40%，冷却时间：210秒→240秒净化：获得韧性：65%→75%，冷却时间：210秒→240秒幽灵疾步：持续时间：15秒→13秒，冷却时间：210秒→240秒装备：以下装备将全部被移除：岚切：影逝二度。锁链被移除，其实现在对锁链的选择本来就在减少，而5速鞋和腐败药水的离开，却像是一个时代的结束。接着是装备的增加和改动，这部分内容依然不少。鞋类装备：曾经后期的经典替换装备，灵风，回归。重新回归的灵风划入鞋类装备，限制为攻速鞋之后的升级装备，并且限制了购买等级为15级。购买方式：攻速鞋+2000金币=灵风。现在的灵风不仅增加移速和攻击速度，还将三速鞋的效果附加在了自己身上，这样在后期很多战士类玩家和AD玩家在面对神装之后的鞋类装备取舍就有了一个选择空间，不必再因为卖鞋会导致缺少移速而犹豫不决了。5速鞋的替代者，进化之靴。装备名：共生鞋鱼。效果：35移速，强化回城。在移动15万码之后，进化为灵犀众魄。这双鞋的效果在5速鞋的定位上进行了发挥，开始时就增加的额外移速曾被很多玩家评价过，而现在在很多鞋类装备中5速鞋的确很尴尬，附加了这个强化回城的效果和升级机制，这双鞋在后期可能会被某些单人线英雄青睐，在这个游戏里，多节省一秒的时间都是很重要的。价格：1100金币→1000金币。物理抗性：20→25。攻击伤害减免：12%→8%。价格：1100金币→1000金币。魔法抗性：25→30。韧性：30%→20%。移速：60→45。减速抗性：25%→0。新效果：攻击会提供30移速，持续2秒（射手为20）。这三件鞋类装备都可以用一句话来概括：天上不会掉馅饼。减价是减价了，可是这铁板靴的攻击伤害减免直接砍到了不足10%，水银鞋最重要的韧性被砍，三速鞋从此不知道还能不能叫三速鞋，减速抗性被移除反而是多了攻击加移速的效果。除了三速鞋的效果可能被一些战士玩家配合挺进开发出更多的效果，比如诺手，攻击时增加的机动性配合挺进或许会有好的效果，其余的鞋类改动真的很难评价。战士装备：新装备：霸王血铠。一件适合重装战士或者坦克的装备，唯一可惜的是不给予技能急速属性，配合足够的技能急速，即使是堆血量为主的英雄的英雄都极有可能在后期制造出不小的伤害爆发。破败王者之刃：攻击力：45→55 ，攻击速度：25%→30% ，生命偷取：8%→10% 。额外伤害：近战：12%→9%，射手：9%→6%。对野怪伤害增加到最大100，减速效果的触发条件变更，由初始的一次攻击变更为攻击到3次才可触发减速。增加了基础效果，减少了额外伤害，能接受的一次改动。唯一不好的就是这个减速效果，此后就不可以再利用破败一刀来减速了。玛莫提乌斯之噬：价格：2800→3100，攻击力：65→70，技能急速：0→15，魔抗：50→40。救主灵刃时长：3秒，增益由12%生命偷取变为10%全能吸血。就这个改动来说涨价是可以的，而且全能吸血回来了。虽然减少了魔抗，但是对后期某些血魔战士可以说是绝对福音，该死的剑魔又要开始吸血了。九头蛇：主动效果范围增加到350。 黑色切割者：每层削弱：6%，最大削弱：25%→30%。一次对抗性削弱的上调，价格还不变，绝对的增强。AD装备：正午箭袋：再说一遍，短剑不可以合正午箭袋，现在的正午箭袋是长剑和灵巧披风来组合的。所以属性就变为了：25点攻击力，20%暴击。15%的攻速被移除。此后这件装备的效果不再是普攻对非英雄单位附加额外伤害了。并且这件装备之上的装备只剩2件，不朽盾弓和育恩塔尔荒野箭。新装备：育恩塔尔荒野箭。类似男刀的被动，但是这个是只有暴击才会会让对手流血，使对手受到35%攻击力的伤害。价格上偏贵了点，而且这件装备不适合先出。这个效果和暴击相关，最好是暴击装备已经出了不少，暴击率上来之后，配合自己的枪枪暴击才可以让这件装备的效果最大化。新装备：斥候弹弓。冷却时间40秒的一次魔法伤害冲击，还具备攻击减CD的效果，价格不算贵，效果很不错的小件。但是这件装备的重点是代替了基舍艾斯碎片的位置，这就让这件装备对不少老装备产生了影响。但是在介绍这些之前，还得穿插些与之相关的老装备。缚炉之斧：价格上涨150金币，变为1300。现在这件装备需要长剑×2加一把短剑，所以攻击力变为20，攻速15%，减少了5%。狂热：暴击率上升5%。疾射火炮：在介绍完上面的装备之后，来看看现在的攻速类装备。火炮价格减少400金币，变为2600金币的装备，现在它的属性为：攻击力：30→0。攻速：20%→35%。暴击率：20%→25%。卢安娜的飓风：价格减少200金币，由于装备改变的原因，现在它的属性为：暴击率：20%→25%。分裂箭伤害：40%攻击力→50%攻击力。加强，绝对的加强，暴击几率增加还增加了分裂箭伤害，可惜的是普攻的30魔法伤害效果被移除。但是价格降低之后，很多适合飓风的ad做出完整装备的速度会更快，同时效果会更好。斯塔缇克电刃：曲线改动是最多的，由于小件装备改动较多，属性改变，现在的价格为2900金币。攻速：30%→40%。暴击率：20%→0。暴击的移除此后电刃这件装备将转变为完全的攻速装，但是对某些只为清线的英雄来说，这个改动不算太多，而且小件斥候弹弓的存在，对某些长手上单来说仍然很合适。幻影之舞：小件装备更换，普攻不再获得攻速移速，攻击力移除。其余属性全部上调，尤其是攻速，翻倍增加到夸张的60%。一句话，回归老版本定位了，攻速暴击装。纳沃利烁刃：换了个造型，与幻影之舞的小件一致。属性上要比幻影之舞差一些，攻击力和技能急速移除，其余属性全部上升。现在每次攻击返还的CD时间为15%，增加了3%，算是一次改动和增强吧。以后选择攻速装备时需要知道，这2件装备是不会再提升任何攻击力，但是暴击几率都是25%。最好将他们定位到暴击与攻速，还是回归老版本定位。饮血剑：这叫更新啊？你是觉得我们玩家记忆里不好吗？这不就是老版本的饮血剑回来了吗？，甚至还TM少了2%的生命偷取，什么玩意。攻击力：55→80，暴击：20%→0。现在的饮血剑不加暴击了，别的没什么好说的，想提升暴击别选这装备就完了。水银弯刀：不好意思放错了，呵。跟饮血剑一样不再提供暴击，但是吸血回来了，10%的生命偷取。没什么说的，这不就是老版本的水银吗？无尽之刃：价格上涨100金币。攻击力上涨15点，暴击率回到25%。攻击力：65→80。暴击率：20%→25%。夺萃之镰：不再需要耀光了，暴风大剑让这件装备变得更贵了，并且曲线变得不平滑了。只移除了耀光的效果，剩余的属性全部上升。攻击力：60→65。技能急速：20→25。暴击率：20%→25%。收集者：价格还涨上去了100块，多出来的暴风大剑跟夺萃一样，曲线变得有点不平滑。属性除了穿透全部上升了，贵是有贵的好处的，可是你这穿透减1是干嘛。攻击力：55→60。穿透：16→15。暴击率：20%→25%。海妖杀手：价格上涨100金币，小件装备改变为剑翎和缚炉之斧加反曲之弓。暴击率变为0，攻击力和攻速上升，效果还进行了一些改动。这件装备现在是少有的攻速和攻击力属性都还算不错的装备了，在大部分攻速装备的攻击力被移除时，海妖杀手放弃暴击率将攻击力和攻速提升，而更改之后的效果对收割战场或许有所帮助，毕竟是血量越少伤害越高的效果。不朽盾弓：小件装备中的吸血装备被移除，生命偷取被移除，剩余属性全面上升。界弓：缚炉之斧代替了暴风大剑，现在不再需要两把反曲之弓了，只需要一把缚炉之斧加反曲之弓即可。攻击力减少5点，攻速上升5%。凡性的提醒：暴击率上升5%，现在暴击为25%。多米尼克领主的致意：巨人杀手移除，攻击穿透和暴击全面上升。短剑：价格还是老价格，但现在这件装备只增加10%的攻击速度了。反曲之弓：现在将附带物理伤害的攻击特效了。纵观AD装备的格局，将装备属性进行了一次重组，Riot这次改动的意图很明显。基本改回了老版本的内容，一件装备什么属性都有已经不可能了，射手主要的3种属性现在必须要通过多件装备才可以凑齐。攻速装价格减少了很多，全都补充到了攻击力为主的装备上面。攻速，攻击力，暴击三属性一体的格局改变为：攻速+攻击力，攻速+暴击，攻击力+暴击。暴击率将回归25%的格局，AD装备不再是件件暴击，现在回归了4装备满暴击的状态。玩家将很难再通过一件装备的加持获得攻击力，攻速与暴击，属性经过系统规划之后，属性的绑定顺序改变，再加上小件装备改的太多，攻速类英雄的出装需要再次规划了。刺客装备：电震涡轮剑：没啥改动，基舍艾斯碎片被删除了，所以这多了2把长剑。法师装备：新装备：命定灰烬。40法术强度，技能会使敌人燃烧3秒，每秒7点魔法伤害。新装备：黯炎火炬。遗失的章节+命定灰烬+700金币=黯炎火炬。技能会燃烧敌人3秒，每个被燃烧的英雄，大型野怪和史诗类野怪，都会给携带装备者4%法强。兰德里的折磨：就变了个命定灰烬的小件装备。卢登的配枪：不再是3秒一层而是12秒直接6层，基础伤害提升到60，重复伤害上升到50%。女妖面纱：翠绿屏障价格减少100金币，现在女妖面纱被击破会增加移速。坦克装备：深渊面具：魔抗减10，但是效果的范围增加到了700。现在是直接削减魔抗，简单明快的多了。璀璨回响：生命值 减少150点，但是增加10点技能急速。日炎圣盾：生命值减少150点，增加10点技能急速。狂徒：生命值从750增加到1000点，生命回复从200%减为100%。 兰顿之兆：生命值减少50点，物理抗性上升25点，坚如磐石效果移除：被动 - 坚如磐石：每次普攻的第一段折后伤害降低5(+3.5每1000最大生命值)，每次普攻最多降低20%伤害。无终恨意：冷却时间减少到5秒。凛冬之临：现在需要的不止是红水晶了，而是一件巨人腰带。生命值从400提升到550，法力值转换生命值：15%额外的法力值。基克的聚合：小件装备的冰川护符被替换，生命值增加100，法力值被移除，物理抗性减少5，技能急速减少10，魔抗增加25。骑士之誓：TES骑士之誓暴露BUG：比赛打完8天光速修复，这就是滔博哥的实力！(LPL春季总决赛vs BLG)_英雄联盟BUG修复了。现在这件装备要多出一个宝珠，物理抗性减少了5点，但是多了生命基础回复100%。伤害转移：12%，现在队友的生命值低于30%，转移的伤害还是12%。辅助装备：黎明核心：小件装备更换为双禁忌魔像，法强提升20点，不再增加技能急速，法力回复减少50%。增加16%护盾/治疗增幅，100%法力的法强增幅增加，治疗和护盾减少。改动差不多就是这些，英雄改动将在完全确定后再发布上来。",
        "voteup_count": 356,
        "updated_time": "2024-05-02 20:24:02",
        "question_id": 654667949,
        "user_id": "44a0ee96741cc479328ca90a662cfe4e"
    },
    {
        "answer_id": 3484615812,
        "content": "笑点解析《新效果》:很新吗？离饮血有护盾的版本才过去一年啊。这次更新最大的焦点肯定是致命节奏被送去坐直升飞机了。按照官方的说法，对于亚索永恩是“锦上添花”，使他们不能“右键点击然后躺赢”:然而事实上现在国服上单位永恩胜率48％，亚索47％，中单位永恩胜率48％，亚索还是47％，不愧是兄弟一对，永恩还得是哥哥，实在也看不出哪里有右键点击然后躺赢的空间。是不是老外本来不全是这意思，都是翻译执行坏了。不过兄弟俩确实也会有机智运用各项技能获胜的机会。这就要谈到设计师删掉致命节奏的思路——他想让你出他们做的攻速装，用攻速装的攻速弥补删掉致命节奏带来的损失。比如增强的讯刃:永恩的qw的冷却和施放都吃攻速加成，讯刃以及几个攻速装的加入会让他在中期不缺攻速；至于前期，也有一些符文可能可以帮助永恩度过前期:除了永恩这个倒霉蛋之外，上中下三路里，上下两路都有被削弱的部分和加强的部分。战士和坦克可能要用到的韧性被砍了，符文韧性没了，水银鞋韧性被削；但是一些坦克装属性增强:兰盾，狂徒都有增强，日炎还返还cd；对于下路而言，饱受批判的丛刃对于ad是被削弱了，但是强攻我的感觉是更好用，还有回血符文，另外各种各样的装备攻速和暴击都加强了。如果觉得暴击类装备出的不是很平滑——毕竟有的攻速装把攻击力削没了——比如火炮，有的攻速装把暴击削没了——比如电刀，也可以出特效攻速流，海妖➕破败。我的感觉是这两件装备对于ad更加平滑，更好成型，而且这次更新也给ad们带来了ad位的面具:攻速特效流ad前期平滑，攻速暴击流ad后期有伤害而且四件暴击装就可以叠满100％暴击，饮血和无尽的攻击力都上调了，饮血用暴击换了盾和攻击，无尽用价格换了攻击力，都可以考虑用，想玩哪个流派的ad都可以。一些攻速装不仅提供攻速还提供移速，鞋也加了个能平a加移速的鞋，对于ad而言我认为操作容错率其实要比之前更高一点。这个鞋以前手游也有，我打大乱斗老出，后来被移除了。结果在端游打赢复活赛了。下路还有个符文可能是有用的，重做的生命源泉:更新中没怎么被削弱的位置就是中单位。卢登和女妖都增强了，对法师友好不说，击杀单位降低冷却，对于一些物理刺客英雄也很友好，不管是法术刺客还是物理刺客，这个新符文现金返还可能对他们都是有用的。中路的地位还在增加。站桩法师不仅有加强的卢登和女妖，还有新装备黯炎火炬:msi之后，中单的地位等于进一步的提高，仍然是中单一定要够强的版本。还有一点，一些玩家会觉得老是改动老玩家不适应，但是这次的改动有不少是超级大回调，快回调到s4了，也有为老玩家服务的意思在里面。虽然开头说了个笑点，但我觉得这个改动除了永恩以外，大家都有光明的未来，属于大家都有增强的版本改动，即使是亚索未来我的感觉是也还可以。",
        "voteup_count": 93,
        "updated_time": "2024-05-01 15:17:32",
        "question_id": 654667949,
        "user_id": "2a880b5c1bbc374692693a3c06a835c6"
    },
    {
        "answer_id": 3484698650,
        "content": "说实话，设计师这么改，其实就是回归到了老版本，当我们都以为LOL会一点一点地离老版本越来越远的时候，设计师用自己的独特理解把LOL改回到了十年前。如果在我自己看来的话，这次的版本更新其实算是相当让人失望的。本来已经玩习惯的致命节奏没了，飞机的炸药包没了，五速鞋也没了。饮血也回调了。该有的东西删了个七零八落，不该有的东西添了个七七八八。就说说我自己的对于这次改动感受最为直观的地方吧。就是致命节奏的移除。作为一个喜欢玩AD和永恩，亚索的玩家来说，这个改动绝对算是致命的，现在我玩AD或者是像是永恩，亚索这样的英雄的时候，基本上都是默认致命节奏的选择，在叠满致命节奏的时候，一旦都能打出不错的效果，至少是要比别的符文更加舒服。但是致命节奏的移除，让我这样的玩家一时间其实是很难去接受的，我现在可能已经习惯了致命节奏给我带来的攻速收益，现在致命节奏的移除对我来说说实话就像是小岳岳离开了燕子，至少在很长时间内是很难找到适合自己的代餐的，就是一句话：心痛。然后就是飞机的重做和很多装备的移除和效果回调，比如说岚切，腐败药水和五速鞋这些装备的移除，都是很出乎意料的。毕竟这些装备也没出过什么岔子，但是就是被设计师冷不丁地给删了。之前狂风的移除就足以让AD玩家难受了，现在致命节奏又没了。不少装备的效果和飞机的改动还让人感觉回到了十年前，干LOL设计师挣工资这么简单的吗？",
        "voteup_count": 47,
        "updated_time": "2024-05-01 17:41:33",
        "question_id": 654667949,
        "user_id": "72b73e9dc83179052f56fffe64f04096"
    },
    {
        "answer_id": 3484682595,
        "content": "更新？回调！部分基石符文回调到S6版本，暴击回调到S5版本，飞机单独回调到S4版本。话说为什么要单独把飞机回调呢？还要留个主AP伤害搞到主AD伤害的伏笔？因为当大家都只盯着设计师把飞机调回到了10年前，就不会注意其实设计师只是把其它东西也调回10年前罢了。这个海量更新也许影响比较大，但本身不是什么带有创造性的调整或者优化，还充满了拿来主义和简单平衡主义，将复核的东西调回到单一的，将需要博弈和有投机可能的东西，都调回表面上和伤害相关的，到时候为了平衡又削伤害，最后就是纯纯把不好平衡的东西一股脑删除罢了。（比如其实飞机W还是比原先短了一点。）",
        "voteup_count": 34,
        "updated_time": "2024-05-01 15:17:01",
        "question_id": 654667949,
        "user_id": "1cf47de8dc688eb5c1228d8a6ed2eb01"
    },
    {
        "answer_id": 3484616088,
        "content": "设计在14.10版本进行的改动幅度，堪比每年一次的大版本更新改动。特别是涉及到对于符文系统的改动，这是英雄联盟的基石系统之一。整体来看，设计师还是希望增强大家的对线博弈，移除了很多原本赖线能力十分强悍的符文，诸如小兵去世器，盈能流的核心基舍艾斯碎片，时间扭曲药剂，腐败药剂，以及对于生命源泉的改动。符文的改动对于大部分英雄的影响都十分强力，这次影响最大的应该就是下路英雄，致命节奏的移除，实在是不给攻速流AD太多的活路，我已经想象到四从刃继续霸占下路的情况了。当然致命节奏的缺失也会影响到一部分战士英雄的强度，比如亚索永恩两兄弟，比如武器巨魔，他们对于高攻速的需求原本只需要致命节奏就能够弥补，移除之后就必须要有更新的选择了。如果说武器巨魔都还可以转投征服者或者新的强攻，那么亚索永恩倒是彻彻底底的要开始哭泣了，从设计师的改动说明中我们也能够看到，设计师对于致命节奏的移除，出发点就是在这个攻速流装备的购买率之上。当然伴随着符文移除的同时，设计师也进行了新符文的设计以填补空白。生命汲取填补了致命节奏在精迷系的位置，强攻也进行了相应的重做。关于生命汲取，他的的文字描述类似于巨魔的被动，看起来是一个专注于对线的符文，新版本的强攻看起来相当不错，打出强攻后一个持续的增伤还是颇具诱惑的。启迪系在很长一段时间都是作为副系的首选，他在经济和CD上的补偿是大家对他青睐有加的关键。这次设计师基本上完全移除了他对于赖线的补充，药王符文移除，取而代之的是现金返还。6%的经济补偿看起来还是相当可观的，这会进一步增加大家对于成装的购买欲望，在传说级装备大体均为3000以上的售价情况之下，180块的补充对于两件套的成型速度无疑是重大利好，此外奥恩锻造的装备是否会二次触发也会十分关键。当然大乱斗玩家可以又一次狂喜了，这下整体的额外经济获取速度会更进一步。",
        "voteup_count": 21,
        "updated_time": "2024-05-01 13:32:56",
        "question_id": 654667949,
        "user_id": "13fa30756104e08f9a9ad35b165efc7b"
    },
    {
        "answer_id": 3485826983,
        "content": "简单说就是设计师对于游戏更新的一种迷茫。他们也不知道如何更新装备同时对于游戏也没有长远的规划联盟现在有点像四处漏风的破房子，谁也不知道到底哪里漏雨，但房子位置足够好，太值钱了没办法啊。但凡没这个体量，早就挂了",
        "voteup_count": 10,
        "updated_time": "2024-05-02 23:06:01",
        "question_id": 654667949,
        "user_id": "1eb869682ace523ec9b04f57070c1cf2"
    },
    {
        "answer_id": 3485290358,
        "content": "对于AD来说应该算加强吧，装备变便宜，暴击率提升，发力期提前，看来设计师还是想AD和无尽绑定。致命节奏删了对于多数AD影响是不大的，有很多替代品。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 10:36:51",
        "question_id": 654667949,
        "user_id": "a869bbb8b0af820a15fd55458c1b0b30"
    },
    {
        "answer_id": 3486097522,
        "content": "无所谓， KNIGHT已经统治LPL了， 就看世界赛了， 心疼TES, 即生JKL 何生ELK",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:17:19",
        "question_id": 654667949,
        "user_id": "b3276086d1934b6767cf5589ad883928"
    },
    {
        "answer_id": 3486089505,
        "content": "这充分说明现役设计师多么无能，兜兜转转这么多的改动，发现不合理只能捡回老一套",
        "voteup_count": 3,
        "updated_time": "2024-05-03 10:07:41",
        "question_id": 654667949,
        "user_id": "ee8a5a06c97c8446fcb15c5cff2e264f"
    },
    {
        "answer_id": 3485462923,
        "content": "还不如出个怀旧服呢，外表上都是新的，但是技能什么的都跟S1一样。看看能玩不。。。。。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 14:30:56",
        "question_id": 654667949,
        "user_id": "859bfffa3463428f648cee9efdf34588"
    },
    {
        "answer_id": 3485877860,
        "content": "我一直想吐槽一个东西，神话版本的日炎冰拳和现在耀光冰拳，它们明明可以同时存在让玩家根据局势需要进行选择，但设计师总是删掉其中一个。测试一年甚至几年的装备，比如咳血和神分，几年都调整不到平衡状态的装备不删除，反而沉迷于对已经证明平衡性的内容修修改改。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 00:21:48",
        "question_id": 654667949,
        "user_id": "b554468cb7582da0d4efdf30be5e5d37"
    },
    {
        "answer_id": 3486124148,
        "content": "感觉这游戏跟鬼蟹最后在wow的那几年似的越来越凉 最后的守望者就是那批情怀玩家 但是类dota端游现在基本上都被手游取代了怎么说呢 就是大家没有这么多时间坐在电脑跟前打游戏了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:49:19",
        "question_id": 654667949,
        "user_id": "4914ce6863334a6dc6c38b8229864f5a"
    },
    {
        "answer_id": 3486050640,
        "content": "毫无疑问，LOL正在逐渐成为垃圾游戏...公平？有个鸡毛公平这游戏连最基本的公平的都做不到还搞什么竞技？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:20:31",
        "question_id": 654667949,
        "user_id": "385551c431837d08328c682e31a88885"
    },
    {
        "answer_id": 3486049360,
        "content": "反正只玩云顶，多改，爱看。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:19:07",
        "question_id": 654667949,
        "user_id": "85d955dc2c6b729d0b19785530097760"
    },
    {
        "answer_id": 3486140280,
        "content": "英雄联盟的疫情真正结束了。吐槽了好多年了，为什么装备里面要一大堆属性，什么都来一点，想堆攻击力结果每件都是五六十，攻速、暴击、生命值、冷却什么都往里塞一点。大家出的花里胡哨，结果一看面板都差不多。神话版本把面板调低说白了就是给装备特效服务的，提升神话装给玩家的满足感，主打一个卖货思维。但现在神话装备已经没了，是时候自由搭配属性了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:07:26",
        "question_id": 654667949,
        "user_id": "262e3a8de0012f593badcef3cfe81db3"
    },
    {
        "answer_id": 3486056650,
        "content": "世界是的草台班子，不管政治，经济，房产，还是游戏，越是接近源头的决定权，越是儿戏。尬吹门美其名曰，下大棋。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:28:29",
        "question_id": 654667949,
        "user_id": "145a301e4adfc6caf1ba9870f43451e3"
    },
    {
        "answer_id": 3485545297,
        "content": " 实装的话可就太棒了，姑且抛开别的不谈，删掉致命节奏我是举双手赞成的，在我们青铜黑铁局经常能看见一个负战绩的亚索或者永恩突然大杀特杀，就比如我今天排位的一局，对面四个人被我们团灭，永恩又团灭了我们五个，一打五杀了五个。。。不过腐败药水感觉没必要删掉吧，这东西还是挺常用的。有伤害，还能回血回蓝，挺可惜的。其余的内容我个人都能接受",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:28:31",
        "question_id": 654667949,
        "user_id": "16c2640cc0c0b5be5397a1026a642559"
    },
    {
        "answer_id": 3486024061,
        "content": "把腐败药水都删了，那就不让线上英雄活了呗，布甲四红出门得了呗",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:44:49",
        "question_id": 654667949,
        "user_id": "e6edc96204a84619271ead2c3f305f84"
    },
    {
        "answer_id": 3486085151,
        "content": "越改越看不懂，年年改，年年都还是主流那几个英雄，装备不还是那几个么，数值调一调，冷却时间改一改，对于普通玩家有啥用？我玩游戏差那几秒的时间吗？ 都十几年的游戏了，每次更新都出一大堆，一点用没有，只会让一直玩的玩家没了习惯，退坑，老玩家看不懂，不会上去玩。你调整装备对于老玩家没一点用，出的新英雄机制越来越复杂，看技能介绍都看半天。你需要出新的模式，新的玩法才行啊，十几年就出了一个下棋模式，还是抄袭别人的。十年老玩家，内测就在玩，现在没有无限火力根本不会上去玩，比赛也贼没意思，天天就那几个英雄，没啥新意，还不如我去刷抖音短剧了。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 10:02:51",
        "question_id": 654667949,
        "user_id": "1f1290952706398b17b1892396bf593c"
    },
    {
        "answer_id": 3486035136,
        "content": "这游戏改一次就让人骂一次，然后很多人退坑，接着在改回来，难道是为了提纯？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:01:07",
        "question_id": 654667949,
        "user_id": "d6c70cdb3c2eba69f925a87626b75754"
    },
    {
        "answer_id": 3486026255,
        "content": "还叫更新海量啊。。。全员大削了这不是为了加速游戏进程削动脉了吧",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:48:15",
        "question_id": 654667949,
        "user_id": "e9a0d335b02e3e065a86adee467ec518"
    },
    {
        "answer_id": 3486074567,
        "content": "游戏入不了奥运会不是没有原因的╮(╯▽╰)╭",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:50:33",
        "question_id": 654667949,
        "user_id": "879d6ef52771f6fc59575393288e22f8"
    },
    {
        "answer_id": 3486032654,
        "content": "这beyond游戏现在还有人玩儿？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:57:35",
        "question_id": 654667949,
        "user_id": "29042e454241e7acbdfdf9b987227a49"
    },
    {
        "answer_id": 3486177414,
        "content": "真是越活越倒退了，版本回退神话版本之前，再改点属性，怎么，设计师神话版本大展宏图之后，发现不如不改是吧。你把腐败药水删了，把水晶瓶弄回来不行吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:51:13",
        "question_id": 654667949,
        "user_id": "6f751a3613db04fcc3b36f6019df31db"
    },
    {
        "answer_id": 3486005831,
        "content": "学新闻学的，这也好意思叫更新？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:16:44",
        "question_id": 654667949,
        "user_id": "4ae7cbea35f83a182e87fa143e5ac030"
    },
    {
        "answer_id": 3485898601,
        "content": "改来改去，越改越垃圾继续大更新呗每次更新一波大的就掉一堆玩家",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:05:52",
        "question_id": 654667949,
        "user_id": "c34c97e4f88f4965aa6b258cb348fc9a"
    },
    {
        "answer_id": 3484615812,
        "content": "笑点解析《新效果》:很新吗？离饮血有护盾的版本才过去一年啊。这次更新最大的焦点肯定是致命节奏被送去坐直升飞机了。按照官方的说法，对于亚索永恩是“锦上添花”，使他们不能“右键点击然后躺赢”:然而事实上现在国服上单位永恩胜率48％，亚索47％，中单位永恩胜率48％，亚索还是47％，不愧是兄弟一对，永恩还得是哥哥，实在也看不出哪里有右键点击然后躺赢的空间。是不是老外本来不全是这意思，都是翻译执行坏了。不过兄弟俩确实也会有机智运用各项技能获胜的机会。这就要谈到设计师删掉致命节奏的思路——他想让你出他们做的攻速装，用攻速装的攻速弥补删掉致命节奏带来的损失。比如增强的讯刃:永恩的qw的冷却和施放都吃攻速加成，讯刃以及几个攻速装的加入会让他在中期不缺攻速；至于前期，也有一些符文可能可以帮助永恩度过前期:除了永恩这个倒霉蛋之外，上中下三路里，上下两路都有被削弱的部分和加强的部分。战士和坦克可能要用到的韧性被砍了，符文韧性没了，水银鞋韧性被削；但是一些坦克装属性增强:兰盾，狂徒都有增强，日炎还返还cd；对于下路而言，饱受批判的丛刃对于ad是被削弱了，但是强攻我的感觉是更好用，还有回血符文，另外各种各样的装备攻速和暴击都加强了。如果觉得暴击类装备出的不是很平滑——毕竟有的攻速装把攻击力削没了——比如火炮，有的攻速装把暴击削没了——比如电刀，也可以出特效攻速流，海妖➕破败。我的感觉是这两件装备对于ad更加平滑，更好成型，而且这次更新也给ad们带来了ad位的面具:攻速特效流ad前期平滑，攻速暴击流ad后期有伤害而且四件暴击装就可以叠满100％暴击，饮血和无尽的攻击力都上调了，饮血用暴击换了盾和攻击，无尽用价格换了攻击力，都可以考虑用，想玩哪个流派的ad都可以。一些攻速装不仅提供攻速还提供移速，鞋也加了个能平a加移速的鞋，对于ad而言我认为操作容错率其实要比之前更高一点。这个鞋以前手游也有，我打大乱斗老出，后来被移除了。结果在端游打赢复活赛了。下路还有个符文可能是有用的，重做的生命源泉:更新中没怎么被削弱的位置就是中单位。卢登和女妖都增强了，对法师友好不说，击杀单位降低冷却，对于一些物理刺客英雄也很友好，不管是法术刺客还是物理刺客，这个新符文现金返还可能对他们都是有用的。中路的地位还在增加。站桩法师不仅有加强的卢登和女妖，还有新装备黯炎火炬:msi之后，中单的地位等于进一步的提高，仍然是中单一定要够强的版本。还有一点，一些玩家会觉得老是改动老玩家不适应，但是这次的改动有不少是超级大回调，快回调到s4了，也有为老玩家服务的意思在里面。虽然开头说了个笑点，但我觉得这个改动除了永恩以外，大家都有光明的未来，属于大家都有增强的版本改动，即使是亚索未来我的感觉是也还可以。",
        "voteup_count": 116,
        "updated_time": "2024-05-01 15:17:32",
        "question_id": 654667949,
        "user_id": "2a880b5c1bbc374692693a3c06a835c6"
    },
    {
        "answer_id": 3484757769,
        "content": "临近季中赛的一次暴改，可细看之下却包含着设计师的反复横跳。下面来玩一个游戏叫做找不同，请欣赏英雄联盟设计师的杰作：《笑话 · 更新》。你管这叫更新啊？改还不改完，那2%的生命偷取让你偷了？看看现在的攻速装备，这不就是变回了神话装备之前的幻影之舞了吗？之前为了神话被动的效果还要保证每出一件装备都有足够的提升，才把属性平均分配，甚至不该拿到暴击的装备都被强行安排了暴击，比如饮血剑。现在神话时代结束了，再把20%暴击弄的到处都是怎么办？所以只能收回来，再把本来不该具有的属性改回来喽。所以才把攻击力，攻速，暴击这3个射手的核心属性再次分开，最多只能占2项，要是再一件装备把属性吃满，性价比就不合适了。对比现在的幻影之舞，看看这一堆的属性。增不了就换，减不了就删，这就是LOL的设计师。先加法再减法，看似是为了未来而伤筋动骨，实则却像是给了自己一次轻率而缺乏含义的重击。一直都是在犯错与找回之中轮回，一点学不会从新机制中汲取经验吗？最让我不能理解的是符文的方面。致命节奏你删了做什么？说是这个符文让人绕开了购买攻速装备这件事，还说永恩和亚索可以靠这个躺赢？可是你至少要给出替代的符文啊？要知道精密系符文可不是只针对这2个英雄的，现在精密系就只剩3个符文了，征服者就不提了，以后下路见面就又是强攻迅捷步伐，你删了致命节奏又不给出更多的解，对AD这种很难跨系的位置，为什么就不准备更多的符文给予比赛更多的可能性呢？你删除致命节奏，很多普攻流AD就只能被迫选择强攻，虽然现在强攻改版了，可是给予玩家更多的选择空间这到底哪里不对了呢？整体来说这次改动就是以回调为主的，从AD装备就看得出来。毕竟神话版本结束，很多东西不再适用了，可是改回来之后的结果可能是更多的不满和不适应。说到底，这次季中改动应该作为一次变革的开端，以此为始，在此基础上进行更多提升游戏感受的改动，给予玩家更多选择的空间，让创造性的玩法变得更多，恢复玩家曾经对游戏玩法进行开发的激情。对这款游戏来说，玩家的创造性思维才是这款游戏生生不息的重点，改动的再多都不该去不自知的毁灭这些，这才是这个游戏发展的先决条件。改动内容：这次的改动，不论是玩家还是选手都需要好好看看，因为光符文的改动和删减就接近三分之一了。从符文到装备再到不久之后还会更多的英雄改动，这将是一个与之前相差极大的版本。符文：很多人对这次改动的评价褒贬不一，但是如果涉及到符文，往往都是LOL全年最大刀阔斧的改动。而且这次对符文的改动可不是类似以往的行窃预兆改全能石，这次改动的，是整整16个符文。以下天赋将全部被移除：精密系：致命节奏，过量治疗，传说：韧性。主宰系：掠食者，灵性猎手。启迪系：小兵去质器，未来市场。接着就是新符文的入场与旧符文的改动，请做好准备，因为这次内容真的不少。首先还是从精密系开始。精密系符文：强攻：现在的强攻效果：用3次连续的普攻命中一名敌方英雄时，将造成40 - 180的额外自适应伤害（基于等级）并使其进入易损状态，让其所受的来自任意来源的伤害提升8 - 12% ，持续6秒。新版本强攻效果。注意重点，不再是任意伤害来源了，而是只有你自己的伤害增幅，增幅比例仍然为8%。并且请注意细节，现在只要你还在作战，强攻效果就会一直持续。在战斗中，每5秒强攻就可以冷却结束，意味着每5秒你将重新拥有一次点出强攻3击的机会。迅捷步伐：这属于微调，移速的时间增长，治疗效果减少了。经典的加一点减一点，老Riot了。新符文：生命汲取。效果简单而直接，击杀一个单位会获得2~17的生命值（基于等级），这个符文将接替过量治疗的位置。在主宰系的吸血符文被替代之后，很少会有如此直接的符文加入了，对AD玩家来说线上的续航配合多兰剑或者后期的饮血剑，快速回复状态回到战场将更方便。新符文：传说：急速。全新的传说系列符文，代替传说：韧性的位置。将韧性的目标更换为了技能急速，满层获得15技能急速。荧尘，加5点技能急速，价值是250金币，所以叠满之后10层之后这个符文的价值就是750金币了。这个转换对某些技能CD本来就不长的，普攻特效类或者技能组合类AD英雄可以说是一次提升。砍倒：砍倒的效果由5%~15%更改为8%，触发条件从原来的多10%~100%最大生命值，变为当前生命值超过60%。这个效果对前期的某些情况变的更适用了，毕竟是稳定的8%伤害提升。这次这个符文的改动只能说不强不弱，经典的Riot式改动。这就是此后的强攻系符文状态。致命节奏删除后将不会补充主系符文，此后的强攻系将只剩强攻，迅捷步伐，征服者这三个天赋。主宰系符文：丛刃：改动只针对ADC和AD辅助玩家，此后部分选择丛刃进行前期换血的AD辅助，双丛刃的双人组合，类似寒冰和卡莉斯塔将受到不少影响了。猛然冲击：不具备以往的穿透能力，改变为“位移，传送，潜行结束的下一次伤害会附加20~80真实伤害。”这个可以算是增强了，因为恶意中伤才只有10~45点真实伤害。无情猎手：不再给予基础移速，最大脱战移速由45改为40。与精密系的情况一致，至此主宰系的主系天赋将只剩电刑，黑暗收割，丛刃。坚决系符文：生命源泉：只改一个符文就完了，这坚决系这就属于来凑热闹的。注意重点影响敌方英雄移动，所以选择控制技能多的辅助仍然很适合这个效果，冷却时间20秒。启迪系符文：先攻：伤害提升：7%→8%。金币：5→15。伤害认定提供的金币：近战100%→50%，远攻70%→35%。伤害增加，金币数额增加，减少的只有玩家通过伤害获得的金币。从诞生就在被削弱的符文，伤害提升到现在才回调，勉强算加了点钱，可伤害获得的钱又少了，Riot啊。新符文：返现。说白了还是给你省点钱，未来市场是让你贷款欠债，这个直接给你现金返现，搁这跟商店老板做活动呢。本来定位应该是代替未来市场，但是现在的位置是在这，取代了三重补药的位置。对神奇之靴的爱好者来说，这个符文的取舍要好好决定。时间扭曲补药：这个效果先不急着讨论，因为这个符文跟装备有点关系，之后在装备栏中会细说。新符文：万事通（多面手）。启迪系天赋的神奇效果一直是如此的具备创造性，那句创造扭转乾坤仍然符合启迪系符文的定位。获得属性给予技能急速，在5/10层时获得10/25的适应之力。这些额外的属性对后期的英雄来说可以算是一点意外的惊喜，但是实际使用中还是要结合英雄来分配符文。召唤师技能：屏障：护盾值：105~411→120~480 ，持续时间：2秒→2.5秒虚弱：减速效果：30%→40%，冷却时间：210秒→240秒净化：获得韧性：65%→75%，冷却时间：210秒→240秒幽灵疾步：持续时间：15秒→13秒，冷却时间：210秒→240秒装备：以下装备将全部被移除：岚切：影逝二度。锁链被移除，其实现在对锁链的选择本来就在减少，而5速鞋和腐败药水的离开，却像是一个时代的结束。接着是装备的增加和改动，这部分内容依然不少。鞋类装备：曾经后期的经典替换装备，灵风，回归。重新回归的灵风划入鞋类装备，限制为攻速鞋之后的升级装备，并且限制了购买等级为15级。购买方式：攻速鞋+2000金币=灵风。现在的灵风不仅增加移速和攻击速度，还将三速鞋的效果附加在了自己身上，这样在后期很多战士类玩家和AD玩家在面对神装之后的鞋类装备取舍就有了一个选择空间，不必再因为卖鞋会导致缺少移速而犹豫不决了。5速鞋的替代者，进化之靴。装备名：共生鞋鱼。效果：35移速，强化回城。在移动15万码之后，进化为灵犀众魄。这双鞋的效果在5速鞋的定位上进行了发挥，开始时就增加的额外移速曾被很多玩家评价过，而现在在很多鞋类装备中5速鞋的确很尴尬，附加了这个强化回城的效果和升级机制，这双鞋在后期可能会被某些单人线英雄青睐，在这个游戏里，多节省一秒的时间都是很重要的。价格：1100金币→1000金币。物理抗性：20→25。攻击伤害减免：12%→8%。价格：1100金币→1000金币。魔法抗性：25→30。韧性：30%→20%。移速：60→45。减速抗性：25%→0。新效果：攻击会提供30移速，持续2秒（射手为20）。这三件鞋类装备都可以用一句话来概括：天上不会掉馅饼。减价是减价了，可是这铁板靴的攻击伤害减免直接砍到了不足10%，水银鞋最重要的韧性被砍，三速鞋从此不知道还能不能叫三速鞋，减速抗性被移除反而是多了攻击加移速的效果。除了三速鞋的效果可能被一些战士玩家配合挺进开发出更多的效果，比如诺手，攻击时增加的机动性配合挺进或许会有好的效果，其余的鞋类改动真的很难评价。战士装备：新装备：霸王血铠。一件适合重装战士或者坦克的装备，唯一可惜的是不给予技能急速属性，配合足够的技能急速，即使是堆血量为主的英雄的英雄都极有可能在后期制造出不小的伤害爆发。破败王者之刃：攻击力：45→55 ，攻击速度：25%→30% ，生命偷取：8%→10% 。额外伤害：近战：12%→9%，射手：9%→6%。对野怪伤害增加到最大100，减速效果的触发条件变更，由初始的一次攻击变更为攻击到3次才可触发减速。增加了基础效果，减少了额外伤害，能接受的一次改动。唯一不好的就是这个减速效果，此后就不可以再利用破败一刀来减速了。玛莫提乌斯之噬：价格：2800→3100，攻击力：65→70，技能急速：0→15，魔抗：50→40。救主灵刃时长：3秒，增益由12%生命偷取变为10%全能吸血。就这个改动来说涨价是可以的，而且全能吸血回来了。虽然减少了魔抗，但是对后期某些血魔战士可以说是绝对福音，该死的剑魔又要开始吸血了。九头蛇：主动效果范围增加到350。 黑色切割者：每层削弱：6%，最大削弱：25%→30%。一次对抗性削弱的上调，价格还不变，绝对的增强。AD装备：正午箭袋：再说一遍，短剑不可以合正午箭袋，现在的正午箭袋是长剑和灵巧披风来组合的。所以属性就变为了：25点攻击力，20%暴击。15%的攻速被移除。此后这件装备的效果不再是普攻对非英雄单位附加额外伤害了。并且这件装备之上的装备只剩2件，不朽盾弓和育恩塔尔荒野箭。新装备：育恩塔尔荒野箭。类似男刀的被动，但是这个是只有暴击才会会让对手流血，使对手受到35%攻击力的伤害。价格上偏贵了点，而且这件装备不适合先出。这个效果和暴击相关，最好是暴击装备已经出了不少，暴击率上来之后，配合自己的枪枪暴击才可以让这件装备的效果最大化。新装备：斥候弹弓。冷却时间40秒的一次魔法伤害冲击，还具备攻击减CD的效果，价格不算贵，效果很不错的小件。但是这件装备的重点是代替了基舍艾斯碎片的位置，这就让这件装备对不少老装备产生了影响。但是在介绍这些之前，还得穿插些与之相关的老装备。缚炉之斧：价格上涨150金币，变为1300。现在这件装备需要长剑×2加一把短剑，所以攻击力变为20，攻速15%，减少了5%。狂热：暴击率上升5%。疾射火炮：在介绍完上面的装备之后，来看看现在的攻速类装备。火炮价格减少400金币，变为2600金币的装备，现在它的属性为：攻击力：30→0。攻速：20%→35%。暴击率：20%→25%。卢安娜的飓风：价格减少200金币，由于装备改变的原因，现在它的属性为：暴击率：20%→25%。分裂箭伤害：40%攻击力→50%攻击力。加强，绝对的加强，暴击几率增加还增加了分裂箭伤害，可惜的是普攻的30魔法伤害效果被移除。但是价格降低之后，很多适合飓风的ad做出完整装备的速度会更快，同时效果会更好。斯塔缇克电刃：曲线改动是最多的，由于小件装备改动较多，属性改变，现在的价格为2900金币。攻速：30%→40%。暴击率：20%→0。暴击的移除此后电刃这件装备将转变为完全的攻速装，但是对某些只为清线的英雄来说，这个改动不算太多，而且小件斥候弹弓的存在，对某些长手上单来说仍然很合适。幻影之舞：小件装备更换，普攻不再获得攻速移速，攻击力移除。其余属性全部上调，尤其是攻速，翻倍增加到夸张的60%。一句话，回归老版本定位了，攻速暴击装。纳沃利烁刃：换了个造型，与幻影之舞的小件一致。属性上要比幻影之舞差一些，攻击力和技能急速移除，其余属性全部上升。现在每次攻击返还的CD时间为15%，增加了3%，算是一次改动和增强吧。以后选择攻速装备时需要知道，这2件装备是不会再提升任何攻击力，但是暴击几率都是25%。最好将他们定位到暴击与攻速，还是回归老版本定位。饮血剑：这叫更新啊？你是觉得我们玩家记忆里不好吗？这不就是老版本的饮血剑回来了吗？，甚至还TM少了2%的生命偷取，什么玩意。攻击力：55→80，暴击：20%→0。现在的饮血剑不加暴击了，别的没什么好说的，想提升暴击别选这装备就完了。水银弯刀：不好意思放错了，呵。跟饮血剑一样不再提供暴击，但是吸血回来了，10%的生命偷取。没什么说的，这不就是老版本的水银吗？无尽之刃：价格上涨100金币。攻击力上涨15点，暴击率回到25%。攻击力：65→80。暴击率：20%→25%。夺萃之镰：不再需要耀光了，暴风大剑让这件装备变得更贵了，并且曲线变得不平滑了。只移除了耀光的效果，剩余的属性全部上升。攻击力：60→65。技能急速：20→25。暴击率：20%→25%。收集者：价格还涨上去了100块，多出来的暴风大剑跟夺萃一样，曲线变得有点不平滑。属性除了穿透全部上升了，贵是有贵的好处的，可是你这穿透减1是干嘛。攻击力：55→60。穿透：16→15。暴击率：20%→25%。海妖杀手：价格上涨100金币，小件装备改变为剑翎和缚炉之斧加反曲之弓。暴击率变为0，攻击力和攻速上升，效果还进行了一些改动。这件装备现在是少有的攻速和攻击力属性都还算不错的装备了，在大部分攻速装备的攻击力被移除时，海妖杀手放弃暴击率将攻击力和攻速提升，而更改之后的效果对收割战场或许有所帮助，毕竟是血量越少伤害越高的效果。不朽盾弓：小件装备中的吸血装备被移除，生命偷取被移除，剩余属性全面上升。界弓：缚炉之斧代替了暴风大剑，现在不再需要两把反曲之弓了，只需要一把缚炉之斧加反曲之弓即可。攻击力减少5点，攻速上升5%。凡性的提醒：暴击率上升5%，现在暴击为25%。多米尼克领主的致意：巨人杀手移除，攻击穿透和暴击全面上升。短剑：价格还是老价格，但现在这件装备只增加10%的攻击速度了。反曲之弓：现在将附带物理伤害的攻击特效了。纵观AD装备的格局，将装备属性进行了一次重组，Riot这次改动的意图很明显。基本改回了老版本的内容，一件装备什么属性都有已经不可能了，射手主要的3种属性现在必须要通过多件装备才可以凑齐。攻速装价格减少了很多，全都补充到了攻击力为主的装备上面。攻速，攻击力，暴击三属性一体的格局改变为：攻速+攻击力，攻速+暴击，攻击力+暴击。暴击率将回归25%的格局，AD装备不再是件件暴击，现在回归了4装备满暴击的状态。玩家将很难再通过一件装备的加持获得攻击力，攻速与暴击，属性经过系统规划之后，属性的绑定顺序改变，再加上小件装备改的太多，攻速类英雄的出装需要再次规划了。刺客装备：电震涡轮剑：没啥改动，基舍艾斯碎片被删除了，所以这多了2把长剑。法师装备：新装备：命定灰烬。40法术强度，技能会使敌人燃烧3秒，每秒7点魔法伤害。新装备：黯炎火炬。遗失的章节+命定灰烬+700金币=黯炎火炬。技能会燃烧敌人3秒，每个被燃烧的英雄，大型野怪和史诗类野怪，都会给携带装备者4%法强。兰德里的折磨：就变了个命定灰烬的小件装备。卢登的配枪：不再是3秒一层而是12秒直接6层，基础伤害提升到60，重复伤害上升到50%。女妖面纱：翠绿屏障价格减少100金币，现在女妖面纱被击破会增加移速。坦克装备：深渊面具：魔抗减10，但是效果的范围增加到了700。现在是直接削减魔抗，简单明快的多了。璀璨回响：生命值 减少150点，但是增加10点技能急速。日炎圣盾：生命值减少150点，增加10点技能急速。狂徒：生命值从750增加到1000点，生命回复从200%减为100%。 兰顿之兆：生命值减少50点，物理抗性上升25点，坚如磐石效果移除：被动 - 坚如磐石：每次普攻的第一段折后伤害降低5(+3.5每1000最大生命值)，每次普攻最多降低20%伤害。无终恨意：冷却时间减少到5秒。凛冬之临：现在需要的不止是红水晶了，而是一件巨人腰带。生命值从400提升到550，法力值转换生命值：15%额外的法力值。基克的聚合：小件装备的冰川护符被替换，生命值增加100，法力值被移除，物理抗性减少5，技能急速减少10，魔抗增加25。骑士之誓：TES骑士之誓暴露BUG：比赛打完8天光速修复，这就是滔博哥的实力！(LPL春季总决赛vs BLG)_英雄联盟BUG修复了。现在这件装备要多出一个宝珠，物理抗性减少了5点，但是多了生命基础回复100%。伤害转移：12%，现在队友的生命值低于30%，转移的伤害还是12%。辅助装备：黎明核心：小件装备更换为双禁忌魔像，法强提升20点，不再增加技能急速，法力回复减少50%。增加16%护盾/治疗增幅，100%法力的法强增幅增加，治疗和护盾减少。改动差不多就是这些，英雄改动将在完全确定后再发布上来。",
        "voteup_count": 499,
        "updated_time": "2024-05-03 14:49:12",
        "question_id": 654667949,
        "user_id": "44a0ee96741cc479328ca90a662cfe4e"
    },
    {
        "answer_id": 3484682595,
        "content": "更新？回调！部分基石符文回调到S6版本，暴击回调到S5版本，飞机单独回调到S4版本。话说为什么要单独把飞机回调呢？还要留个主AP伤害搞到主AD伤害的伏笔？因为当大家都只盯着设计师把飞机调回到了10年前，就不会注意其实设计师只是把其它东西也调回10年前罢了。这个海量更新也许影响比较大，但本身不是什么带有创造性的调整或者优化，还充满了拿来主义和简单平衡主义，将复核的东西调回到单一的，将需要博弈和有投机可能的东西，都调回表面上和伤害相关的，到时候为了平衡又削伤害，最后就是纯纯把不好平衡的东西一股脑删除罢了。（比如其实飞机W还是比原先短了一点。）",
        "voteup_count": 49,
        "updated_time": "2024-05-01 15:17:01",
        "question_id": 654667949,
        "user_id": "1cf47de8dc688eb5c1228d8a6ed2eb01"
    },
    {
        "answer_id": 3486230804,
        "content": "要是实在不会平衡可以强行规定哪些装备只可以近战出，哪些装备只可以远程出。比如无尽。如果你想通过加强无尽来加强暴击AD，但又不想蛮王压缩吃红利。那就“无尽之弓”，无尽之刃。做两把武器，属性不一样。你再无能一点，也可以无尽之刃亚索版，无尽之刃女警版，无尽之刃蛮王版。每个版本属性都不一样。这种方法虽然很笨，但真的能解决问题。怕就怕明明没那个能力平衡大局，但嘴却硬得不行。搞出一堆笑话。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 13:03:44",
        "question_id": 654667949,
        "user_id": "4db0fa5bdbe3789f438faec15806ef17"
    },
    {
        "answer_id": 3484616088,
        "content": "设计在14.10版本进行的改动幅度，堪比每年一次的大版本更新改动。特别是涉及到对于符文系统的改动，这是英雄联盟的基石系统之一。整体来看，设计师还是希望增强大家的对线博弈，移除了很多原本赖线能力十分强悍的符文，诸如小兵去世器，盈能流的核心基舍艾斯碎片，时间扭曲药剂，腐败药剂，以及对于生命源泉的改动。符文的改动对于大部分英雄的影响都十分强力，这次影响最大的应该就是下路英雄，致命节奏的移除，实在是不给攻速流AD太多的活路，我已经想象到四从刃继续霸占下路的情况了。当然致命节奏的缺失也会影响到一部分战士英雄的强度，比如亚索永恩两兄弟，比如武器巨魔，他们对于高攻速的需求原本只需要致命节奏就能够弥补，移除之后就必须要有更新的选择了。如果说武器巨魔都还可以转投征服者或者新的强攻，那么亚索永恩倒是彻彻底底的要开始哭泣了，从设计师的改动说明中我们也能够看到，设计师对于致命节奏的移除，出发点就是在这个攻速流装备的购买率之上。当然伴随着符文移除的同时，设计师也进行了新符文的设计以填补空白。生命汲取填补了致命节奏在精迷系的位置，强攻也进行了相应的重做。关于生命汲取，他的的文字描述类似于巨魔的被动，看起来是一个专注于对线的符文，新版本的强攻看起来相当不错，打出强攻后一个持续的增伤还是颇具诱惑的。启迪系在很长一段时间都是作为副系的首选，他在经济和CD上的补偿是大家对他青睐有加的关键。这次设计师基本上完全移除了他对于赖线的补充，药王符文移除，取而代之的是现金返还。6%的经济补偿看起来还是相当可观的，这会进一步增加大家对于成装的购买欲望，在传说级装备大体均为3000以上的售价情况之下，180块的补充对于两件套的成型速度无疑是重大利好，此外奥恩锻造的装备是否会二次触发也会十分关键。当然大乱斗玩家可以又一次狂喜了，这下整体的额外经济获取速度会更进一步。",
        "voteup_count": 23,
        "updated_time": "2024-05-01 13:32:56",
        "question_id": 654667949,
        "user_id": "13fa30756104e08f9a9ad35b165efc7b"
    },
    {
        "answer_id": 3484698650,
        "content": "说实话，设计师这么改，其实就是回归到了老版本，当我们都以为LOL会一点一点地离老版本越来越远的时候，设计师用自己的独特理解把LOL改回到了十年前。如果在我自己看来的话，这次的版本更新其实算是相当让人失望的。本来已经玩习惯的致命节奏没了，飞机的炸药包没了，五速鞋也没了。饮血也回调了。该有的东西删了个七零八落，不该有的东西添了个七七八八。就说说我自己的对于这次改动感受最为直观的地方吧。就是致命节奏的移除。作为一个喜欢玩AD和永恩，亚索的玩家来说，这个改动绝对算是致命的，现在我玩AD或者是像是永恩，亚索这样的英雄的时候，基本上都是默认致命节奏的选择，在叠满致命节奏的时候，一旦都能打出不错的效果，至少是要比别的符文更加舒服。但是致命节奏的移除，让我这样的玩家一时间其实是很难去接受的，我现在可能已经习惯了致命节奏给我带来的攻速收益，现在致命节奏的移除对我来说说实话就像是小岳岳离开了燕子，至少在很长时间内是很难找到适合自己的代餐的，就是一句话：心痛。然后就是飞机的重做和很多装备的移除和效果回调，比如说岚切，腐败药水和五速鞋这些装备的移除，都是很出乎意料的。毕竟这些装备也没出过什么岔子，但是就是被设计师冷不丁地给删了。之前狂风的移除就足以让AD玩家难受了，现在致命节奏又没了。不少装备的效果和飞机的改动还让人感觉回到了十年前，干LOL设计师挣工资这么简单的吗？",
        "voteup_count": 61,
        "updated_time": "2024-05-01 17:41:33",
        "question_id": 654667949,
        "user_id": "72b73e9dc83179052f56fffe64f04096"
    },
    {
        "answer_id": 3485826983,
        "content": "简单说就是设计师对于游戏更新的一种迷茫。他们也不知道如何更新装备同时对于游戏也没有长远的规划联盟现在有点像四处漏风的破房子，谁也不知道到底哪里漏雨，但房子位置足够好，太值钱了没办法啊。但凡没这个体量，早就挂了",
        "voteup_count": 19,
        "updated_time": "2024-05-02 23:06:01",
        "question_id": 654667949,
        "user_id": "1eb869682ace523ec9b04f57070c1cf2"
    },
    {
        "answer_id": 3486277501,
        "content": "看样子装备是准备慢慢回调到神话版本前了，但那些为了适应神话版本而做的英雄改动呢？设计师不会认为回调了就跟以前一样了吧，不过是重蹈覆辙而已。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:07:28",
        "question_id": 654667949,
        "user_id": "1c90197867178168dbc39766259bdeb3"
    },
    {
        "answer_id": 3486542739,
        "content": "LOL设计师一直都是偏向中单的 特别爱削弱冷却缩减和攻速冷却缩减 从符文删除后就感觉冷却缩减就很烂，以前奶妈 时光老人冷却缩减用起来很舒服，现在用一次输一次。攻速，以前攻速符文，那时候攻速从装备到天赋攻速性价比特别高，后来攻速性价比越来越低，vn的w和大嘴的w削弱过n次了。以前绿爪，红抓过渡，攻速 ap百分比伤害就没了。对比一下s1的幻影之舞和s13的幻影之舞。攻速差距。以前有战意剧增可以增加攻速和法强后来都删了。设计师摆明了就教玩家玩游戏，拿四个s赛冠军明明是中单，设计师只会削弱ad和辅助。什么时候把中单大削弱。感觉lol中单一直很强特别强，ad特别弱。没致命节奏 主w大嘴和vn攻速流废了",
        "voteup_count": 2,
        "updated_time": "2024-05-03 20:28:24",
        "question_id": 654667949,
        "user_id": "f4db066e862ab857060d91bd4c4b777f"
    },
    {
        "answer_id": 3485290358,
        "content": "对于AD来说应该算加强吧，装备变便宜，暴击率提升，发力期提前，看来设计师还是想AD和无尽绑定。致命节奏删了对于多数AD影响是不大的，有很多替代品。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 10:36:51",
        "question_id": 654667949,
        "user_id": "a869bbb8b0af820a15fd55458c1b0b30"
    },
    {
        "answer_id": 3487017818,
        "content": "坦克变强了不少。砍倒、巨人杀手都没了，破败被砍一刀，致命节奏也没了，adc对坦克的伤害可以说起码下降3成，相当于白送坦克一个厌恨锁链。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:32:03",
        "question_id": 654667949,
        "user_id": "e9a55ee2c43e85528c51702d7d6b038e"
    },
    {
        "answer_id": 3486415022,
        "content": "看了下新的5速鞋，15万码你就是当个该溜子不停的跑，也得跑七八分钟，再加上这玩意天生残疾的移速和全价鞋的售价，哪个辅助会吃饱了撑的再买这玩意……三速鞋的改动也很搞笑，我还以为能和攻速鞋一样升级成高端版，结果就只是砍了一刀而已……坦克英雄的技能极速是命根子，上个版本居然可以做到好多坦克到后期连20极速都掏不出来，也是够抽象的。下版本利好坦克，估计坦克能有大发展。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:22:13",
        "question_id": 654667949,
        "user_id": "158b00d654dfb9e59abd7479626f6222"
    },
    {
        "answer_id": 3486097522,
        "content": "无所谓， KNIGHT已经统治LPL了， 就看世界赛了， 心疼TES, 即生JKL 何生ELK",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:17:19",
        "question_id": 654667949,
        "user_id": "b3276086d1934b6767cf5589ad883928"
    },
    {
        "answer_id": 3486303394,
        "content": "终于回到坦克打团，而不是战士啥都要的版本了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:45:39",
        "question_id": 654667949,
        "user_id": "ca3daddcf6f1fc0a06524b4f96e84628"
    },
    {
        "answer_id": 3486089505,
        "content": "这充分说明现役设计师多么无能，兜兜转转这么多的改动，发现不合理只能捡回老一套",
        "voteup_count": 7,
        "updated_time": "2024-05-03 10:07:41",
        "question_id": 654667949,
        "user_id": "ee8a5a06c97c8446fcb15c5cff2e264f"
    },
    {
        "answer_id": 3487017522,
        "content": "大虫子、奎桑提、蒙多、瑟提、奥拉夫发来贺电",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:30:32",
        "question_id": 654667949,
        "user_id": "d5765b410d1cf3ccc1d581e894f9e067"
    },
    {
        "answer_id": 3485462923,
        "content": "还不如出个怀旧服呢，外表上都是新的，但是技能什么的都跟S1一样。看看能玩不。。。。。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 14:30:56",
        "question_id": 654667949,
        "user_id": "859bfffa3463428f648cee9efdf34588"
    },
    {
        "answer_id": 3485877860,
        "content": "我一直想吐槽一个东西，神话版本的日炎冰拳和现在耀光冰拳，它们明明可以同时存在让玩家根据局势需要进行选择，但设计师总是删掉其中一个。测试一年甚至几年的装备，比如咳血和神分，几年都调整不到平衡状态的装备不删除，反而沉迷于对已经证明平衡性的内容修修改改。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 00:21:48",
        "question_id": 654667949,
        "user_id": "b554468cb7582da0d4efdf30be5e5d37"
    },
    {
        "answer_id": 3486056650,
        "content": "世界是的草台班子，不管政治，经济，房产，还是游戏，越是接近源头的决定权，越是儿戏。尬吹门美其名曰，下大棋。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 09:28:29",
        "question_id": 654667949,
        "user_id": "145a301e4adfc6caf1ba9870f43451e3"
    },
    {
        "answer_id": 3486124148,
        "content": "感觉这游戏跟鬼蟹最后在wow的那几年似的越来越凉 最后的守望者就是那批情怀玩家 但是类dota端游现在基本上都被手游取代了怎么说呢 就是大家没有这么多时间坐在电脑跟前打游戏了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:49:19",
        "question_id": 654667949,
        "user_id": "4914ce6863334a6dc6c38b8229864f5a"
    },
    {
        "answer_id": 3486049360,
        "content": "反正只玩云顶，多改，爱看。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:19:07",
        "question_id": 654667949,
        "user_id": "85d955dc2c6b729d0b19785530097760"
    },
    {
        "answer_id": 3486140280,
        "content": "英雄联盟的疫情真正结束了。吐槽了好多年了，为什么装备里面要一大堆属性，什么都来一点，想堆攻击力结果每件都是五六十，攻速、暴击、生命值、冷却什么都往里塞一点。大家出的花里胡哨，结果一看面板都差不多。神话版本把面板调低说白了就是给装备特效服务的，提升神话装给玩家的满足感，主打一个卖货思维。但现在神话装备已经没了，是时候自由搭配属性了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:07:26",
        "question_id": 654667949,
        "user_id": "262e3a8de0012f593badcef3cfe81db3"
    },
    {
        "answer_id": 3486050640,
        "content": "毫无疑问，LOL正在逐渐成为垃圾游戏...公平？有个鸡毛公平这游戏连最基本的公平的都做不到还搞什么竞技？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:20:31",
        "question_id": 654667949,
        "user_id": "385551c431837d08328c682e31a88885"
    },
    {
        "answer_id": 3485545297,
        "content": " 实装的话可就太棒了，姑且抛开别的不谈，删掉致命节奏我是举双手赞成的，在我们青铜黑铁局经常能看见一个负战绩的亚索或者永恩突然大杀特杀，就比如我今天排位的一局，对面四个人被我们团灭，永恩又团灭了我们五个，一打五杀了五个。。。不过腐败药水感觉没必要删掉吧，这东西还是挺常用的。有伤害，还能回血回蓝，挺可惜的。其余的内容我个人都能接受",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:28:31",
        "question_id": 654667949,
        "user_id": "16c2640cc0c0b5be5397a1026a642559"
    },
    {
        "answer_id": 3486026255,
        "content": "还叫更新海量啊。。。全员大削了这不是为了加速游戏进程削动脉了吧",
        "voteup_count": 7,
        "updated_time": "2024-05-03 08:48:15",
        "question_id": 654667949,
        "user_id": "e9a0d335b02e3e065a86adee467ec518"
    },
    {
        "answer_id": 3486085151,
        "content": "越改越看不懂，年年改，年年都还是主流那几个英雄，装备不还是那几个么，数值调一调，冷却时间改一改，对于普通玩家有啥用？我玩游戏差那几秒的时间吗？ 都十几年的游戏了，每次更新都出一大堆，一点用没有，只会让一直玩的玩家没了习惯，退坑，老玩家看不懂，不会上去玩。你调整装备对于老玩家没一点用，出的新英雄机制越来越复杂，看技能介绍都看半天。你需要出新的模式，新的玩法才行啊，十几年就出了一个下棋模式，还是抄袭别人的。十年老玩家，内测就在玩，现在没有无限火力根本不会上去玩，比赛也贼没意思，天天就那几个英雄，没啥新意，还不如我去刷抖音短剧了。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:02:51",
        "question_id": 654667949,
        "user_id": "1f1290952706398b17b1892396bf593c"
    },
    {
        "answer_id": 3486035136,
        "content": "这游戏改一次就让人骂一次，然后很多人退坑，接着在改回来，难道是为了提纯？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:01:07",
        "question_id": 654667949,
        "user_id": "d6c70cdb3c2eba69f925a87626b75754"
    },
    {
        "answer_id": 3486024061,
        "content": "把腐败药水都删了，那就不让线上英雄活了呗，布甲四红出门得了呗",
        "voteup_count": 6,
        "updated_time": "2024-05-03 08:44:49",
        "question_id": 654667949,
        "user_id": "e6edc96204a84619271ead2c3f305f84"
    },
    {
        "answer_id": 3487009802,
        "content": "致命节奏防止用永恩打剑魔，过量治疗防止上单ad打剑魔，韧性防止战士打剑魔，掠食者防止打野抓剑魔，灵性猎手防止中单抓剑魔。鉴定完毕：设计师是剑魔孙子",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:22:02",
        "question_id": 654667949,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3486177414,
        "content": "真是越活越倒退了，版本回退神话版本之前，再改点属性，怎么，设计师神话版本大展宏图之后，发现不如不改是吧。你把腐败药水删了，把水晶瓶弄回来不行吗？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:51:13",
        "question_id": 654667949,
        "user_id": "6f751a3613db04fcc3b36f6019df31db"
    },
    {
        "answer_id": 3486074567,
        "content": "游戏入不了奥运会不是没有原因的╮(╯▽╰)╭",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:50:33",
        "question_id": 654667949,
        "user_id": "879d6ef52771f6fc59575393288e22f8"
    },
    {
        "answer_id": 3486032654,
        "content": "这beyond游戏现在还有人玩儿？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:57:35",
        "question_id": 654667949,
        "user_id": "29042e454241e7acbdfdf9b987227a49"
    },
    {
        "answer_id": 3486392261,
        "content": "盖伦没加强也叫海量更新？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 16:51:52",
        "question_id": 654667949,
        "user_id": "52929b98289727cce2bbf75220d0b1dc"
    },
    {
        "answer_id": 3486296728,
        "content": "回来了 都回来了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:35:37",
        "question_id": 654667949,
        "user_id": "68eb37e7a036cf47dea8f46cb34240f4"
    },
    {
        "answer_id": 3486233570,
        "content": "14.10-10=4.10",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:07:11",
        "question_id": 654667949,
        "user_id": "a7994af861ab7d5279993ed8a5285199"
    },
    {
        "answer_id": 3486005831,
        "content": "学新闻学的，这也好意思叫更新？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:16:44",
        "question_id": 654667949,
        "user_id": "4ae7cbea35f83a182e87fa143e5ac030"
    },
    {
        "answer_id": 3485898601,
        "content": "改来改去，越改越垃圾继续大更新呗每次更新一波大的就掉一堆玩家",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:05:52",
        "question_id": 654667949,
        "user_id": "c34c97e4f88f4965aa6b258cb348fc9a"
    }
]