[
    {
        "answer_id": 3484761358,
        "content": "尼克斯领先费城6分，离东部半决赛还有29秒。然后马克西一个3+1，一个三分球，强行逆天改命，把必输的比赛拖进了加时赛。雷吉·米勒：在麦迪逊花园嘛，8秒都可以得8分逆转的，小事情。但米勒1995年的8秒8分，以及1994年天王山的第四节25分全场39分，神迹分两场。今天马克西46分，超过了2001年艾弗森对雄鹿生死战的44分，而且最后半分钟拯救费城。队史传奇战了。恩比德今天连续第二场19投7中，但10个助攻，生涯第一次季后赛三双，还有4封盖。“约基奇可以让穆雷接管，我让马克西出风头也是对的嘛！”恩比德今天10个助攻，8个是喂给马克西。而且喂得颇有讲究。锡伯杜的防守，出了名的逢挡拆强侧三防二，扼杀二人转。凯尔特人时期，老李就仗这一招拿了2008年总冠军，那几年凯尔特人和公牛就靠这招，对垒勒布朗+韦德的迈阿密。马克西今天30投17中，但基本没太借持球挡拆，主要是：和（很难要到深位的）恩比德做内外传球，强投。一对一突破哈特。切出接递手传球突破或强投。叫超高位掩护清空内线，不借掩护直接加速走你。大概知道叫了挡拆，持球走掩护，会让空间变窄，马克西主打一个快速灵动，不借掩护，不等尼克斯合围径走。马克西的打法，就是投篮+灵巧，大概是全联盟最擅长攻击扑防close out的球员。尼克斯那边，哈特也算快的了，但防马克西的切出，扑防时终究重心嫌高；不止一次马克西切出拿球一抬头，哈特一愣，下一秒马克西已经过去了。尼克斯也用过换防，但布伦森个子小，马克西在他面前强投；长人们不够快，被马克西生突。哈特：最后还不是练我一个？锡伯杜：那叫迈克布莱德也来挨两下！比赛剩1分半，恩比德第9次失误，阿努诺比反击扣篮时，尼克斯球迷觉得自己已经要赢了。马克西翻身攻时，巴图姆右手一个高位掩护，迈克布莱德还在打量巴图姆时，马克西直接没理会掩护，左手加速突破，打了布伦森一个2+1。大概当时全尼克斯都觉出来了，“这小子今天不要掩护，那我们就防他突！”比赛剩29秒，马克西叫了恩比德到上线，忽然绕过掩护，投篮假动作，米切尔·罗宾逊吃晃，马克西打四分。最后一回合，马克西中场绕过恩比德掩护，10米三分出手，97平。全场都不用掩护，最后时刻，忽然用了。尼克斯连挨两下闪电。随即巴图姆盖掉布伦森，加时。加时赛，恩比德递手，马克西又一次绕过掩护，面对米罗换防，撤步三分。100比102。尼克斯：怎么又绕掩护了？！随后是费城自己的奋斗时间了：恩比德篮下挡住哈特上篮，乌布雷反击扣篮，尼克斯103比102反超。恩比德一个抄球，一个打三分。布伦森还以最后的子弹。106平，乌布雷借恩比德高位掩护内切，拿到巴图姆的传球上篮。回过来乌布雷和巴图姆挡了布伦森两回合，比赛遂定。马克西的神勇把比赛拖进了加时，但费城最后得以生还，还是全队的防守。乌布雷和巴图姆的努力。以及，甘当绿叶的恩比德。加时赛那个得分，很难掩盖恩比德全场投篮不稳和9失误的糟糕。但10个助攻包括喂了马克西8个，关键时刻的三次肉墙掩护和篮下存在感。得分之外，恩比德的态度很好。今天马克西像8秒8分的米勒（纽约球迷的阴影），像35秒13分的麦蒂（打四分），像2001年绝境时的AI（对雄鹿第七场44分），但恩比德当绿叶，让马克西爆发的剧情，更像是2006年总决赛，鲨鱼让球权对韦德的那段话：“你想当个巨星吗？你不想当科比和勒布朗吗（2006年，科比得分王，勒布朗常规赛MVP次席）你的时候到了！”于是马克西轰然爆发，拯救了费城的赛季——就在纽约球迷已在想象东部半决赛的时候。",
        "voteup_count": 135,
        "updated_time": "2024-05-01 17:11:48",
        "question_id": 654652930,
        "user_id": "f9de84865e3e8455a09af78bfe4d1da5"
    },
    {
        "answer_id": 3484488220,
        "content": "恩比德发挥不好，但他知道去做好防守，把进攻交给今天发挥更好的马克西。马克西则是把“超神发挥”演绎到了极致，17秒7分，拯救了悬崖边的76人。。尼克斯则是继续能拉满的就拉满，看着是真的累，最后时刻也真的能看出来太累了。。布朗森加时最后时刻在巴图姆的防守下出现的致命失误让76人从纽约把自己的地位救了回来。。哈特依然是打满全场，锡伯杜这样的人使用方式，总觉得尼克斯就算过了首轮，次轮也很难。。两支队伍现在都没有完全的把握战胜对手，恩比德在带伤的情况下确实打的比较差，但他把更多的重心放到了自己可以做好的地方，比如说护好76人的内线。。马克西今天也适时的“超神”，尤其在第四节的关键时刻，在76人落后的情况下他及时站出来拯救了球队，把比赛拖入了加时。。哈里斯也算是难得的有一些发挥，虽然还是并不好，但总算是能够得到一个合格的分数。。尼克斯则是仍然靠着布朗森的得分支撑球队前进，靠着哈特的拉满来维持球队的短轮换。今天的迪文琴佐和哈尔滕施泰因都表现的不太好，尼克斯整体的三分投的也比较差，这也是他们最终输球比较重要的一点。。两支队伍打的都很难，都有各自的问题，也让人感觉这两支队伍就算是赢下对手进入次轮，在次轮也很难战胜步行者与雄鹿的胜者，尤其是现在雄鹿两名核心都无法出场的情况下，看起来步行者是那支更可能进入次轮的球队。。以这两支队伍现在的状态，面对速度更快，三分更好的步行者，似乎都很难赢。。",
        "voteup_count": 24,
        "updated_time": "2024-05-01 10:42:12",
        "question_id": 654652930,
        "user_id": "de19b2d2e565bd8019961c109b09a255"
    },
    {
        "answer_id": 3484467725,
        "content": "这才是超级球星应该做的事情，关键球，球队落后3分，你只有用一记三分才能拯救球队这时候你有两个选择第一个选择，找机会把球传给队友，队友投进了你秒传帮助球队逆转，队友投不进跟你也没啥关系，主打一个输球责任不在我，赢球我的功劳第二个选择，不管机会如何，不管对方防守如何，我就是我，不一样的烟火超远距离三分，绝杀！！！！拯救球队！！！逆转比赛！！！这才是超级球星应该有的担当跟气魄本场比赛，76人后卫马克西表现炸裂，出场52分钟30投17中，三分12中7、罚球8中5砍全场最高46分外加5篮板9助攻，正负值+3。常规时间最后时刻，马克西先是打成3+1后又命中一条龙超远三分，将比赛拖入加时帮助球队死里逃生。马克西上一次绝杀球传给恩比德，说实话我很失望，毕竟这类球命中率很低，给谁都差不多，但是自己出手说明自己会把球队抗在自己身上，传球，就意味着放弃了整个球队的责任本场比赛，恩比德面临生死战，表现灾难，19投7中，三分4中1，仅得19分，另外有16板10助5帽进账，但是面对尼克斯的包夹防守出现了多达9次失误。马克西神奇17秒7分拖入加时后，恩比德加时砍下4分2板1助1断1帽，稍稍救赎。恩比德今天只有两个闪光点，第一个闪光点就是加时赛这个扑倒在地上抢篮板第二个闪光点就是常规时间最后一次进攻选择给马克西挡拆，而不是自己站在一个不好的位置要球本场比赛，尼克斯球星布伦森出战51分钟，投篮32中15，三分球11中4，罚球9中6，拿到40分3篮板6助攻3抢断的数据，不过出现4次失误。布伦森没有能在尼克斯主场创造奇迹，毕竟今天的奇迹属于马克西，属于76人队最主要的问题还是核心球员的能力问题，76人恩比德尽管是灾难级别的表现，但是关键时刻做出了正确的选择，而布伦森到了关键时刻一点错误不能犯，一旦犯错就是致命的，队友没办法给布伦森填坑巴图姆今年已经36岁了，感觉巴图姆打了很多年了，也曾经在黄蜂拿过大合同，确实是球队季后赛很重要的一个环节家有一老如有一宝，巴图姆这一个盖帽也就值现在的身价了总结一下吧今天的恩比德没什么可说的，打的要多差有多差但是马克西确实扛起来球队而布伦森最后关键时刻犯了一个超级致命的错误，没错是错误最后时刻布伦森的信心被打没了，这才是最可怕的面对36岁的巴图姆，面对常规时间盖了自己绝杀球的球员最后布伦森选择了传球，这个球哪怕队友接到了球，比赛的结果也是一样的纽约的王，被一位36岁的老将彻底限制了这才是尼克斯这场最大的失败",
        "voteup_count": 194,
        "updated_time": "2024-05-01 20:51:07",
        "question_id": 654652930,
        "user_id": "ecc85e1bbc63e46b74434bcd8fa59401"
    },
    {
        "answer_id": 3484472345,
        "content": "北京时间5月1日，NBA季后赛继续进行，尼克斯坐镇主场迎战76人。在此前已经结束的比赛中，东西部局势基本落定，西部这边，雷霆4-0横扫鹈鹕晋级，掘金4-1淘汰湖人，森林狼4-0淘汰太阳，只有快船和独行侠打成2-2平！而东部这边，常规赛战绩联盟第一的凯尔特人3-1领先热火拿到赛点，步行者3-1领先雄鹿，骑士和魔术战成2-2平。而另外一场焦点大战中，尼克斯此前3-1领先76人拿到赛点，虽然从纸面上只有布伦森单独带队，但尼克斯角色球员表现确实很好，而76人这边，作为球队绝对核心的恩比德，进入季后赛场均35分9篮板5.5助攻，可是作为一名中锋，他两项命中率只有44.9%+33%。更尴尬的是，尼克斯1米93的哈特，竟然成为这轮系列赛的篮板王，场均12.8个篮板球，恩比德比他高一头，篮板球却抢不过。此外恩比德前四场比赛第四节几乎隐形，说句难听且现实的话，恩比德的数据确实不错，但效率很低，而且是建立在过多回合占有率+高持球占比的基础上，实际上这种打法非常伤害球队。赛前恩比德还遭遇偏头疼，也没有参加昨日的球队投篮训练，加上左膝盖伤势，用主帅纳斯的话说，球队会随时关注恩比德的身体状态。不过根据美媒《BR》给出的概率计算，76人晋级可能性只剩7.6%！追梦格林更是直言，至少有一半的费城球员已经放弃了，他们知道快出局了。76人首发：马克西+洛瑞+哈里斯+乌布雷+恩比德；尼克斯首发：迪文森佐+布伦森+阿努诺比+哈特+哈腾。开局哈里斯就内外开花连拿5分，马克西接到恩比德传球轰进三分，打了5分钟，尼克斯只凭借罚球拿到2分！中段哈里斯和马克西连续上篮，布伦森开始冲击篮下，恩比德低位坐打就失误，阿努诺比联合哈特很快追上比分。可后半段尼克斯进攻哑火，恩比德中距离+佩恩三分球+乌布雷补篮，76人打出10-2的高潮，第一节26-17领先尼克斯。第二节开打，布伦森和迪文森佐连续追分，阿努诺比的三分球命中后，尼克斯打停76人。中段麦克布莱德继续轰三分球，布伦森中投，尼克斯打出17-2的高潮。关键时刻，哈里斯和恩比德下起三分雨，不过布伦森联合哈腾内突外投，麦克布莱德也续上三分球，恩比德飘在外线跳投，半场结束时，尼克斯49-43反超76人。半场布伦森15分；马克西15分，恩比德8分9篮板。下半场开打，马克西几乎弹无虚发，恩比德继续各种传球失误，中段哈特和马克西对轰三分，但布伦森和迪文森佐也突然外线发炮，恩比德扮演支点策应队友终结，效果确实不错，可是传球失误也有很多。三节打完时，尼克斯70-69领先76人。决战第四节，马克西跳投+巴图姆接球轰三分，76人又抢占主动权。迪文森佐带队追分，马克西续上三分，手感火热！中段哈特和阿努诺比带队打停76人。恩比德继续传球失误，尼克斯趁机拉开6分分差。决胜时刻，马克西联合乌布雷追分，恩比德单打又失误，尼克斯拉开6分分差。最后28秒，马克西强投三分完成3+1，哈特两罚中一给76人机会，马克西带过来，超远三分球扳平，两队打成97平进加时！来到加时，布伦森内突外投连拿5分，又是马克西撤步三分球，恩比德两罚中一，乌布雷反击暴扣，加上恩比德的2+1，76人拉开分差。尼克斯再度追平后，乌布雷和哈里斯锁定胜局！最终76人112-106惊险击败尼克斯，将大比分扳成2-3！76人数据，恩比德19中7，拿到19分16篮板10助攻9失误5盖帽；马克西46分5篮板9助攻，哈里斯19分7篮板，乌布雷14分4篮板。尼克斯数据，布伦森40分3篮板6助攻3抢断，哈特18分9篮板，阿努诺比17分6篮板，哈腾6分7篮板4助攻，麦克布莱德14分4篮板4助攻。76人能赢下这场生死战，真的要感谢马克西！恩比德打得确实也很努力，但是他去扮演支点作用，学着约基奇照猫画虎，他的失误太多了，很多都是为了传球而传球，包括屡屡在低位单打时，遇到包夹就失误，频频被尼克斯打出反击。马克西表现越来越好，不过恩比德如果这么打下去，他距离去和詹姆斯、杜兰特、库里相聚也不远了。",
        "voteup_count": 15,
        "updated_time": "2024-05-01 10:22:44",
        "question_id": 654652930,
        "user_id": "20adc64936b7923976f2092f6638e627"
    },
    {
        "answer_id": 3484473945,
        "content": "北京时间5月1日，NBA季后赛继续进行，今天尼克斯和76人迎来了系列赛第五场的较量，双方来到了麦迪逊花园，此前双方的大比分是尼克斯3-1领先76人，赢球他们就能够晋级次轮，而76人也是不想放弃，双方在此役也是打出了激烈的肉搏战，接下来我们简单说说比赛过程再来聊聊球员们的发挥。首节比赛开始哈里斯连得5分为76人拔得头筹，哈腾依靠罚球帮助尼克斯打开局，马克西连得5分，阿奴诺比、哈特和迪温琴佐相继得分帮助尼克斯追上分差，不过节末在佩恩和马克西的带领下76人重夺9分的领先结束首节。次节布伦森和阿奴诺比相继得分带队打出一波11-2的高潮瞬间追上了分差，此后在布伦森的带动下，尼克斯也是稳住了6分的领先优势结束了上半场。易边再战马克西和托哈相继得分帮助76人追上分差，这一节成了马克西对飚对手全队的戏码，他单节轰下9分3助攻，帮助球队在三节战罢时追至落后1分。末节大决战双方巴图姆和马克西合砍5分帮助球队反超对手，双方在这一节打出了顶级的防守，双方也是未能扩大领先，最后时刻马克西打成3+1，哈特两罚一中，马克西再中三分帮助球队打进加时。加时赛布伦森连得5分，马克西和乌布雷合砍5分回应，恩比德连攻带罚帮助球队领先4分，布伦森连得4分追平，乌布雷篮下杀伤，之后尼克斯出现失误，哈里斯两罚全中，比赛也是失去了悬念，最终尼克斯以106-112输给了76人。此役布伦森延续了他过去几场的手感，全场32投15中，三分11中4得到了40分3篮板6助攻2抢断的数据，他打得太稳了，布伦森一个次轮秀在季后赛这种比赛当中，打出了顶级球星的风采值得称赞。阿奴诺比的发挥也是很好，此役全场12投7中，三分5中2得到了17分6篮板1抢断1封盖的数据，虽然休赛期拿下超级顶薪的可能不大，但是拿一份上亿的续约合同应该是没问题了。哈特这场比赛全场17投7中，三分6中1得到了18分9篮板4助攻1封盖的数据，哈腾本赛季是打出了身价了，现在俨然已经是尼克斯的二当家了。此役替补上麦克布莱德发挥也是很好，全场10投6中得到了14分4篮板4助攻的数据，不得不说的是锡伯杜为了赢球真的是无所不用其极，这场比赛他直接用了7人轮换，说实话如果在接下来遇到一轮抢七，我甚至认为他会用比7人更少的轮换，这场比赛尼克斯一边3人上场超过45分钟也是够厉害的。这场比赛面对着米切尔罗宾逊和哈腾的轮番撕咬，恩比德的发挥很糟糕，大帝在季后赛只要面对高强度的防守就萎也是让人无语，此役他全场19投7中，三分4中1得到了19分16篮板10助攻2封盖的数据，在尼克斯的主场也没哨了，恩比德还是提升一下对抗后的进攻稳定性吧，光指望哨子可不行。这场比赛76人能够和尼克斯缠斗主要还是马克西给力，此役马克西全场30投17中，三分12中7得到了46分5篮板9助攻的数据，马克西本赛季才刚被扶正为球队领袖，结果就打出来这样的表现非常不错了，而且他才23岁，未来还有很高的提升空间，估计休赛期76人会以一份5年顶薪续约他。此役哈里斯也是硬了一场，一轮系列赛了，他终于是打出了应有的表现，全场11投7中，三分6中3得到了19分7篮板的数据，休赛期他想要一份均价3千万的合同我认为都难了。巴图姆展现出了老将的风采，全场8投3中得到了8分6篮板，但是这场比赛洛瑞的发挥却不好，全场4投得到0分。此役让人意外的是希尔德竟然没能上场，作为联盟最好的射手之一，当初76人为了弥补恩比德受伤球队火力的不足，他们通过送走了小莫里斯、科尔马克兹和3个次轮签得到了希尔德，本以为他的到来更好帮助到球队，结果没想到这却成了一份溢价合同，在步行者时期他场均12分3.2篮板2.7助攻还算不错。在加盟76人的常规赛期间也是场均12分，到了季后赛结果他场均不过0.7分，投篮命中率14.3%，三分命中更是低至0%，这样的表现完全是达不到他年薪2052万应有的水准，太溢价了，因为他糟糕的发挥，所以纳斯弃用了他，这个赛季结束之后，希尔德是自由球员，估计也很难拿下大合同了。话说到这，大家对于这几位球员有什么想说的？欢迎留言讨论。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:24:46",
        "question_id": 654652930,
        "user_id": "384d408af247d5fd68739420918cb272"
    },
    {
        "answer_id": 3484456294,
        "content": "扶正马克西，交易恩比德，围绕明星后卫打造血性阵容，今天3比2领先的一定就是76人。",
        "voteup_count": 33,
        "updated_time": "2024-05-01 10:01:38",
        "question_id": 654652930,
        "user_id": "83d003f4b1c51790752d9cd38173982f"
    },
    {
        "answer_id": 3484719964,
        "content": "球队为什么给你顶薪，就是关键时刻决胜负的时候要你站出来给球队定生死的，你可以前面20投只中3个，但是绝杀球你要投中你就是英雄，你投不中大家只会唏嘘，但是你不敢投，就是高薪低能。就像穆雷，命中率的确不高，但是五场比赛两场中投绝杀，他就是全明星最大的遗珠。今天的布伦森，关键时刻不敢投，把球分给没有准备的哈腾，最后失误，就愧对纽约新王的称号，同理还有昨天关键时刻把球给普林斯，让普林斯完成中场投篮的詹姆斯。球队给你顶薪，是让你关键时刻解决问题，不是把问题甩给队友的。不论是砍下40分的布伦森，还是昨天砍下30分的詹姆斯，当天的比赛表现都是不及格的。马克西可以说是恩比德的大爹了。上一场主场输给纽约之后，纽约球迷f*ck Embid的口号充斥着整个76人的主场，今天要是再麦迪逊被淘汰，很难想象被小卡打哭了的恩比德，今天是不是直接就被纽约球迷生吞活剥了。恩比德一再的证明，自己只是一名常规赛球员，面对季后赛，自己强硬程度完全不够。恩比德全场拿到19分16篮板10助攻的三双，看似不差，但他的投篮只有19中7，三分4中1，罚球6中4，单场真实命中率仅43.9%。恩比德还出现了9次失误，一个人失误比全队其他人（7次）加起来都要多，其中第四节，恩比德单节4中1，只得到2分，还送出4次失误。另外让人很难绷住的是，恩比德末节抓到了2个篮板，是目前最高纪录了，作为一个中锋，恩比德再关键时刻，很难从攻防两端帮助球队。与之形成鲜明对比的，是马克西的逆天表现。全场下来，马克西一共只休息了1分06秒，投篮30中17，三分12中7，罚球8中5，拿下46分5篮板9助攻，他的得分、三分命中数均为个人季后赛新高。76人本场一共得到112分，马克西一人得到或者助攻了其中的67分，接近60%的总得分，第四节不是他的单节17分和两记神奇三分，76人现在已经回家钓鱼了。第四节单节，76人全队得到28分，马克西一人就拿到了17分3助攻；他踩着logo的三分，把球队送进了加时赛。作为今年的最快进步球员，本轮的五场比赛，马克西场均出战45分钟，拿下32.4分5.2篮板7.2助攻，并且只有2.4失误，三项命中率分别是50.0%/42.9%/87.5%，真实命中率62.0%。回到尼克斯，锡伯杜死艹主力的执教风格，开始显现负面作用。随着比赛的深入，主力球员开始再关键时刻显露疲态，或者饱受伤病的困扰。截至目前，季后赛场均出场时间榜上，哈特（46.4分钟）、马克西（45分钟）、布伦森（43.8分钟）高居前三。大家不禁担忧，公牛时期，罗斯就是在锡伯杜执教下，球队在季后赛领先的时候遇到了重大伤病，从而风城玫瑰就此凋零，从最年轻的MVP，沦为了联盟流浪汉。",
        "voteup_count": 10,
        "updated_time": "2024-05-01 16:07:48",
        "question_id": 654652930,
        "user_id": "b4599d6d8eaaa3d137f7f03aa6dac498"
    },
    {
        "answer_id": 3484692257,
        "content": "恩比德今天的眼泪都快挤出来了，又让马克西给憋回去了。今天恩比德真得给马克西磕一个，马克西真是76人大爹。恩比德延续了季后赛软脚虾的名声。本场比赛恩比德得到了19分16篮板10助攻1抢断4盖帽9失误，投篮19中7，三分4中1，差点达成四双成就。果然，“大帝”不是什么好的称号，在NBA球迷圈，帝字辈的称呼都是以调侃居多，比如“西帝”席梦思，还有就是今天这位。乔尔-恩比德在本赛季命悬一线时送出9失误，仅命中7球，本轮系列赛场均失误数达到4次，是真的支愣不起来呀。面对输球就遭淘汰境遇时，乔尔-恩比德场均得到21.7分，命中率38.6%，三分命中率25%，真实命中率48.7%，拉胯的表现还在继续。拙劣的恩比德呀。以前我说恩比德的打法是大号安东尼，现在一看我觉得这种说法辱瓜哥了。恩比德就是NBA王哲林，王哲林是CBA版恩比德。今天76人队获胜的真神是马克西，马克西今天得到46分，命中7个三分，均创职业生涯新高。这才是真正的西帝，绝境之战力挽狂澜扛起主攻火力大心脏三分很长士气最后的关键扳平三分直接给76人留下了一线生机。关键罚球直接帮助球队拿下比赛今天是马克西的里程碑之日+正名之战，大心脏马克西名不虚传。如果说以前的76人是围绕恩比德建队，那现在就应该扶正马克西+恩比德的一外一内双核。对于尼克斯来说输掉这么一场本应该胜利的比赛从士气到心态上都是很大影响。博格达诺维奇的赛季报销对于尼克斯的派兵布阵和心态都是很大的打击，锡伯杜的短轮换对于球员体能也有不小的影响。对于尼克斯来说，需要速战速决尽快拿下这轮比赛。G6非常关键了。如果G6再输球，到抢七恐怕对尼克斯就非常不利了。所以G6其实才是尼克斯的生死战，布伦森、哈特、阿奴诺比、迪文琴佐们必须把所有的精力都放在G6，一举拿下。",
        "voteup_count": 11,
        "updated_time": "2024-05-01 15:25:57",
        "question_id": 654652930,
        "user_id": "bad4b035af4e7e21f84f7a5af5a1401e"
    },
    {
        "answer_id": 3484485312,
        "content": "恩比德已经被哭着拖到会场了！马克西逆天改命。到第四节比赛最后时刻，恩比德全场16投5中，15分！连续背打不中、三分不中、失误。28.6秒！尼克斯96：90，主场观众开始庆祝，尼克斯球员有点飘了。马克西站了出来！打四分成功，超远三分命中，把掉下悬崖的76人从空中拽了回来，（已经不是悬崖边了）常规时间97：97。马克西暴砍46分，加时112：106获胜！NB！马克西。尼克斯还是太年轻了！最后两次防守，就不会犯规让76人罚球嘛？想着怎么都赢了，无所谓？这轮系列赛还有悬念！如果恩比德甘当老二，76人也许还有机会，但你认为可能吗？",
        "voteup_count": 75,
        "updated_time": "2024-05-01 10:38:46",
        "question_id": 654652930,
        "user_id": "087b88dd084208a12cd30ffa6920d1d9"
    },
    {
        "answer_id": 3484467079,
        "content": "龟龟！真没想到51第一天能看到从焦灼程度来说这么精彩的一场比赛！我本身没立场，谁赢都没所谓，但是双方下半场的表现还是给我看燃了！本来开始是想歌颂布伦森和哈特的拼劲的，还想说努力大于天赋，结果马克西第四节真神了，最后离谱3+1加绝平三分，几乎可以定义成马克西时刻的一场表演！话分两头，拿下「四双」的恩比德就没那么好运了，这场最后时刻他连续两次防成布伦森，一个抢断一个盖帽还打成一个2+1至关重要，但是前面的坑也确实他造成的。这不是恩比德一个人的问题，他走路都踉跄，确实能看出有伤，这种情况纳斯还非要用他，76人战术还非要以他为核心给我低位单打，才给76人挖了这么大坑。实话实说，马克西几次无视恩比德的进攻都比传给恩比德的进攻效率高多了。还有恩比德给布伦森那巴掌真离谱，虽然我前几场也看过尼克斯球员奔着恩比德膝盖去，这种强度的东西很难评价，但是恩比德结结实实的往布伦森脸上给了一巴掌，脸上都有掌印了，这如来神掌哪学的啊...",
        "voteup_count": 6,
        "updated_time": "2024-05-01 10:15:41",
        "question_id": 654652930,
        "user_id": "2ee878b8a88ecacaf19391041b03e1c3"
    },
    {
        "answer_id": 3484480889,
        "content": "still alive费城和纽约的系列赛已经到了白热化，马克西几乎全场打满，成了新大腿。铅笔哥常规时间44 分钟几乎倾其所有。纽约虽然手握3-1，实力并没有总比分来得这么大，此前4 场净胜分才+4，这场过后净胜分被费城反超。说个有趣的数据，恩比德G4 上场 44 分钟，场上正负值为+1，最后怎么输的，上的保罗里德场上-6，今天依旧上了 4 分钟，全给大帝喘两口气用的。三军用命拿下一胜，期待能打到抢 7。纳斯今天第 4 节硬艹了巴图姆和乌布雷，洛瑞成假手法，轮流用法国皮蓬和美瞳哥围剿了大头哥一整场。虽然还是被拿到 40+，但命中率有所下滑。OT显然突不动了，恩子开始送帽来劲儿了。纳斯和锡伯杜对决好玩在于，你根本不需要担心他们头铁，他们永远都是死艹主力。",
        "voteup_count": 10,
        "updated_time": "2024-05-01 10:33:31",
        "question_id": 654652930,
        "user_id": "dc4261c5a6aed2ab08fb776b71ee5cf5"
    },
    {
        "answer_id": 3484640368,
        "content": "比德今天多少要给西帝嗑一个。。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 14:08:19",
        "question_id": 654652930,
        "user_id": "36a08a4f74b2aa86cbd69903433d9e92"
    },
    {
        "answer_id": 3484464511,
        "content": "恩比德是因为伤病嘛？场上完全副作用，甲级战犯，如果是因为伤病可以理解，加时赛本来完成救赎了结果立马恶犯两罚一掷，布伦森提款机了。马克西时刻，76人真神，17秒7分，一己之力把76人从棺材里抬了出来，真的太牛了！第四节把球交给马克西早赢了，纳斯真是头铁，看恩比德这状态还一直给恩比德球，不是失误就是打铁。今天纳斯和恩比德给马克西磕几个响头吧",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:12:19",
        "question_id": 654652930,
        "user_id": "3a7ee4a63199fa3cc08f93ac7b3f2344"
    },
    {
        "answer_id": 3484539086,
        "content": "锡伯杜一定会为他的极限用人付出代价的。今日这比赛，但凡兰德尔在场，76人的内线根本顶不住，恩比德拖着一条受伤的膝盖什么也做不了。尼克斯三个前锋篮板球一定会爆掉。布朗森40分最终加时赛出现了不该有的失误，丧失了赢球的机会，但整体来说表现无可挑剔，他是当之无愧的纽约新王，全队都指望他去得分。布朗森打了51分钟，哈特53分钟，阿努诺比50分钟，首发几乎没有休息，全队7人上场，极致轮换，即便NBA球员体能惊人，也扛不住这场的强度。反观76人，恩比德尽管受到伤病影响，功力大不如前，但他能给马克西分担压力，还能完成一些护框和中距离，48分钟时间，体能一定比尼克斯那几位好一些。马克西像一匹跑不死的汗血宝马，不知疲倦打出了生涯代表作，挽救了球队于危亡之际，赢下了天王山。费城双子星颤抖纽约独角兽，双拳难敌四手，赢到最后的肯定是76人，这是一轮7战4胜的漫长较量。比赛越打到后面，尼克斯队员的体能越会出现危机，伤病风险加大，而恩比德可以持续找状态，76人有8个人可以上场比赛，站在运动规律上看，76人也更有机会。锡伯杜是一个好教练，但绝非一个睿智教练，他在牺牲今日赌未来，伤兵满营或许是最后的结局。",
        "voteup_count": 12,
        "updated_time": "2024-05-01 11:45:45",
        "question_id": 654652930,
        "user_id": "5fbd8bc91bd420f0261bd1f8ca59e071"
    },
    {
        "answer_id": 3484815560,
        "content": "恩比德其实还有伤没好透就复出的借口，只是这在竞技体育中只会成为球迷打嘴仗的材料；虽然我喜欢布伦森，但我对于布伦森下场比赛能否再度硬起来有点怀疑了；这两支队伍的真实实力肯定没有排名差得那么多；从观赏性的角度来说，希望还是布伦森带领的尼克斯晋级下一轮，“喀麦隆大梦”还是回家吧，看看要不要跟唐斯学习一个心态转变方面的相关；除非纽约再度燃起心气，否则哈利伯顿今年就要继续大出风头了，但精神属性这个东西又不是万能的，体力跟不上就是跟不上。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 18:33:28",
        "question_id": 654652930,
        "user_id": "f1d0027003c1f6f8f0cc967225a3c0d2"
    },
    {
        "answer_id": 3484484192,
        "content": "马克西用一场比赛证明自己的价值，关键时刻的两记三分球真的是很给力，而恩比德用一场比赛的拉胯的表现和十个失误，证明自己确实虽然具备三双能力和带伤作战的强度，但是真的自己不往里面杀伤内线而去选择持球作为后卫是伤害球队，甚至可能让球队陷于水火之中也证明马克西是一支球队的老大，而如果数字人还用恩比德作为球队老大是不现实的，后者就先别说传球乱七八糟，并且自己的进攻状态和自己的投射很糟糕，而且把持球权，甚至在防守端还能让对面随意的肆意的突破和投三分，根本防不出去，系列赛如果把球给马克西早赢了领袖的地位看布伦森是怎么做的，即使最后时刻布伦森有一些不果断，但是他还是能够去出手那些三分球，去扛在肩上，即使是自己的队友可能今天的外线的手感一般的情况，自己也是能够去单打和找错位点名恩比德的另外如果要是说从体能的角度，博扬既然无法正常的打比赛，锡伯杜还要强力的就使用七人轮换可能真的会捉襟见肘，内线还好，但外线侧翼迪文和哈特和阿奴诺比已经很累，甚至里面米罗根本防不出来，也不用其他人这个真的就是可能会让这个系列赛走势变化，回到数字人的主场，可能尼克斯会更疲惫，我感觉如果下一场真的没有尼克斯的队员能够恢复和正常的外线能够爆发，很难了缺少衔接段的点就是少人，你总得要提升一个人往上放上来，就算是顶一顶也得要，你看看对面巴图姆和乌布雷最后就能投的进，托哈也能完成最后的支配和终结和抢这种篮板，但是尼克斯根本后面跳都跳不起来了恩比德这种丑陋的表演真的是不要再看了，如果真的不想打，就赶紧的换人。早点去和詹杜库一起去备战美国队奥运会比赛不好吗？就只会在外线持球20秒钟，然后随便乱扔，我是服了要是说有伤病就把球给马克西，又怎么样？自己当做蓝领，好好在内线抢篮板不挺好",
        "voteup_count": 4,
        "updated_time": "2024-05-01 10:37:38",
        "question_id": 654652930,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3484480632,
        "content": "常规时间最后17秒，76人已经接近被淘汰，但马克西的神奇让他们死而复生。上一场过后，锡伯杜实践出真知，即便不用小阵容也大幅加强了对恩比德的夹击比例，并且彻底解放阿奴诺比的协防价值，改用哈特开场对位马克西。这个防守策略显然是有效的，比赛绝大部是时候，即便76人短暂领先，尼克斯看上去都会让系列赛在今天终结了，恩比德在协防袭扰下送出了一些助攻，但也有无数看上去让人想骂街的失误，和约基奇昨天那些“你急什么”的失误相比，恩比德的许多失误那就是“你傻叉啊”——但尼克斯唯一没想到的，是进一步针对恩比德以后，马克西的能量比他们想象得更强大。如果常规时间系列赛结束，那恩比德就应该被骂到死，但既然活下来了，我们或许可以稍微公平一点：保罗·里德在这一轮系列赛完全露馅，使得恩比德现在也没有替补可上，他拖着这个体重和瘸腿今天也干了48分钟，在加时赛最后时刻也还在努力拼抢地板球。不能说他不拼命，但这个级别的球员轻易地就在季后赛压制出一场19投19分，10助攻9失误的比赛，他多少还是得给马克西磕几个。另外恩比德其实没什么可黑的，伤病影响实在太大了，常规时间防挡拆看着完全动不了，加时赛贡献了三次制胜防守和一次单打。带着伤病扛完这种强度的系列赛更是隔壁密尔沃基铁人这辈子做不到的事情。最关键的是，恩比德打的再差费城也没法让他下场，恩比德只要在场就赢分，下场休息的时候费城从没赢过分。 ​​​恩比德的这几个矛盾确实就解决不了，你说他带伤作战精神可嘉，问题是你咋年年带伤作战呢？常规赛出勤高也带伤，出勤低也带伤。恩比德的情绪还会受到带伤作战的影响，容易消极地防守。恩比德比赛看着场面难看，但是年年季后赛恩比德不在场费城都和cba球队似的。你说费城替补中锋差吧，约基奇的替补也很差，情况就是迥然不同。恩比德今年值得欣喜的地方是他在一些场次里真的拿到了数据，扛住了产量，不至于对他未来完全悲观。",
        "voteup_count": 8,
        "updated_time": "2024-05-01 10:33:08",
        "question_id": 654652930,
        "user_id": "f93bb8aa1ee4d3c147a40a48553402ab"
    },
    {
        "answer_id": 3484601156,
        "content": "费城客场以112-106险胜尼克斯，总比分2-3落后，可谓是死里逃生。本场和上赛季半决赛和绿军抢七一战一模一样，恩比德表现一言难尽。一个中锋不上来挡拆，不去内线对抗，只会频繁在外线要球单打，然后又打不动米罗和哈腾。此外恩比德还想学习约基奇玩组织，结果差点害死球队，他频繁失误被打反击。说实话今天费城能赢球，大帝多少得给马克西磕一个，这家伙真是逆天改命。比赛过程已经说明一切，从首节上来恩比德就状态不佳，投篮频频打铁，但马克西爆发，哈里斯也终于雄起一次，首节费城靠着两人攻坚以26-17领先9分。但第二节费城的体型问题就太大了，恩比德下场后，里德扛不住内线，尼克斯则在布伦森的带领下猛攻，他独得13分，尼克斯打出27-8的高潮，分差来到10分。但马克西和巴图姆手硬，一个投一个硬是半场追到6分。下半场马克西的攻击无人可挡，他连拿6分费城瞬间反超。之后双方互有攻防，三节尼克斯领先1分。末节费城上来就打出8-2领先5分，之后恩比德的操作让尼克斯越战越勇，他不断要球投篮 打铁然后失误，尼克斯在最后一分钟领先6分，那一刻所有人都认为费城要出局了，恩比德刻在耻辱榜上。可马克西开启麦迪模式，他飚中关键的3+1追到2分，然后哈特也给了机会，他两罚一中，马克西最后命中追平的超远三分。布伦森最后一攻则被巴图姆封盖，双方打加时赛。在末节最后一分钟，恩比德的打法才是合理的，他不再向马克西要球，而是主动去挡拆，给队友创造机会，这才有马克西的关键三分，因为最后一刻尼克斯球员还挺希望恩比德去投最后一攻，但他传球了。加时赛恩比德打出所有人满意的表现，他频繁为马克西挡拆，还为乌布雷吸引防守，然后防守端恩比德全力护框，费城越打越猛直接打崩尼克斯。全场尼克斯这边布伦森40分6助，哈特18分9板，阿奴诺比17分6板。费城这边哈里斯19分8板，马克西46分9助，乌布雷14分，恩比德19分16板10助但出现9次失误，不过也有5帽的表现，投篮为19中7，一个中锋这命中率非常拉胯。其实末节最后一分钟和加时赛恩比德的表现是费城球迷希望看到的，也是上赛季打凯尔特人为什么能3-2领先的原因。虽然恩比德在进攻端表现是灾难，但他防守端确实是费城的支柱。如果没有他费城季后赛都进不了，和尼克斯打也没有一点点机会。可问题是进攻端恩比德老是看不清自己。身体都带伤了，为什么不多在防守端贡献力量？把注意力放在这里，而老是撅着要球？费城去年半决赛能看到击败绿军的希望，是因为那时候有哈登，恩比德也没有频繁要球单打，可以说在恩比德主动配合哈登战术的那一段时间费城很强。恩比德和哈登一直打挡拆，恩比德攻框能力本来就比卡佩拉强，这本来是1+1远大于2的效果，可恩比德就是不想干，可能这就是球队老大的面子问题。所以在费城3-2领先时，恩比德又开始了频繁要球单打，结果被绿军淘汰。哈登早就说过，和恩比德挡拆很强，可大帝就是不用。这不仅仅浪费恩比德冲击东部决赛的机会，还浪费哈登的降薪。今天马克西很无语了，现在2-3落后，如果下一场恩比德继续撅着打，马克西不可能还有今天的表现。大帝需要清醒过来，明白中锋的意义是什么，看着约基奇关键时刻球球往内线杀，恩比德还隔那跳投，如果恩比德这一轮把自己当卡佩拉，费城还有机会。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 13:11:02",
        "question_id": 654652930,
        "user_id": "86d924c4c233be0b91b764490035d81a"
    },
    {
        "answer_id": 3484481297,
        "content": "马克西:“这就是化腐朽为神奇！”恩比德，给你马哥磕一个吧！比赛最后时刻马克西一个神奇的3+1、一个神奇的超远3分把即将掉到谷底的75人救了回来！布伦森:“就你是大帝？来咱俩试试！”恩玲玉:“捏到我你可算是捏到软柿子了！试试就逝世。”毫无疑问，马克西拯救了恩比德！如果这场被淘汰，恩比德的拙略表现估计会被嘲笑一生吧？虽说最后时刻75人多少有裁判的助攻，但恩比德最后时刻在内线的威慑力太强了！不吹不黑，恩比德最后的防守还是很合格的！布伦森最后时刻对于内线的冲击都被他拦了下来。说到底天赋还是太重要了，像布伦森这种矮壮后卫的确有身高有体重的的锋线和内线的封锁！现在攻守转换，主动权又到了75人手里！尼克斯的坚韧还能不能继续延续下去呢？",
        "voteup_count": 6,
        "updated_time": "2024-05-01 10:47:48",
        "question_id": 654652930,
        "user_id": "e3f036d19f774909f6fe6200eb7c7ddf"
    },
    {
        "answer_id": 3484486426,
        "content": "你别说，你还真别说，这比赛还真是有趣！当尼克斯在最后28秒领先6分的时候，镜头给到了尤因，给到了卡梅隆安东尼，给到了体育界和演艺圈的众多大咖，所有在这个主场的观众，都已经准备开香槟了！哎哎哎，好像有点不对，绕掩护接球3+1，超远logo三分，20秒7分！扎着辫子的麦迪来了！欢乐的海洋，瞬间变成了图书馆！一个人拯救了一支球队，挽狂澜于既倒，扶大夏之将倾！没什么可说的，极致的个人表演，尖刀般撕裂防守的突破，精准的外线制导，关键时刻的超级大心脏，46分的完美表现，费城的责任神！！那么另一位，球队老大哥呢？赛前有球迷挺有意思：“今天有时间，让我来好好看一下你到底有多软”，51长假可下让你小子目睹一切了，21号双能卫在弧顶和中距离一带游弋，频频策应和中远距离投篮，打的是有声有色，19分16板10助攻，外加9次失误的表现，还是非常值得肯定的！马上濒临淘汰的时候，马克西悄悄在大帝耳边说：老大，咱不在球员通道哭泣，看我表演——不过不管怎么说：大帝在防守端的贡献是有目共睹的，镇守禁区，全场4帽，尤其是加时赛他对禁区的保护，成为了最终取得胜利的关键！就是这个操蛋的打法，真的是让人难以忍受，一个大中锋飘着扔，拿个球想个3秒钟一动不动，做决策极慢如同便秘，最后来个原地干拔，或者运一步的干拔！季后赛罚球数比进球数多那么多也是闻所未闻！尼克斯确实有点可惜了，本来都收比赛了，各个主力被农场主死用了这么长时间了，是时候歇歇脚喘息一下，结果76人命不该绝，对尼克斯来说，将会是进一步的消耗。本来今年东部除了凯子，就没啥太有竞争力的队伍，是个非常大的机会！大头还是挺稳定，加时赛也倾尽全力，奈何势已不再，全队只能看着他一个人打，在三分躲帽传球失误后，终于功亏一篑！但我还是相信尼克斯最终能趟过76人，他们的篮球更热血，纯粹，有策略敢拼搏，谁会不喜欢这样的球队呢？",
        "voteup_count": 10,
        "updated_time": "2024-05-01 10:40:12",
        "question_id": 654652930,
        "user_id": "55f5b1f50d01f7171a0aca2adf19d2c1"
    },
    {
        "answer_id": 3484839391,
        "content": "生死战，恩比德要感谢小兄弟马克西。NBA季后赛东部首轮76人VS尼克斯系列赛G5，前4场打完，尼克斯3-1领先76人，这场比赛是76人的生死战。赢或者回家。这还是在尼克斯的主场，当麦克布莱德命中中距离后，尼克斯96-90领先76人6分，比赛时间还剩28.9秒。这个时候，相信很多尼克斯球迷都在庆祝尼克斯打进东部半决赛了。初生牛犊不怕虎，马克西不认命。先是迎着米切尔-罗宾逊的补防命中三分，并造成犯规，打成3+1，76人94-96尼克斯。76人犯规战术用在了哈特身上，哈特2罚1中。这一次，马克西直接一条龙距离三分线还有2步的距离，就强行出手三分，命中扳平！布伦森的突破上篮被巴图姆帽了出去，比赛进入加时。马克西连得7分，将一场必输的比赛拖入加时。全场比赛，马克西30投17中，三分12中7，罚球8中5，得到46分5篮板9助攻，让布伦森的40分又一次成为空砍。恩比德这场比赛19投7中，得到19分16篮板10助攻1抢断4盖帽的三双，但同时出现9次失误。好在加时赛送出盖帽以及关键得分拯救自己。这场比赛76人赢球，恩比德确实得感谢自己的小兄弟，让球队避免直接出局。76人这轮系列赛赢了2场，一场是恩比德狂砍50分，另一场就是今天马克西看下46分。这样的话，76人要晋级，除非下一场又有人能够站出来狂砍40+或者50+。如果，76人能够实现逆转，恩比德才有机会扭转下自己的风评。但难度相当的大。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 19:12:08",
        "question_id": 654652930,
        "user_id": "2050ea9193e90377aca14920c74ec456"
    },
    {
        "answer_id": 3484990179,
        "content": "76人最后只有一根指头还在悬崖上，被马克西硬生生的拯救了尼克斯最好的机会被马克西阻止了，这一场之后这轮系列赛大概率要抢7",
        "voteup_count": 1,
        "updated_time": "2024-05-01 22:42:11",
        "question_id": 654652930,
        "user_id": "c6f03844768238f0ce6dd7362e6d90bc"
    },
    {
        "answer_id": 3484624178,
        "content": "这是一场救赎之战，是马克西拯救恩比德的比赛。最后一节，恩比德屡投不中，还失误不断，罚球也只能两罚中一，要不是他在防守端还有威胁，今天他就是七六人的罪人。最后30多秒，七六人还90比96落后六分，估计除了七六人队除了马克西所有人都放弃了。七六人的球迷陷入了绝望。但马克西不答应，他在三分线外晃起了尼克斯的大中锋罗宾逊，顺势起跳投篮，三分球进哨响，三加一。马克西稳稳罚中。回过头来，尼克斯赶紧采取犯规战术，哈特也很给机会，二罚中一。七六人快马加鞭，马克西一马当先，来到三分线外，一支穿云箭，千军万马来相见，三分绝平，97比97。少年凌云志，曾许人间第一流。加时赛，尼克斯的布伦森率先开胡，一个三分，一个两分，让尼克斯取得五分领先。关键时刻，还是马克西站出来，一个三分为七六人打破僵局。尼克斯老大布伦森体力告磬，连续几次进攻不中。恩比德造成犯规后，还是两罚一中。尼克斯进攻继续打铁，乌布雷抓住机会，拿下两分。恩比德防守端建功，抢断布伦森，马克西进攻打铁，巴图姆抢下进攻篮板，助攻恩比德两分打中，还造成犯规，恩比德抓住机会，稳稳罚中。七六人106比102取得四分领先。缓过气的恩比德又在防守端给布伦森送出了大帽，尼克斯抢下进攻篮板后造成犯，布伦森两罚一中。尼克斯再一次抢下进攻篮板，布伦森三分命中。乌布雷在巴图姆的助攻下，上篮拿下两分，七六人取得两分领先。尼克斯的进攻太单一，全部集中在布伦森手里，这样防守很好针对，布伦森又一次出手不中。两队相继失误。沉寂半场的哈里斯造成犯规，两罚中的。七六人取得四分领先。布伦森再一次投篮不中后，恩比德抢下篮板，马克西造成犯规，两罚两中。七六人锁定胜局。马克西狂砍46分，拯救了七六人也拯救了恩比德。恩比德砍下准四双，命中率低下，9次失误，要不是马克西的神奇表现，恩比德今天将被口水淹没。尼克斯的布伦森也砍下40分，可惜在第四节最后时刻和加时赛最后时刻，体力危机，无法拯救尼克斯。但我们必须为这支尼克斯报以最大的敬意！",
        "voteup_count": 5,
        "updated_time": "2024-05-01 14:08:17",
        "question_id": 654652930,
        "user_id": "1b2e1e71b433cc202667a41fa6ebb2ab"
    },
    {
        "answer_id": 3484469170,
        "content": "今天的马克西牛逼马克思拯救了恩比德恩比德尴尬的拿了准四双19分16板10助攻9失误唯一的亮点就是篮板和盖帽但整体表现真的是战犯级别的，19投7中，他可是中锋啊幸好最后时刻开始挡拆，让马克西打，76人最终赢下了比赛，让整轮系列赛得以延续随着本场胜利，突然觉得76人有可能翻盘，尼克斯体力是问题，遇到了锡伯杜这样的教练，球员们也是很无奈想到赛季初恩比德说的，希望和哈登总决赛和哈登相遇，要赢哈登，恩比德就剩嘴硬了，这轮系列赛打成这样，与恩比德的低迷发挥有着直接的关系，本轮系列赛只打好了一场比赛，作为mvp得主，这表现是真的惨淡去年季后赛76人输球，与他的撅腚打法有着直接关系，恩比德不改变，76人季后赛走不远",
        "voteup_count": 6,
        "updated_time": "2024-05-01 10:18:25",
        "question_id": 654652930,
        "user_id": "70e24740f20414985088697292cd99c6"
    },
    {
        "answer_id": 3484456198,
        "content": "第三节3分22秒，76人61，尼克斯65，主队暂时领先着4分。然而尼克斯系列赛大比分3-1遥遥领先，76人要想逆转翻盘难度很大。除非恩比德场场比赛开掛。G5这一场已经打成防守大战，双方得分不高，数据一般，时间和体力大约都放在折返跑或肢体肉搏上了。第三节比赛结束，76人69，尼克斯70，比赛必须在决战的第四节才能分出胜负。这是76人的生死战，胜了还有希望回费城打G6，败了则收拾行李回家钓鱼，等待下个赛季开始。马克西三节比赛砍26分，恩比德则有13分12板8助攻2盖帽，奔着三双去了。不过76人现在需要的不是三双，而是需要恩比德站出来得分接管比赛。趁尼克斯的布伦森状态不是很好，在第四节一波流带走比赛。倘若等到布伦森找回手感，76人一定会悔之莫及。果然，第四节刚开始，76人在三分钟內打出一波8-2，成为领先的一方。这让尼克斯如何忍耐？立即连中两球，缩小分差。两分钟内76人又没有得分，尼克斯再中两个2分，又成为领先的一方。双方得分或许将交替领先，比赛的胜负有可能通过绝杀来决定。那个时候，76人的命运就无法掌握在自己手中。可是，3分多钟76人的77分都没有变化，直到5分45秒才有2分进账。布伦森开始发威，命中三分球，马克西立即用三分球还以颜色。3分58秒，尼克斯只领先3分。比赛进入最为紧张的时间节点，恩比德15分14板9助，还是在孜孜不倦地追求三双，只靠马克西去战长发飘逸的布伦森。却怎么也追不上3分的分差。1分32秒。76人88，尼克斯93，5分差距。布伦森关键时刻连拿9分，果然还是那个杀疯起来无人可挡的超新星！59秒，90-96，76人命悬一线。恩比德只有18投6中，30%的命中率。比赛的最后时刻似乎消失了。15分14板9助是什么鬼？三双没有到手，得分恐怕是赛季新低，这样的状态，怎么当76人队老大？好在马克西站出来了，连续砍分追成97-97，进入加时赛。马克西41分彰显自信！没有他的狠劲，76人早已败北。加时赛1分钟内，布伦森连砍5分，尼克斯也领先5分。马克西三分命中还以颜色，是恩比德的助攻，恩比德三双达成。100-102，105-102，两分多钟没有得分的成为尼克斯，106-102，恩比德关键时刻打成2+1，76人取得了关键领先。尼克斯突然哑火。布伦森打成3+1，双方106平。哈里斯突破上篮得手，马克西罚中两分，112-106，布伦森无力回天，76人拿下生死战！将系列赛大比分扳成2-3。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 10:01:31",
        "question_id": 654652930,
        "user_id": "fe56b471ea0437721cc0184a29385bdc"
    },
    {
        "answer_id": 3485201830,
        "content": "大帝情绪都已经酝酿好了，就等比赛结束以后开始哭泣，结果硬被马克西一个3+1跟一个绝命logo shot给堵回去了！恩比德在今年季后赛中场均命中率为44%，三分命中率32%，场均4次失误。尼克斯，错过了可能是最佳的晋级机会。首轮G5，主场作战的尼克斯在第四节剩下不到30秒前还以96-90领先6分，几乎胜券在握，结果比赛打完，大比分却被扳成2-3。大概是什么概念呢？自从有文字记录（1997-98赛季）以来，季后赛末节还剩30秒落后6分的球队遭遇了141连败，76人成为了首支在季后赛最后一节还剩30秒落后6分但最终翻盘的球队。毫无疑问，马克西就是本场76人的最大功臣。他在第四节和加时赛拿下了22分4助攻，全场出战52分钟，投篮30中17，三分12中7，拿下46分5篮板9助攻，一人得到和助攻了全队112分中的67分。但，尼克斯当家球星布伦森本场的表现也丝毫不差，全场比赛，布伦森一共投篮32中15，三分11中4，罚球9中6，得到40分3篮板6助攻3抢断。其中第四节和加时赛，布伦森也得到了18分，他一人包揽了尼克斯全队加时的9分，甚至吃了恩比德一个拍脸恶犯，还是没能捍卫主场。截止目前的五场比赛，布伦森场均要打43.8分钟，交出34.4分4.8篮板8.4助攻，他的上场时间排在季后赛所有球员第三，得分排在第一，助攻排在第五。季后赛缩短轮换本来就是一件正常的事情，主力球员打更多时间并不意外，所以客观说，真不怪锡伯杜。尼克斯真正的大问题出在人手不足、缺少持球点上，这可能会成为他们后两场比赛乃至接下来系列赛的一个隐患。事实上，就过去五场看，尼克斯和76人的实力真的很接近，他们赢下的三场比赛分差只有7分、3分、5分，能赢全靠拼，包括布伦森、哈特、米罗、迪温琴佐、麦克布莱德，每一个只要上了场都跟打了鸡血一样。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 08:42:07",
        "question_id": 654652930,
        "user_id": "8a97ddd5b762f801748c50a820a7bf53"
    },
    {
        "answer_id": 3484478553,
        "content": "马克西拯救了恩比德，拯救了费城，最后不讲理的两个三分，没什么好说的，就是不讲道理反观恩比德，第四节连续出现失误，看得出来他膝盖伤确实没好利索，但不要勉强攻，现在不能能做太多进攻动作，还不如直接投，长时间背身球一下就被掏掉了最后两边互相下饭，但好在恩比德加时赛没那么拉胯，防守端拿出了态度，尼克斯过于依赖布伦森费城赢的两场都是靠球星爆发赢的，但优势依然在尼克斯这边，现在就看尼克斯的体能能不能支撑下来了，不出意外的话尼克斯下一场要收比赛了",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:30:36",
        "question_id": 654652930,
        "user_id": "4f52371d95ecf7b76f02e7d01641a930"
    },
    {
        "answer_id": 3484730453,
        "content": "恩比德都已经把风油精擦在眼角准备上演休赛季再次北伐，大有中兴之主气势的戏码。球员通道是他通往巴哈马海滩的步道。球场上，恩比德明明可以竞选首席擦地员工的，偏偏要当球员。打球下盘不是不稳，是支了两根火柴当小腿吗？出手动作进球不是目的，倒地给你看腚才是初心。可怜马克西逆天改命，扶大夏于将倾。绝平三分，让弗雷泽，布拉德利，尤因等纽约名宿偃旗息鼓。尼克斯打的有哨，难看。奈何对面有人的打更难看。要不是马克西，看这比赛，给大家写总结，多少属于工伤。布伦森把纽约扛在肩头，加时赛绝平三分硬。我一激动，就看到他致命传球失误。哦，对了。恩比德在加时赛打的可以。这一棍子不能打。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 16:24:10",
        "question_id": 654652930,
        "user_id": "50d61bd93d4d30aab952230dfcf7979a"
    },
    {
        "answer_id": 3484854615,
        "content": "北京时间5月1日，NBA季后赛继续进行，尼克斯今日回到主场迎战76人，目前尼克斯已经大比分3-1拿到赛点，本场76人已无路可退。最终，76人以112-106战胜尼克斯，76人总比分2-3落后！在比赛最后28.2秒，尼克斯取得6分领先，距离晋级东部半决赛只有一步之遥，主场球迷已经准备开始庆祝了。然而，就在此刻，马克西站了出来。76人的赛季看似即将结束。但23岁的马克西却以一己之力，为球队带来了希望，为球迷们留下了难以磨灭的记忆。在麦迪逊广场花园球馆喧闹的观众面前，马克西在关键时刻连中两记惊艳的三分球，将比赛拖入加时，为76人队重新点燃了胜利的火花。如果没有马克西的神奇表现，76人或许早已回家钓鱼。而现在，他们有机会继续战斗，如果能在G6比赛中主场获胜，他们甚至有机会将比赛拖入抢七大战。这一切，都归功于马克西的惊天逆转。马克西末节发威在比赛时间所剩无几，且落后整整两个进攻回合的绝境下，该如何翻盘？答案是：一个神奇的3+1，一次罚球失手，当然，还有一个超远三分，将比赛拖入加时。当比赛仅剩28.2秒时，尼克斯的麦克布莱德投中了一记关键的中距离跳投，帮助主队取得6分领先，几乎已经触摸到了胜利。然而，马克西显然不愿意过早结束季后赛之旅。他迅速回应了一个高难度3+1，将比分缩小到两分。然后，费城76人故意犯规，而哈特关键时刻两罚仅一中，给了76人扳平比分的机会。比赛还剩15秒时，马克西冷静地将球带到前场，并抓住了他认为的最佳投篮机会，在球场中圈尼克斯队标志边缘，距离篮筐34英尺（约10.36米）处投出了一个三分球。“马克西三分出手……进了！”现场解说激情大喊。在随后的一次进攻中，巴图姆防住了布伦森的绝杀出手，马克西凭借一己之力生生比赛拖入了加时赛。这场比赛，布伦森32投15中，三分球11中4，独得40分。在第四节比赛中，超级中锋恩比德表现不佳，四次出手仅得两分，并出现了四次失误。此时，马克西站了出来，他7投6中，其中包括4个三分球，独得17分。加时赛中，马克西再次成为球队的救世主，独得全队最高的5分，帮助费城以112-106赢得比赛。全场比赛，马克西表现神勇，他砍下惊人的46分，并送出9次助攻，同时投进了7个三分球。其中，两个至关重要的三分球更是为76人队延续了赛季的希望。这位新科年度最快进步球员已经成为费城76人不可或缺的核心，就像恩比德在本赛季后半段因膝伤缺席时表现得一样。马克西的合同情况本赛季开始时，马克西和76人未能就续约事项达成一致。76人决定在本赛季结束后再考虑续约事宜，这将有利于76人队在2024年休赛期的薪资空间管理。马克西目前的合同是新秀合同，通过执行球队选项，马克西本赛季的薪资仅仅是435万美元，堪称童工合同。这样的安排为76人在休赛期的操作提供了一定的灵活性，同时也确保了马克西能够获得应得的薪水。在首次入选全明星阵容后，马克西将签订一份价值占工资帽25%的顶薪合同。据Sportrac的基思·史密斯（Keith Smith）估计，在达到出战65场的标准过后，马克西有资格在休赛期获得一份5年2.045亿的顶薪合同，如果马克西入选最佳阵容，76人可能会把报价提高到5年2.45亿美元。马克西确实一直在涨球，22年时76人还在考虑是不是该5年1.7亿提前续约，因为他当时还在给哈登打替补，去年这个数字长到5年2亿，这个季后赛前直接飚涨到5年2.45亿，不知道76人会不会后悔当年没提前跟他续约……不过，鉴于马克西本赛季的卓越表现，他值得每一分钱。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 19:37:53",
        "question_id": 654652930,
        "user_id": "e330a8e5b8d928dd1417a6169b39283d"
    },
    {
        "answer_id": 3484541177,
        "content": "76人真应该好好考虑自己的建队核心恩比德了，你说他有伤打不好可以理解，但为啥年年都有伤，常规赛打的少有伤，常规赛打的多等等他常规赛什么时候打的多了……往年是第二轮才受伤，今年直接首轮就爆出伤病，恩比德也快31了，看看本场甚至本轮系列赛马克西的表现，交易恩比德换来帮手，或许费城有望打进东决，要知道自从艾弗森时代后他们就从未进过东决了。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 11:48:22",
        "question_id": 654652930,
        "user_id": "b0919dc637cb043f8923cac1feef421b"
    },
    {
        "answer_id": 3485403748,
        "content": "好像这场比赛以后，恩比德被检查出患有贝尔麻痹症。贝尔麻痹症属于新冠治疗的后遗症。太详细的介绍我看的仔细看了，就觉得很神奇",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:02:22",
        "question_id": 654652930,
        "user_id": "177a1bbd20dbf61a8921ff7ad3f037c0"
    },
    {
        "answer_id": 3485225174,
        "content": "马克西依靠自己拯救了76人管理层及恩比德，本来我写好题目要发76人被尼克斯淘汰的，真没想到马克西会有如此疯狂的2个3分投进；而此时的布伦森，在关键时刻的确有些放松了，着急了，把比赛想简单了；凭实力上讲，我一开始是站76人这边的，但没曾想布伦森打得这么好，恩比德则是一如既往关键时刻掉链子的主",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:14:07",
        "question_id": 654652930,
        "user_id": "e645c2474a6c7ea5665a06180c0986ae"
    },
    {
        "answer_id": 3484554995,
        "content": "恩比德这个人，你说他智商低吧，他接触篮球不久，投篮和脚步都练成了顶级，虽然软得像张卫生纸，但天赋却不可否认。你说他智商高吧，过去接受采访那些甩锅的话，就算是高中生也说不出来。76人太神奇了，恩比德和西蒙斯，堪称NBA顶级双婴，竟然都被76人管理层选到了。我有点儿可惜马克西了，小伙子真不赖，但谁摊上这么个爷谁倒霉。当年巴特勒离开76人还愤愤不平。要说我，感谢上帝吧，巴神，离开了这个恶心人的地方。同理哈登。",
        "voteup_count": 16,
        "updated_time": "2024-05-01 17:25:04",
        "question_id": 654652930,
        "user_id": "ed591069964cd759c205a1f284af2505"
    },
    {
        "answer_id": 3485256872,
        "content": "NBA新闻早知道：康利荣获最佳队友奖，掘金波特哥哥醉驾被捕……",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:56:27",
        "question_id": 654652930,
        "user_id": "e2f3f950a57023d26cfcb5a7144c3968"
    },
    {
        "answer_id": 3484901561,
        "content": "要是布伦森只是加时赛一直单干，加上致命失误，我还不会说他什么。结果战术犯规之后，四分分差，就剩十几秒，他接球就往篮下杀，想打铁血两分，还打不进，属实绷不住了，数据＞胜利是吧。去年恩比德做好蓝领，不说拿总冠军，进个总决赛真没什么问题，可是那就不叫恩比德了。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 20:48:38",
        "question_id": 654652930,
        "user_id": "6728bd2385961813f6724a6095dfca9a"
    },
    {
        "answer_id": 3484902454,
        "content": "恩子快给马克西磕一个吧这场恩比德贡献9失误，实际很多接球失误算到其他人头上，不然早超10个失误了。在场上慢吞吞的，队友打快攻从来都跟不上。要不是马克西三分拖进加时，恩比德赛后甩锅言论估计都准备好了。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 20:49:54",
        "question_id": 654652930,
        "user_id": "b3dace5e43827f8a0e294107c28c58b7"
    },
    {
        "answer_id": 3484719305,
        "content": "感觉马可西打法真的好像巅峰时林书豪，都是速度快，防守不好，打乱战的好手。身材体型打法都挺像的，防守也是偏向于赌博式抢断不过这类球员也是很容易受伤的，而且没有了速度，比赛就会打的很艰难。76人今年又捡了一便宜啊，马可西是真的打出来了，在季后赛再次证明了自己进步。这场比赛恩比德一如既往，没有了罚球后，被打回原形，助攻虽然有10个，不过失误9个，最后的护框还是做的不错，整场比赛一般。而马克西这场比赛打出来极高的命中率，再次打出更高的身价。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 16:06:38",
        "question_id": 654652930,
        "user_id": "c83b9a70b18a5888fe53ce1ad2f98d37"
    },
    {
        "answer_id": 3484505012,
        "content": "当个人吧 恩比德",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:03:31",
        "question_id": 654652930,
        "user_id": "038fd9f60b5e19109a77321594f05efe"
    },
    {
        "answer_id": 3484673351,
        "content": "MVP没有水货这句话，自从恩比德之后再也没人说了",
        "voteup_count": 6,
        "updated_time": "2024-05-01 14:56:49",
        "question_id": 654652930,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3484971804,
        "content": "天要亡我尼克斯啊，看看尼克斯主场高朋满座，名宿们都开始庆祝晋级第二轮了，结果半路杀出个马克西，快速拿下7分，扳平比分，天意，尤其是第一个3+1，这球能搞进绝对是运气，看看76人的运气，我再心疼我湖1分钟，5场比赛被绝杀两场。我感觉这会是76人的转折点，后面，恩比德应该能打开了。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 22:19:21",
        "question_id": 654652930,
        "user_id": "834268be8bfe5994e0db79625265abc8"
    },
    {
        "answer_id": 3484790769,
        "content": "北京时间5月1日，2023-2024赛季NBA季后赛东部首轮G5，纽约尼克斯今日回到主场迎战费城76人，目前纽约尼克斯已经大比分3-1拿到赛点，本场费城76人已无路可退。如果他们在今天输球，将被淘汰出局回家钓鱼！话不多说！来看比赛！比赛上来，纽约尼克斯进入状态较慢半节的时间只拿到2分，费城76人则打出一波10-2的开局取得领先，整个第一节纽约尼克斯只拿到17分，不过到了次节局势突变，纽约尼克斯轰出18-2的攻势反超比分，分差也是逐渐拉开到两位数，泰瑞斯马克西打进压哨上篮，半场结束时费城76人落后6分；下半场回来，费城76人在泰瑞斯马克西的带领下打出小高潮，他们也是重新获得领先，之后两队一直保持拉锯，比赛悬念保持到了最后，关键时刻费城76人连续出现失误被纽约尼克斯打反击，泰瑞斯马克西轰进追平三分，杰伦布伦森绝杀上篮被尼古拉斯巴图姆扇飞，比赛进入加时，加时赛上来杰伦布伦森连拿5分，不过费城76人随后就用9-0的小高潮实现反超，最后时刻双方相继出现失误，托拜亚斯哈里斯两罚全中，尼古拉斯巴图姆再帽杰伦布伦森杀死悬念，最终费城76人加时以112:106战胜纽约尼克斯，赢下生死战，将大比分追至2-3。赛后，费城76人球星乔尔恩比德接受了记者的采访。谈到队友泰瑞斯马克西的表现，乔尔恩比德说道：“是的，他一直都是这样的。基于我今天的表现，他必须这样做，而且他做到了。这就是为什么他是个如此出色的篮球运动员。他非常棒，但更重要的是他的态度。”谈到自己的表现，乔尔恩比德说道：“我们所有人都知道球队的潜力。今天只是一场胜利。我们必须继续努力，并祈祷我们都能变得更好。我觉得球队还没有发挥出最佳的水平。我表现很糟糕，但我希望我能变得更好，你们会看到的。”本场比赛，乔尔恩比德面临生死战，表现灾难，19投7中，三分4中1，仅得19分，另外有16板10助5帽进账，但是面对纽约尼克斯的包夹防守出现了多达9次失误。谈到本场比赛的胜利，乔尔恩比德说道：“多亏了马克西，情况才对我们有利。他表现得太不可思议了，一次次命中关键的投篮。哈里斯在整场比赛中也表现得非常出色。我觉得我的所有队友都做好了自己的工作。是的，我们取得了胜利。”赛后，费城76人球员泰瑞斯马克西接受了记者采访。谈到自己在关键时刻的神奇表现，泰瑞斯马克西讲道：“我相信自己所投入的训练，相信我这辈子所做的事情。我是个欢乐的人，但我绝对讨厌输球。”此役，泰瑞斯马克西出战51分54秒，投篮30中17，其中三分球12中7，罚球8中5，轰下46分5篮板9助攻。常规时间最后时刻，泰瑞斯马克西先是打成3+1后又命中一条龙超远三分，将比赛拖入加时帮助球队死里逃生。谈到自己的两记绝命三分，他用“强制性”这个词来描述，他说道：“就像是，我们必须那么做，我们的赛季岌岌可危。”赛后费城76人球员托拜亚斯哈里斯接受了记者的采访。谈到防守杰伦布伦森的感受，托拜亚斯哈里斯说道：“他非常狡猾，他能够造犯规，上罚球线。他会诱使你在某些时刻跳起来，然后在适当的时机给你一些对抗，让你失去平衡。他绝对是一个难以防守的对手。”据统计，泰瑞斯马克西季后赛单场至少45分5板5助，是继01年总决G1阿伦艾弗森后，费城76人队史首人。01年总决赛G1，阿伦艾弗森砍下48分5板6助，助队战胜洛杉矶湖人。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 17:54:22",
        "question_id": 654652930,
        "user_id": "5bdd7c445150689a75217d793e1335ff"
    },
    {
        "answer_id": 3484523727,
        "content": "我看球少，这个马克西是76人的老大吧？他那个大个子小弟要加油啊，不要老是在外面投三分。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 11:25:59",
        "question_id": 654652930,
        "user_id": "89cbb0284339ab73dc56d2bab5d4d381"
    },
    {
        "answer_id": 3484679485,
        "content": "76人的老大，不再是恩比德",
        "voteup_count": 1,
        "updated_time": "2024-05-01 15:05:56",
        "question_id": 654652930,
        "user_id": "943554d9cf3241e0c071ce75afda14d0"
    },
    {
        "answer_id": 3484687432,
        "content": "这两只球队这样打下去，拼的就是谁血条长了",
        "voteup_count": 1,
        "updated_time": "2024-05-01 15:18:16",
        "question_id": 654652930,
        "user_id": "d56f0ea04f7725dd73a5a7f1d9ff77dc"
    },
    {
        "answer_id": 3485114233,
        "content": "这场比赛是一场激动人心的对决，两支球队都展现出了极高的竞技水平。费城76人队最终以112:106战胜纽约尼克斯队，这场胜利不仅是对他们实力的肯定，也展现了他们在季后赛中的坚韧和毅力。从比赛过程来看，76人队在整个系列赛中一直处于被动地位，但他们并没有放弃，而是在比赛中不断调整策略，积极应对挑战。在这场关键的比赛中，他们展现出了出色的团队配合和个人能力，尤其是在加时赛中，他们顶住了压力，最终取得了胜利。马克西作为76人队的核心球员之一，在这场比赛中发挥出了关键作用。他不仅在进攻端贡献了46分的高分，还在防守端表现出色，成功抢断并限制了尼克斯队的进攻。此外，恩比德和哈里斯等球员也发挥出了重要作用，他们的出色表现帮助球队取得了胜利。尼克斯队虽然输掉了比赛，但他们的表现也值得肯定。他们在比赛中展现出了顽强的斗志和出色的团队配合，尤其是在第四节比赛中，他们一度将比分追平，展现出了强大的实力。然而，在加时赛中，他们未能顶住压力，最终遗憾失利。这场比赛是一场精彩的NBA季后赛对决。两支球队都展现出了极高的竞技水平和顽强的斗志。76人队的胜利是对他们实力的肯定，也是对他们在季后赛中展现出的坚韧和毅力的赞赏。而尼克斯队虽然输掉了比赛，但他们的表现也值得肯定，相信他们会在未来的比赛中继续展现出强大的实力。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 03:32:08",
        "question_id": 654652930,
        "user_id": "356335338eddc5e3350581e7a22bbaa9"
    },
    {
        "answer_id": 3484968174,
        "content": "这场比赛小马哥拯救了数字队！关键时刻的3+1和超远3分将球队带入加时，最终取得胜利，也成功的将晋升为纽约副市长（市长是吹杨  ）大帝就一个软蛋，关键时刻靠不住的，今天正要被纽约打哭的时候，小马哥两巴掌给他干醒了，拯救数字队同事也拯救了软蛋大帝恩比德！还有纽约布伦森是真厉害，最后虽说出现低级失误葬送了比赛，他以成为了纽约新王！相信纽约一定会走的更远的，这还是没有兰德尔的纽约！我个人更看好纽约取得这轮系列赛最终胜利！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 22:14:53",
        "question_id": 654652930,
        "user_id": "5182acf680b0e0b84ed0d2e37b52622d"
    },
    {
        "answer_id": 3484675998,
        "content": "最后直播看到连续拿分的马克西，不懂球的媳妇都觉得太厉害了。我直接惊呼牛逼啊。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 15:00:53",
        "question_id": 654652930,
        "user_id": "fb5f8bf5e40e51889f52a6587f04cb60"
    },
    {
        "answer_id": 3484680170,
        "content": "       罗宾逊的无脑犯规葬送了本应属于尼克斯属于布伦森的夜晚，他让76人从3波球权的差距变成了1波，其实他只要不犯规，尼克斯就基本上带走胜利挺进下一轮，然而他却冒失地扑向了马克西，犯规并且没能阻止马克西的三分球投进篮筐，而后者成了76人的英雄。下轮回到76人的主场加上士气上的受挫，尼克斯想取胜太难了，而到了强七真的太难说了，拥有恩里德的76人是又何等强大，如果尼克斯不能挺进下一轮，那罗宾逊将成为罪人。祝福尼克斯吧，这是我的倾向，因为我喜欢铁血斗士布伦森。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 15:07:00",
        "question_id": 654652930,
        "user_id": "a2bf1af95317db09ee37c3e560bd112c"
    },
    {
        "answer_id": 3485439945,
        "content": "很多3：1被翻盘转折点都是在领先方在第5场就快拿下比赛而错失良机",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:57:16",
        "question_id": 654652930,
        "user_id": "da1a95904119ea32ce9f3d789fb3be6b"
    },
    {
        "answer_id": 3485289173,
        "content": "裁判报告写得很清楚了，那个3+1是误判，尼克斯根本没犯规，最后4个误判3个有利于76人考虑到76人之前那场叫暂停裁判都不给，估计这场就是找哨，给76找回来一场，但后面正常吹应该还是尼克斯赢76人是时候考虑重建了，多少球队缺一个恩比德就能争冠，总比岁数大了砸手里好",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:35:27",
        "question_id": 654652930,
        "user_id": "b71424d02f49c96c011523e843095665"
    }
]