[
    {
        "answer_id": 3485736250,
        "content": "很多人只看到了美国在日韩的驻军，认为日韩完全是被动听美国的，却忽略了日韩自己本身也有下注赌国运的成分在里面。日韩的真正想法是按照正常的贸易和经济产业竞争，长期必然不是中国的对手，或早或晚，现在的支柱产业都会被中国打趴下，中国产业升级和科技进步的成绩是令他们绝望的，所以日韩才动了正常发展和竞争之外的歪心思，即：在他们认为美国还有实力压制住中国的时候，通过下注地缘博弈的棋局（日韩并不认为自己是棋子或棋盘），来投机博取美国赢得地缘对抗胜利后所能分配的胜利果实。最好是美国下场直接和中国开撕，他们躲在后面捡东大掉落的装备。日韩认为如果他们不铁了心一边倒站队美国，给美国提气壮胆，美国就不可能真正下定决心下场和中国撕。我们中国人习惯性思维认为日韩是狗腿子，甘愿冲锋陷阵当炮灰，日韩认为自己才是螳螂捕蝉黄雀在后那只雀！而美国的思路是你日韩先下场充当一片石大战中的吴三桂，消耗分散中国（大顺）的注意力，待双方战至精疲力竭的时候，美国再顺势杀入战场，一战定乾坤。所以所谓的奥库斯集团也是内部心怀鬼胎，无论是强大如美国还是附庸如日韩，都不愿第一个冲上前去挨中国的拳头。",
        "voteup_count": 738,
        "updated_time": "2024-05-02 21:43:46",
        "question_id": 654780607,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3485684250,
        "content": "美国想把小圈子搞大，然后来找麻烦但其实就算韩国不加入日韩，澳大利亚，英国也是一直跟着美国背后叫唤的事实上就都是美国的小弟，经常被美国指使搞小动作所谓“奥库斯”，就是“美英澳三边安全伙伴关系”依据美、英、澳三方安全协议于2021年成立的军事联盟在美国为实施“印太战略”而组建的诸多双边和多边军事联盟中“奥库斯”以是以美国为主导的双边和多边军事联盟中的核心组织说简单一点就是核同盟“奥库斯”肯定是直接违背国际防核扩散机制的而且澳大利亚还要支付很多去买核潜艇还要为建设核潜艇基地斥资69亿美元就是让小弟买他的武器，让小弟以后也不得安宁“奥库斯”最为核心的项目就是最终想让澳大利亚花费3000多亿美元部署核潜艇这是澳大利亚历史上最大的一笔国防开销没有核武的澳大利亚跟着美国，英国玩后面又开始拉上日本玩现在想找韩国相当于就是给这些小弟一个名分都拉到这个“奥库斯”里面来不断的扩员其实就是在加剧亚太军备竞赛想破坏地区和平稳定对于美国来说，世界越乱他就越赚钱到处卖武器，石油也可以赚钱黄金也是他储备的多全球各种地方的战乱基本上都有他在背后搞事情反正就是见不得全球太平，这就是他们的目的全球战乱的国家越来越多，和平变的越来越珍贵了2022年1月，中、美、俄、英、法五大拥核国公开声明核大战打不得，这个是共识想搞奥库斯，把核潜艇送入原本无核武器的澳大利亚周边海域把核威胁扩散，其实最终遭殃的还不是这些跟着美国混的小弟真要搞出什么事情，也是这些小弟被打美国到时候也是在背后发财，不可能真的吃亏去倒贴小弟这些小弟应该接受教训，不要跟着美国瞎搞不然到时候吃亏的只会是他们自己声明称，日本的“实力”及其与美英澳三国密切的“伙伴关系”意味着它是“奥库斯”联盟“显而易见的盟友”其实就是说日本就是小弟之一，本来就应该是一伙的到时候韩国要是也加入了，就是明显想破坏亚太地区和平稳定但最终可能也搞不了什么事情，就是单纯的卖武器给小弟小弟们也没办法，只能被动接受乌合之众而已，美国反正就是天天搞这些我们要做的就是继续航母下饺子自己实力强大了，他们搞什么都掀不起大风大浪",
        "voteup_count": 586,
        "updated_time": "2024-05-02 19:55:27",
        "question_id": 654780607,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3485744763,
        "content": "五眼：美、英、澳、加、新（西兰）G7：美、英、加、法、德、意、日奥库斯：美、英、澳、（日、韩）有点宿舍群的意思了",
        "voteup_count": 197,
        "updated_time": "2024-05-02 21:20:42",
        "question_id": 654780607,
        "user_id": "27a5fafbcabde27a4d4b880879880445"
    },
    {
        "answer_id": 3485721413,
        "content": "有句话怎么说来着，差生文具多，三人九个群。倒不是说歧视差生或是群多的人，但是问题在于，韩国一天天就想当所谓“全球中枢国家”，之前在G7的一些小伎俩这回又踢到了铁板，于是就开始在其他领域想办法了:QUAD，AUKUS，IPEF，APEP，从如雷贯耳耳熟能详的，到许多人第一次听说还摸不着头脑的，反正就是先加一堆群，拉出一长串名头再说。韩国这个做法，咋说呢，你说他就像是一个人提交求职简历，上面写着:2006年时代周刊风云人物，2008年感动中国特别奖获得者，联合国2019年度地球卫士奖联合奖，2022年奥林匹克杯得主……当然，话说回来，奥库斯这个组织可不是仅仅是为了给自己脸上贴金的镀金小团体，奥库斯起始于2021年，最初是美国、英国、澳大利亚2021年组建的小集团，谋求用核潜艇武装澳大利亚。尽管向澳大利亚提供核潜艇技术的第一支柱项目仅限于核心三国，但奥库斯成员国此前表示，考虑接纳其他国家加入共同开发人工智能、量子技术等军事技术的第二支柱项目。所以说，奥库斯实际上并不仅仅是一个简单的防卫技术论坛，而实质上像是一个以美国为首的防务协定，就像北约那样，只是规模较小，所以奥库斯也被称为亚太版的迷你北约。当然，作为这一计划的始作俑者和排头兵，澳大利亚人不可能承认这是一个向北约看齐的组织，他们说得很隐晦:澳大利亚方面认为，韩国具有先进的科技（人工智能、量子技术），一旦加入将成为AUKUS军事同盟的重要第二支柱。你看，这就是醉翁之意不在酒啊，先找一个小的切入点，来把局攒起来，然后再以各种各样的理由和方式实现不断的扩员，最终达到整个区域内国家的阵营站队与对抗。日韩:我想纳个投名状，向你们学习拉帮结派、洗脑术!奥库斯:胡说八道，我们又不是江湖匪帮，哪有什么投名状?从来不搞拉帮结派与洗脑，我们基于的是价值观外交与先进技术交流合作共享。日韩:对对对，我们提出申请，就是想学习先进的价值观外交与技术交流合作共享。",
        "voteup_count": 184,
        "updated_time": "2024-05-02 20:48:37",
        "question_id": 654780607,
        "user_id": "3f4b3f97aadda4f88b393509d171e90b"
    },
    {
        "answer_id": 3485693151,
        "content": "G7，奥库斯，四眼联盟，清洁网络联盟，TPP，大基建联盟，五国联防……就那么几个人，建了这么多群，群主想的是群友的加盟费，群友想的是群主发大红包",
        "voteup_count": 1172,
        "updated_time": "2024-05-02 20:29:11",
        "question_id": 654780607,
        "user_id": "40a3fee3e92d68a8d4f3012e0abba280"
    },
    {
        "answer_id": 3485784574,
        "content": "美国为了在军事上遏制中国，以奥库斯为基础，构建亚太版北约。之前美国重点推进的是美日印澳“四国机制”，但到目前为止这还是以政治外交为主的论坛，即使 2021年被提升到峰会级别，其仍存在政治表态多、解决实质问题少的缺陷。“四国机制”中的印度被美国视为“不可靠伙伴”，印度在俄乌战争爆发后的外交政策更是被美日澳和其他一些西方国家诟病。而旨在将新西兰、韩国、越南等国纳入“四国机制 +”的尝试并没有得到这些国家的充分响应。自冷战时期就建立起来的“五眼联盟”虽然拥有共同的“盎格鲁—萨克逊”血统，但合作主要限于情报领域。近年“五眼联盟”尝试向外交、经济等领域扩展，但新西兰一直对“五眼联盟”扩大合作领域持保留态度，一直推进对华经贸合作，被美国视为“五眼联盟”的薄弱环节。五眼联盟在此情况下，建立一个能够在军事安全以及相关敏感领域合作的机制，成为拜登政府实施“印太战略”的优先需要。而英国和澳大利亚在拜登上台后坚定追随美国的“印太战略”，这使得 AUKUS 将成为美国推行“印太战略”的可靠机制。美澳联合军演“奥库斯”联盟原先是一个由盎格鲁撒克逊人组建的纯粹的军事联盟，可以发挥“四国机制”和“五眼联盟”无法发挥的作用。随着日本的加入，奥库斯的血统已经不再纯正，演变成了一个围堵中国的军事同盟。AUKUS可能发展成为美国“印太战略”的核心美英澳三国领导人AUKUS的首要目标是由英、美两国协助澳大利亚建造一支核潜艇舰队；其次便是推动先进能力技术项目，加快人工智能、量子、先进网络能力、高超音速能力、电子战等关键技术的协同发展，重点是高超音速武器。弗吉尼亚级潜艇澳大利亚核潜艇计划已经落地，现在正在紧锣密鼓的落实。根据美英澳三国签署的协议，澳大利亚将从美国购买3艘弗吉尼亚级核动力潜艇，并可以选择在需要时再额外购买两艘。AUKUS协议的第二支柱是高超音速武器，只不过高超音速武器已经成为了一个借口，美国拉拢日本与韩国加入遏华联盟的借口。搭载在B-52轰炸机上进行测试的AGM-183A“空射快速反应武器”美国自重返亚太以来，所有的目标都围绕遏制中国展开，这是美国的国家战略。AUKUS 就是美国希望集中高级别盟友执行美国战略的军事联盟。AUKUS 成立两年多来，虽然动作频频，但是围剿中国并没有取得太大的效果，美国需要一个遏制中国、围堵中国的帮手，将日本吸纳进AUKUS ，遏制中国的意图暴露无遗。美国亚太盟友与准盟友一帮盎格鲁撒克逊人中先掺入日本人，现在又要掺入韩国人，这个高质量盟友联盟掺水越来越严重。美国组建这么多联盟都是一个目标，那就是整合资源围堵中国，只不过整合现有资源并不能代替增量。无论美国怎么整合，美日韩澳这些国家的军力总和并不会大幅增加，而我们的军事是实力却在实打实的飞速增长。",
        "voteup_count": 50,
        "updated_time": "2024-05-03 07:33:02",
        "question_id": 654780607,
        "user_id": "dd2686955de61832727b5f40460c6549"
    },
    {
        "answer_id": 3485636035,
        "content": "分清敌友是生存的首要问题。现在的好处是谁是朋友、谁是敌人、谁是可以争取的游离者？逐步明朗化，头号的敌人肯定是美国，其次是像舔狗附庸在美国周边的小弟，比如加拿大、日韩、澳洲等，即便是五眼联盟，其实也有可以争取的，不能一棍子打死，比如新西兰。当然，敌人和朋友也不是一成不变的，得根据时态发展逐一认定和调整。AUKUS（音译：奥库斯）是由澳大利亚（AU）、英国（UK）和美国（US）于2021年9月15日联合宣布成立的军事外交安全合作伙伴关系。 该联盟首要目标是由英、美两国协助澳大利亚建造一支核动力潜艇舰队，该联盟也是构筑美国新印太战略联盟合作的一部分。显而易见，中国不搞军事同盟，到处化解矛盾实现全球和平大愿景。既前面促和世仇沙伊建交，现在又在谋划促和法塔赫和哈马斯关系。中国矢志不渝在全球身体力行实现和平，前有促和世仇的沙伊建交，现在又在促成存在极大分歧的法塔赫和哈马斯和谈。事实而论，还有比中国更真诚和更有力为全球和平事业不断奋斗的国家了吗？最佳反例就是美国，全球各地拱火，矢志不渝希望全球动乱，他们伺机发财。自1776年7月4日宣布独立建国以来，在240多年的历史中，美国没有参与战争的时间只有16年。据不完全统计，从1945年第二次世界大战结束到2001年，世界上153个地区发生了248次武装冲突，其中美国发起的就有201场，约占81%。2001年之后，美国打着“反恐”的旗号继续穷兵黩武，在全球85个国家发动战争、开展军事行动，给这些国家带来的不是什么“美好未来”，而是满目疮痍和无尽伤痛。现在又在俄乌和中东不断火上浇油，一边同情被以色列屠戮的巴勒斯坦人民，一边给以色列送去大量的武器，美国同情巴勒斯坦人民的方式就是给以色列送去大量武器杀害巴勒斯坦人民吗？前几天华盛顿邮报一篇文章非常火《How War in Europe Boosts the U.S. Economy（译：欧洲战争如何振兴美国经济》。这篇文章开篇文字就是：Proponents of support for Ukraine usually invoke U.S. strategic interests or moral obligations. Lately, they are making a more calculating case: It is good for the economy.译文：支持乌克兰的支持者通常会援引美国的战略利益或道德义务（也就是民主自由人权）。最近，他们提出了一个更精打细算的理由：这对经济有利。脸都不要了，现在美国议员直接公开说俄乌战争利好美国经济，首先，各国援乌资金大部分买了美国军火（利好美国军工），除此之外，美国能源赚翻了，还记得马克龙控诉美国4倍能源价格收割欧洲吗？更重要的是欧洲产业和资本流入美国，2022-2023年美国经济超预期韧性，最重要原因就是牺牲了欧洲给美国施肥。我前面就说了：美国在俄乌输掉军事和道德，在巴以中击穿人类公德底线，美国的公信力和信誉大溃败。现在，我看到很多评论家分析俄乌对谁有利，直到现在才说对美国最有利，可是，2022年俄乌冲突一爆发，我就在文章《【完整版】俄乌冲突什么时候结束？超视觉理解美国战略！》分析完了：当时的所有论断，2年后再回顾完美应验，分析预见性领先一些专家两年时间：【欧洲这是被美国卖了，本次损失最大的或是欧洲。乌克兰也是傻，你那个位置注定不能一边倒，左右逢源才是明智选择，两边多捞点经济好处、发展经济提升人民生活水平不好吗！？苦了平民百姓。欧洲输在这些地方：能源以后怕是被美国把持、搞乱欧洲欧元受损利好美元地位、同时资本也会远离欧洲跑美国去、欧洲还要买美国武器以pk俄罗斯。美国此举可以说一箭多雕。】俄乌、巴以都有无数例证证明美欧舆论极端没有底线。造谣哈马斯屠杀儿童、轰炸医院，结果都是假的，对于以色列的造谣，美欧主流媒体淡化甚至无视巴以事件以色列无差别杀害巴勒斯坦人民（超过3万人，超过30倍于以色列死亡人数）、儿童（超过12000名儿童）、超过100名联合国工作人员、超过100名记者、无数医生护士和人道主义工作者、……国内有群人认知非常不清白，喜欢把国外媒体当作权威信息来源，比如路透社\\CNN\\BBC\\彭博社\\经济学人\\纽约时报\\华盛顿邮报……，实则不然，他们的谎言可太多了。国内有些自媒体基本上是国外恨中国党的内应，喜欢收集特定新闻搞合订本带节奏。不能因为社会有犯罪违规行为就否定公安的作用，不能因为社会存在问题就全面否定政府管理水平，就像你不能因为百分试卷扣了5分就说学生是学渣，毕竟95分已经是班级最高分了。极端思维无助于提升一个人的认知，只会带偏你的认知，让你三观沦丧、价值崩溃、行尸走肉。俄乌冲突、日本肆意排放核污水、巴以事件这几件国际件事。可以看清很多自媒体屁股是烂的，不仅歪得狠，而是坏得很。说他们是恨国党是高看他们了，他们就是乱国党！如何看待@托卡马克之冠 对爱泼斯坦事件的评价？更多历史文章参考：《“巴以冲突”给我的最大感受是什么？》《【睡前消息】之流，到底坏在何处？》《尊重自己，远离【睡前消息】之流！》《如何看待中美经济双标论？》《【追击1450】俄罗斯最大的面值5000卢布的纸币上为什么印着一位签订《瑷珲条约》的将军，旁边还印有1858？【回答备份】》为什么我说【睡前消息】之流恶心甚至坏了？因为这群人就像乌云一样遮住你看到阳光，有选择的把特定的暴雨给你看、有目的性洗脑，给美国和以色列洗地，给乌克兰系统性贪腐洗地。他们不会教你你科学系统的辩证思考，他们的目的只有一个——让乌合之众更加乌合之众，这样才能为其所用、容易煽动！有些家伙容易被这种人欺骗主要就是没科学独立思考能力，没有整体和局部的概念，这种人也容易被缅北电诈集团欺骗。比如缅北电诈几大家族都会做慈善，但是，慈善是一种障眼法，一方面他们是用诈骗等为非作歹行为得到的不义之财做慈善、另一方面他们做慈善是为了进一步诈骗更多的人。一般慈善都会是光鲜的事情，很有迷惑性，不明真相群众就会被这种行为欺骗，误以为他们是什么大善人，其实是大魔鬼。缅北电诈大家族就存在用他们的伪慈善大肆营销、诈骗更多涉世不深的小白。那群智商让人窒息的小白会说“他们做的慈善难道是假的？”像极了【睡前消息】受众说的“他说的难道不是事实？”是慈善，但不是全部事实！",
        "voteup_count": 65,
        "updated_time": "2024-05-02 18:39:42",
        "question_id": 654780607,
        "user_id": "3391ce83cda22e8bfd16026ebbc798e3"
    },
    {
        "answer_id": 3485694450,
        "content": "四个人的宿舍有五个微信群不是很正常吗？号外观点什么是奥库斯？AUKUS，即奥库斯，是澳英美三国在2021年签署的安全协议，其目标是应对中国在亚太地区日益增强的影响力。该协议包含第一支柱和第二支柱，其中：“第一支柱”是在非拥核国家澳大利亚部署搭载常规武器的美国核潜艇，并由英澳共同建造下一代核潜艇。“第二支柱”则是推动先进的作战能力，加快高超音速能力、量子运算、人工智能、水下无人艇机等关键技术的协同发展，并把这些技术应用于军事领域。除澳英美，还有谁准备加入奥库斯？此前，日本已宣布加入奥库斯联盟。加拿大紧随其后，宣称将考虑向亚太地区派遣更多军舰和飞机，作为其向奥库斯联盟上交的“投名状”。此外，今年年初，新西兰也曾表示将考虑参与第二支柱。但由于国内批评者担心此行为可能损害新西兰的独立外交政策和反核立场，以及担心新西兰最大贸易伙伴——中国对此的态度，新西兰外长彼得斯称：政府不会在短期内有决定。韩国的表态韩国国防部长申源湜5月1日在澳大利亚墨尔本参与两国防长与外长2+2会谈后在联合记者会上说：“我们也在今天的会议上，讨论了参与AUKUS第二支柱合作的可能性。我们支持第二支柱的活动，也欢迎AUKUS成员考虑把韩国纳为第二支柱合作伙伴。”对此，澳洲副总理兼防长马尔斯在记者会上表示：“韩国是一个拥有非常出色技术的国家，我们两国也有着共同的价值观。随着AUKUS第二支柱的发展，未来将出现一些（合作）机会。”而为了降低中国的不满，有美国官员表示，对于日韩等国家的合作，仅限于第二支柱，他们不会被吸收为奥库斯的正式成员。而对该信息，白宫和五角大楼暂未发表正式评论。中国的态度在4月25日中国国防部的例行记者会上，有记者就“美英澳三国持续深化合作，意图打造一个排他性的小团体——“奥库斯”这一情况”，中国国防部新闻发言人吴谦明确回应：中方对此表示严重关切，中国对任何国家发展正常的军事合作关系持开放态度，但坚决反对任何国家拼凑排他性的“小圈子”，更反对任何针对中方的双边或多边军事同盟。我们坚决反对任何制造分裂对抗、搞阵营对立的行为。亚太地区应当是和平发展的大舞台，而非地缘博弈的竞技场。中国始终致力于成为各国合作的伙伴，而非任何国家的挑战。",
        "voteup_count": 106,
        "updated_time": "2024-05-02 20:53:18",
        "question_id": 654780607,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3485806859,
        "content": "美国为什么要让日韩加入奥库斯联盟？一，补充奥库斯的第二支柱力量。AUKUS目前有两大支柱：支柱1：核潜艇转让。美国在2030年卖给澳大利亚几艘美国“弗吉尼亚”级核潜艇，然后英美提供核潜艇技术联合研制SSN-AUKUS型核潜艇装备澳大利亚海军，附带给澳大利亚海军培训。支柱2：开发和部署新兴技术，包括人工智能和自主、先进网络、高超声速和反高超声速、量子技术、海底战争和电子战等。作为美英澳在亚洲的重要盟友，日韩已经在增加防务开支，加大对高超音速武器的投入，所以被看为最佳候选国家。第二，继续充当美国在亚太地区的马前卒。目前美国在亚洲的军事联盟主要是双边联盟，比如美日同盟、美菲同盟、美韩同盟。没有像北约一样的正式的多边军事联盟。特别是美日韩，别看经常凑到一块量量打仗的家伙、搞联合军演，实际上都是各干各的。美国倒是希望达成美日韩同盟，但因为日韩的历史遗留问题和两国民族主义的相互敌视，根本尿不到一块。“奥库斯”虽然是美英澳的多边联盟，针对中国的意思也很明显，但毕竟没有亚洲国家显得不伦不类。如果日韩加入了“奥库斯”，那么“亚洲版北约”军事同盟就正式成形，不仅美英澳可以通过日韩的关系，进一步介入亚太地区的事务，还可能吸引更多的亚洲国家加入。现在，不仅是一些亚洲国家对这个联盟很感兴趣，连加拿大、新西兰、法国，都有了想法。这对中国来说当然不是什么好事。但按照我国的军力倒没啥实质性的伤害，最大的影响就是恶心人。下面这段是从日本角度来分析的。二战后根本没实现真正的独立自足，只能被动被别人安排，这也是日本国际地位的完美体现。随着中国制造的迅速崛起，日本经济遭遇严峻挑战，汽车工业受到冲击，名义GDP被德国超越、跌出全球前三的位置；日本政府担心，随着经济影响力的进一步下滑，日本未来更加边缘化、透明化，于是开始寻找新的“影响力”来源。这几年日本积极加入美国为首的多边军事合作机制，除了北约外，日本政府最想加入的就是“五眼联盟”和“奥库斯（AUKUS）”；但从短期来看，“五眼”很难办，“奥库斯”却很有可能。加入“奥库斯”后，非常有利于日本军工发展的复苏。自二战结束到美国开启“印太战略”几十年间，日本军工发展一直被美国压制，这导致日本几乎丧失了研制先进武器的能力。现在日本自卫队所使用的先进武器，几乎清一色外的西方专利。比如宙斯盾军舰、F-35战机。陆上自卫队的10式坦克，本质上还是从德国莱茵钢铁公司进口的技术，从弹药到火炮都是由德国授权。日本真正意义上自研的武器装备，只是一些轻武器以及战术补充武器，而且质量也一般，价格还死贵。在美国启动“印太战略”后，日本的军工被逐步放开手脚，开始追赶进度，研制起先进的装备，还是进攻性武器。比如远程巡航导弹和高超音速导弹。所以，日本加入“奥库斯”获得西方技术共享，就会进一步促进日本军工的复兴和发展。另外，日本想加入“奥库斯”还有一个想法，就是获得核潜艇技术。奥库斯“第一支柱”的主要项目，也是联盟的核心，就是英美为澳大利亚提供核动力攻击潜艇，而这是日本做梦也渴望得到的战略武器。不过，日本即便加入奥库斯后想进入“第一支柱”项目，困难很大。一方面，“第一支柱”没有扩员计划，美英澳三国都明确声明不会扩员，这说明美英澳对核潜艇技术非常敏感。另一方面，美国对日本依然有很大的戒心。美日每达成一份军事合作系统，美军只是希望接管自卫队的指挥权，除了提高联合作战的效率外，也是为更好控制日本再上一道保险。再就是，“第一支柱”项目进展的很不顺利。1，之前商定的在澳大利亚东海岸建造“奥库斯”潜艇基地计划，因当地老百姓的抗议暂停了。2，美国自己的造舰艇计划因为造船工业衰落而不断延期，导致了“奥库斯”潜艇的交付时间已经被推迟到了2030年代末，甚至有推到本世纪中叶的可能性。这其实就是在说交付时间遥遥无期了。连“第一支柱”无法顺利进行，那“第二支柱”更是空中楼阁了。到头来，日本可能竹篮子打水一场空。————延伸一段，说说韩国。2022年，全球十大工业国除中国外都出现了巨大的贸易逆差，其中韩国贸易逆差竟然高达475亿美元。巨额贸易逆差影响了韩国经济，2022年韩GDP增长只有2.6%，远低于2021年GDP的4.1%。这个2.6%还是与一、二两个季度的平均，三季度开始韩国经济增速出现暴跌，GDP增长只有可怜的0.3%，甚至到了四季度直接是-0.4%。为什么出现这个现象？很大原因是中国与韩国经济结构性矛盾和重合度高，中国产业发展挤压了韩国经济。看韩国海关公布的数据，2018年韩国对华贸易还能保持600亿美元顺差，2019年直接腰斩到300多亿美元，2021年更降到250亿美元以下，2022年韩国对华贸易竟然出现约30亿美元逆差！上图中蓝色的部分，是22年到23年一季度韩国对华出口最大的份额，机电、音像设备和零件附件，暴跌了27.8%左右；份额占第二的化工产品，轻微下跌了2.5%。而我们加大从韩国进口的商品，主要是这几种:1，食品饮料烟草，同比增长42.8%；2，活动物，增长6.57%；3，植物产品，增长3.66%；4，木及制品，木炭软木编织物增长76.99%；5，艺术品，收藏物古物，增长552%。几乎所有的工业品都是下降的，我们增加从韩国的进口量的只有那些低附加值的食品、农产品。很显然，我国对韩国的高附加值产品需求在急速下降，韩国在对华贸易中扮演的角色越来越像个农业国。其实从2014年开始，中国向韩出口的比如服装、玩具、百货等早就不占主流，取而代之的是机电、机械、半导体、显示屏，还有新能源的关键零部件等中高附加值的商品。到了2021年，中国向韩国出口的商品，机械、电子、精细化学等“中高附加值商品”比例已经占到了65%，成为对韩出口的主力。这一切得益于----中国产业升级的逆袭，直接导致了中韩贸易最近几年出现翻天覆地变化。中国产业升级成功+在新兴产业上的弯道超车，中国工业产品竞争力不但逐渐赶上了韩国，甚至在5G通信、电动汽车、人工智能、高铁、太阳能发电设备等领域还遥遥领先了韩国。优势产业被中国逐渐代替，加上韩国成为美国遏华战略的一个牺牲品，按这个趋势下去，韩国很可能被踢回发展中国家。正常情况下，这种下降趋势是不可逆的，其实就算是加上包括老美在内的所有西方国家，工业也千不过中国。怎么办?机会来了。现在拜登政府正在搞一个亚洲版的小北约，复制乌克兰模式，来围堵打压我们---比如在台问题上搞摩擦，试图提前引爆台海战......然后借机联合盟友对华实施经济制裁和硬脱钩。这样整个西方国家不得不强行转移在华供应链，那么韩国的包括半导体、显示屏、汽车、手机、造船等制造业会再次迎来一个巨大的发展机遇。其实历史上韩国经济取得巨大发展，一个很大的原因就是因为美国产业转移时分给了韩国一部分蛋糕，要是这次美国的伎俩得逞，韩国会再次享受到来自中国产业转移的这个红利。所以，韩国政府选择了一边倒向美国的战略。然后通过一系列外交和军事活动，加速形成“美日韩三边同盟”，也就不奇怪了。2022年6月，日韩两国元首第一次参加北约峰会，先后加入北约网络防御合作中心；三国会晤谈了两个主要议题，一，改善矛盾重重的韩日关系；二，共同制衡东方大国，2022年8月，美日韩加澳举行“太平洋龙”军事演习。2022年10月美韩日三国战舰在日本海公海开展了针对朝鲜的反潜联演。尤其这个反潜演习，意味着什么呢？反导和反潜可是军事领域最尖端的技术，不论从战略威慑、和战术上对敌国打击效果上都是赤裸裸地摊牌！重点是，到了今年在4月15日，韩国国防部表示，美日韩三国已经同意常态化举行反导、反潜演习。这说明，随着2022年韩国外贸经济恶化，中国产业升级步伐加快，韩已经下了决心与美日捆绑，打造亚洲小北约，既为了美国更为了自己，充当反华急先锋的角色。而劳工案等历史问题，始终是韩日关系的一颗定时炸弹，随时能引爆。所以，尹锡悦一咬牙一跺脚，冒天下之大不韪也要对日做出重大妥协，解决劳工赔偿问题，目的就是尽快形成牢固的美日韩三国同盟关系，共同来对付日渐强大的东方大国。有了上面的分析，尹锡悦不论再毫无下限地跪舔美日，也就好理解了。",
        "voteup_count": 27,
        "updated_time": "2024-05-03 00:45:50",
        "question_id": 654780607,
        "user_id": "7018dcdf4e95e809a6338f555ea5a36d"
    },
    {
        "answer_id": 3485670771,
        "content": "就是奔着中国来的。美国的国力在下降，已经难以维持在亚洲的霸权了。但是如果不做任何工作就贸然的撤离，就会留下权力真空，哪怕是中国无意填补这个真空，早早晚晚也会围绕着中国建立起一个新的东亚、东南亚秩序。这是美国不愿意看到的。所以美国在撤离前，做了一系列的安排，就军事领域的主要表现就是奥库斯支柱计划。奥库斯第一支柱是给澳大利亚人提供弗吉尼亚级核潜艇及相关技术。澳大利亚是一个岛国，在整个大洋洲，甚至整个世界，根本就没有任何可以威胁到他的国家。给澳大利亚核潜艇技术，实际上就是美国人指望澳大利亚能够拥有介入东南亚的军事实力。否则我们实在是不能够理解，澳大利亚要核潜艇干什么。拥有了核潜艇的澳大利亚就能够威慑整个东南亚区域。到时候由美国的前殖民地菲律宾充当马前卒，拥有核潜艇和美国全套装备的澳大利亚人充当后援，代替美国在东南亚和中国较量。澳大利亚既然接受了美国人的核潜艇，就意味着澳大利亚人有这个野心。既然有了这个野心，那么中国和澳大利亚之间的商贸关系实际上就是不可靠的了。中国应该考虑新的贱金属进口商了。至于奥库斯第二支柱，虽然说的神乎其神，连AI和量子武器都扯上了，但其实最主要的目标是在韩国和日本部署高超声速武器。所谓高超声速武器，最主要的可能就是导弹。也就是说美国人准备要在韩国和日本部署超高音速导弹。这个行为说实话已经非常恶劣了，由于中日韩之间间隔的距离非常近，在日韩部署超高音速导弹。不亚于美国人当年的古巴导弹危机。实际上已经是一种冷战行为了，将会极大的危害中国的国家利益。当然他们明面上会说是为了应付朝鲜和俄罗斯，但是实际上真正的目标就是中国。因为俄罗斯的核心精华部分在欧洲，在远东部署导弹对俄罗斯几乎没有任何意义。而朝鲜虽然拥有着庞大的军事力量，但是武器装备陈旧，根本就不需要这玩意来对付。考虑到，中日韩之间虽然历史关系复杂，但是目前并没有直接诶冲突的理由。所以我们可以认为，美国的这一举措，实际上就是为台海准备的。虽然目前韩国人跳的很高，但是考虑到国力因素。以及韩国人本身就面临着朝鲜方向的压力。所以奥库斯计划真正选择的合作方，应该是日本。但是由于日本本身属于二战战败国，又受到和平宪法的制约，拥有攻击性武器是不合理的。所以未来极有可能是以秘密协议的形式在日本部署超高音速导弹。甚至有可能会默许日本放弃和平宪法。然而这里面有这么一个问题，日本国的国力已经衰弱了，现在基本上就算实现所谓的正常化也没有任何意义了。日本真的会甘心为了一个正常国家的虚名替美国人充当马前卒么？而且这一轮日元汇率暴跌，日美之间已经发生了嫌隙。日本真的对美国有那么忠诚么？这些问题都是说不准的。不过有一点倒是可以预料，美国人扩散核心军事技术给自己的这些盟国（这些技术理论上是不应该扩散出去的），本身就意味着他可能要采取收缩的态势了。另外，还有一个非常有趣的新闻，就是英国人也在研究超高音速导弹。以上种种信息分析可知，美国在未来可能会采取一个略显孤立主义的政策了。因为如果美国是想要强势介入，英国是不会采取这种措施的。采取这种措施，实际上就是老迈的大英帝国，准备接管美国的在北约的部分地位了。弄来弄去，拜登政府，终于还是回到了特朗普的外交路线上去了",
        "voteup_count": 67,
        "updated_time": "2024-05-02 19:35:13",
        "question_id": 654780607,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3486158986,
        "content": "AUKUS——Australia、United Kingdom、United States（澳大利亚、英国、美国）加入日本后，杰奥库斯，JAUKUS——Japan、Australia、United Kingdom、United States加入韩国，杰库库斯，JAKUKUS——Japan、Australia、Korea、United Kingdom、United States加入加拿大，卡杰库库斯CAJAKUKUS——Canada、Japan、Australia、Korea、United Kingdom、United States加入新西兰，坎司杰库库斯CANZJAKUKUS——Canada、New Zealand、Japan、Australia、Korea、United Kingdom、United States编个段子，虽然是玩梗，但也想说明一个问题，奥库斯本来是2021年结成的澳英美联盟，到目前为止，实质性的内容就是澳洲斥资数十亿美元，在美国、英国建造码头、造船厂，建造核动力潜艇，澳大利亚花钱买英美的核潜艇，相当于澳大利亚分摊了美国的军费，除此之外，AUKUS没有章程，没有统一目标（或者说有统一目标——限制中国，但是这个目标上不得台面，不能公开宣扬）因此，其架构、宗旨，本身就不是按照一个组织去设定的，现在要扩容，要增加成员，就需要大改，怎么样也得包装出一个维护世界和平，保持印太地区繁荣安定的口号，要调节各成员国的矛盾，比如韩国如果加入，那韩日之间就需要协同，第二支柱所谓的联合军事科技合作项目，包括网络能力、海底能力、量子科技、人工智能、超高音速和反超高音速、电子信息战和情报共享，八大领域，日本和韩国是有领土争端，产业发展也是竞争对手，这八大领域，哪个领域都不像是能够携手合作的样子，实际推进必然是困难重重，因此，不如说是美国要求日韩分摊军事科技研发和情报经费，即便能够形成能力，也到2040年、2050年去了，那个时候难道我们还不能实现统一吗？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 11:28:46",
        "question_id": 654780607,
        "user_id": "e47feda4b58c70e0231db0e8e7a9437e"
    },
    {
        "answer_id": 3485945186,
        "content": "韩国整个身体被掏空了。奥库斯的背景，是美国搞去中国化，经济政治搞包围圈。在经济被掏空之后，韩国的所谓政体已经是象征性的了。三星，LG，现代，海力士，SK这些支柱型企业，这几年不断地往美国投资，虽然说美国的各个州看起来是搞了不少优惠政策或者扶持的套路，韩国有限的资源被美国套现已经是明摆着的事。现代，LG两家在美国折腾的汽车工厂和电池工厂，就远远超过韩国的那些枪炮了，所以，奥库斯只是个表象，美国操盘之下掏空日本、韩国，估计之后还有鬼岛，澳大利亚，就是顺理成章的结果。而且，就实际经济对抗来说，意义并不大。现代汽车在美国搞工厂，中国企业集体奔赴墨西哥，韩国需要越南工人、泰国工人来顶班，美国也需要拉美。如果比亚迪在越南搞个大型组装基地，中船重工在越南搞个分厂，韩国汽车和造船至少在本土应该是没戏了。LG在美国建立电池工厂，比亚迪，宁德时代基本如影随行。海力士建存储工厂，长江存储靠着中国市场养大，效仿京东方只是时间问题。京东方此时就已经在印度和越南搞组装基地了。韩国各种影视综艺不断折腾，国内的爱奇艺、优酷天天也在卖版权，有个异常活跃的华策，貌似占了很多传统的韩剧份额。韩国还有个顶梁柱的行业，就是石油化工。随着各种中字头的企业在西亚北非不断签大单，韩国工人进一步萎缩，这一块估计也要崩了。这个国内貌似关注的很少。最有意思的莫过于，以后韩国和澳大利亚碰面谈爱哭死，没准双方车队里都有一堆比亚迪。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 04:51:53",
        "question_id": 654780607,
        "user_id": "6d459e34a759e27c2529968571f2e0ea"
    },
    {
        "answer_id": 3485903761,
        "content": "你们一起上，抓紧时间我还要建设社会主义呢",
        "voteup_count": 14,
        "updated_time": "2024-05-03 01:18:11",
        "question_id": 654780607,
        "user_id": "58948e88bb8c3add4a7ae904a9ddd6fb"
    },
    {
        "answer_id": 3485589942,
        "content": "小狐为您带来国际视野韩国和澳大利亚外长和国防部长5月1日在墨尔本举行“2+2会议”（即两国国防部长与外交部长会晤）。韩国国防部长申元植（Shin Won-sik）表示，双方就加入奥库斯（AUKUS）第二支柱举行了会谈。“在今天的会议上，我们还讨论了与奥库斯第二支柱合作的可能性。”申元植在新闻发布会上表示。他说：“我们支持奥库斯第二支柱的行动，希望各成员国考虑让韩国成为奥库斯第二支柱的合作伙伴。”韩国是继日本和新西兰后，第三个考虑加入奥库斯第二支柱的国家。几周前，奥库斯的成员国证实，将于今年就日本加入协议举行会谈。奥库斯由美、英、澳创立于2021年。奥库斯的“第一支柱”是澳大利亚通过向美国和英国购买和技术分享获得核动力潜艇，其他国家并未参与。“第二支柱”是奥库斯一项共享技术、共同开发和提供军事能力的计划，该支柱的重点是共享包括量子计算和高超音速导弹在内的一系列领域的军事技术。美、英、澳三国曾表示，将邀请更多国家加入第二支柱。搜狐《世相world》继日本之后 韩国也考虑加入奥库斯第二支柱",
        "voteup_count": 4,
        "updated_time": "2024-05-02 17:31:20",
        "question_id": 654780607,
        "user_id": "ad7494373cfde1f628314546e6704b8b"
    },
    {
        "answer_id": 3485732129,
        "content": "大家将有机会亲自目睹国际上国家组织“黑社会”的诞生过程。黑社会的典型就是有老大，有参谋，有头目，有打手，有支柱。奥库斯老大：美国参谋：英国头目兼高级打手：澳大利亚支柱（供货）兼主要打手：日本支柱（供货）兼送命打手：韩国非成员的地区合伙人：菲律宾支柱即武备第一支柱就是给亲信必杀绝命的兵器第二支柱就是打手音共享狼牙棒、刀具、改款枪、土炮的制造方法有人有家伙就可以出来四处威胁别国听话，孤立对手，拉帮手站队，正经国家都畏惧有打手的黑帮组织。黑社会组织使用武力恫吓其他非成员屈从，达到本身损失最小化，利益最大化的目标。奥库斯核心成员下面是共享生产装备的小弟日本支柱韩国支柱",
        "voteup_count": 8,
        "updated_time": "2024-05-02 21:18:39",
        "question_id": 654780607,
        "user_id": "64d30453852fe925d0b0ca97ce215bd5"
    },
    {
        "answer_id": 3486027660,
        "content": "首先咱们要搞清楚，奥库斯究竟是什么？奥库斯一开始是一份三边协议：美英澳。也就是通常所谓的昂撒人在亚太地区的抱团联盟。后来为了扩大影响力（威慑力），又试图加入其他亚太地区的国家，比如印度、日韩，等等。其主要分为两个“支柱”。第一支柱是为澳大利亚提供“弗吉尼亚”级核潜艇，第二支柱则是推动先进能力技术项目协同发展，并将其应用于军事。这里重点讲第二支柱：1、海底能力（合作开发自主水下航行器）2、量子技术（最初将专注于定位、导航和授时的量子技术）3、人工智能和自动化（早期工作的重点是加速采用相关技术，并提高自动化、人工智能系统在竞争环境中的弹性）4、高级网络（集中精力加强网络能力，包括保护关键的通信和操作系统）5、高超音速和反高超音速能力6、电子战（三国分享对相关工具、技巧和技术的理解，使部队能够在竞争激烈和恶劣的环境中作战）7、创新（加速各国国防创新企业的发展并推动相互学习，包括更快地整合商业技术以解决作战需求的途径）8、信息共享（扩大和加速敏感信息的共享，包括支持三国在商定的先进能力领域的工作）。大家可以看到，第二支柱主要着眼于未来的军事技术。所以意味着什么？第一，美军自身也没有完全掌握这些未来科技。甚至部分技术遇到了瓶颈，比如大家都知道的高超音速。第二，几大军事强国在这些领域展开了激烈的竞争。其实也就是中美俄。第三，奥库斯和北约究竟有什么联系或者说共同点？咱们都知道，北约能够苟活这么长时间，最根本的一个原因，就是其强大的威慑能力，能够让北约里面的军事弱国享受到军事保护的同时，又能扩大北约中军事强国的战略威慑能力。比如北约通过武装芬兰、波兰和波罗的海三国等国家，一方面这些小国也享受到了北约强大的军事实力，另外一方面北约大国也将自己的军事威慑布置到了敌人的边境上面。这就是北约真正的价值所在。而奥库斯呢？首先美国无论拉拢澳大利亚，还是拉拢日韩，（英国这种航母都开不到亚太地区的国家就可以忽略了，基本就是来凑个数的）其军事威慑能力都远远达不到北约的水平。原因很简单，日韩只有经济水平能够勉强与部分欧洲国家接近，但是军事上完全无法达到欧洲那几个大国的水平。因此奥库斯即便在最理想的情况下，拉拢了日韩，加上美英澳，其在亚太地区，特别是西太平洋地区，其军事威慑能力是完全无法抗衡东大的。更别说美国人要时刻防着曾经吃了自己核弹的鬼子，因此绝无可能让日本加入第一支柱。而韩国一向是左右横跳，下一届如果李在明上了，大概率又要跳反回去了。而且万一明年特朗普上了，大家考虑的就不是如何组奥库斯了，而是如何少交点保护费了。因此从军事威慑能力上来讲，说奥库斯是个微缩版的北约都是夸奖他们了。就是草台班子。美国本来想把北约扩大到东亚，但是阻力太大，因此只好自己在西太平洋勉强凑一桌，大概是这个意思。本来印度从地缘上来讲，是个绝佳的合作伙伴，但是印度人眼见着这玩意儿深不见底的大坑，果断弃坑了。因此奥库斯的威慑能力进一步的萎缩。再联系到第二支柱的具体内容，这个协议既没有像北约第四条那样的共同防御机制，而更像是一个美国为了自身的军事技术开发“拉赞助”的意图。说白了，在目前核心军事和科技创新上面，美国其实是严重焦虑的，不仅仅没有了以往碾压其他国家的创新能力，并且在部分关键领域还开始落后了。这个时候拉韩国和日本入伙是为了什么？显然是为了拉投资，拉赞助不是？另外就是，看重韩日在科技创新上面的能力，想借助亚洲人的创新能力，来试图继续保持美帝在军事领域的优势地位。这差不多也就是拜登和特朗普的差别——特朗普是直接要你多交保护费。而拜登圆滑一点，借着军事联盟的名义来“共同开发”新技术。说白了不就是要你日韩分摊美帝的巨额研发费用。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:00:21",
        "question_id": 654780607,
        "user_id": "1394d3d6525cfc64d80d962e4fdc7506"
    },
    {
        "answer_id": 3485746197,
        "content": "前几天写的，韩国加入只是一个时间的问题。今天分析一下，为什么发达国家更想站队的问题。我们都知道，像东南亚国家，面临中美对立，需要站队的时间，结果很出乎美国的意料，站队的人不多。那为什么像日本、韩国，以及欧洲的一些国家，都喜欢站队呢？这里面一个非常大的历史渊源，是这些国家在经济上与美国已经构成了互相依存的关系。例如韩国的电子产业，与美国的电子产业，韩国的汽车产业，与美国的汽车产业，等等，要么在市场上依存于美国，要么与美国的产业发生冲突，很容易“激怒”美国，因此保守一点说是要从美国市场中获取利益，激进一点说也是害怕美国的反制。日本也一样。其他的国家，也是存在这样那样的短板，因此腰杆子直不太起来。像欧洲的立陶宛，本身没有什么优势或特长，一切要靠着欧盟的支撑，因此也是一直想努力卖个好表现，以求得更多的利益。这样，就“冲锋陷阵”的事情也在所不惜了。到底是选边站，还是“两头吃”，很考验政客们。韩国的后面，可能还有菲律宾，因为在这个总统的任期内，还有折腾的时间和机会。参见前文：4月25日日本宣布加入「奥库斯」联盟，我国防部「日方应当深刻汲取历史教训」，日本此举对我国有何影响？",
        "voteup_count": 8,
        "updated_time": "2024-05-02 21:22:43",
        "question_id": 654780607,
        "user_id": "04fc4094b0b41b52be5a45ad399aa857"
    },
    {
        "answer_id": 3485999092,
        "content": "“AUKUS”本身就是五眼联盟的内部小团体，意在美英联盟内部提升澳大利亚的整体实力的区域政治能力。近些年，中国的海军实力从浅蓝走向深蓝，这种军事扩张行为已经让太平洋岛国重新考虑站队的问题。这里面最具有代表性的国家就是所罗门群岛。早期的所罗门群岛是中国台湾地区的所谓“邦交国”，台湾地区每年为所罗门群岛政府提供每年数十亿美元的政治献金进行维持，当时的所罗门群岛政府腐败无能，国民生活水平堪比海地，甚至军队靠澳大利亚和新西兰警察维持，可以说是丧权辱国。后来所罗门群岛政府换届选举，其本国左翼势力和右翼势力联合起来依靠民意推翻当年的买办政府，成功得罪澳大利亚和台湾地区，国内爆发骚乱。于是所罗门群岛新政府先是找到美国，寻求公平公正对待，结果美国表示所罗门群岛应该基于澳大利亚的国家利益服务……总之这件事儿刺激了所罗门群岛的新政府，于是在走投无路情况下，所罗门群岛政府找到中国。2019年，所罗门群岛与中国台湾地区“断交”。2023年，中所建交。2019年和2021年爆发过由中国台湾地区支持的马莱塔省岛民带头的大范围骚乱，国会遭到占领和打砸，造成大量人员伤亡，后续所罗门群岛邀请澳大利亚警力入场，两天不到平息暴乱，并揪出美国和台湾地区为幕后黑手。第一次是2019年，澳大利亚明显不满美国的私自行动，由于近些年澳大利亚与中国交恶，澳政府财政无力长期维持周边国家的治安，加上澳大利亚被美国背刺后急于改善中澳关系，也是也开始默许所罗门群岛接收中方提供的警务装备和培训。后续就是中国将派遣两百人的武装力量和传出中国要在所罗门群岛建设军港的消息。结果就是这事儿是谣言，但澳大利亚是信了。2021年台湾地区支持的第一人口大省马莱塔省再次发难，这次他们直接跨岛暴乱，直接奔着中方产业园进行烧杀掳掠，悬挂“中华民国国旗”的商店未受波及，澳大利亚警方故意拖延时间，放跑主要行凶人员，这次造成中方产业园受损严重，中方出现人员伤亡。而这次中方明显不想给所有人面子了，航母编队经过所罗门群岛方向，同时据传当时有200人规模的武装力量进驻其首都地区维和。而马莱塔省的亲台地方政府的政客们明显更相信中国武力，而不是台湾邪教那套说辞。哪怕是“留学台湾”的感情都没有此刻要他们命的威胁要“真切”。紧接着带头闹事的亲台议员，该国统一党主席被所罗门群岛的武装警察逮捕。事态紧迫，刚刚建立“AUKUS”的美国政府直接慌了，现在的澳大利亚被东西两边大哥互相抽脸，莫里森本人应该是麻了……2021年11月22日，在宣布建立三边安全伙伴关系“奥库斯”（AUKUS）后，澳大利亚、英国和美国首次在该机制下签署合作协议，结果脸是年底打的。这就导致AUKUS的唯一成功是澳大利亚取消购买价值900亿澳元的12艘法国常规动力潜艇的大型合同，转而向英美购买8艘能够执行远程隐形任务的核动力潜艇。成功得罪中法两国，澳大利亚谁都没有威胁到，刚建立的联盟已经处于半胎死状态。有了这些基础，所罗门群岛除了马莱塔省外的治安提升也效果非常显著，至少今年的所罗门群岛换届选举，马莱塔省的亲台政府没有再次带头发生暴乱。这也导致澳大利亚发现自己两头夹的情况，AUKUS联盟如果没有接盘，不出意外的话，澳大利亚是打算跑路了。美国知道澳大利亚没获得加强就会跑，而美国又不想出钱，身边的五眼联盟其他成员新西兰和加拿大属于特殊情况。新西兰属于没啥钱也没啥军事实力，加拿大是不能有军事实力。所以美国急切需要有钱没实力的国家给自己的“AUKUS”奶一口。日本明显看出是个“冤大头”，军费要掏，但技术和武器依旧被美国牢牢限制。韩国明显只看中里面产业布局这块，没看到后面承担盟友军费上涨的后果，更是不清楚里面的利害关系。当然，韩国未来还有没有都是个问题。据韩联社报道，韩国总统尹锡悦和最大在野党共同民主党党首李在明在4月29日下午在首尔龙山总统府会谈。这是尹锡悦就职总统后首次与李在明举行会谈。《首尔新闻》表示，现政府上台后的首次“尹李会”以“无协议”而告终。不过，这大约135分钟的沟通，迈出了“协治”的第一步，两人就医科大学扩招的必要性以及今后继续会面达成了共识。现在的韩国内忧外患，内斗就没停过，而北边明显看出是备战状态……",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:05:02",
        "question_id": 654780607,
        "user_id": "e16a3afaf3d5956c314d46ee21fb56e7"
    },
    {
        "answer_id": 3485703199,
        "content": "奥库斯，也被称作美英奥三国联盟，是一个带有军事性质的联盟组织。而日韩现在也要加入，随着这个组织的扩员，有可能发展成一个类似北约的大型军事组织。北约，全称为北大西洋公约组织。听名字就能知道，北约的成员国，都是靠近大西洋的国家，而且是处于北半球的国家。而日韩和澳大利亚，并不属于大西洋国家，而是处在亚太地区，从地里位置上看，不符合加入北约的要求。所以美国可能就想和这些国家建立一个类似北约的多国军事组织，将美国在亚太地区的强国盟友进行军事整合。其实日本，韩国，澳大利亚，都和美国签订了类似的共同防御条约，在军事上和美国本来就是绑定的。然而这些国家都只是单独和美国签订的军事条约，他们彼此之间并没有军事关系，美国现在可能就想把这些国家，也都拉到一个军事联盟里，让他们彼此也成为军事盟友。其实去年有一件轰动的事，很多人可能看过新闻，就是日韩和解。日韩的矛盾存在了几十年，但是突然宣称和解，目的显然不仅仅是促进两国友好交流之类的，真正的目的，可能就是为了形成军事联盟做铺垫。现在日韩相继宣称要加入奥库斯联盟，如果他俩都加入，也就意味着日韩成为了真正意义上的军事盟友。其实对于美国来说，澳大利亚这些亚洲盟友，是比较容易整合的，最大的难点就在于日韩之间的矛盾。而随着日韩和解，这个问题也就解决了，美国将日韩拉进同一个军事联盟，那就很容易了。通过一系列事件可以看出来，美国的战略，其实是一环套一环的，每一步都进行了铺垫。另外，这个奥库斯联盟，已经有美国和英国加入了其实分析一下北约，虽然有三十二个加盟国，但多数都是乌合之众的拖油瓶。像立陶宛和爱沙尼亚这类国家，几乎没有任何战力。北约主要也是靠英美进行支撑的。英美这两个国家，几乎就可以达到北约百分之七十，甚至百分之九十的战力。我个人估计，北约的总体战力，美国一家就能占百分之七十到百分之八十而英国和和法国，可能各占百分之五到百分之十。其他的几十个北约成员国，加起来可能也只占百分之十左右。所以奥库斯里虽然只有英美这两个强国，但其实英美这两个强国，已经拥有北约绝大部分战力了。如果奥库斯集团，再吸纳日韩加入，日本和韩国的军事实力，显然要比北约里那些立陶宛之类的国家强的多。一旦日韩加入奥库斯联盟，那么这个军事组织的实力，可能并不弱于北约，甚至可能会强于北约。另外，如果日韩加入了奥库斯，之后会不会还有其他国家加入奥库斯联盟也很难说。因此奥库斯联盟，不容小觑。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 09:38:30",
        "question_id": 654780607,
        "user_id": "35da69c929874a43c37943856108a63e"
    },
    {
        "answer_id": 3485737218,
        "content": "同一个架构里面，分层越多，往往越难以适从，越难以耦合。美国就在自己的架构里面不停的分层，成立一个又一个机构，小弟们一次次表忠心。最主要的原因还是每一个部门都想在里面分一杯羹，经费谁都不嫌多，能弄点就弄点。冯巩和牛群的经典相声说的淋漓尽致。【修复经典】相声《小偷公司》_哔哩哔哩_bilibili看热闹挺好玩的。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 21:11:06",
        "question_id": 654780607,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3485709474,
        "content": "七哥5月2日直播刚说这次小肯肯来，还是谈崩了之前说过亚太版小北约初步形成之后——美澳日菲棒子本身体量没法和德日比，而且殖民文化严重，就像泰国，以前哪有人妖，是越战大兵休假给整的，被殖民的都好不了菲律宾现在学内塔尼亚胡，觉得作死美国也会帮它，可能韩国也想作一下子了现在真跟着老美打的没几个了，法德已经不听话了，法德还是最想看小英分裂的老美拉多少狗都没用，三线战场都只能老美自己磕，这次给乌克兰的援助也都要武装自己，就像爆出来来飞机零件，因为乌克兰精锐都没了，给武器也不好使了；",
        "voteup_count": 57,
        "updated_time": "2024-05-02 22:47:27",
        "question_id": 654780607,
        "user_id": "b75b8372d10f7e937351d5b9961f5335"
    },
    {
        "answer_id": 3485746222,
        "content": "这有什么意外的吗？日韩作为美国在亚洲的铁杆小弟，现在美国实力衰落，拉日韩限制东方大国有那么难以理解吗？不过我们也不能小觑日韩了，日韩虽然实力不如东大，但能力并不弱。从军费而言，2023年日本军费500亿美元，韩国军费425亿美元，合计也近千亿美元了。从装备生产能力而言，日韩实力很强，2023年欧盟工业产值2.76万亿美元，2021年日本工业产值1.46万亿美元，韩国工业产值0.58万亿美元，也就是说，日韩工业产值合计（2021年）2.04万亿美元，相当于欧盟产值的7成多。日韩是全球主要的汽车、轮船生产商，意味着必要情况下他们的坦克、装甲车以及舰船生产能力不弱，而美国对日韩影响力比对欧盟更深、更彻底。以兵力而言，韩国军队包括陆军、海军和空军三个主要部分。其中，陆军的人数最多，约为46.4万人。陆军装备包括2600多辆坦克、3700多辆装甲车和运兵车、5800多门火炮以及600多架直升机。海军的总兵力约为6.8万人，拥有300多艘作战舰艇。空军的总兵力约为5.2万人，拥有600多架飞机，韩国采取了和以色列类似的义务兵役制度，受低生育率影响，韩国军队人数继2018年降至60万人以下后，去年首次跌破50万人。日本则拥有约24.8万人的自卫队,其中陆上自卫队约为15.1万人,海上自卫队约为4.5万人,空中自卫队约为5.2万人。虽然日韩军队总量不如欧盟，但可调动兵力甚至可能和西欧相当。虽然但是，如果真的开战的话，我们可以让朝鲜与韩国互耗，我们第一时间拿下4v以应对日韩美海军。以上",
        "voteup_count": 6,
        "updated_time": "2024-05-02 21:22:46",
        "question_id": 654780607,
        "user_id": "546afab3b93947a8851cef813a67b05f"
    },
    {
        "answer_id": 3485754062,
        "content": "加不加入有啥区别嘛。谁不知道美日韩穿一条裤子。弄个新组织出来，无非就是方便美子收费。到时候豪绅的钱如数奉还，穷鬼的钱三七分成。别说是第二支柱，就是搞出个美子四天王，太平洋七本枪，那不都还是原来那些角色嘛。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 21:33:09",
        "question_id": 654780607,
        "user_id": "2e07760175708e26430e475e39397fe0"
    },
    {
        "answer_id": 3485669528,
        "content": "我们先来了解一下什么是奥库斯的支柱。其实奥库斯的第一支柱主要是指的「核潜艇合作」，而第二支柱的范围就比较广泛了，可以归纳为「新型技术合作」，比如高超音速武器，人工智能等等。奥库斯原本是一直推进核潜艇合作的，但是目前来看其第一支柱的核潜艇合作并不是十分顺利，毕竟本来从法国抢来的订单，可能中间碰到了一些波折。而第二支柱原本并不受到重视，伴随着第一支柱的不顺利，第二支柱就被推了出来，作为第一支柱的补偿。对于日本韩国加入奥库斯第二支柱，有些惊讶但不意外。美国一直试图压制中国的发展，在这其中主要是通过三个方面来实施，包括打造第一岛链的军事，压制中国的高端制造和科技进步，利用金融打击中国的经济发展。而奥库斯第二支柱又很明显能够满足这三者的大部分要求，因为人工智能等新兴技术你说是民用也可以，说是军用也可以。跟美国不断制裁和脱钩中国产业异曲同工。而日本韩国自从新一届政府上台以后，都面临着同样的问题：支持率下降，需要外交成果巩固大统领的地位（和民调）。同时国家的不安全感提升，主要是缺乏国家独立性。毕竟日韩的牵线在美帝手上。因此日韩陆续考虑加入奥库斯第二支柱，显然并不意外，但是对于这种完全罔顾自己国家利益的做法，是肯定让人略微惊讶的。加入奥库斯第二支柱就对日韩，甚至未来谣传可能加入的加拿大和新西兰，有好处吗？未必。虽然加入奥库斯第二支柱之后，从明面上看好像是加入了一个军事组织，获得了更多的军事同盟，但是第二支柱的「广泛性」正好就说明了他的低门槛和模糊性，与第一支柱的昂撒同盟相比显然脆弱了不少。同时如果加入了奥库斯，成员国需要放弃和适应美国制定的规则，这对于成员国的利益必然会有损害。当然，奥库斯第二支柱即使加入了，本土在中国近海的国家也是白做功夫，因为中国近海虽然没有亮剑，但是共识是东大基本可以说不败。这时候一味的挑衅东大和加入军事同盟，除了自我安慰，实际上什么用都没有，还让渡更多的利益，实在是得不偿失。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 19:33:13",
        "question_id": 654780607,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3485811205,
        "content": "日韩都跟美国穿同一条裤子，日本宣布加入奥库斯，韩国意欲步韩国后尘加入奥库斯几乎成了韩国必然的选择——至于这个选择对韩国是福是祸，这不是韩国现在想要考虑的问题，紧跟美国是韩国眼下最大的“政治正确”。韩国国防部长透露正讨论加入奥库斯而成立了2021年9月的“澳英美三边安全伙伴关系”(简称AUKUS，奥库斯)，该组织的成立就是旨在强化对中国军事威慑和提升战略竞争的集体能力并最终试图“竞赢”中国的重要一步。奥库斯的威胁认知十分明确，即“应对不断上升的中国威胁”，特别是中国海军能力的快速提升、在南海和台湾问题上对主权的捍卫以及在未来“争夺美国在国际秩序中的领导地位”。对美、英、澳而言，中国分别是“唯一的竞争对手”、“划时代的系统性挑战”和“经济胁迫与政治干预者”,需要予以强有力地集体应对。奥库斯联盟美国应对所谓的“中国威胁”想要落到实处，尤其是想要应对南海、台海问题，从军事上来说必定要利用第一岛链来围堵中国。这是奥库斯所能利用的最有利的“链条”。这其中日本、韩国乃至菲律宾等国家都是第一岛链上的重要节点。因此，奥库斯也有极大的意愿将日本、韩国纳入进去，未来甚至菲律宾加入也有可能。即便不考虑奥库斯联盟未来不会有更多的亚洲国家加入，就以美英澳加日本及韩国这几个国家，奥库斯也基本上完成了对中国东海、南海等多个方向的围堵。加上美国在第一岛链数十年来的军事建设，第一岛链的军事力量事实上有了增强。这意味着，美国利用奥库斯等联盟，悄然之间推进了美国的印太战略，逐渐形成了围堵中国的一个集团阵营。在美国拉拢之下，英国、澳大利亚以及日本，加上现在的韩国，相继进入奥库斯，美国几乎没声没响的就完成了对中国围堵的关键一环，一个缩小版、亚洲版“北约”基本成型。美日澳菲等国联合军演美国利用奥库斯联盟把“爪子”伸到我们周边，实则鼓动自己的盟友，尤其是位处中国周边的盟友，以多国之力应对中国。而且，美国在不断的挑动这些盟友对中国进行挑衅，自己则身处幕后意图坐收渔翁之利。而日本、韩国乃至英国和澳大利亚成为美国的棋子自鸣自得。但把奥库斯的“扩编”放到中美竞争的大格局来看，这是中美角力的一个阶段而已。从大的角度看，我们继续发展自身的实力才是破解奥库斯联盟的最大依仗。从战术层面看，我们要利用奥库斯联盟内部的矛盾争取各个击破，强力遏制日本、韩国的冒进。（图源网络，侵删）",
        "voteup_count": 4,
        "updated_time": "2024-05-02 22:46:02",
        "question_id": 654780607,
        "user_id": "a4665ef9f07a07a1427af4a52aee58e5"
    },
    {
        "answer_id": 3485981667,
        "content": "说了半天还是美国带着他的狗，狗链颜色换了也不会有什么变化。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 07:29:08",
        "question_id": 654780607,
        "user_id": "0d745e454559bff79a9f4fbd1caef211"
    },
    {
        "answer_id": 3485785915,
        "content": "一战参战各国分为协约国和同盟国。段祺瑞听了高人之招，派了10万民工去欧洲，不作战，只干活，成了战胜国。二战时参战各国分为轴心国和同盟国，中国虽然有汪精卫想投降，奈何国民政府坚决抗日，中国又一次成了战胜国，并因此成为联合国常任理事国，吃了好大的红利。冷战时虽然没有和欧美一起，好歹也和苏联翻脸了，没参加他的经互会，虽然也很惨，好歹没被坑得太深。后来也抓住了契机，联美抗苏，最后苏联在91年自行崩溃，中国也因此吃到了一大波改开红利。但是如果一路以来都只靠运气的话，好运气总有用完的时候，没办法。有些时候关键时刻那几步上不去，就会步步落后。只能说但尽人事，各安天命吧。有多少人知道，清政府的洋务运动，也轰轰烈烈的搞了40年，发展了经济，强健了军事力量呢？注：欢迎来公众号“狼叔看世界”互动交流",
        "voteup_count": 65,
        "updated_time": "2024-05-02 22:14:27",
        "question_id": 654780607,
        "user_id": "c573a28a3c8a0c0f7dac964ba73b2a57"
    },
    {
        "answer_id": 3485664866,
        "content": "说白了，就是无利不起早。既然加入某个联盟，能获得好处，干嘛大家不参与呢。什么是奥库斯，最近由于日本的事情，被频繁提到。其实最初是由美国、英国和澳大利亚三国组成的安全同盟，旨在深化三国在防务和技术领域的合作。为此，澳大利亚就获得了核动力潜艇的技术转让。2021年11月22日，在宣布建立三边安全伙伴关系“奥库斯”（AUKUS）后，澳大利亚、英国和美国首次在该机制下签署合作协议。根据三国达成的协议，澳大利亚取消购买价值900亿澳元的12艘法国常规动力潜艇的大型合同，转而向英美购买8艘能够执行远程隐形任务的核动力潜艇。对于实力远逊于美国和英国的小国而言，加入奥库斯的好处是显然易见的。“第二支柱”则更多聚焦于扩展到其他领域的技术和能力共享，如网络、人工智能、量子技术和海底能力等。这些如果单纯依靠韩国自己的实力，几乎没有发展可能。而无论是日本，还是韩国，几乎都没有任何军事力量，必须躲在美国羽翼下，因此，在亚太地区加入奥库斯，也是理所当然的事。日本最大的假想敌当然是中国。而没有太多核军事防御力量的小日本，自然是100%希望加入，找几个大哥来照顾。韩国就更不用说了，最大威胁就在自己的半岛上。看着朝鲜发展核力量的步伐越来越快， 说不担心是不可能的。因此，韩国事实上比日本更着急寻找更为坚强的靠山。毕竟，中国作为大国，不是说打日本就日本，实话说，不惹我们，也犯不着。但朝鲜可不是中国那么理智，一不小心，那就是核威胁。从这个角度，韩国别说考虑加入了。只要美英同意，他估计赔钱也想往里进。只能说，没有实力保护自己的国家是悲惨的。而没有实力，还有钱的国家，那就更悲惨。只有被不断收割的下场……",
        "voteup_count": 11,
        "updated_time": "2024-05-02 20:13:22",
        "question_id": 654780607,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3485991939,
        "content": "没鸟用。自从俄乌战争之后，中国的国家安全就已经得到了基本保证，什么奥库斯限制不了中国。在俄乌战争之前，中国的能源补给线太长，且大量暴露在美国势力范围内，那时候奥库斯还有点用，在印度洋、在马六甲都可以掐死中国。现在中国与俄罗斯能源绑定之后，陆上通道基本都在中国控制之下，一旦发生冲突，除了在海上中国三个航母舰队有能力保护自己能源通道外，陆上能源供给基本无忧。并且俄罗斯油、铁矿石都有，其实中国是缺铁矿的，真打起来油和铁是基础，有了俄罗斯，中国也不必担心澳大利亚卡铁矿脖子。所以现在中国根本不担心国家安全，也不怕和奥库斯打热战，他们蹦跶他们的，我们发展我们的，利用他们的蹦跶，我们把国内市场从他们手里彻底拿回来，建立起经济内循环，到那时基本可以笑看天下。一旦加入，恐怕基本在国内看不到韩国产品了，挺好。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 07:50:54",
        "question_id": 654780607,
        "user_id": "2633ecd5af68e3d41efb8712e28270fd"
    },
    {
        "answer_id": 3486044368,
        "content": "兔子：你们一起上，我赶时间！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:13:12",
        "question_id": 654780607,
        "user_id": "6a90fad09c709848d5e0b5dc4188ea2c"
    },
    {
        "answer_id": 3485646388,
        "content": "美国针对中国快速构建的海上叠加包围圈正在形成。前几天日本刚加入，现在韩国也要加入，这次韩国加入“奥库斯”，事实上打开了突破“军事封印”的大门。通过加入奥库斯，韩国可以获得两点好处，一是可能从核潜技术方面分一杯羹，二是将战略触角从东北亚伸向东南亚。从种种迹象来看，韩国正在突破战后束缚，成为一个“能打仗”的国家。其实说白了，日韩现在继续充当美国在亚太地区的马前卒。“奥库斯”计划，作为美英澳三国联盟的军事合作机制，目的是加强地区安全防务能力。“奥库斯”协议目前包括两个“支柱”项目。第一支柱是为澳洲提供“弗吉尼亚”级核动力攻击型潜艇，第二支柱是推动先进技术项目，加快人工智能（AI）、量子领域、先进网络、高超声速武器以及电子战等关键技术的协同发展，并将其投入军事应用。但事实上，目前“第一支柱”项目进展的不是很顺利。之前商定的在澳大利亚东海岸建造“奥库斯”潜艇基地计划，因当地老百姓的抗议暂停了；再就是美国自己的造舰艇计划因为造船工业衰落而不断延期，导致了“奥库斯”潜艇的交付时间已经被推迟到了2030年代末，甚至有推到本世纪中叶的可能性。这其实就是在说，交付时间遥遥无期了。奥库斯合作框架的出现，很明显是对中国的一种战略遏制，因为其主旨就是试图在亚太地区形成一股新的力量，所以中国方面对这一合作框架很明显是强烈反对的。总之，因此造成的任何不利结局，一切责任在美方。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 18:57:17",
        "question_id": 654780607,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3485722279,
        "content": "几个国家硬是加了N多群，群名还各种变着花样。要不要维护和沟通成本？要不要每个群分配一批工作人员，或者一个群体挂几个牌子？一件事发生后通过哪个群的渠道沟通？同样的内容发几个群？会不会信息重复太多造成上下反馈困难？官僚主义和面子功夫。帝国到底还有没有信心？",
        "voteup_count": 30,
        "updated_time": "2024-05-02 20:49:45",
        "question_id": 654780607,
        "user_id": "fb8bd119526535c542a9d375676e16fc"
    },
    {
        "answer_id": 3485889382,
        "content": "就在刚刚，拜登骂中俄没有移民的时候顺道把日韩印也给骂了，骂中俄就算了，毕竟战略敌人，但是连着把忠心耿耿的日韩骂了算个啥？小日子为了服从美国货币都跌到157了，樱花妹都批量下海了，大白菜都直奔一千日元了。结果不仅没得到半句表扬结果搞的好像千年仇家似的。90年代时日本经济倒是好啊！可是搁不住你老美直接国会门前砸日本收音机，日本车啊！后来直接一份广场协议给日本整熄火了如今还嘲笑日本经济？小日子乖乖做狗结果阿卖力卡用刺刀挑伤后还要嘲笑“看，这就是奴隶！”",
        "voteup_count": 3,
        "updated_time": "2024-05-03 00:45:01",
        "question_id": 654780607,
        "user_id": "e849e3f44077ff6a869b7f79d9ab3c66"
    },
    {
        "answer_id": 3485980122,
        "content": "本是同类，相煎何急！同类相残半衰：一点一点地强吞弱。你退一步，他进两步；最后，你将毫无反抗之力。同归于尽：弱势方忍无可忍，绝地反击；其它生物，渔翁得利。最终，一类落万类生，生物大灭绝与生命大爆发同现。冷漠、立场、激情和怒火没有立场没有明显的倾向性，产生冷静与冷漠。过于冷静或过于冷漠的人，容易被孤立。有立场有明显的倾向性，产生激情，也产生怒火。没有立场没有明显的倾向性，做不成事。人与人之间的立场与倾向性区别太大，又同处一隅，必然会产生不可调和的矛盾。左手和右手，无法共容；但是，左手和右手，可以共存。留有空间和余地，异质互补共容；各有所长各展所长，各领风骚于一隅各领风骚于一时；则生机无限，则万物生生不息。如果鸟非要让鱼在水中飞起来，如果鱼非要鸟在空中游起来，则损人不利己，则矛盾不可调和。认知升维，相容则和不管要面对什么：不设防（空间过大），或严防死守（容不下不同），都不是最好的选择；做到防护与空间的平衡，才能韧劲十足。要做出最合适的判断，可能得靠状态和状态的变化；靠语言、经历、数算、数据等，都难以做出最恰当的抉择。看问题的角度不同，结论不同，甚至会得出相反的结论。部分人对记忆的复现容易带有极强的偏向性与取舍性，从而使浮现出的事物与事实有较大的出入，使人看到的事物的维度变低了，容易制造误会。人在看待与处理问题时，最需要的是平衡，而不是偏向与取舍，数学就存在偏向与取舍。偏向与取舍，会导致人的认知维度的降低，继而产生反差产生两两相争、两极分化与两极对决。衰老，常始于认知的降维；认知的维度越低，也越容易贪也越容易争，变的意识也越差；在有些时候，你必须得变，不变，要么会败于与自然斗要么会败于与人斗。 同质化，即维度单一化。通过网络，人容易沉溺或冲动，就是因为人通过网络所能看到的维度有限，人通过网络并不能看到事物所处的最真实的环境并不能看到事物的最真实的状态呈现。可选择的维度越少或所能看到的维度越少，对得失的看重程度也越高；彼此都低维，孕生巨震。不管是夏天打雷还是冬天打雷，都是因为状态迥异的低维气流硬杠上了。2023年12月14日星期四中午十二点，我的住地一边下雪一边打雷。关联性太强了，就再也撇不清了。当用圆规画出圆来，圆与半径的关系就再也厘不清了；人与人之间相处久了，彼此都会给对方产生影响，哪怕是以后彼此反目成仇，但彼此身上的对方的痕迹是无法彻底“清洗”干净的。分得太清了，就再也无法相容了。质数，分得太清，质数之间无法相容，所以所有质数也是无法用统一的定律来进行表示的。事物间无法相容，会走向对立与对决相消；事物间有厘不清的关系，在关键时候，也是会化敌为友的，也是会同仇敌忾的。化解一决雌雄风险的办法，就是相容，相容则无争。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 07:24:57",
        "question_id": 654780607,
        "user_id": "26d5ad0d8e3f27fc9f36ee447ab3d5a0"
    },
    {
        "answer_id": 3486033306,
        "content": "当年又是第一岛链、又是第二岛链、又是第三岛链的。现在都不提了。日本88舰队，2个小时消灭中国海军也不提了。变了个法的改名字，什么AUKUS。它还怎么值得关注啊。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:58:41",
        "question_id": 654780607,
        "user_id": "bc55d90cdc111e32a7e4effd850a9d3b"
    },
    {
        "answer_id": 3485974953,
        "content": "欧洲的北约也不算密不透风的墙。何况是亚洲“小北约”？一个新款武器客户群，有什么好看的？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:10:07",
        "question_id": 654780607,
        "user_id": "b3b47000668ba72980b85604bab7f55c"
    },
    {
        "answer_id": 3485952777,
        "content": "只是多一条小卡拉米的事无伤大雅。有韩国的加入还能反了天不成把它当个屁放了就可以了。只是癞蛤蟆爬到脚面上不咬人恶心人",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:11:35",
        "question_id": 654780607,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3486092058,
        "content": "可惜，韩国要一条道走到黑了。第一，战略上确实没啥影响。说真，即使北约放到亚洲，对中国的影响也就那样，毕竟打架不是靠国家多的。如果那边的国家多，那边就赢，那么抗美援朝完全就要改写了。韩国也好，日本也罢，总归是反华的，多一个少一个名义组织不会改变他们反华的本质。那么，他们总体力量不会改变，我们面对的总体局面不会太大改变。第二，重视影响力。韩日要加入澳哭死，最大的影响力不在军事力量，而在于经济影响力。一旦韩日加入后，美国控制韩日的工具又多了一个，那么他们想要脱离美国实在难上加难。如此一来，美国要他们经济上遏制中国，那么他们就更容易形成一致对外市场。另外一个是对其他国家的影响力，会有示范的作用，进而让观望的国家偏向美国。特别是，在军事压迫下，东盟国家不得不考虑澳哭死的威胁。第三，更多国家加入也有好处。好处是啥呢？人一多，嘴就杂。各国诉求不同，意见不统一，内耗也就多了。澳哭死如果吸纳更多不同国家，那么更有利于咱们分化，从而在内部影响它。总而言之，澳哭死最终未必是中国的威胁，搞不好是美国的负担。韩国要加入，日本要加入，让他们加入好了，反正Tpp他们也是这么兴致匆匆地干的。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:10:41",
        "question_id": 654780607,
        "user_id": "735f7a0df4dd3a3b930f26cfbb945856"
    },
    {
        "answer_id": 3485665014,
        "content": "先简单回顾下什么是奥库斯，什么是奥库斯第二支柱：2021年9月15日，美英澳三国高调宣布建立奥库斯（AUKUS）——三边安全伙伴关系。据美媒报道，奥库斯协议由两个支柱组成，第一支柱是为澳大利亚提供“弗吉尼亚”级核潜艇，第二支柱则是推动先进能力技术项目协同发展，并将其应用于军事。该支柱的重点是共享包括量子计算和高超音速导弹在内的一系列领域的军事技术。而「韩国」，是继「日本」和「新西兰」后，第三个考虑加入奥库斯第二支柱的国家。这意味着，通过奥库斯，美国可以把自己的系列军事技术，分享给澳大利亚、日本、韩国等国家，给中国带来压力。再看下韩联社的报道：当地时间5月1日，韩国和澳大利亚在澳大利亚墨尔本举行第六次外长防长（2+2）会议，共同探讨韩方加入奥库斯可能性。当地时间2024年5月1日，澳大利亚墨尔本，澳大利亚外交部长黄英贤(左三)与澳大利亚副总理兼国防部长理查德·马尔斯(左二)在墨尔本与韩国外交部长赵兑烈(右五)和国防部长申元植(右四)举行会谈。视觉中国 图当天，韩国国防部长官申源湜、外交部长官赵兑烈，澳大利亚副总理兼国防部长理查德·马尔斯、外交部长黄英贤出席会议。双方就印太战略、国防军工、朝鲜半岛及地区局势等多个领域广泛交换了意见，并在会后共同会见记者介绍会议内容。申源湜在联合记者会上表示，双方就奥库斯第二支柱合作的可能性进行了探讨。韩方欢迎奥库斯成员国考虑将韩国列入奥库斯第二支柱的伙伴，韩国的国防科技力量将为奥库斯第二支柱发展和地区和平作出贡献。虽然马尔斯表示，奥库斯第二支柱是技术共享协定而非安全同盟。但共享的技术，却是可以用于攻击他国的前沿军事技术，这样的表示，显然是无法令人信服的，还有欲盖弥彰之意。目前看，新西兰、日本、韩国，正式加入奥库斯，只是时间问题了。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 19:26:19",
        "question_id": 654780607,
        "user_id": "d6c0b1b8021e9af15422418016f516cd"
    },
    {
        "answer_id": 3485965332,
        "content": "意味着韩国的国运到头了。也意味着韩国在抱美国大腿这条路上一发不可收拾。这就是俄乌战争中国人希望俄罗斯不能倒下的原因。一旦俄罗斯再次被肢解，北约的大炮就架到了中国的大门口，难道还能指望着蒙古充当战略缓冲地吗？现在俄乌战争如此胶着，美国为了全方面遏制中国，挑起亚太地区的不稳定，所以千方百计地使坏。俄罗斯目前倒向了中国，那就想想其他的办法。奥库斯的原意是美国赚取澳大利亚人购买自己核潜艇的钱。从地图上看，澳大利亚是独立于世界的国度，不知道他们购买核潜艇的目的是啥？世界哪怕打得稀烂，澳大利亚也是天然的庇护所。那么，我们只能认为，澳大利亚的核潜艇是用来防御的吗？不，他的核潜艇的是用来开到亚太地区的。既然澳洲的核潜艇能开到亚太，那作为美国的两条狗，自然已经嗅到了什么。世界的安全与澳大利亚无关，但美国的霸权却和澳洲有关。这就是美国的逻辑——小弟需要为大哥前赴后继。既然都是小弟，那小弟们就该联合起来。日本和韩国已经不止一次袒露过需要美国对他们进行核保护。归根结底，面对东大的产业链升级，日韩已经完全失去了信心，特别是日本，由于历史原因，日本认为中国是不会放过他们的，一旦中国强大，必然会用武力征服他们。所以，对于澳大利亚装备核武器，日本是鼎力支持。而韩国，面对40公里以外的朝鲜，其压力也是显而易见。日韩太需要核了，因为他们幻想的对手都是拥有核的。因此，日韩只能赌上国运，他们把宝押注在美国身上，只要中美对抗美国获得胜利，日韩就能解除危机。韩国加入奥库斯，只是一次赌博。赌东大必输。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:13:19",
        "question_id": 654780607,
        "user_id": "324533153492bfc3dc53bcd4104b59f5"
    },
    {
        "answer_id": 3485678224,
        "content": "尹锡悦政府上台以来，在经济和内政方面的成绩平平，为此也承受了在野党极大的压力，支持度连续下跌。到现在为止最能拿出手的成绩，是外交方面，具体来说就是「韩美关系史上最好」和「国家地位大幅提升」。为了实现这两个目标，尹锡悦顶着汹汹民意做了很多事情：心甘情愿和日本和解、与北方的关系跌到冰点、对华关系陷入僵局。而且带着他的夫人金建希展开穿梭外交，为了韩国所谓的「大国地位」常年在国际间奔走。理想是丰满的，现实很骨感。为了申办世博会，尹锡悦和金建希一口气出访了半个地球拉票，本来以为板上钉钉了，结果釜山只拿到可怜的29票，惨败给利雅得。韩美关系上，韩国确实极力配合美国重返亚太的战略，向美国靠拢。不过这么做似乎也没换回足够的好处。尹锡悦政府又犯了申办世博会过于自信的毛病，认为有美国老爸撑腰，参与今年在意大利举办的G7峰会肯定没问题，搞不好还能成为正式成员国。结果东道主意大利没给美国人面子，韩国不仅没有成为正式成员，甚至连观察员的资格都没有，无法参加峰会。这两次打击太煞风景，在野党肯定借题发挥，尹锡悦被骂得够呛。现在一方面，釜山办不了世博会，首尔就突然传出有申办夏季奥运会的计划。另一方面，韩国进不去G7，回头就要寻求加入AUKUS。只能说尹锡悦急于拿政绩的意味非常明显。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 19:46:14",
        "question_id": 654780607,
        "user_id": "261425cc77e1c66b489bc51812046954"
    },
    {
        "answer_id": 3485702960,
        "content": "奥库斯（AUKUS），是澳大利亚（A）、英国（UK）、美国（US）三国组成的联盟，简称澳英美联盟。目前关于该联盟披露比较多的信息是核潜艇技术的分享，换句话说还是核扩散问题，公然违反《不扩散核武器条约》。之前在俄罗斯搞核技术分享的问题下面，则是乌友义愤填膺拿条约说事的壮观景象，这下回旋镖真打脸上了。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:23:37",
        "question_id": 654780607,
        "user_id": "33032999c417eaa5402167b552245c3b"
    },
    {
        "answer_id": 3485742067,
        "content": "这不是很正常的事情吗？国内有些蠢的可以进博物馆展览的蠢货分不清谁是敌人谁是朋友。可韩国人一直都是分的很清的。你以为韩国人把谁当敌人，把谁当盟友。我上次遇到了一个蠢货竟然认为美国人是韩国人的敌人，还幻想韩国人会想要赶走驻韩美军，没把我笑死。请问驻韩美军对韩国人意味着什么你们知道吗？韩国人就算把韩国军队解散了也不会想要赶走驻韩美军的，韩国的和平是谁保卫的？把脑袋从脚后跟拿出来再用一次，想清楚了再回答哦。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 21:17:15",
        "question_id": 654780607,
        "user_id": "36395392c432470f6854f2bca32599b2"
    },
    {
        "answer_id": 3485651162,
        "content": "2021年9月，英国、美国和澳大利亚共同发起并成立了【奥库斯】，该组织是一个纯政治组织，目的是建立一个三边安全共同体。奥库斯协议主要有两个核心内容，被称为两个支柱。其中，第一支柱是美国为澳大利亚提供“弗吉尼亚”级核潜艇，第二支柱则是推动先进能力技术项目协同发展，并将其应用于军事。当初该协议建立时，就广泛被认为是针对中国的行动。严格来说，奥库斯可以看作是在太平洋地区的北约。但事实上该联盟建立以来，并没有谁真正讨到了好处。首先对于澳大利亚来说，表面上它获得了英美的技术支持，还能获得新的核潜艇，但实际上澳大利亚孤悬于南半球，其影响力相对有限，除了能帮助美国在南太平洋地区巡逻外，澳大利亚自身并不能一跃成为军事强国；此外为了获得美国方面的核潜艇，澳大利亚还需要赔偿之前的合作伙伴法国8.3亿澳元。澳大利亚并不能通过奥库斯来提升自己的军事和综合国力，可谓是得不偿失。其次对于英美来说，澳大利亚并不是一杆合格的枪，它与中国等其他国家的矛盾主要还是在经济领域，假如发生什么变故，澳大利亚不会傻到给英美当炮灰。在认识到这点后，美国边着力促使日韩加入奥库斯，日韩和中国，包括其他东南亚国家都有着极其复杂的矛盾，这些矛盾不光在政治和经济层面，更是高座于历史层面，所以日韩的确有一定的入奥需求。如果顺利入奥，那么太平洋地区的这一军事组织奖行成对我沿海线的全面包围，假如有黑天鹅事件，的确会使得我们在初期处于一个封锁状态。针对日韩的入奥，目前来看我们的确没有办法阻止，这算是美国将贸易战扩大到政治领域的手段。不过事实上，任何问题在跟经济问题比起来都是小问题。理论上来说，日韩距离中国更近，在产业发展这个维度上，日韩靠拢中国能够获得的收益会更大，无论是原料的供应还是产品的销售，中国都是最佳的市场。既然日韩的入奥无法阻挡，那么后续可以尝试在经济领域拉拢日韩，尤其是需要将自由贸易区扩大。如果能让日韩这种岛国感受到经济效益更高，那么自然会淡泊履行奥库斯成员的责任。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 19:04:58",
        "question_id": 654780607,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3485688291,
        "content": "我觉得，微信群这玩意儿，人越来越多，群主又不咋发红包，也就越来越不活跃了！",
        "voteup_count": 30,
        "updated_time": "2024-05-02 20:01:21",
        "question_id": 654780607,
        "user_id": "527603b6db05949334d34c0d0bbb57ff"
    },
    {
        "answer_id": 3485815744,
        "content": "早就说了韩国也一定会加入。这是典型的亚洲北约。无解。",
        "voteup_count": 22,
        "updated_time": "2024-05-02 22:51:52",
        "question_id": 654780607,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3485927172,
        "content": "前段时间日本宣布加入AUKUS时我就在相关回答中预测，韩国、菲律宾可能紧随其后，也要加入亚太范围内以美国为中心的多边安全合作机制当中，果不其然，不到半个月韩国就已经公开表达了加入AUKUS的强烈意愿。日本宣布加入「奥库斯」联盟，我国防部「日方应当深刻汲取历史教训」，日本此举对我国有何影响？与日本比起来，没有“侵略历史”包袱的韩国加入AUKUS则更显得“天经地义”，东大外交部和国防部也没有理由以历史原罪为借口对韩国的行为发难。不仅如此，近年来朝鲜金氏政权日益激进的表态和威胁也为韩国加入AUKUS提供了更充分、更合理的说辞，恰如当年萨德入韩正是以“反制来自朝鲜的核威胁”为由，如今韩国加入AUKUS也可以宣称是出于应对朝鲜的军事威胁。不难发现，对于东大而言，半岛地缘对抗已经是仅次于台海中美对峙的另一要害，然而朝鲜的行动不仅很难称之为可靠的盟友，相反还扮演了刺激中韩关系恶化、激化半岛对抗态势的导火索。在解释日本加入AUKUS的回答中，我着重表达的核心观点就是，美国在亚太范围内，以双边安全合作为主导的旧安全机制正在逐步被以多边安全合作为中心的新安全机制替代，而这一过程最显著的特征是整合亚太范围内的多个盟友，签订类似北大西洋公约的共同防御条约，包围制衡东大。目前美国针对东大的军事制衡往往以单边/双边为主，例如美日联合军演、美菲联合军演等，但是在可以预见的将来，多个国家共同针对东大的联合军事演习/行动很可能成为常态，甚至可能出现美日韩菲澳等多国在东海、南海同时举行联合军事演习，对东大而言无异于面对前所未有的地缘政治压力。在日韩菲加入AUKUS的前提下，其他摇摆的东南亚中小国家很有可能也主动/被迫站队。印尼、马来西亚等原本对华人群体抱有抵触和敌视的国家自不用说，越南、泰国等中立国家也会因为连锁反应和自身安全的考虑向美国靠拢，例如重启泰、越境内的美国海空军基地等。虽然这些中小国家实力有限，正如二战时期的反法西斯同盟和当下俄乌冲突中的北约一样，经由美国扶持整合成一个目标一致、集体行动的共同体后，其能力不容小觑。总之，一旦“亚洲北约”在事实上得以成立，将在很大程度上颠覆亚太范围内现有的势力均衡格局。另外值得注意的一点是，尹锡悦执政以来韩国当局外交的重点之一是谋求日韩和解，这点我在一年以前的回答中已经有所充分阐释。驻韩大使邢海明会见李在明表示「赌中国输的人今后一定会后悔」，释放了哪些信号？如今来看，伴随着日韩前后一同表达加入AUKUS的意愿，可以说，日韩和解已经成为板上钉钉的事实，东大在两国之间腾转挪移、合纵连横的空间也彻底消失了，中日韩三国演义的剧本即将迎来日韩联合抗中这一前所未有的新态势。总之，尽管简中网友讨论国际局势的核心观点永远只能是东大赢赢赢，美帝输输输，凡是有反对意见都是1450、50W等等。但是摆在眼前的严峻现实并不是靠粉红颅内高潮就可以化解，未来日益恶化的地缘政治对抗局势一定会对本土经济发展产生深刻影响，最终传导至每个人的切身生活当中。如果继续幻想哪怕S3开战本土也能歌舞升平、岁月静好，无异于痴人说梦。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 02:47:54",
        "question_id": 654780607,
        "user_id": "9ec6211c87c7561850f29b144592955d"
    },
    {
        "answer_id": 3486162418,
        "content": "第二次世界大战的时候，轴心国主要是德意日三国。但是加入法西斯阵营的，除了轴心国三个主要成员以外，还有匈牙利，罗马尼亚，保加利亚、斯洛伐克、克罗地亚这些仆从国（南斯拉夫王国混了两天就退出了，然后还被占领）。此外还有一些傀儡势力，比如说维希法国、汪伪政府、伪满洲国。这个“奥库斯”是美英澳三国联盟。在此之前，我们比较熟悉的是“五眼联盟”。2020年7月21日，日本防相河野太郎在与英国议会下院外交委员会主席图根达特等人视频会议时说，如果“五眼联盟”邀请日本加入，日方会欢迎这个决定。结果折腾了将近4年，五只眼睛瞎了两个，变成三国“奥库斯”了。日本和和韩国还要加入。那不和二战一样吗？轴心国三个，仆从国和傀儡国一群。那还能意味着什么啊？那只能意味着，他们凑不齐更多的有分量的国家来做轴心了。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 11:32:43",
        "question_id": 654780607,
        "user_id": "cec880bc57a7c7a365a10886712313fa"
    },
    {
        "answer_id": 3486001976,
        "content": "日韩两个国家，一方面汇率崩盘，一方面根本没有独立的经济政策。看看日本央行干预汇率，如此明显，都不敢承认，我也认为日元160不是底部。所以，被人家驻军的国家，虽然可能过着富日子，但是做好当别人血包、夜壶的心理准备。最近，我做了一个讲座，认为第二次亚洲金融危机爆发的概率，已经高达70%了。主要是因为债务问题、生产过剩、经济周期等原因共同造成，他最担心的有四个国家。第一个就是日本。日本这段时间股市和汇率一起崩盘，尽管日本央行出手干预了汇率，我认为其决心不够，显得非常扭捏，这样的情况下，160不是日元的底部。现在日本的问题是最严重，也是最令人担心的。而且非常可能重新回到通缩状态。第二个就是韩国。韩国最主要的就是房地产问题。在出生率全球倒数第一的情况下，韩国房价，其实主要是首尔的房价这几年暴涨，已经碾压了所有的经济规律，既不是日本模式，也不是美国模式，而是一路上涨的韩国模式。但是阳光之下并无新事，泡沫总是相似的。第三就是越南。我专门写过文章分析了，越南的经济发展完全照搬中国经验，不过增速比起我们同期要更低。但是我们踩过的坑，越南一个都没有跳过，他们同样吹起了巨大的房地产泡沫，其泡沫程度甚至远远超过了我们。现在越南的股市已经跌了两年，汇率创历史新低。只等GDP增速继续大幅下滑，就可以正式宣布越南进入危机状态了。最后是印度。印度我一直认为是有能力挑战我们经济地位的，预计这两年后可以超过日本。最近亚洲货币和股市崩盘，印度却是表现最好的，汇率十分坚挺，甚至比人民币还坚挺，股市更是长期牛市，不断新高，表现得比美股还强。印度的股市设计很好，从制度上就决定了是一个长期牛市的状态。我最担心的是印度的外债问题。和其他发展中国国家不同，亚洲大部分国家高速发展阶段，都靠外贸和出口。而印度的出口一直不怎么样，贸易还经常出现逆差。现在印度外债和外汇储备基本持平，都是6000多亿美元，没有什么抵御风险能力。一旦印度市场遭遇质疑，外资大幅流出，那么很可能会和土耳其一样，外债问题被引爆，汇率暴跌，通胀飙升。现在，亚洲似乎是一盘散沙，大家并未认识到什么问题，也没有共同抵御风险的决心。大家甚至都在一起准备看对方的笑话中，不知道唇亡齿寒的道理，这让风险爆发的概率比预期的要高多了。我是时代之，一个以投资为生的人，同名公号投资策略胜率已经提高到了97%，祝幸福！",
        "voteup_count": 7,
        "updated_time": "2024-05-03 08:09:48",
        "question_id": 654780607,
        "user_id": "2ba2603e1f52f93c36c0eebed6e5d716"
    },
    {
        "answer_id": 3485663024,
        "content": "狗少了一条，牵起来确实不顺心。美帝不愿意单独承担对抗中国的角色，需要拉小弟来充当炮灰，韩国、日本、菲律宾就是最佳选项。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 23:01:43",
        "question_id": 654780607,
        "user_id": "f301fb5f282ffac1c3400552ce9363ce"
    },
    {
        "answer_id": 3486055866,
        "content": "就现在老美这个拉跨程度。它拉什么群都没用。以前老美和它的北约用常规武备也能打出碾压局，特别是海湾战争之后。所以它们下场就是常规武备威胁都很大。经过这二十几年的折腾，北约的后勤已经有很大的隐患了。这就出现一个很搞的问题：公约盟约的价值真的大到能让现在的老美为了它和敌人同归于尽吗？常规武备不是打不过，而是自己起码要掉两层皮，现在这么搞出大事的可能性是很大的，并且老美还可以选毁约。有些人总认为对面程心遍地走的同时执行军事盟约的全是罗辑韦德。如果你要问日本的立场，那这边不亲美难道亲华啊？说难听点就算亲美中国也不会动手，但亲华东京地检是真的会抓人的。功利的考量，现阶段赚老美钱比赚中国钱容易，不管是自产还是倒爷都会走向亲美。至于说军国主义复活这个没必要考虑太多，现在自卫队招人都麻烦还军国主义。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:36:59",
        "question_id": 654780607,
        "user_id": "88bffa5073ad82281d42311940b909c8"
    },
    {
        "answer_id": 3486061539,
        "content": "啥叫奥库斯啊，我赶紧去看一眼维基百科。只见上面写着：奥库斯是美英奥三方的组织，目的是获得核潜艇，同时也在人工智能等等等等等等领域展开合作，合作的范围仅限于军事。咋就冒出核潜艇了呢？起因是澳洲打算跟法国搞几艘潜艇装装门面。这对法国来说可是大单，给丫乐的，好家伙，这够我们娘几个吃喝几年了。于是法国批了地，扩大厂房，澳洲这是定金也交了，皆大欢喜了属于。法国佬吃着火锅唱着歌，突~然~就~被~昂~撒~劫~了。签约以后，英国不高兴了，质问殖民地澳洲，你还四不四昂撒银？澳洲总理莫里斯想了一下，还真是。于是把单加上核，给了英国，可英国不会造核潜艇啊，于是美国勉为其难从后台走出来，啊呀呀，本来不想来这桌的…为了安抚法国，美英奥还煞有其事的组了个局，就叫奥库斯，意思是这是俺们昂家事，外人就不要插手了。奥库斯这货皮包到什么程度？说出来你可能不信，它居然没有自己的官方网站。意思是告诉法国，我们明摆着在骗你。你知道联合国有自己的办公室，在纽约。你知道北约有自己的办公室，在布鲁塞尔。你知道一带一路有自己的办公室，在北京。你知道奥库斯的办公室在哪里吗？不知道？不知道就对了。连官网都没有，哪来的办公室。皮包公司吗，我告诉你了。所以你问韩国加入皮包…哦不，奥库斯，我怎么看？反正都是菜，反正都要摆到桌上，你要是饿极了，还在乎这盘菜是蒸的还是煮的。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:34:26",
        "question_id": 654780607,
        "user_id": "f7763bd9dede90584c72adfadc12e4ff"
    },
    {
        "answer_id": 3485733886,
        "content": "＂韩国考虑加入＂？他的考虑有用吗？他有考虑的自由吗？",
        "voteup_count": 4,
        "updated_time": "2024-05-02 21:04:56",
        "question_id": 654780607,
        "user_id": "9202141c6e103ccc0cb1d84310a10cc0"
    },
    {
        "answer_id": 3486000797,
        "content": "我有个疑问，如果懂王上台，要求“盟友”交保护费，那么，加了几个群就给几个群的钱还是只给一份？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:08:20",
        "question_id": 654780607,
        "user_id": "7f73b7ecb9d4738210511bdaad4075b8"
    },
    {
        "answer_id": 3485959249,
        "content": "米粒尖：来，儿砸，爹地给你安排了一件马甲，快套上看看。我要上餐桌，不要上菜单！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:57:48",
        "question_id": 654780607,
        "user_id": "fd8990998f927a7e2156b04bc4ad3d38"
    },
    {
        "answer_id": 3486127077,
        "content": " 原出处天涯神贴：《百年未有之大变局，世界将走向何方？》 原作者：不要二分法 原文完整版PDF：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#以下内容摘自原文：世界权力转移对象出现根本性变化。自近代以来，世界权力首次开始向非西方世界转移扩散。一大批新兴经济体和发展中国家群体性崛起，世界经济中心向亚太转移，出现“东升西降”的现象。国际权力在少数几个西方国家之间“倒手”的局面走向终结，百年来西方国家主导国际政治的情况正在发生根本性改变。大变局在带来大变数的同时，也带来了大机遇。大变局之中，既有乱局之扰、困局之难，也是布局之时、破局之机。只有深刻把握时代发展变化的趋势以及中外各国的发展优势、劣势，才能从“百年未有之大变局”中，窥见百年未有之大机遇。为什么俄罗斯全盘学习西方那套制度，却没有被西方接纳，反而被西方落井下石整得国家都差点崩溃掉?原因很简单，俄罗斯你是大国！大国就是投降西方也不会接纳你，只会想尽一切办法把你彻底整死！如果是日韩这类小国，也许美国可以接纳你当狗腿子，俄罗斯是不行的，一旦崛起就是美国的战略对手！俄罗斯的遭遇大家有何感受?大国博弈是没资格投降的！永远不要指望投降就能让美国放你一马，美国只会借着你投降步步紧想逼，直到你四分五裂再也不能对美国产生威胁为止！在工业文明时代的世界，任何一个全球帝国，它从发端到登顶，都需要翻过五座大山，按照要登攀和翻越的先后顺序，它们依次是工业大山、科技大山、金融大山、军事大山和文化大山。这五座大山，对应的便是工业霸权，科技霸权，金融霸权，军事霸权，和文化霸权。同样，一个全球性帝国，失去它的帝国霸权，也是他逐步丧失工业霸权、科技霸权、金融霸权、军事霸权和文化霸权，一步步走向衰落的。曾经的西班牙帝国如此，英帝国如此，今天的新罗马美国，也是如此。有一个问题，让特朗普百思不得其解。特朗普说，我们掌握核心科技，为什么我们和中国的竞争，却输掉了呢，为什么中国赚了我们那么多钱呢?这个问题，其实很容易回答：美国之所以在经济竞争上输掉了，是因为他们在过去的几十年里，逐步丧失了自己的工业霸权。特朗普单纯的强调，构成帝国霸权的一个科技维度，而不去从帝国霸权全局的五个维度去思考，所以他才会感到困惑。如果把全球帝国霸权，比喻成是一个木桶，那么这个木桶，便是由五块木板构成的，它们分别是工业、科技，金融、军事、文化，五个维度，这便是霸权木桶理论。西班牙为什么会输掉竞争?英国为什么会输掉竞争?美国为什么会输掉竞争?都是因为这个木桶的木板，有一块先漏了，紧接着整个木桶的水都会流光，这是一个不可逆的过程。补桶匠人特朗普，大概也看到了问题的症结，所以他急切的试图引导制造业回流，不遗余力地在进行招商引资。但是这样做的一个问题是，即便工业短板修补好了，特朗普的做法，会同时造成文化短板，和军事短板。也就是说，特朗普补木桶的根本做法，是锯掉了其他两块木板，来补目前漏水的一块短板。特朗普抛弃民主革命，抛弃普世教意识形态，这是锯掉了文化维度的霸权；战略收缩，为了一点钱，抛弃北约，抛弃日本，这是锯掉了军事霸权。这么一通折腾下来，如果特朗普干两届，八年后，极其可能，剩下的科技霸权和金融霸权，这两块木板也会被他锯掉。本来只是漏一块，特朗普折腾到最后，可能五块木板全漏了。西班牙帝国，是先被荷兰人拆掉了金融霸权，然后又在天主教联盟和新教联盟的战争中，失掉了文化霸权，两块木板都破了，最后一败涂地，连西班牙日不落帝国的驰名商标，都被英国抢走盗用了。西班牙帝国，第一块先漏的木板，是金融霸权；英国第一块先漏的木板，是工业霸权；苏联第一块先漏的，是文化霸权；美国第一块先漏的木板，是工业霸权。现阶段主要目标是瞄准美国美国搞什么，中国就跟进什么，美国不搞什么，中国就不要搞了，美国出现问题的领域也不要搞了，美国没有优势的但中国有优势的领域可以突破一下，新兴领域可以搞一下快速突破，这样可以大幅减少研发费用，走错路试错费用。前苏联就是那种不懂这种策略，什么都搞，大量的GDP浪费在军事科技研究上，成果寥寥，结果导致经济不能支撑科技研发而解体。等那天科技超过了美国，再搞各种自行研究，开创新领域。这样能节省大量的科研费用。因为我们一直都站在自己的立场，认为这次中美贸易战的本质是：世界老大在想方设法的压制老二。很少有人站在美国的立场去考虑，这是为什么咧?我们都知道，自二战以来，美国一直是全球自由贸易当仁不让的大哥和最大受益者。在此之前，是英国。英国在工业革命以后，凭借着强大的生产能力和坚船利炮，主导着国际秩序，长期充当着自由贸易的旗手。但是到1932年，英国弄了个“帝国特惠制”，就是英联邦国家之间减免关税，对外则统一征收高关税，搞贸易保护主义。关于这个问题，美国有个叫做克莱斯勒的学者在《国家实力与国际贸易结构》里面就说：世界主导国家对国际贸易秩序，有着决定性的影响，自由贸易最有可能发生在国力上升期的国家。因为只有这样的国家才有利益和资源，去创造一个低关税率、高贸易额、少区域保护主义的国际性贸易结构。同样也是美国的学者查克维克和卡尔·多伊奇，研究了1820年至1939年的国际贸易结构的特征，从开放到闭合、再到贸易保护主义。很明显的发现：这种国际贸易结构的趋势，和英国作为世界老大的成长与衰落曲线，基本上是一致的。由此可见，所谓的帝国特惠制，就是英国工业实力被美国超越以后，面对衰退的垂死挣扎。同样的道理，中美贸易战虽然吸引了全世界的眼光，国为这是老大和老二的对况嘛。但是要搞搞清楚，美国现在针对的可不止是中国。前几天有人就总结过，说美国不到一个星期，就和36个国家产生了外交纠纷，这些国家要么被美国威胁、要么就是收到美国的最后通牒，要么就是被美国制裁。比如对法国葡萄酒要加税、对德国说是要发动严厉制裁、对墨西哥也说要加关税、对印度是要取消普惠待遇，等等等等。看起来好像是不懂政治的特朗普，为了实现美国优先的梦想，满世界的大搞贸易敲诈。本质上来说，是不是和当年的英国，帝国特惠制一样，出中在面对衰退期的时候的不知所措。有个朋友结合美国以及美国总统，这两年一系列的表现得出：美国这是到了更年期。他还把更年期的症状列出来，比如情绪不稳定、易激动、性格变化、记忆力减退等等。我觉得，总结的还真挺有道理的，这些症状现在美国确实都有。普通人没有试错成本的，对于普通人来说，他们承受不了一脚踏错的后果。这世界哪有什么穷人思维，富人思维，只有能玩得起和不能玩得起的区别。美国的症结川普当选源自底层人群对精英阶层的严重不满。从上个世纪80年代开始，美国经济一直在持续增长，但是美国老百姓却没有享受到经济增长的红利，其收入水平反而一直在缓慢下降。1999年美国GDP是10万亿美元，当时美国家庭中位数收入是5.7万美元，到了2015年(川普竞选前一年)美国GDP是17万亿美元，增长了70%，但是美国家庭中位数收入却不增反减才5.6万美元。考虑通胀因素，16年来美国大部分家庭的生活水平一直在下降！从更长的时间维度来看，情况更为严重。上个世纪80年代初期，美国中产阶级人口占全美人口总数接近80%，到了奥巴马时期，这个人数掉到了49%。这放在任何国家都是难以忍受的，人们从穷人变成富人可能还能有点耐心，从富人变成穷人谁都接受不了的。所以，美国的社会结构正从一个优良的纺锤体结构慢慢变成一个金字塔结构——美国绝大部分社会问题、经济问题根源就在这里。那么，美国经济一直在增长，大多数老百姓生活水平却在下降，增长的财富去哪里了?财富向富裕人群集中！1999年——2015年，美国中位数家庭收入不增反减的背景下，全美占人口不到1%的200万最富裕的人群的财富增长了1倍以上！本来穷人与富人由于教育、资源等等条件的差距，赚钱能力肯定有巨大的差别。所以，为了保证公平，现代国家就要通过税收这个国民财富的二次分配手段来调节贫富差距。但是从上述的数据来看，美国的二次分配手段——税收显然是失灵了。谷歌一向标榜自己不作恶，可事实呢?根据斯诺登泄密出来的棱镜计划，北美监控全球，各大科技集团唯一提出反对，并且拒绝合作的，正是大家认为最霸道，最不喜欢的苹果公司。而平时满嘴仁义道德的谷歌，屁颠屁颠跑去和北美当局合作，监控全体网民，谷歌干的最欢，他们甚至还帮助北美当局研发网络武器。世界很复杂，生活在这个复杂世界上的我们，不仅要听其言论，更要观察他们的行动，真正的仁义道德，不需要大张旗鼓去宣传，而那些把口号喊的山响，唯恐别人不知道的家伙，往往男盗女娼。美国如此强大，底子如此厚，为什么会在5G时代，变成技术落后的一方了呢?这不完全是技术的问题，还是个路线的问题，路线错了，钱和资源不用在刀刃上，技术也就不那么强了。强者强久了，也会傲慢，也会愚蠢，也会“肉食者鄙”！通信技术这个东西，本来就不是少数人的玩具，而应该是惠及百姓的基本福利。美帝再牛逼，再先进，他们也不会爬到高山上修铁路，修公路，拉电线，更不会去十八线县城去建基站。为什么?资本家没钱赚啊！不说别的，就说基站数量，他们也落后于中国，中国目前支持5G通信的基站数量比美国多10倍。在2017年的短短3个月间，中国通信公司和运营商新增的基站数量就超过美国过去3年的总和。自从2015年以来，中国在5G方面的投入比美国多出240亿美元，总共建设35万个新基站，美国则不到3万个。在5G所需的基站数量方面，中国为14.1座/万人，美国为4.7座/万人，目前美国远远落后于中国。美国运营商的网络覆盖水平也大幅落后于中国，在中国，即使是偏远深山的地区，也已经成功接入了光纤宽带，手机信号遍及全国每一角落。网红华农兄弟在江西深山老林里，都能直播花式吃竹鼠。在美国，你有可能在某些大城市都可能发生没有4G信号的情况，和家人来个视频聊天都很艰难，自媒体“郎言志”想做个国外生活的直播，都没法实现。在核心大城市之外建基站、拉宽带，在美国运营商看来，是劳神伤财，吃力不讨好的事情，所以无论是宽带还是4G，美国的覆盖率都做得太差。中国的通信基础设施，不全是为了赚钱的，或者说，不是为了当下赚钱的，而是和修公路、拉电线、造高铁一样，是个“基础设施”。基础设施，就是“要想富，先修路”，把通信高速公路修好了，大家都可以来做生意发财。资本主义的美帝太重视短期利益，太本位主义，企业只考虑自己赚不赚钱，现在赚不赚钱，不考虑生态和长远的赚钱。国家政府也没有及时给予运营商支持，导致他们在技术上不思进取，在基础建设上得过且过。所以，到了5G时代，堂堂世界第一大国，就在通信上整体落后了。乃至于他们用光纤宽带WIFI来假装5G，给手机换个5gE的图标来假装实现了5G，真是可悲啊。一家企业手里能掌握多少的别人绕不开的专利，是否能建立起专利壁垒，这是决定一家企业是否能盈利，甚至做大的关键。在这一点上，最显著的就是高通了，高通说起来是通信企业，但实际上就是一个大研究所，他不以生产实际产品来盈利，他的cpu都是三星，或者其他一些代工厂为其生产。高通是靠着自身强大的技术实力和庞大的专利壁垒来获得巨额收益的。可是说高通就是趴在众多通信设备厂商身上吸血的那只蚂蟥。在通信行业有句话叫做，天下苦高通久已。华为为什么能在5g标准的争夺上，拉起这么大一支友军，就是大家被高通收专利费，或者叫做高通税给收怕了，不敢再让高通一家独大了。而被高通欺负的最惨的就是国内手机厂商，本来国内的手机厂商就不挣钱，利润还要被高通几乎全部剥削走了。一般来说，全球手机销售的利润，百分之八十被苹果拿走，百分之十四被三星拿走，而国内众多手机厂商一起分这百分之六。说起来都觉得可笑，国内手机厂商的出货率占据了全球手机出货率的一半，但利润却只有百分之六而已。而更可悲的是，比如说国内手机厂商在2017年大概的营销额是八千亿，利润则在285亿左右。高通则是按照整机百分之六十五的价格收取专利费，全网通收百分之五，非全网通百分之三点二五，而国内几乎都是全网通。如此算下来的话，高通要在中国手机厂商身上收取260亿的专利费。285亿减去260亿，一共25亿，这就是华夏这么多手机厂商闹腾了这么久，你撕我，我撕你，打的狗脑子都出来的利润。华为每台手机的利润15美元，小米2美元，综合利润为百分之0.5，而高通在旁边看看，就不费吹灰之力的挣走了十倍于，中国这么多手机厂商的利润。听起来，很可悲，但这就是现实。甚至就连财大气粗的苹果都受不了高通了，苹果手机的高通基带占苹果成本的百分之十五以上，是手机中仅次于显示屏的大件，平均每台苹果手机都要被高通拿走三百块钱。这也是为什么最新一代苹果x，宁愿信号不好，也要将其换成英特尔基带的原因。而且更流氓的是，就算在5g时代，高通的5g专利只占到了全部5g专利的百分之十五，中国占了百分之二十，三星占了百分之十三，剩下的专利分布在其他各国通信企业手中。但大家还是要老老实实的给高通交高通税。因为一部手机总不可能只支持5g吧，只要支持4g，3g，那就要给高通交高通税。知识就是金钱这句话，在高通的身上淋漓尽致的体现了。原文内容很长，这里只是节选了其中一部分，完整版PDF已整理好了，感兴趣的小伙伴可以去看看。原文完整版PDF：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:52:43",
        "question_id": 654780607,
        "user_id": "28a4c5e494f61d8d4f7c50f6e9985faf"
    },
    {
        "answer_id": 3485695464,
        "content": "奥库斯，江湖人送外号“小北约”，继日本之后，这次韩国的考虑加入显然对我们也是有备而来，不可不防。奥库斯的英文名Au­k­us，就是Au­s­t­r­a­l­ia第一个字母“A”，加Un­i­t­ed Ki­n­g­d­om的缩写“UK”，加Un­i­t­ed St­a­t­es的缩写“US”的组合，单从名字不难看出这是由澳大利亚、英国和美国三国宣布建立的安全伙伴关系。按照官网所写，其宗旨是“在加强各国政府支持安全和防务利益的能力，建立在长期和持续的双边关系之上。促进更深层次的信息共享和技术共享；促进安全防务科技、产业基地和供应链的深化融合。”奥库斯协议由两个支柱组成，第一支柱是为澳大利亚提供“弗吉尼亚”级核潜艇，第二支柱则是推动先进能力技术项目协同发展，并将其应用于军事。此前的2023 年 3 月 13 日，奥库斯三国合作伙伴宣布了尽早在澳大利亚生产核动力潜艇能力的最佳途径，同时确保所有三个合作伙伴都保持最高的防扩散标准。以高科技领域的网络能力、人工智能、量子技术和额外的海底能力为手段的排他性的高科技与防务密切合作共享协议。树欲静而风不止，韩意欲加入的第二支柱，如果成功，下一个大概率就会是新西兰，当然，拉拢归拉拢，支柱能不能立住还是要看国际政治局势演化，相对于韩尹锡悦政府的谄媚，新西兰可能更加中立克制一点儿，这种亚太版的军备竞赛，实质上已经严重威胁到了世界和平，小圈子既然都搞起来了，新世代的阵营对抗可能真的已经不可避免了……",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:11:20",
        "question_id": 654780607,
        "user_id": "d20483f96948e8d203fa3d25c41f241e"
    },
    {
        "answer_id": 3485915662,
        "content": "日本和韩国的情况大差不差吧。激进派：美国佬不靠谱，必须要靠我们自己的力量保护日本，早该独自承担国防了。中间派：你醒醒，全世界只有中国和美国配说独自防卫，以日本的体量，即使把GDP的20%投入国防，也是螳臂挡车。保守派：你们醒醒，拥核反对！修宪反对！战争反对！愚蠢的掌权者只会躲在安全的后方，命令我们这些平头上战场！大家，让我们清醒过来！停止依赖美国，日本也到了靠自己的双脚站立的时候了。让我们为自己的国家负起责任来，在国防方面也是如此，即使会给国民带来更多负担，也应该加大国防开支。美国不会保护我们，如果这让你不愉舒服了，那就赶快去投靠中国，去中国生活吧。如果有其他国家入侵日本，我将不惜一切捍卫日本的骄傲！目前来看，能够独立进行国家防卫的国家可能只有美国和中国了吧？即使是拥有核武器的英国和法国，也无法在没有美国或周边国家的合作情况下制定防卫战略。更不用说像日本这样与中国和俄罗斯接壤、处于西方和东方意识形态对立最前沿的国家了，在独自进行防卫方面，即使投入国家GDP的20%，也是不可能的。而且，如果没有美国的协助，大部分情况下几乎无法采购军备。虽然雄心壮志是令人钦佩的，但现代战争的复杂程度远非凭精神力量就能取胜的。戦争を始める愚かな権力者たちは戦争にはいきません。私たち国民に戦地へ行って来いと命令するだけです。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 02:02:48",
        "question_id": 654780607,
        "user_id": "587493b2c64279799c94796395ab58a9"
    },
    {
        "answer_id": 3485973511,
        "content": "奥库斯，起源于国际社会对澳洲核潜艇的“正当性”发起的质疑之后，美英澳牵强附会的“回应”。那时，为了“撕毁潜艇订单事件”给法国一个合理的说辞。后来想想毕竟都是英语国家，干脆搞个“奥库斯”，在南太平洋彰显一下这里是“英语区”。一箭双雕？法国在太平洋也有既得利益。自从川普在任内的几次羞辱性言论，马克龙是必定要找机会报复的。这是由法兰西的民族性所决定的。法国的势力范围，在苏联解体之后也在日渐萎缩。地缘政治，其实就是三国志。合纵连横的能量转换，也是具有“流动性”的排列组合游戏。那么中法联手进行制衡的可能性在增加。美国重返亚太，真正目的还是为了经济利益。副作用是：这不仅仅是损害了中国的利益。还有损害了包括法国在内的其他国家利益。俄罗斯在乌克兰的持久战，给了日本在经受长期来自北方压迫感之后，突然松弛、并有了想象空间。先不说日本参与“奥库斯”是否具有正当性，就其参与的具体内容来说，也只是未来的一张蓝图。韩国参与的正当性，目前几乎找不到。美国并没有在西太平洋搞个“古巴危机2.0”的战略意图，策略上还是想“抵消”来自中国的影响力。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 07:06:09",
        "question_id": 654780607,
        "user_id": "da29a51ca78b05ef282cfd66e9898b77"
    },
    {
        "answer_id": 3485855738,
        "content": "这地缘，也是服了。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:45:39",
        "question_id": 654780607,
        "user_id": "0392ffb3559ca47bf749f1df688753d7"
    },
    {
        "answer_id": 3485827757,
        "content": "名称可以用这个，AUKUSJPINKR，澳英美日印韩。新加坡，说你呢，想不想加入，印太版北约军事集团！韩联社说，韩国和澳大利亚5月1日在墨尔本举行第6次外长和防长2+2会议，共同探讨韩方加入美英澳安全伙伴关系“奥库斯”（AUKUS）的可能性。日本拟加入 AUKUS，外交部回应「日方应切实反省侵略历史」，如何解读该动向？\"东大\"近年正在进行舆论准备，S3赛季我们强得可怕。岸田文雄满足你。古有丘吉尔铁幕演说拉开冷战序幕，今有岸田文雄吹响围堵\"东大\"号角。岸田文雄在美国会鼓吹「世界面临的最大挑战来自中国」，外交部驳其谬论，如何评价岸田此次访美表现？",
        "voteup_count": 4,
        "updated_time": "2024-05-02 23:14:26",
        "question_id": 654780607,
        "user_id": "3d4190b411456573aedb5bb1ae25a3c4"
    },
    {
        "answer_id": 3485963074,
        "content": "意味着让人笑掉大牙。随着中国军力的提升，日韩越来越没有安全感，美日安保条约和美韩军事协定让其没有归属感。而澳大利亚已经过了这个阶段。你问为什么？澳大利亚刚和美采购了一批核潜艇，妄图阻止中国从澳大利亚购买铁矿石。后面美国最先进核潜艇康涅狄格就撞了南海，让澳大利亚彻底躺平。所以奥库斯随着中国航母数量增加，将越来越不库斯。众狗乱吠，主人手里多几条绳子，也逃脱不了被宰的命运。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:35:04",
        "question_id": 654780607,
        "user_id": "d4edd815c71b4882e0e46135d8b6b5a7"
    },
    {
        "answer_id": 3485971710,
        "content": "韩国四月出口数据对美出口同比增加24.3%，为114亿美元，创下历史新高。对华出口同比增加9.9%，为105亿美元，连续两个月超过100亿美元。韩国对美出口已经比中国高了",
        "voteup_count": 4,
        "updated_time": "2024-05-03 07:00:41",
        "question_id": 654780607,
        "user_id": "b89866961acff3d20ae3ca19790c3949"
    },
    {
        "answer_id": 3485770784,
        "content": "日韩都是美国的狗，能不听主人的吗？这是美国打压中国最后的疯狂。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:55:13",
        "question_id": 654780607,
        "user_id": "679d5f63408828efc4edcd7c1e84e9a7"
    },
    {
        "answer_id": 3485783480,
        "content": "五常的核心利益，不容侵犯。 现在这条原则，很多人已经认为是笑话（有一定的事实基础）。就国际政治而言，彻底把乌克兰打趴下，让小国知道火中取栗的下场，赌国运的越少，对世界和平有重大意义。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 22:24:55",
        "question_id": 654780607,
        "user_id": "50b945c7b82840898dfaf8688d4a2b57"
    },
    {
        "answer_id": 3485900958,
        "content": "有什么意味的？？？没加入就不是马仔了？等俄罗斯也加入进去了，你再来提问。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 01:11:39",
        "question_id": 654780607,
        "user_id": "b2cc6a4d9ad353092449121dfbbad04e"
    },
    {
        "answer_id": 3485677414,
        "content": "日本的韩国的关系虽然并不好，但是，日本与美国的关系，韩国美国的关系，基本是相同的，那就是一个从属的关系。而关于军事部署方面，韩美“一家亲”不是什么新闻。2016年7月13日，美韩不顾中韩两国民众反对，决定将“萨德”反导系统部署在韩国东南部庆尚北道星州郡。“萨德”雷达系统探测范围达到1000至2000千米（覆盖我国绝大部分大型及中型城市），最低射高达40千米。韩国在部署萨德时的明显针对性，是美国压制亚太地区发展，尤其是对中国和俄罗斯施压的手段之一。韩国与美国的紧密合作，多次触及中国的核心利益，导致中韩关系迅速降至冰点。可能，韩国觉得一个萨德还不够。所以，还需要一个补充。所谓的“奥库斯第二支柱”是推动先进能力技术项目，加快人工智能、量子、先进网络能力、高超音速能力以及电子战等关键技术的协同发展，并将其应用于军事。主导当然还是美国。而美国的目的也十分明显，那就是加强亚太地区的军事部署，压制亚太地区的发展。“奥库斯第二支柱”的最大危害是会在亚太地区形成扩大化的集团政治和联盟式的区域安全秩序，这很可能破坏亚太地区数十年来的安全局面。“奥库斯”扩大化造成的另一大问题是，在该军事同盟内部，无论是“第一支柱”还是“第二支柱”，都涉及核心武器装备的转让，这具有很强的挑衅性。美国借助“奥库斯”同盟不断制造新麻烦，对世界和平稳定带来巨大危害。最大的受益者就是美国。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 19:45:00",
        "question_id": 654780607,
        "user_id": "cae208acea5951c71e6e9d7b7fbe1e77"
    },
    {
        "answer_id": 3486004152,
        "content": "意味着尹锡悦是听美国话的总统。显然，韩国加入奥克斯协议肯定是为了围堵中国。如果韩国从美国赚到了钱，能够弥补在中国赚不到钱的损失，也勉强能够理解。否则韩国就赔大幅了。韩国在经济方面是依赖中国的。而且多数韩国产品中国也有，有的甚至更好。韩国一步一步地与中国交恶，能取得什么好处呢？如果美国在亚太开辟代理人战争，韩国会像乌克兰一样是战场。不过中国不用亲自下场，为朝鲜提供足够的防空支援和武器装备。朝鲜统一朝鲜半岛，指日可待。到那时韩国就成为历史了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:13:32",
        "question_id": 654780607,
        "user_id": "526836192cb4bbdfc6faeeb5cee9782a"
    },
    {
        "answer_id": 3485788981,
        "content": "韩国是看着当不了G8，准备换个赛道是吧！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:18:38",
        "question_id": 654780607,
        "user_id": "4dd2c190e976914c7d40e72425d38147"
    },
    {
        "answer_id": 3485999734,
        "content": "金正恩在哪里？出来走两步！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:06:05",
        "question_id": 654780607,
        "user_id": "bd800597f9208c40766dfbf0150dcbd3"
    },
    {
        "answer_id": 3486072735,
        "content": "所以啊，人类从历史中吸取的唯一教训，就是人类不会从历史中吸取教训........乌克兰前车之鉴就在眼前，跟着美爹走，国破家亡指日可待。哪有小国和身边的顶级大国彻底敌对.......两个大佬都不愿自己身上黏了屎，那这些小国最适合的就是做屎坑了。小国宁可彻底得罪远方的帝国，也不要轻易开罪身边的强邻。帝国离韩国14000公里，它没有本事真横跨14000公里过来死战的，因为强邻可以贴着支援，帝国根本没能力开这种注定打水漂的仗。没事的，多个韩国正好给朝鲜练手，这是瞌睡送枕头。就看韩国有没有本事背靠14000公里外的爸爸，和紧贴着朝鲜的我们，比往地里种装备了。我相信工业能力都不到我们三分之一的美国，有这个实力扛住14000公里奶住韩国。我看好韩国的未来。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:48:26",
        "question_id": 654780607,
        "user_id": "18ab5b644b6858ea931d3fb290746221"
    },
    {
        "answer_id": 3485815388,
        "content": "首先就是日韩其实是有独立的经济个体，而且现在韩国和日本的经济恢复是都不错的，都在尝试能够用自己的经济的独立程度能够去更好的能够挽救自己的国际地位",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:51:29",
        "question_id": 654780607,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3485920570,
        "content": "病急乱投医了，你也找个好点的医生。这是又一出49年加入国民党吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 02:09:52",
        "question_id": 654780607,
        "user_id": "d2b2ebc042001fe7d814135284b8f39a"
    },
    {
        "answer_id": 3485873503,
        "content": "大东亚共荣圈，是日本人提出的，结果自己先放弃了，转投当年共荣圈的老对手英美联盟。韩国除了历史书上写着，中原王朝天兵下场再造之恩。而且不少韩国人的族谱可追溯到中国。当下也是贸易联系紧密，为什么要遗憾割席。后面还隐隐约约有WW身影，硬硬要改历史，也想跟上为什么它们如此毅然决然的给自己带上狗链呢？显然是遇到鬼了！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:14:04",
        "question_id": 654780607,
        "user_id": "328b120b721ae272e328ac61bc217fd6"
    },
    {
        "answer_id": 3485654615,
        "content": "继日本和新西兰后，韩国成为第三个考虑加入奥库斯第二支柱的国家，这是一个值得关注的事件。接下来，针对这个话题，分享几点看法：01 奥库斯的前世今生奥库斯由美、英、澳创立于2021年。“第一支柱”是澳大利亚通过向美国和英国购买和技术分享获得核动力潜艇，其他国家并未参与。“第二支柱”是奥库斯一项共享技术、共同开发和提供军事能力的计划，主要关注先进的作战能力,该支柱的重点是共享包括量子计算和高超音速导弹在内的一系列领域的军事技术。三家创世成员国曾表示，将邀请更多国家加入第二支柱。奥库斯除了军事同盟之外，也包含了一些非军事领域的合作。这种合作形式有助于加强成员国之间的战略联系和共同应对外部威胁。02 韩国加入影响几何韩国是一个拥有强大科技和国防能力的国家，其在电子、半导体、人工智能等领域具有世界领先的技术水平。加入奥库斯第二支柱，将会带来一些影响：比如，将进一步强化该同盟在亚太地区的影响力，这可能导致地区安全格局的变动，引发其他国家的关注和担忧；可以与澳英美三国进行更深入的技术合作与交流，共同推进这些领域的发展；奥库斯被认为是带有牵制中国色彩的军事同盟，地区紧张局势可能会进一步升级，对地区和平与稳定构成威胁；可能进一步拓展其国际市场，推动经济发展。以上的影响只是推测，需要密切关注其动向，具体问题具体分析。小结：韩国考虑加入奥库斯第二支柱，有助于提升韩国的地区地位，以及奥库斯组织的影响力。我们需要密切关注相关动态，对他们的变化及时做出反应。图源网络，侵权删除！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:10:09",
        "question_id": 654780607,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3486017853,
        "content": "我此前已经严重泄露了美国的重大国家机密：“就本质上来讲，AUKUS就是亚太版北约。可见：1. 第一支柱以澳大利亚为中心，要将新西兰拉入；2. 第二支柱以日本为中心，将加拿大、韩国、菲律宾拉入；3. 第三支柱以印度为中心，将新加坡、马来西亚甚至越南拉入；4. 第一支柱稳定西太平洋，第二支柱稳定台海，第三支柱稳定南海；5. 目标就是构建有效的第一岛链，遏制中国扩张和预防军事冲突；AUKUS当然有维护地区和平稳定的积极作用，但增加了中国武力解决台湾和南海问题的难度，澳大利亚、加拿大、印度等域外国家的加入，使地区问题升级为全球联盟与中国利益之争，“民主”与“非民主”的意识形态之争，对中国崛起尤其不利。”而且，我还预判了我们的应对策略：“既然已成定局，无可挽回，中国可能的应对方案：1. 在联盟中布下眼线，埋下钉子，撕裂共识，延宕议程，废其武功；2.通过外交努力打掉新西兰、韩国、马来西亚、新加坡这几只脚；3. 展示和平诚意，在争议地区以国际法为准则，协商解决问题；4. 发动舆论进行反击宣传，并对相关国家发动经济贸易制裁和报复；5.制造事端，强占岛礁，打残菲律宾海军力量，对抗美国，威慑他国；以上为上上，上中，中上，中下，下下五策。”你稍微有点见识都能明白：其实，我是预言家。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:35:48",
        "question_id": 654780607,
        "user_id": "ead2da5b0bb5d6c7cb0218df4d2a93c7"
    },
    {
        "answer_id": 3486046676,
        "content": "什么北约，奥库斯，G7，美日菲“三方联盟”……地球就那么大，军事联盟都快被老美玩出花来了。堪称一个阵营（西方），两代恩怨（二战和冷战），三个地区分四组势力（北美，西太，欧洲搞了多少军事联盟了？），五个核心建六个群（美英，欧盟，美日，美菲，你这群聊有点多啊），平均七种主义（什么极端民主派，军国主义者，极端环保者，圣母婊，犹太复国主义，NC思想都来了），八般生意（今天你卖我，明天我卖他，我前脚炸你北溪管道，后脚就转手卖俄罗斯高价油气给你），九种组合（奇奇怪怪的组合太多了，之前是北约、G7，今天又爆了个奥库斯出来），十分扭曲！！！！",
        "voteup_count": 5,
        "updated_time": "2024-05-03 09:27:31",
        "question_id": 654780607,
        "user_id": "90e5ef4495c9241c5adf854f651ba7ac"
    },
    {
        "answer_id": 3485890129,
        "content": "阿根廷总统米莱把阿根廷的铁路、银行、能源、矿产、电力等资产全部以白菜价卖掉了，而且这些资产大部分都被美国资本买走了，米莱称这是经济改革。但是阿根廷的物价在飞涨、经济在衰退、失业率在增加，阿根廷民众抗议游行的越来越多。2023年，阿根廷国内一企业和在阿根廷的美国企业产生纠纷，最终，美国法院判决美国公司获胜，阿根廷竟然承认了美国法院的判决，从这个角度看，阿根廷是美国的殖民地呀！现在阿根廷的粮食、能源、矿产、电力等领域都被美国资本控制了，这些领域都是关系阿根廷国计民生的领域。阿根廷要草原有草原，要耕地有耕地，阿根廷的肉牛数量排名世界第一，阿根廷的马匹数量排名世界第五，阿根廷的人均耕地面积比中国的人均耕地面积多近7倍。多么美丽富饶的阿根廷呀！就是因为美国资本控制了阿根廷的粮食，导致阿根廷都2024年了，还有人饿死，真是可悲可笑，阿根廷国内最大的粮食公司前三名都是被美国资本控制了。阿根廷现在成了这个鬼样子，主要是被美国收割的结果。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 00:46:30",
        "question_id": 654780607,
        "user_id": "4d33c50ad8b46b16a8c4660ec47321ab"
    },
    {
        "answer_id": 3486089015,
        "content": "AUKUS， Australia+UK+US，日落西山的昂撒匪帮跟它的两个前殖民地，已经21世纪了，还想横行天下鱼肉乡里，世界人民会做出自己的选择。PS，我之前建了个军事吹牛群，对军事感兴趣的童鞋可以申请进群交流入群方法，关注我公众号然后后台发送“入群”二字即可，公众号名称：白甫先生",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:07:04",
        "question_id": 654780607,
        "user_id": "fcb41e787c079d92edf2b84e6d65add0"
    },
    {
        "answer_id": 3485761067,
        "content": "奥库斯能对我们够成威胁吗？美国在南海和台湾邻近海域演习还算少吗？更何况日韩本就是利用美西方的强大军事力量威慑其他在军事层面强大的国家。如果认为只是一个所谓的三国组成的“奥库斯”军事体系，就能制约或是在军演与威慑方面有程度上的深入，那也是日韩自认为的所应加入的重新组建的新北约，更何况在第一支柱核潜艇方面的研制也只停留在目前的水平。奥库斯第一支柱（核潜艇计划）英国积极为澳大利亚核潜艇研发新型常规武器，如鱼雷和导弹，并希望通过其军工企业为澳大利亚建造这些装备。这不仅是一个消耗项目，也是一个细水长流的项目，因为武器在使用过程中会不断消耗，且导弹等装备还有保质期限制，需要定期更换或处理。第二支柱（第二支柱的范围就比较广泛了，可以归纳为「新型技术合作」，比如高超音速武器，人工智能等等）的能力又能怎样，借用俄方的说法，就是美国的军事装备的超前科技，舆论的吹嘘起了相当大的作用。在这方面乌克兰是最有发言权的一位，并且就目前美国的援助计划已在俄军的攻击作用下，也没有看出有何先进的技术更新，乌军的战场状况似乎也只能停留在步步撤退和不断寻求增加援助的状况下。俄罗斯国防部长表示，西方国家所拥有的武器装备与其所声称的先进技术和高性能不匹配。他认为西方生产的武器在实战中表现不佳，无法完全满足当今复杂的战争环境的需求。美英虽然作为世界仍然强大的国家，但新技术的投产和应用在我国与俄乌战场是怎样的先进和强大到几何，有目共睹，要问韩国跪求加入，只能说明朝鲜很可怕，中国有多危险，俄罗斯更恐怖，大韩民族靠美依美的思想已由根本性转为了不得不寻求依靠才能鼓足勇气在国际社会立足。现在想想，总觉得韩国的哪一项建意和对外声明都在拉拢美西方和日本，就像曾经韩国人引以为自豪的人类起源源于韩国的学说，这岂能是一种个别人士可以妄想的，而且韩国民众的引以为傲源自哪里，是自信，还是西方迎合的态度决定了其信念的执着吗？还是有日本的认同而增加了韩国文化界的自信态度。难以想象，韩国在国家文化和军事方面的失衡已让韩官员失去了自信立足于亚洲所面临的优势地位，目前的所谓“奥库斯”，似乎更让韩国看到了一次强大自身的机会，仍能保证其在西方阵营中的一贯地位，不至于很快落后于日本。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:42:17",
        "question_id": 654780607,
        "user_id": "ebd7b0a863e5603d7f80dc8447c7b00c"
    },
    {
        "answer_id": 3486160222,
        "content": "亚洲小北约，针对我们，这是迟早的事情。从现实主义角度上说，为了国家安全和经济利益，我们必须冲出去，否则很难长治久安。但冲出去必然影响到周边利益，而且它们无法判断是好是坏。所以，只能组团抱大腿，避免在历史洪流中被淹没。日韩没别的可以抱，只能抱美国。至于我国？很抱歉，日韩的工业是我们的竞争对手，彼此的共同利益会越来越少，这是客观大趋势。除非有一天，我们掌控了全球的贸易路线、或者日韩的生命线，他们才会妥协。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:30:09",
        "question_id": 654780607,
        "user_id": "53331d80afeca3f5efed70c6f5119487"
    },
    {
        "answer_id": 3485701298,
        "content": "东牵黄，西执苍，遛狗逗鹰呢。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 20:19:10",
        "question_id": 654780607,
        "user_id": "2ef69f56e3e534159063d1b8607df5c4"
    },
    {
        "answer_id": 3485864341,
        "content": "韩国有什么好折腾的……军队战时指挥权都不在自己手里，70年前联合国军都搞不定北边，更莫说你们高超的逃跑溃退坑队友的优秀战绩（斩获中将一枚），现在加个比当年更次的群就幻想变厉害了？说难听点，北边要是真打过来，你爹第一个要做的就是撤离，而不是保护你；再派兵跟北边拼命，你爹没那么傻。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:58:35",
        "question_id": 654780607,
        "user_id": "c9efa9733599f268ec48745ba38764cd"
    },
    {
        "answer_id": 3485925828,
        "content": "于是六国之士，有甯越、徐尚、苏秦、杜赫之属为之谋，齐明、周最、陈轸、召滑、楼缓、翟景、苏厉、乐毅之徒通其意，吴起、孙膑、带佗、倪良、王廖、田忌、廉颇、赵奢之伦制其兵。尝以十倍之地，百万之众，叩关而攻秦。秦人开关延敌，九国之师，逡巡而不敢进。秦无亡矢遗镞之费，而天下诸侯已困矣。读过书的都知道，这种联盟最后的结局，两千多年前的悠长历史已有例证；没读过书的只能列举一战、二战、冷战这也就一百年里的发生的并无关联的东西。视野狭阔，高下立判。有人说这是亚洲版的北约，其实是不是我都不以为然。回顾历史，其实在上世纪是曾经有过亚洲版的小北约的，为了防止中国对外扩张，但拉长时间后，所谓小北约自行解散。因为中国既没有对外扩张的意图，也没有必要。欧洲的北约成立是有其现实性的，苏联对外扩张的锋芒毕露，欧洲国家战战兢兢，毕竟火炮就顶在家门口。而中国完全没有这种对外扩张的意图，成立个联盟你又能怎么样呢？难道你敢于不承认中国有独立主权和领土完整对华开战么？看看东盟国家的反应就知道了，东盟内部普遍不选择与中国对抗，也无人对菲律宾表达支持，而对奥库斯甚至是担忧和反对，因为会影响东南亚安全和东盟主导地位。这样的联盟成立，只能是打在棉花上，时间长了发现毫无用处。",
        "voteup_count": 15,
        "updated_time": "2024-05-03 09:04:55",
        "question_id": 654780607,
        "user_id": "e6c31db3f854eda959d5897aba8d3b29"
    },
    {
        "answer_id": 3485730559,
        "content": "朝鲜:快点我已经迫不及待了",
        "voteup_count": 8,
        "updated_time": "2024-05-02 21:00:29",
        "question_id": 654780607,
        "user_id": "4fad9f2aabd4dd392489258af3c204aa"
    },
    {
        "answer_id": 3485939236,
        "content": "这是美国在找一个代理人战争的战场。如果中美之间必有一战，韩国、菲律宾作为战场都比在台湾好一些。对中国而言，韩国可能更好一些。不用自己亲自出马，支持朝鲜把韩国灭了就行。不使用核武器，朝鲜的大炮也把韩国打趴下了。中国帮助朝鲜做好防空，和陆地武器供应即可。到那时美国不会直接参战。这样中国在解放台湾时，就相对轻松的多。肃清台独分子可以采用下列政策，承认自己是中国人的留下来，不承认的随便走。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 04:02:27",
        "question_id": 654780607,
        "user_id": "a38f967d083890169530fe6516af7de1"
    },
    {
        "answer_id": 3485999357,
        "content": "奥库斯第二支柱涉及的技术领域和具体合作项目，以及这些合作如何影响韩国的国防科技发展。韩国加入奥库斯可能会对亚太地区的安全格局产生影响，尤其是在考虑到中国等地区国家对于奥库斯的担忧和反应。可能会影响其与其他国家，特别是与中国和朝鲜的关系，以及其在国际社会中的立场和角色。韩国政府内部对于加入奥库斯的讨论和决策过程，以及这一决策如何反映韩国的国防和外交政策取向。奥库斯第二支柱是关于技术共享的协定，因此，哪些技术将被共享，以及这些技术共享的条件和限制是关键信息点。美国、英国和澳大利亚对于韩国加入奥库斯的态度，以及他们如何看待韩国在奥库斯中的角色和贡献。韩国加入奥库斯后，该安全伙伴关系的未来发展方向，以及可能的新成员国加入情况。是否符合国际法律和规范，以及这一行为可能引发的法律和政治争议。是否会增加该地区的军事透明度，还是会引发新的不确定性和紧张局势。是否有助于地区和平与稳定，还是可能引起新的地区冲突和分歧。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:05:29",
        "question_id": 654780607,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3485631463,
        "content": "已经不是什么新闻了，其实去年的时候，就已经有消息爆出，说奥斯库要吸收日本和韩国进入，毕竟这两个国家，是美国在东亚最忠实的鹰犬，美国希望通过他们来钳制中国，就像用乌克兰来钳制俄罗斯一样。就看韩国和日本，有没有为了美国爸爸战斗至最后一个本国人的觉悟了。据俄罗斯《观点报》网站2023年8月14日报道，俄罗斯常驻联合国日内瓦办事处代表根纳季·加季洛夫警告称，美英澳“奥库斯”（AUKUS）最终可能会变成一个成熟的军事政治集团。同时，也不排除“奥库斯”纳入韩国和日本以进一步扩大的可能性。“奥库斯”成立于2021年，有两大支柱：第一支柱是在非拥核国家澳大利亚部署核潜艇，该项目仅限美英澳三方，不寻求与其他国家合作。“奥库斯”的第二支柱为发展人工智能、水下无人机和高超音速导弹等先进作战能力。“奥库斯”的野心还一直就不止日本。美国常务副国务卿坎贝尔3日在华盛顿表示，在实际情况下，“奥库斯”有可能让多个国家的潜艇密切协调行动，远距离投送常规弹药，“这在各种情况下都会产生巨大影响，包括台海局势”。尤其针对中国的企图，一直没有任何的掩盖。《澳大利亚金融评论报》7日发文称，美国高级外交官泄露了“奥库斯”的秘密，公开证实了“奥库斯”计划中在澳部署核潜艇的用途：与中国的潜在战争。这与澳总理阿尔巴尼斯和防长马尔斯的说法——澳将拥有对核潜艇作战使用的控制权——背道而驰。自从中美有了国家层面军事交流之后，中国就被美国切香肠，一步步的尝试触碰底线。其实美国最近的动作远不止奥斯库，还有消息说美国和沙特将达成一项历史性协议，该协议将为沙特提供安全保障，并为与以色列建立外交关系开辟可能的途径。另外，美国最近又开始鼓吹国际企业离开新疆，声称新疆存在强迫劳动。接下来，台海，南海，新疆，西藏，甚至香港，美国一定会在稳定中东的同时，丧心病狂的加剧中国在这些地方的不稳定。在这个时候，要是谁还对美国的底线有所幻想，那就真的是天生乐观派了。",
        "voteup_count": 29,
        "updated_time": "2024-05-02 18:32:35",
        "question_id": 654780607,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3485641674,
        "content": "随他吧，不影响大局。奥库斯联盟，全称为澳大利亚、英国、美国三国英文国名缩写（AUKUS），是一个由这三个国家组成的安全与防务合作组织。这个联盟于2021年9月16日由美国总统乔·拜登、英国首相鲍里斯·约翰逊和澳大利亚总理斯科特·莫里森共同宣布成立。AUKUS的目标在于深化三国之间的安全合作，特别是在情报分享、先进技术开发和军事能力提升方面。本来是盎格鲁撒克逊人组成的联盟，没日本和韩国什么事儿，但是日韩作为美国重要的盟友，自然想去上赶着加入。我们新闻中竞标说西方和欧美，似乎他们是一体的，其实不是的，奥库斯联盟有没有发现，全部是离案国家，没有一个是大陆国家。所以西方天然的就分成欧洲大陆国家和美英，美国只有一个铁杆盟友那就是英国，因为他们都是欧亚大陆之外的国家，如果还有半个的话那就是澳大利亚，同文同种同海洋国家。所以日本上赶着加入完全可以理解，毕竟日本也是孤悬亚洲大陆之外的国家，只不过美英澳是不是真心对他呢？自然不是！所谓非我族类，其心必异，美英接纳日本的唯一目的就是恶心和牵制中国，继续践行所谓离岸平衡策略。所以日本也不傻，知道自己是棋子，最近的施政报告又说了要继续发展和中国的战略伙伴关系，没办法，反复横跳，两边下注是他不得不做的策略。韩国这个国家得国不正，又是一个投降政权，他们的政府精英为了维护统治阶级的利益自然要一边倒向美国，只不过这个国家太小，除了有恶心中国的作用之外，相比于日本战略价值不大，只不过韩国一些美国式精英没意识到这一点，日本是棋子，韩国则很容易变成棋盘，要是明智的话最好是表达兴趣但不实际加入。否则，只能后果自负了。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 18:49:10",
        "question_id": 654780607,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3485872658,
        "content": "困兽之斗，待宰的鲶鱼。日本已经被开席了，韩国，还远吗？尹公公",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:12:36",
        "question_id": 654780607,
        "user_id": "919c39be6a3e6401a5c86451bcbd2996"
    },
    {
        "answer_id": 3485671190,
        "content": "奥库斯（AUKUS）太平洋的北约基于丛林征伐的思维，美国在1949年筹建了北约，其假想敌的苏联；2021年，美国战略筹备太平洋北约---奥库斯（AUKUS）横空出世，其假想敌变成了中国。美英澳三国在2021年签署了“奥库斯”协议，该协议由两个支柱组成，“第一支柱”旨在向澳大利亚提供核潜艇；“第二支柱”则致力于发展先进能力技术项目，加快人工智能、量子计算、高超音速武器、电子战等关键技术的协同发展。 2024年3月11日，北约在其位于布鲁塞尔的总部举行瑞典加入北约仪式。瑞典成为北约第32个成员国。人类历史最大军事同盟帮会---北约越加蛮横。而在2024年4月18日，疯子米莱的阿根廷正式申请作为“全球伙伴”国家加入北约。当时，苏联为对抗北约，针锋相对成立了华约。而在北约越发蛮横以及奥库斯（AUKUS）横空出世，中国坚持多边不结盟政策，保持与俄罗斯、伊朗以及广泛的全球南方国家良好的经贸关系，为世界和平发展贡献颇多。美国对华“新冷战”为厘清美国对华“冷战”战略，先管窥其对华“冷战”战术：1、确立一个唯一的全球性对手彼时是苏联，现在是中国。美国新版国安战略报告明确声称中国是唯一一个既有意图又有能力重塑国际秩序的竞争者，并对美国“构成最严重的地缘政治挑战”；2、展开配套的内外动员对内表现为反华意识形态化，对华强硬成为“政治正确”；对外则首先表现为试图构建亚太“小北约”（奥库斯（AUKUS）是先锋队），要点在于促进日韩和解，在此基础上加强日韩与澳大利亚合作，再以日、韩、澳为核心加强与其他一些国家的协调，形成某种“3+N”模式；3、不留空隙地全方位对华施压过去美国个别政府部门因为存在部门特殊利益等问题，在对华步调上有时与白宫并不完全一致，但现在这种情况几乎没有了，美国正形成“全政府”遏华战略。 4、全方位施压的同时竭力避免热战“旧冷战”时期美国就曾尝试跟苏联搞所谓“缓和”，现在对华也不断宣扬要给两国关系装上“护栏”。因为美国清楚，一旦爆发热战，它的代价也会非常巨大。如上所述，作为亚太“小北约”的奥库斯（AUKUS），实乃小试牛刀。从2021年横空出世的美英澳三国，相继加入新西兰、日本（“第二支柱”），现在是韩国（也是“第二支柱”）。美国对华为何越来越歇斯底里美国对中国崛起反应如此强烈，甚至不惜发起“新冷战”，要从美国自身的发展变化中寻找答案。美国这个国家的力量巅峰出现在1945年，但现在巅峰已过。二战结束之初的美国是世界上唯一有能力进行“两洋作战”的国家，同时也是民主国家“兵工厂”。当时美国造船业的产量占据世界90%份额，制造业占比达到一半。但今天的美国“造血能力”明显减弱。毋庸讳言，1971年8月15日的“尼克松冲击”应被视为美国战后国家发展的一个重要时间节点。尼克松宣布美元与黄金脱钩，布雷顿森林体系瓦解。美国经济开始走向虚拟化、金融化，与金融业相比利润较低的中低端制造业开始外移，加之钢铁、汽车等行业的强大工会力量容易与资方形成对峙等其他因素，美国中低端制造业外移的趋势更加强化。现在美国GDP已有大概一半左右与金融相关，这让今天的美国与1945年时相比自我“造血能力”不可同日而语。根据国际学界甚至政界的普遍看法，中国按照当前轨迹发展下去最终将会取代美国第一经济大国的位置。而在经济严重虚拟化的背景下，美国高度依赖世界经济“一把手”的地位。很大程度上，正是作为世界第一经济强国的信誉和霸权地位，才使美国能够操弄各种金融游戏并从全世界范围内收割利益。因此，维持“一把手”位置在美国一些精英看来已经不仅仅是利益问题，而是“生死攸关”的问题。简单点，美国必须保持世界第一经济强国地位。如此，削弱中国经济就是战略目标。如何削弱中国经济？南海问题、台湾问题、乃至构建亚太“小北约”、奥库斯（AUKUS）都是选项。韩国考虑了加入奥库斯第二支柱的成本吗？其实，中国面对美方对华“新冷战”挑衅，有“后发制人”的总体战略框架。1、“不为天下先”，即不打第一枪，对方单方挑衅导致事态升级则将承担历史责任；2、“退避三舍”，涉及非核心利益等问题时讲究策略性，可让外界更清楚地看到究竟孰是孰非；3、“来而不往非礼也”，涉及核心利益时则将予以坚决还击和反制。 基于中国“后发制人”战略框架，韩国真要认真思考，其加入奥库斯第二支柱的得与失。当中国在五一度假休闲之时，韩国国防部长官申源湜表示，韩方欢迎“奥库斯”成员国考虑将韩国列入“奥库斯第二支柱”的伙伴，双方还商定合力切断朝鲜核导研发的资金链，努力阻止朝俄军事合作。  申源湜说加入“奥库斯第二支柱”是防备北朝鲜与俄罗斯，并未提到中国。然而，欲盖弥彰做澳洲鸵鸟是没有的。针对“奥库斯”近期频频寻求扩张的举动，中国对此表示严重关切，我们对任何国家发展正常的军事合作关系持开放态度，但坚决反对有关国家拼凑排他性“小圈子”，坚决反对任何针对中方的双边或多边军事同盟，坚决反对制造分裂对抗、搞阵营对立。一言以蔽之， 基于“后发制人”战略框架第三条“来而不往非礼也”，韩国必将收到我更强劲的“礼物”，至于是什么，韩国会感受到的。雄赳赳气昂昂跨过鸭绿江！70年前的硝烟未散，世界已经天翻地覆，来吧奥库斯！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:35:48",
        "question_id": 654780607,
        "user_id": "dd11df23ede6accc19a7c242ee79b42f"
    },
    {
        "answer_id": 3485735207,
        "content": "这不是新版冷战嘛～我们也拉群了，不怕。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:06:57",
        "question_id": 654780607,
        "user_id": "66e937fbcbeb92a41f6b085b086f433a"
    },
    {
        "answer_id": 3485950521,
        "content": "主人在哪儿，狗就跟哪儿",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:34:03",
        "question_id": 654780607,
        "user_id": "3c025cc0e5d3d039204aae24ebc88ea5"
    },
    {
        "answer_id": 3485708405,
        "content": "打以色列美国都不敢下场，就是再多奥库斯支柱美国就敢下场了？还不只是个笑话？",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:29:50",
        "question_id": 654780607,
        "user_id": "4a5f9e8201c22af47bfd1fbfc5c3965a"
    },
    {
        "answer_id": 3485776685,
        "content": "感觉到冬天的来临，蚂蚁都知道要抱团取暖。没有什么值得注意的只要永远是人民当家做主，十八国联军也就那样。我反对仇恨日本韩国，反对对于过去的苦难喋喋不休，像祥林嫂一样。反对什么抵制日货，打砸同胞的日本车。反对打骂穿和服的小姑娘。复仇用的是手里的枪炮，飞机，坦克，航空母舰，而不是打骂国人的嘴巴和拳脚。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 22:02:40",
        "question_id": 654780607,
        "user_id": "37e84566bb39010c5affb993e25c6360"
    },
    {
        "answer_id": 3485824936,
        "content": "“跟我学，跟我走，长大是我一条狗”突然想到我上幼儿园时候的一句顺口溜…这两个小可爱，还真是~",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:03:18",
        "question_id": 654780607,
        "user_id": "5fda6f262bec62b850c6e0f6642df569"
    },
    {
        "answer_id": 3485867915,
        "content": "人家国家的内政，你们怎么这么感兴趣？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:04:05",
        "question_id": 654780607,
        "user_id": "5daf9a5dafd0f45132e74ac049f8d92d"
    },
    {
        "answer_id": 3485710790,
        "content": "美国在西太平洋的四个盟友：日本、韩国、菲律宾、澳大利亚。亚太版北约的雏形。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:33:23",
        "question_id": 654780607,
        "user_id": "e647e5fea11a3ca79cfee4138e34299c"
    },
    {
        "answer_id": 3485702208,
        "content": "跟wx工作群一样越加越多，然后屁事没有，会天天开",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:20:37",
        "question_id": 654780607,
        "user_id": "1a6e80edb2a05131586f65b14ed2ffec"
    },
    {
        "answer_id": 3485669321,
        "content": "你说巧不巧，刚捡的热乎图这就用上了。",
        "voteup_count": 50,
        "updated_time": "2024-05-02 19:32:50",
        "question_id": 654780607,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3486060894,
        "content": "怎么有种坐等老大倒下，排队分老大遗产的即视感",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:33:56",
        "question_id": 654780607,
        "user_id": "eafa2da17d178f56e6b06edf19d809d9"
    },
    {
        "answer_id": 3486003364,
        "content": "韩国日本不得不加入，韩国造船厂的订单被中国抢的一个不剩，日本的汽车出口量被中国反超，新能源汽车中国宁愿去欧洲拉盟友也不搭理日本。韩国几十年的对中优越感，不允许他们对中国低头。而日本从中国对日本工业这个赶尽杀绝的态度，能看出来中国日后发达起来会怎样对他。再加上美国的控制，导致他们内部即便有什么对华亲善的苗头，也会被迅速扑灭。这意味着，韩日两国未来反华是必然的，离中国这么近还反华会被中国全方位无死角压制也是必然的，两个只能恶心一下中国，产生不了任何实质伤害的国家，能让中国恶心一下已经是它们在美国那里最大的作用了。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:12:12",
        "question_id": 654780607,
        "user_id": "aa3dfc6bfa2e3c920d90acf34339bc7c"
    },
    {
        "answer_id": 3485827780,
        "content": "丑国和日落搞这个群，目的应该是搞核扩散和军备竞赛。丑国重工业和机械工业几乎没得了，日落弄个小破航母也是关键就趴窝，制造能力快要钢盔煮面条了。日韓总算还有很强的工业能力，特别是舰船，重工和精密制造。美国转点技术过来，飞机大炮，车辆导弹还是搞得出来。裤子群要把日韓拉进来的目的就是两个：一是前沿炮灰阵地，这个几乎肯定的。二是利用日韓的工业能力搞军备。那个爱国者都在日本生产，然后返运回美国。韓国造船在给美军舰进行维保，很可能给美国造战舰。后面整合好了，必定大量的空中，陆地和水面军事装备都在这两国生产。当然，后面还有一个菲佣，也下点单，造下军服，鞋子这些还是可以的。所以美国这是在建立一个军备生产系统。有人说，为什么不在英国，不在美国，不在大家拿搞呢？那帮白皮猪，除了讲自由民主，还愿意干啥？这种脏活累活要是他们愿意去干，波音飞机也不会掉仓门了。要担心吗？当然要注意这事。做好准备是必然的，日韩这两个军备生产国，弹弹是要瞄好的。在亚态着重观察的国家是印度。印度保持必要的中性立场很重要。这货有点二。中美高强度的对抗，军备对抗，正式拉开幕布了。布局应该是早就开始了。毛子必须要在远东布设军事力量和打击力量。从日本北部卡死小日子。金将军也是天天射弹，在作准备，而且军各技术和生产能力都提高了很多，大家都懂。东大这边也在作准备。印太对线或许就是这个样子了。关键点还是要毛子欧洲那边压力山大。金将军军备上应该是尽上量了，当然技术上也有了升级，反过来支援大毛。现在洼洼还是有一波人看清楚状况了，赶紧往陆上跑。其实有点晚了，所有的军备布局已经围着台湾搞得差不多了，最后比较惨的就是洼洼，也就是说，极大的可能性，会围洼洼暴发常规军事热战，这个有点难搞。因为打在洼岛上的火力，分不清是东大的，还是外部势力的，这种混乱情况下，外部势力趁乱，把洼洼给毁掉。这种可能性极大。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:07:14",
        "question_id": 654780607,
        "user_id": "2a6e746d5544f70848029eb08193ce03"
    },
    {
        "answer_id": 3486183393,
        "content": "其实就不明白现在美国这国际战略层怎么想的。现在这样已经是第一岛链难以维持了，所以才成立奥哭死的。结果搞这出，等于又把第一岛链跟奥哭死给融合了，那一开始搞奥哭死是要干啥的？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:59:05",
        "question_id": 654780607,
        "user_id": "16614f8fa2098683a86de0b2c3b634a0"
    },
    {
        "answer_id": 3485909057,
        "content": "到底奥哭死是个啥。。。。。感觉这几个国家本来就是老美盟友，更别说日韩两只本来就是山姆大叔的军犬，本来军事就是在深入合作，感觉就是把本来的军事同盟换了个名字，然后问我们怕不怕。。。。这不是小孩子过家家吗",
        "voteup_count": 2,
        "updated_time": "2024-05-03 01:33:14",
        "question_id": 654780607,
        "user_id": "7ccd40b8ae873fcbdb2fa6ca27837835"
    },
    {
        "answer_id": 3485720542,
        "content": "几个人呐，特么这么多群，前面的群死群了?",
        "voteup_count": 3,
        "updated_time": "2024-05-02 20:47:24",
        "question_id": 654780607,
        "user_id": "65fe80f980ec0bc7af5d9b7a1f740367"
    },
    {
        "answer_id": 3485690370,
        "content": "奥库斯是什么?奥库斯（AUKUS）被视为有牵制中国色彩的军事同盟。它是一个由美国、英国和澳大利亚组成的三边安全伙伴关系，成立于2021年9月15日，这个联盟的主要目标是加强三国在印度-太平洋地区的安全和经济合作，特别是在国防和战略技术方面。奥库斯的首要项目之一是帮助澳大利亚建造一支核动力潜艇舰队。这将使澳大利亚能够在大范围内进行更长时间的巡逻，同时提高其水下作战能力。除了核潜艇，奥库斯还涉及共享人工智能、量子计算、网络安全和高超音速导弹等先进技术。奥库斯的成立被广泛解读为美国及其盟友在印度-太平洋地区对抗中国日益增长的影响力的一种方式。虽然目前只有美国、英国和澳大利亚是正式成员，但奥库斯并没有排除未来吸纳新成员的可能性。奥库斯有潜力扩展到其他合作领域，被称为“第二支柱”，这可能包括韩国在内的其他国家参与（其“第一支柱”是澳大利亚通过向美国和英国购买和技术分享获得核动力潜艇，而“第二支柱”则是一项共享技术、共同开发和提供军事能力的计划，重点在包括量子计算和高超音速导弹在内的一系列领域的军事技术。）奥库斯的成立引起了区域内其他国家的关注，包括中国和法国（由于澳大利亚取消了一项与法国的常规潜艇合同，以转而与美国和英国合作建造核潜艇，法国对此表示了强烈不满）。2023年“韩国”对华出口额为1248.35亿美元，自华进口的商品总额为1428.49亿美元，贸易总额合计近2700亿美元。尽管韩国对华贸易31年来首次出现了逆差，中国仍然是韩国的最大贸易伙伴国，“韩国”对中国市场的依赖度依然很高。食碗面反碗底的“棒子”，奉劝一句，且行且珍惜。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:05:16",
        "question_id": 654780607,
        "user_id": "4e0a4bc7d04a43825d058d2ee7386a60"
    },
    {
        "answer_id": 3485719833,
        "content": "这个问题简单，我帮大家问了第四次工业革命的 ChatGPT 了。问：现在有美国、日本、韩国、菲律宾、澳大利亚这几个国家要建立联盟，要求是美国必须在其中牵头，且联盟的国家数量必须大于等于二，例如 “美日同盟”、“美澳同盟”、“美日韩澳同盟” 等（每个国家一个字，且与出现的排序无关），请问排列组合一共可以成立多少个联盟？请写出答案然后一一枚举出来。ChatGPT-4: 要解答这个问题，我们首先需要考虑的是美国必须在联盟中，剩下的国家有日本、韩国、菲律宾和澳大利亚共四个国家。我们需要从这四个国家中选择若干个来与美国组成联盟，且联盟的总国家数必须至少为二。首先，我们计算从这四个国家中选择任意数量（至少一个，最多四个）的组合数，这是一个典型的组合问题。我们可以选择1个、2个、3个或者4个国家与美国组成联盟，相应的组合数分别是：- 选择1个国家的组合数：C(4, 1)- 选择2个国家的组合数：C(4, 2)- 选择3个国家的组合数：C(4, 3)- 选择4个国家的组合数：C(4, 4)这些组合数可以通过计算二项式系数得出。每个二项式系数 C(n, k) 表示从n个不同元素中选取k个元素的组合数。现在，我们一一计算这些组合数：1. C(4, 1) = 4，意味着有4种方式选择一个国家与美国组成联盟。2. C(4, 2) = 6，意味着有6种方式选择两个国家与美国组成联盟。3. C(4, 3) = 4，意味着有4种方式选择三个国家与美国组成联盟。4. C(4, 4) = 1，意味着有1种方式选择四个国家与美国组成联盟。把所有可能的组合数加起来，得到总的联盟数：4 + 6 + 4 + 1 = 15。现在，我将枚举所有可能的联盟：1. 美日同盟2. 美韩同盟3. 美菲同盟4. 美澳同盟5. 美日韩同盟6. 美日菲同盟7. 美日澳同盟8. 美韩菲同盟9. 美韩澳同盟10. 美菲澳同盟11. 美日韩菲同盟12. 美日韩澳同盟13. 美日菲澳同盟14. 美韩菲澳同盟15. 美日韩菲澳同盟以上是所有可能的联盟组合。问：已知北约包含美国在内一共有 30 个成员国，加上上述提到的 4 个国家，这其他的 33 个国家一共有多少种方式与美国形成同盟？（直接写出答案，不要枚举）ChatGPT-4：对于这33个国家与美国组成的每种可能的联盟，我们可以看作是一个组合问题，即从33个国家中选择1个、2个、...、33个国家的所有可能组合。因此答案是 2^33 - 1 种方式。这是从33个国家中至少选择一个国家与美国组成联盟的所有可能的组合数。计算得出，美国与其他33个国家形成联盟的所有可能方式共有8,589,934,591种。可见，在不远的未来，中国还要输无数次，这下麻烦了。",
        "voteup_count": 10,
        "updated_time": "2024-05-02 20:53:44",
        "question_id": 654780607,
        "user_id": "fd3bc842fd208e663b20c3f4e17040c1"
    },
    {
        "answer_id": 3485934351,
        "content": "只说几个事实。第一，美日韩欧，联手打不赢俄乌冲突。俄罗斯，GDP与人口都和广东一个量级，被踢出SWIFT全球结算系统，两年来越打越强。美日韩欧怂到这个地步，拿什么跟中国斗？凭什么这么自信？麻烦给一丁点让人信服的理由。靠弱智战略手残执行力还是靠脸皮学历一起作假的韩国总统夫人玩大国外交？怎么看，都没有胜算！第二，美日韩欧，联手不能控制通胀。不能降息。美国算四个里最能打的国家了，通胀仍旧抬头。降息都不敢降息。从中美切割，到现在中美不能切割。为什么？没一点逼数吗？美日韩欧都是靠印钞机过活的国家，和中国实业产能切割，通胀会上天的啊。全球非中国产业链在哪里？搞这么多年了，就是想想，是吗？执行力到底在哪里呢？没这个产业链，就没办法与中国切割。没这个产业链，美日韩欧组合，不管换什么名字，本质都叫做失败者联盟。这样的实力，什么下场，不清楚吗？天天装什么装？第三，博弈靠实力说话，美日韩欧先答题交卷。俄乌冲突，巴以冲突，红海冲突，三大危机，火烧眉毛，先把卷交了，看看还能不能及格。乌克兰这几天又把关键阵地丢了，一天天的，混吃等死。巴勒斯坦政治势力开始在中国整合了，一个哈马斯打不赢，怎么打赢哈马斯整合版？红海美国军舰跟孙子一样，台海靠什么撑脸面？及格线明显拿不到的团队，还吹什么考满分？一个广东量级的麻烦拿不下，还想拿几个广东量级的中国，做梦呢？能不能有一点基本逻辑能力？！",
        "voteup_count": 18,
        "updated_time": "2024-05-03 06:12:53",
        "question_id": 654780607,
        "user_id": "84331687793e2cf533b2c5fcc541a64e"
    },
    {
        "answer_id": 3485859824,
        "content": "“建群”本身看似是联盟，实则是示弱以人第一，在美国足够强大的过去，根本就不需要搞这套虚头巴脑的东西，越搞越说明军事上虚了。第二，这些联盟并没有什么“新面孔”，加不加入嗷哭死没什么本质上的区别，说是方便共享军事情报等等，但难道过去做不到吗？难道日韩自己会两两共享吗？所以“建群”这件事本身就是建群的意义，因为如果只是一句“美日韩将加强军事合作和信息情报共享”，那根本和废话一样，没人鸟你。但是搞一个奥库斯，就有了品牌。相当于对世界，也对中国明示这是针对中国。只是越听越像：“你站住，我喊了人了，今天要你好看”。要知道，过去这位“杀人不眨眼”的大哥，不爽的时候可是直接掀桌的。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 01:03:22",
        "question_id": 654780607,
        "user_id": "2b979a6d42e6c724c63a5119b6d7e005"
    },
    {
        "answer_id": 3485832382,
        "content": "难道不加入，日韩就不跟中国对抗了？难道加入了，就能跟中国对抗了？中国那时候就打了抗美援朝，现在？你让那帮西方联军今天再组队来试试？谁怕谁啊，老美自己都不敢上。现在跟抗美援朝的最大区别是：当年老美敢打，组队不过是随便带几个小号混经验而已。 现在老美不敢打，组队是为了多几个炮灰多几个乌克兰给他续命而已。战，中国不怕，完全立于不败之地。经济贸易战？那不是18年就已经开始了么，全球经济都受到影响，不过很明显，中国在这种程度的压力下至少可以在撑一万年。不战，那中国更不怕了，拖的越久，中国越强，第四第五艘航母在建了都",
        "voteup_count": 4,
        "updated_time": "2024-05-02 23:13:40",
        "question_id": 654780607,
        "user_id": "ae501febc2f2f34390c616a3641cdfc2"
    },
    {
        "answer_id": 3485886040,
        "content": "美国把他和他的小弟们的小日子过得跟女生宿舍似得，就那么几个建一堆群，来来回回排列组合，跟刷称号似得，顶一堆帽子。日韩这帮东亚小国但凡读过三体三，学会在高等文明面前把自己藏好，也不至于这么努力地把自己玩成高等文明的攻击目标。美国人拉群都是一个鸟样，给小弟倾销过期低质量垃圾武器赚保护费，特朗普更是直言不讳北约国家不交钱就让俄罗斯打他们。但是他的小弟们的经济受美国金融危机影响一个赛一个地爆，现在为了加群又提高军费开支和交保护费，本就快沉的破船又给狠踹两脚。东大的产业升级直接是把这些美国工业转移给小弟们的技术垄断带来的超高利润一个行业接一个的拿下，小弟们是吃饭的碗都被东大抢了还要砸锅卖铁给美国上交保护费，每一个加了群的其实都是上了美国的菜单。东大现在要做的只需要不开战，只埋头搞经济内循环和造船扩军，饥饿的美国人就会主动地把他的小弟们一个接一个地送上餐桌，日本现在就是上桌的第一道菜。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 01:15:02",
        "question_id": 654780607,
        "user_id": "04183a05d0441dddf76c0a9bd325c885"
    },
    {
        "answer_id": 3486018701,
        "content": "这些价值观相同的国家聚在一起不是很正常吗？！利益诉求有共同之处。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:37:05",
        "question_id": 654780607,
        "user_id": "1edde4c6f28fa6bbd12c0b71f0dd5bc6"
    },
    {
        "answer_id": 3485764336,
        "content": "问题来了，加了日韩，名字咋改？JAUKUS，找裤子？你问我韩国在哪吗？UK的K带一下呗。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 21:46:43",
        "question_id": 654780607,
        "user_id": "8a5138eed1bfae0e89fa591a35aba831"
    },
    {
        "answer_id": 3486006030,
        "content": "奥库斯从美英澳，刚变成美英澳日没几天，又变成美英澳日韩。三个邪恶变成五个邪恶集团。对中国而言，魑魅魍魉，无论是三个也罢，五个也好，直接横扫就是。军舰潜艇下饺子的速度还要加快，反潜力量还需要更加先进和加大威力。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:17:07",
        "question_id": 654780607,
        "user_id": "72014c50f3263112cc9d0626e7a4ecc5"
    },
    {
        "answer_id": 3485734280,
        "content": "AUKUS最大的特点是核力量的分享，即英美不再只是给予相关国家核保护伞，还给予加入者掌控一定战术核力量的机会。这是比普通的北约国家更亲近的关系。好处是jp和kr自研的战略核力量暂时被限制住，坏处是，aukus内部应该会给予有限的战略核力量。想象下jp和kr获得15发北极星导弹？au还能拥有弗杰尼亚或者俄亥俄？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:05:34",
        "question_id": 654780607,
        "user_id": "1f23609b0e54ad251e7ee0159f422a36"
    },
    {
        "answer_id": 3485850622,
        "content": "我断网了？跟不上时代了？？？aokusi这是啥玩意？？我还停留在tpp的时代…..无语。一起挣钱不行吗。中国也都是正常普通人。不是三头六臂。大家就是想挣钱。经济好一点。吃苦耐劳又能卷。无非就是想过的更好一点而已。美国不知道疯狂针对中国干啥。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:38:14",
        "question_id": 654780607,
        "user_id": "b7d14f5fe78aead2d3844d621ef92ce1"
    },
    {
        "answer_id": 3485645342,
        "content": "韩国加入奥斯库第二支柱计划，是美日韩联盟的第二岛链的旧瓶装新酒，对中国全年竞争的又一动作。可能很多朋友对“奥斯库计划”还比较陌生。其实这是相对比较新的一个组织，成立于2001年，是美英澳三方建立的一个排他性的三边安全合作伙伴关系，舆论普遍认为这是针对中国。之后，美英澳三国为奥库斯设立了两大支柱。所谓的“第一支柱”，指的是澳大利亚通过向美国和英国购买和技术分享获得核动力潜艇。而此次韩国表态考虑加入的“第二支柱”，是一项共享技术、共同开发和提供军事能力的计划，重点是共享包括量子计算和高超音速导弹在内的一系列领域的军事技术，致力于增加成员国武装部队之间的互操作性。奥库斯第二支柱主要打造8个领域的先进能力，分别为海底能力（合作开发自主水下航行器）、量子技术（最初将专注于定位、导航和授时的量子技术）、人工智能和自动化（早期工作的重点是加速采用相关技术，并提高自动化、人工智能系统在竞争环境中的弹性）、高级网络（集中精力加强网络能力，包括保护关键的通信和操作系统）、高超音速和反高超音速能力、电子战（三国分享对相关工具、技巧和技术的理解，使部队能够在竞争激烈和恶劣的环境中作战）、创新（加速各国国防创新企业的发展并推动相互学习，包括更快地整合商业技术以解决作战需求的途径）、信息共享（扩大和加速敏感信息的共享，包括支持三国在商定的先进能力领域的工作），从各方面来看，其涵盖的技术相对来说都是比较先进的。韩国国防部长此番表态，其实并不突然。4月份美国国安委的一名官员就表态说过韩国可以成为奥斯库的合作国，而韩国作为美国在东亚的军事同盟，是有美国武装力量真实存在的，这种公开表态的意味让人深思，背后是否有盟主的安排。这项动作，对中国肯定是不利的，踢馆到家门口，但是从表态到实际加入再到产生效果，也需要一定时间，中间可能还会有剧本，我们保持关注，拭目以待。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 18:55:30",
        "question_id": 654780607,
        "user_id": "6781813c4a88cbd46d97467e34464172"
    },
    {
        "answer_id": 3486071526,
        "content": "众所周知，微信群多的女生宿舍一般感情都不太好。",
        "voteup_count": 11,
        "updated_time": "2024-05-03 09:46:55",
        "question_id": 654780607,
        "user_id": "959df776b9ad5d55043cf942a0424832"
    },
    {
        "answer_id": 3485971150,
        "content": "中国也非常在乎自身周边安全问题，可以尝试申请加入AUKUS试试，万一批了呢？（笑）",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:58:51",
        "question_id": 654780607,
        "user_id": "1f1d6db87a386821e7b3cd5c60a99c0b"
    },
    {
        "answer_id": 3485963555,
        "content": "本来就是准军事联盟，甚至是连主权都没有的狗，加不加入有毛的区别。一天到晚挑衅的这么不着调！我看那句说印度的话应该给老美咯美国就是一条蛆，如果他不睡去，全世界都会被它恶心到。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:36:27",
        "question_id": 654780607,
        "user_id": "fa4287b4540473352f854a563e27b2a7"
    },
    {
        "answer_id": 3485805533,
        "content": "没啥值得关注的。朝鲜有了核武器之后，韩国要么自己发展核武器，要么彻底投入美国的核庇护。美国在核武方面，向来不允许小弟搞自己一套。不是说美国有圣母心，而是美国知道有核武的小弟管不住。希望金将军长命百岁，朝鲜长治久安。千万别让核武器沦为内部斗争的砝码。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:39:44",
        "question_id": 654780607,
        "user_id": "4b1901cd91c18a4bcbd7a43f3a53f188"
    },
    {
        "answer_id": 3485595295,
        "content": "韩国欲加入奥库斯“第二支柱”，这会是东亚的小北约吗？据观察者网报道，受日本与新西兰的影响，伊锡悦政府正考虑加入奥库斯“第二支柱”，在昨天的墨尔本举行的“2+2会议”中，韩澳防长与外长齐聚一堂，探讨了合作的可能性，韩防长申源湜在新闻发布会上表示，韩国已就加入奥库斯“第二支柱”进行了深入的会谈。他接着阐述道：“在此次的会议中，我们深入探讨了与奥库斯“第二支柱”的合作前景，期待各成员国能考虑将韩国纳入合作伙伴。”韩国此举，标志着继日本与新西兰后，防务政策发生了重大转变，成为第三个正式考虑加入奥库斯的国家。今年初，新西兰率先发出请求意愿，随后澳大利亚、英国和美国予以确认，并考虑将日本纳入“第二支柱”，然而，在日本加入的消息得到确认后，澳总理阿尔巴尼斯迅速澄清，日本的加入并不意味着奥库斯成员国的增加，奥库斯仍由澳英美三国构成，日本的参与将仅限于具体的项目合作。奥库斯的原始成员，主要聚焦于澳大利亚共享美英核潜艇技术，而其他国家并未参与此环节，相较之下，“第二支柱”则是一个更为广泛的合框架，旨在共享技术、共同开发和提供军事能力，该支柱的重点在于分享包括量子计算、高超音速导弹在内的一系列尖端军事技术。今年以来，韩国面对朝鲜军事实力的提升，倍感压力，随着与俄罗斯关系的疏远，韩国有进一步倒向西方的可能，需要警惕的是，奥库斯会成为东亚的小北约吗？",
        "voteup_count": 3,
        "updated_time": "2024-05-02 17:38:57",
        "question_id": 654780607,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3485772622,
        "content": "再往后，应该就是中国加入，美国退群了吧",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:57:28",
        "question_id": 654780607,
        "user_id": "0c13f0c865b406feb9df98d891bf9f91"
    },
    {
        "answer_id": 3485761092,
        "content": "群比舍友人数多系列（国际版）",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:42:19",
        "question_id": 654780607,
        "user_id": "1bfff66e5e85eadfdc8ba7ec3524b24c"
    },
    {
        "answer_id": 3485940848,
        "content": "对于无核国家来讲，能够加入一个军事组织，就有希望获得核潜艇，在当今的世界氛围里，绝对是划算的。俄罗斯就是这个风向的推动者。乌克兰有核的时候不入侵，宣布无核就开始吞并国土。至于所谓的核庇护。乌克兰当年弃核时，宣布庇护的可不是只有美国。俄罗斯没说嘛？中国呢？最终被普京带着核手提箱威胁的时候，协议有用吗？日本韩国这些无核国家，就是从这件事吸取教训。说再多的协议，庇护都是空话。不如一艘核潜艇。澳大利亚花几千亿才能买到？不划算？笑死，有剑不用和无剑可用理论，日韩没少学习，为了获得核安全，几千元算什么？你让乌克兰人投票，是花钱买平安，还是坐等被俄罗斯吞并，哪个支持率高还用说。所以说，俄罗斯在亚洲带来的风向很不好。入侵行为让各国的老百姓都发现，没核真不行。这种舆论下，加入世界老大的军事组织，获得更切实的核庇护，找机会买核潜艇拥核。既然做不到上马研发核武器，这就是最划算的。至于加入后，引发东大恶感。笑话，不加入就能成为东大的铁杆盟友吗？东大的铁杆盟友，那是好事吗？你说你的和平原则，然后开足马力下饺子；我说我的自卫理由，然后努力加入老大哥怀抱；每个国家都有光明的未来。这事唯一的坏处就是俄罗斯在亚洲能入侵的无核国家，又少了。普京挠头。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 04:12:00",
        "question_id": 654780607,
        "user_id": "e22942d2915d00d5795d202398aff4d9"
    },
    {
        "answer_id": 3485994075,
        "content": "抛弃幻想，准备打战吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:55:17",
        "question_id": 654780607,
        "user_id": "af9cd164948ec1518bd71ad860366bb0"
    },
    {
        "answer_id": 3485795637,
        "content": "这有啥吃惊的？狗还能不听主人的么？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:27:28",
        "question_id": 654780607,
        "user_id": "55a54897bc4601a4f0d538f0937c0c58"
    },
    {
        "answer_id": 3485929184,
        "content": "拜登寻求加强美国及其亚洲盟友（包括日本）的伙伴关系，美国、英国和澳大利亚将于周一宣布启动与 AUKUS 安全协议“第二支柱”计划有关的扩员会谈，涉及共同开发量子计算、海底、高超音速和人工智能。我们一贯秉持和平共处五项原则，互相尊重主权领土主权、互不侵犯、互不干涉内政、平等互惠和和平共处，与全球一切热爱和平的国家携手同行！汝意云何？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 02:50:28",
        "question_id": 654780607,
        "user_id": "945ce2cb712c51be5316fd8bd5ee7dce"
    },
    {
        "answer_id": 3486024814,
        "content": "爸爸不要光揍哥哥，我也要挨打",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:46:10",
        "question_id": 654780607,
        "user_id": "735f3a04d3b3c8d3b3d020320560c654"
    },
    {
        "answer_id": 3485743188,
        "content": "奥库斯（AUKUS），是美国、英国和澳大利亚三国组成的联盟，简称澳英美联盟。 2021年11月22日，奥库斯签署《海军核动力信息交换协议》，将首次允许美国和英国与第三国分享其核潜艇机密。澳大利亚将借助美英两国技术打造核动力潜舰舰队。现在日韩加入则强化了这个盎格鲁-撒克逊小圈子。现在中美大国博弈加剧，一方面布林肯、耶伦纷纷来我国故作姿态，另一方面对我国新能源车、光伏、人工智能、医药处处打压（详见我之前的知乎回答《CEO 周受资回应众议院通过 TikTok 剥离法案「令人失望」，如何看待此次事件？公司或将如何应对？》、《英伟达创始人黄仁勋称「必须学会计算机的时代过去了，人类生物学才是未来」，如何看待此言论？》、《美商务部长称「假如美国路上有 300 万辆中国车，北京能让它们同时熄火」，如何看待此言论？反映了什么？》），甚至美国众议院刚通过了涉台81亿美元的“援助方案”（详见我之前的知乎回答《美国众议院投票批准向乌克兰提供超 600 亿美元援助，此举会对俄乌局势带来哪些影响？》）。马斯克舍弃去印度而选择来北京实属明智之举，他受到了李强总理的接见，并且特斯拉通过了国家汽车数据安全 4 项全部要求，各地已陆续解除禁停禁行。这也再次彰显了我国推动高质量开放的决心。这波我对特斯拉的预判已经再次封神。特斯拉之前的138.8刀构成了这次的底部。赚钱就像呼吸一样简单。详见我之前的知乎回答《特斯拉通过国家汽车数据安全 4 项全部要求，各地陆续解除禁停禁行，有哪些信息值得关注？》。五个小目标的胖虎：特斯拉已度过悬崖百丈冰，请大家一起见证我能否再度封神这都要求我国团结一切可以团结的力量，做好统战工作。如果我国对币安压制力度过大，则有可能使其全面倒向美国。前几天cz仅仅被判四个月，时间远低于市场预期，这是正义的胜利，是公道和人心的胜利。详见我之前的知乎回答《赵长鹏被判刑，币圈震荡，罚金高达43亿，数字资产的未来何去何从？》。我最近一直在讲，我们一定要发扬爱国主义精神,提高民族自尊心、自信心和自豪感，中国，尤其是一线城市的核心区，是全球公共服务最好和安全系数最高的地方，没有之一。如果你把欲望降低，中国人的幸福指数是非常高的。详见我在之前的知乎回答《女星刘雨欣发文称家中被偷空「几十年奋斗的家当一扫而空，加起来几千万的损失」，哪些信息值得关注？》。我本人不会润，也不需要润，因为这是我的土地，也是我世世代代生活的地方，我们国家的一切权利属于人民，而我是人民的组成部分。但对于别人的选择我会尊重，毕竟每个人都有选择的权利，但是我还是建议润之前考虑清楚，毕竟这是影响你乃至后代命运的决定，国外同样也有他们自己的问题。国内是有一些问题，但是如果你以十年的视角去看，国内整体还是在变好的。详见我之前的知乎回答《如何评价顶级黑客、个人纳税占全北京六千分之一的大兔子袁哥移民韩国？》。而且，我们在国内一样可以赚美国、英国、日本、俄罗斯、印度、韩国的钱。我赚的钱会持续在国内消费、置业、生产生活，切实做到以我为主、为我所用，树立当代民族英雄的新典型。详见我之前的知乎回答《2024 胡润全球富豪榜公布，农夫山泉钟睒睒连续四年成为中国首富，哪些信息值得关注？》、《官方通报「初三语文测试阅读材料涉嫌美化侵华日军」：相关教研员及区教科院院长停职，如何看待这一处理结果？》。五个小目标的胖虎：评美联储5月议息会议——我再度封神，中线行情正在领域展开五个小目标的胖虎：什么是交易员的核心竞争力——以我近两年的11个投资案例为例",
        "voteup_count": 16,
        "updated_time": "2024-05-02 21:18:45",
        "question_id": 654780607,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3485726125,
        "content": "正好，苍蝇臭虫一起打扫了吧～",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:57:19",
        "question_id": 654780607,
        "user_id": "5a3c55ba1f83fc79932b85b711d1275d"
    },
    {
        "answer_id": 3485723629,
        "content": "就像你工作里屁事都要拉一个微信群，退都退不完，来来回回就那几个人，不如去建第七支柱，虽然都是一群fw，但起码好听点儿 ",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:14:03",
        "question_id": 654780607,
        "user_id": "d02a81508419f7fe484df5cf62c5f9cb"
    },
    {
        "answer_id": 3485946637,
        "content": "都是美国的马前卒，都要讨好他爹，在这需要表忠心的时刻，自然会各种溜须拍马、献殷勤表忠心。当然，现在入场，估计还有汤喝，等川普上台，估计被骂不识时务，还得自掏腰包。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 05:04:21",
        "question_id": 654780607,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3485725301,
        "content": "别急，登子拉的群，明年开始懂子终究是要一个一个退群或者解散的",
        "voteup_count": 7,
        "updated_time": "2024-05-02 20:53:25",
        "question_id": 654780607,
        "user_id": "85bf0d3952710d46bfe0cbf30a872aaa"
    },
    {
        "answer_id": 3486107252,
        "content": "没有意味什么。原来的联盟是英美出技术澳大利亚出钱。这个威胁确实大。但日韩没钱没人主要产业都被美国淘空，联盟会加速被淘空的进程。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:28:54",
        "question_id": 654780607,
        "user_id": "ea7bc59c1b858d487965925dcc42e67f"
    },
    {
        "answer_id": 3485967307,
        "content": "还有多少条好狗，一起加入算了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 06:48:40",
        "question_id": 654780607,
        "user_id": "649b9c069292665379cda88431076ad7"
    },
    {
        "answer_id": 3485938848,
        "content": "早就预料到了。日韩迟早要跟美国一块去，很重要的就是两点，一个是核潜艇，另一个就是超高音速导弹。这些日韩急需的相关技术，美国都可以给。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 03:55:45",
        "question_id": 654780607,
        "user_id": "78e416713883bce0146952d12f27ac59"
    },
    {
        "answer_id": 3485947059,
        "content": "表面是军事竞赛，其实是经济收割韩国股市和汇率，体量太小，喂不饱老美呀，只能拉低东亚整体货币价值，棒子和小日本不怕降低在亚洲经济圈的档次吗？要是赌国运的话，只能说是残缺的国家命运吧…",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:11:49",
        "question_id": 654780607,
        "user_id": "d0a546081192f29175683ba07bafbf15"
    },
    {
        "answer_id": 3485756451,
        "content": "别光说人家联盟没用，也甭说人家联盟就那几个人。问题是美国这外交一直出招呢，别管有用没用，它一直试图从各个方面拉拢发达国家，重塑产业链，围堵咱们国家。所以美国的出招有用没用是一方面，问题在于咱们外交部的招呢？重视美国美国两党敌视你。拉拢欧洲，欧洲逐渐靠拢美国对华政策。亚太国家对华态度也没什么好转，印度敌视你，越南警惕你，日韩就不说了，马来西亚也是警惕，还就新加坡态度好一点。俄罗斯若即若离不好信任，连个蒙古也歧视华人。朝鲜也不敢说能拿捏住。等于是发达的没朋友，周边又环境不太好。我知道发展的快，强大了肯定少不了竞争，少不了敌视。但是自古以来无论什么外交政策，没见过远的交恶近的也交恶的，尤其是跟各经济大国之间… 这外交目前是成功还是不成功啊？横向纵向看…符合世界第二经济体的需求和地位么？总不能一边骂美国一边指着美国高抬贵手吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:36:22",
        "question_id": 654780607,
        "user_id": "800583f160c4d81fd51c30144137b985"
    },
    {
        "answer_id": 3486007616,
        "content": "讲道理没什么用的，你能恶心谁啊。一切政治的较量都需要实力（军事）的支撑，中国三艘航空母舰编队，你在东亚能搞什么浪花？以前钓鱼岛你航母开来，我们还能退避，今天东亚再出现冲突你看干不干你。中国有了航母之后，曾经和中国有海上纠纷的越南菲律宾日韩，你看现在还有纠纷吗？经济上如今中国根本不依赖日本和韩国市场。科技上更没道理，中国只需要日本半导体相关支持，但是也被禁了。你告诉我，你用日韩台怎么来挑动我们？如果20年前日本像一条比特犬，我们出门还得小心点，今天的日韩台加起来就跟一个茶杯犬一样，叫声都那么细声细语。美国一直不知道主要敌人是谁，多和俄罗斯沙特搞好关系比和日韩台菲律宾互动有用的多。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:20:00",
        "question_id": 654780607,
        "user_id": "103e83a735286434567e678fd14e856a"
    },
    {
        "answer_id": 3485642935,
        "content": "奥库斯（AUKUS）和北约军事组织还是有一定的区别的，是美国、英国和澳大利亚三国组成的联盟，简称澳英美联盟。2021年11月22日，奥库斯签署《海军核动力信息交换协议》，将首次允许美国和英国与第三国分享其核潜艇机密。澳大利亚将借助美英两国技术打造核动力潜舰舰队。“奥库斯”协议由两个“支柱”组成，“第一支柱”是为澳大利亚提供“弗吉尼亚”级核动力攻击潜艇，“第二支柱”是推动先进能力技术项目，加快人工智能、量子、先进网络能力、高超音速能力以及电子战等关键技术的协同发展，并将其应用于军事。也就是说这个奥库斯协议特别是“第二支柱”更多是一种国防军工产产业和技术联盟，和北约那种军事联盟组织还是有明显的区别，但是其趋势是逐步向北约的军事联盟靠拢。奥库斯之前是美国，英国、澳大利亚和日本四国，如果韩国加入就变成了五国，其不好的迹象是今日韩国可以加入，明天新西兰、新加坡也有加入的可能，后天甚至菲律宾也可能会加入，一旦加入国家足够多而且联系更加紧密就很有可能演变成环太平洋的北约组织，这对于我们来说很不利的，中国能针锋相对的无非就是中俄的更加紧密国防合作。这些年中国的外交策略是去中亚挖美帝的墙角，让美国在阿拉伯国家逐步孤立，而美国的策略是来东亚来挖我们的墙角，以后这种趋势只会加强。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 18:51:26",
        "question_id": 654780607,
        "user_id": "d6b3402012bbced72e3542e9e3f21a50"
    },
    {
        "answer_id": 3485885088,
        "content": "我们最后的目的也是把美军赶出东亚，盟友多点也好，一次性把后患绝了呗",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:35:36",
        "question_id": 654780607,
        "user_id": "ccfaac8851a8db4ca4a74106347d19f3"
    },
    {
        "answer_id": 3485993593,
        "content": "所有军事组织都是纸老虎。举个例子，中国核平日本，美国怎么办？如果核平中国的话，自己也会被核平，决心难下啊。不核平的话，合约不就是一纸空文？在关系到自身核心安全利益上，军事组织都在闹笑话。中国越南战争，证明了双方的军事同盟就是垃圾。现在还在搞这一套，闹笑话，没遇到狠人。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 07:56:31",
        "question_id": 654780607,
        "user_id": "7495b6fc3e540bf61c1f3d3c9ef570a4"
    },
    {
        "answer_id": 3485925971,
        "content": "意味着奥库四是臭鱼烂虾一群。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 02:31:47",
        "question_id": 654780607,
        "user_id": "68d95363ee0ad807530d661ee77abf34"
    },
    {
        "answer_id": 3485750386,
        "content": "这提问中，用到“考虑”一词，感觉他们这种“国家”，好像有选择性的考量余地似的？！由得他们独立思考和行动吗？！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:28:56",
        "question_id": 654780607,
        "user_id": "015985506cd71e7d1f4607c0c62fdbbe"
    },
    {
        "answer_id": 3486015192,
        "content": "有啥好奇怪的，韩国不是一直跟着它爹走么？之前尹锡悦一直想加入g7，组成g8，之前还拿到邀请函，乐的不知道还以为下一秒就是g8成员国了。结果这次连邀请函都没了，自然得在其他地方找存在感了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:31:53",
        "question_id": 654780607,
        "user_id": "c425602129f8b43adea4b20d09b5bfff"
    },
    {
        "answer_id": 3485721915,
        "content": "联合国军比奥库斯阵容强大多了吧，奥库斯算啥啊",
        "voteup_count": 0,
        "updated_time": "2024-05-02 20:49:13",
        "question_id": 654780607,
        "user_id": "555d96d87fe13916b037778cbb58856b"
    },
    {
        "answer_id": 3485984655,
        "content": "我觉得就不应该把日韩当做国家，直接当成他就是美国就得了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:35:21",
        "question_id": 654780607,
        "user_id": "ed5069e1461f37d3b3ffa4ab58dd57df"
    },
    {
        "answer_id": 3485870104,
        "content": "美国不会同意美国要是现在再把半岛搅起来，他就要准备四线了。这么说说也就是恶心恶心咱们，然后正式加入一拖再拖",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:08:03",
        "question_id": 654780607,
        "user_id": "ebb3bc728ee5a006b55d53268a684e90"
    },
    {
        "answer_id": 3486051816,
        "content": "很简单，日韩对中国都有领土野心，韩首先想统一半岛，分割东北，小日想的是台湾。等中国衰弱时就有机会。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:22:08",
        "question_id": 654780607,
        "user_id": "e3363f92ebb55a2ddab6e7c2efde892f"
    },
    {
        "answer_id": 3486050066,
        "content": "一个股票实际业绩下滑，但是不停的推出概念， 说明什么？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:19:49",
        "question_id": 654780607,
        "user_id": "b7526b4001b58c4c8963a53b58d0db53"
    },
    {
        "answer_id": 3485772134,
        "content": "我们不是也拉拢埃塞俄比亚赞比亚赤道几内亚么",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:56:54",
        "question_id": 654780607,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3485970581,
        "content": "这是好事，同时建议美国巧令名目，再多整几个群，另外提高会费收费标准，最好是按照每年10%递增，还得写清楚高息滞纳金加违约金，Make American Great Again！！！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:57:21",
        "question_id": 654780607,
        "user_id": "1de6954b8eef45344b4f27d4172de288"
    },
    {
        "answer_id": 3485963387,
        "content": "你很能打吗老美？怎么连胡赛武装都打不过呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:35:52",
        "question_id": 654780607,
        "user_id": "2ce97d930e47e5780cac0ef4d8ccc222"
    },
    {
        "answer_id": 3485944615,
        "content": "     这没有什么新鲜的，政治、军事上他们一直缠在一起，尤其是没有真正主权的国家，爹叫他走西，他不敢往东！    奥库斯是一头3角狼！美洲、欧洲和亚洲各申进一只角，根据需要，随时搅动风云，从中谋取政治利益！     奥库斯体现了昂撒人的狼性和强盗本能，自从诞生之日起，就想着如何干坏事！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 04:56:19",
        "question_id": 654780607,
        "user_id": "84aad33d6954f4762b3f67a48b4aaedf"
    },
    {
        "answer_id": 3485968089,
        "content": "美国做事怎么拖拖拉拉的，美国还是不行啊，怎么不牛逼起来派9个航母舰队＋30万陆军空军摆到南海对峙，逼迫中国开放国营垄断企股权买卖，用美钞（废纸）换股权和经营权，派兵到日韩家门口，逼日韩小弟做先锋，不做先锋直接灭了这俩，这不比什么协议管事多了，签100份协议有什么用，不过就是白纸上写字。  当“大哥”的实力不行还想让小弟出头卖命，就这也配当“大哥”？哪天小弟联合起来掀了你。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:50:46",
        "question_id": 654780607,
        "user_id": "ad9622544943ca72e9a92435c348bc1c"
    },
    {
        "answer_id": 3485971526,
        "content": "不是就有一个疑问 每次军演 中国电子侦查船就在几十海里看着 搜集信息 对面怎么应对 自由行吗",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:00:08",
        "question_id": 654780607,
        "user_id": "f4cd1baa7f8f113e09822cdeec97cb4a"
    },
    {
        "answer_id": 3486020758,
        "content": "不意味着什么，还不如直接让日韩进北约得了，日韩需要的是军事同盟，是同中国开战后会直接出兵的真盟友",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:39:44",
        "question_id": 654780607,
        "user_id": "5a4801d45f8ca24e120516340478efb6"
    },
    {
        "answer_id": 3485762880,
        "content": "经费都用来给新群起名字了，哪有钱用来发展新会员？？？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:44:47",
        "question_id": 654780607,
        "user_id": "b0d399300b3041beeb36e0b86a9be414"
    },
    {
        "answer_id": 3485629669,
        "content": "早在去年的6月份，由美、英、澳组成的“奥库斯”安全同盟（AUKUS）成立未满两年，号称其“第一支柱”的主要项目——为澳大利亚提供核动力攻击潜艇便面临重重困难。尽管如此，美国又对外宣布其第二阶段目标，并寻求更多国家加入并打造“第二支柱”。什么是奥斯库第二支柱？“奥斯库第二支柱”是指“奥库斯”协议中的第二大合作支柱，主要聚焦于新兴技术合作，包括人工智能、量子计算、高超音速武器等领域。“奥斯库第二支柱”的推动是由于原本的核潜艇合作不确定性增加，美国自去年下半年开始力推“奥斯库第二支柱”合作以作为核潜艇合作遇阻的代偿。用大白话说，就是搞团团伙伙，拉帮结派。醉翁之意不在酒，就是美国为代表的西方国家妄图孤立崛起的中国，在经济、军事、科技上给我们制造麻烦。不过，“奥库斯”框架下的“第一支柱”推进得并不顺利。美国造船商已经面临为美国海军生产新潜艇的压力，分析人士认为“弗吉尼亚”级潜艇将无法按时交付给澳大利亚。美国当前建造核潜艇的产能不足，因此澳大利亚在2030年很可能会得到美国退役的潜艇，而不是新潜艇。这种做法一点儿都不新鲜，近观俄乌冲突，拱火的目的，无非就是卖武器，大发战争财，这就是妥妥地在坑骗盟友，可怜那些盟友还蒙在鼓里，甘愿当马前卒，可悲可叹。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 18:29:48",
        "question_id": 654780607,
        "user_id": "e056569f0bb66e528b0a61ecb077bf5f"
    },
    {
        "answer_id": 3485796934,
        "content": "我的意思是，中国对他们没有领土要求一般不会主动开战所以不就那么回事真来开战了，还不是看美国人的嘛",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:29:15",
        "question_id": 654780607,
        "user_id": "277def44dc6d72c24a552e3b8a409b1c"
    },
    {
        "answer_id": 3485806444,
        "content": "意味着你们美爹啥也不是，搞一堆乱七八糟的群，给自己壮胆！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:40:36",
        "question_id": 654780607,
        "user_id": "b60004b8fcd5baa6827fa7016de49fd8"
    },
    {
        "answer_id": 3486200986,
        "content": "晚了你承诺的东西短时间能造出来么？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:21:22",
        "question_id": 654780607,
        "user_id": "f005eedc66e67ed67252bf86d2e4321f"
    },
    {
        "answer_id": 3486101681,
        "content": "又到了合纵连横的时代了吗，可惜你我皆不是台上人啊",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:22:27",
        "question_id": 654780607,
        "user_id": "9765017aca7f2c94be1030a4c507293a"
    },
    {
        "answer_id": 3485706953,
        "content": "没什么意义，他加不加也那么回事，主人不行了他也得跑",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:27:48",
        "question_id": 654780607,
        "user_id": "65dbe59782a461f6cf888f5b8aa8043d"
    },
    {
        "answer_id": 3485876829,
        "content": "亚太版北约意思是人人都有二次核打击能力，这个世界就和平了。乌克兰能核平莫斯科，就不会打起来，大家嘴炮一下，一不用死人，二不用打坏东西，它不香吗？我国又不是俄罗斯，动辄就要武力扩张，没什么影响。",
        "voteup_count": 20,
        "updated_time": "2024-05-03 00:19:40",
        "question_id": 654780607,
        "user_id": "e1d4b49462607d50ee1a3d67704dac33"
    },
    {
        "answer_id": 3485834791,
        "content": "设：8人寝室。问：一个人当群主，可以拉多少个群？要求：请用排列组合求解。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:28:41",
        "question_id": 654780607,
        "user_id": "31d6dcd8b9e1c62dc08f7742e59df881"
    },
    {
        "answer_id": 3485813739,
        "content": "国际局势挺复杂的啊，我们的群估计也不少，欢迎有眼光的国际玩家加入，哈哈。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:49:23",
        "question_id": 654780607,
        "user_id": "373621023df9e41a04610196a20f3f3e"
    },
    {
        "answer_id": 3485912398,
        "content": "一帮菜鸡的圈地自萌。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:43:17",
        "question_id": 654780607,
        "user_id": "021f15f6455a3522124bb1e86ac291e9"
    },
    {
        "answer_id": 3485827566,
        "content": "确实挺令人头疼的，美帝还是技高一筹，拉上韩国，再拉上台湾、菲律宾，简直不要太完美。现在真就差一场战争了。美帝可以远在千里之外操纵这么几个沙壁，是真的不需要什么胆大，其有钱有精力，还不怕引火烧身，简直是地球上所有国的理想楷模。美帝有钱是一个问题，有精力是一个问题，不怕引火烧身是一个问题，解决这三个问题，美帝差不多就完了。核武器是一种纸老虎，按照美拉的这么些沙壁，中国只须除美英奥的实力碾压其它沙壁就行，美国、英国距离远的不能再远，是真一点不怕玩火；澳大利亚倒是要小心为上，至少理论上比美英更容易被打。根据擒贼先擒王的道理，在不打仗的情况下，美帝这么搞事，它不死是天理难容的，在打仗的情况下美帝真的是很难死（因为无暇顾及）。它的一套“民主、自由”已经风行全球大部分国家了，而且给当地个人带来了“财富”，给群体带来了灾难，但是群体有灾难却不懂得反抗与懒得反抗（十有八九黄赌毒合法），自我陶醉于我们是“民主、自由”可以投票，拥有决定权。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:15:27",
        "question_id": 654780607,
        "user_id": "00af2c599254f0de7a965521502714c0"
    },
    {
        "answer_id": 3485864433,
        "content": "不用怀疑，这就是针对中国的！日本、韩国、澳大利亚，都是美国的走狗！只要是美国要求的，都会无脑赞成！凡是美国在亚太地区搞的团伙和合作，无一不是针对中国的！什么是奥库斯第二支柱？根据美国白宫网站的信息，奥库斯第二支柱将主要致力于打造8个领域的先进能力，分别为海底能力（合作开发自主水下航行器）、量子技术（最初将专注于定位、导航和授时的量子技术）、人工智能和自动化（早期工作的重点是加速采用相关技术，并提高自动化、人工智能系统在竞争环境中的弹性）、高级网络（集中精力加强网络能力，包括保护关键的通信和操作系统）、高超音速和反高超音速能力、电子战（三国分享对相关工具、技巧和技术的理解，使部队能够在竞争激烈和恶劣的环境中作战）、创新（加速各国国防创新企业的发展并推动相互学习，包括更快地整合商业技术以解决作战需求的途径）、信息共享（扩大和加速敏感信息的共享，包括支持三国在商定的先进能力领域的工作）。简单来说，就是高端军事领域技术和设备共建共享，美国要在韩、日、菲、澳等建成一个离我们更近、技术更高、更先进的包围圈。说这不是针对我们，都没人信！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:58:40",
        "question_id": 654780607,
        "user_id": "4fe1f3f7992f99a06306e5ef00b0f4e2"
    },
    {
        "answer_id": 3485993233,
        "content": "麻利儿的，S3不带意大利行为，谁意大利谁孙子",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:53:40",
        "question_id": 654780607,
        "user_id": "85f747377fb7a2973cef0b4e47bdd443"
    },
    {
        "answer_id": 3485734937,
        "content": "四个人八个群！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:06:33",
        "question_id": 654780607,
        "user_id": "e247409e7120e55ff79d14e80b375557"
    },
    {
        "answer_id": 3485898585,
        "content": "意味着民主党是没活也要硬整活。tpp还没死透呢，还玩这种烂活。可见老美的政坛已经烂到了什么程度。70多年前在武器有代差、后勤强n个等级的情况下都按不下东大。70年后的今天，在整个亚洲的霉军+仆从军都不占优势的情况下，你拿什么跟pla打，滋油皿煮吗？骗骗国会姥爷就算了，可千万别把自己骗了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:05:48",
        "question_id": 654780607,
        "user_id": "22f9ca80e2bed1ebaa1af475971bcd4a"
    },
    {
        "answer_id": 3485758377,
        "content": "菲律宾都收拾不了了二鬼子日韩不得马首是瞻看中了你为民生搞经济。搞了多少年的东亚东南亚自由贸易区总有有志之士为了亚洲太平洋沿岸广大同族同胞谋福利可惜每到关键时刻英美离岸搅屎棍的老套路必然上演一遍拉拢少数派搞事情为啥就是暴发户拿钱把事情掩盖起来收割abc等地的钱显得自己高大上把假大空二愣子杂牌军蛇鼠两端的拉拢一下这些地方有点见识的也爱搞集权垄断什么地方民族主义不过是崽卖爷田不心疼罢了且看看俄乌战场收益的是买办和买办主子死的都是百姓家的孩子可叹某些国家啊，要的是民众的幸福吗？不不不他们只要那个叶公好的龙似是而非的东西海市蜃楼真的不可挽回了就这几个发售思想的人死了也顶不了几个错希特勒穆索里尼死了日本天皇活着呢",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:38:58",
        "question_id": 654780607,
        "user_id": "455b5ae0cb4438e3b431477340db31d2"
    },
    {
        "answer_id": 3485978150,
        "content": "北约亚太版。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:19:17",
        "question_id": 654780607,
        "user_id": "7b83d464fc1e3e9072e331edf27f7bbb"
    },
    {
        "answer_id": 3485789653,
        "content": "看着日韩现在这副德行，我们独立自主显得如此珍贵。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:19:43",
        "question_id": 654780607,
        "user_id": "51ca25603b48a05a74d1be9527249106"
    },
    {
        "answer_id": 3485777964,
        "content": "玩“合纵连横”。以自私为基础的联合体还是会因为自私而分裂。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:04:19",
        "question_id": 654780607,
        "user_id": "7f0f261852618b325ab79079ad2a6ab7"
    },
    {
        "answer_id": 3486045761,
        "content": "直接叫北太平洋公约吧",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:14:55",
        "question_id": 654780607,
        "user_id": "98cf5d490fe230d7f2f6be0da85398db"
    },
    {
        "answer_id": 3485941448,
        "content": "继日本（汇率暴跌）之后，韩国也考虑加入奥库斯（成为美国经济）第二支柱。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 04:17:46",
        "question_id": 654780607,
        "user_id": "3a8cd623e28e3ee6bddae3dffceca2d7"
    },
    {
        "answer_id": 3486046890,
        "content": "这些年，以美国为首的群聊，搞来搞去，添加的成员都是哪几个国家，能不能有点新意?但凡能把印度拉进来，都能高看你一眼。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:16:44",
        "question_id": 654780607,
        "user_id": "870b0bb69a3eade21a4ac58a3c4c56d7"
    },
    {
        "answer_id": 3485821256,
        "content": "美国在亚洲有三宝，日本，韩国，菲律宾。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:58:48",
        "question_id": 654780607,
        "user_id": "c5850b02c98e07d725c20b887de01509"
    },
    {
        "answer_id": 3485876421,
        "content": "我们奥库斯真的太强大了.gif",
        "voteup_count": 0,
        "updated_time": "2024-05-03 00:19:05",
        "question_id": 654780607,
        "user_id": "c61329d7f2a5468e21dc76e8658ca34a"
    },
    {
        "answer_id": 3486030622,
        "content": "你们文明世界就这么七八个国家，没必要建一百个群。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:54:44",
        "question_id": 654780607,
        "user_id": "79fa736418bc889ef8d0bd8c8dd0d0fc"
    },
    {
        "answer_id": 3485753606,
        "content": "能有啥区别？你大可以再创十个群",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:32:30",
        "question_id": 654780607,
        "user_id": "9c32d3b07a9a4d4304a38329b9e3cda3"
    },
    {
        "answer_id": 3485906206,
        "content": "川普：你们搞吧，等我上来全给你们退了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:24:26",
        "question_id": 654780607,
        "user_id": "d1981cf7d1db7601d92a8b1694e80a42"
    },
    {
        "answer_id": 3485769219,
        "content": "蟑螂老鼠再多几只，有啥用？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:53:03",
        "question_id": 654780607,
        "user_id": "6ca32b45d4e581bd3e1e76330f4fbdc5"
    },
    {
        "answer_id": 3486141688,
        "content": "实际上不一直都是吗，只不过多了一个名头而已，实存名存罢了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:08:58",
        "question_id": 654780607,
        "user_id": "874d68093a934e3bfa47ee11c2a85bc6"
    },
    {
        "answer_id": 3485936966,
        "content": "？？？为什么会有人在意一个殖民地的想法，它爱咋地咋地，能影响和改变什么吗？再说了，谁搭理它啊？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 03:40:31",
        "question_id": 654780607,
        "user_id": "bc92df7510c289c6130be5815cc8d6e8"
    },
    {
        "answer_id": 3486023935,
        "content": "中美竞争，都在扩大朋友圈",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:44:33",
        "question_id": 654780607,
        "user_id": "450ffa623363912ff75a7e617e305da6"
    },
    {
        "answer_id": 3485778252,
        "content": "韩国加入奥库斯第二支柱可能面临的挑战主要包括以下几个方面：1. **技术合作的挑战**：韩国的国防科技力量虽然强大，但融入奥库斯现有的技术合作体系可能需要克服技术上的兼容性和协同问题。韩国需要确保其技术能够与奥库斯成员国的技术标准和操作流程相匹配。2. **地缘政治的考量**：韩国加入奥库斯可能会影响其与其他国家，尤其是地缘政治敏感国家的关系。韩国必须在维护现有外交关系和参与新安全联盟之间找到平衡点。3. **内部政策的调整**：加入奥库斯可能需要韩国进行一系列的政策和立法调整，以确保与国际条约的兼容性，这可能涉及到复杂的国内政治协商和立法过程。4. **经济负担的评估**：参与国际军事联盟往往伴随着额外的经济负担。韩国需要考虑这一支出是否符合其国家利益和经济发展战略。5. **国际形象的管理**：作为一个主权国家，韩国需要考虑到加入军事联盟可能对其国际形象产生的影响，特别是在和平主义和非军事化的区域环境中。6. **安全承诺的兑现**：韩国加入奥库斯后，需要履行相应的安全承诺，这可能包括在特定情况下的军事介入或其他形式的支持。7. **与其他成员国的关系**：韩国需要与其他有意加入或已经是奥库斯成员的国家建立和维护良好的合作关系，这对于联盟内部的协调和运作至关重要。8. **高端军事技术的发展**：奥库斯第二支柱涉及人工智能、水下无人机及高超音速导弹等高端军事技术的发展。韩国需要确保在这些领域的研究和开发能够跟上联盟的步伐，并能够在相互之间的技术交流中保持领先地位。9. **共同价值观的认同**：澳大利亚国防部长提到的“共同的价值观”可能是韩国加入奥库斯的一个考量因素。韩国需要确保其价值观与联盟成员国相一致，以便于在战略决策上达成共识。综上所述，韩国加入奥库斯第二支柱是一个复杂的决策过程，涉及到多方面的挑战和考量。韩国政府在做出决定时，需要综合考虑国内外的反应和影响，以及如何最大化国家利益和地区稳定。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:04:39",
        "question_id": 654780607,
        "user_id": "a5c303563082a181f895cefa17deac47"
    },
    {
        "answer_id": 3485789456,
        "content": "韩国考虑加入奥库斯（AUKUS）第二支柱的动向意味着区域安全合作和军事技术共享可能进一步扩展。奥库斯是一个由美国、英国和澳大利亚组成的三边安全伙伴关系，其第二支柱专注于推动先进能力技术项目，包括人工智能、量子技术、高超声速武器、电子战等关键技术的发展。韩国如果加入，可能会带来以下影响和值得关注的信息：1. **技术共享与合作**：韩国加入奥库斯第二支柱可能会促进该国与成员国在尖端军事技术领域的合作和共享，提升韩国的国防科技能力。2. **区域安全动态**：韩国的加入可能会影响东北亚的安全格局，尤其是在朝鲜半岛的地缘政治环境中。这可能会引起区域内其他国家的关注和反应。3. **对华关系**：由于奥库斯被广泛视为有牵制中国的目的，韩国加入其第二支柱可能会对其与中国的关系产生影响。中国对奥库斯扩员持反对态度，担心其可能冲击亚太地区的和平稳定。4. **扩员趋势**：韩国考虑加入奥库斯第二支柱的动向紧随日本之后，显示了该安全伙伴关系扩员的趋势。这可能预示着未来会有更多国家加入，形成更广泛的安全和技术合作网络。5. **国际政治影响**：韩国的加入可能会被视为对美国在亚太地区战略支持的增强，同时也可能引起其他国家对区域军事化和阵营化倾向的担忧。6. **国内政治考量**：韩国国内对于加入奥库斯第二支柱的决定可能会有不同声音，需要考虑国内政治、经济和战略利益的平衡。7. **法律与政策框架**：加入奥库斯第二支柱可能需要韩国调整或制定相应的法律和政策框架，以适应新的安全和技术合作要求。8. **经济成本与收益**：韩国需要评估参与奥库斯第二支柱可能带来的经济成本和潜在收益，包括军事投资、技术转让和市场准入等方面。9. **公众与国际社会反应**：韩国加入奥库斯第二支柱的决定可能会受到国内外公众和国际社会的关注和评价，需要妥善管理国内外的沟通和预期。10. **长期战略规划**：韩国的这一考虑可能是其长期国防和安全战略的一部分，反映了其对未来区域安全环境的判断和准备。综上所述，韩国考虑加入奥库斯第二支柱是一个多维度的决策，涉及技术、安全、经济和政治等多个层面，其结果将对区域安全合作和技术发展产生深远影响。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:19:24",
        "question_id": 654780607,
        "user_id": "1fe4eac24b482c9d42c72dd662c2df2f"
    },
    {
        "answer_id": 3485955031,
        "content": "大学女生宿舍啊，也不怕消息发错群了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:58:48",
        "question_id": 654780607,
        "user_id": "0e34e5bc8d7ab91c1fa248601d82c7b4"
    },
    {
        "answer_id": 3485960508,
        "content": "美国就喜欢搞这些花里胡哨的，真到了要承担风险的时候还不是个个都装死吗",
        "voteup_count": 0,
        "updated_time": "2024-05-03 06:24:47",
        "question_id": 654780607,
        "user_id": "1dc3029123aff4f52bb79a22f7c60d02"
    },
    {
        "answer_id": 3485916292,
        "content": "反反复复就那几个人，建一个群不就够了？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:54:39",
        "question_id": 654780607,
        "user_id": "19dc3ffadd0a8e155db7e6a4b3ec75c7"
    },
    {
        "answer_id": 3485947274,
        "content": "日韩是很希望中国亡国灭种的，他们最怕中国崛起！意味着要准备亮刀子了，所以得下血本了，下多少值得关注！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:08:43",
        "question_id": 654780607,
        "user_id": "02b9ed48284d18650da68a9d54bdb084"
    },
    {
        "answer_id": 3485928523,
        "content": "管你啥奥库斯，在英国福吉安号航空母舰前面都是垃圾！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 02:44:37",
        "question_id": 654780607,
        "user_id": "16fc08ff8859de599d823521103ae6b1"
    },
    {
        "answer_id": 3485694434,
        "content": "梦回八国联军时代，群狼环伺。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 20:09:53",
        "question_id": 654780607,
        "user_id": "b58d32ba5d3ee28c7f36b91016c24e50"
    },
    {
        "answer_id": 3485710210,
        "content": "让他加入呗。你不干点恶心事。事后怎么清算他们。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 00:27:36",
        "question_id": 654780607,
        "user_id": "e1c6a03ef91a21b7ec12e151f8ed4db8"
    },
    {
        "answer_id": 3485817660,
        "content": "据说钟馗有次饿得慌，杀一个养了好久的鬼子吃，有个帮闲伥鬼上蹿下跳，又是帮着抬鬼头刀，又是抢着烧开水，又是准备好多碟泡菜当佐料，结果因为鬼子肉不够大老爷们吃，于是决定把帮闲也杀了吃。鬼子于是幽幽的对绝望的伥鬼道:我是早就知道干爹总有一天要杀了我吃肉，但是我好歹是个鬼子，有这个觉悟，你不过是个帮子，这么自告奋勇，真的是嫌命长么。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 22:55:33",
        "question_id": 654780607,
        "user_id": "9b4ce870abeb838e5d68fdf5bb4b37ae"
    },
    {
        "answer_id": 3485685341,
        "content": "我们一直不搞联盟，在未来的某一天，一定会得到刻骨铭心的血泪教训，可惜的是，只能眼睁睁看着它到来，普通人什么都做不了",
        "voteup_count": 17,
        "updated_time": "2024-05-02 19:57:04",
        "question_id": 654780607,
        "user_id": "4632ee69e34ec4e68d1362471432562c"
    },
    {
        "answer_id": 3485631800,
        "content": "五一节假日期间，亚太地区风云再起，会成为“北约”的翻版吗。奥巴马当年“重返亚太”战略之后，现在美国和日本韩国又有一些新的动作。奥库斯可能很多人还不熟悉，是由美国、英国、澳大利亚创立于2021年。奥库斯的“第一支柱”是澳大利亚通过向美国和英国购买和技术分享获得核动力潜艇。奥库斯的“第二支柱”是奥库斯一项共享技术、共同开发和提供军事能力的计划，该支柱的重点是共享包括量子计算和高超音速导弹在内的一系列领域的军事技术。之前日本已经加入了奥库斯“第二支柱”，现在韩国也考虑加入，说白了都是想获得美国和英国的军事技术，虽然没法获得“第一支柱”中的王牌核潜艇技术，但也涉及很多高科技技术。虽然奥库斯并没有像“北约”一样规定对盟友的共同防卫义务，但其中的参加国可以说是司马昭之心路人皆知，就是想遏制中国在亚太地区的发展，对于这种情况我们应该早就习惯了，从联合军演到所谓的奥库斯各种支柱计划，都是如此。对于我们而言，不管国际局势如何风云变幻，最重要的仍然是保持战略定力，一心一意搞建设，集中精力谋发展，只有经济实力发展了，总体综合国力才能更上一层楼。同时要尽可能发展和周边国家的睦邻友好关系，把朋友搞的多多的，把敌人搞的少少的。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 18:33:01",
        "question_id": 654780607,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3485668368,
        "content": "AUKUS联盟作为一个战略框架，自创立以来就引起了广泛的国际关注。联盟的构架基于三大核心支柱，旨在强化成员国在安全和防御领域的合作。AUKUS的第一支柱主要聚焦于常规武装和核动力潜艇的开发与部署。第二支柱涵盖更广泛的防务科技范围，侧重于国防技术领域的能力开发。这包括先进的通信技术、人工智能在军事上的应用、以及其他前沿科技的研发。目前，第二支柱的具体名单和细节尚未最终敲定，但已经引起了包括日本和加拿大在内的国家的兴趣。此同时，新西兰由于面临国内的一些政治和民意阻力，其参与程度仍在讨论之中。韩国拥有一定的国防工业和科技能力，韩国加入第二支柱将会加强AUKUS在亚太地区的影响力，更能为韩国国防部门的公司如韩华等，带来新的商机。然而，韩国的这项想法面临着很多挑战。首先，尹锡悦政府需要在其多元化的政治环境中寻求合作与支持，特别是在议会中获得反对派的合作。这是因为作为AUKUS合作伙伴之一，韩国可能需要调整和简化其国防贸易法规，以实现国防产品和技术的出口流通。其次，韩国还需要向AUKUS成员展示其在信息安全方面的改进能力。第二支柱明确要求成员具备“充分保护敏感数据和信息的能力”。这意味着，韩国不仅需要在国防技术和产业领域展现其实力，还必须证明其在确保信息安全方面的能力。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 19:31:34",
        "question_id": 654780607,
        "user_id": "73203be21c08e781b56ae5134ea2dca9"
    },
    {
        "answer_id": 3485872154,
        "content": "教员:你打你的，我打我的。目前看来，美帝基本没啥牌可打了，只能拽着小弟使劲摇旗呐喊。而我们，稳扎稳打，为构建人类命运共同体，扎扎实实做工作。高下立判！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:11:42",
        "question_id": 654780607,
        "user_id": "ebea2e13c536d465220c634f978954f1"
    },
    {
        "answer_id": 3485858472,
        "content": "韩国是世界上最没政治头脑的国家，两兄弟打架叫外人帮忙，最后为了对付亲兄弟居然和不共戴天之仇的日本合作，合作了又不情不愿，结果在美国佬那里还不如日本，最后真是做到谁都嫌弃，谁都看不上。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:49:46",
        "question_id": 654780607,
        "user_id": "aa557bd7c01683b0cdd9aab1c6589a77"
    },
    {
        "answer_id": 3485809437,
        "content": "这不好事儿吗？日本跳的越高，未来动它才越没负担。就怕它转了性，事情反倒不好办了。日本这个国家，大战略上基本上没准谱儿，这次同样也是——但这对我们可是很好的事情。韩国也是，蕞尔小国，目光短浅，闹腾越厉害，死得越得其所哉。顺便说一句，老美这个“嗷，哭死！”，也就真是走夜路吹口哨了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:12:17",
        "question_id": 654780607,
        "user_id": "543f2d046ccae8108e4e254e06fa10a4"
    },
    {
        "answer_id": 3485799591,
        "content": "这个属于政治作秀而已日本和韩国基本就是美国的仆从国，一旦中美开战它们一定会投入对华作战，这个所谓的奥库斯加不加其实没区别。纯粹是尹大统领下台前挣扎的水花而已，也可以认为是拜登为了竞选特意做秀。毕竟奥库斯和北约不同，乌克兰加入北约后北约会在俄罗斯家门口建军事基地，而韩国日本早就有美军基地存在了…尤其日本的美军基地，年纪比新中国还大…不过这也带来一个问题，中美开战的话日本肯定会变成战场这是公认的不去说它了。韩国本就被三个邻居合围，协议一签就代表装都不装的彻底翻脸。一旦开打，北边的兄弟必然跨过三八线。要知道朝鲜无论北和南对杀战俘和平民都是一点不手软的，当年北朝鲜拿下汉城就是一阵杀，南朝鲜拿回汉城后认为活着的都是通共，又是一阵杀，可谓一时瑜亮。南朝鲜在越战中的“战绩”连老美也看不下去，以色列在加沙那块规模比教大，强度烈度还真比不上南朝鲜在越南。到时候金大统领挥师南下，本来老毛子和老中总要出于人道主义让他注意影响不要太过分。现在签了这个协议，那真有事发生了也就真的出于人道主义随口说一句了……",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:32:36",
        "question_id": 654780607,
        "user_id": "092e1733b5b079d2e3a61e1f781c077c"
    },
    {
        "answer_id": 3485760004,
        "content": "同一个群主，成员也就那几个，然后为了围殴某个人这个唯一的目的建了很多的群用了很多名字和马甲",
        "voteup_count": 2,
        "updated_time": "2024-05-02 21:40:59",
        "question_id": 654780607,
        "user_id": "7d3c0f97504de2d39586b089496670d7"
    },
    {
        "answer_id": 3485750578,
        "content": "担忧啥阿，现在日本和韩国加起来不如当年日本一半的实力，再说日韩和美国关系比美国和大部分北约同盟国亲的多",
        "voteup_count": 2,
        "updated_time": "2024-05-02 21:28:26",
        "question_id": 654780607,
        "user_id": "39816717c0956f06721d24f70ec9338f"
    },
    {
        "answer_id": 3485867865,
        "content": "我觉得是这样的：1.棒子和鸡跟兔兔有结构性矛盾，这种矛盾几乎是不可调和的，棒子认为有了这些武器一方面可以应对来自北边将军的压力，另一方面可以增加和兔兔博弈的筹码。2.棒子人真的想当什么宇宙中枢国家。另：AUKUS可谓是用心险恶。第一支柱要把核潜艇开进澳洲来打破东南亚的无核平衡；第二支柱针对的则是半岛地区。往两个重要方向进行攻击，企图给兔兔的对外基本盘捣乱。至于日本，我是真的不知道他们为什么要放弃掉自己的那一点少得可怜的对外自主权。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:07:36",
        "question_id": 654780607,
        "user_id": "c0df98ef5e3abc429ddc4d422b4c66f2"
    },
    {
        "answer_id": 3486025704,
        "content": "什么奥库斯？经济不行了，你搞再多请问钱哪里来？经济危机你搞和平防御性的军事集团？强盗团或许还有点希望，你这奥库斯……再说，联合国军又不是没打过，还打赢了，当年刚刚建国就能打联合国军，如今？看看日本被美国‘爸爸’收割，不许日本卖美债稳定汇率…日元兑美元一度跌破160，看看外资疯狂夺路奔逃流出日本到香港，互相踩踏，要不是5.1内地休市，这帮人还嫌香港不够安全还要往内地跑，不过福祸相依，如果流动性陷进把股市拉高，未来砸下来就越痛，低位事实反而没空间砸，相对安全日本离股债双杀不远了既然日本都宰了，你觉得美国会放过韩国吗？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:50:49",
        "question_id": 654780607,
        "user_id": "6e1ef618e94b7ecabc3fc8acdd71e8d5"
    },
    {
        "answer_id": 3486019032,
        "content": "坏消息：六国伐秦，好消息：六国都想让盟友搏命远交近攻。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:37:37",
        "question_id": 654780607,
        "user_id": "955988255412acc9790eaeb3bde15356"
    },
    {
        "answer_id": 3486005597,
        "content": "“一家三代税务人”，这样的职业巧合之下，网友质疑庞某某是否利用家庭关系进入税务系统，并不算过度联想。毕竟，此前在金融、烟草等领域，不是没有过那样的案例。网友的疑惑，其实是对庞某某“子承父业”背后公平机制可能遭到蚕食的担忧。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:16:03",
        "question_id": 654780607,
        "user_id": "aa78d402f92512d9b5aedd045ac01ada"
    },
    {
        "answer_id": 3485980484,
        "content": "美国拉不到新队友，只好建新群。要不大量国家访华他面子挂不住。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:26:14",
        "question_id": 654780607,
        "user_id": "19a4fc45259700209f0c575cdc36f25e"
    },
    {
        "answer_id": 3485974196,
        "content": "如果你是日本和韩国，你会怎么站队？如果东方复兴成功，日本估计岛就被核平了。韩国呢？望着对面的北韩陷入了沉思。所以他们也只能孤注一掷。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:08:13",
        "question_id": 654780607,
        "user_id": "592922621919f2a0ada9440f883e4db5"
    },
    {
        "answer_id": 3485973608,
        "content": "这个就好比大街上的那些妇女，愿意生几个孩子一样，纯粹是她们的私事，外人不宜置喙。至于她们生下来的孩子们会不会来祸害咱们，那是下一个问题。人群都是互伤互助的，只能诉诸法律来协调。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:06:28",
        "question_id": 654780607,
        "user_id": "1df93fbc62cfef4c9d5689236903afe7"
    },
    {
        "answer_id": 3485910132,
        "content": "美国摆脱普世价值思维，甩掉‘联合国’（实际上是第三世界）负担以后，开始重新布局战略协作关系了。说明中国俄罗斯这些年在联合国大圈子里的组局相对确实给美国带来了掣肘，普世价值底线太高，也束缚了美国的手脚。现在美国抛弃了普世价值，‘不要脸’了，自由旗都不抗了。就是拉帮结派，组各种小圈子对付中俄。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 01:36:39",
        "question_id": 654780607,
        "user_id": "a5ff39a9a9bd320b78838e3e8946a1ba"
    },
    {
        "answer_id": 3485861138,
        "content": "意味着西太平洋问题或可打包解决。新东亚战争会持续很久吗？日本宣布加入「奥库斯」联盟，我国防部「日方应当深刻汲取历史教训」，日本此举对我国有何影响？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 07:34:41",
        "question_id": 654780607,
        "user_id": "840616c0354bc34cf62281490444c99f"
    },
    {
        "answer_id": 3485795131,
        "content": "小弟想的是找带头大哥，大哥想的是，有事小弟先上。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:26:46",
        "question_id": 654780607,
        "user_id": "523456b1c4304b7c6f18f6d4208da9c6"
    },
    {
        "answer_id": 3485770384,
        "content": "加，都可以加。但我记得，加了以后，要么做那个很逊的彬彬，要么喊杰哥不要啊。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:54:40",
        "question_id": 654780607,
        "user_id": "fd843e2fb20708cb6820b219ca3fd0bd"
    },
    {
        "answer_id": 3485738973,
        "content": "我们也宣布考虑加入，奥库斯包围台湾。知道你肯定不同意，就是要逼你说出来。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:12:57",
        "question_id": 654780607,
        "user_id": "761cbfd45df25168a1279000cdb1b8e5"
    },
    {
        "answer_id": 3485708557,
        "content": "以为是福利群，实际都是韭菜群",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:30:11",
        "question_id": 654780607,
        "user_id": "f0b859c64a75f4d0cabcc96b5c9b19c9"
    },
    {
        "answer_id": 3485708176,
        "content": "枕榻之侧，岂能容他人酣睡。该掀桌子就掀桌子，这被人一步一步温水煮青蛙了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:29:31",
        "question_id": 654780607,
        "user_id": "3edad47293152ba3cbeb06186c33c9f8"
    },
    {
        "answer_id": 3485684725,
        "content": "说实话，这些玩意卵用都没，都被美国驻军了，这些玩意真没意思，属于虚空造牌",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:56:15",
        "question_id": 654780607,
        "user_id": "65f709ec810c8d9fe39728a9b36d248c"
    },
    {
        "answer_id": 3485683812,
        "content": "美国这几个盟友准备建几个群类？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:54:53",
        "question_id": 654780607,
        "user_id": "5cbe70bb1a4191e1f3b744df377b4f00"
    },
    {
        "answer_id": 3486012985,
        "content": "没有信息值得关注。东亚只有一种关系，那就是中美关系。一旦咱们把美国赶出亚太，你猜日韩的发展前景会怎样？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:28:28",
        "question_id": 654780607,
        "user_id": "99f1b6f6c1476e6e8265e5fb3a3ef62e"
    },
    {
        "answer_id": 3485786616,
        "content": "s3快了，美国不管怎么挣扎都没用了，因为中国现在拿到的是s2时美国的牌，我真想知道美国还怎么赢，现在对于美国而言最好的选择就是默认中国在亚洲地区的话语权，选择中国，尊重中国是它最好的出路。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:15:22",
        "question_id": 654780607,
        "user_id": "64a827f125d13236c9b280582c8094f0"
    },
    {
        "answer_id": 3485694802,
        "content": "对面的疯狗和大鹅都拿着大炮仗威胁，日韩两条狗有点害怕，于是问主人美帝求保护。现在一条狗带上了新项圈，另一条狗也想要，不是很正常嘛？至于人，干嘛和狗计较呢，掀不起大浪的。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:10:19",
        "question_id": 654780607,
        "user_id": "444ce97666bb01ab111fb7d085e0057b"
    },
    {
        "answer_id": 3486208202,
        "content": "为什么 周边邻居都不跟我仇日仇美呢",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:30:57",
        "question_id": 654780607,
        "user_id": "d722a02b5afd1f4fc9055ea39dcba8a8"
    },
    {
        "answer_id": 3486201924,
        "content": "包围网计划的一部分，这是中国必须要面对的。玩战略类的游戏，都知道随着玩家实力的上升，会触发包围网，其他势力会针对玩家结成同盟，对抗玩家，玩家这时要打起精神认真对待，不然死局重开吧!现实世界历史上，古今中外这种包围网对抗很多，历史爱好者可以讲很多。中国目前面对的，就是卫冕冠军美国编织的包围网，主要就是五眼联盟和美国小弟日韩等。这次亚太地区这个新联盟，角色还是这些人又组建的新群，而关键角色其实是，让我们大声的欢呼他的名字，不错，正是印度。。。。。日韩加入并不奇怪，印度加入才是重头戏，我们拭目以待。中国已经做的够格了，阿拉伯世界，非洲，俄罗斯，都笼络着，只有卫冕冠军跟他的忠实仆从，难度极大，还有印度这个占便宜鬼，不过，印度也让美国头疼，哈哈",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:22:38",
        "question_id": 654780607,
        "user_id": "a1cad6ce0d8f8dcb38456b573146a59a"
    },
    {
        "answer_id": 3486138906,
        "content": "东西两洋，海军独霸，北和加拿大，南控墨西哥。世界越乱，美国越安全。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:06:00",
        "question_id": 654780607,
        "user_id": "e961eace44a0a48d1bfe68179e9963fb"
    },
    {
        "answer_id": 3486059755,
        "content": "三天两头建个群有啥用",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:32:23",
        "question_id": 654780607,
        "user_id": "5f36994a2273ed335fbd7b4428305363"
    },
    {
        "answer_id": 3486047260,
        "content": "这个我认为完全是韩国当局政府最近外交失败后的面子工程大家看看最近韩国当局政府外交方面出了那些事情就知道了 ",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:16:45",
        "question_id": 654780607,
        "user_id": "e93935a85f0f3408766f7dcc72863c63"
    },
    {
        "answer_id": 3486034355,
        "content": "美国建了N个群，参与者反复来反复去：在亚太地区的澳日韩菲，在欧洲的北约国家。结果是：俄罗斯打乌克兰，美国就是不下场，免费一些或高价出售一些老旧的武器以及提供一些技术支持。亚太地区的跟屁虫除了澳大利亚有点纵深外，其他的都是小岛国和半岛型国家，惹上中国这种体量的国家，就已经没有未来了，美国连援助的机会等没有。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:00:01",
        "question_id": 654780607,
        "user_id": "67ef435aed9283c4a0deb3e7b7a7d2bd"
    },
    {
        "answer_id": 3486027612,
        "content": "伯罗奔尼撒战争类似，斯巴达，雅典本来主和派声音势力都很大，都在努力撮合，问题是你们老大苟合，我们小弟就得吃屎。底下小弟们为了自身利益不断制造摩擦，煽风点火，老大打赢了我分汤，老大打输了，不行换一个老大也不是不可以",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:50:13",
        "question_id": 654780607,
        "user_id": "7a7cb3fdb2350aec9ae30f91dc240e5a"
    },
    {
        "answer_id": 3486027133,
        "content": "一言为定，双喜临门。以后三战鲸吞韩日。毫无道德问题",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:49:27",
        "question_id": 654780607,
        "user_id": "88b5b3ed6119dc4d04fd7c79e73cdf68"
    },
    {
        "answer_id": 3486004123,
        "content": "中国坚持走自己的道路，美国也坚持走自己的道路，夹在中间的国家也必须选一条路。韩国迟早要选边站。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:13:28",
        "question_id": 654780607,
        "user_id": "714023f55e83aab7ccfbc244900adea2"
    },
    {
        "answer_id": 3485992628,
        "content": "16个堂口又不是没锤过！这种所谓联盟历史上太多了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:52:14",
        "question_id": 654780607,
        "user_id": "2aee29c5c8748d8cb78a9d4aabeae393"
    },
    {
        "answer_id": 3485987688,
        "content": "有啥用，当年一穷二白，面对由 16 个国家组成的联合国军不照样干；现在的美帝，说白了就靠核武器撑着了，要不然要被干回家了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:42:11",
        "question_id": 654780607,
        "user_id": "98d531f95f8b1fbe9e6d9b77f33aa77c"
    },
    {
        "answer_id": 3485833587,
        "content": "近日，韩国国防部长官申源湜在与澳大利亚防长会晤后透露，韩国正积极讨论加入美英澳三边安全伙伴关系奥库斯（AUKUS）的第二支柱。这意味着，继日本之后，又一亚洲国家可能在亚太地区的安全格局中扮演更积极的角色。奥库斯（AUKUS）是由美国、英国和澳大利亚组成的三边安全合作框架。该框架旨在深化三国在印太地区的安全合作，第一支柱是加强三国之间的军事合作，第二支柱则是发展包括人工智能、水下无人机和高超音速导弹在内的先进军事技术。首先，韩国考虑加入奥库斯第二支柱，意味着亚太地区的安全格局将发生变化。随着韩国的加入，奥库斯的合作范围将进一步扩大，第二支柱的合作内容也将更加丰富。这有助于提升亚太地区的安全保障能力，同时也为各国提供更多合作机会。其次，韩国的加入可能引发地区内国家的关注和担忧。一方面，美英澳三国通过奥库斯加强合作，可能被解读为针对特定国家的军事同盟。另一方面，韩国作为亚洲国家，其加入可能被视为对地区稳定格局的冲击。因此，韩国的加入需要充分考虑地区内国家的关切，并通过对话与合作缓解疑虑。值得关注的信息有：1. 韩国国防部长官申源湜在与澳大利亚防长会晤后透露，韩国正积极讨论加入奥库斯第二支柱。这表明韩国政府对此问题的重视程度，以及寻求在亚太地区发挥更大安全作用的决心。2. 奥库斯第二支柱的合作内容涉及人工智能、水下无人机和高超音速导弹等先进军事技术。这意味着韩国在加入后，将有机会在这些领域与美英澳三国进行深度合作，提升自身的国防实力。3. 韩国的加入可能引发地区内国家的关注和担忧。在处理与地区国家的关系时，韩国需要充分考虑各方利益，并通过对话与合作缓解疑虑，确保地区稳定。综上所述，韩国考虑加入奥库斯第二支柱，意味着亚太地区的安全格局将发生变化，同时也带来了一系列值得关注的问题。在处理这些问题时，各方需要积极寻求合作，共同维护地区稳定。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:15:15",
        "question_id": 654780607,
        "user_id": "cdc91658a368874cb3dedfed6127424f"
    },
    {
        "answer_id": 3486211190,
        "content": "美国离开东亚之前会把一个破烂的东亚留给个中国，借用一句：宁可留一个破烂的东亚给上帝，也不留一个富裕的东亚给魔鬼。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:35:16",
        "question_id": 654780607,
        "user_id": "0e35a740003db273bafd174f151a93a1"
    },
    {
        "answer_id": 3485767134,
        "content": "“奥库斯”即美英澳三边安全伙伴关系，是美国、英国、澳大利亚三国于 2021 年 9 月 15 日宣布成立的军事联盟。韩国考虑加入“奥库斯”第二支柱可能意味着以下几点：- 地区安全格局的变化：韩国的加入可能会改变该地区的军事平衡和战略态势。这可能引发其他国家的反应和调整其安全政策。- 美韩同盟的加强：韩国与美国有着密切的军事同盟关系，如果加入“奥库斯”，可能进一步加强美韩之间的安全合作和军事联系。- 技术和情报共享：“奥库斯”涉及军事技术和情报共享，如果韩国加入，可能有机会获得相关的先进技术和情报资源。然而，韩国是否真的会加入“奥库斯”以及这一举动的具体影响还取决于许多因素，包括国内政治因素、与其他国家的关系以及地区形势的发展等。此外，这样的决策也需要在国内进行充分的讨论和权衡。需要注意的是，“奥库斯”被认为是针对中国的军事联盟，其目的是加强美国及其盟国在亚太地区的军事存在和影响力。中国一直主张维护地区和平与稳定，并倡导通过对话和合作解决争端。因此，韩国加入“奥库斯”可能引发中国的关切和回应。对于这样的局势发展，值得关注的信息包括：- 韩国政府的官方立场和决策过程：了解韩国政府对于加入“奥库斯”的考虑和权衡，以及国内的政治意见和民意反应。- 美国和其他相关国家的反应：观察美国对韩国加入的态度以及其他国家对此的回应，这可能影响地区的战略平衡和关系。- 中国的回应和立场：关注中国对于韩国可能加入“奥库斯”的看法和回应，以及这对中韩关系可能产生的影响。- 地区稳定和安全局势：韩国的加入可能对地区的稳定和安全产生影响，需要关注该地区其他国家的反应和可能的军事动向。这些只是一些可能值得关注的方面，具体情况还需要进一步观察和研究。国际关系的发展是复杂多变的，需要综合考虑各种因素和各方的立场。同时，通过外交途径和对话来维护地区和平与稳定始终是重要的。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:50:02",
        "question_id": 654780607,
        "user_id": "ac8b612811d92dbdb9ddad709f0cac61"
    },
    {
        "answer_id": 3485981457,
        "content": "扫除内奸，密布核弹；无惧生死，不服就干！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:28:34",
        "question_id": 654780607,
        "user_id": "b0575453a4d5e3f987db31f6bb3b11d1"
    },
    {
        "answer_id": 3485980138,
        "content": "我有一记可破，中国申请加入",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:25:01",
        "question_id": 654780607,
        "user_id": "678545cb2424f03c4e9f058ed033262b"
    },
    {
        "answer_id": 3485973385,
        "content": "我就想知道这怎么就没人出来批判欧美日韩想s3了？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:05:45",
        "question_id": 654780607,
        "user_id": "4ed503e239ae57c72f6ba3d0982c8ce5"
    },
    {
        "answer_id": 3485962610,
        "content": "多下饺子，核武器是不是不够？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 06:33:30",
        "question_id": 654780607,
        "user_id": "3e24efca2b73bd11e79286a7715ffde0"
    },
    {
        "answer_id": 3485950252,
        "content": "得道多助 失道寡助",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:31:46",
        "question_id": 654780607,
        "user_id": "a4315e3e6970336075d588b9abd48aab"
    },
    {
        "answer_id": 3485947883,
        "content": "韩国也要加入口交组织(KAUJAUS)？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:13:54",
        "question_id": 654780607,
        "user_id": "c761359b9eb6b87f93a35a404ff9bb83"
    },
    {
        "answer_id": 3485896121,
        "content": "就这几个人，来回建那么多群",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:00:06",
        "question_id": 654780607,
        "user_id": "97946038b5051a58ca644a6c7e959937"
    },
    {
        "answer_id": 3485879250,
        "content": "看来在太平洋的这一隅，又有一场“忠诚”的盛宴即将拉开帷幕。日本，那位孜孜不倦向海洋贡献自家“特制饮品”的环保先锋，如今不仅成功地让蓝色星球的脉络里流淌着与众不同的“生命之水”，还骄傲地戴上了“美国忠诚小弟”的桂冠。其排放核污水的创举，犹如在国际舞台上演了一出别具匠心的行为艺术，让世界深切体会到何为“牺牲小我，‘辐’射大我”。而韩国，这位一直以来在外交舞台上身段柔软、紧跟步伐的邻居，显然不甘落后于这波“献礼”浪潮。在目睹了日本如何凭借一己之力成为全球焦点后，韩国似乎也蠢蠢欲动，考虑踏进“奥库斯”这个高端朋友圈的第二支柱，仿佛在说：“看，我也能做一枚闪耀的‘舔狗’徽章，为了那份紧密的同盟情谊，环境算什么，舆论算什么，紧抱大腿最重要。”此举无疑是对“独立自主”外交政策的一种别样诠释，彰显了在某些国家眼中，区域安全与合作的真谛——不在于共同维护地球家园的清洁与健康，而在于如何整齐划一地执行老大哥的指令，哪怕那意味着饮鸩止渴，哪怕那是在全球公害的名单上再添浓墨重彩的一笔。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 00:24:09",
        "question_id": 654780607,
        "user_id": "247646c74161db4ff31e7fd69e12b535"
    },
    {
        "answer_id": 3485854001,
        "content": "早晚要打一架的，无所谓一起上吧！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:43:02",
        "question_id": 654780607,
        "user_id": "b821db879404d13f0b6e213d7f69fc05"
    },
    {
        "answer_id": 3485816782,
        "content": "得道多助，失道寡助？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:52:58",
        "question_id": 654780607,
        "user_id": "fc633cb7fc23a7b585333a9044117768"
    },
    {
        "answer_id": 3485813330,
        "content": "天下大势，浩浩荡荡，顺之者昌，逆之者亡。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:48:46",
        "question_id": 654780607,
        "user_id": "a93330731832a826c83f03465d744763"
    },
    {
        "answer_id": 3485799294,
        "content": "打！大打！打核战争！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:32:12",
        "question_id": 654780607,
        "user_id": "f0e9a2499a0ba81364834713316ee490"
    },
    {
        "answer_id": 3485782159,
        "content": "事情在开始发生时不加应对和阻止，后面应对起来可能会加倍麻烦。近如没有在菲律宾当年搁浅军舰时处理了，现在就非常麻烦；远如日本战败后我们没有接手琉球。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:09:44",
        "question_id": 654780607,
        "user_id": "f6f5b2655479fa6bcdb678a5a4ac2d8e"
    },
    {
        "answer_id": 3485779037,
        "content": "两条狗儿子不足为奇",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:05:39",
        "question_id": 654780607,
        "user_id": "e11c0944b5776716145130446be5f74e"
    },
    {
        "answer_id": 3485727995,
        "content": "就那么几个人，天天开新工会",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:56:58",
        "question_id": 654780607,
        "user_id": "8811fb0aa0378de99716de16590993e0"
    },
    {
        "answer_id": 3485713600,
        "content": "韩国，有考虑的资格么。他爹让他加入，他连反对的资格都没有。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 20:37:57",
        "question_id": 654780607,
        "user_id": "2133cc6d3141528daea8fd7bc57074df"
    },
    {
        "answer_id": 3485684642,
        "content": "其实这俩狗腿子国家事实上早就加入了  真打起来但他俩用处也就是炮灰",
        "voteup_count": 0,
        "updated_time": "2024-05-02 19:56:10",
        "question_id": 654780607,
        "user_id": "cb6082b011e1e3695ab628fd6be1a3bc"
    },
    {
        "answer_id": 3485839651,
        "content": "接下来就是台湾，越南，缅甸，泰国......包围圈完成",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:23:32",
        "question_id": 654780607,
        "user_id": "0d76bbd17d14226c9978be4f4042ff5e"
    },
    {
        "answer_id": 3485750208,
        "content": "以前我觉得所谓的包围网只是幻想，没想到不知不觉真搞成了。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 21:28:01",
        "question_id": 654780607,
        "user_id": "217e0bb0cec4d8386a1ff7d4e07f8889"
    },
    {
        "answer_id": 3485997767,
        "content": "我在想，要是年底川普赢了，大搞贸易壁垒，日韩是不是死得更快……",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:02:38",
        "question_id": 654780607,
        "user_id": "7d86a785ed21cd625133278e2a608b48"
    },
    {
        "answer_id": 3485857502,
        "content": "只要东大还在产业上攻城掠地就不要指望日本南伪会墙头草摇摆他们只会死心塌地跟着美帝走无他，断人财路如杀人父母更何况对东北亚的恶劣地缘和匮乏的资源来说，已经不仅仅是断人财路了而是已经在经济上进攻他们本土了不为别的，为了生存，他们一定会竭尽全力无所不用其极的反华扩军备战吧，这一仗逃避不了1840以来欠的武功债太多了，是时候还债了",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:48:30",
        "question_id": 654780607,
        "user_id": "78db338ddc823193efe5be771fb3453f"
    },
    {
        "answer_id": 3485721407,
        "content": "帝国疯了，这是逼着兔子把核武卖给古巴委内瑞拉巴勒斯坦伊朗……",
        "voteup_count": 0,
        "updated_time": "2024-05-02 20:48:35",
        "question_id": 654780607,
        "user_id": "dcec610b59fbc100b9bf7ccee3d75d7e"
    },
    {
        "answer_id": 3485736250,
        "content": "很多人只看到了美国在日韩的驻军，认为日韩完全是被动听美国的，却忽略了日韩自己本身也有下注赌国运的成分在里面。日韩的真正想法是按照正常的贸易和经济产业竞争，长期必然不是中国的对手，或早或晚，现在的支柱产业都会被中国打趴下，中国产业升级和科技进步的成绩是令他们绝望的，所以日韩才动了正常发展和竞争之外的歪心思，即：在他们认为美国还有实力压制住中国的时候，通过下注地缘博弈的棋局（日韩并不认为自己是棋子或棋盘），来投机博取美国赢得地缘对抗胜利后所能分配的胜利果实。最好是美国下场直接和中国开撕，他们躲在后面捡东大掉落的装备。日韩认为如果他们不铁了心一边倒站队美国，给美国提气壮胆，美国就不可能真正下定决心下场和中国撕。我们中国人习惯性思维认为日韩是狗腿子，甘愿冲锋陷阵当炮灰，日韩认为自己才是螳螂捕蝉黄雀在后那只雀！而美国的思路是你日韩先下场充当一片石大战中的吴三桂，消耗分散中国（大顺）的注意力，待双方战至精疲力竭的时候，美国再顺势杀入战场，一战定乾坤。所以所谓的奥库斯集团也是内部心怀鬼胎，无论是强大如美国还是附庸如日韩，都不愿第一个冲上前去挨中国的拳头。",
        "voteup_count": 809,
        "updated_time": "2024-05-02 21:43:46",
        "question_id": 654780607,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3485684250,
        "content": "美国想把小圈子搞大，然后来找麻烦但其实就算韩国不加入日韩，澳大利亚，英国也是一直跟着美国背后叫唤的事实上就都是美国的小弟，经常被美国指使搞小动作所谓“奥库斯”，就是“美英澳三边安全伙伴关系”依据美、英、澳三方安全协议于2021年成立的军事联盟在美国为实施“印太战略”而组建的诸多双边和多边军事联盟中“奥库斯”以是以美国为主导的双边和多边军事联盟中的核心组织说简单一点就是核同盟“奥库斯”肯定是直接违背国际防核扩散机制的而且澳大利亚还要支付很多去买核潜艇还要为建设核潜艇基地斥资69亿美元就是让小弟买他的武器，让小弟以后也不得安宁“奥库斯”最为核心的项目就是最终想让澳大利亚花费3000多亿美元部署核潜艇这是澳大利亚历史上最大的一笔国防开销没有核武的澳大利亚跟着美国，英国玩后面又开始拉上日本玩现在想找韩国相当于就是给这些小弟一个名分都拉到这个“奥库斯”里面来不断的扩员其实就是在加剧亚太军备竞赛想破坏地区和平稳定对于美国来说，世界越乱他就越赚钱到处卖武器，石油也可以赚钱黄金也是他储备的多全球各种地方的战乱基本上都有他在背后搞事情反正就是见不得全球太平，这就是他们的目的全球战乱的国家越来越多，和平变的越来越珍贵了2022年1月，中、美、俄、英、法五大拥核国公开声明核大战打不得，这个是共识想搞奥库斯，把核潜艇送入原本无核武器的澳大利亚周边海域把核威胁扩散，其实最终遭殃的还不是这些跟着美国混的小弟真要搞出什么事情，也是这些小弟被打美国到时候也是在背后发财，不可能真的吃亏去倒贴小弟这些小弟应该接受教训，不要跟着美国瞎搞不然到时候吃亏的只会是他们自己声明称，日本的“实力”及其与美英澳三国密切的“伙伴关系”意味着它是“奥库斯”联盟“显而易见的盟友”其实就是说日本就是小弟之一，本来就应该是一伙的到时候韩国要是也加入了，就是明显想破坏亚太地区和平稳定但最终可能也搞不了什么事情，就是单纯的卖武器给小弟小弟们也没办法，只能被动接受乌合之众而已，美国反正就是天天搞这些我们要做的就是继续航母下饺子自己实力强大了，他们搞什么都掀不起大风大浪",
        "voteup_count": 612,
        "updated_time": "2024-05-02 19:55:27",
        "question_id": 654780607,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3485721413,
        "content": "有句话怎么说来着，差生文具多，三人九个群。倒不是说歧视差生或是群多的人，但是问题在于，韩国一天天就想当所谓“全球中枢国家”，之前在G7的一些小伎俩这回又踢到了铁板，于是就开始在其他领域想办法了:QUAD，AUKUS，IPEF，APEP，从如雷贯耳耳熟能详的，到许多人第一次听说还摸不着头脑的，反正就是先加一堆群，拉出一长串名头再说。韩国这个做法，咋说呢，你说他就像是一个人提交求职简历，上面写着:2006年时代周刊风云人物，2008年感动中国特别奖获得者，联合国2019年度地球卫士奖联合奖，2022年奥林匹克杯得主……当然，话说回来，奥库斯这个组织可不是仅仅是为了给自己脸上贴金的镀金小团体，奥库斯起始于2021年，最初是美国、英国、澳大利亚2021年组建的小集团，谋求用核潜艇武装澳大利亚。尽管向澳大利亚提供核潜艇技术的第一支柱项目仅限于核心三国，但奥库斯成员国此前表示，考虑接纳其他国家加入共同开发人工智能、量子技术等军事技术的第二支柱项目。所以说，奥库斯实际上并不仅仅是一个简单的防卫技术论坛，而实质上像是一个以美国为首的防务协定，就像北约那样，只是规模较小，所以奥库斯也被称为亚太版的迷你北约。当然，作为这一计划的始作俑者和排头兵，澳大利亚人不可能承认这是一个向北约看齐的组织，他们说得很隐晦:澳大利亚方面认为，韩国具有先进的科技（人工智能、量子技术），一旦加入将成为AUKUS军事同盟的重要第二支柱。你看，这就是醉翁之意不在酒啊，先找一个小的切入点，来把局攒起来，然后再以各种各样的理由和方式实现不断的扩员，最终达到整个区域内国家的阵营站队与对抗。日韩:我想纳个投名状，向你们学习拉帮结派、洗脑术!奥库斯:胡说八道，我们又不是江湖匪帮，哪有什么投名状?从来不搞拉帮结派与洗脑，我们基于的是价值观外交与先进技术交流合作共享。日韩:对对对，我们提出申请，就是想学习先进的价值观外交与技术交流合作共享。",
        "voteup_count": 188,
        "updated_time": "2024-05-02 20:48:37",
        "question_id": 654780607,
        "user_id": "3f4b3f97aadda4f88b393509d171e90b"
    },
    {
        "answer_id": 3485784574,
        "content": "美国为了在军事上遏制中国，以奥库斯为基础，构建亚太版北约。之前美国重点推进的是美日印澳“四国机制”，但到目前为止这还是以政治外交为主的论坛，即使 2021年被提升到峰会级别，其仍存在政治表态多、解决实质问题少的缺陷。“四国机制”中的印度被美国视为“不可靠伙伴”，印度在俄乌战争爆发后的外交政策更是被美日澳和其他一些西方国家诟病。而旨在将新西兰、韩国、越南等国纳入“四国机制 +”的尝试并没有得到这些国家的充分响应。自冷战时期就建立起来的“五眼联盟”虽然拥有共同的“盎格鲁—萨克逊”血统，但合作主要限于情报领域。近年“五眼联盟”尝试向外交、经济等领域扩展，但新西兰一直对“五眼联盟”扩大合作领域持保留态度，一直推进对华经贸合作，被美国视为“五眼联盟”的薄弱环节。五眼联盟在此情况下，建立一个能够在军事安全以及相关敏感领域合作的机制，成为拜登政府实施“印太战略”的优先需要。而英国和澳大利亚在拜登上台后坚定追随美国的“印太战略”，这使得 AUKUS 将成为美国推行“印太战略”的可靠机制。美澳联合军演“奥库斯”联盟原先是一个由盎格鲁撒克逊人组建的纯粹的军事联盟，可以发挥“四国机制”和“五眼联盟”无法发挥的作用。随着日本的加入，奥库斯的血统已经不再纯正，演变成了一个围堵中国的军事同盟。AUKUS可能发展成为美国“印太战略”的核心美英澳三国领导人AUKUS的首要目标是由英、美两国协助澳大利亚建造一支核潜艇舰队；其次便是推动先进能力技术项目，加快人工智能、量子、先进网络能力、高超音速能力、电子战等关键技术的协同发展，重点是高超音速武器。弗吉尼亚级潜艇澳大利亚核潜艇计划已经落地，现在正在紧锣密鼓的落实。根据美英澳三国签署的协议，澳大利亚将从美国购买3艘弗吉尼亚级核动力潜艇，并可以选择在需要时再额外购买两艘。AUKUS协议的第二支柱是高超音速武器，只不过高超音速武器已经成为了一个借口，美国拉拢日本与韩国加入遏华联盟的借口。搭载在B-52轰炸机上进行测试的AGM-183A“空射快速反应武器”美国自重返亚太以来，所有的目标都围绕遏制中国展开，这是美国的国家战略。AUKUS 就是美国希望集中高级别盟友执行美国战略的军事联盟。AUKUS 成立两年多来，虽然动作频频，但是围剿中国并没有取得太大的效果，美国需要一个遏制中国、围堵中国的帮手，将日本吸纳进AUKUS ，遏制中国的意图暴露无遗。美国亚太盟友与准盟友一帮盎格鲁撒克逊人中先掺入日本人，现在又要掺入韩国人，这个高质量盟友联盟掺水越来越严重。美国组建这么多联盟都是一个目标，那就是整合资源围堵中国，只不过整合现有资源并不能代替增量。无论美国怎么整合，美日韩澳这些国家的军力总和并不会大幅增加，而我们的军事是实力却在实打实的飞速增长。",
        "voteup_count": 54,
        "updated_time": "2024-05-03 07:33:02",
        "question_id": 654780607,
        "user_id": "dd2686955de61832727b5f40460c6549"
    },
    {
        "answer_id": 3485693151,
        "content": "G7，奥库斯，四眼联盟，清洁网络联盟，TPP，大基建联盟，五国联防……就那么几个人，建了这么多群，群主想的是群友的加盟费，群友想的是群主发大红包",
        "voteup_count": 1188,
        "updated_time": "2024-05-02 20:29:11",
        "question_id": 654780607,
        "user_id": "40a3fee3e92d68a8d4f3012e0abba280"
    },
    {
        "answer_id": 3486158986,
        "content": "AUKUS——Australia、United Kingdom、United States（澳大利亚、英国、美国）加入日本后，杰奥库斯，JAUKUS——Japan、Australia、United Kingdom、United States加入韩国，杰库库斯，JAKUKUS——Japan、Australia、Korea、United Kingdom、United States加入加拿大，卡杰库库斯CAJAKUKUS——Canada、Japan、Australia、Korea、United Kingdom、United States加入新西兰，坎司杰库库斯CANZJAKUKUS——Canada、New Zealand、Japan、Australia、Korea、United Kingdom、United States编个段子，虽然是玩梗，但也想说明一个问题，奥库斯本来是2021年结成的澳英美联盟，到目前为止，实质性的内容就是澳洲斥资数十亿美元，在美国、英国建造码头、造船厂，建造核动力潜艇，澳大利亚花钱买英美的核潜艇，相当于澳大利亚分摊了美国的军费，除此之外，AUKUS没有章程，没有统一目标（或者说有统一目标——限制中国，但是这个目标上不得台面，不能公开宣扬）因此，其架构、宗旨，本身就不是按照一个组织去设定的，现在要扩容，要增加成员，就需要大改，怎么样也得包装出一个维护世界和平，保持印太地区繁荣安定的口号，要调节各成员国的矛盾，比如韩国如果加入，那韩日之间就需要协同，第二支柱所谓的联合军事科技合作项目，包括网络能力、海底能力、量子科技、人工智能、超高音速和反超高音速、电子信息战和情报共享，八大领域，日本和韩国是有领土争端，产业发展也是竞争对手，这八大领域，哪个领域都不像是能够携手合作的样子，实际推进必然是困难重重，因此，不如说是美国要求日韩分摊军事科技研发和情报经费，即便能够形成能力，也到2040年、2050年去了，那个时候难道我们还不能实现统一吗？",
        "voteup_count": 9,
        "updated_time": "2024-05-03 11:28:46",
        "question_id": 654780607,
        "user_id": "e47feda4b58c70e0231db0e8e7a9437e"
    },
    {
        "answer_id": 3485636035,
        "content": "分清敌友是生存的首要问题。现在的好处是谁是朋友、谁是敌人、谁是可以争取的游离者？逐步明朗化，头号的敌人肯定是美国，其次是像舔狗附庸在美国周边的小弟，比如加拿大、日韩、澳洲等，即便是五眼联盟，其实也有可以争取的，不能一棍子打死，比如新西兰。当然，敌人和朋友也不是一成不变的，得根据时态发展逐一认定和调整。AUKUS（音译：奥库斯）是由澳大利亚（AU）、英国（UK）和美国（US）于2021年9月15日联合宣布成立的军事外交安全合作伙伴关系。 该联盟首要目标是由英、美两国协助澳大利亚建造一支核动力潜艇舰队，该联盟也是构筑美国新印太战略联盟合作的一部分。显而易见，中国不搞军事同盟，到处化解矛盾实现全球和平大愿景。既前面促和世仇沙伊建交，现在又在谋划促和法塔赫和哈马斯关系。中国矢志不渝在全球身体力行实现和平，前有促和世仇的沙伊建交，现在又在促成存在极大分歧的法塔赫和哈马斯和谈。事实而论，还有比中国更真诚和更有力为全球和平事业不断奋斗的国家了吗？最佳反例就是美国，全球各地拱火，矢志不渝希望全球动乱，他们伺机发财。自1776年7月4日宣布独立建国以来，在240多年的历史中，美国没有参与战争的时间只有16年。据不完全统计，从1945年第二次世界大战结束到2001年，世界上153个地区发生了248次武装冲突，其中美国发起的就有201场，约占81%。2001年之后，美国打着“反恐”的旗号继续穷兵黩武，在全球85个国家发动战争、开展军事行动，给这些国家带来的不是什么“美好未来”，而是满目疮痍和无尽伤痛。现在又在俄乌和中东不断火上浇油，一边同情被以色列屠戮的巴勒斯坦人民，一边给以色列送去大量的武器，美国同情巴勒斯坦人民的方式就是给以色列送去大量武器杀害巴勒斯坦人民吗？前几天华盛顿邮报一篇文章非常火《How War in Europe Boosts the U.S. Economy（译：欧洲战争如何振兴美国经济》。这篇文章开篇文字就是：Proponents of support for Ukraine usually invoke U.S. strategic interests or moral obligations. Lately, they are making a more calculating case: It is good for the economy.译文：支持乌克兰的支持者通常会援引美国的战略利益或道德义务（也就是民主自由人权）。最近，他们提出了一个更精打细算的理由：这对经济有利。脸都不要了，现在美国议员直接公开说俄乌战争利好美国经济，首先，各国援乌资金大部分买了美国军火（利好美国军工），除此之外，美国能源赚翻了，还记得马克龙控诉美国4倍能源价格收割欧洲吗？更重要的是欧洲产业和资本流入美国，2022-2023年美国经济超预期韧性，最重要原因就是牺牲了欧洲给美国施肥。我前面就说了：美国在俄乌输掉军事和道德，在巴以中击穿人类公德底线，美国的公信力和信誉大溃败。现在，我看到很多评论家分析俄乌对谁有利，直到现在才说对美国最有利，可是，2022年俄乌冲突一爆发，我就在文章《【完整版】俄乌冲突什么时候结束？超视觉理解美国战略！》分析完了：当时的所有论断，2年后再回顾完美应验，分析预见性领先一些专家两年时间：【欧洲这是被美国卖了，本次损失最大的或是欧洲。乌克兰也是傻，你那个位置注定不能一边倒，左右逢源才是明智选择，两边多捞点经济好处、发展经济提升人民生活水平不好吗！？苦了平民百姓。欧洲输在这些地方：能源以后怕是被美国把持、搞乱欧洲欧元受损利好美元地位、同时资本也会远离欧洲跑美国去、欧洲还要买美国武器以pk俄罗斯。美国此举可以说一箭多雕。】俄乌、巴以都有无数例证证明美欧舆论极端没有底线。造谣哈马斯屠杀儿童、轰炸医院，结果都是假的，对于以色列的造谣，美欧主流媒体淡化甚至无视巴以事件以色列无差别杀害巴勒斯坦人民（超过3万人，超过30倍于以色列死亡人数）、儿童（超过12000名儿童）、超过100名联合国工作人员、超过100名记者、无数医生护士和人道主义工作者、……国内有群人认知非常不清白，喜欢把国外媒体当作权威信息来源，比如路透社\\CNN\\BBC\\彭博社\\经济学人\\纽约时报\\华盛顿邮报……，实则不然，他们的谎言可太多了。国内有些自媒体基本上是国外恨中国党的内应，喜欢收集特定新闻搞合订本带节奏。不能因为社会有犯罪违规行为就否定公安的作用，不能因为社会存在问题就全面否定政府管理水平，就像你不能因为百分试卷扣了5分就说学生是学渣，毕竟95分已经是班级最高分了。极端思维无助于提升一个人的认知，只会带偏你的认知，让你三观沦丧、价值崩溃、行尸走肉。俄乌冲突、日本肆意排放核污水、巴以事件这几件国际件事。可以看清很多自媒体屁股是烂的，不仅歪得狠，而是坏得很。说他们是恨国党是高看他们了，他们就是乱国党！如何看待@托卡马克之冠 对爱泼斯坦事件的评价？更多历史文章参考：《“巴以冲突”给我的最大感受是什么？》《【睡前消息】之流，到底坏在何处？》《尊重自己，远离【睡前消息】之流！》《如何看待中美经济双标论？》《【追击1450】俄罗斯最大的面值5000卢布的纸币上为什么印着一位签订《瑷珲条约》的将军，旁边还印有1858？【回答备份】》为什么我说【睡前消息】之流恶心甚至坏了？因为这群人就像乌云一样遮住你看到阳光，有选择的把特定的暴雨给你看、有目的性洗脑，给美国和以色列洗地，给乌克兰系统性贪腐洗地。他们不会教你你科学系统的辩证思考，他们的目的只有一个——让乌合之众更加乌合之众，这样才能为其所用、容易煽动！有些家伙容易被这种人欺骗主要就是没科学独立思考能力，没有整体和局部的概念，这种人也容易被缅北电诈集团欺骗。比如缅北电诈几大家族都会做慈善，但是，慈善是一种障眼法，一方面他们是用诈骗等为非作歹行为得到的不义之财做慈善、另一方面他们做慈善是为了进一步诈骗更多的人。一般慈善都会是光鲜的事情，很有迷惑性，不明真相群众就会被这种行为欺骗，误以为他们是什么大善人，其实是大魔鬼。缅北电诈大家族就存在用他们的伪慈善大肆营销、诈骗更多涉世不深的小白。那群智商让人窒息的小白会说“他们做的慈善难道是假的？”像极了【睡前消息】受众说的“他说的难道不是事实？”是慈善，但不是全部事实！",
        "voteup_count": 67,
        "updated_time": "2024-05-02 18:39:42",
        "question_id": 654780607,
        "user_id": "3391ce83cda22e8bfd16026ebbc798e3"
    },
    {
        "answer_id": 3485806859,
        "content": "美国为什么要让日韩加入奥库斯联盟？一，补充奥库斯的第二支柱力量。AUKUS目前有两大支柱：支柱1：核潜艇转让。美国在2030年卖给澳大利亚几艘美国“弗吉尼亚”级核潜艇，然后英美提供核潜艇技术联合研制SSN-AUKUS型核潜艇装备澳大利亚海军，附带给澳大利亚海军培训。支柱2：开发和部署新兴技术，包括人工智能和自主、先进网络、高超声速和反高超声速、量子技术、海底战争和电子战等。作为美英澳在亚洲的重要盟友，日韩已经在增加防务开支，加大对高超音速武器的投入，所以被看为最佳候选国家。第二，继续充当美国在亚太地区的马前卒。目前美国在亚洲的军事联盟主要是双边联盟，比如美日同盟、美菲同盟、美韩同盟。没有像北约一样的正式的多边军事联盟。特别是美日韩，别看经常凑到一块量量打仗的家伙、搞联合军演，实际上都是各干各的。美国倒是希望达成美日韩同盟，但因为日韩的历史遗留问题和两国民族主义的相互敌视，根本尿不到一块。“奥库斯”虽然是美英澳的多边联盟，针对中国的意思也很明显，但毕竟没有亚洲国家显得不伦不类。如果日韩加入了“奥库斯”，那么“亚洲版北约”军事同盟就正式成形，不仅美英澳可以通过日韩的关系，进一步介入亚太地区的事务，还可能吸引更多的亚洲国家加入。现在，不仅是一些亚洲国家对这个联盟很感兴趣，连加拿大、新西兰、法国，都有了想法。这对中国来说当然不是什么好事。但按照我国的军力倒没啥实质性的伤害，最大的影响就是恶心人。下面这段是从日本角度来分析的。二战后根本没实现真正的独立自足，只能被动被别人安排，这也是日本国际地位的完美体现。随着中国制造的迅速崛起，日本经济遭遇严峻挑战，汽车工业受到冲击，名义GDP被德国超越、跌出全球前三的位置；日本政府担心，随着经济影响力的进一步下滑，日本未来更加边缘化、透明化，于是开始寻找新的“影响力”来源。这几年日本积极加入美国为首的多边军事合作机制，除了北约外，日本政府最想加入的就是“五眼联盟”和“奥库斯（AUKUS）”；但从短期来看，“五眼”很难办，“奥库斯”却很有可能。加入“奥库斯”后，非常有利于日本军工发展的复苏。自二战结束到美国开启“印太战略”几十年间，日本军工发展一直被美国压制，这导致日本几乎丧失了研制先进武器的能力。现在日本自卫队所使用的先进武器，几乎清一色外的西方专利。比如宙斯盾军舰、F-35战机。陆上自卫队的10式坦克，本质上还是从德国莱茵钢铁公司进口的技术，从弹药到火炮都是由德国授权。日本真正意义上自研的武器装备，只是一些轻武器以及战术补充武器，而且质量也一般，价格还死贵。在美国启动“印太战略”后，日本的军工被逐步放开手脚，开始追赶进度，研制起先进的装备，还是进攻性武器。比如远程巡航导弹和高超音速导弹。所以，日本加入“奥库斯”获得西方技术共享，就会进一步促进日本军工的复兴和发展。另外，日本想加入“奥库斯”还有一个想法，就是获得核潜艇技术。奥库斯“第一支柱”的主要项目，也是联盟的核心，就是英美为澳大利亚提供核动力攻击潜艇，而这是日本做梦也渴望得到的战略武器。不过，日本即便加入奥库斯后想进入“第一支柱”项目，困难很大。一方面，“第一支柱”没有扩员计划，美英澳三国都明确声明不会扩员，这说明美英澳对核潜艇技术非常敏感。另一方面，美国对日本依然有很大的戒心。美日每达成一份军事合作系统，美军只是希望接管自卫队的指挥权，除了提高联合作战的效率外，也是为更好控制日本再上一道保险。再就是，“第一支柱”项目进展的很不顺利。1，之前商定的在澳大利亚东海岸建造“奥库斯”潜艇基地计划，因当地老百姓的抗议暂停了。2，美国自己的造舰艇计划因为造船工业衰落而不断延期，导致了“奥库斯”潜艇的交付时间已经被推迟到了2030年代末，甚至有推到本世纪中叶的可能性。这其实就是在说交付时间遥遥无期了。连“第一支柱”无法顺利进行，那“第二支柱”更是空中楼阁了。到头来，日本可能竹篮子打水一场空。————延伸一段，说说韩国。2022年，全球十大工业国除中国外都出现了巨大的贸易逆差，其中韩国贸易逆差竟然高达475亿美元。巨额贸易逆差影响了韩国经济，2022年韩GDP增长只有2.6%，远低于2021年GDP的4.1%。这个2.6%还是与一、二两个季度的平均，三季度开始韩国经济增速出现暴跌，GDP增长只有可怜的0.3%，甚至到了四季度直接是-0.4%。为什么出现这个现象？很大原因是中国与韩国经济结构性矛盾和重合度高，中国产业发展挤压了韩国经济。看韩国海关公布的数据，2018年韩国对华贸易还能保持600亿美元顺差，2019年直接腰斩到300多亿美元，2021年更降到250亿美元以下，2022年韩国对华贸易竟然出现约30亿美元逆差！上图中蓝色的部分，是22年到23年一季度韩国对华出口最大的份额，机电、音像设备和零件附件，暴跌了27.8%左右；份额占第二的化工产品，轻微下跌了2.5%。而我们加大从韩国进口的商品，主要是这几种:1，食品饮料烟草，同比增长42.8%；2，活动物，增长6.57%；3，植物产品，增长3.66%；4，木及制品，木炭软木编织物增长76.99%；5，艺术品，收藏物古物，增长552%。几乎所有的工业品都是下降的，我们增加从韩国的进口量的只有那些低附加值的食品、农产品。很显然，我国对韩国的高附加值产品需求在急速下降，韩国在对华贸易中扮演的角色越来越像个农业国。其实从2014年开始，中国向韩出口的比如服装、玩具、百货等早就不占主流，取而代之的是机电、机械、半导体、显示屏，还有新能源的关键零部件等中高附加值的商品。到了2021年，中国向韩国出口的商品，机械、电子、精细化学等“中高附加值商品”比例已经占到了65%，成为对韩出口的主力。这一切得益于----中国产业升级的逆袭，直接导致了中韩贸易最近几年出现翻天覆地变化。中国产业升级成功+在新兴产业上的弯道超车，中国工业产品竞争力不但逐渐赶上了韩国，甚至在5G通信、电动汽车、人工智能、高铁、太阳能发电设备等领域还遥遥领先了韩国。优势产业被中国逐渐代替，加上韩国成为美国遏华战略的一个牺牲品，按这个趋势下去，韩国很可能被踢回发展中国家。正常情况下，这种下降趋势是不可逆的，其实就算是加上包括老美在内的所有西方国家，工业也千不过中国。怎么办?机会来了。现在拜登政府正在搞一个亚洲版的小北约，复制乌克兰模式，来围堵打压我们---比如在台问题上搞摩擦，试图提前引爆台海战......然后借机联合盟友对华实施经济制裁和硬脱钩。这样整个西方国家不得不强行转移在华供应链，那么韩国的包括半导体、显示屏、汽车、手机、造船等制造业会再次迎来一个巨大的发展机遇。其实历史上韩国经济取得巨大发展，一个很大的原因就是因为美国产业转移时分给了韩国一部分蛋糕，要是这次美国的伎俩得逞，韩国会再次享受到来自中国产业转移的这个红利。所以，韩国政府选择了一边倒向美国的战略。然后通过一系列外交和军事活动，加速形成“美日韩三边同盟”，也就不奇怪了。2022年6月，日韩两国元首第一次参加北约峰会，先后加入北约网络防御合作中心；三国会晤谈了两个主要议题，一，改善矛盾重重的韩日关系；二，共同制衡东方大国，2022年8月，美日韩加澳举行“太平洋龙”军事演习。2022年10月美韩日三国战舰在日本海公海开展了针对朝鲜的反潜联演。尤其这个反潜演习，意味着什么呢？反导和反潜可是军事领域最尖端的技术，不论从战略威慑、和战术上对敌国打击效果上都是赤裸裸地摊牌！重点是，到了今年在4月15日，韩国国防部表示，美日韩三国已经同意常态化举行反导、反潜演习。这说明，随着2022年韩国外贸经济恶化，中国产业升级步伐加快，韩已经下了决心与美日捆绑，打造亚洲小北约，既为了美国更为了自己，充当反华急先锋的角色。而劳工案等历史问题，始终是韩日关系的一颗定时炸弹，随时能引爆。所以，尹锡悦一咬牙一跺脚，冒天下之大不韪也要对日做出重大妥协，解决劳工赔偿问题，目的就是尽快形成牢固的美日韩三国同盟关系，共同来对付日渐强大的东方大国。有了上面的分析，尹锡悦不论再毫无下限地跪舔美日，也就好理解了。",
        "voteup_count": 38,
        "updated_time": "2024-05-03 00:45:50",
        "question_id": 654780607,
        "user_id": "7018dcdf4e95e809a6338f555ea5a36d"
    },
    {
        "answer_id": 3485694450,
        "content": "四个人的宿舍有五个微信群不是很正常吗？号外观点什么是奥库斯？AUKUS，即奥库斯，是澳英美三国在2021年签署的安全协议，其目标是应对中国在亚太地区日益增强的影响力。该协议包含第一支柱和第二支柱，其中：“第一支柱”是在非拥核国家澳大利亚部署搭载常规武器的美国核潜艇，并由英澳共同建造下一代核潜艇。“第二支柱”则是推动先进的作战能力，加快高超音速能力、量子运算、人工智能、水下无人艇机等关键技术的协同发展，并把这些技术应用于军事领域。除澳英美，还有谁准备加入奥库斯？此前，日本已宣布加入奥库斯联盟。加拿大紧随其后，宣称将考虑向亚太地区派遣更多军舰和飞机，作为其向奥库斯联盟上交的“投名状”。此外，今年年初，新西兰也曾表示将考虑参与第二支柱。但由于国内批评者担心此行为可能损害新西兰的独立外交政策和反核立场，以及担心新西兰最大贸易伙伴——中国对此的态度，新西兰外长彼得斯称：政府不会在短期内有决定。韩国的表态韩国国防部长申源湜5月1日在澳大利亚墨尔本参与两国防长与外长2+2会谈后在联合记者会上说：“我们也在今天的会议上，讨论了参与AUKUS第二支柱合作的可能性。我们支持第二支柱的活动，也欢迎AUKUS成员考虑把韩国纳为第二支柱合作伙伴。”对此，澳洲副总理兼防长马尔斯在记者会上表示：“韩国是一个拥有非常出色技术的国家，我们两国也有着共同的价值观。随着AUKUS第二支柱的发展，未来将出现一些（合作）机会。”而为了降低中国的不满，有美国官员表示，对于日韩等国家的合作，仅限于第二支柱，他们不会被吸收为奥库斯的正式成员。而对该信息，白宫和五角大楼暂未发表正式评论。中国的态度在4月25日中国国防部的例行记者会上，有记者就“美英澳三国持续深化合作，意图打造一个排他性的小团体——“奥库斯”这一情况”，中国国防部新闻发言人吴谦明确回应：中方对此表示严重关切，中国对任何国家发展正常的军事合作关系持开放态度，但坚决反对任何国家拼凑排他性的“小圈子”，更反对任何针对中方的双边或多边军事同盟。我们坚决反对任何制造分裂对抗、搞阵营对立的行为。亚太地区应当是和平发展的大舞台，而非地缘博弈的竞技场。中国始终致力于成为各国合作的伙伴，而非任何国家的挑战。",
        "voteup_count": 120,
        "updated_time": "2024-05-02 20:53:18",
        "question_id": 654780607,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3485670771,
        "content": "就是奔着中国来的。美国的国力在下降，已经难以维持在亚洲的霸权了。但是如果不做任何工作就贸然的撤离，就会留下权力真空，哪怕是中国无意填补这个真空，早早晚晚也会围绕着中国建立起一个新的东亚、东南亚秩序。这是美国不愿意看到的。所以美国在撤离前，做了一系列的安排，就军事领域的主要表现就是奥库斯支柱计划。奥库斯第一支柱是给澳大利亚人提供弗吉尼亚级核潜艇及相关技术。澳大利亚是一个岛国，在整个大洋洲，甚至整个世界，根本就没有任何可以威胁到他的国家。给澳大利亚核潜艇技术，实际上就是美国人指望澳大利亚能够拥有介入东南亚的军事实力。否则我们实在是不能够理解，澳大利亚要核潜艇干什么。拥有了核潜艇的澳大利亚就能够威慑整个东南亚区域。到时候由美国的前殖民地菲律宾充当马前卒，拥有核潜艇和美国全套装备的澳大利亚人充当后援，代替美国在东南亚和中国较量。澳大利亚既然接受了美国人的核潜艇，就意味着澳大利亚人有这个野心。既然有了这个野心，那么中国和澳大利亚之间的商贸关系实际上就是不可靠的了。中国应该考虑新的贱金属进口商了。至于奥库斯第二支柱，虽然说的神乎其神，连AI和量子武器都扯上了，但其实最主要的目标是在韩国和日本部署高超声速武器。所谓高超声速武器，最主要的可能就是导弹。也就是说美国人准备要在韩国和日本部署超高音速导弹。这个行为说实话已经非常恶劣了，由于中日韩之间间隔的距离非常近，在日韩部署超高音速导弹。不亚于美国人当年的古巴导弹危机。实际上已经是一种冷战行为了，将会极大的危害中国的国家利益。当然他们明面上会说是为了应付朝鲜和俄罗斯，但是实际上真正的目标就是中国。因为俄罗斯的核心精华部分在欧洲，在远东部署导弹对俄罗斯几乎没有任何意义。而朝鲜虽然拥有着庞大的军事力量，但是武器装备陈旧，根本就不需要这玩意来对付。考虑到，中日韩之间虽然历史关系复杂，但是目前并没有直接诶冲突的理由。所以我们可以认为，美国的这一举措，实际上就是为台海准备的。虽然目前韩国人跳的很高，但是考虑到国力因素。以及韩国人本身就面临着朝鲜方向的压力。所以奥库斯计划真正选择的合作方，应该是日本。但是由于日本本身属于二战战败国，又受到和平宪法的制约，拥有攻击性武器是不合理的。所以未来极有可能是以秘密协议的形式在日本部署超高音速导弹。甚至有可能会默许日本放弃和平宪法。然而这里面有这么一个问题，日本国的国力已经衰弱了，现在基本上就算实现所谓的正常化也没有任何意义了。日本真的会甘心为了一个正常国家的虚名替美国人充当马前卒么？而且这一轮日元汇率暴跌，日美之间已经发生了嫌隙。日本真的对美国有那么忠诚么？这些问题都是说不准的。不过有一点倒是可以预料，美国人扩散核心军事技术给自己的这些盟国（这些技术理论上是不应该扩散出去的），本身就意味着他可能要采取收缩的态势了。另外，还有一个非常有趣的新闻，就是英国人也在研究超高音速导弹。以上种种信息分析可知，美国在未来可能会采取一个略显孤立主义的政策了。因为如果美国是想要强势介入，英国是不会采取这种措施的。采取这种措施，实际上就是老迈的大英帝国，准备接管美国的在北约的部分地位了。弄来弄去，拜登政府，终于还是回到了特朗普的外交路线上去了",
        "voteup_count": 68,
        "updated_time": "2024-05-02 19:35:13",
        "question_id": 654780607,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3485980122,
        "content": "本是同类，相煎何急！同类相残半衰：一点一点地强吞弱。你退一步，他进两步；最后，你将毫无反抗之力。同归于尽：弱势方忍无可忍，绝地反击；其它生物，渔翁得利。最终，一类落万类生，生物大灭绝与生命大爆发同现。冷漠、立场、激情和怒火没有立场没有明显的倾向性，产生冷静与冷漠。过于冷静或过于冷漠的人，容易被孤立。有立场有明显的倾向性，产生激情，也产生怒火。没有立场没有明显的倾向性，做不成事。人与人之间的立场与倾向性区别太大，又同处一隅，必然会产生不可调和的矛盾。左手和右手，无法共容；但是，左手和右手，可以共存。留有空间和余地，异质互补共容；各有所长各展所长，各领风骚于一隅各领风骚于一时；则生机无限，则万物生生不息。如果鸟非要让鱼在水中飞起来，如果鱼非要鸟在空中游起来，则损人不利己，则矛盾不可调和。认知升维，相容则和不管要面对什么：不设防（空间过大），或严防死守（容不下不同），都不是最好的选择；做到防护与空间的平衡，才能韧劲十足。要做出最合适的判断，可能得靠状态和状态的变化；靠语言、经历、数算、数据等，都难以做出最恰当的抉择。看问题的角度不同，结论不同，甚至会得出相反的结论。部分人对记忆的复现容易带有极强的偏向性与取舍性，从而使浮现出的事物与事实有较大的出入，使人看到的事物的维度变低了，容易制造误会。人在看待与处理问题时，最需要的是平衡，而不是偏向与取舍，数学就存在偏向与取舍。偏向与取舍，会导致人的认知维度的降低，继而产生反差产生两两相争、两极分化与两极对决。衰老，常始于认知的降维；认知的维度越低，也越容易贪也越容易争，变的意识也越差；在有些时候，你必须得变，不变，要么会败于与自然斗要么会败于与人斗。 同质化，即维度单一化。通过网络，人容易沉溺或冲动，就是因为人通过网络所能看到的维度有限，人通过网络并不能看到事物所处的最真实的环境并不能看到事物的最真实的状态呈现。可选择的维度越少或所能看到的维度越少，对得失的看重程度也越高；彼此都低维，孕生巨震。不管是夏天打雷还是冬天打雷，都是因为状态迥异的低维气流硬杠上了。2023年12月14日星期四中午十二点，我的住地一边下雪一边打雷。关联性太强了，就再也撇不清了。当用圆规画出圆来，圆与半径的关系就再也厘不清了；人与人之间相处久了，彼此都会给对方产生影响，哪怕是以后彼此反目成仇，但彼此身上的对方的痕迹是无法彻底“清洗”干净的。分得太清了，就再也无法相容了。质数，分得太清，质数之间无法相容，所以所有质数也是无法用统一的定律来进行表示的。事物间无法相容，会走向对立与对决相消；事物间有厘不清的关系，在关键时候，也是会化敌为友的，也是会同仇敌忾的。化解一决雌雄风险的办法，就是相容，相容则无争。",
        "voteup_count": 16,
        "updated_time": "2024-05-03 07:24:57",
        "question_id": 654780607,
        "user_id": "26d5ad0d8e3f27fc9f36ee447ab3d5a0"
    },
    {
        "answer_id": 3485646388,
        "content": "美国针对中国快速构建的海上叠加包围圈正在形成。前几天日本刚加入，现在韩国也要加入，这次韩国加入“奥库斯”，事实上打开了突破“军事封印”的大门。通过加入奥库斯，韩国可以获得两点好处，一是可能从核潜技术方面分一杯羹，二是将战略触角从东北亚伸向东南亚。从种种迹象来看，韩国正在突破战后束缚，成为一个“能打仗”的国家。其实说白了，日韩现在继续充当美国在亚太地区的马前卒。“奥库斯”计划，作为美英澳三国联盟的军事合作机制，目的是加强地区安全防务能力。“奥库斯”协议目前包括两个“支柱”项目。第一支柱是为澳洲提供“弗吉尼亚”级核动力攻击型潜艇，第二支柱是推动先进技术项目，加快人工智能（AI）、量子领域、先进网络、高超声速武器以及电子战等关键技术的协同发展，并将其投入军事应用。但事实上，目前“第一支柱”项目进展的不是很顺利。之前商定的在澳大利亚东海岸建造“奥库斯”潜艇基地计划，因当地老百姓的抗议暂停了；再就是美国自己的造舰艇计划因为造船工业衰落而不断延期，导致了“奥库斯”潜艇的交付时间已经被推迟到了2030年代末，甚至有推到本世纪中叶的可能性。这其实就是在说，交付时间遥遥无期了。奥库斯合作框架的出现，很明显是对中国的一种战略遏制，因为其主旨就是试图在亚太地区形成一股新的力量，所以中国方面对这一合作框架很明显是强烈反对的。总之，因此造成的任何不利结局，一切责任在美方。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 18:57:17",
        "question_id": 654780607,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3485665014,
        "content": "先简单回顾下什么是奥库斯，什么是奥库斯第二支柱：2021年9月15日，美英澳三国高调宣布建立奥库斯（AUKUS）——三边安全伙伴关系。据美媒报道，奥库斯协议由两个支柱组成，第一支柱是为澳大利亚提供“弗吉尼亚”级核潜艇，第二支柱则是推动先进能力技术项目协同发展，并将其应用于军事。该支柱的重点是共享包括量子计算和高超音速导弹在内的一系列领域的军事技术。而「韩国」，是继「日本」和「新西兰」后，第三个考虑加入奥库斯第二支柱的国家。这意味着，通过奥库斯，美国可以把自己的系列军事技术，分享给澳大利亚、日本、韩国等国家，给中国带来压力。再看下韩联社的报道：当地时间5月1日，韩国和澳大利亚在澳大利亚墨尔本举行第六次外长防长（2+2）会议，共同探讨韩方加入奥库斯可能性。当地时间2024年5月1日，澳大利亚墨尔本，澳大利亚外交部长黄英贤(左三)与澳大利亚副总理兼国防部长理查德·马尔斯(左二)在墨尔本与韩国外交部长赵兑烈(右五)和国防部长申元植(右四)举行会谈。视觉中国 图当天，韩国国防部长官申源湜、外交部长官赵兑烈，澳大利亚副总理兼国防部长理查德·马尔斯、外交部长黄英贤出席会议。双方就印太战略、国防军工、朝鲜半岛及地区局势等多个领域广泛交换了意见，并在会后共同会见记者介绍会议内容。申源湜在联合记者会上表示，双方就奥库斯第二支柱合作的可能性进行了探讨。韩方欢迎奥库斯成员国考虑将韩国列入奥库斯第二支柱的伙伴，韩国的国防科技力量将为奥库斯第二支柱发展和地区和平作出贡献。虽然马尔斯表示，奥库斯第二支柱是技术共享协定而非安全同盟。但共享的技术，却是可以用于攻击他国的前沿军事技术，这样的表示，显然是无法令人信服的，还有欲盖弥彰之意。目前看，新西兰、日本、韩国，正式加入奥库斯，只是时间问题了。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 19:26:19",
        "question_id": 654780607,
        "user_id": "d6c0b1b8021e9af15422418016f516cd"
    },
    {
        "answer_id": 3485952777,
        "content": "只是多一条小卡拉米的事无伤大雅。有韩国的加入还能反了天不成把它当个屁放了就可以了。只是癞蛤蟆爬到脚面上不咬人恶心人",
        "voteup_count": 4,
        "updated_time": "2024-05-03 07:11:35",
        "question_id": 654780607,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3485754062,
        "content": "加不加入有啥区别嘛。谁不知道美日韩穿一条裤子。弄个新组织出来，无非就是方便美子收费。到时候豪绅的钱如数奉还，穷鬼的钱三七分成。别说是第二支柱，就是搞出个美子四天王，太平洋七本枪，那不都还是原来那些角色嘛。",
        "voteup_count": 14,
        "updated_time": "2024-05-02 21:33:09",
        "question_id": 654780607,
        "user_id": "2e07760175708e26430e475e39397fe0"
    },
    {
        "answer_id": 3485945186,
        "content": "韩国整个身体被掏空了。奥库斯的背景，是美国搞去中国化，经济政治搞包围圈。在经济被掏空之后，韩国的所谓政体已经是象征性的了。三星，LG，现代，海力士，SK这些支柱型企业，这几年不断地往美国投资，虽然说美国的各个州看起来是搞了不少优惠政策或者扶持的套路，韩国有限的资源被美国套现已经是明摆着的事。现代，LG两家在美国折腾的汽车工厂和电池工厂，就远远超过韩国的那些枪炮了，所以，奥库斯只是个表象，美国操盘之下掏空日本、韩国，估计之后还有鬼岛，澳大利亚，就是顺理成章的结果。而且，就实际经济对抗来说，意义并不大。现代汽车在美国搞工厂，中国企业集体奔赴墨西哥，韩国需要越南工人、泰国工人来顶班，美国也需要拉美。如果比亚迪在越南搞个大型组装基地，中船重工在越南搞个分厂，韩国汽车和造船至少在本土应该是没戏了。LG在美国建立电池工厂，比亚迪，宁德时代基本如影随行。海力士建存储工厂，长江存储靠着中国市场养大，效仿京东方只是时间问题。京东方此时就已经在印度和越南搞组装基地了。韩国各种影视综艺不断折腾，国内的爱奇艺、优酷天天也在卖版权，有个异常活跃的华策，貌似占了很多传统的韩剧份额。韩国还有个顶梁柱的行业，就是石油化工。随着各种中字头的企业在西亚北非不断签大单，韩国工人进一步萎缩，这一块估计也要崩了。这个国内貌似关注的很少。最有意思的莫过于，以后韩国和澳大利亚碰面谈爱哭死，没准双方车队里都有一堆比亚迪。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 04:51:53",
        "question_id": 654780607,
        "user_id": "6d459e34a759e27c2529968571f2e0ea"
    },
    {
        "answer_id": 3485785915,
        "content": "一战参战各国分为协约国和同盟国。段祺瑞听了高人之招，派了10万民工去欧洲，不作战，只干活，成了战胜国。二战时参战各国分为轴心国和同盟国，中国虽然有汪精卫想投降，奈何国民政府坚决抗日，中国又一次成了战胜国，并因此成为联合国常任理事国，吃了好大的红利。冷战时虽然没有和欧美一起，好歹也和苏联翻脸了，没参加他的经互会，虽然也很惨，好歹没被坑得太深。后来也抓住了契机，联美抗苏，最后苏联在91年自行崩溃，中国也因此吃到了一大波改开红利。但是如果一路以来都只靠运气的话，好运气总有用完的时候，没办法。有些时候关键时刻那几步上不去，就会步步落后。只能说但尽人事，各安天命吧。有多少人知道，清政府的洋务运动，也轰轰烈烈的搞了40年，发展了经济，强健了军事力量呢？注：欢迎来公众号“狼叔看世界”互动交流",
        "voteup_count": 100,
        "updated_time": "2024-05-02 22:14:27",
        "question_id": 654780607,
        "user_id": "c573a28a3c8a0c0f7dac964ba73b2a57"
    },
    {
        "answer_id": 3485595295,
        "content": "韩国欲加入奥库斯“第二支柱”，这会是东亚的小北约吗？据观察者网报道，受日本与新西兰的影响，伊锡悦政府正考虑加入奥库斯“第二支柱”，在昨天的墨尔本举行的“2+2会议”中，韩澳防长与外长齐聚一堂，探讨了合作的可能性，韩防长申源湜在新闻发布会上表示，韩国已就加入奥库斯“第二支柱”进行了深入的会谈。他接着阐述道：“在此次的会议中，我们深入探讨了与奥库斯“第二支柱”的合作前景，期待各成员国能考虑将韩国纳入合作伙伴。”韩国此举，标志着继日本与新西兰后，防务政策发生了重大转变，成为第三个正式考虑加入奥库斯的国家。今年初，新西兰率先发出请求意愿，随后澳大利亚、英国和美国予以确认，并考虑将日本纳入“第二支柱”，然而，在日本加入的消息得到确认后，澳总理阿尔巴尼斯迅速澄清，日本的加入并不意味着奥库斯成员国的增加，奥库斯仍由澳英美三国构成，日本的参与将仅限于具体的项目合作。奥库斯的原始成员，主要聚焦于澳大利亚共享美英核潜艇技术，而其他国家并未参与此环节，相较之下，“第二支柱”则是一个更为广泛的合框架，旨在共享技术、共同开发和提供军事能力，该支柱的重点在于分享包括量子计算、高超音速导弹在内的一系列尖端军事技术。今年以来，韩国面对朝鲜军事实力的提升，倍感压力，随着与俄罗斯关系的疏远，韩国有进一步倒向西方的可能，需要警惕的是，奥库斯会成为东亚的小北约吗？",
        "voteup_count": 4,
        "updated_time": "2024-05-02 17:38:57",
        "question_id": 654780607,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3485709474,
        "content": "七哥5月2日直播刚说这次小肯肯来，还是谈崩了之前说过亚太版小北约初步形成之后——美澳日菲棒子本身体量没法和德日比，而且殖民文化严重，就像泰国，以前哪有人妖，是越战大兵休假给整的，被殖民的都好不了菲律宾现在学内塔尼亚胡，觉得作死美国也会帮它，可能韩国也想作一下子了现在真跟着老美打的没几个了，法德已经不听话了，法德还是最想看小英分裂的老美拉多少狗都没用，三线战场都只能老美自己磕，这次给乌克兰的援助也都要武装自己，就像爆出来来飞机零件，因为乌克兰精锐都没了，给武器也不好使了；",
        "voteup_count": 75,
        "updated_time": "2024-05-02 22:47:27",
        "question_id": 654780607,
        "user_id": "b75b8372d10f7e937351d5b9961f5335"
    },
    {
        "answer_id": 3486270294,
        "content": "分享一波去年对未来国际形势的预言：有一说一，西太平洋的北约化进程比我想的还要快。特别是AUKUS颇有点无心插柳柳成荫的感觉，当初应该只是拜登为了破冰建立美澳军事同盟（之前澳大利亚一直想玩半中立、不愿站队美国）而拉上英国劝澳洲入局的小圈子工具，现在反而有点像东亚版北约的雏形了。从日本、韩国纷纷对AUKUS表现出浓厚兴趣来看，这些东亚国家也知道完全指望美国的单向军事保护不太靠谱，还是要像欧洲一样形成拉美国入伙的互保型军事同盟才能保障国家安全。俄乌战争打醒了一整代人类，诚不我欺。",
        "voteup_count": 104,
        "updated_time": "2024-05-03 14:19:35",
        "question_id": 654780607,
        "user_id": "2837c645758001982923c243add23fb4"
    },
    {
        "answer_id": 3485589942,
        "content": "小狐为您带来国际视野韩国和澳大利亚外长和国防部长5月1日在墨尔本举行“2+2会议”（即两国国防部长与外交部长会晤）。韩国国防部长申元植（Shin Won-sik）表示，双方就加入奥库斯（AUKUS）第二支柱举行了会谈。“在今天的会议上，我们还讨论了与奥库斯第二支柱合作的可能性。”申元植在新闻发布会上表示。他说：“我们支持奥库斯第二支柱的行动，希望各成员国考虑让韩国成为奥库斯第二支柱的合作伙伴。”韩国是继日本和新西兰后，第三个考虑加入奥库斯第二支柱的国家。几周前，奥库斯的成员国证实，将于今年就日本加入协议举行会谈。奥库斯由美、英、澳创立于2021年。奥库斯的“第一支柱”是澳大利亚通过向美国和英国购买和技术分享获得核动力潜艇，其他国家并未参与。“第二支柱”是奥库斯一项共享技术、共同开发和提供军事能力的计划，该支柱的重点是共享包括量子计算和高超音速导弹在内的一系列领域的军事技术。美、英、澳三国曾表示，将邀请更多国家加入第二支柱。搜狐《世相world》继日本之后 韩国也考虑加入奥库斯第二支柱",
        "voteup_count": 4,
        "updated_time": "2024-05-02 17:31:20",
        "question_id": 654780607,
        "user_id": "ad7494373cfde1f628314546e6704b8b"
    },
    {
        "answer_id": 3485746197,
        "content": "前几天写的，韩国加入只是一个时间的问题。今天分析一下，为什么发达国家更想站队的问题。我们都知道，像东南亚国家，面临中美对立，需要站队的时间，结果很出乎美国的意料，站队的人不多。那为什么像日本、韩国，以及欧洲的一些国家，都喜欢站队呢？这里面一个非常大的历史渊源，是这些国家在经济上与美国已经构成了互相依存的关系。例如韩国的电子产业，与美国的电子产业，韩国的汽车产业，与美国的汽车产业，等等，要么在市场上依存于美国，要么与美国的产业发生冲突，很容易“激怒”美国，因此保守一点说是要从美国市场中获取利益，激进一点说也是害怕美国的反制。日本也一样。其他的国家，也是存在这样那样的短板，因此腰杆子直不太起来。像欧洲的立陶宛，本身没有什么优势或特长，一切要靠着欧盟的支撑，因此也是一直想努力卖个好表现，以求得更多的利益。这样，就“冲锋陷阵”的事情也在所不惜了。到底是选边站，还是“两头吃”，很考验政客们。韩国的后面，可能还有菲律宾，因为在这个总统的任期内，还有折腾的时间和机会。参见前文：4月25日日本宣布加入「奥库斯」联盟，我国防部「日方应当深刻汲取历史教训」，日本此举对我国有何影响？",
        "voteup_count": 12,
        "updated_time": "2024-05-02 21:22:43",
        "question_id": 654780607,
        "user_id": "04fc4094b0b41b52be5a45ad399aa857"
    },
    {
        "answer_id": 3485732129,
        "content": "大家将有机会亲自目睹国际上国家组织“黑社会”的诞生过程。黑社会的典型就是有老大，有参谋，有头目，有打手，有支柱。奥库斯老大：美国参谋：英国头目兼高级打手：澳大利亚支柱（供货）兼主要打手：日本支柱（供货）兼送命打手：韩国非成员的地区合伙人：菲律宾支柱即武备第一支柱就是给亲信必杀绝命的兵器第二支柱就是打手音共享狼牙棒、刀具、改款枪、土炮的制造方法有人有家伙就可以出来四处威胁别国听话，孤立对手，拉帮手站队，正经国家都畏惧有打手的黑帮组织。黑社会组织使用武力恫吓其他非成员屈从，达到本身损失最小化，利益最大化的目标。奥库斯核心成员下面是共享生产装备的小弟日本支柱韩国支柱",
        "voteup_count": 9,
        "updated_time": "2024-05-02 21:18:39",
        "question_id": 654780607,
        "user_id": "64d30453852fe925d0b0ca97ce215bd5"
    },
    {
        "answer_id": 3486027660,
        "content": "首先咱们要搞清楚，奥库斯究竟是什么？奥库斯一开始是一份三边协议：美英澳。也就是通常所谓的昂撒人在亚太地区的抱团联盟。后来为了扩大影响力（威慑力），又试图加入其他亚太地区的国家，比如印度、日韩，等等。其主要分为两个“支柱”。第一支柱是为澳大利亚提供“弗吉尼亚”级核潜艇，第二支柱则是推动先进能力技术项目协同发展，并将其应用于军事。这里重点讲第二支柱：1、海底能力（合作开发自主水下航行器）2、量子技术（最初将专注于定位、导航和授时的量子技术）3、人工智能和自动化（早期工作的重点是加速采用相关技术，并提高自动化、人工智能系统在竞争环境中的弹性）4、高级网络（集中精力加强网络能力，包括保护关键的通信和操作系统）5、高超音速和反高超音速能力6、电子战（三国分享对相关工具、技巧和技术的理解，使部队能够在竞争激烈和恶劣的环境中作战）7、创新（加速各国国防创新企业的发展并推动相互学习，包括更快地整合商业技术以解决作战需求的途径）8、信息共享（扩大和加速敏感信息的共享，包括支持三国在商定的先进能力领域的工作）。大家可以看到，第二支柱主要着眼于未来的军事技术。所以意味着什么？第一，美军自身也没有完全掌握这些未来科技。甚至部分技术遇到了瓶颈，比如大家都知道的高超音速。第二，几大军事强国在这些领域展开了激烈的竞争。其实也就是中美俄。第三，奥库斯和北约究竟有什么联系或者说共同点？咱们都知道，北约能够苟活这么长时间，最根本的一个原因，就是其强大的威慑能力，能够让北约里面的军事弱国享受到军事保护的同时，又能扩大北约中军事强国的战略威慑能力。比如北约通过武装芬兰、波兰和波罗的海三国等国家，一方面这些小国也享受到了北约强大的军事实力，另外一方面北约大国也将自己的军事威慑布置到了敌人的边境上面。这就是北约真正的价值所在。而奥库斯呢？首先美国无论拉拢澳大利亚，还是拉拢日韩，（英国这种航母都开不到亚太地区的国家就可以忽略了，基本就是来凑个数的）其军事威慑能力都远远达不到北约的水平。原因很简单，日韩只有经济水平能够勉强与部分欧洲国家接近，但是军事上完全无法达到欧洲那几个大国的水平。因此奥库斯即便在最理想的情况下，拉拢了日韩，加上美英澳，其在亚太地区，特别是西太平洋地区，其军事威慑能力是完全无法抗衡东大的。更别说美国人要时刻防着曾经吃了自己核弹的鬼子，因此绝无可能让日本加入第一支柱。而韩国一向是左右横跳，下一届如果李在明上了，大概率又要跳反回去了。而且万一明年特朗普上了，大家考虑的就不是如何组奥库斯了，而是如何少交点保护费了。因此从军事威慑能力上来讲，说奥库斯是个微缩版的北约都是夸奖他们了。就是草台班子。美国本来想把北约扩大到东亚，但是阻力太大，因此只好自己在西太平洋勉强凑一桌，大概是这个意思。本来印度从地缘上来讲，是个绝佳的合作伙伴，但是印度人眼见着这玩意儿深不见底的大坑，果断弃坑了。因此奥库斯的威慑能力进一步的萎缩。再联系到第二支柱的具体内容，这个协议既没有像北约第四条那样的共同防御机制，而更像是一个美国为了自身的军事技术开发“拉赞助”的意图。说白了，在目前核心军事和科技创新上面，美国其实是严重焦虑的，不仅仅没有了以往碾压其他国家的创新能力，并且在部分关键领域还开始落后了。这个时候拉韩国和日本入伙是为了什么？显然是为了拉投资，拉赞助不是？另外就是，看重韩日在科技创新上面的能力，想借助亚洲人的创新能力，来试图继续保持美帝在军事领域的优势地位。这差不多也就是拜登和特朗普的差别——特朗普是直接要你多交保护费。而拜登圆滑一点，借着军事联盟的名义来“共同开发”新技术。说白了不就是要你日韩分摊美帝的巨额研发费用。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 09:00:21",
        "question_id": 654780607,
        "user_id": "1394d3d6525cfc64d80d962e4fdc7506"
    },
    {
        "answer_id": 3485722279,
        "content": "几个国家硬是加了N多群，群名还各种变着花样。要不要维护和沟通成本？要不要每个群分配一批工作人员，或者一个群体挂几个牌子？一件事发生后通过哪个群的渠道沟通？同样的内容发几个群？会不会信息重复太多造成上下反馈困难？官僚主义和面子功夫。帝国到底还有没有信心？",
        "voteup_count": 33,
        "updated_time": "2024-05-02 20:49:45",
        "question_id": 654780607,
        "user_id": "fb8bd119526535c542a9d375676e16fc"
    },
    {
        "answer_id": 3485999092,
        "content": "“AUKUS”本身就是五眼联盟的内部小团体，意在美英联盟内部提升澳大利亚的整体实力的区域政治能力。近些年，中国的海军实力从浅蓝走向深蓝，这种军事扩张行为已经让太平洋岛国重新考虑站队的问题。这里面最具有代表性的国家就是所罗门群岛。早期的所罗门群岛是中国台湾地区的所谓“邦交国”，台湾地区每年为所罗门群岛政府提供每年数十亿美元的政治献金进行维持，当时的所罗门群岛政府腐败无能，国民生活水平堪比海地，甚至军队靠澳大利亚和新西兰警察维持，可以说是丧权辱国。后来所罗门群岛政府换届选举，其本国左翼势力和右翼势力联合起来依靠民意推翻当年的买办政府，成功得罪澳大利亚和台湾地区，国内爆发骚乱。于是所罗门群岛新政府先是找到美国，寻求公平公正对待，结果美国表示所罗门群岛应该基于澳大利亚的国家利益服务……总之这件事儿刺激了所罗门群岛的新政府，于是在走投无路情况下，所罗门群岛政府找到中国。2019年，所罗门群岛与中国台湾地区“断交”。2023年，中所建交。2019年和2021年爆发过由中国台湾地区支持的马莱塔省岛民带头的大范围骚乱，国会遭到占领和打砸，造成大量人员伤亡，后续所罗门群岛邀请澳大利亚警力入场，两天不到平息暴乱，并揪出美国和台湾地区为幕后黑手。第一次是2019年，澳大利亚明显不满美国的私自行动，由于近些年澳大利亚与中国交恶，澳政府财政无力长期维持周边国家的治安，加上澳大利亚被美国背刺后急于改善中澳关系，也是也开始默许所罗门群岛接收中方提供的警务装备和培训。后续就是中国将派遣两百人的武装力量和传出中国要在所罗门群岛建设军港的消息。结果就是这事儿是谣言，但澳大利亚是信了。2021年台湾地区支持的第一人口大省马莱塔省再次发难，这次他们直接跨岛暴乱，直接奔着中方产业园进行烧杀掳掠，悬挂“中华民国国旗”的商店未受波及，澳大利亚警方故意拖延时间，放跑主要行凶人员，这次造成中方产业园受损严重，中方出现人员伤亡。而这次中方明显不想给所有人面子了，航母编队经过所罗门群岛方向，同时据传当时有200人规模的武装力量进驻其首都地区维和。而马莱塔省的亲台地方政府的政客们明显更相信中国武力，而不是台湾邪教那套说辞。哪怕是“留学台湾”的感情都没有此刻要他们命的威胁要“真切”。紧接着带头闹事的亲台议员，该国统一党主席被所罗门群岛的武装警察逮捕。事态紧迫，刚刚建立“AUKUS”的美国政府直接慌了，现在的澳大利亚被东西两边大哥互相抽脸，莫里森本人应该是麻了……2021年11月22日，在宣布建立三边安全伙伴关系“奥库斯”（AUKUS）后，澳大利亚、英国和美国首次在该机制下签署合作协议，结果脸是年底打的。这就导致AUKUS的唯一成功是澳大利亚取消购买价值900亿澳元的12艘法国常规动力潜艇的大型合同，转而向英美购买8艘能够执行远程隐形任务的核动力潜艇。成功得罪中法两国，澳大利亚谁都没有威胁到，刚建立的联盟已经处于半胎死状态。有了这些基础，所罗门群岛除了马莱塔省外的治安提升也效果非常显著，至少今年的所罗门群岛换届选举，马莱塔省的亲台政府没有再次带头发生暴乱。这也导致澳大利亚发现自己两头夹的情况，AUKUS联盟如果没有接盘，不出意外的话，澳大利亚是打算跑路了。美国知道澳大利亚没获得加强就会跑，而美国又不想出钱，身边的五眼联盟其他成员新西兰和加拿大属于特殊情况。新西兰属于没啥钱也没啥军事实力，加拿大是不能有军事实力。所以美国急切需要有钱没实力的国家给自己的“AUKUS”奶一口。日本明显看出是个“冤大头”，军费要掏，但技术和武器依旧被美国牢牢限制。韩国明显只看中里面产业布局这块，没看到后面承担盟友军费上涨的后果，更是不清楚里面的利害关系。当然，韩国未来还有没有都是个问题。据韩联社报道，韩国总统尹锡悦和最大在野党共同民主党党首李在明在4月29日下午在首尔龙山总统府会谈。这是尹锡悦就职总统后首次与李在明举行会谈。《首尔新闻》表示，现政府上台后的首次“尹李会”以“无协议”而告终。不过，这大约135分钟的沟通，迈出了“协治”的第一步，两人就医科大学扩招的必要性以及今后继续会面达成了共识。现在的韩国内忧外患，内斗就没停过，而北边明显看出是备战状态……",
        "voteup_count": 5,
        "updated_time": "2024-05-03 08:05:02",
        "question_id": 654780607,
        "user_id": "e16a3afaf3d5956c314d46ee21fb56e7"
    },
    {
        "answer_id": 3485703199,
        "content": "奥库斯，也被称作美英奥三国联盟，是一个带有军事性质的联盟组织。而日韩现在也要加入，随着这个组织的扩员，有可能发展成一个类似北约的大型军事组织。北约，全称为北大西洋公约组织。听名字就能知道，北约的成员国，都是靠近大西洋的国家，而且是处于北半球的国家。而日韩和澳大利亚，并不属于大西洋国家，而是处在亚太地区，从地里位置上看，不符合加入北约的要求。所以美国可能就想和这些国家建立一个类似北约的多国军事组织，将美国在亚太地区的强国盟友进行军事整合。其实日本，韩国，澳大利亚，都和美国签订了类似的共同防御条约，在军事上和美国本来就是绑定的。然而这些国家都只是单独和美国签订的军事条约，他们彼此之间并没有军事关系，美国现在可能就想把这些国家，也都拉到一个军事联盟里，让他们彼此也成为军事盟友。其实去年有一件轰动的事，很多人可能看过新闻，就是日韩和解。日韩的矛盾存在了几十年，但是突然宣称和解，目的显然不仅仅是促进两国友好交流之类的，真正的目的，可能就是为了形成军事联盟做铺垫。现在日韩相继宣称要加入奥库斯联盟，如果他俩都加入，也就意味着日韩成为了真正意义上的军事盟友。其实对于美国来说，澳大利亚这些亚洲盟友，是比较容易整合的，最大的难点就在于日韩之间的矛盾。而随着日韩和解，这个问题也就解决了，美国将日韩拉进同一个军事联盟，那就很容易了。通过一系列事件可以看出来，美国的战略，其实是一环套一环的，每一步都进行了铺垫。另外，这个奥库斯联盟，已经有美国和英国加入了其实分析一下北约，虽然有三十二个加盟国，但多数都是乌合之众的拖油瓶。像立陶宛和爱沙尼亚这类国家，几乎没有任何战力。北约主要也是靠英美进行支撑的。英美这两个国家，几乎就可以达到北约百分之七十，甚至百分之九十的战力。我个人估计，北约的总体战力，美国一家就能占百分之七十到百分之八十而英国和和法国，可能各占百分之五到百分之十。其他的几十个北约成员国，加起来可能也只占百分之十左右。所以奥库斯里虽然只有英美这两个强国，但其实英美这两个强国，已经拥有北约绝大部分战力了。如果奥库斯集团，再吸纳日韩加入，日本和韩国的军事实力，显然要比北约里那些立陶宛之类的国家强的多。一旦日韩加入奥库斯联盟，那么这个军事组织的实力，可能并不弱于北约，甚至可能会强于北约。另外，如果日韩加入了奥库斯，之后会不会还有其他国家加入奥库斯联盟也很难说。因此奥库斯联盟，不容小觑。",
        "voteup_count": 14,
        "updated_time": "2024-05-03 09:38:30",
        "question_id": 654780607,
        "user_id": "35da69c929874a43c37943856108a63e"
    },
    {
        "answer_id": 3485903761,
        "content": "你们一起上，抓紧时间我还要建设社会主义呢",
        "voteup_count": 14,
        "updated_time": "2024-05-03 01:18:11",
        "question_id": 654780607,
        "user_id": "58948e88bb8c3add4a7ae904a9ddd6fb"
    },
    {
        "answer_id": 3485737218,
        "content": "同一个架构里面，分层越多，往往越难以适从，越难以耦合。美国就在自己的架构里面不停的分层，成立一个又一个机构，小弟们一次次表忠心。最主要的原因还是每一个部门都想在里面分一杯羹，经费谁都不嫌多，能弄点就弄点。冯巩和牛群的经典相声说的淋漓尽致。【修复经典】相声《小偷公司》_哔哩哔哩_bilibili看热闹挺好玩的。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 21:11:06",
        "question_id": 654780607,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3485746222,
        "content": "这有什么意外的吗？日韩作为美国在亚洲的铁杆小弟，现在美国实力衰落，拉日韩限制东方大国有那么难以理解吗？不过我们也不能小觑日韩了，日韩虽然实力不如东大，但能力并不弱。从军费而言，2023年日本军费500亿美元，韩国军费425亿美元，合计也近千亿美元了。从装备生产能力而言，日韩实力很强，2023年欧盟工业产值2.76万亿美元，2021年日本工业产值1.46万亿美元，韩国工业产值0.58万亿美元，也就是说，日韩工业产值合计（2021年）2.04万亿美元，相当于欧盟产值的7成多。日韩是全球主要的汽车、轮船生产商，意味着必要情况下他们的坦克、装甲车以及舰船生产能力不弱，而美国对日韩影响力比对欧盟更深、更彻底。以兵力而言，韩国军队包括陆军、海军和空军三个主要部分。其中，陆军的人数最多，约为46.4万人。陆军装备包括2600多辆坦克、3700多辆装甲车和运兵车、5800多门火炮以及600多架直升机。海军的总兵力约为6.8万人，拥有300多艘作战舰艇。空军的总兵力约为5.2万人，拥有600多架飞机，韩国采取了和以色列类似的义务兵役制度，受低生育率影响，韩国军队人数继2018年降至60万人以下后，去年首次跌破50万人。日本则拥有约24.8万人的自卫队,其中陆上自卫队约为15.1万人,海上自卫队约为4.5万人,空中自卫队约为5.2万人。虽然日韩军队总量不如欧盟，但可调动兵力甚至可能和西欧相当。虽然但是，如果真的开战的话，我们可以让朝鲜与韩国互耗，我们第一时间拿下4v以应对日韩美海军。以上",
        "voteup_count": 6,
        "updated_time": "2024-05-02 21:22:46",
        "question_id": 654780607,
        "user_id": "546afab3b93947a8851cef813a67b05f"
    },
    {
        "answer_id": 3485669528,
        "content": "我们先来了解一下什么是奥库斯的支柱。其实奥库斯的第一支柱主要是指的「核潜艇合作」，而第二支柱的范围就比较广泛了，可以归纳为「新型技术合作」，比如高超音速武器，人工智能等等。奥库斯原本是一直推进核潜艇合作的，但是目前来看其第一支柱的核潜艇合作并不是十分顺利，毕竟本来从法国抢来的订单，可能中间碰到了一些波折。而第二支柱原本并不受到重视，伴随着第一支柱的不顺利，第二支柱就被推了出来，作为第一支柱的补偿。对于日本韩国加入奥库斯第二支柱，有些惊讶但不意外。美国一直试图压制中国的发展，在这其中主要是通过三个方面来实施，包括打造第一岛链的军事，压制中国的高端制造和科技进步，利用金融打击中国的经济发展。而奥库斯第二支柱又很明显能够满足这三者的大部分要求，因为人工智能等新兴技术你说是民用也可以，说是军用也可以。跟美国不断制裁和脱钩中国产业异曲同工。而日本韩国自从新一届政府上台以后，都面临着同样的问题：支持率下降，需要外交成果巩固大统领的地位（和民调）。同时国家的不安全感提升，主要是缺乏国家独立性。毕竟日韩的牵线在美帝手上。因此日韩陆续考虑加入奥库斯第二支柱，显然并不意外，但是对于这种完全罔顾自己国家利益的做法，是肯定让人略微惊讶的。加入奥库斯第二支柱就对日韩，甚至未来谣传可能加入的加拿大和新西兰，有好处吗？未必。虽然加入奥库斯第二支柱之后，从明面上看好像是加入了一个军事组织，获得了更多的军事同盟，但是第二支柱的「广泛性」正好就说明了他的低门槛和模糊性，与第一支柱的昂撒同盟相比显然脆弱了不少。同时如果加入了奥库斯，成员国需要放弃和适应美国制定的规则，这对于成员国的利益必然会有损害。当然，奥库斯第二支柱即使加入了，本土在中国近海的国家也是白做功夫，因为中国近海虽然没有亮剑，但是共识是东大基本可以说不败。这时候一味的挑衅东大和加入军事同盟，除了自我安慰，实际上什么用都没有，还让渡更多的利益，实在是得不偿失。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 19:33:13",
        "question_id": 654780607,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3485678224,
        "content": "尹锡悦政府上台以来，在经济和内政方面的成绩平平，为此也承受了在野党极大的压力，支持度连续下跌。到现在为止最能拿出手的成绩，是外交方面，具体来说就是「韩美关系史上最好」和「国家地位大幅提升」。为了实现这两个目标，尹锡悦顶着汹汹民意做了很多事情：心甘情愿和日本和解、与北方的关系跌到冰点、对华关系陷入僵局。而且带着他的夫人金建希展开穿梭外交，为了韩国所谓的「大国地位」常年在国际间奔走。理想是丰满的，现实很骨感。为了申办世博会，尹锡悦和金建希一口气出访了半个地球拉票，本来以为板上钉钉了，结果釜山只拿到可怜的29票，惨败给利雅得。韩美关系上，韩国确实极力配合美国重返亚太的战略，向美国靠拢。不过这么做似乎也没换回足够的好处。尹锡悦政府又犯了申办世博会过于自信的毛病，认为有美国老爸撑腰，参与今年在意大利举办的G7峰会肯定没问题，搞不好还能成为正式成员国。结果东道主意大利没给美国人面子，韩国不仅没有成为正式成员，甚至连观察员的资格都没有，无法参加峰会。这两次打击太煞风景，在野党肯定借题发挥，尹锡悦被骂得够呛。现在一方面，釜山办不了世博会，首尔就突然传出有申办夏季奥运会的计划。另一方面，韩国进不去G7，回头就要寻求加入AUKUS。只能说尹锡悦急于拿政绩的意味非常明显。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 19:46:14",
        "question_id": 654780607,
        "user_id": "261425cc77e1c66b489bc51812046954"
    },
    {
        "answer_id": 3486162418,
        "content": "第二次世界大战的时候，轴心国主要是德意日三国。但是加入法西斯阵营的，除了轴心国三个主要成员以外，还有匈牙利，罗马尼亚，保加利亚、斯洛伐克、克罗地亚这些仆从国（南斯拉夫王国混了两天就退出了，然后还被占领）。此外还有一些傀儡势力，比如说维希法国、汪伪政府、伪满洲国。这个“奥库斯”是美英澳三国联盟。在此之前，我们比较熟悉的是“五眼联盟”。2020年7月21日，日本防相河野太郎在与英国议会下院外交委员会主席图根达特等人视频会议时说，如果“五眼联盟”邀请日本加入，日方会欢迎这个决定。结果折腾了将近4年，五只眼睛瞎了两个，变成三国“奥库斯”了。日本和和韩国还要加入。那不和二战一样吗？轴心国三个，仆从国和傀儡国一群。那还能意味着什么啊？那只能意味着，他们凑不齐更多的有分量的国家来做轴心了。",
        "voteup_count": 21,
        "updated_time": "2024-05-03 11:32:43",
        "question_id": 654780607,
        "user_id": "cec880bc57a7c7a365a10886712313fa"
    },
    {
        "answer_id": 3485811205,
        "content": "日韩都跟美国穿同一条裤子，日本宣布加入奥库斯，韩国意欲步韩国后尘加入奥库斯几乎成了韩国必然的选择——至于这个选择对韩国是福是祸，这不是韩国现在想要考虑的问题，紧跟美国是韩国眼下最大的“政治正确”。韩国国防部长透露正讨论加入奥库斯而成立了2021年9月的“澳英美三边安全伙伴关系”(简称AUKUS，奥库斯)，该组织的成立就是旨在强化对中国军事威慑和提升战略竞争的集体能力并最终试图“竞赢”中国的重要一步。奥库斯的威胁认知十分明确，即“应对不断上升的中国威胁”，特别是中国海军能力的快速提升、在南海和台湾问题上对主权的捍卫以及在未来“争夺美国在国际秩序中的领导地位”。对美、英、澳而言，中国分别是“唯一的竞争对手”、“划时代的系统性挑战”和“经济胁迫与政治干预者”,需要予以强有力地集体应对。奥库斯联盟美国应对所谓的“中国威胁”想要落到实处，尤其是想要应对南海、台海问题，从军事上来说必定要利用第一岛链来围堵中国。这是奥库斯所能利用的最有利的“链条”。这其中日本、韩国乃至菲律宾等国家都是第一岛链上的重要节点。因此，奥库斯也有极大的意愿将日本、韩国纳入进去，未来甚至菲律宾加入也有可能。即便不考虑奥库斯联盟未来不会有更多的亚洲国家加入，就以美英澳加日本及韩国这几个国家，奥库斯也基本上完成了对中国东海、南海等多个方向的围堵。加上美国在第一岛链数十年来的军事建设，第一岛链的军事力量事实上有了增强。这意味着，美国利用奥库斯等联盟，悄然之间推进了美国的印太战略，逐渐形成了围堵中国的一个集团阵营。在美国拉拢之下，英国、澳大利亚以及日本，加上现在的韩国，相继进入奥库斯，美国几乎没声没响的就完成了对中国围堵的关键一环，一个缩小版、亚洲版“北约”基本成型。美日澳菲等国联合军演美国利用奥库斯联盟把“爪子”伸到我们周边，实则鼓动自己的盟友，尤其是位处中国周边的盟友，以多国之力应对中国。而且，美国在不断的挑动这些盟友对中国进行挑衅，自己则身处幕后意图坐收渔翁之利。而日本、韩国乃至英国和澳大利亚成为美国的棋子自鸣自得。但把奥库斯的“扩编”放到中美竞争的大格局来看，这是中美角力的一个阶段而已。从大的角度看，我们继续发展自身的实力才是破解奥库斯联盟的最大依仗。从战术层面看，我们要利用奥库斯联盟内部的矛盾争取各个击破，强力遏制日本、韩国的冒进。（图源网络，侵删）",
        "voteup_count": 4,
        "updated_time": "2024-05-02 22:46:02",
        "question_id": 654780607,
        "user_id": "a4665ef9f07a07a1427af4a52aee58e5"
    },
    {
        "answer_id": 3485664866,
        "content": "说白了，就是无利不起早。既然加入某个联盟，能获得好处，干嘛大家不参与呢。什么是奥库斯，最近由于日本的事情，被频繁提到。其实最初是由美国、英国和澳大利亚三国组成的安全同盟，旨在深化三国在防务和技术领域的合作。为此，澳大利亚就获得了核动力潜艇的技术转让。2021年11月22日，在宣布建立三边安全伙伴关系“奥库斯”（AUKUS）后，澳大利亚、英国和美国首次在该机制下签署合作协议。根据三国达成的协议，澳大利亚取消购买价值900亿澳元的12艘法国常规动力潜艇的大型合同，转而向英美购买8艘能够执行远程隐形任务的核动力潜艇。对于实力远逊于美国和英国的小国而言，加入奥库斯的好处是显然易见的。“第二支柱”则更多聚焦于扩展到其他领域的技术和能力共享，如网络、人工智能、量子技术和海底能力等。这些如果单纯依靠韩国自己的实力，几乎没有发展可能。而无论是日本，还是韩国，几乎都没有任何军事力量，必须躲在美国羽翼下，因此，在亚太地区加入奥库斯，也是理所当然的事。日本最大的假想敌当然是中国。而没有太多核军事防御力量的小日本，自然是100%希望加入，找几个大哥来照顾。韩国就更不用说了，最大威胁就在自己的半岛上。看着朝鲜发展核力量的步伐越来越快， 说不担心是不可能的。因此，韩国事实上比日本更着急寻找更为坚强的靠山。毕竟，中国作为大国，不是说打日本就日本，实话说，不惹我们，也犯不着。但朝鲜可不是中国那么理智，一不小心，那就是核威胁。从这个角度，韩国别说考虑加入了。只要美英同意，他估计赔钱也想往里进。只能说，没有实力保护自己的国家是悲惨的。而没有实力，还有钱的国家，那就更悲惨。只有被不断收割的下场……",
        "voteup_count": 14,
        "updated_time": "2024-05-02 20:13:22",
        "question_id": 654780607,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3485991939,
        "content": "没鸟用。自从俄乌战争之后，中国的国家安全就已经得到了基本保证，什么奥库斯限制不了中国。在俄乌战争之前，中国的能源补给线太长，且大量暴露在美国势力范围内，那时候奥库斯还有点用，在印度洋、在马六甲都可以掐死中国。现在中国与俄罗斯能源绑定之后，陆上通道基本都在中国控制之下，一旦发生冲突，除了在海上中国三个航母舰队有能力保护自己能源通道外，陆上能源供给基本无忧。并且俄罗斯油、铁矿石都有，其实中国是缺铁矿的，真打起来油和铁是基础，有了俄罗斯，中国也不必担心澳大利亚卡铁矿脖子。所以现在中国根本不担心国家安全，也不怕和奥库斯打热战，他们蹦跶他们的，我们发展我们的，利用他们的蹦跶，我们把国内市场从他们手里彻底拿回来，建立起经济内循环，到那时基本可以笑看天下。一旦加入，恐怕基本在国内看不到韩国产品了，挺好。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 07:50:54",
        "question_id": 654780607,
        "user_id": "2633ecd5af68e3d41efb8712e28270fd"
    },
    {
        "answer_id": 3486044368,
        "content": "兔子：你们一起上，我赶时间！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:13:12",
        "question_id": 654780607,
        "user_id": "6a90fad09c709848d5e0b5dc4188ea2c"
    },
    {
        "answer_id": 3485889382,
        "content": "就在刚刚，拜登骂中俄没有移民的时候顺道把日韩印也给骂了，骂中俄就算了，毕竟战略敌人，但是连着把忠心耿耿的日韩骂了算个啥？小日子为了服从美国货币都跌到157了，樱花妹都批量下海了，大白菜都直奔一千日元了。结果不仅没得到半句表扬结果搞的好像千年仇家似的。90年代时日本经济倒是好啊！可是搁不住你老美直接国会门前砸日本收音机，日本车啊！后来直接一份广场协议给日本整熄火了如今还嘲笑日本经济？小日子乖乖做狗结果阿卖力卡用刺刀挑伤后还要嘲笑“看，这就是奴隶！”",
        "voteup_count": 6,
        "updated_time": "2024-05-03 00:45:01",
        "question_id": 654780607,
        "user_id": "e849e3f44077ff6a869b7f79d9ab3c66"
    },
    {
        "answer_id": 3485688291,
        "content": "我觉得，微信群这玩意儿，人越来越多，群主又不咋发红包，也就越来越不活跃了！",
        "voteup_count": 44,
        "updated_time": "2024-05-02 20:01:21",
        "question_id": 654780607,
        "user_id": "527603b6db05949334d34c0d0bbb57ff"
    },
    {
        "answer_id": 3486033306,
        "content": "当年又是第一岛链、又是第二岛链、又是第三岛链的。现在都不提了。日本88舰队，2个小时消灭中国海军也不提了。变了个法的改名字，什么AUKUS。它还怎么值得关注啊。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:58:41",
        "question_id": 654780607,
        "user_id": "bc55d90cdc111e32a7e4effd850a9d3b"
    },
    {
        "answer_id": 3486092058,
        "content": "可惜，韩国要一条道走到黑了。第一，战略上确实没啥影响。说真，即使北约放到亚洲，对中国的影响也就那样，毕竟打架不是靠国家多的。如果那边的国家多，那边就赢，那么抗美援朝完全就要改写了。韩国也好，日本也罢，总归是反华的，多一个少一个名义组织不会改变他们反华的本质。那么，他们总体力量不会改变，我们面对的总体局面不会太大改变。第二，重视影响力。韩日要加入澳哭死，最大的影响力不在军事力量，而在于经济影响力。一旦韩日加入后，美国控制韩日的工具又多了一个，那么他们想要脱离美国实在难上加难。如此一来，美国要他们经济上遏制中国，那么他们就更容易形成一致对外市场。另外一个是对其他国家的影响力，会有示范的作用，进而让观望的国家偏向美国。特别是，在军事压迫下，东盟国家不得不考虑澳哭死的威胁。第三，更多国家加入也有好处。好处是啥呢？人一多，嘴就杂。各国诉求不同，意见不统一，内耗也就多了。澳哭死如果吸纳更多不同国家，那么更有利于咱们分化，从而在内部影响它。总而言之，澳哭死最终未必是中国的威胁，搞不好是美国的负担。韩国要加入，日本要加入，让他们加入好了，反正Tpp他们也是这么兴致匆匆地干的。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 10:10:41",
        "question_id": 654780607,
        "user_id": "735f7a0df4dd3a3b930f26cfbb945856"
    },
    {
        "answer_id": 3485974953,
        "content": "欧洲的北约也不算密不透风的墙。何况是亚洲“小北约”？一个新款武器客户群，有什么好看的？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:10:07",
        "question_id": 654780607,
        "user_id": "b3b47000668ba72980b85604bab7f55c"
    },
    {
        "answer_id": 3485744763,
        "content": "五眼：美、英、澳、加、新（西兰）G7：美、英、加、法、德、意、日奥库斯：美、英、澳、（日、韩）有点宿舍群的意思了",
        "voteup_count": 239,
        "updated_time": "2024-05-02 21:20:42",
        "question_id": 654780607,
        "user_id": "27a5fafbcabde27a4d4b880879880445"
    },
    {
        "answer_id": 3486303139,
        "content": "美联储降放慢缩表步伐按照美联储当前的思路，可能就是把降息时间尽可能延后，如果出问题就先停止缩表，甚至扩表，一边加息，一边印钞，顶多小幅降息。直到金融危机爆发，才一口气大幅降息。海量美元出来抄底 走美元潮汐一直走的成功步伐 [奸笑]说起来 有这次的人民币本币互换协议 想让一个国家被拉崩 只可能它是美帝的盟友 [奸笑] 日本 阿根廷这样的 主动离开人民币本币互换找死才行否则从根本上美帝就等不到拉爆一个国家那不就是纯粹的收割自己小弟的局面 [旺柴]金砖国家在避开美元的情况下，贸易额超过了2600亿美元。[旺柴]彭博将日本央行经常项目数据与货币经纪商的估值进行比较后显示，日本当局在当地时间周四可能实施了本周以来的第二次入市干预，干预规模约3.5万亿日元。第一次是花了5万亿日元，第二次花了3.5万亿日元。日本央行弹药感觉确实不太够。比较有效的做法，应该是直接一口气击破152，引发空头强平，让空头连环踩踏，才能有效遏止空头趋势。而不是现在这样搞添油战术。这是配合美帝演戏吗 [奸笑]就这 还有人冲上去送呢 [破涕为笑]韩国和澳大利亚外长和国防部长5月1日在墨尔本举行“2+2会议”（即两国国防部长与外交部长会晤）。韩国国防部长申元植（Shin Won-sik）表示，双方就加入奥库斯（AUKUS）第二支柱举行了会谈。[破涕为笑]当地时间5月2日，所罗门群岛举行总理选举，对华友好的杰里迈亚·马内莱击败了有意遏制中国在所罗门群岛影响力的反对派领导人马修·威尔，当选新一届政府总理。马内莱于2014年进入所罗门群岛议会，并于2019年以外长身份前往中国北京签署《中华人民共和国和所罗门群岛关于建立外交关系的联合公报》，中所两国宣布相互承认并建立大使级外交关系。太平洋上这些群岛 加上法属的群岛 可有的玩儿呢 [旺柴]这些岛屿一旦开始兴建东方的土木工程 关岛安全也就形同虚设 [奸笑]",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:45:15",
        "question_id": 654780607,
        "user_id": "2ce377b19a6ed7184674fe463cf1cb67"
    },
    {
        "answer_id": 3485642935,
        "content": "奥库斯（AUKUS）和北约军事组织还是有一定的区别的，是美国、英国和澳大利亚三国组成的联盟，简称澳英美联盟。2021年11月22日，奥库斯签署《海军核动力信息交换协议》，将首次允许美国和英国与第三国分享其核潜艇机密。澳大利亚将借助美英两国技术打造核动力潜舰舰队。“奥库斯”协议由两个“支柱”组成，“第一支柱”是为澳大利亚提供“弗吉尼亚”级核动力攻击潜艇，“第二支柱”是推动先进能力技术项目，加快人工智能、量子、先进网络能力、高超音速能力以及电子战等关键技术的协同发展，并将其应用于军事。也就是说这个奥库斯协议特别是“第二支柱”更多是一种国防军工产产业和技术联盟，和北约那种军事联盟组织还是有明显的区别，但是其趋势是逐步向北约的军事联盟靠拢。奥库斯之前是美国，英国、澳大利亚和日本四国，如果韩国加入就变成了五国，其不好的迹象是今日韩国可以加入，明天新西兰、新加坡也有加入的可能，后天甚至菲律宾也可能会加入，一旦加入国家足够多而且联系更加紧密就很有可能演变成环太平洋的北约组织，这对于我们来说很不利的，中国能针锋相对的无非就是中俄的更加紧密国防合作。这些年中国的外交策略是去中亚挖美帝的墙角，让美国在阿拉伯国家逐步孤立，而美国的策略是来东亚来挖我们的墙角，以后这种趋势只会加强。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 18:51:26",
        "question_id": 654780607,
        "user_id": "d6b3402012bbced72e3542e9e3f21a50"
    },
    {
        "answer_id": 3486235738,
        "content": "一、继日本过后，韩国也要加入奥库斯，东亚小北约悄然成型 5月1日韩国和澳大利亚外长和国防部长在墨尔本举行“2+2会议”（即两国国防部长与外交部长会晤），韩国外长表示，希望各成员国接纳韩国为奥库斯第二支柱的合作伙伴。现在奥库斯有几个人呢？美英澳日新西兰，现在加上一个韩国。那还申请个毛线，和美国打个招呼不就行了。只要你肯交会费，美国是不会不让你进的，又不是巴勒斯坦入联。只不过，美国现在翻过来覆过去，就这几个盟友。五眼联盟：美、英、澳、加、新。G7组合：美、英、加、法、德、意、日。现在又加上了奥库斯：美、英、澳、（日、韩）。怎么？六个人宿舍七个微信群吗？当年二战的时候，一个反法西斯同盟就包打天下了。当年冷战的时候，一个北约就调动诸国进退有据了。现在搞了这么多群？莫不是群主想换着花样收会费吧？知道，不就是反华嘛，只不过好像美国的号召力出了点小问题，怎么翻来覆去就这几个货，实在不行就像去年的繁荣卫士一样，拉几个巴林、塞舌尔这样的小国充充数也行啊。什么事都是这几颗烂蒜往这一杵，让外人看见，还以为美国连场party都开不起了。  二、美国人的阴招和日韩的算盘 现在在亚太，美国人就一直在使阴招了。没办法，阳谋被挫败了，2016年的南海危机是中美双方最接近摊牌开打的时候，在最后关头美国怂了。（中国突破“海上马奇诺”防线的影响几何？）狭路相逢勇者胜，而赢家是通吃的，从那以后美国还把亚太当张牌，但是吧，出牌的力度就越来越弱了。帝国主义者是很傲慢的，奉行的是能动手不动口。看看以前美国的军事行动，虽然从来都是纠合同盟，看起来声势浩大，但最关键的骨头，还是要自己啃的。不管是二战还是朝鲜，越南还是海湾，总要是美国人先冲上去，盟友们仗势欺人才敢一拥而上。都是千年的狐狸，谁和谁说聊斋。美国太君们不动，哪里有警备队和侦缉队上的道理。  无奈，现在问问美国太平洋舰队的指挥官们，真要他们真枪实弹的来中国海空军眼皮下走一圈，个顶个的都要腿软，只能暗求北美菩萨——自由女神的保佑，培养“战略定力”。但好在，盎撒集团的标准手艺——远程畜牧业没有丢，就算是刀山火海、祸国殃民，美国远程豢养的这些附庸国的领袖们，也会毫不犹豫的将本国百姓拖入深渊。日韩对华的“血海深仇”！？ 我们一直都在和大家谈现在的贸易战形势是怎么样的。表面上看起来是中国美国在比比划划，但最后倒下的，却很有可能是欧洲、日本、韩国。老大和老大交手，结果越打越壮，行业洗牌，老三和其他长尾厂商出局的例子简直不要太多。因为从根本上，中美贸易争端的实质是中国制造业和美国金融业在掰手腕，但说到最后，中美之间的经济基础都是全球化，美国“戒不掉”中国这个世界工厂的“货”，中国也不会嫌订单多。当美国给中国的贸易限制导致贸易成本高到一定程度，走私中国商品就会成为一个国际间的“大买卖”。人往高处走，货往低处流，没有人能拒绝一个产能现在占三成，将来可能占五成的产能超级大国。美国的“倒爷”们，可不会惯着华盛顿“老爷们”的政治幻想，毕竟利润在那里摆着呢。就在今天，犹太财团还是拿着俄罗斯的油和中国的货高价卖给欧洲，哎？你们不是喊制裁俄罗斯、制裁中国喊的最凶的吗？那你们是怎么有的中俄的好货？不会吧不会吧，不会是从中国这买的吧。所以当风险释放了，中美之间的博弈到达一个新阶段，就会达到新的平衡。说穿了中美间就是生产商和渠道商的博弈，争得是主导权。当年加拿大人把白宫烧成过“黒宫”，英国人试图分裂过美国，二战中美国把英国底裤都扒光了，现在大家不还都是五眼联盟的好兄弟。没有永远的朋友，只有永远的利益，国际关系的本质就是国家利益。而日韩则不同，毕竟在过去的美国设立的新自由主义体系中，日韩的生态位就是产能国，拿着贸易顺差给美国大人们提供价廉质优的产品。但是呢，今天，他们如螳臂当车般挡在了高端智造的中国制造业面前。韩系车本来的特点就是便宜、皮实，然后被更便宜更皮实更好的国产车基本逐出了中国市场。  中企拿下最大单笔造船订单。中国船舶集团29日发布消息称，该公司与卡塔尔能源公司当天在北京举行18艘全球首屈一指的27.1万立方米超大型液化天然气（LNG）运输船项目签约仪式，这标志着中国LNG船研发设计建造从大型一举跨入超大型领域，高端船舶研发设计能力向世界领先目标迈进。（环球时报）船舶这块本来是韩国人的份额，但奈何，韩企被美联储5.5%的利率搞的欲仙欲死，这一来一回造船的利润全都扔出去了，没破产都算烧高香了，实在抢不起地盘了。LG去美国建厂，哪寻思在密歇根州迎面碰到宁德时代，愣是在北美找到了华东的感觉。长江存储努力在赶超三星，韩国石油化工企业面对中国的竞争也在萎缩。就哪怕是韩国的综艺、娱乐节目，也被中国学到了九成九。新中国无愧于日韩，但断人财路如杀人父母。他们国内对华的怨恨确是实打实的。毕竟，同行是冤家，褒贬的却是买家。中美争得是国家之“利”，而中日与中韩间争得就是产业之“命”。所以中国发展了，对美国来说顶多是没法吃香喝辣白嫖世界的劳动成果，只是大哥变小弟，并不是活不下去；但是对于日韩来说，中国如果继续产业升级、发展新质生产力，那要的可是他们国内财阀的命啊。而恰巧，日本韩国，都是财阀支配的国家，所以四舍五入这就是要了他们现在这个“殖民经济体”的命。日韩特色的“半殖民地半垄断资本”社会形态 日韩都是日据时代没有经过任何社会改造就直接扶持起来的政权。实际上能接触到都有直观感受，日韩社会的等级尊卑非常明确，毕竟三座大山，那是一座都没有从日韩人民头上移开。帝国主义、封建主义、官僚资本主义死死地勾结在一起，剥削着广大的劳动人民。这样的统治结构注定是高压的，而处于高压阀门之上的，就是日韩的头面政治人物。这才叫实打实的坐在火山口上。韩国青瓦台魔咒，历任总统都是身败名裂、死于非命的结局，被流放都算是善终了。日本在安倍之前，除小泉纯一郎外，基本上一年一换，创下过“十年九相”，“五年五相”的政治奇迹，可如今，这个日本政坛的压舱石也没了。在日本和韩国，国家元首最大的作用不是治理国家——这些活是美国派来的“经济钦差”们的干的，而是作为国内阶层矛盾的“泄压阀”而存在。也就是说，阶层压迫太狠，既没法对内革新（国内财阀资本主义与美帝国主义相勾结），也没法对外释放（军力太弱拿不出手），就只能定期嘎个国家领导人来释放一下国内的政治压力。这样的乱象，本就是统治结构不稳定的标志。而日韩的老百姓，普通人的生活水平，是很难称得上传统的“发达国家”的，甚至都比不上很多的发展中国家。日子过得好的时候，还能靠着滴涓效应往中下层留点。可好日子实在是太短暂，定期的金融收割将日韩的国家命脉基本都收到了华尔街手里，拼死拼活创造的产值都被太君们收走了。每一个日本人、每一个韩国人，都是美国自由社会繁荣所消耗的材料，个顶个都是干电池。苦难诚为深重，但苦归苦矣，日韩并没有能力在近代史上凭借自身的努力完成自下而上的革命。同时国内想改变国家路线的政治人物要受到国内买办和国外资本的联合绞杀。任何看到了日韩甘当反华马前卒悲惨后果的政客要么主动闭嘴，要么永远闭嘴。干不干，不干干你。（1976年洛克希德丑闻曝光，田中角荣涉嫌受贿被捕）历经几十年筛选而出的政客，都是极识时务、唯美国马首是瞻，不敢丝毫违背父上意志，毕竟，美日关系、美韩关系，那是日韩最大的政治正确。激情献唱尹锡悦、搞笑艺人岸田桑。（左图为尹锡悦在美国为拜登献唱，右图为岸田文雄在美国国会演讲抖包袱）所以呢，美国逼着日韩去赌国运，美国砍掉了日韩走另一条路的可能性。日韩早就身不由己，就像一百年前一样，只能自我催眠“武运长久”。  苦难只有对于有纠错能力的人才是有意义的，才可能创造辉煌的。苦难对于只能承受苦难的人来说，只有加重苦难这一条道。所以日韩的统治阶层不断地向百姓催眠，我们只有跟着美国人打赢中国的一条道：只要能打赢中国，生产制造业就会回流日韩。只要能打赢中国，生活水平就会回归历史高位。只要能打赢中国，子孙可享万世之福。只要能打赢中国，一切都会好起来的。弟兄们，给我上，板载冲锋。还是去做梦吧，梦里啥都有。可是美国强大的时候，跟着美国都做不到的事？跟着现在的美国，就做得到了？中高端制造业集中于中国，军工制造业集中于美国，届时能留给日韩的还有什么？天文数字的债务！还是满地的废墟！日韩人民头上的“三座大山”，靠盎撒文明是摆脱不掉的，只有东亚板块重回华夏文明的体系，才有可能得到解放。对于日韩的一些政客来说，正所谓“别看现在反华闹的欢，小心将来拉清单”。华夏文明的圈子，最终要重塑东亚的格局。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:09:42",
        "question_id": 654780607,
        "user_id": "d74afe306179a555ff63297afcc7fb8a"
    },
    {
        "answer_id": 3485629669,
        "content": "早在去年的6月份，由美、英、澳组成的“奥库斯”安全同盟（AUKUS）成立未满两年，号称其“第一支柱”的主要项目——为澳大利亚提供核动力攻击潜艇便面临重重困难。尽管如此，美国又对外宣布其第二阶段目标，并寻求更多国家加入并打造“第二支柱”。什么是奥斯库第二支柱？“奥斯库第二支柱”是指“奥库斯”协议中的第二大合作支柱，主要聚焦于新兴技术合作，包括人工智能、量子计算、高超音速武器等领域。“奥斯库第二支柱”的推动是由于原本的核潜艇合作不确定性增加，美国自去年下半年开始力推“奥斯库第二支柱”合作以作为核潜艇合作遇阻的代偿。用大白话说，就是搞团团伙伙，拉帮结派。醉翁之意不在酒，就是美国为代表的西方国家妄图孤立崛起的中国，在经济、军事、科技上给我们制造麻烦。不过，“奥库斯”框架下的“第一支柱”推进得并不顺利。美国造船商已经面临为美国海军生产新潜艇的压力，分析人士认为“弗吉尼亚”级潜艇将无法按时交付给澳大利亚。美国当前建造核潜艇的产能不足，因此澳大利亚在2030年很可能会得到美国退役的潜艇，而不是新潜艇。这种做法一点儿都不新鲜，近观俄乌冲突，拱火的目的，无非就是卖武器，大发战争财，这就是妥妥地在坑骗盟友，可怜那些盟友还蒙在鼓里，甘愿当马前卒，可悲可叹。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 18:29:48",
        "question_id": 654780607,
        "user_id": "e056569f0bb66e528b0a61ecb077bf5f"
    },
    {
        "answer_id": 3485965332,
        "content": "意味着韩国的国运到头了。也意味着韩国在抱美国大腿这条路上一发不可收拾。这就是俄乌战争中国人希望俄罗斯不能倒下的原因。一旦俄罗斯再次被肢解，北约的大炮就架到了中国的大门口，难道还能指望着蒙古充当战略缓冲地吗？现在俄乌战争如此胶着，美国为了全方面遏制中国，挑起亚太地区的不稳定，所以千方百计地使坏。俄罗斯目前倒向了中国，那就想想其他的办法。奥库斯的原意是美国赚取澳大利亚人购买自己核潜艇的钱。从地图上看，澳大利亚是独立于世界的国度，不知道他们购买核潜艇的目的是啥？世界哪怕打得稀烂，澳大利亚也是天然的庇护所。那么，我们只能认为，澳大利亚的核潜艇是用来防御的吗？不，他的核潜艇的是用来开到亚太地区的。既然澳洲的核潜艇能开到亚太，那作为美国的两条狗，自然已经嗅到了什么。世界的安全与澳大利亚无关，但美国的霸权却和澳洲有关。这就是美国的逻辑——小弟需要为大哥前赴后继。既然都是小弟，那小弟们就该联合起来。日本和韩国已经不止一次袒露过需要美国对他们进行核保护。归根结底，面对东大的产业链升级，日韩已经完全失去了信心，特别是日本，由于历史原因，日本认为中国是不会放过他们的，一旦中国强大，必然会用武力征服他们。所以，对于澳大利亚装备核武器，日本是鼎力支持。而韩国，面对40公里以外的朝鲜，其压力也是显而易见。日韩太需要核了，因为他们幻想的对手都是拥有核的。因此，日韩只能赌上国运，他们把宝押注在美国身上，只要中美对抗美国获得胜利，日韩就能解除危机。韩国加入奥库斯，只是一次赌博。赌东大必输。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:13:19",
        "question_id": 654780607,
        "user_id": "324533153492bfc3dc53bcd4104b59f5"
    },
    {
        "answer_id": 3486004152,
        "content": "意味着尹锡悦是听美国话的总统。显然，韩国加入奥克斯协议肯定是为了围堵中国。如果韩国从美国赚到了钱，能够弥补在中国赚不到钱的损失，也勉强能够理解。否则韩国就赔大幅了。韩国在经济方面是依赖中国的。而且多数韩国产品中国也有，有的甚至更好。韩国一步一步地与中国交恶，能取得什么好处呢？如果美国在亚太开辟代理人战争，韩国会像乌克兰一样是战场。不过中国不用亲自下场，为朝鲜提供足够的防空支援和武器装备。朝鲜统一朝鲜半岛，指日可待。到那时韩国就成为历史了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:13:32",
        "question_id": 654780607,
        "user_id": "526836192cb4bbdfc6faeeb5cee9782a"
    },
    {
        "answer_id": 3485663024,
        "content": "狗少了一条，牵起来确实不顺心。美帝不愿意单独承担对抗中国的角色，需要拉小弟来充当炮灰，韩国、日本、菲律宾就是最佳选项。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 23:01:43",
        "question_id": 654780607,
        "user_id": "f301fb5f282ffac1c3400552ce9363ce"
    },
    {
        "answer_id": 3485702960,
        "content": "奥库斯（AUKUS），是澳大利亚（A）、英国（UK）、美国（US）三国组成的联盟，简称澳英美联盟。目前关于该联盟披露比较多的信息是核潜艇技术的分享，换句话说还是核扩散问题，公然违反《不扩散核武器条约》。之前在俄罗斯搞核技术分享的问题下面，则是乌友义愤填膺拿条约说事的壮观景象，这下回旋镖真打脸上了。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:23:37",
        "question_id": 654780607,
        "user_id": "33032999c417eaa5402167b552245c3b"
    },
    {
        "answer_id": 3485742067,
        "content": "这不是很正常的事情吗？国内有些蠢的可以进博物馆展览的蠢货分不清谁是敌人谁是朋友。可韩国人一直都是分的很清的。你以为韩国人把谁当敌人，把谁当盟友。我上次遇到了一个蠢货竟然认为美国人是韩国人的敌人，还幻想韩国人会想要赶走驻韩美军，没把我笑死。请问驻韩美军对韩国人意味着什么你们知道吗？韩国人就算把韩国军队解散了也不会想要赶走驻韩美军的，韩国的和平是谁保卫的？把脑袋从脚后跟拿出来再用一次，想清楚了再回答哦。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 21:17:15",
        "question_id": 654780607,
        "user_id": "36395392c432470f6854f2bca32599b2"
    },
    {
        "answer_id": 3485651162,
        "content": "2021年9月，英国、美国和澳大利亚共同发起并成立了【奥库斯】，该组织是一个纯政治组织，目的是建立一个三边安全共同体。奥库斯协议主要有两个核心内容，被称为两个支柱。其中，第一支柱是美国为澳大利亚提供“弗吉尼亚”级核潜艇，第二支柱则是推动先进能力技术项目协同发展，并将其应用于军事。当初该协议建立时，就广泛被认为是针对中国的行动。严格来说，奥库斯可以看作是在太平洋地区的北约。但事实上该联盟建立以来，并没有谁真正讨到了好处。首先对于澳大利亚来说，表面上它获得了英美的技术支持，还能获得新的核潜艇，但实际上澳大利亚孤悬于南半球，其影响力相对有限，除了能帮助美国在南太平洋地区巡逻外，澳大利亚自身并不能一跃成为军事强国；此外为了获得美国方面的核潜艇，澳大利亚还需要赔偿之前的合作伙伴法国8.3亿澳元。澳大利亚并不能通过奥库斯来提升自己的军事和综合国力，可谓是得不偿失。其次对于英美来说，澳大利亚并不是一杆合格的枪，它与中国等其他国家的矛盾主要还是在经济领域，假如发生什么变故，澳大利亚不会傻到给英美当炮灰。在认识到这点后，美国边着力促使日韩加入奥库斯，日韩和中国，包括其他东南亚国家都有着极其复杂的矛盾，这些矛盾不光在政治和经济层面，更是高座于历史层面，所以日韩的确有一定的入奥需求。如果顺利入奥，那么太平洋地区的这一军事组织奖行成对我沿海线的全面包围，假如有黑天鹅事件，的确会使得我们在初期处于一个封锁状态。针对日韩的入奥，目前来看我们的确没有办法阻止，这算是美国将贸易战扩大到政治领域的手段。不过事实上，任何问题在跟经济问题比起来都是小问题。理论上来说，日韩距离中国更近，在产业发展这个维度上，日韩靠拢中国能够获得的收益会更大，无论是原料的供应还是产品的销售，中国都是最佳的市场。既然日韩的入奥无法阻挡，那么后续可以尝试在经济领域拉拢日韩，尤其是需要将自由贸易区扩大。如果能让日韩这种岛国感受到经济效益更高，那么自然会淡泊履行奥库斯成员的责任。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 19:04:58",
        "question_id": 654780607,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3485815744,
        "content": "早就说了韩国也一定会加入。这是典型的亚洲北约。无解。",
        "voteup_count": 29,
        "updated_time": "2024-05-02 22:51:52",
        "question_id": 654780607,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3485927172,
        "content": "前段时间日本宣布加入AUKUS时我就在相关回答中预测，韩国、菲律宾可能紧随其后，也要加入亚太范围内以美国为中心的多边安全合作机制当中，果不其然，不到半个月韩国就已经公开表达了加入AUKUS的强烈意愿。日本宣布加入「奥库斯」联盟，我国防部「日方应当深刻汲取历史教训」，日本此举对我国有何影响？与日本比起来，没有“侵略历史”包袱的韩国加入AUKUS则更显得“天经地义”，东大外交部和国防部也没有理由以历史原罪为借口对韩国的行为发难。不仅如此，近年来朝鲜金氏政权日益激进的表态和威胁也为韩国加入AUKUS提供了更充分、更合理的说辞，恰如当年萨德入韩正是以“反制来自朝鲜的核威胁”为由，如今韩国加入AUKUS也可以宣称是出于应对朝鲜的军事威胁。不难发现，对于东大而言，半岛地缘对抗已经是仅次于台海中美对峙的另一要害，然而朝鲜的行动不仅很难称之为可靠的盟友，相反还扮演了刺激中韩关系恶化、激化半岛对抗态势的导火索。在解释日本加入AUKUS的回答中，我着重表达的核心观点就是，美国在亚太范围内，以双边安全合作为主导的旧安全机制正在逐步被以多边安全合作为中心的新安全机制替代，而这一过程最显著的特征是整合亚太范围内的多个盟友，签订类似北大西洋公约的共同防御条约，包围制衡东大。目前美国针对东大的军事制衡往往以单边/双边为主，例如美日联合军演、美菲联合军演等，但是在可以预见的将来，多个国家共同针对东大的联合军事演习/行动很可能成为常态，甚至可能出现美日韩菲澳等多国在东海、南海同时举行联合军事演习，对东大而言无异于面对前所未有的地缘政治压力。在日韩菲加入AUKUS的前提下，其他摇摆的东南亚中小国家很有可能也主动/被迫站队。印尼、马来西亚等原本对华人群体抱有抵触和敌视的国家自不用说，越南、泰国等中立国家也会因为连锁反应和自身安全的考虑向美国靠拢，例如重启泰、越境内的美国海空军基地等。虽然这些中小国家实力有限，正如二战时期的反法西斯同盟和当下俄乌冲突中的北约一样，经由美国扶持整合成一个目标一致、集体行动的共同体后，其能力不容小觑。总之，一旦“亚洲北约”在事实上得以成立，将在很大程度上颠覆亚太范围内现有的势力均衡格局。另外值得注意的一点是，尹锡悦执政以来韩国当局外交的重点之一是谋求日韩和解，这点我在一年以前的回答中已经有所充分阐释。驻韩大使邢海明会见李在明表示「赌中国输的人今后一定会后悔」，释放了哪些信号？如今来看，伴随着日韩前后一同表达加入AUKUS的意愿，可以说，日韩和解已经成为板上钉钉的事实，东大在两国之间腾转挪移、合纵连横的空间也彻底消失了，中日韩三国演义的剧本即将迎来日韩联合抗中这一前所未有的新态势。总之，尽管简中网友讨论国际局势的核心观点永远只能是东大赢赢赢，美帝输输输，凡是有反对意见都是1450、50W等等。但是摆在眼前的严峻现实并不是靠粉红颅内高潮就可以化解，未来日益恶化的地缘政治对抗局势一定会对本土经济发展产生深刻影响，最终传导至每个人的切身生活当中。如果继续幻想哪怕S3开战本土也能歌舞升平、岁月静好，无异于痴人说梦。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 02:47:54",
        "question_id": 654780607,
        "user_id": "9ec6211c87c7561850f29b144592955d"
    },
    {
        "answer_id": 3486055866,
        "content": "就现在老美这个拉跨程度。它拉什么群都没用。以前老美和它的北约用常规武备也能打出碾压局，特别是海湾战争之后。所以它们下场就是常规武备威胁都很大。经过这二十几年的折腾，北约的后勤已经有很大的隐患了。这就出现一个很搞的问题：公约盟约的价值真的大到能让现在的老美为了它和敌人同归于尽吗？常规武备不是打不过，而是自己起码要掉两层皮，现在这么搞出大事的可能性是很大的，并且老美还可以选毁约。有些人总认为对面程心遍地走的同时执行军事盟约的全是罗辑韦德。如果你要问日本的立场，那这边不亲美难道亲华啊？说难听点就算亲美中国也不会动手，但亲华东京地检是真的会抓人的。功利的考量，现阶段赚老美钱比赚中国钱容易，不管是自产还是倒爷都会走向亲美。至于说军国主义复活这个没必要考虑太多，现在自卫队招人都麻烦还军国主义。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:36:59",
        "question_id": 654780607,
        "user_id": "88bffa5073ad82281d42311940b909c8"
    },
    {
        "answer_id": 3485981667,
        "content": "说了半天还是美国带着他的狗，狗链颜色换了也不会有什么变化。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 07:29:08",
        "question_id": 654780607,
        "user_id": "0d745e454559bff79a9f4fbd1caef211"
    },
    {
        "answer_id": 3486061539,
        "content": "啥叫奥库斯啊，我赶紧去看一眼维基百科。只见上面写着：奥库斯是美英奥三方的组织，目的是获得核潜艇，同时也在人工智能等等等等等等领域展开合作，合作的范围仅限于军事。咋就冒出核潜艇了呢？起因是澳洲打算跟法国搞几艘潜艇装装门面。这对法国来说可是大单，给丫乐的，好家伙，这够我们娘几个吃喝几年了。于是法国批了地，扩大厂房，澳洲这是定金也交了，皆大欢喜了属于。法国佬吃着火锅唱着歌，突~然~就~被~昂~撒~劫~了。签约以后，英国不高兴了，质问殖民地澳洲，你还四不四昂撒银？澳洲总理莫里斯想了一下，还真是。于是把单加上核，给了英国，可英国不会造核潜艇啊，于是美国勉为其难从后台走出来，啊呀呀，本来不想来这桌的…为了安抚法国，美英奥还煞有其事的组了个局，就叫奥库斯，意思是这是俺们昂家事，外人就不要插手了。奥库斯这货皮包到什么程度？说出来你可能不信，它居然没有自己的官方网站。意思是告诉法国，我们明摆着在骗你。你知道联合国有自己的办公室，在纽约。你知道北约有自己的办公室，在布鲁塞尔。你知道一带一路有自己的办公室，在北京。你知道奥库斯的办公室在哪里吗？不知道？不知道就对了。连官网都没有，哪来的办公室。皮包公司吗，我告诉你了。所以你问韩国加入皮包…哦不，奥库斯，我怎么看？反正都是菜，反正都要摆到桌上，你要是饿极了，还在乎这盘菜是蒸的还是煮的。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:34:26",
        "question_id": 654780607,
        "user_id": "f7763bd9dede90584c72adfadc12e4ff"
    },
    {
        "answer_id": 3485733886,
        "content": "＂韩国考虑加入＂？他的考虑有用吗？他有考虑的自由吗？",
        "voteup_count": 4,
        "updated_time": "2024-05-02 21:04:56",
        "question_id": 654780607,
        "user_id": "9202141c6e103ccc0cb1d84310a10cc0"
    },
    {
        "answer_id": 3486000797,
        "content": "我有个疑问，如果懂王上台，要求“盟友”交保护费，那么，加了几个群就给几个群的钱还是只给一份？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:08:20",
        "question_id": 654780607,
        "user_id": "7f73b7ecb9d4738210511bdaad4075b8"
    },
    {
        "answer_id": 3485959249,
        "content": "米粒尖：来，儿砸，爹地给你安排了一件马甲，快套上看看。我要上餐桌，不要上菜单！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 06:57:48",
        "question_id": 654780607,
        "user_id": "fd8990998f927a7e2156b04bc4ad3d38"
    },
    {
        "answer_id": 3485915662,
        "content": "日本和韩国的情况大差不差吧。激进派：美国佬不靠谱，必须要靠我们自己的力量保护日本，早该独自承担国防了。中间派：你醒醒，全世界只有中国和美国配说独自防卫，以日本的体量，即使把GDP的20%投入国防，也是螳臂挡车。保守派：你们醒醒，拥核反对！修宪反对！战争反对！愚蠢的掌权者只会躲在安全的后方，命令我们这些平头上战场！大家，让我们清醒过来！停止依赖美国，日本也到了靠自己的双脚站立的时候了。让我们为自己的国家负起责任来，在国防方面也是如此，即使会给国民带来更多负担，也应该加大国防开支。美国不会保护我们，如果这让你不愉舒服了，那就赶快去投靠中国，去中国生活吧。如果有其他国家入侵日本，我将不惜一切捍卫日本的骄傲！目前来看，能够独立进行国家防卫的国家可能只有美国和中国了吧？即使是拥有核武器的英国和法国，也无法在没有美国或周边国家的合作情况下制定防卫战略。更不用说像日本这样与中国和俄罗斯接壤、处于西方和东方意识形态对立最前沿的国家了，在独自进行防卫方面，即使投入国家GDP的20%，也是不可能的。而且，如果没有美国的协助，大部分情况下几乎无法采购军备。虽然雄心壮志是令人钦佩的，但现代战争的复杂程度远非凭精神力量就能取胜的。戦争を始める愚かな権力者たちは戦争にはいきません。私たち国民に戦地へ行って来いと命令するだけです。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 02:02:48",
        "question_id": 654780607,
        "user_id": "587493b2c64279799c94796395ab58a9"
    },
    {
        "answer_id": 3486127077,
        "content": " 原出处天涯神贴：《百年未有之大变局，世界将走向何方？》 原作者：不要二分法 原文完整版PDF：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#以下内容摘自原文：世界权力转移对象出现根本性变化。自近代以来，世界权力首次开始向非西方世界转移扩散。一大批新兴经济体和发展中国家群体性崛起，世界经济中心向亚太转移，出现“东升西降”的现象。国际权力在少数几个西方国家之间“倒手”的局面走向终结，百年来西方国家主导国际政治的情况正在发生根本性改变。大变局在带来大变数的同时，也带来了大机遇。大变局之中，既有乱局之扰、困局之难，也是布局之时、破局之机。只有深刻把握时代发展变化的趋势以及中外各国的发展优势、劣势，才能从“百年未有之大变局”中，窥见百年未有之大机遇。为什么俄罗斯全盘学习西方那套制度，却没有被西方接纳，反而被西方落井下石整得国家都差点崩溃掉?原因很简单，俄罗斯你是大国！大国就是投降西方也不会接纳你，只会想尽一切办法把你彻底整死！如果是日韩这类小国，也许美国可以接纳你当狗腿子，俄罗斯是不行的，一旦崛起就是美国的战略对手！俄罗斯的遭遇大家有何感受?大国博弈是没资格投降的！永远不要指望投降就能让美国放你一马，美国只会借着你投降步步紧想逼，直到你四分五裂再也不能对美国产生威胁为止！在工业文明时代的世界，任何一个全球帝国，它从发端到登顶，都需要翻过五座大山，按照要登攀和翻越的先后顺序，它们依次是工业大山、科技大山、金融大山、军事大山和文化大山。这五座大山，对应的便是工业霸权，科技霸权，金融霸权，军事霸权，和文化霸权。同样，一个全球性帝国，失去它的帝国霸权，也是他逐步丧失工业霸权、科技霸权、金融霸权、军事霸权和文化霸权，一步步走向衰落的。曾经的西班牙帝国如此，英帝国如此，今天的新罗马美国，也是如此。有一个问题，让特朗普百思不得其解。特朗普说，我们掌握核心科技，为什么我们和中国的竞争，却输掉了呢，为什么中国赚了我们那么多钱呢?这个问题，其实很容易回答：美国之所以在经济竞争上输掉了，是因为他们在过去的几十年里，逐步丧失了自己的工业霸权。特朗普单纯的强调，构成帝国霸权的一个科技维度，而不去从帝国霸权全局的五个维度去思考，所以他才会感到困惑。如果把全球帝国霸权，比喻成是一个木桶，那么这个木桶，便是由五块木板构成的，它们分别是工业、科技，金融、军事、文化，五个维度，这便是霸权木桶理论。西班牙为什么会输掉竞争?英国为什么会输掉竞争?美国为什么会输掉竞争?都是因为这个木桶的木板，有一块先漏了，紧接着整个木桶的水都会流光，这是一个不可逆的过程。补桶匠人特朗普，大概也看到了问题的症结，所以他急切的试图引导制造业回流，不遗余力地在进行招商引资。但是这样做的一个问题是，即便工业短板修补好了，特朗普的做法，会同时造成文化短板，和军事短板。也就是说，特朗普补木桶的根本做法，是锯掉了其他两块木板，来补目前漏水的一块短板。特朗普抛弃民主革命，抛弃普世教意识形态，这是锯掉了文化维度的霸权；战略收缩，为了一点钱，抛弃北约，抛弃日本，这是锯掉了军事霸权。这么一通折腾下来，如果特朗普干两届，八年后，极其可能，剩下的科技霸权和金融霸权，这两块木板也会被他锯掉。本来只是漏一块，特朗普折腾到最后，可能五块木板全漏了。西班牙帝国，是先被荷兰人拆掉了金融霸权，然后又在天主教联盟和新教联盟的战争中，失掉了文化霸权，两块木板都破了，最后一败涂地，连西班牙日不落帝国的驰名商标，都被英国抢走盗用了。西班牙帝国，第一块先漏的木板，是金融霸权；英国第一块先漏的木板，是工业霸权；苏联第一块先漏的，是文化霸权；美国第一块先漏的木板，是工业霸权。现阶段主要目标是瞄准美国美国搞什么，中国就跟进什么，美国不搞什么，中国就不要搞了，美国出现问题的领域也不要搞了，美国没有优势的但中国有优势的领域可以突破一下，新兴领域可以搞一下快速突破，这样可以大幅减少研发费用，走错路试错费用。前苏联就是那种不懂这种策略，什么都搞，大量的GDP浪费在军事科技研究上，成果寥寥，结果导致经济不能支撑科技研发而解体。等那天科技超过了美国，再搞各种自行研究，开创新领域。这样能节省大量的科研费用。因为我们一直都站在自己的立场，认为这次中美贸易战的本质是：世界老大在想方设法的压制老二。很少有人站在美国的立场去考虑，这是为什么咧?我们都知道，自二战以来，美国一直是全球自由贸易当仁不让的大哥和最大受益者。在此之前，是英国。英国在工业革命以后，凭借着强大的生产能力和坚船利炮，主导着国际秩序，长期充当着自由贸易的旗手。但是到1932年，英国弄了个“帝国特惠制”，就是英联邦国家之间减免关税，对外则统一征收高关税，搞贸易保护主义。关于这个问题，美国有个叫做克莱斯勒的学者在《国家实力与国际贸易结构》里面就说：世界主导国家对国际贸易秩序，有着决定性的影响，自由贸易最有可能发生在国力上升期的国家。因为只有这样的国家才有利益和资源，去创造一个低关税率、高贸易额、少区域保护主义的国际性贸易结构。同样也是美国的学者查克维克和卡尔·多伊奇，研究了1820年至1939年的国际贸易结构的特征，从开放到闭合、再到贸易保护主义。很明显的发现：这种国际贸易结构的趋势，和英国作为世界老大的成长与衰落曲线，基本上是一致的。由此可见，所谓的帝国特惠制，就是英国工业实力被美国超越以后，面对衰退的垂死挣扎。同样的道理，中美贸易战虽然吸引了全世界的眼光，国为这是老大和老二的对况嘛。但是要搞搞清楚，美国现在针对的可不止是中国。前几天有人就总结过，说美国不到一个星期，就和36个国家产生了外交纠纷，这些国家要么被美国威胁、要么就是收到美国的最后通牒，要么就是被美国制裁。比如对法国葡萄酒要加税、对德国说是要发动严厉制裁、对墨西哥也说要加关税、对印度是要取消普惠待遇，等等等等。看起来好像是不懂政治的特朗普，为了实现美国优先的梦想，满世界的大搞贸易敲诈。本质上来说，是不是和当年的英国，帝国特惠制一样，出中在面对衰退期的时候的不知所措。有个朋友结合美国以及美国总统，这两年一系列的表现得出：美国这是到了更年期。他还把更年期的症状列出来，比如情绪不稳定、易激动、性格变化、记忆力减退等等。我觉得，总结的还真挺有道理的，这些症状现在美国确实都有。普通人没有试错成本的，对于普通人来说，他们承受不了一脚踏错的后果。这世界哪有什么穷人思维，富人思维，只有能玩得起和不能玩得起的区别。美国的症结川普当选源自底层人群对精英阶层的严重不满。从上个世纪80年代开始，美国经济一直在持续增长，但是美国老百姓却没有享受到经济增长的红利，其收入水平反而一直在缓慢下降。1999年美国GDP是10万亿美元，当时美国家庭中位数收入是5.7万美元，到了2015年(川普竞选前一年)美国GDP是17万亿美元，增长了70%，但是美国家庭中位数收入却不增反减才5.6万美元。考虑通胀因素，16年来美国大部分家庭的生活水平一直在下降！从更长的时间维度来看，情况更为严重。上个世纪80年代初期，美国中产阶级人口占全美人口总数接近80%，到了奥巴马时期，这个人数掉到了49%。这放在任何国家都是难以忍受的，人们从穷人变成富人可能还能有点耐心，从富人变成穷人谁都接受不了的。所以，美国的社会结构正从一个优良的纺锤体结构慢慢变成一个金字塔结构——美国绝大部分社会问题、经济问题根源就在这里。那么，美国经济一直在增长，大多数老百姓生活水平却在下降，增长的财富去哪里了?财富向富裕人群集中！1999年——2015年，美国中位数家庭收入不增反减的背景下，全美占人口不到1%的200万最富裕的人群的财富增长了1倍以上！本来穷人与富人由于教育、资源等等条件的差距，赚钱能力肯定有巨大的差别。所以，为了保证公平，现代国家就要通过税收这个国民财富的二次分配手段来调节贫富差距。但是从上述的数据来看，美国的二次分配手段——税收显然是失灵了。谷歌一向标榜自己不作恶，可事实呢?根据斯诺登泄密出来的棱镜计划，北美监控全球，各大科技集团唯一提出反对，并且拒绝合作的，正是大家认为最霸道，最不喜欢的苹果公司。而平时满嘴仁义道德的谷歌，屁颠屁颠跑去和北美当局合作，监控全体网民，谷歌干的最欢，他们甚至还帮助北美当局研发网络武器。世界很复杂，生活在这个复杂世界上的我们，不仅要听其言论，更要观察他们的行动，真正的仁义道德，不需要大张旗鼓去宣传，而那些把口号喊的山响，唯恐别人不知道的家伙，往往男盗女娼。美国如此强大，底子如此厚，为什么会在5G时代，变成技术落后的一方了呢?这不完全是技术的问题，还是个路线的问题，路线错了，钱和资源不用在刀刃上，技术也就不那么强了。强者强久了，也会傲慢，也会愚蠢，也会“肉食者鄙”！通信技术这个东西，本来就不是少数人的玩具，而应该是惠及百姓的基本福利。美帝再牛逼，再先进，他们也不会爬到高山上修铁路，修公路，拉电线，更不会去十八线县城去建基站。为什么?资本家没钱赚啊！不说别的，就说基站数量，他们也落后于中国，中国目前支持5G通信的基站数量比美国多10倍。在2017年的短短3个月间，中国通信公司和运营商新增的基站数量就超过美国过去3年的总和。自从2015年以来，中国在5G方面的投入比美国多出240亿美元，总共建设35万个新基站，美国则不到3万个。在5G所需的基站数量方面，中国为14.1座/万人，美国为4.7座/万人，目前美国远远落后于中国。美国运营商的网络覆盖水平也大幅落后于中国，在中国，即使是偏远深山的地区，也已经成功接入了光纤宽带，手机信号遍及全国每一角落。网红华农兄弟在江西深山老林里，都能直播花式吃竹鼠。在美国，你有可能在某些大城市都可能发生没有4G信号的情况，和家人来个视频聊天都很艰难，自媒体“郎言志”想做个国外生活的直播，都没法实现。在核心大城市之外建基站、拉宽带，在美国运营商看来，是劳神伤财，吃力不讨好的事情，所以无论是宽带还是4G，美国的覆盖率都做得太差。中国的通信基础设施，不全是为了赚钱的，或者说，不是为了当下赚钱的，而是和修公路、拉电线、造高铁一样，是个“基础设施”。基础设施，就是“要想富，先修路”，把通信高速公路修好了，大家都可以来做生意发财。资本主义的美帝太重视短期利益，太本位主义，企业只考虑自己赚不赚钱，现在赚不赚钱，不考虑生态和长远的赚钱。国家政府也没有及时给予运营商支持，导致他们在技术上不思进取，在基础建设上得过且过。所以，到了5G时代，堂堂世界第一大国，就在通信上整体落后了。乃至于他们用光纤宽带WIFI来假装5G，给手机换个5gE的图标来假装实现了5G，真是可悲啊。一家企业手里能掌握多少的别人绕不开的专利，是否能建立起专利壁垒，这是决定一家企业是否能盈利，甚至做大的关键。在这一点上，最显著的就是高通了，高通说起来是通信企业，但实际上就是一个大研究所，他不以生产实际产品来盈利，他的cpu都是三星，或者其他一些代工厂为其生产。高通是靠着自身强大的技术实力和庞大的专利壁垒来获得巨额收益的。可是说高通就是趴在众多通信设备厂商身上吸血的那只蚂蟥。在通信行业有句话叫做，天下苦高通久已。华为为什么能在5g标准的争夺上，拉起这么大一支友军，就是大家被高通收专利费，或者叫做高通税给收怕了，不敢再让高通一家独大了。而被高通欺负的最惨的就是国内手机厂商，本来国内的手机厂商就不挣钱，利润还要被高通几乎全部剥削走了。一般来说，全球手机销售的利润，百分之八十被苹果拿走，百分之十四被三星拿走，而国内众多手机厂商一起分这百分之六。说起来都觉得可笑，国内手机厂商的出货率占据了全球手机出货率的一半，但利润却只有百分之六而已。而更可悲的是，比如说国内手机厂商在2017年大概的营销额是八千亿，利润则在285亿左右。高通则是按照整机百分之六十五的价格收取专利费，全网通收百分之五，非全网通百分之三点二五，而国内几乎都是全网通。如此算下来的话，高通要在中国手机厂商身上收取260亿的专利费。285亿减去260亿，一共25亿，这就是华夏这么多手机厂商闹腾了这么久，你撕我，我撕你，打的狗脑子都出来的利润。华为每台手机的利润15美元，小米2美元，综合利润为百分之0.5，而高通在旁边看看，就不费吹灰之力的挣走了十倍于，中国这么多手机厂商的利润。听起来，很可悲，但这就是现实。甚至就连财大气粗的苹果都受不了高通了，苹果手机的高通基带占苹果成本的百分之十五以上，是手机中仅次于显示屏的大件，平均每台苹果手机都要被高通拿走三百块钱。这也是为什么最新一代苹果x，宁愿信号不好，也要将其换成英特尔基带的原因。而且更流氓的是，就算在5g时代，高通的5g专利只占到了全部5g专利的百分之十五，中国占了百分之二十，三星占了百分之十三，剩下的专利分布在其他各国通信企业手中。但大家还是要老老实实的给高通交高通税。因为一部手机总不可能只支持5g吧，只要支持4g，3g，那就要给高通交高通税。知识就是金钱这句话，在高通的身上淋漓尽致的体现了。原文内容很长，这里只是节选了其中一部分，完整版PDF已整理好了，感兴趣的小伙伴可以去看看。原文完整版PDF：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:52:43",
        "question_id": 654780607,
        "user_id": "28a4c5e494f61d8d4f7c50f6e9985faf"
    },
    {
        "answer_id": 3485973511,
        "content": "奥库斯，起源于国际社会对澳洲核潜艇的“正当性”发起的质疑之后，美英澳牵强附会的“回应”。那时，为了“撕毁潜艇订单事件”给法国一个合理的说辞。后来想想毕竟都是英语国家，干脆搞个“奥库斯”，在南太平洋彰显一下这里是“英语区”。一箭双雕？法国在太平洋也有既得利益。自从川普在任内的几次羞辱性言论，马克龙是必定要找机会报复的。这是由法兰西的民族性所决定的。法国的势力范围，在苏联解体之后也在日渐萎缩。地缘政治，其实就是三国志。合纵连横的能量转换，也是具有“流动性”的排列组合游戏。那么中法联手进行制衡的可能性在增加。美国重返亚太，真正目的还是为了经济利益。副作用是：这不仅仅是损害了中国的利益。还有损害了包括法国在内的其他国家利益。俄罗斯在乌克兰的持久战，给了日本在经受长期来自北方压迫感之后，突然松弛、并有了想象空间。先不说日本参与“奥库斯”是否具有正当性，就其参与的具体内容来说，也只是未来的一张蓝图。韩国参与的正当性，目前几乎找不到。美国并没有在西太平洋搞个“古巴危机2.0”的战略意图，策略上还是想“抵消”来自中国的影响力。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 07:06:09",
        "question_id": 654780607,
        "user_id": "da29a51ca78b05ef282cfd66e9898b77"
    },
    {
        "answer_id": 3485695464,
        "content": "奥库斯，江湖人送外号“小北约”，继日本之后，这次韩国的考虑加入显然对我们也是有备而来，不可不防。奥库斯的英文名Au­k­us，就是Au­s­t­r­a­l­ia第一个字母“A”，加Un­i­t­ed Ki­n­g­d­om的缩写“UK”，加Un­i­t­ed St­a­t­es的缩写“US”的组合，单从名字不难看出这是由澳大利亚、英国和美国三国宣布建立的安全伙伴关系。按照官网所写，其宗旨是“在加强各国政府支持安全和防务利益的能力，建立在长期和持续的双边关系之上。促进更深层次的信息共享和技术共享；促进安全防务科技、产业基地和供应链的深化融合。”奥库斯协议由两个支柱组成，第一支柱是为澳大利亚提供“弗吉尼亚”级核潜艇，第二支柱则是推动先进能力技术项目协同发展，并将其应用于军事。此前的2023 年 3 月 13 日，奥库斯三国合作伙伴宣布了尽早在澳大利亚生产核动力潜艇能力的最佳途径，同时确保所有三个合作伙伴都保持最高的防扩散标准。以高科技领域的网络能力、人工智能、量子技术和额外的海底能力为手段的排他性的高科技与防务密切合作共享协议。树欲静而风不止，韩意欲加入的第二支柱，如果成功，下一个大概率就会是新西兰，当然，拉拢归拉拢，支柱能不能立住还是要看国际政治局势演化，相对于韩尹锡悦政府的谄媚，新西兰可能更加中立克制一点儿，这种亚太版的军备竞赛，实质上已经严重威胁到了世界和平，小圈子既然都搞起来了，新世代的阵营对抗可能真的已经不可避免了……",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:11:20",
        "question_id": 654780607,
        "user_id": "d20483f96948e8d203fa3d25c41f241e"
    },
    {
        "answer_id": 3485971710,
        "content": "韩国四月出口数据对美出口同比增加24.3%，为114亿美元，创下历史新高。对华出口同比增加9.9%，为105亿美元，连续两个月超过100亿美元。韩国对美出口已经比中国高了",
        "voteup_count": 12,
        "updated_time": "2024-05-03 07:00:41",
        "question_id": 654780607,
        "user_id": "b89866961acff3d20ae3ca19790c3949"
    },
    {
        "answer_id": 3485855738,
        "content": "这地缘，也是服了。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:45:39",
        "question_id": 654780607,
        "user_id": "0392ffb3559ca47bf749f1df688753d7"
    },
    {
        "answer_id": 3485827757,
        "content": "名称可以用这个，AUKUSJPINKR，澳英美日印韩。新加坡，说你呢，想不想加入，印太版北约军事集团！韩联社说，韩国和澳大利亚5月1日在墨尔本举行第6次外长和防长2+2会议，共同探讨韩方加入美英澳安全伙伴关系“奥库斯”（AUKUS）的可能性。日本拟加入 AUKUS，外交部回应「日方应切实反省侵略历史」，如何解读该动向？\"东大\"近年正在进行舆论准备，S3赛季我们强得可怕。岸田文雄满足你。古有丘吉尔铁幕演说拉开冷战序幕，今有岸田文雄吹响围堵\"东大\"号角。岸田文雄在美国会鼓吹「世界面临的最大挑战来自中国」，外交部驳其谬论，如何评价岸田此次访美表现？",
        "voteup_count": 4,
        "updated_time": "2024-05-02 23:14:26",
        "question_id": 654780607,
        "user_id": "3d4190b411456573aedb5bb1ae25a3c4"
    },
    {
        "answer_id": 3485963074,
        "content": "意味着让人笑掉大牙。随着中国军力的提升，日韩越来越没有安全感，美日安保条约和美韩军事协定让其没有归属感。而澳大利亚已经过了这个阶段。你问为什么？澳大利亚刚和美采购了一批核潜艇，妄图阻止中国从澳大利亚购买铁矿石。后面美国最先进核潜艇康涅狄格就撞了南海，让澳大利亚彻底躺平。所以奥库斯随着中国航母数量增加，将越来越不库斯。众狗乱吠，主人手里多几条绳子，也逃脱不了被宰的命运。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 06:35:04",
        "question_id": 654780607,
        "user_id": "d4edd815c71b4882e0e46135d8b6b5a7"
    },
    {
        "answer_id": 3485783480,
        "content": "五常的核心利益，不容侵犯。 现在这条原则，很多人已经认为是笑话（有一定的事实基础）。就国际政治而言，彻底把乌克兰打趴下，让小国知道火中取栗的下场，赌国运的越少，对世界和平有重大意义。",
        "voteup_count": 10,
        "updated_time": "2024-05-02 22:24:55",
        "question_id": 654780607,
        "user_id": "50b945c7b82840898dfaf8688d4a2b57"
    },
    {
        "answer_id": 3485770784,
        "content": "日韩都是美国的狗，能不听主人的吗？这是美国打压中国最后的疯狂。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:55:13",
        "question_id": 654780607,
        "user_id": "679d5f63408828efc4edcd7c1e84e9a7"
    },
    {
        "answer_id": 3485900958,
        "content": "有什么意味的？？？没加入就不是马仔了？等俄罗斯也加入进去了，你再来提问。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 01:11:39",
        "question_id": 654780607,
        "user_id": "b2cc6a4d9ad353092449121dfbbad04e"
    },
    {
        "answer_id": 3485873503,
        "content": "大东亚共荣圈，是日本人提出的，结果自己先放弃了，转投当年共荣圈的老对手英美联盟。韩国除了历史书上写着，中原王朝天兵下场再造之恩。而且不少韩国人的族谱可追溯到中国。当下也是贸易联系紧密，为什么要遗憾割席。后面还隐隐约约有WW身影，硬硬要改历史，也想跟上为什么它们如此毅然决然的给自己带上狗链呢？显然是遇到鬼了！",
        "voteup_count": 6,
        "updated_time": "2024-05-03 00:14:04",
        "question_id": 654780607,
        "user_id": "328b120b721ae272e328ac61bc217fd6"
    },
    {
        "answer_id": 3486072735,
        "content": "所以啊，人类从历史中吸取的唯一教训，就是人类不会从历史中吸取教训........乌克兰前车之鉴就在眼前，跟着美爹走，国破家亡指日可待。哪有小国和身边的顶级大国彻底敌对.......两个大佬都不愿自己身上黏了屎，那这些小国最适合的就是做屎坑了。小国宁可彻底得罪远方的帝国，也不要轻易开罪身边的强邻。帝国离韩国14000公里，它没有本事真横跨14000公里过来死战的，因为强邻可以贴着支援，帝国根本没能力开这种注定打水漂的仗。没事的，多个韩国正好给朝鲜练手，这是瞌睡送枕头。就看韩国有没有本事背靠14000公里外的爸爸，和紧贴着朝鲜的我们，比往地里种装备了。我相信工业能力都不到我们三分之一的美国，有这个实力扛住14000公里奶住韩国。我看好韩国的未来。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:48:26",
        "question_id": 654780607,
        "user_id": "18ab5b644b6858ea931d3fb290746221"
    },
    {
        "answer_id": 3485677414,
        "content": "日本的韩国的关系虽然并不好，但是，日本与美国的关系，韩国美国的关系，基本是相同的，那就是一个从属的关系。而关于军事部署方面，韩美“一家亲”不是什么新闻。2016年7月13日，美韩不顾中韩两国民众反对，决定将“萨德”反导系统部署在韩国东南部庆尚北道星州郡。“萨德”雷达系统探测范围达到1000至2000千米（覆盖我国绝大部分大型及中型城市），最低射高达40千米。韩国在部署萨德时的明显针对性，是美国压制亚太地区发展，尤其是对中国和俄罗斯施压的手段之一。韩国与美国的紧密合作，多次触及中国的核心利益，导致中韩关系迅速降至冰点。可能，韩国觉得一个萨德还不够。所以，还需要一个补充。所谓的“奥库斯第二支柱”是推动先进能力技术项目，加快人工智能、量子、先进网络能力、高超音速能力以及电子战等关键技术的协同发展，并将其应用于军事。主导当然还是美国。而美国的目的也十分明显，那就是加强亚太地区的军事部署，压制亚太地区的发展。“奥库斯第二支柱”的最大危害是会在亚太地区形成扩大化的集团政治和联盟式的区域安全秩序，这很可能破坏亚太地区数十年来的安全局面。“奥库斯”扩大化造成的另一大问题是，在该军事同盟内部，无论是“第一支柱”还是“第二支柱”，都涉及核心武器装备的转让，这具有很强的挑衅性。美国借助“奥库斯”同盟不断制造新麻烦，对世界和平稳定带来巨大危害。最大的受益者就是美国。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 19:45:00",
        "question_id": 654780607,
        "user_id": "cae208acea5951c71e6e9d7b7fbe1e77"
    },
    {
        "answer_id": 3485788981,
        "content": "韩国是看着当不了G8，准备换个赛道是吧！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:18:38",
        "question_id": 654780607,
        "user_id": "4dd2c190e976914c7d40e72425d38147"
    },
    {
        "answer_id": 3485815388,
        "content": "首先就是日韩其实是有独立的经济个体，而且现在韩国和日本的经济恢复是都不错的，都在尝试能够用自己的经济的独立程度能够去更好的能够挽救自己的国际地位",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:51:29",
        "question_id": 654780607,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3486224058,
        "content": "这意味着  奥库斯 （AUKUS） 要加快实施了上一次 会议  没带韩国  我就说过   只是时间早晚的问题早早晚晚  也会带上 韩  毕竟是盟友 哪有不带盟友的事情其次美国  英国  澳大利亚 日本 再加上要考虑加入的韩国铁定会加速推动  奥库斯   计划的加速进行  因为  耽误时间太多了再一个 就是围堵中国的速度  阿  也会在韩国真加入时候 加快  计划进程因为  在美英澳日韩 看来  围堵必须加快  就像对付俄罗斯那样在他 还没有强大  甚至是还没有发展起来的萌芽围住他  让他感受到压力  让他自我屈服  那才是真的如果真打到 动枪炮那段  日韩澳  分分钟东大就会让他们去 见祖宗去",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:53:46",
        "question_id": 654780607,
        "user_id": "5597be0f6d2bcee5eda6fe9382ee7b1c"
    },
    {
        "answer_id": 3485920570,
        "content": "病急乱投医了，你也找个好点的医生。这是又一出49年加入国民党吗？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 02:09:52",
        "question_id": 654780607,
        "user_id": "d2b2ebc042001fe7d814135284b8f39a"
    },
    {
        "answer_id": 3485654615,
        "content": "继日本和新西兰后，韩国成为第三个考虑加入奥库斯第二支柱的国家，这是一个值得关注的事件。接下来，针对这个话题，分享几点看法：01 奥库斯的前世今生奥库斯由美、英、澳创立于2021年。“第一支柱”是澳大利亚通过向美国和英国购买和技术分享获得核动力潜艇，其他国家并未参与。“第二支柱”是奥库斯一项共享技术、共同开发和提供军事能力的计划，主要关注先进的作战能力,该支柱的重点是共享包括量子计算和高超音速导弹在内的一系列领域的军事技术。三家创世成员国曾表示，将邀请更多国家加入第二支柱。奥库斯除了军事同盟之外，也包含了一些非军事领域的合作。这种合作形式有助于加强成员国之间的战略联系和共同应对外部威胁。02 韩国加入影响几何韩国是一个拥有强大科技和国防能力的国家，其在电子、半导体、人工智能等领域具有世界领先的技术水平。加入奥库斯第二支柱，将会带来一些影响：比如，将进一步强化该同盟在亚太地区的影响力，这可能导致地区安全格局的变动，引发其他国家的关注和担忧；可以与澳英美三国进行更深入的技术合作与交流，共同推进这些领域的发展；奥库斯被认为是带有牵制中国色彩的军事同盟，地区紧张局势可能会进一步升级，对地区和平与稳定构成威胁；可能进一步拓展其国际市场，推动经济发展。以上的影响只是推测，需要密切关注其动向，具体问题具体分析。小结：韩国考虑加入奥库斯第二支柱，有助于提升韩国的地区地位，以及奥库斯组织的影响力。我们需要密切关注相关动态，对他们的变化及时做出反应。图源网络，侵权删除！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:10:09",
        "question_id": 654780607,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3486089015,
        "content": "AUKUS， Australia+UK+US，日落西山的昂撒匪帮跟它的两个前殖民地，已经21世纪了，还想横行天下鱼肉乡里，世界人民会做出自己的选择。PS，我之前建了个军事吹牛群，对军事感兴趣的童鞋可以申请进群交流入群方法，关注我公众号然后后台发送“入群”二字即可，公众号名称：白甫先生",
        "voteup_count": 5,
        "updated_time": "2024-05-03 10:07:04",
        "question_id": 654780607,
        "user_id": "fcb41e787c079d92edf2b84e6d65add0"
    },
    {
        "answer_id": 3486017853,
        "content": "我此前已经严重泄露了美国的重大国家机密：“就本质上来讲，AUKUS就是亚太版北约。可见：1. 第一支柱以澳大利亚为中心，要将新西兰拉入；2. 第二支柱以日本为中心，将加拿大、韩国、菲律宾拉入；3. 第三支柱以印度为中心，将新加坡、马来西亚甚至越南拉入；4. 第一支柱稳定西太平洋，第二支柱稳定台海，第三支柱稳定南海；5. 目标就是构建有效的第一岛链，遏制中国扩张和预防军事冲突；AUKUS当然有维护地区和平稳定的积极作用，但增加了中国武力解决台湾和南海问题的难度，澳大利亚、加拿大、印度等域外国家的加入，使地区问题升级为全球联盟与中国利益之争，“民主”与“非民主”的意识形态之争，对中国崛起尤其不利。”而且，我还预判了我们的应对策略：“既然已成定局，无可挽回，中国可能的应对方案：1. 在联盟中布下眼线，埋下钉子，撕裂共识，延宕议程，废其武功；2.通过外交努力打掉新西兰、韩国、马来西亚、新加坡这几只脚；3. 展示和平诚意，在争议地区以国际法为准则，协商解决问题；4. 发动舆论进行反击宣传，并对相关国家发动经济贸易制裁和报复；5.制造事端，强占岛礁，打残菲律宾海军力量，对抗美国，威慑他国；以上为上上，上中，中上，中下，下下五策。”你稍微有点见识都能明白：其实，我是预言家。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:35:48",
        "question_id": 654780607,
        "user_id": "ead2da5b0bb5d6c7cb0218df4d2a93c7"
    },
    {
        "answer_id": 3485890129,
        "content": "阿根廷总统米莱把阿根廷的铁路、银行、能源、矿产、电力等资产全部以白菜价卖掉了，而且这些资产大部分都被美国资本买走了，米莱称这是经济改革。但是阿根廷的物价在飞涨、经济在衰退、失业率在增加，阿根廷民众抗议游行的越来越多。2023年，阿根廷国内一企业和在阿根廷的美国企业产生纠纷，最终，美国法院判决美国公司获胜，阿根廷竟然承认了美国法院的判决，从这个角度看，阿根廷是美国的殖民地呀！现在阿根廷的粮食、能源、矿产、电力等领域都被美国资本控制了，这些领域都是关系阿根廷国计民生的领域。阿根廷要草原有草原，要耕地有耕地，阿根廷的肉牛数量排名世界第一，阿根廷的马匹数量排名世界第五，阿根廷的人均耕地面积比中国的人均耕地面积多近7倍。多么美丽富饶的阿根廷呀！就是因为美国资本控制了阿根廷的粮食，导致阿根廷都2024年了，还有人饿死，真是可悲可笑，阿根廷国内最大的粮食公司前三名都是被美国资本控制了。阿根廷现在成了这个鬼样子，主要是被美国收割的结果。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 00:46:30",
        "question_id": 654780607,
        "user_id": "4d33c50ad8b46b16a8c4660ec47321ab"
    },
    {
        "answer_id": 3486046676,
        "content": "什么北约，奥库斯，G7，美日菲“三方联盟”……地球就那么大，军事联盟都快被老美玩出花来了。堪称一个阵营（西方），两代恩怨（二战和冷战），三个地区分四组势力（北美，西太，欧洲搞了多少军事联盟了？），五个核心建六个群（美英，欧盟，美日，美菲，你这群聊有点多啊），平均七种主义（什么极端民主派，军国主义者，极端环保者，圣母婊，犹太复国主义，NC思想都来了），八般生意（今天你卖我，明天我卖他，我前脚炸你北溪管道，后脚就转手卖俄罗斯高价油气给你），九种组合（奇奇怪怪的组合太多了，之前是北约、G7，今天又爆了个奥库斯出来），十分扭曲！！！！",
        "voteup_count": 6,
        "updated_time": "2024-05-03 09:27:31",
        "question_id": 654780607,
        "user_id": "90e5ef4495c9241c5adf854f651ba7ac"
    },
    {
        "answer_id": 3486160222,
        "content": "亚洲小北约，针对我们，这是迟早的事情。从现实主义角度上说，为了国家安全和经济利益，我们必须冲出去，否则很难长治久安。但冲出去必然影响到周边利益，而且它们无法判断是好是坏。所以，只能组团抱大腿，避免在历史洪流中被淹没。日韩没别的可以抱，只能抱美国。至于我国？很抱歉，日韩的工业是我们的竞争对手，彼此的共同利益会越来越少，这是客观大趋势。除非有一天，我们掌控了全球的贸易路线、或者日韩的生命线，他们才会妥协。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:30:09",
        "question_id": 654780607,
        "user_id": "53331d80afeca3f5efed70c6f5119487"
    },
    {
        "answer_id": 3485761067,
        "content": "奥库斯能对我们够成威胁吗？美国在南海和台湾邻近海域演习还算少吗？更何况日韩本就是利用美西方的强大军事力量威慑其他在军事层面强大的国家。如果认为只是一个所谓的三国组成的“奥库斯”军事体系，就能制约或是在军演与威慑方面有程度上的深入，那也是日韩自认为的所应加入的重新组建的新北约，更何况在第一支柱核潜艇方面的研制也只停留在目前的水平。奥库斯第一支柱（核潜艇计划）英国积极为澳大利亚核潜艇研发新型常规武器，如鱼雷和导弹，并希望通过其军工企业为澳大利亚建造这些装备。这不仅是一个消耗项目，也是一个细水长流的项目，因为武器在使用过程中会不断消耗，且导弹等装备还有保质期限制，需要定期更换或处理。第二支柱（第二支柱的范围就比较广泛了，可以归纳为「新型技术合作」，比如高超音速武器，人工智能等等）的能力又能怎样，借用俄方的说法，就是美国的军事装备的超前科技，舆论的吹嘘起了相当大的作用。在这方面乌克兰是最有发言权的一位，并且就目前美国的援助计划已在俄军的攻击作用下，也没有看出有何先进的技术更新，乌军的战场状况似乎也只能停留在步步撤退和不断寻求增加援助的状况下。俄罗斯国防部长表示，西方国家所拥有的武器装备与其所声称的先进技术和高性能不匹配。他认为西方生产的武器在实战中表现不佳，无法完全满足当今复杂的战争环境的需求。美英虽然作为世界仍然强大的国家，但新技术的投产和应用在我国与俄乌战场是怎样的先进和强大到几何，有目共睹，要问韩国跪求加入，只能说明朝鲜很可怕，中国有多危险，俄罗斯更恐怖，大韩民族靠美依美的思想已由根本性转为了不得不寻求依靠才能鼓足勇气在国际社会立足。现在想想，总觉得韩国的哪一项建意和对外声明都在拉拢美西方和日本，就像曾经韩国人引以为自豪的人类起源源于韩国的学说，这岂能是一种个别人士可以妄想的，而且韩国民众的引以为傲源自哪里，是自信，还是西方迎合的态度决定了其信念的执着吗？还是有日本的认同而增加了韩国文化界的自信态度。难以想象，韩国在国家文化和军事方面的失衡已让韩官员失去了自信立足于亚洲所面临的优势地位，目前的所谓“奥库斯”，似乎更让韩国看到了一次强大自身的机会，仍能保证其在西方阵营中的一贯地位，不至于很快落后于日本。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:42:17",
        "question_id": 654780607,
        "user_id": "ebd7b0a863e5603d7f80dc8447c7b00c"
    },
    {
        "answer_id": 3485864341,
        "content": "韩国有什么好折腾的……军队战时指挥权都不在自己手里，70年前联合国军都搞不定北边，更莫说你们高超的逃跑溃退坑队友的优秀战绩（斩获中将一枚），现在加个比当年更次的群就幻想变厉害了？说难听点，北边要是真打过来，你爹第一个要做的就是撤离，而不是保护你；再派兵跟北边拼命，你爹没那么傻。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:58:35",
        "question_id": 654780607,
        "user_id": "c9efa9733599f268ec48745ba38764cd"
    },
    {
        "answer_id": 3485701298,
        "content": "东牵黄，西执苍，遛狗逗鹰呢。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 20:19:10",
        "question_id": 654780607,
        "user_id": "2ef69f56e3e534159063d1b8607df5c4"
    },
    {
        "answer_id": 3485999357,
        "content": "奥库斯第二支柱涉及的技术领域和具体合作项目，以及这些合作如何影响韩国的国防科技发展。韩国加入奥库斯可能会对亚太地区的安全格局产生影响，尤其是在考虑到中国等地区国家对于奥库斯的担忧和反应。可能会影响其与其他国家，特别是与中国和朝鲜的关系，以及其在国际社会中的立场和角色。韩国政府内部对于加入奥库斯的讨论和决策过程，以及这一决策如何反映韩国的国防和外交政策取向。奥库斯第二支柱是关于技术共享的协定，因此，哪些技术将被共享，以及这些技术共享的条件和限制是关键信息点。美国、英国和澳大利亚对于韩国加入奥库斯的态度，以及他们如何看待韩国在奥库斯中的角色和贡献。韩国加入奥库斯后，该安全伙伴关系的未来发展方向，以及可能的新成员国加入情况。是否符合国际法律和规范，以及这一行为可能引发的法律和政治争议。是否会增加该地区的军事透明度，还是会引发新的不确定性和紧张局势。是否有助于地区和平与稳定，还是可能引起新的地区冲突和分歧。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:05:29",
        "question_id": 654780607,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3485631463,
        "content": "已经不是什么新闻了，其实去年的时候，就已经有消息爆出，说奥斯库要吸收日本和韩国进入，毕竟这两个国家，是美国在东亚最忠实的鹰犬，美国希望通过他们来钳制中国，就像用乌克兰来钳制俄罗斯一样。就看韩国和日本，有没有为了美国爸爸战斗至最后一个本国人的觉悟了。据俄罗斯《观点报》网站2023年8月14日报道，俄罗斯常驻联合国日内瓦办事处代表根纳季·加季洛夫警告称，美英澳“奥库斯”（AUKUS）最终可能会变成一个成熟的军事政治集团。同时，也不排除“奥库斯”纳入韩国和日本以进一步扩大的可能性。“奥库斯”成立于2021年，有两大支柱：第一支柱是在非拥核国家澳大利亚部署核潜艇，该项目仅限美英澳三方，不寻求与其他国家合作。“奥库斯”的第二支柱为发展人工智能、水下无人机和高超音速导弹等先进作战能力。“奥库斯”的野心还一直就不止日本。美国常务副国务卿坎贝尔3日在华盛顿表示，在实际情况下，“奥库斯”有可能让多个国家的潜艇密切协调行动，远距离投送常规弹药，“这在各种情况下都会产生巨大影响，包括台海局势”。尤其针对中国的企图，一直没有任何的掩盖。《澳大利亚金融评论报》7日发文称，美国高级外交官泄露了“奥库斯”的秘密，公开证实了“奥库斯”计划中在澳部署核潜艇的用途：与中国的潜在战争。这与澳总理阿尔巴尼斯和防长马尔斯的说法——澳将拥有对核潜艇作战使用的控制权——背道而驰。自从中美有了国家层面军事交流之后，中国就被美国切香肠，一步步的尝试触碰底线。其实美国最近的动作远不止奥斯库，还有消息说美国和沙特将达成一项历史性协议，该协议将为沙特提供安全保障，并为与以色列建立外交关系开辟可能的途径。另外，美国最近又开始鼓吹国际企业离开新疆，声称新疆存在强迫劳动。接下来，台海，南海，新疆，西藏，甚至香港，美国一定会在稳定中东的同时，丧心病狂的加剧中国在这些地方的不稳定。在这个时候，要是谁还对美国的底线有所幻想，那就真的是天生乐观派了。",
        "voteup_count": 33,
        "updated_time": "2024-05-02 18:32:35",
        "question_id": 654780607,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3485730559,
        "content": "朝鲜:快点我已经迫不及待了",
        "voteup_count": 8,
        "updated_time": "2024-05-02 21:00:29",
        "question_id": 654780607,
        "user_id": "4fad9f2aabd4dd392489258af3c204aa"
    },
    {
        "answer_id": 3485939236,
        "content": "这是美国在找一个代理人战争的战场。如果中美之间必有一战，韩国、菲律宾作为战场都比在台湾好一些。对中国而言，韩国可能更好一些。不用自己亲自出马，支持朝鲜把韩国灭了就行。不使用核武器，朝鲜的大炮也把韩国打趴下了。中国帮助朝鲜做好防空，和陆地武器供应即可。到那时美国不会直接参战。这样中国在解放台湾时，就相对轻松的多。肃清台独分子可以采用下列政策，承认自己是中国人的留下来，不承认的随便走。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 04:02:27",
        "question_id": 654780607,
        "user_id": "a38f967d083890169530fe6516af7de1"
    },
    {
        "answer_id": 3485641674,
        "content": "随他吧，不影响大局。奥库斯联盟，全称为澳大利亚、英国、美国三国英文国名缩写（AUKUS），是一个由这三个国家组成的安全与防务合作组织。这个联盟于2021年9月16日由美国总统乔·拜登、英国首相鲍里斯·约翰逊和澳大利亚总理斯科特·莫里森共同宣布成立。AUKUS的目标在于深化三国之间的安全合作，特别是在情报分享、先进技术开发和军事能力提升方面。本来是盎格鲁撒克逊人组成的联盟，没日本和韩国什么事儿，但是日韩作为美国重要的盟友，自然想去上赶着加入。我们新闻中竞标说西方和欧美，似乎他们是一体的，其实不是的，奥库斯联盟有没有发现，全部是离案国家，没有一个是大陆国家。所以西方天然的就分成欧洲大陆国家和美英，美国只有一个铁杆盟友那就是英国，因为他们都是欧亚大陆之外的国家，如果还有半个的话那就是澳大利亚，同文同种同海洋国家。所以日本上赶着加入完全可以理解，毕竟日本也是孤悬亚洲大陆之外的国家，只不过美英澳是不是真心对他呢？自然不是！所谓非我族类，其心必异，美英接纳日本的唯一目的就是恶心和牵制中国，继续践行所谓离岸平衡策略。所以日本也不傻，知道自己是棋子，最近的施政报告又说了要继续发展和中国的战略伙伴关系，没办法，反复横跳，两边下注是他不得不做的策略。韩国这个国家得国不正，又是一个投降政权，他们的政府精英为了维护统治阶级的利益自然要一边倒向美国，只不过这个国家太小，除了有恶心中国的作用之外，相比于日本战略价值不大，只不过韩国一些美国式精英没意识到这一点，日本是棋子，韩国则很容易变成棋盘，要是明智的话最好是表达兴趣但不实际加入。否则，只能后果自负了。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 18:49:10",
        "question_id": 654780607,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3486382098,
        "content": "就这？比没工业化之前抗美援朝的阵仗差远了。美国：出兵30多万人，飞机4000余架，舰艇100余艘，包括最精锐的美骑一师、美三师、美二十五师、英军29旅等部。英国：出动陆军第28旅和27旅。 加拿大：派出3197人的步兵第22营和炮兵第16营等部队。澳大利亚：派出1个步兵营和1个炮兵中队，共700余人。新西兰：派出炮兵第16团，共698人。荷兰：派出少量海军。法国：派出1艘护卫舰。泰国：派出1个步兵团和1个工兵连，共750余人。哥伦比亚：派出700余人的部队。埃塞俄比亚：派出1个步兵营，共461人。南非：派出空军第4中队。卢森堡：派出一个步兵排，共44人。希腊：派出少量海军陆战队。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 16:39:17",
        "question_id": 654780607,
        "user_id": "cd2ca3e88c091269b3d98fb5b201ccf8"
    },
    {
        "answer_id": 3485872658,
        "content": "困兽之斗，待宰的鲶鱼。日本已经被开席了，韩国，还远吗？尹公公",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:12:36",
        "question_id": 654780607,
        "user_id": "919c39be6a3e6401a5c86451bcbd2996"
    },
    {
        "answer_id": 3485671190,
        "content": "奥库斯（AUKUS）太平洋的北约基于丛林征伐的思维，美国在1949年筹建了北约，其假想敌的苏联；2021年，美国战略筹备太平洋北约---奥库斯（AUKUS）横空出世，其假想敌变成了中国。美英澳三国在2021年签署了“奥库斯”协议，该协议由两个支柱组成，“第一支柱”旨在向澳大利亚提供核潜艇；“第二支柱”则致力于发展先进能力技术项目，加快人工智能、量子计算、高超音速武器、电子战等关键技术的协同发展。 2024年3月11日，北约在其位于布鲁塞尔的总部举行瑞典加入北约仪式。瑞典成为北约第32个成员国。人类历史最大军事同盟帮会---北约越加蛮横。而在2024年4月18日，疯子米莱的阿根廷正式申请作为“全球伙伴”国家加入北约。当时，苏联为对抗北约，针锋相对成立了华约。而在北约越发蛮横以及奥库斯（AUKUS）横空出世，中国坚持多边不结盟政策，保持与俄罗斯、伊朗以及广泛的全球南方国家良好的经贸关系，为世界和平发展贡献颇多。美国对华“新冷战”为厘清美国对华“冷战”战略，先管窥其对华“冷战”战术：1、确立一个唯一的全球性对手彼时是苏联，现在是中国。美国新版国安战略报告明确声称中国是唯一一个既有意图又有能力重塑国际秩序的竞争者，并对美国“构成最严重的地缘政治挑战”；2、展开配套的内外动员对内表现为反华意识形态化，对华强硬成为“政治正确”；对外则首先表现为试图构建亚太“小北约”（奥库斯（AUKUS）是先锋队），要点在于促进日韩和解，在此基础上加强日韩与澳大利亚合作，再以日、韩、澳为核心加强与其他一些国家的协调，形成某种“3+N”模式；3、不留空隙地全方位对华施压过去美国个别政府部门因为存在部门特殊利益等问题，在对华步调上有时与白宫并不完全一致，但现在这种情况几乎没有了，美国正形成“全政府”遏华战略。 4、全方位施压的同时竭力避免热战“旧冷战”时期美国就曾尝试跟苏联搞所谓“缓和”，现在对华也不断宣扬要给两国关系装上“护栏”。因为美国清楚，一旦爆发热战，它的代价也会非常巨大。如上所述，作为亚太“小北约”的奥库斯（AUKUS），实乃小试牛刀。从2021年横空出世的美英澳三国，相继加入新西兰、日本（“第二支柱”），现在是韩国（也是“第二支柱”）。美国对华为何越来越歇斯底里美国对中国崛起反应如此强烈，甚至不惜发起“新冷战”，要从美国自身的发展变化中寻找答案。美国这个国家的力量巅峰出现在1945年，但现在巅峰已过。二战结束之初的美国是世界上唯一有能力进行“两洋作战”的国家，同时也是民主国家“兵工厂”。当时美国造船业的产量占据世界90%份额，制造业占比达到一半。但今天的美国“造血能力”明显减弱。毋庸讳言，1971年8月15日的“尼克松冲击”应被视为美国战后国家发展的一个重要时间节点。尼克松宣布美元与黄金脱钩，布雷顿森林体系瓦解。美国经济开始走向虚拟化、金融化，与金融业相比利润较低的中低端制造业开始外移，加之钢铁、汽车等行业的强大工会力量容易与资方形成对峙等其他因素，美国中低端制造业外移的趋势更加强化。现在美国GDP已有大概一半左右与金融相关，这让今天的美国与1945年时相比自我“造血能力”不可同日而语。根据国际学界甚至政界的普遍看法，中国按照当前轨迹发展下去最终将会取代美国第一经济大国的位置。而在经济严重虚拟化的背景下，美国高度依赖世界经济“一把手”的地位。很大程度上，正是作为世界第一经济强国的信誉和霸权地位，才使美国能够操弄各种金融游戏并从全世界范围内收割利益。因此，维持“一把手”位置在美国一些精英看来已经不仅仅是利益问题，而是“生死攸关”的问题。简单点，美国必须保持世界第一经济强国地位。如此，削弱中国经济就是战略目标。如何削弱中国经济？南海问题、台湾问题、乃至构建亚太“小北约”、奥库斯（AUKUS）都是选项。韩国考虑了加入奥库斯第二支柱的成本吗？其实，中国面对美方对华“新冷战”挑衅，有“后发制人”的总体战略框架。1、“不为天下先”，即不打第一枪，对方单方挑衅导致事态升级则将承担历史责任；2、“退避三舍”，涉及非核心利益等问题时讲究策略性，可让外界更清楚地看到究竟孰是孰非；3、“来而不往非礼也”，涉及核心利益时则将予以坚决还击和反制。 基于中国“后发制人”战略框架，韩国真要认真思考，其加入奥库斯第二支柱的得与失。当中国在五一度假休闲之时，韩国国防部长官申源湜表示，韩方欢迎“奥库斯”成员国考虑将韩国列入“奥库斯第二支柱”的伙伴，双方还商定合力切断朝鲜核导研发的资金链，努力阻止朝俄军事合作。  申源湜说加入“奥库斯第二支柱”是防备北朝鲜与俄罗斯，并未提到中国。然而，欲盖弥彰做澳洲鸵鸟是没有的。针对“奥库斯”近期频频寻求扩张的举动，中国对此表示严重关切，我们对任何国家发展正常的军事合作关系持开放态度，但坚决反对有关国家拼凑排他性“小圈子”，坚决反对任何针对中方的双边或多边军事同盟，坚决反对制造分裂对抗、搞阵营对立。一言以蔽之， 基于“后发制人”战略框架第三条“来而不往非礼也”，韩国必将收到我更强劲的“礼物”，至于是什么，韩国会感受到的。雄赳赳气昂昂跨过鸭绿江！70年前的硝烟未散，世界已经天翻地覆，来吧奥库斯！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:35:48",
        "question_id": 654780607,
        "user_id": "dd11df23ede6accc19a7c242ee79b42f"
    },
    {
        "answer_id": 3485735207,
        "content": "这不是新版冷战嘛～我们也拉群了，不怕。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:06:57",
        "question_id": 654780607,
        "user_id": "66e937fbcbeb92a41f6b085b086f433a"
    },
    {
        "answer_id": 3485708405,
        "content": "打以色列美国都不敢下场，就是再多奥库斯支柱美国就敢下场了？还不只是个笑话？",
        "voteup_count": 5,
        "updated_time": "2024-05-02 20:29:50",
        "question_id": 654780607,
        "user_id": "4a5f9e8201c22af47bfd1fbfc5c3965a"
    },
    {
        "answer_id": 3485950521,
        "content": "主人在哪儿，狗就跟哪儿",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:34:03",
        "question_id": 654780607,
        "user_id": "3c025cc0e5d3d039204aae24ebc88ea5"
    },
    {
        "answer_id": 3485776685,
        "content": "感觉到冬天的来临，蚂蚁都知道要抱团取暖。没有什么值得注意的只要永远是人民当家做主，十八国联军也就那样。我反对仇恨日本韩国，反对对于过去的苦难喋喋不休，像祥林嫂一样。反对什么抵制日货，打砸同胞的日本车。反对打骂穿和服的小姑娘。复仇用的是手里的枪炮，飞机，坦克，航空母舰，而不是打骂国人的嘴巴和拳脚。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 22:02:40",
        "question_id": 654780607,
        "user_id": "37e84566bb39010c5affb993e25c6360"
    },
    {
        "answer_id": 3485669321,
        "content": "你说巧不巧，刚捡的热乎图这就用上了。",
        "voteup_count": 58,
        "updated_time": "2024-05-02 19:32:50",
        "question_id": 654780607,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3485824936,
        "content": "“跟我学，跟我走，长大是我一条狗”突然想到我上幼儿园时候的一句顺口溜…这两个小可爱，还真是~",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:03:18",
        "question_id": 654780607,
        "user_id": "5fda6f262bec62b850c6e0f6642df569"
    },
    {
        "answer_id": 3485867915,
        "content": "人家国家的内政，你们怎么这么感兴趣？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:04:05",
        "question_id": 654780607,
        "user_id": "5daf9a5dafd0f45132e74ac049f8d92d"
    },
    {
        "answer_id": 3485934351,
        "content": "只说几个事实。第一，美日韩欧，联手打不赢俄乌冲突。俄罗斯，GDP与人口都和广东一个量级，被踢出SWIFT全球结算系统，两年来越打越强。美日韩欧怂到这个地步，拿什么跟中国斗？凭什么这么自信？麻烦给一丁点让人信服的理由。靠弱智战略手残执行力还是靠脸皮学历一起作假的韩国总统夫人玩大国外交？怎么看，都没有胜算！第二，美日韩欧，联手不能控制通胀。不能降息。美国算四个里最能打的国家了，通胀仍旧抬头。降息都不敢降息。从中美切割，到现在中美不能切割。为什么？没一点逼数吗？美日韩欧都是靠印钞机过活的国家，和中国实业产能切割，通胀会上天的啊。全球非中国产业链在哪里？搞这么多年了，就是想想，是吗？执行力到底在哪里呢？没这个产业链，就没办法与中国切割。没这个产业链，美日韩欧组合，不管换什么名字，本质都叫做失败者联盟。这样的实力，什么下场，不清楚吗？天天装什么装？第三，博弈靠实力说话，美日韩欧先答题交卷。俄乌冲突，巴以冲突，红海冲突，三大危机，火烧眉毛，先把卷交了，看看还能不能及格。乌克兰这几天又把关键阵地丢了，一天天的，混吃等死。巴勒斯坦政治势力开始在中国整合了，一个哈马斯打不赢，怎么打赢哈马斯整合版？红海美国军舰跟孙子一样，台海靠什么撑脸面？及格线明显拿不到的团队，还吹什么考满分？一个广东量级的麻烦拿不下，还想拿几个广东量级的中国，做梦呢？能不能有一点基本逻辑能力？！",
        "voteup_count": 25,
        "updated_time": "2024-05-03 06:12:53",
        "question_id": 654780607,
        "user_id": "84331687793e2cf533b2c5fcc541a64e"
    },
    {
        "answer_id": 3485702208,
        "content": "跟wx工作群一样越加越多，然后屁事没有，会天天开",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:20:37",
        "question_id": 654780607,
        "user_id": "1a6e80edb2a05131586f65b14ed2ffec"
    },
    {
        "answer_id": 3486003364,
        "content": "韩国日本不得不加入，韩国造船厂的订单被中国抢的一个不剩，日本的汽车出口量被中国反超，新能源汽车中国宁愿去欧洲拉盟友也不搭理日本。韩国几十年的对中优越感，不允许他们对中国低头。而日本从中国对日本工业这个赶尽杀绝的态度，能看出来中国日后发达起来会怎样对他。再加上美国的控制，导致他们内部即便有什么对华亲善的苗头，也会被迅速扑灭。这意味着，韩日两国未来反华是必然的，离中国这么近还反华会被中国全方位无死角压制也是必然的，两个只能恶心一下中国，产生不了任何实质伤害的国家，能让中国恶心一下已经是它们在美国那里最大的作用了。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:12:12",
        "question_id": 654780607,
        "user_id": "aa3dfc6bfa2e3c920d90acf34339bc7c"
    },
    {
        "answer_id": 3486060894,
        "content": "怎么有种坐等老大倒下，排队分老大遗产的即视感",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:33:56",
        "question_id": 654780607,
        "user_id": "eafa2da17d178f56e6b06edf19d809d9"
    },
    {
        "answer_id": 3485720542,
        "content": "几个人呐，特么这么多群，前面的群死群了?",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:47:24",
        "question_id": 654780607,
        "user_id": "65fe80f980ec0bc7af5d9b7a1f740367"
    },
    {
        "answer_id": 3485827780,
        "content": "丑国和日落搞这个群，目的应该是搞核扩散和军备竞赛。丑国重工业和机械工业几乎没得了，日落弄个小破航母也是关键就趴窝，制造能力快要钢盔煮面条了。日韓总算还有很强的工业能力，特别是舰船，重工和精密制造。美国转点技术过来，飞机大炮，车辆导弹还是搞得出来。裤子群要把日韓拉进来的目的就是两个：一是前沿炮灰阵地，这个几乎肯定的。二是利用日韓的工业能力搞军备。那个爱国者都在日本生产，然后返运回美国。韓国造船在给美军舰进行维保，很可能给美国造战舰。后面整合好了，必定大量的空中，陆地和水面军事装备都在这两国生产。当然，后面还有一个菲佣，也下点单，造下军服，鞋子这些还是可以的。所以美国这是在建立一个军备生产系统。有人说，为什么不在英国，不在美国，不在大家拿搞呢？那帮白皮猪，除了讲自由民主，还愿意干啥？这种脏活累活要是他们愿意去干，波音飞机也不会掉仓门了。要担心吗？当然要注意这事。做好准备是必然的，日韩这两个军备生产国，弹弹是要瞄好的。在亚态着重观察的国家是印度。印度保持必要的中性立场很重要。这货有点二。中美高强度的对抗，军备对抗，正式拉开幕布了。布局应该是早就开始了。毛子必须要在远东布设军事力量和打击力量。从日本北部卡死小日子。金将军也是天天射弹，在作准备，而且军各技术和生产能力都提高了很多，大家都懂。东大这边也在作准备。印太对线或许就是这个样子了。关键点还是要毛子欧洲那边压力山大。金将军军备上应该是尽上量了，当然技术上也有了升级，反过来支援大毛。现在洼洼还是有一波人看清楚状况了，赶紧往陆上跑。其实有点晚了，所有的军备布局已经围着台湾搞得差不多了，最后比较惨的就是洼洼，也就是说，极大的可能性，会围洼洼暴发常规军事热战，这个有点难搞。因为打在洼岛上的火力，分不清是东大的，还是外部势力的，这种混乱情况下，外部势力趁乱，把洼洼给毁掉。这种可能性极大。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:07:14",
        "question_id": 654780607,
        "user_id": "2a6e746d5544f70848029eb08193ce03"
    },
    {
        "answer_id": 3486183393,
        "content": "其实就不明白现在美国这国际战略层怎么想的。现在这样已经是第一岛链难以维持了，所以才成立奥哭死的。结果搞这出，等于又把第一岛链跟奥哭死给融合了，那一开始搞奥哭死是要干啥的？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:59:05",
        "question_id": 654780607,
        "user_id": "16614f8fa2098683a86de0b2c3b634a0"
    },
    {
        "answer_id": 3485690370,
        "content": "奥库斯是什么?奥库斯（AUKUS）被视为有牵制中国色彩的军事同盟。它是一个由美国、英国和澳大利亚组成的三边安全伙伴关系，成立于2021年9月15日，这个联盟的主要目标是加强三国在印度-太平洋地区的安全和经济合作，特别是在国防和战略技术方面。奥库斯的首要项目之一是帮助澳大利亚建造一支核动力潜艇舰队。这将使澳大利亚能够在大范围内进行更长时间的巡逻，同时提高其水下作战能力。除了核潜艇，奥库斯还涉及共享人工智能、量子计算、网络安全和高超音速导弹等先进技术。奥库斯的成立被广泛解读为美国及其盟友在印度-太平洋地区对抗中国日益增长的影响力的一种方式。虽然目前只有美国、英国和澳大利亚是正式成员，但奥库斯并没有排除未来吸纳新成员的可能性。奥库斯有潜力扩展到其他合作领域，被称为“第二支柱”，这可能包括韩国在内的其他国家参与（其“第一支柱”是澳大利亚通过向美国和英国购买和技术分享获得核动力潜艇，而“第二支柱”则是一项共享技术、共同开发和提供军事能力的计划，重点在包括量子计算和高超音速导弹在内的一系列领域的军事技术。）奥库斯的成立引起了区域内其他国家的关注，包括中国和法国（由于澳大利亚取消了一项与法国的常规潜艇合同，以转而与美国和英国合作建造核潜艇，法国对此表示了强烈不满）。2023年“韩国”对华出口额为1248.35亿美元，自华进口的商品总额为1428.49亿美元，贸易总额合计近2700亿美元。尽管韩国对华贸易31年来首次出现了逆差，中国仍然是韩国的最大贸易伙伴国，“韩国”对中国市场的依赖度依然很高。食碗面反碗底的“棒子”，奉劝一句，且行且珍惜。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 20:05:16",
        "question_id": 654780607,
        "user_id": "4e0a4bc7d04a43825d058d2ee7386a60"
    },
    {
        "answer_id": 3485909057,
        "content": "到底奥哭死是个啥。。。。。感觉这几个国家本来就是老美盟友，更别说日韩两只本来就是山姆大叔的军犬，本来军事就是在深入合作，感觉就是把本来的军事同盟换了个名字，然后问我们怕不怕。。。。这不是小孩子过家家吗",
        "voteup_count": 2,
        "updated_time": "2024-05-03 01:33:14",
        "question_id": 654780607,
        "user_id": "7ccd40b8ae873fcbdb2fa6ca27837835"
    },
    {
        "answer_id": 3485864433,
        "content": "不用怀疑，这就是针对中国的！日本、韩国、澳大利亚，都是美国的走狗！只要是美国要求的，都会无脑赞成！凡是美国在亚太地区搞的团伙和合作，无一不是针对中国的！什么是奥库斯第二支柱？根据美国白宫网站的信息，奥库斯第二支柱将主要致力于打造8个领域的先进能力，分别为海底能力（合作开发自主水下航行器）、量子技术（最初将专注于定位、导航和授时的量子技术）、人工智能和自动化（早期工作的重点是加速采用相关技术，并提高自动化、人工智能系统在竞争环境中的弹性）、高级网络（集中精力加强网络能力，包括保护关键的通信和操作系统）、高超音速和反高超音速能力、电子战（三国分享对相关工具、技巧和技术的理解，使部队能够在竞争激烈和恶劣的环境中作战）、创新（加速各国国防创新企业的发展并推动相互学习，包括更快地整合商业技术以解决作战需求的途径）、信息共享（扩大和加速敏感信息的共享，包括支持三国在商定的先进能力领域的工作）。简单来说，就是高端军事领域技术和设备共建共享，美国要在韩、日、菲、澳等建成一个离我们更近、技术更高、更先进的包围圈。说这不是针对我们，都没人信！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:58:40",
        "question_id": 654780607,
        "user_id": "4fe1f3f7992f99a06306e5ef00b0f4e2"
    },
    {
        "answer_id": 3485719833,
        "content": "这个问题简单，我帮大家问了第四次工业革命的 ChatGPT 了。问：现在有美国、日本、韩国、菲律宾、澳大利亚这几个国家要建立联盟，要求是美国必须在其中牵头，且联盟的国家数量必须大于等于二，例如 “美日同盟”、“美澳同盟”、“美日韩澳同盟” 等（每个国家一个字，且与出现的排序无关），请问排列组合一共可以成立多少个联盟？请写出答案然后一一枚举出来。ChatGPT-4: 要解答这个问题，我们首先需要考虑的是美国必须在联盟中，剩下的国家有日本、韩国、菲律宾和澳大利亚共四个国家。我们需要从这四个国家中选择若干个来与美国组成联盟，且联盟的总国家数必须至少为二。首先，我们计算从这四个国家中选择任意数量（至少一个，最多四个）的组合数，这是一个典型的组合问题。我们可以选择1个、2个、3个或者4个国家与美国组成联盟，相应的组合数分别是：- 选择1个国家的组合数：C(4, 1)- 选择2个国家的组合数：C(4, 2)- 选择3个国家的组合数：C(4, 3)- 选择4个国家的组合数：C(4, 4)这些组合数可以通过计算二项式系数得出。每个二项式系数 C(n, k) 表示从n个不同元素中选取k个元素的组合数。现在，我们一一计算这些组合数：1. C(4, 1) = 4，意味着有4种方式选择一个国家与美国组成联盟。2. C(4, 2) = 6，意味着有6种方式选择两个国家与美国组成联盟。3. C(4, 3) = 4，意味着有4种方式选择三个国家与美国组成联盟。4. C(4, 4) = 1，意味着有1种方式选择四个国家与美国组成联盟。把所有可能的组合数加起来，得到总的联盟数：4 + 6 + 4 + 1 = 15。现在，我将枚举所有可能的联盟：1. 美日同盟2. 美韩同盟3. 美菲同盟4. 美澳同盟5. 美日韩同盟6. 美日菲同盟7. 美日澳同盟8. 美韩菲同盟9. 美韩澳同盟10. 美菲澳同盟11. 美日韩菲同盟12. 美日韩澳同盟13. 美日菲澳同盟14. 美韩菲澳同盟15. 美日韩菲澳同盟以上是所有可能的联盟组合。问：已知北约包含美国在内一共有 30 个成员国，加上上述提到的 4 个国家，这其他的 33 个国家一共有多少种方式与美国形成同盟？（直接写出答案，不要枚举）ChatGPT-4：对于这33个国家与美国组成的每种可能的联盟，我们可以看作是一个组合问题，即从33个国家中选择1个、2个、...、33个国家的所有可能组合。因此答案是 2^33 - 1 种方式。这是从33个国家中至少选择一个国家与美国组成联盟的所有可能的组合数。计算得出，美国与其他33个国家形成联盟的所有可能方式共有8,589,934,591种。可见，在不远的未来，中国还要输无数次，这下麻烦了。",
        "voteup_count": 10,
        "updated_time": "2024-05-02 20:53:44",
        "question_id": 654780607,
        "user_id": "fd3bc842fd208e663b20c3f4e17040c1"
    },
    {
        "answer_id": 3485925828,
        "content": "于是六国之士，有甯越、徐尚、苏秦、杜赫之属为之谋，齐明、周最、陈轸、召滑、楼缓、翟景、苏厉、乐毅之徒通其意，吴起、孙膑、带佗、倪良、王廖、田忌、廉颇、赵奢之伦制其兵。尝以十倍之地，百万之众，叩关而攻秦。秦人开关延敌，九国之师，逡巡而不敢进。秦无亡矢遗镞之费，而天下诸侯已困矣。读过书的都知道，这种联盟最后的结局，两千多年前的悠长历史已有例证；没读过书的只能列举一战、二战、冷战这也就一百年里的发生的并无关联的东西。视野狭阔，高下立判。有人说这是亚洲版的北约，其实是不是我都不以为然。回顾历史，其实在上世纪是曾经有过亚洲版的小北约的，为了防止中国对外扩张，但拉长时间后，所谓小北约自行解散。因为中国既没有对外扩张的意图，也没有必要。欧洲的北约成立是有其现实性的，苏联对外扩张的锋芒毕露，欧洲国家战战兢兢，毕竟火炮就顶在家门口。而中国完全没有这种对外扩张的意图，成立个联盟你又能怎么样呢？难道你敢于不承认中国有独立主权和领土完整对华开战么？看看东盟国家的反应就知道了，东盟内部普遍不选择与中国对抗，也无人对菲律宾表达支持，而对奥库斯甚至是担忧和反对，因为会影响东南亚安全和东盟主导地位。这样的联盟成立，只能是打在棉花上，时间长了发现毫无用处。",
        "voteup_count": 15,
        "updated_time": "2024-05-03 09:04:55",
        "question_id": 654780607,
        "user_id": "e6c31db3f854eda959d5897aba8d3b29"
    },
    {
        "answer_id": 3486071526,
        "content": "众所周知，微信群多的女生宿舍一般感情都不太好。",
        "voteup_count": 16,
        "updated_time": "2024-05-03 09:46:55",
        "question_id": 654780607,
        "user_id": "959df776b9ad5d55043cf942a0424832"
    },
    {
        "answer_id": 3485859824,
        "content": "“建群”本身看似是联盟，实则是示弱以人第一，在美国足够强大的过去，根本就不需要搞这套虚头巴脑的东西，越搞越说明军事上虚了。第二，这些联盟并没有什么“新面孔”，加不加入嗷哭死没什么本质上的区别，说是方便共享军事情报等等，但难道过去做不到吗？难道日韩自己会两两共享吗？所以“建群”这件事本身就是建群的意义，因为如果只是一句“美日韩将加强军事合作和信息情报共享”，那根本和废话一样，没人鸟你。但是搞一个奥库斯，就有了品牌。相当于对世界，也对中国明示这是针对中国。只是越听越像：“你站住，我喊了人了，今天要你好看”。要知道，过去这位“杀人不眨眼”的大哥，不爽的时候可是直接掀桌的。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 01:03:22",
        "question_id": 654780607,
        "user_id": "2b979a6d42e6c724c63a5119b6d7e005"
    },
    {
        "answer_id": 3485832382,
        "content": "难道不加入，日韩就不跟中国对抗了？难道加入了，就能跟中国对抗了？中国那时候就打了抗美援朝，现在？你让那帮西方联军今天再组队来试试？谁怕谁啊，老美自己都不敢上。现在跟抗美援朝的最大区别是：当年老美敢打，组队不过是随便带几个小号混经验而已。 现在老美不敢打，组队是为了多几个炮灰多几个乌克兰给他续命而已。战，中国不怕，完全立于不败之地。经济贸易战？那不是18年就已经开始了么，全球经济都受到影响，不过很明显，中国在这种程度的压力下至少可以在撑一万年。不战，那中国更不怕了，拖的越久，中国越强，第四第五艘航母在建了都",
        "voteup_count": 4,
        "updated_time": "2024-05-02 23:13:40",
        "question_id": 654780607,
        "user_id": "ae501febc2f2f34390c616a3641cdfc2"
    },
    {
        "answer_id": 3485886040,
        "content": "美国把他和他的小弟们的小日子过得跟女生宿舍似得，就那么几个建一堆群，来来回回排列组合，跟刷称号似得，顶一堆帽子。日韩这帮东亚小国但凡读过三体三，学会在高等文明面前把自己藏好，也不至于这么努力地把自己玩成高等文明的攻击目标。美国人拉群都是一个鸟样，给小弟倾销过期低质量垃圾武器赚保护费，特朗普更是直言不讳北约国家不交钱就让俄罗斯打他们。但是他的小弟们的经济受美国金融危机影响一个赛一个地爆，现在为了加群又提高军费开支和交保护费，本就快沉的破船又给狠踹两脚。东大的产业升级直接是把这些美国工业转移给小弟们的技术垄断带来的超高利润一个行业接一个的拿下，小弟们是吃饭的碗都被东大抢了还要砸锅卖铁给美国上交保护费，每一个加了群的其实都是上了美国的菜单。东大现在要做的只需要不开战，只埋头搞经济内循环和造船扩军，饥饿的美国人就会主动地把他的小弟们一个接一个地送上餐桌，日本现在就是上桌的第一道菜。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 01:15:02",
        "question_id": 654780607,
        "user_id": "04183a05d0441dddf76c0a9bd325c885"
    },
    {
        "answer_id": 3485764336,
        "content": "问题来了，加了日韩，名字咋改？JAUKUS，找裤子？你问我韩国在哪吗？UK的K带一下呗。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 21:46:43",
        "question_id": 654780607,
        "user_id": "8a5138eed1bfae0e89fa591a35aba831"
    },
    {
        "answer_id": 3486018701,
        "content": "这些价值观相同的国家聚在一起不是很正常吗？！利益诉求有共同之处。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:37:05",
        "question_id": 654780607,
        "user_id": "1edde4c6f28fa6bbd12c0b71f0dd5bc6"
    },
    {
        "answer_id": 3486006030,
        "content": "奥库斯从美英澳，刚变成美英澳日没几天，又变成美英澳日韩。三个邪恶变成五个邪恶集团。对中国而言，魑魅魍魉，无论是三个也罢，五个也好，直接横扫就是。军舰潜艇下饺子的速度还要加快，反潜力量还需要更加先进和加大威力。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:17:07",
        "question_id": 654780607,
        "user_id": "72014c50f3263112cc9d0626e7a4ecc5"
    },
    {
        "answer_id": 3485734280,
        "content": "AUKUS最大的特点是核力量的分享，即英美不再只是给予相关国家核保护伞，还给予加入者掌控一定战术核力量的机会。这是比普通的北约国家更亲近的关系。好处是jp和kr自研的战略核力量暂时被限制住，坏处是，aukus内部应该会给予有限的战略核力量。想象下jp和kr获得15发北极星导弹？au还能拥有弗杰尼亚或者俄亥俄？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:05:34",
        "question_id": 654780607,
        "user_id": "1f23609b0e54ad251e7ee0159f422a36"
    },
    {
        "answer_id": 3485850622,
        "content": "我断网了？跟不上时代了？？？aokusi这是啥玩意？？我还停留在tpp的时代…..无语。一起挣钱不行吗。中国也都是正常普通人。不是三头六臂。大家就是想挣钱。经济好一点。吃苦耐劳又能卷。无非就是想过的更好一点而已。美国不知道疯狂针对中国干啥。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:38:14",
        "question_id": 654780607,
        "user_id": "b7d14f5fe78aead2d3844d621ef92ce1"
    },
    {
        "answer_id": 3485645342,
        "content": "韩国加入奥斯库第二支柱计划，是美日韩联盟的第二岛链的旧瓶装新酒，对中国全年竞争的又一动作。可能很多朋友对“奥斯库计划”还比较陌生。其实这是相对比较新的一个组织，成立于2001年，是美英澳三方建立的一个排他性的三边安全合作伙伴关系，舆论普遍认为这是针对中国。之后，美英澳三国为奥库斯设立了两大支柱。所谓的“第一支柱”，指的是澳大利亚通过向美国和英国购买和技术分享获得核动力潜艇。而此次韩国表态考虑加入的“第二支柱”，是一项共享技术、共同开发和提供军事能力的计划，重点是共享包括量子计算和高超音速导弹在内的一系列领域的军事技术，致力于增加成员国武装部队之间的互操作性。奥库斯第二支柱主要打造8个领域的先进能力，分别为海底能力（合作开发自主水下航行器）、量子技术（最初将专注于定位、导航和授时的量子技术）、人工智能和自动化（早期工作的重点是加速采用相关技术，并提高自动化、人工智能系统在竞争环境中的弹性）、高级网络（集中精力加强网络能力，包括保护关键的通信和操作系统）、高超音速和反高超音速能力、电子战（三国分享对相关工具、技巧和技术的理解，使部队能够在竞争激烈和恶劣的环境中作战）、创新（加速各国国防创新企业的发展并推动相互学习，包括更快地整合商业技术以解决作战需求的途径）、信息共享（扩大和加速敏感信息的共享，包括支持三国在商定的先进能力领域的工作），从各方面来看，其涵盖的技术相对来说都是比较先进的。韩国国防部长此番表态，其实并不突然。4月份美国国安委的一名官员就表态说过韩国可以成为奥斯库的合作国，而韩国作为美国在东亚的军事同盟，是有美国武装力量真实存在的，这种公开表态的意味让人深思，背后是否有盟主的安排。这项动作，对中国肯定是不利的，踢馆到家门口，但是从表态到实际加入再到产生效果，也需要一定时间，中间可能还会有剧本，我们保持关注，拭目以待。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 18:55:30",
        "question_id": 654780607,
        "user_id": "6781813c4a88cbd46d97467e34464172"
    },
    {
        "answer_id": 3485971150,
        "content": "中国也非常在乎自身周边安全问题，可以尝试申请加入AUKUS试试，万一批了呢？（笑）",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:58:51",
        "question_id": 654780607,
        "user_id": "1f1d6db87a386821e7b3cd5c60a99c0b"
    },
    {
        "answer_id": 3485963555,
        "content": "本来就是准军事联盟，甚至是连主权都没有的狗，加不加入有毛的区别。一天到晚挑衅的这么不着调！我看那句说印度的话应该给老美咯美国就是一条蛆，如果他不睡去，全世界都会被它恶心到。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:36:27",
        "question_id": 654780607,
        "user_id": "fa4287b4540473352f854a563e27b2a7"
    },
    {
        "answer_id": 3485805533,
        "content": "没啥值得关注的。朝鲜有了核武器之后，韩国要么自己发展核武器，要么彻底投入美国的核庇护。美国在核武方面，向来不允许小弟搞自己一套。不是说美国有圣母心，而是美国知道有核武的小弟管不住。希望金将军长命百岁，朝鲜长治久安。千万别让核武器沦为内部斗争的砝码。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:39:44",
        "question_id": 654780607,
        "user_id": "4b1901cd91c18a4bcbd7a43f3a53f188"
    },
    {
        "answer_id": 3486477154,
        "content": "美国就是找着各种由头围堵竞争者，以维护自己霸权。日本就是找着各种由头，加入各种组织，以图谋扩军、增加影响力并摆脱二战战败条约的掣肘。英国就是找着各种由头搞乱全世界，全世界越乱，英国就越有机会再度崛起，本质还是为了趁火打劫、火中取栗。毕竟英国自诞生以来就是靠这种下三滥的手段起家的。澳大利亚只是浑水摸鱼，到处乞求打赏，毕竟有钱不赚王八蛋。至于韩国，身不由己只能坚定不移地追随美国，毕竟没有美国就没有今天的韩国。朝鲜同理追随于俄罗斯，别看朝鲜战争志愿军付出巨大，但是战争谁挑起来的？分明是受到俄罗斯（苏联）挑唆的，朝鲜不会感谢中国，人家心中只有俄罗斯的恩情。不过这不重要。奥库斯目前只是超级迷你版北约，尚不成气候。无论英美日韩加入与否，人家都坚定反中。而澳加是日常凑数刷存在感的，不足为惧。放眼全球，所有可能加入奥库斯都不可怕，唯独当务之急是防着印度加入。印度虽然菜，但是一旦加入，面对奥库斯（海域和南大陆封锁）+俄罗斯（亚欧大陆陆域封锁），中国只能被动大幅增加军费，以求突破封锁。台湾为什么重要？因为美国第一岛链堵的中国根本透不过气。南海为什么重要？因为南海是中国进出南太平洋和印度洋的咽喉。外蒙古、西伯利亚和远东为什么重要？因为那里是中国通向北冰洋和连接欧洲的必经之路，同时也是拱卫中国腹地核心的外环屏障外西北为什么重要？因为那里连接中东，进可纵横伊斯兰世界，退可据守阻挡穆斯林宗教扩张。现在局面是中国被美国阵营+俄罗斯阵营360°无死角封锁。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:54:08",
        "question_id": 654780607,
        "user_id": "cff7b2d57a2b367259a14d879d628b0f"
    },
    {
        "answer_id": 3485772622,
        "content": "再往后，应该就是中国加入，美国退群了吧",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:57:28",
        "question_id": 654780607,
        "user_id": "0c13f0c865b406feb9df98d891bf9f91"
    },
    {
        "answer_id": 3485761092,
        "content": "群比舍友人数多系列（国际版）",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:42:19",
        "question_id": 654780607,
        "user_id": "1bfff66e5e85eadfdc8ba7ec3524b24c"
    },
    {
        "answer_id": 3485940848,
        "content": "对于无核国家来讲，能够加入一个军事组织，就有希望获得核潜艇，在当今的世界氛围里，绝对是划算的。俄罗斯就是这个风向的推动者。乌克兰有核的时候不入侵，宣布无核就开始吞并国土。至于所谓的核庇护。乌克兰当年弃核时，宣布庇护的可不是只有美国。俄罗斯没说嘛？中国呢？最终被普京带着核手提箱威胁的时候，协议有用吗？日本韩国这些无核国家，就是从这件事吸取教训。说再多的协议，庇护都是空话。不如一艘核潜艇。澳大利亚花几千亿才能买到？不划算？笑死，有剑不用和无剑可用理论，日韩没少学习，为了获得核安全，几千元算什么？你让乌克兰人投票，是花钱买平安，还是坐等被俄罗斯吞并，哪个支持率高还用说。所以说，俄罗斯在亚洲带来的风向很不好。入侵行为让各国的老百姓都发现，没核真不行。这种舆论下，加入世界老大的军事组织，获得更切实的核庇护，找机会买核潜艇拥核。既然做不到上马研发核武器，这就是最划算的。至于加入后，引发东大恶感。笑话，不加入就能成为东大的铁杆盟友吗？东大的铁杆盟友，那是好事吗？你说你的和平原则，然后开足马力下饺子；我说我的自卫理由，然后努力加入老大哥怀抱；每个国家都有光明的未来。这事唯一的坏处就是俄罗斯在亚洲能入侵的无核国家，又少了。普京挠头。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 04:12:00",
        "question_id": 654780607,
        "user_id": "e22942d2915d00d5795d202398aff4d9"
    },
    {
        "answer_id": 3485994075,
        "content": "抛弃幻想，准备打战吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:55:17",
        "question_id": 654780607,
        "user_id": "af9cd164948ec1518bd71ad860366bb0"
    },
    {
        "answer_id": 3485795637,
        "content": "这有啥吃惊的？狗还能不听主人的么？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:27:28",
        "question_id": 654780607,
        "user_id": "55a54897bc4601a4f0d538f0937c0c58"
    },
    {
        "answer_id": 3485929184,
        "content": "拜登寻求加强美国及其亚洲盟友（包括日本）的伙伴关系，美国、英国和澳大利亚将于周一宣布启动与 AUKUS 安全协议“第二支柱”计划有关的扩员会谈，涉及共同开发量子计算、海底、高超音速和人工智能。我们一贯秉持和平共处五项原则，互相尊重主权领土主权、互不侵犯、互不干涉内政、平等互惠和和平共处，与全球一切热爱和平的国家携手同行！汝意云何？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 02:50:28",
        "question_id": 654780607,
        "user_id": "945ce2cb712c51be5316fd8bd5ee7dce"
    },
    {
        "answer_id": 3485946637,
        "content": "都是美国的马前卒，都要讨好他爹，在这需要表忠心的时刻，自然会各种溜须拍马、献殷勤表忠心。当然，现在入场，估计还有汤喝，等川普上台，估计被骂不识时务，还得自掏腰包。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 05:04:21",
        "question_id": 654780607,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3485725301,
        "content": "别急，登子拉的群，明年开始懂子终究是要一个一个退群或者解散的",
        "voteup_count": 8,
        "updated_time": "2024-05-02 20:53:25",
        "question_id": 654780607,
        "user_id": "85bf0d3952710d46bfe0cbf30a872aaa"
    },
    {
        "answer_id": 3486024814,
        "content": "爸爸不要光揍哥哥，我也要挨打",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:46:10",
        "question_id": 654780607,
        "user_id": "735f3a04d3b3c8d3b3d020320560c654"
    },
    {
        "answer_id": 3485743188,
        "content": "奥库斯（AUKUS），是美国、英国和澳大利亚三国组成的联盟，简称澳英美联盟。 2021年11月22日，奥库斯签署《海军核动力信息交换协议》，将首次允许美国和英国与第三国分享其核潜艇机密。澳大利亚将借助美英两国技术打造核动力潜舰舰队。现在日韩加入则强化了这个盎格鲁-撒克逊小圈子。现在中美大国博弈加剧，一方面布林肯、耶伦纷纷来我国故作姿态，另一方面对我国新能源车、光伏、人工智能、医药处处打压（详见我之前的知乎回答《CEO 周受资回应众议院通过 TikTok 剥离法案「令人失望」，如何看待此次事件？公司或将如何应对？》、《英伟达创始人黄仁勋称「必须学会计算机的时代过去了，人类生物学才是未来」，如何看待此言论？》、《美商务部长称「假如美国路上有 300 万辆中国车，北京能让它们同时熄火」，如何看待此言论？反映了什么？》），甚至美国众议院刚通过了涉台81亿美元的“援助方案”（详见我之前的知乎回答《美国众议院投票批准向乌克兰提供超 600 亿美元援助，此举会对俄乌局势带来哪些影响？》）。马斯克舍弃去印度而选择来北京实属明智之举，他受到了李强总理的接见，并且特斯拉通过了国家汽车数据安全 4 项全部要求，各地已陆续解除禁停禁行。这也再次彰显了我国推动高质量开放的决心。这波我对特斯拉的预判已经再次封神。特斯拉之前的138.8刀构成了这次的底部。赚钱就像呼吸一样简单。详见我之前的知乎回答《特斯拉通过国家汽车数据安全 4 项全部要求，各地陆续解除禁停禁行，有哪些信息值得关注？》。五个小目标的胖虎：特斯拉已度过悬崖百丈冰，请大家一起见证我能否再度封神这都要求我国团结一切可以团结的力量，做好统战工作。如果我国对币安压制力度过大，则有可能使其全面倒向美国。前几天cz仅仅被判四个月，时间远低于市场预期，这是正义的胜利，是公道和人心的胜利。详见我之前的知乎回答《赵长鹏被判刑，币圈震荡，罚金高达43亿，数字资产的未来何去何从？》。我最近一直在讲，我们一定要发扬爱国主义精神,提高民族自尊心、自信心和自豪感，中国，尤其是一线城市的核心区，是全球公共服务最好和安全系数最高的地方，没有之一。如果你把欲望降低，中国人的幸福指数是非常高的。详见我在之前的知乎回答《女星刘雨欣发文称家中被偷空「几十年奋斗的家当一扫而空，加起来几千万的损失」，哪些信息值得关注？》。我本人不会润，也不需要润，因为这是我的土地，也是我世世代代生活的地方，我们国家的一切权利属于人民，而我是人民的组成部分。但对于别人的选择我会尊重，毕竟每个人都有选择的权利，但是我还是建议润之前考虑清楚，毕竟这是影响你乃至后代命运的决定，国外同样也有他们自己的问题。国内是有一些问题，但是如果你以十年的视角去看，国内整体还是在变好的。详见我之前的知乎回答《如何评价顶级黑客、个人纳税占全北京六千分之一的大兔子袁哥移民韩国？》。而且，我们在国内一样可以赚美国、英国、日本、俄罗斯、印度、韩国的钱。我赚的钱会持续在国内消费、置业、生产生活，切实做到以我为主、为我所用，树立当代民族英雄的新典型。详见我之前的知乎回答《2024 胡润全球富豪榜公布，农夫山泉钟睒睒连续四年成为中国首富，哪些信息值得关注？》、《官方通报「初三语文测试阅读材料涉嫌美化侵华日军」：相关教研员及区教科院院长停职，如何看待这一处理结果？》。五个小目标的胖虎：评美联储5月议息会议——我再度封神，中线行情正在领域展开五个小目标的胖虎：什么是交易员的核心竞争力——以我近两年的11个投资案例为例",
        "voteup_count": 16,
        "updated_time": "2024-05-02 21:18:45",
        "question_id": 654780607,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3485726125,
        "content": "正好，苍蝇臭虫一起打扫了吧～",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:57:19",
        "question_id": 654780607,
        "user_id": "5a3c55ba1f83fc79932b85b711d1275d"
    },
    {
        "answer_id": 3485723629,
        "content": "就像你工作里屁事都要拉一个微信群，退都退不完，来来回回就那几个人，不如去建第七支柱，虽然都是一群fw，但起码好听点儿 ",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:14:03",
        "question_id": 654780607,
        "user_id": "d02a81508419f7fe484df5cf62c5f9cb"
    },
    {
        "answer_id": 3485967307,
        "content": "还有多少条好狗，一起加入算了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:48:40",
        "question_id": 654780607,
        "user_id": "649b9c069292665379cda88431076ad7"
    },
    {
        "answer_id": 3485938848,
        "content": "早就预料到了。日韩迟早要跟美国一块去，很重要的就是两点，一个是核潜艇，另一个就是超高音速导弹。这些日韩急需的相关技术，美国都可以给。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 03:55:45",
        "question_id": 654780607,
        "user_id": "78e416713883bce0146952d12f27ac59"
    },
    {
        "answer_id": 3485947059,
        "content": "表面是军事竞赛，其实是经济收割韩国股市和汇率，体量太小，喂不饱老美呀，只能拉低东亚整体货币价值，棒子和小日本不怕降低在亚洲经济圈的档次吗？要是赌国运的话，只能说是残缺的国家命运吧…",
        "voteup_count": 1,
        "updated_time": "2024-05-03 05:11:49",
        "question_id": 654780607,
        "user_id": "d0a546081192f29175683ba07bafbf15"
    },
    {
        "answer_id": 3485756451,
        "content": "别光说人家联盟没用，也甭说人家联盟就那几个人。问题是美国这外交一直出招呢，别管有用没用，它一直试图从各个方面拉拢发达国家，重塑产业链，围堵咱们国家。所以美国的出招有用没用是一方面，问题在于咱们外交部的招呢？重视美国美国两党敌视你。拉拢欧洲，欧洲逐渐靠拢美国对华政策。亚太国家对华态度也没什么好转，印度敌视你，越南警惕你，日韩就不说了，马来西亚也是警惕，还就新加坡态度好一点。俄罗斯若即若离不好信任，连个蒙古也歧视华人。朝鲜也不敢说能拿捏住。等于是发达的没朋友，周边又环境不太好。我知道发展的快，强大了肯定少不了竞争，少不了敌视。但是自古以来无论什么外交政策，没见过远的交恶近的也交恶的，尤其是跟各经济大国之间… 这外交目前是成功还是不成功啊？横向纵向看…符合世界第二经济体的需求和地位么？总不能一边骂美国一边指着美国高抬贵手吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 21:36:22",
        "question_id": 654780607,
        "user_id": "800583f160c4d81fd51c30144137b985"
    },
    {
        "answer_id": 3486051816,
        "content": "很简单，日韩对中国都有领土野心，韩首先想统一半岛，分割东北，小日想的是台湾。等中国衰弱时就有机会。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:22:08",
        "question_id": 654780607,
        "user_id": "e3363f92ebb55a2ddab6e7c2efde892f"
    },
    {
        "answer_id": 3486107252,
        "content": "没有意味什么。原来的联盟是英美出技术澳大利亚出钱。这个威胁确实大。但日韩没钱没人主要产业都被美国淘空，联盟会加速被淘空的进程。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:28:54",
        "question_id": 654780607,
        "user_id": "ea7bc59c1b858d487965925dcc42e67f"
    },
    {
        "answer_id": 3486007616,
        "content": "讲道理没什么用的，你能恶心谁啊。一切政治的较量都需要实力（军事）的支撑，中国三艘航空母舰编队，你在东亚能搞什么浪花？以前钓鱼岛你航母开来，我们还能退避，今天东亚再出现冲突你看干不干你。中国有了航母之后，曾经和中国有海上纠纷的越南菲律宾日韩，你看现在还有纠纷吗？经济上如今中国根本不依赖日本和韩国市场。科技上更没道理，中国只需要日本半导体相关支持，但是也被禁了。你告诉我，你用日韩台怎么来挑动我们？如果20年前日本像一条比特犬，我们出门还得小心点，今天的日韩台加起来就跟一个茶杯犬一样，叫声都那么细声细语。美国一直不知道主要敌人是谁，多和俄罗斯沙特搞好关系比和日韩台菲律宾互动有用的多。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:20:00",
        "question_id": 654780607,
        "user_id": "103e83a735286434567e678fd14e856a"
    },
    {
        "answer_id": 3485870104,
        "content": "美国不会同意美国要是现在再把半岛搅起来，他就要准备四线了。这么说说也就是恶心恶心咱们，然后正式加入一拖再拖",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:08:03",
        "question_id": 654780607,
        "user_id": "ebb3bc728ee5a006b55d53268a684e90"
    },
    {
        "answer_id": 3485885088,
        "content": "我们最后的目的也是把美军赶出东亚，盟友多点也好，一次性把后患绝了呗",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:35:36",
        "question_id": 654780607,
        "user_id": "ccfaac8851a8db4ca4a74106347d19f3"
    },
    {
        "answer_id": 3485772134,
        "content": "我们不是也拉拢埃塞俄比亚赞比亚赤道几内亚么",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:56:54",
        "question_id": 654780607,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3485944615,
        "content": "     这没有什么新鲜的，政治、军事上他们一直缠在一起，尤其是没有真正主权的国家，爹叫他走西，他不敢往东！    奥库斯是一头3角狼！美洲、欧洲和亚洲各申进一只角，根据需要，随时搅动风云，从中谋取政治利益！     奥库斯体现了昂撒人的狼性和强盗本能，自从诞生之日起，就想着如何干坏事！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 04:56:19",
        "question_id": 654780607,
        "user_id": "84aad33d6954f4762b3f67a48b4aaedf"
    },
    {
        "answer_id": 3485993593,
        "content": "所有军事组织都是纸老虎。举个例子，中国核平日本，美国怎么办？如果核平中国的话，自己也会被核平，决心难下啊。不核平的话，合约不就是一纸空文？在关系到自身核心安全利益上，军事组织都在闹笑话。中国越南战争，证明了双方的军事同盟就是垃圾。现在还在搞这一套，闹笑话，没遇到狠人。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 07:56:31",
        "question_id": 654780607,
        "user_id": "7495b6fc3e540bf61c1f3d3c9ef570a4"
    },
    {
        "answer_id": 3485925971,
        "content": "意味着奥库四是臭鱼烂虾一群。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 02:31:47",
        "question_id": 654780607,
        "user_id": "68d95363ee0ad807530d661ee77abf34"
    },
    {
        "answer_id": 3485750386,
        "content": "这提问中，用到“考虑”一词，感觉他们这种“国家”，好像有选择性的考量余地似的？！由得他们独立思考和行动吗？！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:28:56",
        "question_id": 654780607,
        "user_id": "015985506cd71e7d1f4607c0c62fdbbe"
    },
    {
        "answer_id": 3486015192,
        "content": "有啥好奇怪的，韩国不是一直跟着它爹走么？之前尹锡悦一直想加入g7，组成g8，之前还拿到邀请函，乐的不知道还以为下一秒就是g8成员国了。结果这次连邀请函都没了，自然得在其他地方找存在感了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:31:53",
        "question_id": 654780607,
        "user_id": "c425602129f8b43adea4b20d09b5bfff"
    },
    {
        "answer_id": 3485721915,
        "content": "联合国军比奥库斯阵容强大多了吧，奥库斯算啥啊",
        "voteup_count": 0,
        "updated_time": "2024-05-02 20:49:13",
        "question_id": 654780607,
        "user_id": "555d96d87fe13916b037778cbb58856b"
    },
    {
        "answer_id": 3485984655,
        "content": "我觉得就不应该把日韩当做国家，直接当成他就是美国就得了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:35:21",
        "question_id": 654780607,
        "user_id": "ed5069e1461f37d3b3ffa4ab58dd57df"
    },
    {
        "answer_id": 3486050066,
        "content": "一个股票实际业绩下滑，但是不停的推出概念， 说明什么？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:19:49",
        "question_id": 654780607,
        "user_id": "b7526b4001b58c4c8963a53b58d0db53"
    },
    {
        "answer_id": 3485970581,
        "content": "这是好事，同时建议美国巧令名目，再多整几个群，另外提高会费收费标准，最好是按照每年10%递增，还得写清楚高息滞纳金加违约金，Make American Great Again！！！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:43:24",
        "question_id": 654780607,
        "user_id": "1de6954b8eef45344b4f27d4172de288"
    },
    {
        "answer_id": 3485876829,
        "content": "亚太版北约意思是人人都有二次核打击能力，这个世界就和平了。乌克兰能核平莫斯科，就不会打起来，大家嘴炮一下，一不用死人，二不用打坏东西，它不香吗？我国又不是俄罗斯，动辄就要武力扩张，没什么影响。",
        "voteup_count": 22,
        "updated_time": "2024-05-03 00:19:40",
        "question_id": 654780607,
        "user_id": "e1d4b49462607d50ee1a3d67704dac33"
    },
    {
        "answer_id": 3485963387,
        "content": "你很能打吗老美？怎么连胡赛武装都打不过呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:35:52",
        "question_id": 654780607,
        "user_id": "2ce97d930e47e5780cac0ef4d8ccc222"
    },
    {
        "answer_id": 3485968089,
        "content": "美国做事怎么拖拖拉拉的，美国还是不行啊，怎么不牛逼起来派9个航母舰队＋30万陆军空军摆到南海对峙，逼迫中国开放国营垄断企股权买卖，用美钞（废纸）换股权和经营权，派兵到日韩家门口，逼日韩小弟做先锋，不做先锋直接灭了这俩，这不比什么协议管事多了，签100份协议有什么用，不过就是白纸上写字。  当“大哥”的实力不行还想让小弟出头卖命，就这也配当“大哥”？哪天小弟联合起来掀了你。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 06:50:46",
        "question_id": 654780607,
        "user_id": "ad9622544943ca72e9a92435c348bc1c"
    },
    {
        "answer_id": 3485971526,
        "content": "不是就有一个疑问 每次军演 中国电子侦查船就在几十海里看着 搜集信息 对面怎么应对 自由行吗",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:00:08",
        "question_id": 654780607,
        "user_id": "f4cd1baa7f8f113e09822cdeec97cb4a"
    },
    {
        "answer_id": 3486020758,
        "content": "不意味着什么，还不如直接让日韩进北约得了，日韩需要的是军事同盟，是同中国开战后会直接出兵的真盟友",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:39:44",
        "question_id": 654780607,
        "user_id": "5a4801d45f8ca24e120516340478efb6"
    },
    {
        "answer_id": 3485762880,
        "content": "经费都用来给新群起名字了，哪有钱用来发展新会员？？？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:44:47",
        "question_id": 654780607,
        "user_id": "b0d399300b3041beeb36e0b86a9be414"
    },
    {
        "answer_id": 3485796934,
        "content": "我的意思是，中国对他们没有领土要求一般不会主动开战所以不就那么回事真来开战了，还不是看美国人的嘛",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:29:15",
        "question_id": 654780607,
        "user_id": "277def44dc6d72c24a552e3b8a409b1c"
    },
    {
        "answer_id": 3485806444,
        "content": "意味着你们美爹啥也不是，搞一堆乱七八糟的群，给自己壮胆！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:40:36",
        "question_id": 654780607,
        "user_id": "b60004b8fcd5baa6827fa7016de49fd8"
    },
    {
        "answer_id": 3486200986,
        "content": "晚了你承诺的东西短时间能造出来么？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:21:22",
        "question_id": 654780607,
        "user_id": "f005eedc66e67ed67252bf86d2e4321f"
    },
    {
        "answer_id": 3486101681,
        "content": "又到了合纵连横的时代了吗，可惜你我皆不是台上人啊",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:22:27",
        "question_id": 654780607,
        "user_id": "9765017aca7f2c94be1030a4c507293a"
    },
    {
        "answer_id": 3485941448,
        "content": "继日本（汇率暴跌）之后，韩国也考虑加入奥库斯（成为美国经济）第二支柱。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 04:17:46",
        "question_id": 654780607,
        "user_id": "3a8cd623e28e3ee6bddae3dffceca2d7"
    },
    {
        "answer_id": 3486030622,
        "content": "你们文明世界就这么七八个国家，没必要建一百个群。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:54:44",
        "question_id": 654780607,
        "user_id": "79fa736418bc889ef8d0bd8c8dd0d0fc"
    },
    {
        "answer_id": 3485706953,
        "content": "没什么意义，他加不加也那么回事，主人不行了他也得跑",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:27:48",
        "question_id": 654780607,
        "user_id": "65dbe59782a461f6cf888f5b8aa8043d"
    },
    {
        "answer_id": 3486141688,
        "content": "实际上不一直都是吗，只不过多了一个名头而已，实存名存罢了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:08:58",
        "question_id": 654780607,
        "user_id": "874d68093a934e3bfa47ee11c2a85bc6"
    },
    {
        "answer_id": 3485834791,
        "content": "设：8人寝室。问：一个人当群主，可以拉多少个群？要求：请用排列组合求解。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:28:41",
        "question_id": 654780607,
        "user_id": "31d6dcd8b9e1c62dc08f7742e59df881"
    },
    {
        "answer_id": 3485813739,
        "content": "国际局势挺复杂的啊，我们的群估计也不少，欢迎有眼光的国际玩家加入，哈哈。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:49:23",
        "question_id": 654780607,
        "user_id": "373621023df9e41a04610196a20f3f3e"
    },
    {
        "answer_id": 3485912398,
        "content": "一帮菜鸡的圈地自萌。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:43:17",
        "question_id": 654780607,
        "user_id": "021f15f6455a3522124bb1e86ac291e9"
    },
    {
        "answer_id": 3485827566,
        "content": "确实挺令人头疼的，美帝还是技高一筹，拉上韩国，再拉上台湾、菲律宾，简直不要太完美。现在真就差一场战争了。美帝可以远在千里之外操纵这么几个沙壁，是真的不需要什么胆大，其有钱有精力，还不怕引火烧身，简直是地球上所有国的理想楷模。美帝有钱是一个问题，有精力是一个问题，不怕引火烧身是一个问题，解决这三个问题，美帝差不多就完了。核武器是一种纸老虎，按照美拉的这么些沙壁，中国只须除美英奥的实力碾压其它沙壁就行，美国、英国距离远的不能再远，是真一点不怕玩火；澳大利亚倒是要小心为上，至少理论上比美英更容易被打。根据擒贼先擒王的道理，在不打仗的情况下，美帝这么搞事，它不死是天理难容的，在打仗的情况下美帝真的是很难死（因为无暇顾及）。它的一套“民主、自由”已经风行全球大部分国家了，而且给当地个人带来了“财富”，给群体带来了灾难，但是群体有灾难却不懂得反抗与懒得反抗（十有八九黄赌毒合法），自我陶醉于我们是“民主、自由”可以投票，拥有决定权。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:15:27",
        "question_id": 654780607,
        "user_id": "00af2c599254f0de7a965521502714c0"
    },
    {
        "answer_id": 3485993233,
        "content": "麻利儿的，S3不带意大利行为，谁意大利谁孙子",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:53:40",
        "question_id": 654780607,
        "user_id": "85f747377fb7a2973cef0b4e47bdd443"
    },
    {
        "answer_id": 3485734937,
        "content": "四个人八个群！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:06:33",
        "question_id": 654780607,
        "user_id": "e247409e7120e55ff79d14e80b375557"
    },
    {
        "answer_id": 3485898585,
        "content": "意味着民主党是没活也要硬整活。tpp还没死透呢，还玩这种烂活。可见老美的政坛已经烂到了什么程度。70多年前在武器有代差、后勤强n个等级的情况下都按不下东大。70年后的今天，在整个亚洲的霉军+仆从军都不占优势的情况下，你拿什么跟pla打，滋油皿煮吗？骗骗国会姥爷就算了，可千万别把自己骗了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:05:48",
        "question_id": 654780607,
        "user_id": "22f9ca80e2bed1ebaa1af475971bcd4a"
    },
    {
        "answer_id": 3485758377,
        "content": "菲律宾都收拾不了了二鬼子日韩不得马首是瞻看中了你为民生搞经济。搞了多少年的东亚东南亚自由贸易区总有有志之士为了亚洲太平洋沿岸广大同族同胞谋福利可惜每到关键时刻英美离岸搅屎棍的老套路必然上演一遍拉拢少数派搞事情为啥就是暴发户拿钱把事情掩盖起来收割abc等地的钱显得自己高大上把假大空二愣子杂牌军蛇鼠两端的拉拢一下这些地方有点见识的也爱搞集权垄断什么地方民族主义不过是崽卖爷田不心疼罢了且看看俄乌战场收益的是买办和买办主子死的都是百姓家的孩子可叹某些国家啊，要的是民众的幸福吗？不不不他们只要那个叶公好的龙似是而非的东西海市蜃楼真的不可挽回了就这几个发售思想的人死了也顶不了几个错希特勒穆索里尼死了日本天皇活着呢",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:38:58",
        "question_id": 654780607,
        "user_id": "455b5ae0cb4438e3b431477340db31d2"
    },
    {
        "answer_id": 3485978150,
        "content": "北约亚太版。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:19:17",
        "question_id": 654780607,
        "user_id": "7b83d464fc1e3e9072e331edf27f7bbb"
    },
    {
        "answer_id": 3485789653,
        "content": "看着日韩现在这副德行，我们独立自主显得如此珍贵。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:19:43",
        "question_id": 654780607,
        "user_id": "51ca25603b48a05a74d1be9527249106"
    },
    {
        "answer_id": 3485777964,
        "content": "玩“合纵连横”。以自私为基础的联合体还是会因为自私而分裂。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:04:19",
        "question_id": 654780607,
        "user_id": "7f0f261852618b325ab79079ad2a6ab7"
    },
    {
        "answer_id": 3486045761,
        "content": "直接叫北太平洋公约吧",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:14:55",
        "question_id": 654780607,
        "user_id": "98cf5d490fe230d7f2f6be0da85398db"
    },
    {
        "answer_id": 3486269382,
        "content": "第二只猪？那他俩得争一下谁是了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:56:55",
        "question_id": 654780607,
        "user_id": "d96fa7591801691efd4aa6fbe6fad0d3"
    },
    {
        "answer_id": 3486046890,
        "content": "这些年，以美国为首的群聊，搞来搞去，添加的成员都是哪几个国家，能不能有点新意?但凡能把印度拉进来，都能高看你一眼。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:16:44",
        "question_id": 654780607,
        "user_id": "870b0bb69a3eade21a4ac58a3c4c56d7"
    },
    {
        "answer_id": 3485821256,
        "content": "美国在亚洲有三宝，日本，韩国，菲律宾。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:58:48",
        "question_id": 654780607,
        "user_id": "c5850b02c98e07d725c20b887de01509"
    },
    {
        "answer_id": 3485876421,
        "content": "我们奥库斯真的太强大了.gif",
        "voteup_count": 0,
        "updated_time": "2024-05-03 00:19:05",
        "question_id": 654780607,
        "user_id": "c61329d7f2a5468e21dc76e8658ca34a"
    },
    {
        "answer_id": 3485753606,
        "content": "能有啥区别？你大可以再创十个群",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:32:30",
        "question_id": 654780607,
        "user_id": "9c32d3b07a9a4d4304a38329b9e3cda3"
    },
    {
        "answer_id": 3485778252,
        "content": "韩国加入奥库斯第二支柱可能面临的挑战主要包括以下几个方面：1. **技术合作的挑战**：韩国的国防科技力量虽然强大，但融入奥库斯现有的技术合作体系可能需要克服技术上的兼容性和协同问题。韩国需要确保其技术能够与奥库斯成员国的技术标准和操作流程相匹配。2. **地缘政治的考量**：韩国加入奥库斯可能会影响其与其他国家，尤其是地缘政治敏感国家的关系。韩国必须在维护现有外交关系和参与新安全联盟之间找到平衡点。3. **内部政策的调整**：加入奥库斯可能需要韩国进行一系列的政策和立法调整，以确保与国际条约的兼容性，这可能涉及到复杂的国内政治协商和立法过程。4. **经济负担的评估**：参与国际军事联盟往往伴随着额外的经济负担。韩国需要考虑这一支出是否符合其国家利益和经济发展战略。5. **国际形象的管理**：作为一个主权国家，韩国需要考虑到加入军事联盟可能对其国际形象产生的影响，特别是在和平主义和非军事化的区域环境中。6. **安全承诺的兑现**：韩国加入奥库斯后，需要履行相应的安全承诺，这可能包括在特定情况下的军事介入或其他形式的支持。7. **与其他成员国的关系**：韩国需要与其他有意加入或已经是奥库斯成员的国家建立和维护良好的合作关系，这对于联盟内部的协调和运作至关重要。8. **高端军事技术的发展**：奥库斯第二支柱涉及人工智能、水下无人机及高超音速导弹等高端军事技术的发展。韩国需要确保在这些领域的研究和开发能够跟上联盟的步伐，并能够在相互之间的技术交流中保持领先地位。9. **共同价值观的认同**：澳大利亚国防部长提到的“共同的价值观”可能是韩国加入奥库斯的一个考量因素。韩国需要确保其价值观与联盟成员国相一致，以便于在战略决策上达成共识。综上所述，韩国加入奥库斯第二支柱是一个复杂的决策过程，涉及到多方面的挑战和考量。韩国政府在做出决定时，需要综合考虑国内外的反应和影响，以及如何最大化国家利益和地区稳定。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:04:39",
        "question_id": 654780607,
        "user_id": "a5c303563082a181f895cefa17deac47"
    },
    {
        "answer_id": 3485789456,
        "content": "韩国考虑加入奥库斯（AUKUS）第二支柱的动向意味着区域安全合作和军事技术共享可能进一步扩展。奥库斯是一个由美国、英国和澳大利亚组成的三边安全伙伴关系，其第二支柱专注于推动先进能力技术项目，包括人工智能、量子技术、高超声速武器、电子战等关键技术的发展。韩国如果加入，可能会带来以下影响和值得关注的信息：1. **技术共享与合作**：韩国加入奥库斯第二支柱可能会促进该国与成员国在尖端军事技术领域的合作和共享，提升韩国的国防科技能力。2. **区域安全动态**：韩国的加入可能会影响东北亚的安全格局，尤其是在朝鲜半岛的地缘政治环境中。这可能会引起区域内其他国家的关注和反应。3. **对华关系**：由于奥库斯被广泛视为有牵制中国的目的，韩国加入其第二支柱可能会对其与中国的关系产生影响。中国对奥库斯扩员持反对态度，担心其可能冲击亚太地区的和平稳定。4. **扩员趋势**：韩国考虑加入奥库斯第二支柱的动向紧随日本之后，显示了该安全伙伴关系扩员的趋势。这可能预示着未来会有更多国家加入，形成更广泛的安全和技术合作网络。5. **国际政治影响**：韩国的加入可能会被视为对美国在亚太地区战略支持的增强，同时也可能引起其他国家对区域军事化和阵营化倾向的担忧。6. **国内政治考量**：韩国国内对于加入奥库斯第二支柱的决定可能会有不同声音，需要考虑国内政治、经济和战略利益的平衡。7. **法律与政策框架**：加入奥库斯第二支柱可能需要韩国调整或制定相应的法律和政策框架，以适应新的安全和技术合作要求。8. **经济成本与收益**：韩国需要评估参与奥库斯第二支柱可能带来的经济成本和潜在收益，包括军事投资、技术转让和市场准入等方面。9. **公众与国际社会反应**：韩国加入奥库斯第二支柱的决定可能会受到国内外公众和国际社会的关注和评价，需要妥善管理国内外的沟通和预期。10. **长期战略规划**：韩国的这一考虑可能是其长期国防和安全战略的一部分，反映了其对未来区域安全环境的判断和准备。综上所述，韩国考虑加入奥库斯第二支柱是一个多维度的决策，涉及技术、安全、经济和政治等多个层面，其结果将对区域安全合作和技术发展产生深远影响。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:19:24",
        "question_id": 654780607,
        "user_id": "1fe4eac24b482c9d42c72dd662c2df2f"
    },
    {
        "answer_id": 3485906206,
        "content": "川普：你们搞吧，等我上来全给你们退了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:24:26",
        "question_id": 654780607,
        "user_id": "d1981cf7d1db7601d92a8b1694e80a42"
    },
    {
        "answer_id": 3485769219,
        "content": "蟑螂老鼠再多几只，有啥用？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 21:53:03",
        "question_id": 654780607,
        "user_id": "6ca32b45d4e581bd3e1e76330f4fbdc5"
    },
    {
        "answer_id": 3485936966,
        "content": "？？？为什么会有人在意一个殖民地的想法，它爱咋地咋地，能影响和改变什么吗？再说了，谁搭理它啊？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 03:40:31",
        "question_id": 654780607,
        "user_id": "bc92df7510c289c6130be5815cc8d6e8"
    },
    {
        "answer_id": 3486023935,
        "content": "中美竞争，都在扩大朋友圈",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:44:33",
        "question_id": 654780607,
        "user_id": "450ffa623363912ff75a7e617e305da6"
    },
    {
        "answer_id": 3485955031,
        "content": "大学女生宿舍啊，也不怕消息发错群了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:58:48",
        "question_id": 654780607,
        "user_id": "0e34e5bc8d7ab91c1fa248601d82c7b4"
    },
    {
        "answer_id": 3485960508,
        "content": "美国就喜欢搞这些花里胡哨的，真到了要承担风险的时候还不是个个都装死吗",
        "voteup_count": 0,
        "updated_time": "2024-05-03 06:24:47",
        "question_id": 654780607,
        "user_id": "1dc3029123aff4f52bb79a22f7c60d02"
    },
    {
        "answer_id": 3485916292,
        "content": "反反复复就那几个人，建一个群不就够了？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:54:39",
        "question_id": 654780607,
        "user_id": "19dc3ffadd0a8e155db7e6a4b3ec75c7"
    },
    {
        "answer_id": 3486211190,
        "content": "美国离开东亚之前会把一个破烂的东亚留给个中国，借用一句：宁可留一个破烂的东亚给上帝，也不留一个富裕的东亚给魔鬼。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:35:16",
        "question_id": 654780607,
        "user_id": "0e35a740003db273bafd174f151a93a1"
    },
    {
        "answer_id": 3485947274,
        "content": "日韩是很希望中国亡国灭种的，他们最怕中国崛起！意味着要准备亮刀子了，所以得下血本了，下多少值得关注！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:08:43",
        "question_id": 654780607,
        "user_id": "02b9ed48284d18650da68a9d54bdb084"
    },
    {
        "answer_id": 3485928523,
        "content": "管你啥奥库斯，在英国福吉安号航空母舰前面都是垃圾！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 02:44:37",
        "question_id": 654780607,
        "user_id": "16fc08ff8859de599d823521103ae6b1"
    },
    {
        "answer_id": 3485694434,
        "content": "梦回八国联军时代，群狼环伺。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 20:09:53",
        "question_id": 654780607,
        "user_id": "b58d32ba5d3ee28c7f36b91016c24e50"
    },
    {
        "answer_id": 3485710210,
        "content": "让他加入呗。你不干点恶心事。事后怎么清算他们。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 00:27:36",
        "question_id": 654780607,
        "user_id": "e1c6a03ef91a21b7ec12e151f8ed4db8"
    },
    {
        "answer_id": 3485817660,
        "content": "据说钟馗有次饿得慌，杀一个养了好久的鬼子吃，有个帮闲伥鬼上蹿下跳，又是帮着抬鬼头刀，又是抢着烧开水，又是准备好多碟泡菜当佐料，结果因为鬼子肉不够大老爷们吃，于是决定把帮闲也杀了吃。鬼子于是幽幽的对绝望的伥鬼道:我是早就知道干爹总有一天要杀了我吃肉，但是我好歹是个鬼子，有这个觉悟，你不过是个帮子，这么自告奋勇，真的是嫌命长么。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 22:55:33",
        "question_id": 654780607,
        "user_id": "9b4ce870abeb838e5d68fdf5bb4b37ae"
    },
    {
        "answer_id": 3485685341,
        "content": "我们一直不搞联盟，在未来的某一天，一定会得到刻骨铭心的血泪教训，可惜的是，只能眼睁睁看着它到来，普通人什么都做不了评论区大可不必这样，我并不是怕。对于国家，我想说，任何时候，让自己处于以寡敌众都是不明智的，斗争胜利了，我们百分百是惨胜，失败了，又会被新一轮收割，下场一定会非常惨。曾经以为，今天已经是二十一世纪，我们处在文明社会文明世界，就算将来再怎样，老百姓最多只是缺衣少吃而已。直到以色列进攻加沙，无所顾忌的随便屠杀普通人，才使我明白，原来，文明的世界，它并不文明，到处说教尊重人权的国家，一点不曾尊重过人权。我们，不应该只追求独善其身，也最好别追求单打独斗，上百年了，别让人轻易就端上餐桌",
        "voteup_count": 24,
        "updated_time": "2024-05-03 20:17:02",
        "question_id": 654780607,
        "user_id": "4632ee69e34ec4e68d1362471432562c"
    },
    {
        "answer_id": 3486025704,
        "content": "什么奥库斯？经济不行了，你搞再多请问钱哪里来？经济危机你搞和平防御性的军事集团？强盗团或许还有点希望，你这奥库斯……再说，联合国军又不是没打过，还打赢了，当年刚刚建国就能打联合国军，如今？看看日本被美国‘爸爸’收割，不许日本卖美债稳定汇率…日元兑美元一度跌破160，看看外资疯狂夺路奔逃流出日本到香港，互相踩踏，要不是5.1内地休市，这帮人还嫌香港不够安全还要往内地跑，不过福祸相依，如果流动性陷进把股市拉高，未来砸下来就越痛，低位事实反而没空间砸，相对安全日本离股债双杀不远了既然日本都宰了，你觉得美国会放过韩国吗？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:50:49",
        "question_id": 654780607,
        "user_id": "6e1ef618e94b7ecabc3fc8acdd71e8d5"
    },
    {
        "answer_id": 3485872154,
        "content": "教员:你打你的，我打我的。目前看来，美帝基本没啥牌可打了，只能拽着小弟使劲摇旗呐喊。而我们，稳扎稳打，为构建人类命运共同体，扎扎实实做工作。高下立判！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 00:11:42",
        "question_id": 654780607,
        "user_id": "ebea2e13c536d465220c634f978954f1"
    },
    {
        "answer_id": 3485861138,
        "content": "意味着西太平洋问题或可打包解决。新东亚战争会持续很久吗？日本宣布加入「奥库斯」联盟，我国防部「日方应当深刻汲取历史教训」，日本此举对我国有何影响？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 07:34:41",
        "question_id": 654780607,
        "user_id": "840616c0354bc34cf62281490444c99f"
    },
    {
        "answer_id": 3485631800,
        "content": "五一节假日期间，亚太地区风云再起，会成为“北约”的翻版吗。奥巴马当年“重返亚太”战略之后，现在美国和日本韩国又有一些新的动作。奥库斯可能很多人还不熟悉，是由美国、英国、澳大利亚创立于2021年。奥库斯的“第一支柱”是澳大利亚通过向美国和英国购买和技术分享获得核动力潜艇。奥库斯的“第二支柱”是奥库斯一项共享技术、共同开发和提供军事能力的计划，该支柱的重点是共享包括量子计算和高超音速导弹在内的一系列领域的军事技术。之前日本已经加入了奥库斯“第二支柱”，现在韩国也考虑加入，说白了都是想获得美国和英国的军事技术，虽然没法获得“第一支柱”中的王牌核潜艇技术，但也涉及很多高科技技术。虽然奥库斯并没有像“北约”一样规定对盟友的共同防卫义务，但其中的参加国可以说是司马昭之心路人皆知，就是想遏制中国在亚太地区的发展，对于这种情况我们应该早就习惯了，从联合军演到所谓的奥库斯各种支柱计划，都是如此。对于我们而言，不管国际局势如何风云变幻，最重要的仍然是保持战略定力，一心一意搞建设，集中精力谋发展，只有经济实力发展了，总体综合国力才能更上一层楼。同时要尽可能发展和周边国家的睦邻友好关系，把朋友搞的多多的，把敌人搞的少少的。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 18:33:01",
        "question_id": 654780607,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3485668368,
        "content": "AUKUS联盟作为一个战略框架，自创立以来就引起了广泛的国际关注。联盟的构架基于三大核心支柱，旨在强化成员国在安全和防御领域的合作。AUKUS的第一支柱主要聚焦于常规武装和核动力潜艇的开发与部署。第二支柱涵盖更广泛的防务科技范围，侧重于国防技术领域的能力开发。这包括先进的通信技术、人工智能在军事上的应用、以及其他前沿科技的研发。目前，第二支柱的具体名单和细节尚未最终敲定，但已经引起了包括日本和加拿大在内的国家的兴趣。此同时，新西兰由于面临国内的一些政治和民意阻力，其参与程度仍在讨论之中。韩国拥有一定的国防工业和科技能力，韩国加入第二支柱将会加强AUKUS在亚太地区的影响力，更能为韩国国防部门的公司如韩华等，带来新的商机。然而，韩国的这项想法面临着很多挑战。首先，尹锡悦政府需要在其多元化的政治环境中寻求合作与支持，特别是在议会中获得反对派的合作。这是因为作为AUKUS合作伙伴之一，韩国可能需要调整和简化其国防贸易法规，以实现国防产品和技术的出口流通。其次，韩国还需要向AUKUS成员展示其在信息安全方面的改进能力。第二支柱明确要求成员具备“充分保护敏感数据和信息的能力”。这意味着，韩国不仅需要在国防技术和产业领域展现其实力，还必须证明其在确保信息安全方面的能力。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 19:31:34",
        "question_id": 654780607,
        "user_id": "73203be21c08e781b56ae5134ea2dca9"
    },
    {
        "answer_id": 3485786616,
        "content": "s3快了，美国不管怎么挣扎都没用了，因为中国现在拿到的是s2时美国的牌，我真想知道美国还怎么赢，现在对于美国而言最好的选择就是默认中国在亚洲地区的话语权，选择中国，尊重中国是它最好的出路。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 22:15:22",
        "question_id": 654780607,
        "user_id": "64a827f125d13236c9b280582c8094f0"
    },
    {
        "answer_id": 3485694802,
        "content": "对面的疯狗和大鹅都拿着大炮仗威胁，日韩两条狗有点害怕，于是问主人美帝求保护。现在一条狗带上了新项圈，另一条狗也想要，不是很正常嘛？至于人，干嘛和狗计较呢，掀不起大浪的。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 20:10:19",
        "question_id": 654780607,
        "user_id": "444ce97666bb01ab111fb7d085e0057b"
    },
    {
        "answer_id": 3485910132,
        "content": "美国摆脱普世价值思维，甩掉‘联合国’（实际上是第三世界）负担以后，开始重新布局战略协作关系了。说明中国俄罗斯这些年在联合国大圈子里的组局相对确实给美国带来了掣肘，普世价值底线太高，也束缚了美国的手脚。现在美国抛弃了普世价值，‘不要脸’了，自由旗都不抗了。就是拉帮结派，组各种小圈子对付中俄。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 01:36:39",
        "question_id": 654780607,
        "user_id": "a5ff39a9a9bd320b78838e3e8946a1ba"
    },
    {
        "answer_id": 3485858472,
        "content": "韩国是世界上最没政治头脑的国家，两兄弟打架叫外人帮忙，最后为了对付亲兄弟居然和不共戴天之仇的日本合作，合作了又不情不愿，结果在美国佬那里还不如日本，最后真是做到谁都嫌弃，谁都看不上。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:49:46",
        "question_id": 654780607,
        "user_id": "aa557bd7c01683b0cdd9aab1c6589a77"
    },
    {
        "answer_id": 3485809437,
        "content": "这不好事儿吗？日本跳的越高，未来动它才越没负担。就怕它转了性，事情反倒不好办了。日本这个国家，大战略上基本上没准谱儿，这次同样也是——但这对我们可是很好的事情。韩国也是，蕞尔小国，目光短浅，闹腾越厉害，死得越得其所哉。顺便说一句，老美这个“嗷，哭死！”，也就真是走夜路吹口哨了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:12:17",
        "question_id": 654780607,
        "user_id": "543f2d046ccae8108e4e254e06fa10a4"
    },
    {
        "answer_id": 3485799591,
        "content": "这个属于政治作秀而已日本和韩国基本就是美国的仆从国，一旦中美开战它们一定会投入对华作战，这个所谓的奥库斯加不加其实没区别。纯粹是尹大统领下台前挣扎的水花而已，也可以认为是拜登为了竞选特意做秀。毕竟奥库斯和北约不同，乌克兰加入北约后北约会在俄罗斯家门口建军事基地，而韩国日本早就有美军基地存在了…尤其日本的美军基地，年纪比新中国还大…不过这也带来一个问题，中美开战的话日本肯定会变成战场这是公认的不去说它了。韩国本就被三个邻居合围，协议一签就代表装都不装的彻底翻脸。一旦开打，北边的兄弟必然跨过三八线。要知道朝鲜无论北和南对杀战俘和平民都是一点不手软的，当年北朝鲜拿下汉城就是一阵杀，南朝鲜拿回汉城后认为活着的都是通共，又是一阵杀，可谓一时瑜亮。南朝鲜在越战中的“战绩”连老美也看不下去，以色列在加沙那块规模比教大，强度烈度还真比不上南朝鲜在越南。到时候金大统领挥师南下，本来老毛子和老中总要出于人道主义让他注意影响不要太过分。现在签了这个协议，那真有事发生了也就真的出于人道主义随口说一句了……",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:32:36",
        "question_id": 654780607,
        "user_id": "092e1733b5b079d2e3a61e1f781c077c"
    },
    {
        "answer_id": 3485760004,
        "content": "同一个群主，成员也就那几个，然后为了围殴某个人这个唯一的目的建了很多的群用了很多名字和马甲",
        "voteup_count": 2,
        "updated_time": "2024-05-02 21:40:59",
        "question_id": 654780607,
        "user_id": "7d3c0f97504de2d39586b089496670d7"
    },
    {
        "answer_id": 3485750578,
        "content": "担忧啥阿，现在日本和韩国加起来不如当年日本一半的实力，再说日韩和美国关系比美国和大部分北约同盟国亲的多",
        "voteup_count": 2,
        "updated_time": "2024-05-02 21:28:26",
        "question_id": 654780607,
        "user_id": "39816717c0956f06721d24f70ec9338f"
    },
    {
        "answer_id": 3485867865,
        "content": "我觉得是这样的：1.棒子和鸡跟兔兔有结构性矛盾，这种矛盾几乎是不可调和的，棒子认为有了这些武器一方面可以应对来自北边将军的压力，另一方面可以增加和兔兔博弈的筹码。2.棒子人真的想当什么宇宙中枢国家。另：AUKUS可谓是用心险恶。第一支柱要把核潜艇开进澳洲来打破东南亚的无核平衡；第二支柱针对的则是半岛地区。往两个重要方向进行攻击，企图给兔兔的对外基本盘捣乱。至于日本，我是真的不知道他们为什么要放弃掉自己的那一点少得可怜的对外自主权。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:07:36",
        "question_id": 654780607,
        "user_id": "c0df98ef5e3abc429ddc4d422b4c66f2"
    },
    {
        "answer_id": 3486201924,
        "content": "包围网计划的一部分，这是中国必须要面对的。玩战略类的游戏，都知道随着玩家实力的上升，会触发包围网，其他势力会针对玩家结成同盟，对抗玩家，玩家这时要打起精神认真对待，不然死局重开吧!现实世界历史上，古今中外这种包围网对抗很多，历史爱好者可以讲很多。中国目前面对的，就是卫冕冠军美国编织的包围网，主要就是五眼联盟和美国小弟日韩等。这次亚太地区这个新联盟，角色还是这些人又组建的新群，而关键角色其实是，让我们大声的欢呼他的名字，不错，正是印度。。。。。日韩加入并不奇怪，印度加入才是重头戏，我们拭目以待。中国已经做的够格了，阿拉伯世界，非洲，俄罗斯，都笼络着，只有卫冕冠军跟他的忠实仆从，难度极大，还有印度这个占便宜鬼，不过，印度也让美国头疼，哈哈",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:22:38",
        "question_id": 654780607,
        "user_id": "a1cad6ce0d8f8dcb38456b573146a59a"
    },
    {
        "answer_id": 3486138906,
        "content": "东西两洋，海军独霸，北和加拿大，南控墨西哥。世界越乱，美国越安全。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:06:00",
        "question_id": 654780607,
        "user_id": "e961eace44a0a48d1bfe68179e9963fb"
    },
    {
        "answer_id": 3486019032,
        "content": "坏消息：六国伐秦，好消息：六国都想让盟友搏命远交近攻。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:37:37",
        "question_id": 654780607,
        "user_id": "955988255412acc9790eaeb3bde15356"
    },
    {
        "answer_id": 3486005597,
        "content": "“一家三代税务人”，这样的职业巧合之下，网友质疑庞某某是否利用家庭关系进入税务系统，并不算过度联想。毕竟，此前在金融、烟草等领域，不是没有过那样的案例。网友的疑惑，其实是对庞某某“子承父业”背后公平机制可能遭到蚕食的担忧。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:16:03",
        "question_id": 654780607,
        "user_id": "aa78d402f92512d9b5aedd045ac01ada"
    },
    {
        "answer_id": 3486004123,
        "content": "中国坚持走自己的道路，美国也坚持走自己的道路，夹在中间的国家也必须选一条路。韩国迟早要选边站。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:13:28",
        "question_id": 654780607,
        "user_id": "714023f55e83aab7ccfbc244900adea2"
    },
    {
        "answer_id": 3485980484,
        "content": "美国拉不到新队友，只好建新群。要不大量国家访华他面子挂不住。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:26:14",
        "question_id": 654780607,
        "user_id": "19a4fc45259700209f0c575cdc36f25e"
    },
    {
        "answer_id": 3485974196,
        "content": "如果你是日本和韩国，你会怎么站队？如果东方复兴成功，日本估计岛就被核平了。韩国呢？望着对面的北韩陷入了沉思。所以他们也只能孤注一掷。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:08:13",
        "question_id": 654780607,
        "user_id": "592922621919f2a0ada9440f883e4db5"
    },
    {
        "answer_id": 3485973608,
        "content": "这个就好比大街上的那些妇女，愿意生几个孩子一样，纯粹是她们的私事，外人不宜置喙。至于她们生下来的孩子们会不会来祸害咱们，那是下一个问题。人群都是互伤互助的，只能诉诸法律来协调。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:06:28",
        "question_id": 654780607,
        "user_id": "1df93fbc62cfef4c9d5689236903afe7"
    },
    {
        "answer_id": 3485947883,
        "content": "韩国也要加入口交组织(KAUJAUS)？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 05:13:54",
        "question_id": 654780607,
        "user_id": "c761359b9eb6b87f93a35a404ff9bb83"
    },
    {
        "answer_id": 3485813330,
        "content": "天下大势，浩浩荡荡，顺之者昌，逆之者亡。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:48:46",
        "question_id": 654780607,
        "user_id": "a93330731832a826c83f03465d744763"
    },
    {
        "answer_id": 3485795131,
        "content": "小弟想的是找带头大哥，大哥想的是，有事小弟先上。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 22:26:46",
        "question_id": 654780607,
        "user_id": "523456b1c4304b7c6f18f6d4208da9c6"
    },
    {
        "answer_id": 3485770384,
        "content": "加，都可以加。但我记得，加了以后，要么做那个很逊的彬彬，要么喊杰哥不要啊。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:54:40",
        "question_id": 654780607,
        "user_id": "fd843e2fb20708cb6820b219ca3fd0bd"
    },
    {
        "answer_id": 3485738973,
        "content": "我们也宣布考虑加入，奥库斯包围台湾。知道你肯定不同意，就是要逼你说出来。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:12:57",
        "question_id": 654780607,
        "user_id": "761cbfd45df25168a1279000cdb1b8e5"
    },
    {
        "answer_id": 3485708557,
        "content": "以为是福利群，实际都是韭菜群",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:30:11",
        "question_id": 654780607,
        "user_id": "f0b859c64a75f4d0cabcc96b5c9b19c9"
    },
    {
        "answer_id": 3485708176,
        "content": "枕榻之侧，岂能容他人酣睡。该掀桌子就掀桌子，这被人一步一步温水煮青蛙了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:29:31",
        "question_id": 654780607,
        "user_id": "3edad47293152ba3cbeb06186c33c9f8"
    },
    {
        "answer_id": 3485684725,
        "content": "说实话，这些玩意卵用都没，都被美国驻军了，这些玩意真没意思，属于虚空造牌",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:56:15",
        "question_id": 654780607,
        "user_id": "65f709ec810c8d9fe39728a9b36d248c"
    },
    {
        "answer_id": 3485683812,
        "content": "美国这几个盟友准备建几个群类？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:54:53",
        "question_id": 654780607,
        "user_id": "5cbe70bb1a4191e1f3b744df377b4f00"
    },
    {
        "answer_id": 3486012985,
        "content": "没有信息值得关注。东亚只有一种关系，那就是中美关系。一旦咱们把美国赶出亚太，你猜日韩的发展前景会怎样？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:28:28",
        "question_id": 654780607,
        "user_id": "99f1b6f6c1476e6e8265e5fb3a3ef62e"
    },
    {
        "answer_id": 3486336350,
        "content": "前些年这些问题压根就不应该成为问题，现在问这些问题的人好像也从来不会问上面几级问题",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:34:17",
        "question_id": 654780607,
        "user_id": "fa49ba0701eb46c36a3ede9fa1a1f3b6"
    },
    {
        "answer_id": 3486324561,
        "content": "很多人应该庆幸美团只是给日韩澳提供保护伞而不是像某个北方大国那样直接撕毁核不扩散条约，那个所谓奥库斯组织是保护伞也是日韩澳头上的枷锁。某国开了这个头放任自己盟友造打棒，那别人肯定不会坐以待毙。这种事情链式反应 一个国家搞了其他国家也要搞，事实证明美团对于自己的盟友的掌控力度是比某个北极大国强的",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:17:55",
        "question_id": 654780607,
        "user_id": "622a8b61a855010788a5d2fb00a78727"
    },
    {
        "answer_id": 3485833587,
        "content": "近日，韩国国防部长官申源湜在与澳大利亚防长会晤后透露，韩国正积极讨论加入美英澳三边安全伙伴关系奥库斯（AUKUS）的第二支柱。这意味着，继日本之后，又一亚洲国家可能在亚太地区的安全格局中扮演更积极的角色。奥库斯（AUKUS）是由美国、英国和澳大利亚组成的三边安全合作框架。该框架旨在深化三国在印太地区的安全合作，第一支柱是加强三国之间的军事合作，第二支柱则是发展包括人工智能、水下无人机和高超音速导弹在内的先进军事技术。首先，韩国考虑加入奥库斯第二支柱，意味着亚太地区的安全格局将发生变化。随着韩国的加入，奥库斯的合作范围将进一步扩大，第二支柱的合作内容也将更加丰富。这有助于提升亚太地区的安全保障能力，同时也为各国提供更多合作机会。其次，韩国的加入可能引发地区内国家的关注和担忧。一方面，美英澳三国通过奥库斯加强合作，可能被解读为针对特定国家的军事同盟。另一方面，韩国作为亚洲国家，其加入可能被视为对地区稳定格局的冲击。因此，韩国的加入需要充分考虑地区内国家的关切，并通过对话与合作缓解疑虑。值得关注的信息有：1. 韩国国防部长官申源湜在与澳大利亚防长会晤后透露，韩国正积极讨论加入奥库斯第二支柱。这表明韩国政府对此问题的重视程度，以及寻求在亚太地区发挥更大安全作用的决心。2. 奥库斯第二支柱的合作内容涉及人工智能、水下无人机和高超音速导弹等先进军事技术。这意味着韩国在加入后，将有机会在这些领域与美英澳三国进行深度合作，提升自身的国防实力。3. 韩国的加入可能引发地区内国家的关注和担忧。在处理与地区国家的关系时，韩国需要充分考虑各方利益，并通过对话与合作缓解疑虑，确保地区稳定。综上所述，韩国考虑加入奥库斯第二支柱，意味着亚太地区的安全格局将发生变化，同时也带来了一系列值得关注的问题。在处理这些问题时，各方需要积极寻求合作，共同维护地区稳定。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:15:15",
        "question_id": 654780607,
        "user_id": "cdc91658a368874cb3dedfed6127424f"
    },
    {
        "answer_id": 3485767134,
        "content": "“奥库斯”即美英澳三边安全伙伴关系，是美国、英国、澳大利亚三国于 2021 年 9 月 15 日宣布成立的军事联盟。韩国考虑加入“奥库斯”第二支柱可能意味着以下几点：- 地区安全格局的变化：韩国的加入可能会改变该地区的军事平衡和战略态势。这可能引发其他国家的反应和调整其安全政策。- 美韩同盟的加强：韩国与美国有着密切的军事同盟关系，如果加入“奥库斯”，可能进一步加强美韩之间的安全合作和军事联系。- 技术和情报共享：“奥库斯”涉及军事技术和情报共享，如果韩国加入，可能有机会获得相关的先进技术和情报资源。然而，韩国是否真的会加入“奥库斯”以及这一举动的具体影响还取决于许多因素，包括国内政治因素、与其他国家的关系以及地区形势的发展等。此外，这样的决策也需要在国内进行充分的讨论和权衡。需要注意的是，“奥库斯”被认为是针对中国的军事联盟，其目的是加强美国及其盟国在亚太地区的军事存在和影响力。中国一直主张维护地区和平与稳定，并倡导通过对话和合作解决争端。因此，韩国加入“奥库斯”可能引发中国的关切和回应。对于这样的局势发展，值得关注的信息包括：- 韩国政府的官方立场和决策过程：了解韩国政府对于加入“奥库斯”的考虑和权衡，以及国内的政治意见和民意反应。- 美国和其他相关国家的反应：观察美国对韩国加入的态度以及其他国家对此的回应，这可能影响地区的战略平衡和关系。- 中国的回应和立场：关注中国对于韩国可能加入“奥库斯”的看法和回应，以及这对中韩关系可能产生的影响。- 地区稳定和安全局势：韩国的加入可能对地区的稳定和安全产生影响，需要关注该地区其他国家的反应和可能的军事动向。这些只是一些可能值得关注的方面，具体情况还需要进一步观察和研究。国际关系的发展是复杂多变的，需要综合考虑各种因素和各方的立场。同时，通过外交途径和对话来维护地区和平与稳定始终是重要的。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:50:02",
        "question_id": 654780607,
        "user_id": "ac8b612811d92dbdb9ddad709f0cac61"
    },
    {
        "answer_id": 3486208202,
        "content": "为什么 周边邻居都不跟我仇日仇美呢",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:30:57",
        "question_id": 654780607,
        "user_id": "d722a02b5afd1f4fc9055ea39dcba8a8"
    },
    {
        "answer_id": 3486059755,
        "content": "三天两头建个群有啥用",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:32:23",
        "question_id": 654780607,
        "user_id": "5f36994a2273ed335fbd7b4428305363"
    },
    {
        "answer_id": 3486047260,
        "content": "这个我认为完全是韩国当局政府最近外交失败后的面子工程大家看看最近韩国当局政府外交方面出了那些事情就知道了 ",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:16:45",
        "question_id": 654780607,
        "user_id": "e93935a85f0f3408766f7dcc72863c63"
    },
    {
        "answer_id": 3486034355,
        "content": "美国建了N个群，参与者反复来反复去：在亚太地区的澳日韩菲，在欧洲的北约国家。结果是：俄罗斯打乌克兰，美国就是不下场，免费一些或高价出售一些老旧的武器以及提供一些技术支持。亚太地区的跟屁虫除了澳大利亚有点纵深外，其他的都是小岛国和半岛型国家，惹上中国这种体量的国家，就已经没有未来了，美国连援助的机会等没有。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:00:01",
        "question_id": 654780607,
        "user_id": "67ef435aed9283c4a0deb3e7b7a7d2bd"
    },
    {
        "answer_id": 3486027612,
        "content": "伯罗奔尼撒战争类似，斯巴达，雅典本来主和派声音势力都很大，都在努力撮合，问题是你们老大苟合，我们小弟就得吃屎。底下小弟们为了自身利益不断制造摩擦，煽风点火，老大打赢了我分汤，老大打输了，不行换一个老大也不是不可以",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:50:13",
        "question_id": 654780607,
        "user_id": "7a7cb3fdb2350aec9ae30f91dc240e5a"
    },
    {
        "answer_id": 3486027133,
        "content": "一言为定，双喜临门。以后三战鲸吞韩日。毫无道德问题",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:49:27",
        "question_id": 654780607,
        "user_id": "88b5b3ed6119dc4d04fd7c79e73cdf68"
    },
    {
        "answer_id": 3485992628,
        "content": "16个堂口又不是没锤过！这种所谓联盟历史上太多了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:52:14",
        "question_id": 654780607,
        "user_id": "2aee29c5c8748d8cb78a9d4aabeae393"
    },
    {
        "answer_id": 3485987688,
        "content": "有啥用，当年一穷二白，面对由 16 个国家组成的联合国军不照样干；现在的美帝，说白了就靠核武器撑着了，要不然要被干回家了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 07:42:11",
        "question_id": 654780607,
        "user_id": "98d531f95f8b1fbe9e6d9b77f33aa77c"
    },
    {
        "answer_id": 3485980138,
        "content": "我有一记可破，中国申请加入",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:25:01",
        "question_id": 654780607,
        "user_id": "678545cb2424f03c4e9f058ed033262b"
    },
    {
        "answer_id": 3485973385,
        "content": "我就想知道这怎么就没人出来批判欧美日韩想s3了？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 07:05:45",
        "question_id": 654780607,
        "user_id": "4ed503e239ae57c72f6ba3d0982c8ce5"
    },
    {
        "answer_id": 3485962610,
        "content": "多下饺子，核武器是不是不够？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 06:33:30",
        "question_id": 654780607,
        "user_id": "3e24efca2b73bd11e79286a7715ffde0"
    },
    {
        "answer_id": 3485950252,
        "content": "得道多助 失道寡助",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:31:46",
        "question_id": 654780607,
        "user_id": "a4315e3e6970336075d588b9abd48aab"
    },
    {
        "answer_id": 3485896121,
        "content": "就这几个人，来回建那么多群",
        "voteup_count": 0,
        "updated_time": "2024-05-03 01:00:06",
        "question_id": 654780607,
        "user_id": "97946038b5051a58ca644a6c7e959937"
    },
    {
        "answer_id": 3485879250,
        "content": "看来在太平洋的这一隅，又有一场“忠诚”的盛宴即将拉开帷幕。日本，那位孜孜不倦向海洋贡献自家“特制饮品”的环保先锋，如今不仅成功地让蓝色星球的脉络里流淌着与众不同的“生命之水”，还骄傲地戴上了“美国忠诚小弟”的桂冠。其排放核污水的创举，犹如在国际舞台上演了一出别具匠心的行为艺术，让世界深切体会到何为“牺牲小我，‘辐’射大我”。而韩国，这位一直以来在外交舞台上身段柔软、紧跟步伐的邻居，显然不甘落后于这波“献礼”浪潮。在目睹了日本如何凭借一己之力成为全球焦点后，韩国似乎也蠢蠢欲动，考虑踏进“奥库斯”这个高端朋友圈的第二支柱，仿佛在说：“看，我也能做一枚闪耀的‘舔狗’徽章，为了那份紧密的同盟情谊，环境算什么，舆论算什么，紧抱大腿最重要。”此举无疑是对“独立自主”外交政策的一种别样诠释，彰显了在某些国家眼中，区域安全与合作的真谛——不在于共同维护地球家园的清洁与健康，而在于如何整齐划一地执行老大哥的指令，哪怕那意味着饮鸩止渴，哪怕那是在全球公害的名单上再添浓墨重彩的一笔。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 00:24:09",
        "question_id": 654780607,
        "user_id": "247646c74161db4ff31e7fd69e12b535"
    },
    {
        "answer_id": 3485854001,
        "content": "早晚要打一架的，无所谓一起上吧！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:43:02",
        "question_id": 654780607,
        "user_id": "b821db879404d13f0b6e213d7f69fc05"
    },
    {
        "answer_id": 3485816782,
        "content": "得道多助，失道寡助？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:52:58",
        "question_id": 654780607,
        "user_id": "fc633cb7fc23a7b585333a9044117768"
    },
    {
        "answer_id": 3485799294,
        "content": "打！大打！打核战争！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:32:12",
        "question_id": 654780607,
        "user_id": "f0e9a2499a0ba81364834713316ee490"
    },
    {
        "answer_id": 3485779037,
        "content": "两条狗儿子不足为奇",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:05:39",
        "question_id": 654780607,
        "user_id": "e11c0944b5776716145130446be5f74e"
    },
    {
        "answer_id": 3485727995,
        "content": "就那么几个人，天天开新工会",
        "voteup_count": 1,
        "updated_time": "2024-05-02 20:56:58",
        "question_id": 654780607,
        "user_id": "8811fb0aa0378de99716de16590993e0"
    },
    {
        "answer_id": 3485713600,
        "content": "韩国，有考虑的资格么。他爹让他加入，他连反对的资格都没有。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 20:37:57",
        "question_id": 654780607,
        "user_id": "2133cc6d3141528daea8fd7bc57074df"
    },
    {
        "answer_id": 3485684642,
        "content": "其实这俩狗腿子国家事实上早就加入了  真打起来但他俩用处也就是炮灰",
        "voteup_count": 0,
        "updated_time": "2024-05-02 19:56:10",
        "question_id": 654780607,
        "user_id": "cb6082b011e1e3695ab628fd6be1a3bc"
    },
    {
        "answer_id": 3485750208,
        "content": "以前我觉得安倍所谓的包围网只是幻想，没想到不知不觉真要搞成了。关评论了，说真的我不明白一些网评员非要在我评论区玩一些毫无意义的文字游戏干嘛….",
        "voteup_count": 4,
        "updated_time": "2024-05-03 14:48:44",
        "question_id": 654780607,
        "user_id": "217e0bb0cec4d8386a1ff7d4e07f8889"
    },
    {
        "answer_id": 3485839651,
        "content": "接下来就是台湾，越南，缅甸，泰国......包围圈完成",
        "voteup_count": 2,
        "updated_time": "2024-05-02 23:23:32",
        "question_id": 654780607,
        "user_id": "0d76bbd17d14226c9978be4f4042ff5e"
    },
    {
        "answer_id": 3486452910,
        "content": "先是日本，再是韩国。这些是最近地缘政治演变，美国总统大选即将来临，等等等不同因素聚集的一个结果。说实话我真的蛮不想再谈这些显而易见的趋势的，最近几年同样趋势的事情一再发生，一再在知乎成为热点。但是翻来覆去其实也就是因为大趋势和小趋势汇合之后的自然结果。但是这种结果必然会影响到我这种站在中国和日本之间做生意，上班的人。真的是很无奈。愿世界和平吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:18:26",
        "question_id": 654780607,
        "user_id": "a057d2edd3b1b10d3551f4f5a0128f6e"
    },
    {
        "answer_id": 3485997767,
        "content": "我在想，要是年底川普赢了，大搞贸易壁垒，日韩是不是死得更快……",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:02:38",
        "question_id": 654780607,
        "user_id": "7d86a785ed21cd625133278e2a608b48"
    },
    {
        "answer_id": 3485857502,
        "content": "只要东大还在产业上攻城掠地就不要指望日本南伪会墙头草摇摆他们只会死心塌地跟着美帝走无他，断人财路如杀人父母更何况对东北亚的恶劣地缘和匮乏的资源来说，已经不仅仅是断人财路了而是已经在经济上进攻他们本土了不为别的，为了生存，他们一定会竭尽全力无所不用其极的反华扩军备战吧，这一仗逃避不了1840以来欠的武功债太多了，是时候还债了",
        "voteup_count": 1,
        "updated_time": "2024-05-02 23:48:30",
        "question_id": 654780607,
        "user_id": "78db338ddc823193efe5be771fb3453f"
    },
    {
        "answer_id": 3485721407,
        "content": "帝国疯了，这是逼着兔子把核武卖给古巴委内瑞拉巴勒斯坦伊朗……",
        "voteup_count": 0,
        "updated_time": "2024-05-02 20:48:35",
        "question_id": 654780607,
        "user_id": "dcec610b59fbc100b9bf7ccee3d75d7e"
    }
]