[
    {
        "answer_id": 3485639285,
        "content": "都知道靠山路段，发生山体路基滑坡塌方，肯定是道路内部进水，路基吸水软化，含水率过高，持力层不稳，路基受自身重力和侧应力影响下发生的。所以这次事故的核心问题，是该路段的路基怎么进水的？要知道，高速公路的排水配套要求是很严格的。天气只是客观诱因，连续雨天，这个雨水为什么没有排走，而是进入了路基，才是核心原因。土木相关专业，有实战经验的人，应该都知道，任何工程项目，防水患，要靠排水，排水做不好，再强的边坡支护，也没用啊。一、事发路段内侧，明显是一块洼地，洼地未和高速路面平齐，说明原始地貌就有较大沟壑，周边山水都是要往这里汇聚的，该路段没有采用路桥方案，基本可以肯定，有局部回填。二、路内侧洼地两端，未见明显排水沟，采用的应该是路中涵洞设计，用于排水。三、路外侧边坡采用了分级放坡方案，事发前的卫星图片，是可以看到混凝土挡土墙的，没有采用锚杆桩，抗滑桩之类的，一是说明路基持力层，有硬质岩层部分，当然，也不排除有软质岩层夹杂，二是，局部表层回填，并不不适合打锚固桩。四、主体路基塌方部分的深度，其实并不深，主要是路牙外侧的山体滑坡比较严重，同时可以看到深基础护栏做的是比较扎实的，所以路基施工过程中的质量应该没有问题的，但经不住水泡啊。所以，造成事故的原因，很可能是：路基有轻微沉降，排水涵洞有形变，长期堵塞，内侧洼地大量积水；路面开裂，高速路表面疏水层破坏，雨水从裂缝中大量渗入；回填路段吸水性强，路基更易软化，加之最近连续的雨天，最终导致了路外侧的山体滑坡；整体上，事故原因追溯，可能还有两点。该高速路平时巡线维护不专业，雨季未及时疏通高速排水涵洞，巡线不是看有没有无人机望的远，有没有例行公事的边坡监测数据，人类工程的极限，远抵不过大自然力量稍微一点的改变；当时设计施工时，可能出于节约成本的考虑，在小范围的山路洼地上，未采用路桥方案，当然这条路修的比较早，当时的资金技术受限，也是一方面；该如何警惕，就是专业的事，要叫专业人做啊，像高速巡线维护这些，依然需要专业，有经验的土木工程师，不是搞无人机看看，搞点监测数据，就能万无一失的，高速巡线维护，依然需要有预见性方案。另外设计施工，也应该有预见性，不能图眼前，省成本。",
        "voteup_count": 498,
        "updated_time": "2024-05-02 19:06:00",
        "question_id": 654776117,
        "user_id": "5b1cf99a63b0d9c1dc91c921d6644767"
    },
    {
        "answer_id": 3485547531,
        "content": "全文看完，我去现在连新闻链接都改掉了啊，原来的不是这个新闻链接啊。那么简单说一下原来的内容：广东大潮高速公路公司表示他们的工作都做了，而且都用上最先进无人机监测了，还有边坡监测的工作安排表格，甚至有在现在排查的照片，还有监控室的照片。然后写了很多天气的因素，毕竟广东比去年好像多325%的降雨量等等。行业专家表示，这种塌陷事故应该是有征兆的，可能是几天，或者是几小时。不过表示的比较委婉。我随便翻了一篇高速边坡监测的文章虽然说每个地方的土质是不一样的，但是边坡的破坏确实有个过程，那个例子的边坡监测数据如下：第一个变形过程起始于2019年6月26日18时左右,于7月24日变形趋于稳定。在此期间DB01、DB02监测站累计变形均超过1 m,其余GNSS监测站也均发生了60～120 mm的变形。7月24日现场巡查发现滑坡体多处出现裂缝和局部垮塌,排水沟出现严重变形。第二个变形过程起始于2019年8月24日,在9月4日之后趋于稳定,在这期间DB01和DB02变形分别增长了620 mm和500 mm,累计变形量增长到了1 800 mm左右,其他点变形不明显,增长了20～30 mm。第三个变形过程起始于2020年3月21日,在4月10日之后趋于稳定,在这期间DB01和DB02变形分别增长了450 mm和350 mm,累计变形量增长到了2 100 mm左右,其他点变形不明显,增长了20～30 mm。本次变形发生后于3月31日到滑坡现场进行了巡查,坡脚已经剪出,挡土墙已经严重倾斜,多处出现新的裂缝和局部垮塌。第四个变形过程起始于2020年6月6日,在6月14日之后趋于稳定,此次变形过程相对于前三次变形过程不明显,仅有DB01和DB02产生了60 mm左右的变形,其他点都未产生变形。从这几次变形过程看,每一次变形过程开始之前,均伴随着持续性的、强度较高的降雨事件,因此推断降雨是导致滑坡破坏的主要诱发因素。连续降雨肯定是诱因，这个没话说。我们工程都学相关地质方面的知识的，知道下雨对于这种地质的危害。不过问题不像我们土建这么清楚，比方说上次佳木斯的体育馆塌了，诱因是下雪，但是主因是体育馆建筑质量不行，因为还没有达到设计的荷载就塌了。不清楚高速的护坡设计的标准，到底是按多少年一遇的降雨标准来的。现在只是强调降雨是去年（或者是往年）的325%而已，这又不是降雨最多年份的325%，或者说是设计标准的325%。这个不是同一个概念，感觉有在偷换概念甩锅的嫌疑。有看到高速设计的工作年限是30年，这应该是指高速路面的设计年限。路面一般都很烂，我们市政的路面按要求也是要30年，或者20年之类的。实际上主管部门（相关业主）一般是5到8年就打算换路面了（上次有个工程正好谈到）。不过个人感觉这次事故无论是不是设计或者施工的主因，广东大潮高速公路公司的监测方面的责任应该是逃不了了。再放点别的新闻材料，也是采访了专业人士的。",
        "voteup_count": 257,
        "updated_time": "2024-05-02 16:31:59",
        "question_id": 654776117,
        "user_id": "ab7b0c01b061f284d258c3c2f04330a6"
    },
    {
        "answer_id": 3485707236,
        "content": "补充内容这条路去年就有塌方了，昨天看抖音上也有司机23年发过视频，今天去找看不到了这条路去年就有塌方了。我见过那些土夯实像石头一样的地，我锄头挖都很难挖下去。可能是大家没有经历过这些，无法理解，这很正常。多小心点吧。问了下做过这种工程的朋友，他的原话是“当时做的时候没有多压几次这地基，这种工程一开始是专门去挖下面的土去化验研究是什么样的土的，根据这土出方案，做的时候就是先挖掉这些土，然后铺土，让压路机压道薄薄的一层，反反复复的铺土压薄，最开始做的时候就没有做好，挖的不够深，压的不够实，暴雨一冲就给他含水过多就开始出现土流失然后出现塌陷”这种东西防范不了，因为你不是施工方，你不知道这条路当年做的时候有没有压实，有没有严格的按照各种步骤来处理。所以普通人最好就是不要开这么快，保持警惕观察路段，多留点刹车距离给自己。图片里面的地基是要不停的用压路机去夯实的，就是先挖掉土，挖深，然后倒上土，压路机压成很薄一层，然后不停的重复这个步骤，这样才行。看这个图片的土的样子，很明显没有严格多压。看了一个司机的视频，他当时开着地图，地图上面提醒他前面车堵住了，他就没开快，所以他才没掉下去。目前死了48个，三十个进医院，三个dna在化验（这里删除段话，我查百度，百度显示上死五十个才算重大事故，是我不够严谨，死三十个就算了。）死了这么多人表示这次很危险，这三十个幸存 下来的人估计会有各种不好的后遗症，可能会断手断脚，少眼睛，全身瘫痪，也可能是别的后遗症。不要用你的命去为别人的不负责买单，没事要小心，要多小心，多谨慎的活着。有些混蛋为了少花点钱，是能做出各种操蛋事情的。",
        "voteup_count": 429,
        "updated_time": "2024-05-03 11:45:14",
        "question_id": 654776117,
        "user_id": "9a31fcbc8cbb3fd18090ae68b9b3374b"
    },
    {
        "answer_id": 3485569747,
        "content": "截止今天（5月2号），死亡人数上升到48人。梅大高速塌陷事件的主要原因是持续强降雨导致的边坡稳定性下降。大埔县在事故发生前后经历了长时间的暴雨天气，4月份的降雨量较常年同期偏多325%，土壤含水量高度饱和，地质灾害风险极高。连续的强降水使得路基下方土壤含水量增加，导致土体强度降低，加之排水不畅可能引起的排水渠断裂，进一步促使雨水渗透，加剧了路基结构的松软。梅大高速途径南岭莲花山脉区域，地理环境复杂，以山岭重丘为主，地形起伏大、沟壑众多。这些因素共同作用，最终导致边坡失稳，发生了滑坡并引发了路面塌陷。公路专家指出，从塌陷的规模和形态看，这不是瞬间发生的事故，而是有先兆的，可能之前已有灾害迹象。当然，道路的设计和质量问题，以及主管部门的检修是不是做到位了，等待后面的调查结果。梅大高速公路运营方、广东大潮高速公路有限公司表示进行过安全隐患排查：汛期前的集中排查：今年汛期来临前，广东大潮高速公路有限公司已对梅大高速的边沟、高边坡等重点隐患区域进行了多次深入的拉网式排查。 智能监测系统的应用：日常管理中，公司使用了无人机、视频巡检、边坡预警系统等智能监测设备，以提升监测效率和准确性，及时发现潜在风险。 《2024年汛期高速公路边坡安全隐患排查方案》的制定与实施：公司制定了专门的排查方案，强调在汛期前彻底检查边坡安全隐患，包括清理山体滑坡和淤堵设施，确保边坡稳定。检查工作计划持续至4月底，且已明确了具体的检查方法、工具（如卷尺、记号笔）和责任人，确保每段路都有人负责。 实际排查行动：4月22日，大潮养护部报告称，面对连续强降雨，已排查边坡732处，发现并标记了28处病害，并已安排进行修复。  ",
        "voteup_count": 19,
        "updated_time": "2024-05-02 17:02:58",
        "question_id": 654776117,
        "user_id": "5bb9cc994a9029c26ed767f197c8cccd"
    },
    {
        "answer_id": 3485579952,
        "content": "地球物理学家从技术上分析一下吧～既然4月底已经做完安全隐患排查，那就说明危险地段包括事发地段的渗水和地基土壤流失并没有被发现。可能是采样了几个点做了排查。这里介绍一个地球物理的新技术来做道路或者铁路问题的安全排查：基于干涉法和循环神经网络的公路铁路地下介质反演，下面是文章首页。这个方法可以给出沿整条公路或铁路的地基的速度模型，而且可以做到每天实时监测。如果该路段发生了渗水或者土壤流失导致的空洞区，那么就会发现该处地基的速度降低，这在实时监测的速度模型中就能立刻反应出来。文章摘要方法的采用的信号是公路上车辆的振动信号，就是大家每天开车汽车的震动引发的道路振动信号，或者火车震动引发的铁路地面振动，这种信号是实时存在的而且很丰富。我们首先利用地球物理的经典方法地震干涉法将这些公路上汽车的震动信号转换成有效面波信号。下面是我们在一个公路和一条铁路上布置的检波器观测系统。下面是我们采集到的公路和铁路的汽车和火车的震动信号：然后将这些信号转换成有效面波（下左图），并且计算频散曲线（下中图），然后利用循环神经网络实时反演出当下观测点下面地基的横波速度（下右图）。所有点一起就可以形成整个铁路或者公路剖面的二维横波速度，或者一个三维速度模型，如下：面波的速度很低，所以分辨率较高，可以达到2m左右，所以像这次19m长，将近200平方米的塌陷是可以被监测到的。下面是文章信息，也欢迎大家阅读。Liu L. et al.， 2021，Inversion of vehicle-induced signals based on seismic interferometry and recurrent neural networks，Geophysics",
        "voteup_count": 80,
        "updated_time": "2024-05-02 23:32:57",
        "question_id": 654776117,
        "user_id": "9817064fa07cfabd945eadcc1fc97479"
    },
    {
        "answer_id": 3485611185,
        "content": "这种安全事故发生在五一假期期间，人员和财产损失是惨重的，教训是惨痛的。作为一名土木工程师，看到这样的消息，深感肩上的责任和担子是重大的，肩负着人民的财产和人生安全，必须用自己的专业守护工程项目的安宁。从新闻报道中可以有几点是值得关注和深思的:（1）4月底才采用无人机、边坡监测等手段进行了安全监测及隐患排查，这类安全工作没有做细、做实，有点流于形式，过份依赖仪器、无人机等新技术，按理说边坡出事前一般有个量变的过程，隐患排查在质变之前才可以杜绝安全事故发生。（2）广东省，近期雨水较多，估计是平常年份的几倍，那么山区地方的滑坡、泥石流的风险也是正常时期的好几倍，政府和监管部门需要加强边坡安全监测及巡查，加大安全投入力度和监管部门的宣贯力度，采取相应的监管措施，确保人民财产及人生安全。（3）高速公路属于工程项目载体，高速公路修建之前，对道路的选线各段应该进行过地质勘察及地灾评估；既然是地灾点，道路设计之前就知道了这一路段是地灾点，那道路施工前有没有采取地灾的防治措施？有没有进行边坡的治理？后期有没有经常性的地灾巡查和监测？都值得关注和深思。（4）还是从高速公路的工程项目载体出发，既然道路选线经过了地灾点，如果设计也采取了地质灾害防治措施，那么施工单位是否按照设计开展了边坡治理？高速公路路基及边坡的质量是否过关需要关注？后期有没有相应的边坡监测及安全巡查管理都是值得关注的？（5）前不久的1月22日，云南镇雄县塘房镇才发生了一起滑坡、泥石流事件，埋了很多民宅，共计18户47人被掩埋。虽然国家层面、各级政府是非常重视安全事故，可安全事故屡见不鲜，各个层级的安全监管、安全处罚、安全投入等方面存在缺失，没有把安全落到实处。我是做工程的，我觉得最大最直接的原因就是安全投入是一笔看不见的隐形投入，就像钱丢到水里看不见浪花，也更看不到业绩和政绩，各个层级都流于嘴上的重视，上传下达之后，某一个环节没有真正落到实处后，隐患和事故就容易出现。以后各地应该借鉴事故发生的教训和经验，高度重视安全隐患排查，加大投入力度，在工作的各个环节，如安全投入、安全责任、安全工程质量、安全隐患排查、安全监督等各项工作做细做实，可以很大程度的减少安全事故的发生。",
        "voteup_count": 17,
        "updated_time": "2024-05-03 08:52:34",
        "question_id": 654776117,
        "user_id": "f2b79f8fc86e60f54522b84c859f3757"
    },
    {
        "answer_id": 3485537724,
        "content": "目前具体原因不知。目前已知的一些信息是梅大高速公路在2014年12月31日才全线开通（落成还不到10年呢），在去年这个公路也有路段发生过塌方——2023年4月1日，梅大高速往大埔方向K55+690处的高陡边坡在当时的暴雨状态下也发生了塌方。并且，梅大高速在施工期间就曾经多次出现冒顶、塌方、透水之类的高风险情形。不晓得这次为啥会塌陷呢？看网友们的讨论，说是推测跟连日来的降雨、地质结构啥的有关，可能也跟跟施工质量有没有关……看起来发生事故的地方本身就处于山体的边边上面，处于滑坡的路段，下面的路基采用的是填方的方式。理论上来说，现在的山区高速公路一般都会采用高架桥的方式——这样也能规避滑坡相关引起的路基问题。但是这个事发地段没有采用高架桥（事发地段落成还没有10年），而是用的前面说的那种在下面填方的方式——没采用高架桥的方式，可能是成本问题吧？毕竟，架设高架桥的成本要贵得多。要是这个路段能提前监测和预判滑坡和塌方就好了。希望赶紧调查清楚原因，给伤亡者的家属们一个交代。要是真是什么豆腐渣工程，那就赶紧严办。愿逝者安息。题目还问该如何警惕。啊，这怎么警惕？对于这些伤亡者来说这简直就是突如其来的飞来横祸啊！五一第一天驾车出行，谁知道这公路会塌陷啊？",
        "voteup_count": 40,
        "updated_time": "2024-05-02 16:17:39",
        "question_id": 654776117,
        "user_id": "3878b5ca130d9404b60cdb930eafbcb4"
    },
    {
        "answer_id": 3485589329,
        "content": "：我过去出远门有八个习惯，颇有些韩立的做派： 1、查询最近一周天气，并与其它气象信源交叉佐证。2、检查车辆是否安全。3、检查应急物品与通讯工具。4、查询最新路况。5、不疲劳驾驶。6、不开长途。7、不开夜车。 8、上一炷香敬神求平安。",
        "voteup_count": 82,
        "updated_time": "2024-05-02 17:30:33",
        "question_id": 654776117,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3485633466,
        "content": "真排查还是走过场？呵呵，别把自己都骗了。",
        "voteup_count": 16,
        "updated_time": "2024-05-02 18:35:36",
        "question_id": 654776117,
        "user_id": "e0a05376ae2b02f70255e20d314a4b0b"
    },
    {
        "answer_id": 3485553190,
        "content": "最主要的因素应该还是当地持续不断的降水天气造成了本来就有隐患的山体出现了塌方和滑坡，造成的事故令人痛心。逝者安息！这种突发的意外事故没有办法提前预防，但我们可以在平时开车出行的时候多观察，如果可以，自己可以心里模拟一些事故发生时的紧急避险方法。假期开车出行，安全第一，要特别注意路况的变化。保持安全车距：高速公路车速较快，需要保持足够的安全距离，以便在突发情况下有足够的时间进行刹车和躲避。一般来说，跟车距离不应小于2秒。避免疲劳驾驶：疲劳驾驶是高速公路上常见的安全隐患之一。如果感到困倦或疲劳，应立即停车休息，避免因疲劳驾驶导致的事故。遵守交通规则：包括但不限于变道、超车、并线等操作时要遵守相应的交通规则，同时也要注意礼让其他车辆，避免发生交通事故。检查车辆状况：出行前要检查车辆状况，包括轮胎、刹车、转向灯等，确保车辆处于良好的状态，以应对可能发生的紧急情况。注意恶劣天气条件下的行车安全：恶劣天气条件下，如雨天、雪天等，路面变滑、摩擦系数降低，行车视线受影响，应适当降低车速，增加安全距离，必要时选择避险或停车等待天气好转。发生事故后的正确处理：如遇追尾事故，应牢记“车靠边、人撤离、即报警”的原则，避免发生二次事故。摆放好三角警示牌后，人员应立即撤离到路外或路边安全地带。特别注意高速公路的分、合流区域：这些区域是事故多发地段，应提前驶入目的车道，并注意观察周围车辆的动向，避免突然变道或急刹车造成的危险。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 16:39:56",
        "question_id": 654776117,
        "user_id": "5a5a20258cf6e0f7651c128f57019fed"
    },
    {
        "answer_id": 3485864531,
        "content": "我们这个基建老化速度是不是太快了点，基建狂魔这口号总不能刚喊出来就破产吧……经常坐京沪高铁出门，18年的时候网上各路博主还在流行高铁立硬币，这才没过几年，现在京沪线上跑的车已经晃到能明显感觉出来了，噪音也比以前大的多。",
        "voteup_count": 93,
        "updated_time": "2024-05-02 23:58:53",
        "question_id": 654776117,
        "user_id": "5c66cb52465d469df5c53e32634344b5"
    },
    {
        "answer_id": 3485520832,
        "content": "5月1日凌晨，广东梅大高速公路的严重塌方事故造成至少36人死亡和23辆车陷落。本次事故中塌方的具体位置是用以维护高速公路路基稳定的边坡。事故发生地梅州市大埔县近日遭遇了连续的强降雨，导致土壤水分饱和，增加了地质灾害的风险。高速公路运营管理单位已在汛期前对梅大高速进行了安全隐患排查，包括使用无人机、视频巡检和边坡预警系统等智能监测设备。广东大潮高速公路有限公司，作为梅大高速的运营单位，曾表示在汛期前对沿线进行了多次深入的拉网式排查，并针对发现的安全隐患采取了整改措施。该公司还制定了《2024年汛期高速公路边坡安全隐患排查方案》，积极清理山体滑坡和淤堵设施，使用无人机和“北斗”智能监测数据评估等技术手段，以提高预警地质风险的能力。然而，多名公路专家和业内人士指出，本次塌陷事故不太可能是瞬间形成的，可能存在灾害征兆。此外，除了连续降雨导致的山体滑坡外，“五一”假期期间车流量较大，可能也加剧了坍塌事故的发生。目前，事故原因仍在调查中，但官方已经公布了事故现场的照片和视频，显示了塌方的严重性。大埔县目前仍有雷雨大风橙色和暴雨橙色预警信号生效，需要继续做好防御措施，以应对可能的次生灾害。在极端天气条件下，即使采取了必要的预防措施，人类对于自然灾害的预测能力仍旧是有限的。我们仍然需要持续提高监测和预警系统的技术水平，加强应急预案，并在事故发生后迅速有效地进行救援和恢复工作。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 15:57:13",
        "question_id": 654776117,
        "user_id": "a5ce393673ecc1dfc8dae1b91871fbcf"
    },
    {
        "answer_id": 3485605948,
        "content": "",
        "voteup_count": 11,
        "updated_time": "2024-05-02 17:54:38",
        "question_id": 654776117,
        "user_id": "6f7edb683cae9f8e18f32869f83690ab"
    },
    {
        "answer_id": 3485625879,
        "content": "广东4月降雨量全球第一，已超过了亚马逊和乞拉朋齐。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 18:24:09",
        "question_id": 654776117,
        "user_id": "fd2adf50f9a4c18ea019e39653608bb6"
    },
    {
        "answer_id": 3485613756,
        "content": "人死了你知道排查了，猪跑了你知道修猪圈了。",
        "voteup_count": 67,
        "updated_time": "2024-05-02 18:05:51",
        "question_id": 654776117,
        "user_id": "ca3daddcf6f1fc0a06524b4f96e84628"
    },
    {
        "answer_id": 3485550870,
        "content": "目前事故原因还尚不清楚，但从已知的情况来就看，广东省近期的持续性强降雨应该会是原因之一。进入四月以来，由于副热带高压偏强，给华南地区持续输送充沛的水汽，加之遭遇北方冷空气不断渗透南下，与暖湿气流对峙，这激发出了持续强降雨和强对流天气。同时，由于低涡切变不断发展，加上副热带高压送来的充沛水汽，又配合上有利的动力抬升条件，激发产生对流后在我国华南地区形成了显著的列车效应。这导致了今年4月南方的强降雨天气存在如下特点：持续时间长，4月的前24天里，受灾最为严重的广东地区三分之二时间都在下雨；降雨量极大，以广东省曲江罗坑罗坑水库附近为例，当地气象观测站测得：2024年04月17日08时至04月22日08时，该地区累积雨量高达582.5毫米，这一数据相当于北京一年的降雨量；强对流天气显著，除了极端降雨以外，还伴随着雷暴、大风等恶劣天气，对群众生产生活造成了严重影响。极端的降雨会导致土壤积水异常严重，加之事发地为剥蚀丘陵区，土壤厚度不均匀，一些山坡处的土壤较薄，不利于植物根系发育，水土保持能力较差，发生塌方的风险较高。一个证据就是，去年（2023年）4月1日，受持续强降雨影响，梅大高速往大埔方向K55+690处的高陡边坡在暴雨状态下也曾发生崩塌性塌方。至于这次塌方是否涉及工程质量问题，还尚不明确，我们静待调查结果。这种突发性灾害要说预防其实是很难的。主要建议就是及时了解出行地区的天气情况，必要时可以绕开相应路段，同时应避免前往高风险地区，做好路线规划。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 16:36:40",
        "question_id": 654776117,
        "user_id": "798a9fe076c55e66309564cc845e2f40"
    },
    {
        "answer_id": 3485827094,
        "content": "只要现在这种追责问责、挂牌督办的风气不改，事故和灾害只会越来越多，普通人只能自求多福。熵增是自然界的客观规律，安全问题和安全隐患是熵增的必然结果，只要是要求“对发现的问题要严肃追责问责”，那导向只能是“不要发现问题”；只要是要求“对发现的隐患要挂牌督办”，那导向只能是“不要发现隐患”。这是安全这个事儿的物理特性，和人这种动物的生物特性共同决定的。错误的行政思路导致现在各行各业所谓的“隐患排查”目的根本不是为了安全，而是为了完成任务，为了免责。最要命的是，从上到下，无论搞行政的还是搞业务的，都知道问题在哪，都知道怎么做是对的，但是谁都改变不了现在这种错误的做法。事情变不成它本来该有的的样子，错了就是不对，但是不对却改不了，你我都只能看着错误的雪球越滚越大，直到从自己身上碾过去。尽可能远离风险，自求多福吧。",
        "voteup_count": 47,
        "updated_time": "2024-05-02 23:06:07",
        "question_id": 654776117,
        "user_id": "59ba605522d7053bf3d7f2ff0f1ea998"
    },
    {
        "answer_id": 3485799092,
        "content": "谁设计，谁承建，谁施工，谁验收？如果这些涉及民生，涉及公共安全的事故，可以实现终身追责就好了，这种事会越来越少。不出意外，抓几个替罪羊，降下热度，一周后除了逝者家属陷入一生的悲痛，其他人的眼球会被其他话题快速转移。",
        "voteup_count": 50,
        "updated_time": "2024-05-02 22:31:56",
        "question_id": 654776117,
        "user_id": "910a28a42b1bbdb7fcd9767612b4ddca"
    },
    {
        "answer_id": 3485705024,
        "content": "这种排查过程，只要其中的一个人稍微马虎一点，或者专业性弱一点，就有可能错项漏项。尤其是如此大的维护项目，人员数量多了去了。“这个地方从来没出过事情，领导烦死了，非要我到这边来。发个位置，拍个照，我就回去了。”这思想，在长期不出现事故时，会越来越多，而且不可避免。其次，国内对安全的漠视是很厉害，管安全的人，工资真的不高，很多人其实非常不喜欢干，毕竟是出事背锅，无事透明的岗位。你得把工作认真仔细的人，安排到这种岗位上，才能尽可能避免事故。但是问题在于，这帮人都在办公室写材料，而不是在现场工作，现场工作的，为了省钱，工资很低，他能给你好好干么？少一点党建，多一点实干；少一点溜须拍马，多一点实事求是。我再举个简单的例子。100以内的加减法，连续做100道，给你30分钟，你能保证每一题都对吗？要保证每一题都对，只能靠其它人再次检查，反复检查，才可能避免。但是，钱呢，时间呢？",
        "voteup_count": 15,
        "updated_time": "2024-05-02 20:37:24",
        "question_id": 654776117,
        "user_id": "690b93f6324af7da942656b655a463fd"
    },
    {
        "answer_id": 3485623099,
        "content": "建议各大导航系统出台一个模式，如果检测到车辆高速路突然速度减为零或则多辆车辆在同一个位置异常停车，就给后方使用导航的车辆发送预警信息，告知后方车辆：前方有多辆车异常急刹，疑似发生车祸，请后方车辆减速慢行。有了这种系统功能，可以很大程度上避免连锁车祸，重大车祸发生。很多重大车祸都是前面发生车祸，后面的车不知道，等发现的时候已经减速不及了，发现连环车祸。",
        "voteup_count": 43,
        "updated_time": "2024-05-02 18:19:47",
        "question_id": 654776117,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3485575623,
        "content": "调查结果还没出来，现在大部分的答案都在说是连续下雨引起的。这种匪夷所思的灾难只怕没有这么简单吧？就算最后调查出来说是天灾有几个老百姓会信？现在已经发话要确保社会大局稳定也就是最后老天背锅的可能性比较大，但这些年的基建，以及动辄上亿的贪污，最后还要多少人来买单？以我从事的行业来看，老百姓就别想着警惕了，纯拼运气。",
        "voteup_count": 48,
        "updated_time": "2024-05-02 17:10:42",
        "question_id": 654776117,
        "user_id": "ab1eb055249ac63feb2fe4bfe57dea13"
    },
    {
        "answer_id": 3485802660,
        "content": "道路上，白色是积水路面，需要注意避开，以免打滑，灰色是干燥路面，一定要注意黑色一定要停，因为这代表着坑洼甚至断层的路面，这次就是这个情况，还好货车司机记住了这个口诀，走灰不走白，见黑停下来 ，大家一定要记好，特别是新手司机",
        "voteup_count": 6,
        "updated_time": "2024-05-02 22:36:19",
        "question_id": 654776117,
        "user_id": "88c930272d03f9baa62a3d150e5ea477"
    },
    {
        "answer_id": 3485933364,
        "content": "你以为的隐患排查，专家一起实地勘测，实际上的隐患排查第三方走过场，收钱办事",
        "voteup_count": 36,
        "updated_time": "2024-05-03 03:12:05",
        "question_id": 654776117,
        "user_id": "194b80294ad0aa1b7ef223295f0c710d"
    },
    {
        "answer_id": 3485753357,
        "content": "对大多数单位而言，所谓的排查，都是走过场，如果没出问题，那么也查不出多少问题。大家以为的排查是一个工作组事无巨细一点点排查工作中的安全隐患，然后每一个逐步修改。实际上绝大多数单位的安全排查，是上级单位发一个文件、给一个时间点，然后下级单位开会分解部署，分解的发给基层，基层来排查，然后一级级汇总。看到了吧，不管多么高大上的政策、规定、专项行动，实际工作的就是基层那几个。先不说能力如何，每天日常的都干不完，何况这种时间紧任务重的事儿呢。所以大多都是简单过一下应付了事。起码现在还没出问题不是？基层人员就像村口的NPC，哪个部门都要过来刷经验，等到上级拿到排查报告，里面排查多少项，合格多少项的内容，真实的要打很大的折扣也就不奇怪了。这事儿呢，也怪不到基层，事儿多人少，能做到如此已经很好了。所以啊，草台班子。",
        "voteup_count": 30,
        "updated_time": "2024-05-02 21:32:10",
        "question_id": 654776117,
        "user_id": "432f600b3f7d551f2a27241c10747913"
    },
    {
        "answer_id": 3485519973,
        "content": "梅大高速路面坍塌事故事故发生在2024年5月1日凌晨2时10分左右，地点位于梅大高速大埔往福建方向的K11+900m处，即茶阳路段出口方向约2公里处。事故导致20辆车陷落，涉及人员共54人。截至5月1日12时41分，已确认24人死亡，30人正在医院接受救治，幸好暂无生命危险。救援人员使用生命探测仪进行全面搜救，并划分为10个网格化搜救小组。同时，动用了挖机和吊机进行现场清理和搜救。救援行动面临两大难点，一是持续性的降雨，二是现场有大量碎石和土方滑落，对救援人员安全构成风险。广东省人民医院迅速集结了一支包括重症医学、骨科创伤、神经外科等专家的医疗队伍，并乘直升机飞往梅州。中山大学附属第一医院也进行了远程会诊，并组织团队待命。事故发生前，大埔县出现了暴雨，且今年的降水量较往年有显著增长，这可能是事故发生的一个因素。目前，事故原因仍在调查中，相关处置工作正在进行。梅大高速的双向车道已全部封闭，车辆需要绕行。安全隐患排查包括什么梅大高速在4月底完成了汛期高速公路边坡安全隐患排查。这次排查的重点区域包括边沟和高边坡等关键隐患区域。在排查过程中，运营管理单位还使用了无人机、视频巡检和边坡预警系统等智能监测设备。这些措施旨在确保高速公路的安全运营，及时发现并处理可能存在的安全隐患。尽管进行了这样的排查，不幸的是，梅大高速还是发生了严重的路面坍塌事故。不管是否有不正规操作，在多种因素的综合作用下，自然灾害或其他不可预见因素仍可能导致事故发生。这也强调了持续监测和改进安全措施的重要性。强降雨会对路基产生什么影响不同含水率下土的抗剪强度强降雨对路基路面的稳定性会产生多种影响，这些影响可以通过土力学的角度来解释。强降雨会导致土壤含水量增加，当土壤达到饱和状态时，其有效应力会降低，因为水占据了土壤颗粒间的空隙。这会降低土壤的剪切强度，导致土壤软化，从而影响路基的稳定性。降雨使土壤中的孔隙水压力增加，特别是在透水性较差的土壤中。这种增加的孔隙水压力会减小土体的有效应力，进而降低土体的抗剪强度。在某些特定条件下，如砂质土壤，强降雨可能导致孔隙水压力迅速增加，达到土体重力应力水平，从而导致土体液化，使路基路面失去稳定性。强降雨还可能引起土壤侵蚀，特别是坡面土壤。侵蚀会破坏土体结构，减少土体厚度，降低路基的承载能力和稳定性。降雨形成的径流可能会对路基路面产生冲刷作用，特别是在坡面上。这种动态水压力不仅会直接对路基路面结构造成损害，还可能引起土体的移动和滑坡。在寒冷地区，强降雨后土壤中的水分可能冻结，体积膨胀，然后在解冻时体积缩小，这种冻融循环会破坏土体结构，降低其稳定性。从土力学的角度来看，这些影响的根本原因是水对土体力学性质的改变，包括剪切强度、有效应力和孔隙水压力等。因此，在设计和维护路基路面时，需要充分考虑这些因素，采取相应的工程措施来确保其稳定性。",
        "voteup_count": 25,
        "updated_time": "2024-05-02 17:24:35",
        "question_id": 654776117,
        "user_id": "b96718cd59d4a2abd2a164211c5ecbad"
    },
    {
        "answer_id": 3485855612,
        "content": "以我浅薄的物理知识，不能理解这条高速设置中间绿化带的意义。这个路段的地貌来看，就是容易造成山体滑坡的路段。而这条高速在2023年就曾经发生山体滑坡事故。所以在工程设计时，防止山体滑坡一定是一项重要的考虑因素。那么山体滑坡的主要原因是什么呢？是水。强降雨后，岩土被泡软，在重力作用下发生滑坡。所以，预防山体滑坡最重要的，是排水。但从现场照片来看，没有看到明显的排水设计。而路中的绿化带设计，更是不能理解。因为两边都是水泥护栏，中间泥土绿植的设计，怎么看都像一个存水沟。水一旦存住，就需要渗透。更容易形成路面塌方，且因为绿植的存在，更具有隐蔽性。而对于双面车灯的阻挡，完全可以使用挡板挡板既不影响排水沟排水，也能有效阻挡对面灯光。山区两边都是树，路中间还要种绿植的意义是什么呢？百思不得其解。即便预算有限，排水也不能马虎。以下是其他山区高速图。所以，道路设计，施工，维护管理都需要查，不能简单归咎于自然灾害。最后，根据最新消息，中华保险承保了该路段的公众责任险，目前已经预付赔款1000万元。高速管理方不能免责，设计和施工都有待专业人员进行评估。如何赔付，如果避免类似事故再次发生，将是未来的重点。是否路面设计存在瑕疵?是否层层转包影响了施工质量?是否日常巡查流于形式?等待官方调查结果。",
        "voteup_count": 15,
        "updated_time": "2024-05-02 23:45:25",
        "question_id": 654776117,
        "user_id": "bdf1a1a70dc9d2377736532d3291cc35"
    },
    {
        "answer_id": 3485506729,
        "content": "今年4月底，梅大高速刚刚完成汛期高速公路边坡安全隐患排查。记者注意到，根据应急管理部、广东省有关部门的通报，目前，事故原因仍在调查中。但根据官方已经公布的事故现场照片、视频情况，多位公路专家和业内人士认为，发生塌陷的是高速公路的边坡，可能与当地连日来持续降雨有关。除了连续强降雨天气带来的不确定因素外，也有公路专家表示，从事故现场的坍塌面积和体量来看，事故发生应该不是突然出现的。“路基下面已经悬空，这不会是瞬间发生的，此前会有征兆，应该是持续了一段时间，因为按照高速公路的建设等级，这一路段的路基压实度会比较高。”不过，公路专家也表示，除了持续降雨导致的山体滑坡外，从目前的信息来看，这一路段的边坡上还设置了排水渠，也存在着排水渠断裂，雨水侵入山体，使得路基结构松软，加之遇上“五一”假期出行高峰，车流量较大，加剧了坍塌事故的发生速度。来源| 新闻晨报综合央视新闻、南方+、澎湃新闻、新京报据广东梅州大埔县委宣传部消息，5月1日凌晨2时10分许，梅大高速往福建方向K11+900m附近发生高速公路路面塌陷事故。至5月2日早上5时30分，已发现23辆车陷落，36人死亡，30人受伤（无生命危险）。目前，广东省、梅州市选派最强医疗专家，开展多学科会诊，全力做好伤者救治。灾害处置和善后处置工作正在有序进行中。昨晚8时许，记者看到，搜救现场灯火通明，大型机械火力全开，工作人员一刻不停歇。据救援人员介绍，救援现场存在两个救援风险和难点，第一是因为现场持续性的降雨，第二是滑坡现场还有大量的碎石和土方滑下来，对救援人员的自身安全造成一定的风险。搜救人员表示，接下来他们会在72小时黄金救援期内，争取最快的时间营救被困人员。亲历者：外公急得跪下拦车5月1日，一位广东梅大高速塌方事故的亲历者饶女士告诉记者：他们经过时路塌了一半，踩油门冲了过去。随后他们用手机闪光灯试图拦停后方车辆，“外公很着急直接跪下了”。热心司机救起6人记者在现场了解到，塌方灾害发生后，在救援人员赶到现场前，多名经过事发地的司机第一时间下车救人。从深圳驾车途经这条路回家的刘永缙就是其中一位。梅州大埔县消防队队长陈龙飞是第一批到达现场的救援人员之一。陈龙飞介绍，他到达现场时，看到刘永缙正从塌方处把一位伤者救起来。看到救援人员赶来，刘永缙赶忙说下面还有人，快去救人！随后，刘永缙向救援人员讲述了他目击到的现场情况。在救援人员迅速展开救援后，刘永缙方才离开。当天17时，记者通过电话联系到刘永缙，他向记者讲述了救人经过。刘永缙是福建龙岩永定人，五一假期一个人从深圳驾车回家，4月30日晚上6点半左右出发，往龙岩永定方向行驶。“经过该路段的时候，看到有车逆行，我就觉得不对劲。”5月1日凌晨2点30分，刘永缙驾车行驶到梅大高速茶阳路段时发现异常，“我继续往前走，他们说前面桥塌了，目测有10多辆车掉下去，我就靠边停车熄火，马上问他们报警、叫救护车没有。”停下车后，刘永缙下车走向事发现场，他看到十几辆车从高速路面塌方处掉下，车辆不时冒出火花。“当时顾不了那么多，想着救人要紧，我就下去了。当时，我打开手机电筒，摸黑沿泥泞的斜坡走下去。看到有一些人从车里爬出来了，我就一边抱小孩、一边扶大人，帮助他们转移到安全的地方。前后总共救起6个，3个大人、3个小孩，最小的3岁左右。”刘永缙说，因为塌方处的坡比较陡，受困人员难以走上来。刘永缙先把小孩抱上来，后面救起第6人时，救援人员已经赶到。向救援人员说明情况后，他离开现场绕道回家。市民踊跃为事故伤者献血5月1日，记者了解到，抢救伤员需要用血，在得知血库血液告急的情况下，志愿者和社会爱心市民踊跃参与献血。市民在大埔县文化广场献血站献血。梅州市各县（市、区）共设置了14个献血点，呼吁更多身体条件允许的志愿者、社会各界爱心人士踊跃参与献血，共同为生命接力。从1日下午4时许起，虽然时不时下着雨，各开放的献血点前，来献血的市民络绎不绝。到晚饭时间，多个献血点现场依然排长龙。“我下午看到呼吁献血的信息就来排队了，我捐献了200毫升。”在梅县区人民广场献血点，刚献完血的市民陈先生说，他与朋友一同来献血，现场人很多，排了许久才轮到，“一方有难，八方支援，这是我们应该做的。”",
        "voteup_count": 24,
        "updated_time": "2024-05-02 15:35:06",
        "question_id": 654776117,
        "user_id": "38ee64062b4149e862bc6f8403bf56d8"
    },
    {
        "answer_id": 3485526457,
        "content": "说实话这种事情很难避免，除非你不出去玩。或者只去平原玩。当然白天开车视野也会好一点，原因我后面会说梅龙高速，是梅州市境内一段连接梅县区与蕉岭县的高速公路，也是连接广东省与福建省的快速通道，梅龙高速公路于2004年12月动工建设，2006年12月竣工运营梅州地区地质构造复杂，包括褶皱构造和断裂构造，属于华南褶皱系南部，有北东向、东西向、北西向、南北向四种走向的断裂带。以丘陵山地为主，市区内有多座山脉，包括武夷山脉、莲花山脉、凤凰山脉，海拔千米以上的高峰有140多座。这段高速长约70公里，在有限的预算情况下，很难在大部分地方做护坡处理。根据航拍图片，塌方的高度高达十余米，我猜测导致这个事故的原因有两个第一是：梅州连续一个月的降雨，导致不管是道路路基（侵入路基的雨水来源于高速公路中间分隔带），还是道路护坡被雨水浸湿，此时的道路路基黄土含水率极高（如果路基是砂土，那造成滑坡的可能性更高），正常夯实后的黄土比重约为1.8t/m³，但吸满水的黄土重量可超过2.5t/m³，短时间内整个高速路基的荷载极具上升，再加上梅龙高速这个位置距离地面高度十余米，且没有做任何的护坡措施。在重力作用下，土方沿着软弱面或者软弱带，整体地顺坡向下滑动的，最近这段时间南方暴雨导致多地产生山塌方。第二是：塌方时间和5.1长假有直接的关系，为什么昨天前天不塌方合适5.1第一天凌晨就塌方，因为刚放假，自驾游或者回家，凌晨都是赶路的好时候，车又少高速又免费，这就导致这个路段瞬间有大量的车辆通行，荷载进一步增加，而且高速的车速快，对路基造成的扰动很大，五一的车流就成为压塌这条路的最后一根稻草。所以半夜走着走着就掉下去，这样无法防范的原因你怎么能避免？项目于2001年3月由广东省交通局在梅州主持召开广东梅州到福建龙岩高等级公路粤境段预可行性研究报告评审会，由广东公路勘察规划设计院于2001年5月进行线路研究，项目业主是广东省路桥建设发展有限公司，目前设计和施工单位还没找到，我后面再找一下。",
        "voteup_count": 22,
        "updated_time": "2024-05-02 16:02:38",
        "question_id": 654776117,
        "user_id": "c2bedd9d9387d81e6de2da8547c552e9"
    },
    {
        "answer_id": 3485632670,
        "content": "这是我搜索相关信息是获得的页面的截屏。这两篇文章均已无法打开局外人秉公断案：这很可能是人为疏忽所导致的事故，公路管理局或/和公路建筑单位难逃其咎。已造成36人死亡，特别重大的事故！是“高速公路路面塌方”，不是山体滑坡。如果是气象灾害造成山体滑坡和泥石流导致高速公路人员伤亡，还情有可原，因为山体滑坡常常不可预料。但路面塌陷就不一样了，这么大面积的路面塌陷，冰冻三尺非一日之寒，如果公路管理局工作细致，事先一定可以查出端倪。我搜索了相关信息，很想读下面这篇文章，但发现无法打开：腾讯新闻https://new.qq.com/rain/a/20240502A02T9U00 梅大高速4月底刚完成安全隐患排查，专家：坍塌应该不是瞬间形",
        "voteup_count": 10,
        "updated_time": "2024-05-02 18:34:20",
        "question_id": 654776117,
        "user_id": "f0e9c15f839302c6525742d782dcf7ef"
    },
    {
        "answer_id": 3486144921,
        "content": "我觉得这种百年不遇的持续降雨是最大的原因。极端情况是天灾。谈预防有点理想化了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:12:52",
        "question_id": 654776117,
        "user_id": "b761f77151d0d1409e40be99c1e8145f"
    },
    {
        "answer_id": 3485800814,
        "content": "5月1日，梅大高速发生的一起路基滑坡事故，不仅造成了财产损失，更让我们深刻反思安全管理的重要性。作为铁路工务系统的一名土木工程师，整个五一都将呆在岗位为安全度汛而应急值守的铁路人，看到这个新闻，真的忍不住关注和对照反思。从施工方面进行事故原因分析根据现场情况及从土木专业分析，本次事故的主要原因可能包括以下几点：1. 路基轻微沉降，排水涵洞形变，导致内侧洼地积水严重。2. 路面开裂，高速路表面疏水层破坏，雨水大量渗入。3. 回填路段吸水性强，路基软化，加之连续雨天，导致路外侧山体滑坡。具体猜想：梅大高速已经通车近10年，若说道路填筑是豆腐渣工程，应该早就沉降和垮塌了，但是并没有。看着新闻图片上的现场状况，这种依山而建的高速座落于土质坡积物山坡上。当初应该为了节省造价，设计通常采用半挖半填方式形成路基，也就是靠山一侧道路坐落于挖方路基上，相反一侧坐落于填方路基上，并在靠山一侧设置排水沟排除顺山坡流下来的降水。这次垮塌的路基应该是填方侧的路基，疑似原因是靠山一侧的排水沟排水不畅，大量雨水渗入路基，或者排水沟也有效，但长时间降雨还是顺路基下渗，造成填方侧路基土壤饱和，此时，道路填方侧路基坡面上的一些小的水土流失会积少成多，造成坡面失稳产生垮塌。这个事故也对我们铁路敲响了警钟，最近，我们紧锣密鼓地开展“再排查 再部署 再落实”隐患排查工作，人机“盯”控排查风险，织密防汛“立体网”。每次下雨天，都是对我们应急和战斗能力的一次严峻考验。从安全隐患排查上分析可能原因1. 安全监测与隐患排查工作未做细、做实，过分依赖新技术，忽略了边坡量变过程中的监测。2. 巡线维护不专业，雨季未及时疏通高速排水涵洞。3. 设计施工时可能出于节约成本考虑，未采取最佳方案。4. 半挖半填的路基在雨季一定未加强边坡检查，未从两侧防止塌方上考虑。建议防范措施1. 加大安全投入，提高安全监管力度，确保各项安全措施落到实处。2. 加强边坡安全监测及巡查，特别是在雨季。3. 高速公路修建前，进行详细的地质勘察及地灾评估，施工前后均需进行边坡治理和监测。4. 对半挖半填路基，在填方一侧路基内增加主动排水设施，防止土壤饱和引发塌坡。每一次事故都是一次警示，提醒我们在未来的工作中，必须更加严谨地对待每一个环节，从设计到施工，再到维护，每个阶段都要做到精益求精。只有这样，我们才能确保交通道路的安全，保障人民群众的生命财产安全。",
        "voteup_count": 19,
        "updated_time": "2024-05-02 22:34:05",
        "question_id": 654776117,
        "user_id": "ccdfd4e3c2dd8c7d33e0ee20cb15f4b2"
    },
    {
        "answer_id": 3485771843,
        "content": "这条高速是13-14年左右通车的，立项和建设时间肯定在这之前这期间连续3任市委书记都被查了李嘉2010.07.18-2012.02.10为梅州市市委书记，2017年因涉嫌严重违纪被开除党籍、开除公职，涉嫌犯罪问题移送司法机关依法处理。2018年被判处有期徒刑十三年。朱泽君2012.02-2014.09为梅州市市委书记，2015年因涉嫌严重违纪违法被查。黄强2014.09-2016.07为梅州市市委书记，这位是从云浮市调过来的市委书记，来的时候高速似乎已经通车了，但也在2020年被双开。另外朱泽君2011.01 - 2012.02为梅州市市长，和当时的市委书记李嘉搭档。广东梅龙高速凌晨道路塌陷，已致 24 死 30 伤，目前具体情况如何？有何警示意义？广东梅大高速路面塌陷事故已发现 23 辆车陷落，已致 48 人死亡，哪些信息值得关注？",
        "voteup_count": 13,
        "updated_time": "2024-05-02 21:57:54",
        "question_id": 654776117,
        "user_id": "2db68f26e431376b902e85d6e5b992d6"
    },
    {
        "answer_id": 3485832327,
        "content": "大干快上吃干抹净的传统，重视建设轻慢维护的习俗",
        "voteup_count": 14,
        "updated_time": "2024-05-02 23:13:33",
        "question_id": 654776117,
        "user_id": "b90a83f4f3da3a2af7dd1ee2047e9f8c"
    },
    {
        "answer_id": 3485616347,
        "content": "不管咋样，高速开车必开导航，遇到地图显示变红变黄突然的地方必须减速。有的导航地图会有语音提示。司机开了导航的话，事故点应该会显示红点堵车。塌陷之前过去的车就被坑整爆胎，有的轮毂都坏了，停在路边。如果这些车主也都开了手机导航，他们的车停下来了，地图上就会变红，显示拥堵。在某种意义上，开手机导航是为自己，也是为其他人。另外我觉得现在的智驾在某种程度上走歪了，只强调个体车辆的智驾，忽视了整个智能交通体系的智能程度和通行效率，更别说车与车之间的智能通讯。在这个场景中，你的车智能水平再高也挡不住你停下来的车被后面停不下来的车给撞下去。",
        "voteup_count": 12,
        "updated_time": "2024-05-02 18:09:32",
        "question_id": 654776117,
        "user_id": "0502c8397bc07f41a291f1d89c2d7931"
    },
    {
        "answer_id": 3485561342,
        "content": "更新：2024年5月2日18:04:18我个人认为，凭广东的经济实力以及对交通系统的重视，加上“粤高速”网络也是华南地区最重要的交通网络系统（可能没有之一），初期建造监管应该不会有明显问题，所以“豆腐渣”的概率不大。但是后期监测系统到底有没有问题，值得考虑。毕竟假如是降雨改变了地质条件，这不是一夜之间的事情——广东降雨量暴增也有一段时间了，高速公路安全监管系统有没有起作用呢？恐怕没有。这件事其实值得全国的高速公路系统反思，是一个契机，也许能让我们高速系统以后更安全，受伤的家庭更少。所以，不能把眼光局限在梅大高速。有些上来就说“豆腐渣”的，的确是纯粹情绪输出，（除了博眼球和流量的）大多数人本质也是希望出行更安全，希望此事引起更大范围的重视，我也是同样的想法。初始回答最后的结果肯定是多方面因素促成的，但是到底哪一个因素占“主要责任”，这肯定是我们大多数网友关心的问题。地质情况梅大高速公路的塌陷段位于广东梅州大埔县的茶阳路段出口方向大约2公里处，该地区的地理和水文条件对此次塌陷的事件肯定有一定的影响。大埔县位于广东省东北部地形以山区和丘陵为主，地质结构比较复杂。这片区域的土质多为砂岩和页岩。这些岩石材料在遇水后是比较容易软化和疏松的，会导致地基的稳定性变差，再加上高速公路的建设，一般都是需要大量挖掘和填土的，如果在施工过程中对这些地质特性考虑不足，很容易引发塌方。赵建军, 解明礼, 李涛, 等. 饱水条件下千枚岩软化效应试验分析[J]. 工程地质学报, 2017, 25(6): 1449-1454.注意这里说的是对地质特性考虑不足，这可能就是一个责任问题——有没有详细评估过广东省最大可能降雨量会达到什么程度，会对这种土质造成什么影响？有很多朋友跟我评论说今年广东降雨量特别大，完全超过了预期值。那我们建造这种高速公路的时候，肯定也不会按照预期值来，我们的阈值到底是多大呢？这些信息如果能够公开透明地呈现给公众，我相信对于减少公众担忧提高信任度是很有好处的。水文情况广东省现在降雨量特别大，大家都知道事发前这段地区有连续的降雨可能会导致地下水位上升土壤湿度显著增加。高速公路的排水系统如果处理不当在雨水和地下水的双重影响下，路基的承载能力肯定会明显下降，从而引发塌陷。【同样，这里就需要详细调查一下高速公路的排水系统到底处理的得当不得当？】此外山区的这种地形也可能会导致水流在某些区域聚集，增加了水土流失和地面松动的风险。至于到底有没有工程质量问题，事发之前当地有没有土地过度使用或者过度建设的活动加剧了环境侵蚀，这都是需要进一步进行调查的内容。预防措施是什么？那肯定是要定期进行详细的地质和水文调查，确保了解所有潜在风险；在施工和设计阶段都要采用非常高标准的工程质量控制，并且要提高面对降雨这种恶劣情况的容错率。最后，高速公路的监测系统，对于自称基建狂魔的咱们，难道还不能进一步完善吗？道路的稳定性难道还没法做到长期跟踪吗？参考资料广东梅大高速坍塌已致36人死亡，4月底刚完成安全隐患排查 - 新浪新闻 广东梅大高速坍塌已致36人死亡，4月底刚完成安全隐患排查广东梅大高速塌陷已致19死30伤，近期当地地质灾害风险高 ... - 界面新闻 广东梅大高速塌陷已致19死30伤，近期当地地质灾害风险高_腾讯新闻广东梅大高速发生塌陷事故-新华每日电讯 广东梅大高速发生塌陷事故-新华每日电讯梅大高速路面塌方事故救援难点：前期持续性降雨、滑坡含大量碎石土方 - 澎湃新闻 梅大高速路面塌方事故救援难点：前期持续性降雨、滑坡含大量碎石土方“《公路养护技术标准》解读.” 《公路养护技术标准》解读-2023年政策解读-中华人民共和国交通运输部, 《公路养护技术标准》解读-2023年政策解读-中华人民共和国交通运输部. Accessed 02 May 2024.“中国地质调查局新构造与地壳稳定性研究中心.” 中国地质调查局新构造与地壳稳定性研究中心_中国地质科学院地质力学研究所, www.igm.cgs.gov.cn/kjcx/ywzx/202105/t20210528_671929.html . Accessed 02 May 2024.",
        "voteup_count": 12,
        "updated_time": "2024-05-02 18:06:40",
        "question_id": 654776117,
        "user_id": "6590cb3b976be2b69afae646dc451991"
    },
    {
        "answer_id": 3485535008,
        "content": "从理论上来说，在人类已知范围内发生的自然灾害中，造成大量人员、财产损失的，都含有人祸因素。怎么理解这句话呢？比如某个从来没有发生过地震的地方，突然发生强烈地震，这就不属于人类已知概念。一个经常发生地震的地方，发生与之前同级别地震，那就属于人类已知范围。回到梅大高速公路这个话题，这是人类工程项目，属于人类可预知范畴，无论是滑坡还是其它小型自然灾害原因，人的因素不能排除。这里需要分清一个概念，工程施工是按设计来做的，如果甲方没有要求把某些内容设计进去，那设计方就没责任。如果施工方没有按设计要求去做，施工方承担责任。但是，不管是哪种原因，责任离不开人。",
        "voteup_count": 12,
        "updated_time": "2024-05-02 16:13:47",
        "question_id": 654776117,
        "user_id": "0b265f21ecb7d4b2ec82d264fee388cc"
    },
    {
        "answer_id": 3485797604,
        "content": "道路千万条，安全第一条！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:30:00",
        "question_id": 654776117,
        "user_id": "8f9a561653ca2edef059cf1f1f88feae"
    },
    {
        "answer_id": 3485631584,
        "content": "选择性在所有公路的高危路段，设置监控和预警系统，实现智慧公路的部分功能。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 18:32:45",
        "question_id": 654776117,
        "user_id": "aec38bb6deb853a4338c04271fc6078e"
    },
    {
        "answer_id": 3485678459,
        "content": "作为结构专业出身的旁观者说几句：1.路基塌方下去这么大一块，可见施工“分层夯实”形同虚设；若回填土都夯实了，滑坡塌落会是一个整体板块。以现场观感来看，是大半个路基(沿宽度方向)的边坡在饱和孔隙水渗透下，整体失稳。路基土垫层可能夯过，但绝未“分层夯实”。2.道路侧的坡壁支护，查一查从设计到施工、监理的整个流程。以广东那边的土质和降水状况，“太沙基有效应力法”应为设计基础依据之一，做最不利滑动面计算。如果之前有锚杆设计且施工到位，垮塌最多呈现路面局部开裂和轻微的外移下陷(有拉结，沉陷十几公分都算多)——而非现场那般一“塌”糊涂。3.额外再多说一点，这种为了拉内需而人造“节日”的做法很值得商榷。每次所谓的“黄金周”都是人满为患，赶免费高速赶夜路，遇上了意外灾祸就一锅端。",
        "voteup_count": 10,
        "updated_time": "2024-05-02 19:46:39",
        "question_id": 654776117,
        "user_id": "877b7d2d0e2517b01dd5a277e8078d39"
    },
    {
        "answer_id": 3486152079,
        "content": "如果是完成了安全隐患排查的那要么是没有排查到位，要么是有别的因素导致这场事故排查完成了说明高速本身是没有问题的吗或者是损耗等等是在允许的范围之内的然后遇到了大雨如果这个因素是在预估之外的那么排查可能需要增加一些内容了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:20:53",
        "question_id": 654776117,
        "user_id": "f1a1543fb507a1c9d5802bb814e4cd32"
    },
    {
        "answer_id": 3485829118,
        "content": "道路设计从业人员，长期从事山区铁路、公路工程设计，未收集相关资料，仅从卫星图片角度试着分析下事故原因。滑坡或道路塌方等事故十之八九都是因为水的影响。长时间的降水或排水不畅会软化路基和边坡，大大降低路基边坡强度，从而导致事故发生。广东近期降雨量较大，可见该事故也是因水而生，但是否就可以归类为“天灾”呢，我觉得还需要从以下几点可能去排查事故原因。毕竟公路规范要求高速公路路基和涵洞工程需满足百年一遇洪水频率的设计要求。一、因为设计考虑不周或相对冒进导致的几种可能。根据卫星地图和新闻图片可见，塌方处原始地形处于一个小沟槽上，也就是说未修建本高速公路时该处地形就是一处汇水并集中排泄的区域，广东地区降雨量也很大，设计时应着重考虑路基排水措施设计。按照公路相关设计规范，通常较好的做法是测算该处沟槽百年一遇的降雨流量，从而按流量设计相应孔径的涵洞，从而将沟槽高处的降水顺利导流走，避免路基浸水。另一种可能的做法是将靠山侧沟槽填平，利用侧沟或者排水沟等顺着道路将水导流至下一处桥梁或涵洞一起排泄，这样可以减少一座涵洞的造价，但必须要按百年流量计算看是否需要加大加深水沟大小。同时该处路基位于斜坡地带，如果上述排水设计得当，设计时还应对该处勘察到位，同时路基设计时还应严格按照规范对边坡在各种不利工况下进行稳定性计算。如果是因为设计不合理或考虑不周导致的塌方，那么：可能1，该处没有设置涵洞或涵洞设置过小，又或者是水沟大小考虑不足，导致暴雨条件下路基浸水软化失稳破坏；可能2，该处排水设计得当，但可能因为边坡高度不高，忽视了稳定性计算导致暴雨工况下路基塌陷破坏。根据知乎网友提供的事故前卫星图和新闻中事故断面图片，感觉路基排水或防护措施有考虑不足的可能性，但还是要以官方公布原因为准。二、因为施工过程中质量控制不佳导致的几种可能。一般如果设计图纸中明面上存在的工程，施工是不会克扣的，比如说桥梁、涵洞、水沟、边坡支护、抗滑桩等大家都看得到的工程。可能存在质量控制不佳的地方主要存在于路基内部。比如说路基是否采用了不合格的填料，或者该处填挖交界、陡坡路堤是否按设计采用了挖台阶、铺设土工格栅、分层压实等稳固措施等，这些才是施工过程中容易“缩水”的地方，但强降雨条件下同样也可能会导致路基失稳。唉，个人认为如果设计、施工中各个环节都考虑得当，这样重大的事故本应是可以避免的。后期的管理、养护如果可以更加的细致一点，比如说发现这段路面经常损坏需要修补，那么是否应该多想一想是不是路基本身出了问题，从而增设抗滑加固或排水措施，将事故扼杀在摇篮里。其实重要的干线高等级公路还是建议多吸取铁路设计、施工和运营维护的各项经验，有时候虽然相对“保守”一点，但大家的安全都可以得到更好的保障，不是吗。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 23:08:59",
        "question_id": 654776117,
        "user_id": "241224e63a577355a81fefb5888773a3"
    },
    {
        "answer_id": 3485620885,
        "content": "低段位的司机是确保不追尾前车高段位的司机是确保自己不被追尾我开长途，提前几天会做身心准备，上路前自己单独一个蓝牙耳机，高德地图常开，有个基于实时大数据的异常风险提示功能，有用～",
        "voteup_count": 8,
        "updated_time": "2024-05-02 20:38:54",
        "question_id": 654776117,
        "user_id": "c04ad3152d435cf78761c95087e0148a"
    },
    {
        "answer_id": 3485608803,
        "content": "我都形成固有印象了长假高速必出事避免？长假不出门了呗～",
        "voteup_count": 9,
        "updated_time": "2024-05-02 17:58:39",
        "question_id": 654776117,
        "user_id": "9e27c0caba09301d43e6d76323ec6802"
    },
    {
        "answer_id": 3485919138,
        "content": "所谓排查花费的精力都不如那篇完事的新闻通稿，这个新闻稿子不管怎么样都会到点也就是月底就发的",
        "voteup_count": 7,
        "updated_time": "2024-05-03 02:03:54",
        "question_id": 654776117,
        "user_id": "4aa062be9edab9549bcf89333f2ea6ea"
    },
    {
        "answer_id": 3485838498,
        "content": "标准、设计、施工、交付、运营，全链条检讨一遍。项目结束后，有个很重要的事项就是lesson learned。不是为了追究项目责任，而是为了以后不犯重复的错误。这次事故非常令人痛心，但既然是工程，就会有风险。哪怕人为因素带来的风险，也是工程风险一个环节，需要吸取教训，加强管理。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 11:13:40",
        "question_id": 654776117,
        "user_id": "796617aa13b0f816447fca2e6e103ac5"
    },
    {
        "answer_id": 3485609945,
        "content": "来做阅读理解既然有安全隐患排查方案这么多设备，技术，专家，监控而且气象地质条件变化也不是一瞬间造成的那么为什么事故发生前没排查出来？以下为相关新闻：梅大高速4月底刚完成安全隐患排查行业专家：坍塌前或有灾害征兆来源：宜人宜宾 发布时间：2024-05-02 14:53 今天840浏览5月1日凌晨2时10分，梅大高速往福建方向大埔路段附近发生高速公路路面塌方灾害。至5月2日5时30分，已发现23辆车陷落，36人死亡。记者注意到，事发地梅州市大埔县近日曾遭遇强降雨天气。该高速公路运营管理单位此前介绍，今年汛期来临前，他们已经对梅大高速的边沟、高边坡等重点隐患区域开展集中排查，在日常管理过程中还使用了无人机、视频巡检、边坡预警系统等智能监测设备。今年4月底，梅大高速刚刚完成汛期高速公路边坡安全隐患排查。多名公路专家和资深业内人士指出，发生坍塌的正是维护高速公路路基稳定的边坡，按照坍塌的体量来看，塌陷事故应该不是瞬间形成，此前或有灾害征兆。广东大潮高速公路公司在巡检中应用了无人机等设备。图源：广东大潮高速公路有限公司微信公众号梅大高速被誉为“粤东风景长廊”，去年也曾发生边坡崩塌断路事故5月1日凌晨2时10分，广东省梅大高速大埔路段发生塌陷，公路塌方路面长约17．9米，面积约184．3平方米。导致车辆被困、人员伤亡。塌陷发生后，当地立即组织应急、消防、矿山救护队等500余人参与现场救援。目前，此次事故相关处置工作仍在持续。据广东省梅州市通报，截至5月2日5时30分，已发现23辆车陷落，36人死亡，30人受伤（无生命危险）。目前，相关处置工作正在进行。梅大高速全长61．2公里，始于梅州市梅江区三角镇，终于大埔县三河镇，这条高速由于沿途自然风光秀丽、人文历史丰富，被誉为“粤东风景长廊”。记者注意到，此次事故发生的地点位于梅州市大埔县，这一段的走向基本上与位于北侧的汀江平行，汀江也被称为“客家人的母亲河”。根据官方此前公布的信息显示，梅大高速公路整体位于粤东北剥蚀丘陵区，此次出现的滑坡正是剥蚀丘陵地貌区域常见的地质灾害之一。公路行业业内人士指出，由于这样的剥蚀丘陵区土壤厚度不均匀，一些山坡处的土壤较薄，不利于植物根系发育，水土保持能力较差。另外，由于丘陵地区坡度较大，水流速度较快，也会加剧水土流失。其实，2023年4月1日，受持续强降雨影响，梅大高速往大埔方向K55+690处的高陡边坡在暴雨状态下也曾发生崩塌性塌方。根据南方日报的报道，当时，受持续强降雨影响，该路段发生边坡崩塌自然灾害，造成该路段双向交通中断，无人员伤亡。直至5月9日24时，该路段才全线恢复通行。当地今年4月降雨量较往年偏多325%，气象台多次提醒注意防范地质灾害网友拍摄的视频显示，梅大高速事发路段发生坍塌后，很多辆车掉落，还有车辆起火，路面坍塌出现了一个大坑，落差很大。记者注意到，此次梅大高速路面坍塌事故发生前，当地曾出现持续暴雨天气。据梅州日报报道，受高空槽和切变线影响，4月30日8时至5月1日8时，大埔县出现暴雨。根据气象资料统计，全县平均面雨量48．9毫米，最大降水量为66．1毫米（桃源镇桃星村气象观测站）。据统计，4月以来，大埔全县平均累积雨量为561．8毫米，较常年同期偏多325%。4月30日上午，大埔县气象台发布了地质灾害气象风险III级预警，提示湖寮镇、茶阳镇、高陂镇等区域发生地质灾害的风险较高。4月30日下午4点，大埔县气象台继续发布天气预报。预计未来五天大埔县强降水仍频繁，需要继续做好相关防御工作。目前大埔县土壤含水量高，山洪、地质灾害风险高，需要防御强降水及其引发的山洪、泥石流、山体滑坡、崩塌、城乡积涝和中小河流域洪水等次生灾害。4月30日晚上8点，大埔县气象台更新了天气预告。4月30日8时到20时，大埔县普降大雨。根据气象资料统计，全县平均面雨量36．4毫米，最大降水量为49．8毫米（梅龙高速茶阳服务区）。当前大埔雷雨大风橙色和暴雨橙色预警信号生效中，需要继续做好防御。预计4月30日夜间到5月1日白天，大埔有大雨局部暴雨，局地伴有短时强降水、雷雨大风等强对流天气。近期大埔降水频繁，累积雨量大，土壤水分饱和，发生地质灾害的风险极高，需要防御强降水及其引发的山洪和泥石流、山体滑坡、崩塌、城乡积涝等次生灾害。今年4月以来，大埔县降雨量较常年同期偏多325%，高速公路养护部门也在持续对高速公路的边坡进行检查。图源：广东大潮高速公路有限公司微信公众号当地此前已应用无人机、预警平台监测边坡地质灾害针对此次事故，梅大高速的运营单位，广东大潮高速公路有限公司官方微信公众号5月1日7点半左右发布消息称：受连续强降雨影响，5月1日凌晨2时零9分接报，S12梅龙高速（梅大段）往福建方向K11+900处发生自然地质灾害，导致路面塌陷，现场双向交通中断。记者注意到，广东大潮高速公路有限公司此前曾表示，在今年汛期来临前已对梅大高速沿线开展多次深入的拉网式排查。重点检查边沟、高边坡、桥梁排水系统、涵洞、施工点及高边坡易水毁点的安全隐患。并对排查出的各类安全隐患和问题，明确整改措施和期限，督促养护单位迅速有效整改处置。该公司还制定了《2024年汛期高速公路边坡安全隐患排查方案》，表示要积极清理山体滑坡和淤堵设施，合力筑起防汛救灾“安全堤坝”。按照这一方案，检查需要持续到4月底，现场检查会携带卷尺、记号笔等简便工具，同时采用无人机配合检查。同时，该公司对所管养的高速进行分段分组，明确了责任人，按管辖范围路段进行拉网式排查。保障分组路段每个工作日最少一组人员在开展检查，直到完成检查任务。梅大高速公路运营方、广东大潮高速公路有限公司此前发布的汛期边坡安全隐患排查方案，排查持续至4月底。图源：广东大潮高速公路有限公司微信公众号据该公司4月22日发布的消息称：近日来，广东省内出现连续强降雨天气，大潮养护部共排查边坡732处，发现病害28处，已安排施工单位进行修复。除了使用无人机从空中俯瞰外，该公司还使用了“北斗”智能监测数据评估、沿线视频监控等方式，监测重点结构物动态情况，预警地质风险。梅大高速此前已经部署了堑边坡预警设备，可以监测地质灾害，提前预警。图源：广东大潮高速公路有限公司微信公众号行业专家：此处坍塌应该不是瞬间形成，此前或有灾害征兆记者注意到，根据应急管理部、广东省有关部门的通报，目前，事故原因仍在调查中。但根据官方已经公布的事故现场照片、视频情况，多位公路专家和业内人士认为，发生塌陷的是高速公路的边坡，可能与当地连日来持续降雨有关。除了连续强降雨天气带来的不确定因素外，也有公路专家表示，从事故现场的坍塌面积和体量来看，事故发生应该不是突然出现的。“路基下面已经悬空，这不会是瞬间发生的，此前会有征兆，应该是持续了一段时间，因为按照高速公路的建设等级，这一路段的路基压实度会比较高。”另外，有资深业内人士指出，目前，针对地质滑坡的技术手段已经比较丰富，除了常规的人员巡检外，还可以通过视频监控的方式进行24小时全天候巡检。同时，部署边坡检测雷达也能及时监控公路边坡的地质灾害异动，可以实时观测到边坡形变位移、速率以及加速度，共同预警守护边坡安全。一旦发现滑坡隐患，便能立即处置。根据广东大潮高速公路有限公司公布的信息显示，事发的梅大高速（S12梅龙高速）已经部署了这样的边坡塌方预警设备。这名业内人士还表示，针对这样的高填方、高边坡路段，按照规定公路养护部门日常需要进行重点巡视，如果没有相应的技术手段进行检测，那就需要依靠人员进行巡检。“从图片和视频来看，坍塌的这一路段建设了两条巡查通道，并用台阶相连。”当地已经应用了视频巡检系统。图源：广东大潮高速公路有限公司微信公众号不过，公路专家也表示，除了持续降雨导致的山体滑坡外，从目前的信息来看，这一路段的边坡上还设置了排水渠，也存在着排水渠断裂，雨水侵入山体，使得路基结构松软，加之遇上“五一”假期出行高峰，车流量较大，加剧了坍塌事故的发生速度。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 18:00:14",
        "question_id": 654776117,
        "user_id": "db5bec3bdd65ab445dfdce85e0ad8f86"
    },
    {
        "answer_id": 3485600856,
        "content": "每条线路的高铁跟地铁的每天头一班，都是空车进行线路检测，可以提前发现可能存在的安全隐患。现在自动驾驶技术愈发成熟，电车充电也基本没有成本，能否开发一类专门用于路况检测的车辆，也不需要安全员，就车辆自己带着一堆的传感器在路上跑，按预定的时间进行路况监测。数据包括坡度、路面平整度，弯道护栏是否完整等数据，可以通过现在车辆成熟的激光雷达和视觉方案(现在很多车已经能通过激光雷达提前感知前方的路面起伏进行悬挂预先调整了)进行数据收集，路桥或车企的工程师可以通过程序监控传回来的数据，有异常的数据，再派专业人员进行实地查验。这种方案，看能否与车企合作，因为对于车企来说，1.车企也需要各种数据进行智驾的训练；2.看到守护人民群众生命安全的车辆在高速上检测路况安全，其实算给车企一种极大的正面宣传，这种效果不比广告投放效果差。对于高速管理方来说，1.智驾的车，不需要人员在车上的话，新增的人员费可控，主要还是车辆设备采购的费用，但是有车企合作的话，这个看怎么谈了；2.电车后期的使用成本，只充电，费用也是可控的，能支撑的起这种消耗；3.可以依据天气，路况，等各种因素综合车辆在路上的监测频率，比如，天气好，无地震雨雪等因素的影响，可以根据需要几个小时一躺；天气差，有不良影响的时候，可以增加监测频率，甚至可以两小时、一小时一趟的出发监测，当然，车辆得看看可否各方共享，有复杂路况需要增加车次的情况，就调用别的稳定地区的车过来支援。现在我国建设这么多高速，路桥，在未来随着人口的下降肯定需要大量的维护的，结合技术的发展，如果真的能开发这种车辆进行道路情况监测，也许能早点从蛛丝马迹中发现问题，降低未来出事的概率。 @比亚迪 作为迪粉，想起疫情期间比亚迪的口罩产线，就想@一下，把信息传递给大佬们",
        "voteup_count": 6,
        "updated_time": "2024-05-02 17:46:29",
        "question_id": 654776117,
        "user_id": "f9bd65a3f885ca5f2befc9216444e8f7"
    },
    {
        "answer_id": 3486019107,
        "content": "“4月底刚完成安全隐患排查”“4月底”“刚完成”呵呵",
        "voteup_count": 5,
        "updated_time": "2024-05-03 08:37:42",
        "question_id": 654776117,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3486016877,
        "content": "人祸地质勘探没看出来？地基加固的钱被贪了？或者没这流程？总监及团队负责人就该终身追责制，事故发生后先按刑事案件控制起来，再慢慢审。我家五层自建房加固，老爹打6米桩基，浇多根70x70钢混柱，以及内部整版浇筑和120x100横梁，学院出身的难道连外行都比不过？",
        "voteup_count": 5,
        "updated_time": "2024-05-03 08:34:16",
        "question_id": 654776117,
        "user_id": "5ef6986fea28485ca7e941e5c7a657a3"
    },
    {
        "answer_id": 3485570612,
        "content": "5月1日凌晨2时10分，广东省梅大高速大埔路段遭遇路面塌方，地点处于往福建方向。此自然灾害导致23辆车陷入塌陷区域，截至5月2日5时30分，已有36人丧生，另有30人受伤但无生命危险。救援行动随即展开，包括应急、消防及矿山救护队在内的500多人参与现场救助。事发现场附近的梅州市大埔县近期经历了强降雨天气，这可能是诱发塌方的因素之一。梅大高速作为“粤东风景长廊”，以其沿途的自然美景与丰富人文历史而闻名，但去年亦有边坡崩塌的记录。本次塌方路段长度约17.9米，面积达184.3平方米，对交通造成严重影响并导致严重人员伤亡。梅大高速所处的粤东北剥蚀丘陵区，因地形特征，易发生此类地质灾害。梅大高速管理方在汛期前已采取预防措施，利用无人机、视频监控及边坡预警系统等智能化手段进行隐患排查，并于4月底完成了边坡安全检查。然而，尽管有这些预防措施，4月1日该高速仍发生了另一起边坡崩塌事件。大埔县4月份的降雨量比历年平均水平高出325%，气象台多次发出地质灾害预警，强调需警惕山洪、滑坡等地质灾害风险。4月30日，大埔县多地进入地质灾害气象风险III级预警状态，显示极端天气对当地安全构成严重威胁。专家分析指出，本次塌方事故并非瞬时发生，应有前期灾害迹象。边坡稳定性受连续降雨影响减弱，加之可能存在的排水问题，最终在“五一”假期高车流量的背景下加速了塌方事件。尽管采用了先进的监测技术，如边坡预警系统，但仍未能完全避免灾害发生，反映出在极端气候条件下，即使有预防措施，地质灾害的防控仍面临严峻挑战。参考：广东坍塌高速4月底刚完成排查 36人亡，雨季隐患早有预警？",
        "voteup_count": 9,
        "updated_time": "2024-05-02 17:04:16",
        "question_id": 654776117,
        "user_id": "79a8daad1fdb575ebd245d61fe6a5ea0"
    },
    {
        "answer_id": 3485568067,
        "content": "五一假期，出现这样的悲剧确实很难顶。有关部门的道路安全隐患的排查工作看来还要做的再细致一些了。路面塌陷可能与地质结构、雨水侵蚀、施工质量、日常养护等多种因素有关。这次事故，很可能是在多重因素的叠加下发生的悲剧。地质结构因素首先，梅大高速全长85公里，所经过的地段多为山区。在去年4月份也发生过路面塌陷事故，索性没有发生人员伤亡。从事故现场图可以看出，事发地的土壤结构以碎石为主，可见当地的地质结构是较容易发生塌陷事故的。我国很多山区高速公路都会采用高填土施工技术，根据边坡地质构造不同，需要选择适当的填充材料，如土壤、砂石或砾石等，采取不同施工方法，逐层填土压实，有时还需要进行混凝土加固等。但再完美的施工，也无法完全避免发生事故。这就需要在施工阶段和后续养护阶段的共同努力了。雨水侵蚀因素最近广东连续暴雨，土壤容易积聚水分，造成摩擦力大大降低。加上暴雨容易造成排水沟堵塞，进一步加剧土壤湿润程度，逐渐积累下，就非常容易产生路面塌陷了。除了路面塌陷，山体滑坡也是雨水侵蚀下非常容易产生的地质灾害。这几天云南发生了多起山体滑坡事故，都是由连续降雨产生的。施工质量因素梅大高速2014年竣工通车，距今尚不足10年。有关资料显示，在施工期间发生过纠纷事件。工程质量是否存在问题，现在还不能贸然下判断，还需要有关部门的详细调查结果。如此重大的事故，相信相关部门一定会成立专项调查组，全面仔细的进行调查。在结果出来之前，还希望大家理性讨论吧。日常养护因素高速公路的建设，尤其是山区地段的建设，要考虑多种复杂地质结构，在施工阶段的勘测就要格外充分。而道路建成后，日常的检测养护也必不可少，包括高速公路路面是否有变形，道路边坡是否有裂缝，排水沟是否畅通等等，都要进行常态监测。目前已经有很多智能化的检测手段，比如无人机巡视、地质卫星勘察等等。这部分的工作繁琐但重要，希望这次悲剧，能让有关部门重视起来吧。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 17:07:45",
        "question_id": 654776117,
        "user_id": "d2cb67b4ab478465e1bb7e1f826d5176"
    },
    {
        "answer_id": 3485563899,
        "content": "梅大高速公路于2010年1月11日开始动工，于2014年12月31日竣工，全程61.2公里，设计时速100km/h。梅大高速公路建成后，使得梅州市区居民到厦门的车程缩短至约3小时，至漳州缩短至约2.5小时，虽然极大程度方便的往返交通，但在崇山峻岭间建造一条高速通道，属实不容易。因为在修建过程中，当地就曾发生过多次冒顶、塌方、透水等高风险情况，而此次重大塌方事故，共造成36人死亡，多人受伤。据现场幸存者回忆，本来路面只是裂开了一些小缝隙，看着前面的车都开过去了，以为没什么事，结果等到自己开过去时，路面却轰然塌陷。关于事故原因，众说纷纭。从现场的图片来看，我们能明显看到底下巨大的土壤滑下山坡，很难看到石料，在此有个疑问，这种本来就存在高坡路的路段，在建造时，是否应该建造坡脚应设抗滑桩或抗滑挡土墙，回填的土质是否应该为石质土或石灰土，再辅以土工格栅，这样的道路整体稳定性会不会更强一些。当然了，大前提大背景也要计算在内，今年广东基本上连续遭受一个月的强降雨，不仅仅是梅山段山体出现滑坡塌陷，其实南方很多地方的山林间，也都出现了这类情况。大量降水有可能把路基夯土给泡软了，导致地基的承载力明显下降，而且不容忽视的一点是，一辆轿车重0.8吨~2吨，五一假期交通有多么繁忙，想必大家都有所体验或耳闻。或许正常工作日，该路段没什么问题，但这么多来来往往，并且以80km/h~100km/h的速度开过，可能会加剧地下土质的不稳定性，多个因素综合在一起，可能就发生了塌方。至于具体原因，请大家关注官方媒体通报。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 16:54:57",
        "question_id": 654776117,
        "user_id": "908c1049853f3014297119740b7c77dd"
    },
    {
        "answer_id": 3485519792,
        "content": "7大问求解事故细节：梅大高速大埔段36人死亡的背后存在什么隐患？23辆车陷落 36人死亡 30人受伤。这是截止到5月2日5：30分，广东梅大高速（S12）大埔往福建方向（茶阳路段出口方向2公里左右）的高速公路路面塌陷事故伤亡情况的最新通报。17.9米的路段造成23车的陷落，又是在凌晨2点，说明那时的此处就如悬崖一样，司机反应不及就接连陷落了，这挺糟心的。目前各方在寻找事故原因。可能界面新闻的报道能给我们这样一个信息：高速事故路段建成不到十年，运营方“大潮高速”涉多起合同纠纷案，施工期间多次出现冒顶、塌方、透水等高风险情况。这些纠纷包括买卖合同纠纷、施工合同纠纷、勘查合同纠纷和承揽合同纠纷。因而大潮高速被执行7次，执行金额1738.65万元。所以，这些合同纠纷的本质是什么呢？而且发生地都在大埔县法院所辖，那么或许就会有这样的疑问：起码在大埔县辖内，大潮高速是不是带病作业呢？大潮高速也是国企广东省交通集团旗下成员。这些信息会让你作何解读呢？甭管最后的调查结果是不是归于工程质量原因，咱们只就事故的预测技术性做一些探讨，看类似这样的塌方事故是否有预判的可能性呢？有业内人士指出，高速公路的路面塌陷预判，属于道路维护和管理中的重要方面。其中，定期人工巡查与专业检测是不可或缺的一项工作。公路管理方通常会定期的进行路面和路基巡查，并进行专业地质和工程检测，来研判是否有裂缝、渗水等前兆现象。所以，就这一条大埔所属路段来说，过去出现的包括施工合同在内的各种合同纠纷，与路段质量降低有没有必然的或者是间接关系呢？这样的质疑应不应该有呢？通常，高速公路路面的巡检和预判工作除了做定期巡查外，其他关于塌陷的预判方法还有这些：1. 利用地质雷达技术，发射高频电磁波穿透路面和路基来判断地下空洞、水分含量及土层结构变化。这是识别路基不均匀沉降和潜在塌陷区域的重要的有效手段。2. 通过高分辨率卫星图像或无人机航拍进行地面形变分析，透过微小的地表位移帮助识别潜在的塌陷风险区域。3. GPS和InSAR技术能够长期跟踪地表细微变化，尤其是InSAR对预测大面积沉降非常有用。4. 在关键路段通过埋设如倾斜计、应变计、水平位移计等各类传感器，实时监控路基稳定性、土体应力状态和地下水位变化情况，能够及时预警塌陷。5.基于历史数据和现场监测信息建立沉降预测模型，评估不同条件下的路基稳定性，预测未来可能出现的问题。这一段有过各种纠纷的路基路面，是否纳入重点进行了数据模型建立呢。6. 由于降雨量对路基稳定性会产生直接影响，所以必须监控地区降水量来防范强降雨影响。其中，利用感应环和磁传感器来监测潜在的塌陷是比较常用的方式，路面发生塌陷时，感应环失去支撑下落，磁传感器会感应到这一变化，从而发出警报。尽管这些技术和方法在实际应用中具有挑战性，但这是必备的技术性要求。尤其在一些重要路段，譬如一侧明显处于深谷的路段，这样的技术措施或许应该进行重点照顾。梅大高速这一路段的塌陷事故，如果没有提前发现预警信号，这其中的问题又出在哪里呢？是因为监测设备未能全覆盖？还是数据解读不准确？抑或是环境因素突然变化的原因导致呢？这些疑问，可能会随着调查最终给出合理的解释。事故原因可能是多方面的，但是有一点或许非常重要：预防和监控措施不利，是很多事故发生的重要原因。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 15:53:14",
        "question_id": 654776117,
        "user_id": "b39cb9fa7ba194f77637dbd324b8905b"
    },
    {
        "answer_id": 3486117168,
        "content": "感觉中国人更关心美国枪击案，不过也是，因为你能公开讨论美国，不管是正面负面都能讲，也能猜测，甚至能造谣，那都是你的观点。但中国高速事件，在官方定性之前，任何猜测都算造谣，要坐牢的。各位优着点。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 10:41:00",
        "question_id": 654776117,
        "user_id": "06ca33e0c0aca847b48113bcd603377a"
    },
    {
        "answer_id": 3485721045,
        "content": "看了广东交通集团的公众号，关于边坡的文章还是比较多的，说明广东那边边坡问题还是非常突出的，领导们也是非常重视。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:48:07",
        "question_id": 654776117,
        "user_id": "73434e9319d4d774082b4b15bf76f1ba"
    },
    {
        "answer_id": 3485669489,
        "content": "我一直想说的是，我们现在的安全管理是不是有值得反思的地方？生产安全，实际上主要避免的应该是安全设施、安全标准导致的灾难性事故。这块如果有问题了，再大的人力，再严格的追责，也是于是无补的。从这个事故的地点看，是山洪通道，需要有非常大的泄洪能力。而由于公路下方又是高坡，因此除了泄洪能力外，还必须保证护坡的稳定性，包括不允许下泄的洪水冲刷护坡内的泥砂。只有这样，才能保证护坡的安全，从而保证公路路面的安全。说实际点，在这样的地方，每时每刻放一个人进行安全观察，可能性是不大的，因为这样的危险易发点对于山区来说，是非常多的。因此，我们只能寄希望于设施的设计，这是最突出的主要矛盾。第二个方面是在这样的危险地段，是否可以设置太阳能照明。这个在过去的设计规范中，是没有的。现在有条件了，个人觉得可以在今后的设计中可以考虑进去。这次事故，很明显是多数车辆是在没有看到照明的情况下，才一头裁进去的，如果有照明，是非常有可能避免的。全国这样的高速公路路段当然是非常多的。专家们可以讨论。在设计上保证安全的情况下，当然也可以考虑在特殊灾害性天气下，加密巡视。但这种预警方式有多大的作用，我也不敢保证。无法在设计标准上解决问题，一味地对人员问责，造成的结果往往是大家都来应付，都来推责，反而不利于安全隐患的消除。现在安全管理上，基层人员是最害怕的，因而也是形式主义的高发领域，但事实上是，尽管用了世界上最严的问责，事故还是不断的。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 19:33:09",
        "question_id": 654776117,
        "user_id": "04fc4094b0b41b52be5a45ad399aa857"
    },
    {
        "answer_id": 3485634235,
        "content": "刚完成安全隐患排查，就出这么大的事，是不是有点讽刺？怎么通过的安全检查？有不有走形式，马虎了事？中国喜欢查证，那就查一查证件全不全，不全就找到原因了，全了证就有问题了。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 18:36:54",
        "question_id": 654776117,
        "user_id": "101f8b466a84b89b2085e81f00018257"
    },
    {
        "answer_id": 3485594341,
        "content": "要知道这个世界很多隐患都是拿生命换出来的，否则就算查到问题也不见得能改，改的成本谁来出？改了不出事怎么能验证你改的有效性。出了事该查查，如果不是贪污腐败大问题，注意是大问题，也就这样了。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 17:37:34",
        "question_id": 654776117,
        "user_id": "2a4a41c74a9441530dd5a200577839bb"
    },
    {
        "answer_id": 3485545275,
        "content": "如何警惕？不如每次上高速前烧香拜佛？",
        "voteup_count": 6,
        "updated_time": "2024-05-02 16:28:28",
        "question_id": 654776117,
        "user_id": "566ba466a961e921564f5ed741e32b0a"
    },
    {
        "answer_id": 3485622327,
        "content": "下雨下的。不能全怪人身上。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 18:18:26",
        "question_id": 654776117,
        "user_id": "58888b801d786acaeced2c8d24bf2bce"
    },
    {
        "answer_id": 3485603771,
        "content": "肯定是因为4月的暴雨啊，属于天灾而不是人祸",
        "voteup_count": 5,
        "updated_time": "2024-05-02 17:50:54",
        "question_id": 654776117,
        "user_id": "b838c3a10103216d545b1f607648e9fd"
    },
    {
        "answer_id": 3485945256,
        "content": "如何警惕？之前湖南那个房屋坍塌事故之后要求各地排查类似情况及时整改，落实到地方，就是街道还是哪的人来城中村走访，要求住户自己填写家里是否有裂缝等危险因素，你觉得很多人会据实填写吗？或者他们能搞得懂哪些是危险因素吗？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 04:52:28",
        "question_id": 654776117,
        "user_id": "acec2b3b8448fcadc6d69d682b335742"
    },
    {
        "answer_id": 3485831521,
        "content": "终于明白高速上的提示牌，软基路面限速XX是啥意思。作为司机很难预防或应对，只能说，尽量避免开夜车。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 23:12:23",
        "question_id": 654776117,
        "user_id": "a3ffe46eff3bbef1c42f483eb29a2b75"
    },
    {
        "answer_id": 3486128255,
        "content": "梅大高速4月底刚完成安全隐患排查，5月1日凌晨就是发生安全事故，真是基建狂魔啊，真快！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:54:11",
        "question_id": 654776117,
        "user_id": "729f0525c2daa2029226560327d62eb3"
    },
    {
        "answer_id": 3485542270,
        "content": "逝者安息，带节奏的最好全部审查一下",
        "voteup_count": 4,
        "updated_time": "2024-05-02 16:24:00",
        "question_id": 654776117,
        "user_id": "c60b1b8907f7d2da9b2eaf086fc3fa8a"
    },
    {
        "answer_id": 3485884571,
        "content": "原因至少有三点以上。直接原因是最近广东的暴雨，可以成为某些官僚大写特写逃避责任的借口。根本原因，还有待调查的就是高速公路建设方项目施工方或存在质量问题。现实原因是公司管理者没有引起足够的重视，去年4月份曾经山体滑坡而封闭高速一个月，今年五一这么关键的时刻没有及时排查安全隐患。深层原因，高速公路免费通行应该改一改了。本意是好的，可是因为免费大家都在五一赶着回家，无形之中增加了风险的概率。遗憾的是目前已经失去了48条人命，48个美好的家庭。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 00:34:26",
        "question_id": 654776117,
        "user_id": "077cdc7edbfd0213b81dffa1dc6b5977"
    },
    {
        "answer_id": 3486177433,
        "content": "作为一个修路我可以说这种事和施工单位关系应该不大偷工减料先说偷工超高边坡回填，土路基至少要经历一个雨季。要垮它早垮了。说没有压实那更是无稽之谈，自然沉降不比你压路机靠谱？高速公路修到土路基摆几年，这不是因为工程要烂尾，而是等土路基自然沉降。再说减料公路工程回填，都做土方平衡，随挖随填，用的料不存在减料的说法。你还能找出比土方平衡跟便宜的土？你这是要打破因果律。那么这次事故谁的责任最大呢？主体责任单位梅大高速公路有限公司具体单位是梅大高速公路有限公司XX养护段高速公路可不是修好就一劳永逸的，你得养护排水管堵了，你得去清理否则雨水渗透进路基，造成塌方，你去找施工单位？大哥我的土路基经历了几个雨季，几年的自然沉降都没有塌方的。到你这里它就会莫名其妙的塌了？这是一般施工工序都能保障的质量。你们就认认真真摆造型，踏踏实实走过场把。地质灾害易发路段又不是没有标注。特别是那个智能边坡监测系统，你们觉得一堆传感器放在野外，失效的概率有多大。这东西骗骗别人可以，千万别把自己给骗了。地质灾害易发路段，该测的你要去测，该定位的你要去定位。第一次下雨时要有人巡查排水沟，检查是否堵塞，下雨后要去测路基是否位移。无人机无人机无人机是如来佛祖，它什么事都可以做，包括0.01m的路基位移他都能看得出来。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 12:44:12",
        "question_id": 654776117,
        "user_id": "f9a23194de041b8f1f7346f0294f5819"
    },
    {
        "answer_id": 3486091102,
        "content": "从死亡1人，到19人，再到24人，36人，48人。说什么节假日车辆密度大，说什么连日暴雨，暴雨过后为什么没有开展路况巡察，为什么没有发现隐患，没有及时修复养护？地基下陷、冲毁或损坏，肯定是有蛛丝马迹的，高速公路专业队伍在干啥呢？说到底，是人为问题，是工程设计、工程质量、后期养护和管理没跟上。工程设计和质量先天存在问题是事故的主要因素，连日下雨导致路基滑坡是诱发因素，节假日车辆密度大不过是偶发因素，关键是问题没有及时发现！！！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:09:31",
        "question_id": 654776117,
        "user_id": "74c6e5755378ee99ce2a354b1d682eae"
    },
    {
        "answer_id": 3486021671,
        "content": "从此，安全检查资料更卷了，再没有精力进行实际的安全检查了。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:41:09",
        "question_id": 654776117,
        "user_id": "a4f6c9088cf54ccc19807032270bffd5"
    },
    {
        "answer_id": 3485918293,
        "content": "怎么排查？看了下网友的留言，感觉：要么这条路的路基全部挖掉，再一层一层压新路基，要么这条路就是废的。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 02:01:21",
        "question_id": 654776117,
        "user_id": "ad0edd07af81d4ca20ebde0c7d7824b8"
    },
    {
        "answer_id": 3485872171,
        "content": "这就是天灾！说不是天灾的，一定是拿了美团的50w",
        "voteup_count": 3,
        "updated_time": "2024-05-03 00:11:46",
        "question_id": 654776117,
        "user_id": "c9abfbfc2d24f3b06a01d24ea1444c93"
    },
    {
        "answer_id": 3485808920,
        "content": "梅大高速事故的发生提醒我们在行车过程中应该注意以下几点，以提高行车安全：1.关注天气预报：在出行前，应关注目的地的天气预报，尤其是极端天气如暴雨、大风等的预警。如果预报显示将有不利天气条件，尽量避免出行或选择安全的路线和时间。2.遵守交通规则：严格遵守交通规则，包括速度限制、保持安全车距等，特别是在恶劣天气条件下，更应减速慢行，确保能够及时应对突发情况。3.注意路况信息：在行驶过程中，应注意收听交通广播或使用导航软件，获取最新的路况信息，避开可能存在风险的路段。4.提高应急能力：掌握基本的应急处理知识，如车辆遇险时的自救方法，以及如何在事故现场保护自己和他人的安全。5.车辆维护：定期对车辆进行维护检查，确保车辆在良好的技术状态下行驶，特别是制动系统、轮胎、灯光等重要部件。6.避免疲劳驾驶：长途驾驶时，应保证充足的休息，避免疲劳驾驶，因为疲劳会降低驾驶员的注意力和反应速度。7.注意地形特点：在山区或复杂地形行驶时，要特别注意地形特点，如连续弯道、陡坡、可能发生的地质灾害等，并做好相应的安全措施。通过这些措施，可以有效地提高行车安全，减少事故的发生。同时，政府部门和相关机构也应加强对道路的监控和维护，特别是在地质复杂和天气多变的地区，确保道路安全畅通。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:43:32",
        "question_id": 654776117,
        "user_id": "a7088f40d52d992ba2d49b01d33b1b3d"
    },
    {
        "answer_id": 3485750423,
        "content": "5月1日2时10分左右，广东梅大高速茶阳路段发生塌方事故，目前已发现23辆汽车陷落，致48人遇难，30人受伤。多少人期盼着五一小长假，终于可以休息几天，带孩子出去玩玩，回老家看看亲人，驾车出行也是很多人的首选。然而谈笑间，好好高速公路竟然塌了，这谁能想的到，谁能防的了。听到看到这样的新闻，无人不深感痛心，一定要追查原因，天灾还是人祸，这还要等官方调查公布。对于我们普通个人，如何尽可能避免这样的悲剧，或者能吸取一些什么教训。第一， 驾车出游尽可能不走夜路，因为夜间光线不好，前面发生情况不容易看清。同时夜间开车人容易犯困，精力不集中，容易发生事故。像这次事故，前方塌方，后面的车辆可能完全没有观察到，这样很容易开进去。第二， 开车出远门要看好天气，尽量避免在雨天出行，阴雨天除了路滑容易发生事故外，在一些山区也容易发生泥石滑坡或路面塌陷情况。第三， 驾车一定要控制车速，十次事故九次快，速度太快遇到突发情况来不及采取措施，极容易发生重大事故。第四， 出远门前把自己的行程告诉家人，到达目标地及时报平安，避免发生突发情况，家人与自己失去联系。第五， 建议每个人都要给自己和家人提前购买好保险，不仅是车险，还有意外险、寿险、医疗险和重疾险。因为意外是每个人都无法完全避免的风险，一旦发生，不管是身故或受伤，都会给家庭带来无法估量损失。有保险，虽然不能避免意外，但可以弥补意外给家庭带来的重大损失。如果意外导致身故，意外险、寿险、重疾险都可以赔一大笔钱，让活着的爱人、子女、父母生活仍有经济保障。如果意外导致受伤，意外险、医疗险都可以报销医疗费用，严重的话重疾险也可以一次性赔一笔钱，可以找最好医院做最好治疗，不用担心医疗费用的问题。梅大高速事故，对多数人来讲，可能都是遥远的哭声，虽然痛心，但仍觉得离自己很远。前车之鉴，后人之师，我们都应该从受到启示，采取一些预防措施。祝每个人平安！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 21:28:15",
        "question_id": 654776117,
        "user_id": "6aed0b67de53557d6b8a8f199af2703e"
    },
    {
        "answer_id": 3486184887,
        "content": "逝者安息。从新闻的照片来看，十有八九是土地液态化导致的。所谓土地液态化就是在一定的条件下本该是固体的地面变得像水一样可以直接流动！到时候地面上的建筑呀，路面呀就像建在水面上一样，就会像这样发生沉降，倒塌或者四分五裂。发生的条件是什么呢？一般来说是震动和水分。就这么简单？对，就这么简单。水就不说了，你总不能让天上不下雨吧。震动的话地震是主要原因，但不是唯一原因，比如高速公路上车来车往也是震动。呃…那咋办？难办喽。这就是没有办法的事，只能预防没法阻止。预防的方法主要有两种：一种是夯实土地，尽可能的增加土地的密度，减少土粒和土粒之间的缝隙。一种是打桩，把桩打在坚固的岩层上。这种倚山而建的高速公路其实也没有太好的办法。无非就是山体加固，加强排水，或者干脆修成半桥。再有的话就是下功夫做维护，及时发现及时修。我并非专业人士，事故发生的地方路到底修的怎么样维护的如何我无法评价。如果有专业人士，我确实想听听你们的意见。我个人来讲，是不太满意的。比如下面那个加固山体的部分如果再稍微长一点，可能就不至于这么惨烈了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:00:51",
        "question_id": 654776117,
        "user_id": "7b0a686eb563b41579389cb71df0cec9"
    },
    {
        "answer_id": 3486162018,
        "content": "由快速建设向长期维护的转变，是我们经济发展的必然阶段，也是巨大挑战。趋势不会变，核心是通过科学的管理、有效的总结，尽量减少过程中出现的阵痛。近今年，类似的时间层出不穷，燃气爆炸、楼体开裂、广东电信大面积中断等等，其实都是从基建狂魔向长期维护转变过程的必经阶段。为什么？从自己通信从业者的角度来举例子。我刚刚工作的时候是“光进铜退”开始的时候。运营商开始兴建县一级的光传输网络，电缆在快速的被替换下来。我负责建设、维护两个方面的工作，那时候，维护的压力变小了很多。出了问题，优先改造光缆。所以，电缆的维护、保养等工作就没有人重视了。在“铜退”的同时，我们新建的光接入设备主流是FTTB(光纤到楼)，对小区来说，一般是指到小区、到单元，对农村来说，一般是到村。当然这个核心的决定因素是单元或小区的大小。我印象中当时的设备应该是32、64口居多。对我冲击最大的一个事件是，我们为当时一个村子（贫困村）安装了一台设备。这台设备是为了村委会有有网络，当时政府有一个xxx工程，要求党员要在村委会定期学习吧。      1年多以后，同样是我，去拆除了这台设备，更换为FTTH（光纤到户）。这台设备的服务对象还是这个村委会的一条宽带。当时宽带年费应该是999元。我当时就和同事感慨了很久，1万多的设备，1年多赚了不到2000块钱，就被拆除，让人多少觉得有些可惜。 我们当时还讨论了拆除设备的去向，从官方来说，这些设备会交回库房，进行调配二次利用。但是我们大概能判断来，这样偏远的乡村都不用了，哪里还会用？大概率就是放一放，然后报废。讲这个亲身经历的事情，并不是想去强调快速建设过程中的浪费。浪费的过程其实在一定程度上确实达到了扶持国内产业链的作用，是有一定、甚至很大价值的。我觉得，真正的危害是大家都不会太考虑维护，因为更新周期太快。因为从上到下都知道这个设施虽然设计寿命是10年、20年，但实际最多用个3、5年，所以很多细节都不会太顾忌，不会太关注。实际上，大家的这种判断也是对的。所以，才有了那么多超低折扣中标，是因为整个产业链都有一个对产品质量的低预期。在未来的10年左右，我们的挑战就是学会维护，很难，因为从管理的思路和方法、具体的工作开展等等，都存在根本性的转变。从切身来讲，首先就是小区的电梯维护，什么时候才能有正规的标准和套路。日常工作的方法业需要发生变化，突飞猛进的方式要减少，因为通过快速发展去消弭问题的可能性在降低。更多的要考虑，行稳致远。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:32:04",
        "question_id": 654776117,
        "user_id": "e2e5cf31c4f723a59918760c9f27c697"
    },
    {
        "answer_id": 3486153978,
        "content": "工程的意义是保障人民群众的生命财产安全。如果施工企业按照设计和规范进行施工了，那么施工没有责任。如果设计企业按照勘查资料和规范进行设计了，那么设计也没有责任。如果勘察单位按照规范勘察了，那么勘察没有责任。勘察，设计，施工如果都按照规范实施，如果还出现这样天大的问题，应该延伸到勘察规范、设计规范、施工规范有没有问题。规范有问题，那么是什么造成的这种问题？是现有的工程技术行业的知识水平限制，还是出于技术与经济性权衡的考量，这是学术界的任务。我老岳母不识字，但她说了一句话，我觉得有道理：公家修的路，老百姓在公家修的的路上死的。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:23:02",
        "question_id": 654776117,
        "user_id": "dd2567b72f98187c0b017ee40a0ad049"
    },
    {
        "answer_id": 3486007885,
        "content": "交通安全风险管理砖家从风险管理的角度分析一波吧～从双重预防机制（风险分级管控，隐患排查治理）的角度来看，完成安全隐患排查只是做了一半安全管理工作。所以，究其原因还是风险管理工作不到位。造成此次事故的因素，可以从人、物、环、管四个角度来分析：人的因素包括作业人员素质（心理、业务），责任心。物是指设施设备，如道路是否有伤，道路的材料，排水。环即周围环境，如天气，车流量，道路所处地段地质。管是管理，如路面有伤有没有及时安排人员维修？施工计划编制，巡检计划。有回答说，该高速管理部门在做隐患排查工作时也排查了一些高风险因素，用了很多智能检测系统，如无人机、视频监控、边坡预警系统。那为什么还是会出现塌方呢？因为这些排查工作只是考虑单一因素。可能从单一的因素来看，这些指标都没有达到高风险等级。但实际上这些因素对风险的影响程度是会叠加的。比如这个路段在建造施工时没有用压路机多压几遍，再叠加上暴雨。风险就很高了。如何警惕？做好风险分级管控工作。可以说，如果风险管理工作做到位了，这样的事故一定可以杜绝。有人说这怎么警惕？好不容易放个假，遇上这样的事。事实上，以上所提的各项因素都可以提前知道。所以在科学的风险管理体系下，风险是可以提前计算的。这是风险管理的工作了。但是，道路塌方、火灾等事故频频发生，说明我们目前在风险管理方面还没做太好。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:24:27",
        "question_id": 654776117,
        "user_id": "1eb1dc0fa4e338048b02e42968c83996"
    },
    {
        "answer_id": 3485886746,
        "content": "年初隔几天一个火灾，没两天就要求排查一次",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:39:23",
        "question_id": 654776117,
        "user_id": "de2ede6a59571251691ad39390cc2342"
    },
    {
        "answer_id": 3485871717,
        "content": "下雨下的呗，按照目前自然灾害的频率和地点，江西也危险。每年五一节左右天气已经很热了，今年我觉得就挺冷的，往年三月我就不穿秋裤了，今年穿到了四月。今年的天气有点莫名其妙了",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:13:08",
        "question_id": 654776117,
        "user_id": "bdc9a5958d02a0cc92993ed26765d8c2"
    },
    {
        "answer_id": 3485833387,
        "content": "天灾天灾天灾我话说三遍，谁赞成谁反对？",
        "voteup_count": 3,
        "updated_time": "2024-05-02 23:14:59",
        "question_id": 654776117,
        "user_id": "4f5fc04b0d81b88897de04db59fc48e6"
    },
    {
        "answer_id": 3486214111,
        "content": "过了两天，大致的人员和损失已经捋清，事情脉络知乎上各路大神也已经分析得很透彻了，接下来应该就是必不可少的分锅环节。在我看来，总共十口锅，至少五口养护那里逃不掉，三口给规划设计，最后那两口，必须给国定假调休制度背。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:39:27",
        "question_id": 654776117,
        "user_id": "499b02c27e09fa69cd30f1a13c31554e"
    },
    {
        "answer_id": 3486209180,
        "content": "      梅大高速，这可是一个安全隐患排查刚刚顺利完成的地方。4月底的时候，它可是摆在台面上的一个明星，成为各种新闻报道的焦点，大家都在夸赞它的“安全”。说到这，我忍不住感叹，“才过去几天，怎么就变化如此之快呢？”        看来“排查安全隐患”这几个字，不只是需要挂在嘴边，还要真正做到实处。告诉大家一个秘密，其实我们这安全隐患排查，有时候也挺戏剧化的。就像小孩子放学后在家写作业，把作业写完了就想玩耍，谁又会去检查作业题目做对没有呢？       维护高速公路路基稳定的边坡，怎么就会突然坍塌呢？这可是个大大的问号。难道是，“边坡”，你忘记你存在的意义是维护公路的稳定，而不是给公路制造安全隐患吧？      其实我一直很想问，对于这些所谓的安全隐患排查，你们是怎么检查的？用眼睛看，还是用心感受？      基于我当前的了解，最大的安全隐患可能在于对梅大高速边坡稳定性把控的不足。边坡作为高速公路的重要结构部分，它的稳定直接影响到公路的安全。若边坡未经严格的地质调查和稳定性分析，或是在施工中未按设计要求，后期的维护和排查也未能做到位，都有可能造成边坡坍塌，进一步引发安全事故。因此，我认为严格把握边坡的稳定性，以及确保其抗滑坍、抗侵蚀等性能，应当是高速公路建设和后期维护的重点。同样，加强对边坡的监测和隐患排查，确保隐患及时被发现并得到妥善处置，也是预防此类事故的关键。       这真是一个让人深思的问题。我想，也许我们可以从这个事件中吸取教训，以防止类似事故的发生。我也希望，所有人都能认识到，安全工作决不是儿戏，我们不能等到事故发生后才去后悔，要时刻保持警惕。真心期待，未来的汽车人生路，能够尽可能少一些坎坷，多一些安全。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:32:16",
        "question_id": 654776117,
        "user_id": "be83d49b506902c1d3b83328212c9aa0"
    },
    {
        "answer_id": 3486208424,
        "content": "这回是南极鲶鱼吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:31:16",
        "question_id": 654776117,
        "user_id": "7bc1e4a6607faa2f0f9a22592ad0aa6d"
    },
    {
        "answer_id": 3486186054,
        "content": "安全排查，大部分就是走过场，验收的人比下基层干活的还多。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:02:08",
        "question_id": 654776117,
        "user_id": "5e0c3d62de8291c632209de05ec83b2c"
    },
    {
        "answer_id": 3486175729,
        "content": "5月1日深夜的梅大高速公路路面塌陷事故已经造成48人死亡，全国震惊。这两天，网上就本起事故是天灾还是人祸争论不休，本人根据自己的工作阅历认为，这次特大事故很有可能就是人祸占主要成分。圈内人都知道，国内施工项目名义是从总包到分包有两三个层次，实际是一般都有四包、五包，层层分包，层层赚取价差，导致最后施工队资金不足，被逼迫不得不偷工减料，埋下一系列的质量隐患，而这些质量隐患随着时间推移又可能转化为事故隐患。比层层分包还要可怕的是多层转包，因为国家严禁转包，转包就以中介人的神秘身份在幕后操作，明面上根本看不出来，他们在项目各个角落从不出现但照样扒一层皮。最可怕的还在于以下两点：一是总承包单位或分包单位的项目经理都不清楚，本项目到底分包了多少手，他们只清楚自己分包给谁了，其下面分包再分包给哪个队伍他们也不知道；二是业主单位、监理和政府监管部门也弄不清楚工程到底分包了几手，即使他们知道里面有非法分包，也要把他们包装成合法分包，在分包资质文件上面签字让他们过关。对分包单位的审核机构都是健全的，程序都是严格的，但层层把关都形同虚设，这是工程建设圈子里最大的黑幕，谁都知道，但谁也不说出来，都睁只眼闭只眼，其中隐患的罪恶比足球的圈子还要严重得多！现状真触目惊心，工程出事故属于正常，不出事属于侥幸。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:49:09",
        "question_id": 654776117,
        "user_id": "b06f1ae64babdcf6259ff578ec5bafc6"
    },
    {
        "answer_id": 3486173533,
        "content": "拉网式排查，消除隐患，举一反三，三令五申这都是常见词。但好像治标不治本。这个也是常见词。警惕要靠法律，是有威严有执行能信服的法律。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:46:12",
        "question_id": 654776117,
        "user_id": "1e8e143c3cdbe92fdb9d8fbde0030ac5"
    },
    {
        "answer_id": 3486167744,
        "content": "电影黑金有这么一个片段挺精彩的“我常跟行家讲，周董是我的偶像！工程抢过来不必自己做，十亿先拿掉五亿，接下来发包，两转三转，四五六七八转，再下来跟营建署勾结，追加三五亿预算，这个工程下来，我看你起码拿掉七亿”",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:39:17",
        "question_id": 654776117,
        "user_id": "a1fec97809004e33837ac3da8ace9c45"
    },
    {
        "answer_id": 3486166702,
        "content": "地面莫名出现的拳头大的可疑小坑，可能在几分钟内变成吃人的大坑。大自然的自身运动，人类的各种活动让这颗美丽星球变得坑坑洼洼。地面塌陷是我国最常见的地质灾害之一，别以为它只会发生在深山老林，作为生活的城市也有地面塌陷的危险，而且一旦发生就会破坏地面建筑，损毁铁路公路和水利设施，甚至造成人员伤亡。地面塌陷发生前并不是毫无征兆，可能会发生这些现象：井泉突然干枯或浑浊翻沙、水位骤然降落；地面出现环状、放射状，平行交错状等形状的裂缝；建筑物作响倾斜开裂，地面出现小凹陷、不明原因积水；微微可听见地下土层的垮落声：小动物惊慌失措四散奔逃等……如果发现以上情况，别犹豫，迅速离开！如果小坑已经变大并陷入其中，别慌，此时双手抱头、双臂护脸、下蹲抱团、为自己留出最大限度的呼吸空间；保持镇定，小心的移动身体以防更大的塌陷物砸到自己身上；护住口鼻，以防吸入粉尘；如可脱身要迅速逃离，必要时大声呼救，如暂时不可脱身，要保持体力、适时呼救，等待救援；如有信号当然尽快拨打手机求教，也可利用身边的各种管道，如水管、燃气管等敲打制造声音引起注意；若开车时遭遇塌陷，别慌，等汽车静止，迅速解开安全带，打开车门或破窗，迅速逃离，寻找逃生路线；如被困，电话求救并保持体力，等待救援，尽量不要强行自救。地面塌陷发生暂时停止后，危机还没解除，防止二次坍塌，要远离事故现场，避免发生次生灾害；及时在灾害现场周围树立警戒标志，疏散人群；居住在发生过地面塌陷地区附近的居民，在近期要注意房前屋后的地面有无显著变形、裂缝等迹象；注意下大雨时地表水是否有大量快速渗入地下等现象。如发现异常应立即撤离，并通知有关部门。不要冒险停留在原地或居室内。各位知友有缘刷到彼此，友赞互关，必回，互相支持，越来越好！ ",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:37:54",
        "question_id": 654776117,
        "user_id": "ddfb68badb9508bfd4ee8f5703f678b5"
    },
    {
        "answer_id": 3486080276,
        "content": "不知道掉下去的新能源和油车的比例是多少",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:57:17",
        "question_id": 654776117,
        "user_id": "3bdd060194cf9a7f3043faf8f89ed89e"
    },
    {
        "answer_id": 3486065530,
        "content": "梅大高速在4月底完成了汛期高速公路边坡安全隐患排查，但仍发生了严重的坍塌事故。造成此次事故的因素主要包括以下几点：1. 地质和气候因素：梅大高速公路位于粤东北剥蚀丘陵区，该地区的土壤厚度不均匀，一些山坡处的土壤较薄，不利于植物根系发育，水土保持能力较差。由于丘陵地区坡度较大，水流速度较快，加剧了水土流失。此外，当地今年4月的降雨量较往年偏多325%，持续的暴雨天气可能是事故的一个重要诱因。2. 设计和施工问题：有专业人士分析称，事故原因可能与中间绿化带排水盲沟未按设计做，雨水进入路基有关。其次，地形是半填半挖路基，在施工时未开挖台阶也未加筋补强，边坡防护质量也存在问题。为了防止类似事故的再次发生，应采取以下防范措施：1. 加强交通运输领域的安全防范：需要深入分析研判汛期交通运输领域的安全风险特点，加大巡查监测和安全隐患排查力度。对于无法确保安全的路段，应采取封闭封停等措施。同时，应加强对长途客车、旅游包车、农村客运等大载客交通工具的安全监管，严查各类交通违法违规行为。2. 加强旅游和大型游乐设施安全管理：督促旅行社、旅游景点严格落实安全主体责任，加强游客的安全警示教育。加大对木质古建筑多、草木茂盛的旅游景点消防隐患排查和巡查检查力度，及时发现和消除火灾隐患。同时，督促大型游乐设施和客运索道运营使用单位加强安全检查和维护保养，确保关键设施设备安全可靠。3. 强化突发事故灾害应对处置：加强会商研判，提高极端恶劣天气和灾害预报预警水平，落实预警“叫应”和跟踪核实机制。全面排查水库、尾矿库、重要引调水工程、涉山涉水旅游景点等重点部位的风险隐患，加大灾害治理力度。同时，要加强值班值守，一旦发生事故灾害或遇有紧急情况，立即报告并启动应急预案，及时采取有效措施妥善应对。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:39:09",
        "question_id": 654776117,
        "user_id": "1d9a23f33e0eddb902db3be4aca66f4c"
    },
    {
        "answer_id": 3486044226,
        "content": "这些类型的企业，能每个星期都安排你搞一次隐患排查，下面的人做的过来么？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:13:03",
        "question_id": 654776117,
        "user_id": "cc6ecb5314559b0e4e04112435ac438e"
    },
    {
        "answer_id": 3485931513,
        "content": "什么因素不用急着猜，这个级别的事故是绝对有完完整整的调查报告出具的。警惕方面只能是开车多小心了，天气不好不必要的出行减少",
        "voteup_count": 1,
        "updated_time": "2024-05-03 03:00:36",
        "question_id": 654776117,
        "user_id": "21d29214f044bca90c55aaa6d3cb83ed"
    },
    {
        "answer_id": 3485616724,
        "content": "特大事故了，调查肯定少不了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 18:10:09",
        "question_id": 654776117,
        "user_id": "8dde50aa682abed8ea8936c1f1e67cbb"
    },
    {
        "answer_id": 3485597002,
        "content": "什么什么排查本来就是一句空话，什么都想排查等于什么都不排查，你当基层真的是会影分身之术的核动力驴吗",
        "voteup_count": 1,
        "updated_time": "2024-05-02 17:41:36",
        "question_id": 654776117,
        "user_id": "fe8b9e5d652de07cc7538f814a7cdd1c"
    },
    {
        "answer_id": 3486054029,
        "content": "之所以伤亡如此惨重，存在着多方面原因。一是塌陷发生在夜间，路突然空了一块的事实很难被察觉，大部分司机也没有夜间走山路的经验。二是正值五一假期，车上一般都坐得比较满。三是位置偏僻，救援难度较大容易耽误事故成因中有多少人祸部分是一个专业问题，就交给专业的人去解答吧，相信会给出一个公正的答复。但至少广东多日来的暴雨是催化剂，而极端天气日趋频繁正是气候变化的影响之一，更说明这个议题同我们每个人息息相关想当初沥心沙大桥被撞没多久，马里兰大桥就直接被撞塌了，发挥了很好的同行衬托作用。不知在未来的一个月，大洋彼岸的同行会不会再来救场，一起看看我的嘴有没有开光吧。当然我觉得不可能，毕竟美国人哪敢晚上出来研究表明「地球正处五大气候临界点触发边缘，一旦触发无法逆转，或致级联效应」，这意味着什么?如何挽救?",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:25:02",
        "question_id": 654776117,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3485639285,
        "content": "都知道靠山路段，发生山体路基滑坡塌方，肯定是道路内部进水，路基吸水软化，含水率过高，持力层不稳，路基受自身重力和侧应力影响下发生的。所以这次事故的核心问题，是该路段的路基怎么进水的？要知道，高速公路的排水配套要求是很严格的。天气只是客观诱因，连续雨天，这个雨水为什么没有排走，而是进入了路基，才是核心原因。土木相关专业，有实战经验的人，应该都知道，任何工程项目，防水患，要靠排水，排水做不好，再强的边坡支护，也没用啊。一、事发路段内侧，明显是一块洼地，洼地未和高速路面平齐，说明原始地貌就有较大沟壑，周边山水都是要往这里汇聚的，该路段没有采用路桥方案，基本可以肯定，有局部回填。二、路内侧洼地两端，未见明显排水沟，采用的应该是路中涵洞设计，用于排水。三、路外侧边坡采用了分级放坡方案，事发前的卫星图片，是可以看到混凝土挡土墙的，没有采用锚杆桩，抗滑桩之类的，一是说明路基持力层，有硬质岩层部分，当然，也不排除有软质岩层夹杂，二是，局部表层回填，并不不适合打锚固桩。四、主体路基塌方部分的深度，其实并不深，主要是路牙外侧的山体滑坡比较严重，同时可以看到深基础护栏做的是比较扎实的，所以路基施工过程中的质量应该没有问题的，但经不住水泡啊。所以，造成事故的原因，很可能是：路基有轻微沉降，排水涵洞有形变，长期堵塞，内侧洼地大量积水；路面开裂，高速路表面疏水层破坏，雨水从裂缝中大量渗入；回填路段吸水性强，路基更易软化，加之最近连续的雨天，最终导致了路外侧的山体滑坡；整体上，事故原因追溯，可能还有两点。该高速路平时巡线维护不专业，雨季未及时疏通高速排水涵洞，巡线不是看有没有无人机望的远，有没有例行公事的边坡监测数据，人类工程的极限，远抵不过大自然力量稍微一点的改变；当时设计施工时，可能出于节约成本的考虑，在小范围的山路洼地上，未采用路桥方案，当然这条路修的比较早，当时的资金技术受限，也是一方面；该如何警惕，就是专业的事，要叫专业人做啊，像高速巡线维护这些，依然需要专业，有经验的土木工程师，不是搞无人机看看，搞点监测数据，就能万无一失的，高速巡线维护，依然需要有预见性方案。另外设计施工，也应该有预见性，不能图眼前，省成本。",
        "voteup_count": 1902,
        "updated_time": "2024-05-02 19:06:00",
        "question_id": 654776117,
        "user_id": "5b1cf99a63b0d9c1dc91c921d6644767"
    },
    {
        "answer_id": 3485547531,
        "content": "全文看完，我去现在连新闻链接都改掉了啊，原来的不是这个新闻链接啊。那么简单说一下原来的内容：广东大潮高速公路公司表示他们的工作都做了，而且都用上最先进无人机监测了，还有边坡监测的工作安排表格，甚至有在现在排查的照片，还有监控室的照片。然后写了很多天气的因素，毕竟广东比去年好像多325%的降雨量等等。行业专家表示，这种塌陷事故应该是有征兆的，可能是几天，或者是几小时。不过表示的比较委婉。我随便翻了一篇高速边坡监测的文章虽然说每个地方的土质是不一样的，但是边坡的破坏确实有个过程，那个例子的边坡监测数据如下：第一个变形过程起始于2019年6月26日18时左右,于7月24日变形趋于稳定。在此期间DB01、DB02监测站累计变形均超过1 m,其余GNSS监测站也均发生了60～120 mm的变形。7月24日现场巡查发现滑坡体多处出现裂缝和局部垮塌,排水沟出现严重变形。第二个变形过程起始于2019年8月24日,在9月4日之后趋于稳定,在这期间DB01和DB02变形分别增长了620 mm和500 mm,累计变形量增长到了1 800 mm左右,其他点变形不明显,增长了20～30 mm。第三个变形过程起始于2020年3月21日,在4月10日之后趋于稳定,在这期间DB01和DB02变形分别增长了450 mm和350 mm,累计变形量增长到了2 100 mm左右,其他点变形不明显,增长了20～30 mm。本次变形发生后于3月31日到滑坡现场进行了巡查,坡脚已经剪出,挡土墙已经严重倾斜,多处出现新的裂缝和局部垮塌。第四个变形过程起始于2020年6月6日,在6月14日之后趋于稳定,此次变形过程相对于前三次变形过程不明显,仅有DB01和DB02产生了60 mm左右的变形,其他点都未产生变形。从这几次变形过程看,每一次变形过程开始之前,均伴随着持续性的、强度较高的降雨事件,因此推断降雨是导致滑坡破坏的主要诱发因素。连续降雨肯定是诱因，这个没话说。我们工程都学相关地质方面的知识的，知道下雨对于这种地质的危害。不过问题不像我们土建这么清楚，比方说上次佳木斯的体育馆塌了，诱因是下雪，但是主因是体育馆建筑质量不行，因为还没有达到设计的荷载就塌了。不清楚高速的护坡设计的标准，到底是按多少年一遇的降雨标准来的。现在只是强调降雨是去年（或者是往年）的325%而已，这又不是降雨最多年份的325%，或者说是设计标准的325%。这个不是同一个概念，感觉有在偷换概念甩锅的嫌疑。有看到高速设计的工作年限是30年，这应该是指高速路面的设计年限。路面一般都很烂，我们市政的路面按要求也是要30年，或者20年之类的。实际上主管部门（相关业主）一般是5到8年就打算换路面了（上次有个工程正好谈到）。不过个人感觉这次事故无论是不是设计或者施工的主因，广东大潮高速公路公司的监测方面的责任应该是逃不了了。再放点别的新闻材料，也是采访了专业人士的。",
        "voteup_count": 536,
        "updated_time": "2024-05-02 16:31:59",
        "question_id": 654776117,
        "user_id": "ab7b0c01b061f284d258c3c2f04330a6"
    },
    {
        "answer_id": 3485707236,
        "content": "补充内容这条路去年就有塌方了，昨天看抖音上也有司机23年发过视频，今天去找看不到了这条路去年就有塌方了。多小心点吧。问了下做过这种工程的朋友，他的原话是“当时做的时候没有多压几次这地基，这种工程一开始是专门去挖下面的土去化验研究是什么样的土的，根据这土出方案，做的时候就是先挖掉这些土，然后铺土，让压路机压道薄薄的一层，反反复复的铺土压薄，最开始做的时候就没有做好，挖的不够深，压的不够实，暴雨一冲就给他含水过多就开始出现土流失然后出现塌陷”这种东西防范不了，因为你不是施工方，你不知道这条路当年做的时候有没有压实，有没有严格的按照各种步骤来处理。所以普通人最好就是不要开这么快，保持警惕观察路段，多留点刹车距离给自己。图片里面的地基是要不停的用压路机去夯实的，就是先挖掉土，挖深，然后倒上土，压路机压成很薄一层，然后不停的重复这个步骤，这样才行。看这个图片的土的样子，很明显没有严格多压。看了一个司机的视频，他当时开着地图，地图上面提醒他前面车堵住了，他就没开快，所以他才没掉下去。目前死了48个，三十个进医院，三个dna在化验（这里删除段话，我查百度，百度显示上死五十个才算重大事故，是我不够严谨，死三十个就算了。）死了这么多人表示这次很危险，这三十个幸存 下来的人估计会有各种不好的后遗症，可能会断手断脚，少眼睛，全身瘫痪，也可能是别的后遗症。不要用你的命去为别人的不负责买单，没事要小心，要多小心，多谨慎的活着。有些混蛋为了少花点钱，是能做出各种操蛋事情的。",
        "voteup_count": 787,
        "updated_time": "2024-05-03 12:58:07",
        "question_id": 654776117,
        "user_id": "9a31fcbc8cbb3fd18090ae68b9b3374b"
    },
    {
        "answer_id": 3485579952,
        "content": "地球物理学家从技术上分析一下吧～既然4月底已经做完安全隐患排查，那就说明危险地段包括事发地段的渗水和地基土壤流失并没有被发现。可能是采样做了排查。这里介绍一个地球物理的新技术来做道路或者铁路问题的安全排查：基于干涉法和循环神经网络的公路铁路地下介质反演，下面是文章首页。这个方法可以给出沿整条公路或铁路的地基的速度模型，而且可以做到每天实时监测。如果该路段发生了渗水或者土壤流失导致的空洞区，那么就会发现该处地基的速度降低，这在实时监测的速度模型中就能立刻反应出来。文章摘要方法的采用的信号是公路上车辆的振动信号，就是大家每天开车汽车的震动引发的道路振动信号，或者火车震动引发的铁路地面振动，这种信号是实时存在的而且很丰富。我们首先利用地球物理的经典方法地震干涉法将这些公路上汽车的震动信号转换成有效面波信号。下面是我们在一个公路和一条铁路上布置的检波器观测系统。下面是我们采集到的公路和铁路的汽车和火车的震动信号：然后将这些信号转换成有效面波（下左图），并且计算频散曲线（下中图），然后利用循环神经网络实时反演出当下观测点下面地基的横波速度（下右图）。所有点一起就可以形成整个铁路或者公路剖面的二维横波速度，或者一个三维速度模型，如下：面波的速度很低，所以分辨率较高，可以达到2m左右，所以像这次19m长，将近200平方米的塌陷是可以被监测到的。下面是文章信息，也欢迎大家阅读。Liu L. et al.， 2021，Inversion of vehicle-induced signals based on seismic interferometry and recurrent neural networks，Geophysics",
        "voteup_count": 144,
        "updated_time": "2024-05-04 11:47:40",
        "question_id": 654776117,
        "user_id": "9817064fa07cfabd945eadcc1fc97479"
    },
    {
        "answer_id": 3485611185,
        "content": "这种安全事故发生在五一假期期间，生命和财产损失是惨重的，教训也是惨痛的。作为一名土木工程师，看到这样的消息，深感肩上的责任和担子重大，肩负着人民财产和人生安全，必须用自己的专业守护工程项目的安宁。从现场的事故照片和新闻报道的情况了解到，如下几点是值得关注和深思的:（1）4月底才采用无人机、边坡监测等手段进行了安全监测及隐患排查，这类安全工作没有做细、做实，有点流于表面，过份依赖仪器、无人机等新技术，若在边坡监测巡查发现边坡变形异常、截排水沟排水不畅、开裂等问题，上报上级部门还不处理，那每一个层级都值得深究；按理说边坡出事前一般有个量变的过程，隐患消除在在质变之前是可以杜绝安全事故发生。（2）广东省，近期雨水较多，估计是平常年份的好几倍，那么山区地方的滑坡、泥石流的风险也是正常时期的好几倍，政府和监管部门需要加强边坡安全监测及巡查，加大安全投入力度和监管部门的宣贯力度，采取相应的监管措施，确保人民财产及人生安全。（3）高速公路属于工程项目载体，高速公路修建之前，对道路的选线各段应该进行过地质勘察及地灾评估；既然是地灾点，道路设计之前就知道了这一路段是地灾点，那道路施工前有没有采取地灾的防治措施？有没有进行边坡的治理？后期有没有经常性的地灾巡查和监测？都值得关注和深思。（4）还是从高速公路的工程项目载体出发，既然道路选线经过了地灾点，如果设计也采取了地质灾害防治措施，那么施工单位是否按照设计开展了边坡治理？高速公路路基及边坡的质量是否过关需要关注？后期有没有相应的边坡监测及安全巡查管理都是值得关注的？（5）前不久的1月22日，云南镇雄县塘房镇才发生了一起滑坡、泥石流事件，埋了很多民宅，共计18户47人被掩埋。虽然国家层面、各级政府是非常重视安全事故，可安全事故屡见不鲜，各个层级的安全监管、安全处罚、安全投入等方面存在缺失，没有把安全落到实处。我是做工程的，我觉得最大最直接的原因就是安全投入是一笔看不见的隐形投入，就像钱丢到水里看不见浪花，也更看不到业绩和政绩，各个层级都流于嘴上的重视，上传下达之后，某一个环节没有真正落到实处后，隐患和事故就容易出现。以后各地应该借鉴事故发生的教训和经验，高度重视安全隐患排查，加大投入力度，在工作的各个环节，如安全投入、安全责任、安全工程质量、安全隐患排查、安全监督等各项工作做细做实，可以很大程度的减少安全事故的发生。",
        "voteup_count": 66,
        "updated_time": "2024-05-04 08:49:54",
        "question_id": 654776117,
        "user_id": "f2b79f8fc86e60f54522b84c859f3757"
    },
    {
        "answer_id": 3485569747,
        "content": "截止今天（5月2号），死亡人数上升到48人。梅大高速塌陷事件的主要原因是持续强降雨导致的边坡稳定性下降。大埔县在事故发生前后经历了长时间的暴雨天气，4月份的降雨量较常年同期偏多325%，土壤含水量高度饱和，地质灾害风险极高。连续的强降水使得路基下方土壤含水量增加，导致土体强度降低，加之排水不畅可能引起的排水渠断裂，进一步促使雨水渗透，加剧了路基结构的松软。梅大高速途径南岭莲花山脉区域，地理环境复杂，以山岭重丘为主，地形起伏大、沟壑众多。这些因素共同作用，最终导致边坡失稳，发生了滑坡并引发了路面塌陷。公路专家指出，从塌陷的规模和形态看，这不是瞬间发生的事故，而是有先兆的，可能之前已有灾害迹象。当然，道路的设计和质量问题，以及主管部门的检修是不是做到位了，等待后面的调查结果。梅大高速公路运营方、广东大潮高速公路有限公司表示进行过安全隐患排查：汛期前的集中排查：今年汛期来临前，广东大潮高速公路有限公司已对梅大高速的边沟、高边坡等重点隐患区域进行了多次深入的拉网式排查。 智能监测系统的应用：日常管理中，公司使用了无人机、视频巡检、边坡预警系统等智能监测设备，以提升监测效率和准确性，及时发现潜在风险。 《2024年汛期高速公路边坡安全隐患排查方案》的制定与实施：公司制定了专门的排查方案，强调在汛期前彻底检查边坡安全隐患，包括清理山体滑坡和淤堵设施，确保边坡稳定。检查工作计划持续至4月底，且已明确了具体的检查方法、工具（如卷尺、记号笔）和责任人，确保每段路都有人负责。 实际排查行动：4月22日，大潮养护部报告称，面对连续强降雨，已排查边坡732处，发现并标记了28处病害，并已安排进行修复。  ",
        "voteup_count": 50,
        "updated_time": "2024-05-02 17:02:58",
        "question_id": 654776117,
        "user_id": "5bb9cc994a9029c26ed767f197c8cccd"
    },
    {
        "answer_id": 3486411253,
        "content": "一、更多背景资料在网友 @祥祥 的回答（本文最后有转载）下，我才知道原来滑坡（塌陷）的地方居然是不久前才加固过的，但越是这样，我觉得越是有可能“好心办坏事”，严重点说就是“半桶水好可怕”！所以我给的评论是:“如果只是表面做了一下硬化防止涵管水流对护坡表面的冲刷，没有做硬化背面的排水，又没有做抗滑锚杆的话，可能正式本次事故发生的原因。因为原来土体里的水分可能还有排出的通道，表面硬化后反而水没处排造成土体滑移破坏。[捂脸]”而梅大高速所谓的4月底刚完成安全隐患排查，很有可能机会主义性的认为刚加固过的位置没有问题。二、再说监控技防的缺失既然近期才加固，如果按我在另外一个回答下的建议，加上水位监测、倾斜监测增加不了多少成本，数据也可以自动记录、传输、分析和预警，那悲剧就不会发生。但现在说这些都是后话，梅大高速的责任洗不白，大家吸取教训后续改正吧！广东梅龙高速凌晨道路塌陷，已致 24 死 30 伤，目前具体情况如何？有何警示意义？从照片看，这应该是一场山体滑坡事故，这类事故以后如果想避免，需要做水位监测、倾斜监测和应力监测等工作，虽然总价不低，但相对整个高速公路的投资来说应该是可以接受的。对于已经建成的高速公路，同样可以在有风险的位置增加上述监控设施设备，人力排查风险毕竟不太现实，需要“技防”为主，“人防”为辅。另外对于该起事故，还要彻查工程质量本身是否存在问题，只是自然地质灾害吗？是否还有人祸？现在工程质量都讲究终身责任制。不能让老百姓的血白流、命白丟！以下是网友 @祥祥 的回答:广东梅龙高速凌晨道路塌陷，已致 24 死 30 伤，目前具体情况如何？有何警示意义？刚挖了修的边坡 就塌了，（是不是本来坡度可以几年都没问题，边坡工程昨晚不到一年就塌了；是不是工程设计/施工有问题？",
        "voteup_count": 21,
        "updated_time": "2024-05-03 17:17:09",
        "question_id": 654776117,
        "user_id": "b809f7e4250d24ee3d97528cf2fda7ad"
    },
    {
        "answer_id": 3485537724,
        "content": "目前具体原因不知。目前已知的一些信息是梅大高速公路在2014年12月31日才全线开通（落成还不到10年呢），在去年这个公路也有路段发生过塌方——2023年4月1日，梅大高速往大埔方向K55+690处的高陡边坡在当时的暴雨状态下也发生了塌方。并且，梅大高速在施工期间就曾经多次出现冒顶、塌方、透水之类的高风险情形。不晓得这次为啥会塌陷呢？看网友们的讨论，说是推测跟连日来的降雨、地质结构啥的有关，可能也跟跟施工质量有没有关……看起来发生事故的地方本身就处于山体的边边上面，处于滑坡的路段，下面的路基采用的是填方的方式。理论上来说，现在的山区高速公路一般都会采用高架桥的方式——这样也能规避滑坡相关引起的路基问题。但是这个事发地段没有采用高架桥（事发地段落成还没有10年），而是用的前面说的那种在下面填方的方式——没采用高架桥的方式，可能是成本问题吧？毕竟，架设高架桥的成本要贵得多。要是这个路段能提前监测和预判滑坡和塌方就好了。希望赶紧调查清楚原因，给伤亡者的家属们一个交代。要是真是什么豆腐渣工程，那就赶紧严办。愿逝者安息。题目还问该如何警惕。啊，这怎么警惕？对于这些伤亡者来说这简直就是突如其来的飞来横祸啊！五一第一天驾车出行，谁知道这公路会塌陷啊？",
        "voteup_count": 58,
        "updated_time": "2024-05-02 16:17:39",
        "question_id": 654776117,
        "user_id": "3878b5ca130d9404b60cdb930eafbcb4"
    },
    {
        "answer_id": 3485589329,
        "content": "：我过去出远门有八个习惯，颇有些韩立的做派： 1、查询最近一周天气，并与其它气象信源交叉佐证。2、检查车辆是否安全。3、检查应急物品与通讯工具。4、查询最新路况。5、不疲劳驾驶。6、不开长途。7、不开夜车。 8、上一炷香敬神求平安。",
        "voteup_count": 157,
        "updated_time": "2024-05-02 17:30:33",
        "question_id": 654776117,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3485827094,
        "content": "只要现在这种追责问责、挂牌督办的风气不改，事故和灾害只会越来越多，普通人只能自求多福。熵增是自然界的客观规律，安全问题和安全隐患是熵增的必然结果，只要是要求“对发现的问题要严肃追责问责”，那导向只能是“不要发现问题”；只要是要求“对发现的隐患要挂牌督办”，那导向只能是“不要发现隐患”。这是安全这个事儿的物理特性，和人这种动物的生物特性共同决定的。错误的行政思路导致现在各行各业所谓的“隐患排查”目的根本不是为了安全，而是为了完成任务，为了免责。最要命的是，从上到下，无论搞行政的还是搞业务的，都知道问题在哪，都知道怎么做是对的，但是谁都改变不了现在这种错误的做法。事情变不成它本来该有的的样子，错了就是不对，但是不对却改不了，你我都只能看着错误的雪球越滚越大，直到从自己身上碾过去。尽可能远离风险，自求多福吧。",
        "voteup_count": 120,
        "updated_time": "2024-05-02 23:06:07",
        "question_id": 654776117,
        "user_id": "59ba605522d7053bf3d7f2ff0f1ea998"
    },
    {
        "answer_id": 3485864531,
        "content": "我们这个基建老化速度是不是太快了点，基建狂魔这口号总不能刚喊出来就破产吧……经常坐京沪高铁出门，18年的时候网上各路博主还在流行高铁立硬币，这才没过几年，现在京沪线上跑的车已经晃到能明显感觉出来了，噪音也比以前大的多。",
        "voteup_count": 140,
        "updated_time": "2024-05-02 23:58:53",
        "question_id": 654776117,
        "user_id": "5c66cb52465d469df5c53e32634344b5"
    },
    {
        "answer_id": 3485633466,
        "content": "真排查还是走过场？呵呵，别把自己都骗了。",
        "voteup_count": 46,
        "updated_time": "2024-05-02 18:35:36",
        "question_id": 654776117,
        "user_id": "e0a05376ae2b02f70255e20d314a4b0b"
    },
    {
        "answer_id": 3485613756,
        "content": "人死了你知道排查了，猪跑了你知道修猪圈了。",
        "voteup_count": 101,
        "updated_time": "2024-05-02 18:05:51",
        "question_id": 654776117,
        "user_id": "ca3daddcf6f1fc0a06524b4f96e84628"
    },
    {
        "answer_id": 3485520832,
        "content": "5月1日凌晨，广东梅大高速公路的严重塌方事故造成至少36人死亡和23辆车陷落。本次事故中塌方的具体位置是用以维护高速公路路基稳定的边坡。事故发生地梅州市大埔县近日遭遇了连续的强降雨，导致土壤水分饱和，增加了地质灾害的风险。高速公路运营管理单位已在汛期前对梅大高速进行了安全隐患排查，包括使用无人机、视频巡检和边坡预警系统等智能监测设备。广东大潮高速公路有限公司，作为梅大高速的运营单位，曾表示在汛期前对沿线进行了多次深入的拉网式排查，并针对发现的安全隐患采取了整改措施。该公司还制定了《2024年汛期高速公路边坡安全隐患排查方案》，积极清理山体滑坡和淤堵设施，使用无人机和“北斗”智能监测数据评估等技术手段，以提高预警地质风险的能力。然而，多名公路专家和业内人士指出，本次塌陷事故不太可能是瞬间形成的，可能存在灾害征兆。此外，除了连续降雨导致的山体滑坡外，“五一”假期期间车流量较大，可能也加剧了坍塌事故的发生。目前，事故原因仍在调查中，但官方已经公布了事故现场的照片和视频，显示了塌方的严重性。大埔县目前仍有雷雨大风橙色和暴雨橙色预警信号生效，需要继续做好防御措施，以应对可能的次生灾害。在极端天气条件下，即使采取了必要的预防措施，人类对于自然灾害的预测能力仍旧是有限的。我们仍然需要持续提高监测和预警系统的技术水平，加强应急预案，并在事故发生后迅速有效地进行救援和恢复工作。",
        "voteup_count": 13,
        "updated_time": "2024-05-02 15:57:13",
        "question_id": 654776117,
        "user_id": "a5ce393673ecc1dfc8dae1b91871fbcf"
    },
    {
        "answer_id": 3485623099,
        "content": "建议各大导航系统出台一个模式，如果检测到车辆高速路突然速度减为零或则多辆车辆在同一个位置异常停车，就给后方使用导航的车辆发送预警信息，告知后方车辆：前方有多辆车异常急刹，疑似发生车祸，请后方车辆减速慢行。有了这种系统功能，可以很大程度上避免连锁车祸，重大车祸发生。很多重大车祸都是前面发生车祸，后面的车不知道，等发现的时候已经减速不及了，发现连环车祸。",
        "voteup_count": 85,
        "updated_time": "2024-05-02 18:19:47",
        "question_id": 654776117,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3486929347,
        "content": "死者安息，但愿此后此类事情保密，不再公布，影响群众情绪稳定和节日安定祥和的气氛。造成此次事故的主要原因：别问，问就是五百年不遇的天灾。该如何警惕：一慢三看二通过，出行时候安排8辆摩托车开道。图文无关该如何应对舆情：发掘事故中可歌可泣的故事情节，把责任事故变成普通人可歌可泣舍身救人的故事。如何转移人民群众渴求安全与我们少花钱多办事儿之间的主要矛盾？抛出话题炒热搜，让草民们讨论下跪拦车的XX岳父配不配有姓名。",
        "voteup_count": 31,
        "updated_time": "2024-05-04 12:38:22",
        "question_id": 654776117,
        "user_id": "133166c9b56296f657af348cd78c82b6"
    },
    {
        "answer_id": 3485605948,
        "content": "",
        "voteup_count": 18,
        "updated_time": "2024-05-02 17:54:38",
        "question_id": 654776117,
        "user_id": "6f7edb683cae9f8e18f32869f83690ab"
    },
    {
        "answer_id": 3485625879,
        "content": "广东4月降雨量全球第一，已超过了亚马逊和乞拉朋齐。",
        "voteup_count": 31,
        "updated_time": "2024-05-02 18:24:09",
        "question_id": 654776117,
        "user_id": "fd2adf50f9a4c18ea019e39653608bb6"
    },
    {
        "answer_id": 3485705024,
        "content": "这种排查过程，只要其中的一个人稍微马虎一点，或者专业性弱一点，就有可能错项漏项。尤其是如此大的维护项目，人员数量多了去了。“这个地方从来没出过事情，领导烦死了，非要我到这边来。发个位置，拍个照，我就回去了。”这思想，在长期不出现事故时，会越来越多，而且不可避免。其次，国内对安全的漠视是很厉害，管安全的人，工资真的不高，很多人其实非常不喜欢干，毕竟是出事背锅，无事透明的岗位。你得把工作认真仔细的人，安排到这种岗位上，才能尽可能避免事故。但是问题在于，这帮人都在办公室写材料，而不是在现场工作，现场工作的，为了省钱，工资很低，他能给你好好干么？少一点党建，多一点实干；少一点溜须拍马，多一点实事求是。我再举个简单的例子。100以内的加减法，连续做100道，给你30分钟，你能保证每一题都对吗？要保证每一题都对，只能靠其它人再次检查，反复检查，才可能避免。但是，钱呢，时间呢？",
        "voteup_count": 44,
        "updated_time": "2024-05-02 20:37:24",
        "question_id": 654776117,
        "user_id": "690b93f6324af7da942656b655a463fd"
    },
    {
        "answer_id": 3485553190,
        "content": "最主要的因素应该还是当地持续不断的降水天气造成了本来就有隐患的山体出现了塌方和滑坡，造成的事故令人痛心。逝者安息！这种突发的意外事故没有办法提前预防，但我们可以在平时开车出行的时候多观察，如果可以，自己可以心里模拟一些事故发生时的紧急避险方法。假期开车出行，安全第一，要特别注意路况的变化。保持安全车距：高速公路车速较快，需要保持足够的安全距离，以便在突发情况下有足够的时间进行刹车和躲避。一般来说，跟车距离不应小于2秒。避免疲劳驾驶：疲劳驾驶是高速公路上常见的安全隐患之一。如果感到困倦或疲劳，应立即停车休息，避免因疲劳驾驶导致的事故。遵守交通规则：包括但不限于变道、超车、并线等操作时要遵守相应的交通规则，同时也要注意礼让其他车辆，避免发生交通事故。检查车辆状况：出行前要检查车辆状况，包括轮胎、刹车、转向灯等，确保车辆处于良好的状态，以应对可能发生的紧急情况。注意恶劣天气条件下的行车安全：恶劣天气条件下，如雨天、雪天等，路面变滑、摩擦系数降低，行车视线受影响，应适当降低车速，增加安全距离，必要时选择避险或停车等待天气好转。发生事故后的正确处理：如遇追尾事故，应牢记“车靠边、人撤离、即报警”的原则，避免发生二次事故。摆放好三角警示牌后，人员应立即撤离到路外或路边安全地带。特别注意高速公路的分、合流区域：这些区域是事故多发地段，应提前驶入目的车道，并注意观察周围车辆的动向，避免突然变道或急刹车造成的危险。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 16:39:56",
        "question_id": 654776117,
        "user_id": "5a5a20258cf6e0f7651c128f57019fed"
    },
    {
        "answer_id": 3485933364,
        "content": "你以为的隐患排查，专家一起实地勘测，实际上的隐患排查第三方走过场，收钱办事",
        "voteup_count": 73,
        "updated_time": "2024-05-03 03:12:05",
        "question_id": 654776117,
        "user_id": "194b80294ad0aa1b7ef223295f0c710d"
    },
    {
        "answer_id": 3485575623,
        "content": "调查结果还没出来，现在大部分的答案都在说是连续下雨引起的。这种匪夷所思的灾难只怕没有这么简单吧？就算最后调查出来说是天灾有几个老百姓会信？现在已经发话要确保社会大局稳定也就是最后老天背锅的可能性比较大，但这些年的基建，以及动辄上亿的贪污，最后还要多少人来买单？以我从事的行业来看，老百姓就别想着警惕了，纯拼运气。",
        "voteup_count": 69,
        "updated_time": "2024-05-02 17:10:42",
        "question_id": 654776117,
        "user_id": "ab1eb055249ac63feb2fe4bfe57dea13"
    },
    {
        "answer_id": 3485799092,
        "content": "谁设计，谁承建，谁施工，谁验收？如果这些涉及民生，涉及公共安全的事故，可以实现终身追责就好了，这种事会越来越少。不出意外，抓几个替罪羊，降下热度，一周后除了逝者家属陷入一生的悲痛，其他人的眼球会被其他话题快速转移。",
        "voteup_count": 63,
        "updated_time": "2024-05-02 22:31:56",
        "question_id": 654776117,
        "user_id": "910a28a42b1bbdb7fcd9767612b4ddca"
    },
    {
        "answer_id": 3485550870,
        "content": "目前事故原因还尚不清楚，但从已知的情况来就看，广东省近期的持续性强降雨应该会是原因之一。进入四月以来，由于副热带高压偏强，给华南地区持续输送充沛的水汽，加之遭遇北方冷空气不断渗透南下，与暖湿气流对峙，这激发出了持续强降雨和强对流天气。同时，由于低涡切变不断发展，加上副热带高压送来的充沛水汽，又配合上有利的动力抬升条件，激发产生对流后在我国华南地区形成了显著的列车效应。这导致了今年4月南方的强降雨天气存在如下特点：持续时间长，4月的前24天里，受灾最为严重的广东地区三分之二时间都在下雨；降雨量极大，以广东省曲江罗坑罗坑水库附近为例，当地气象观测站测得：2024年04月17日08时至04月22日08时，该地区累积雨量高达582.5毫米，这一数据相当于北京一年的降雨量；强对流天气显著，除了极端降雨以外，还伴随着雷暴、大风等恶劣天气，对群众生产生活造成了严重影响。极端的降雨会导致土壤积水异常严重，加之事发地为剥蚀丘陵区，土壤厚度不均匀，一些山坡处的土壤较薄，不利于植物根系发育，水土保持能力较差，发生塌方的风险较高。一个证据就是，去年（2023年）4月1日，受持续强降雨影响，梅大高速往大埔方向K55+690处的高陡边坡在暴雨状态下也曾发生崩塌性塌方。至于这次塌方是否涉及工程质量问题，还尚不明确，我们静待调查结果。这种突发性灾害要说预防其实是很难的。主要建议就是及时了解出行地区的天气情况，必要时可以绕开相应路段，同时应避免前往高风险地区，做好路线规划。",
        "voteup_count": 10,
        "updated_time": "2024-05-02 16:36:40",
        "question_id": 654776117,
        "user_id": "798a9fe076c55e66309564cc845e2f40"
    },
    {
        "answer_id": 3485753357,
        "content": "对大多数单位而言，所谓的排查，都是走过场，如果没出问题，那么也查不出多少问题。大家以为的排查是一个工作组事无巨细一点点排查工作中的安全隐患，然后每一个逐步修改。实际上绝大多数单位的安全排查，是上级单位发一个文件、给一个时间点，然后下级单位开会分解部署，分解的发给基层，基层来排查，然后一级级汇总。看到了吧，不管多么高大上的政策、规定、专项行动，实际工作的就是基层那几个。先不说能力如何，每天日常的都干不完，何况这种时间紧任务重的事儿呢。所以大多都是简单过一下应付了事。起码现在还没出问题不是？基层人员就像村口的NPC，哪个部门都要过来刷经验，等到上级拿到排查报告，里面排查多少项，合格多少项的内容，真实的要打很大的折扣也就不奇怪了。这事儿呢，也怪不到基层，事儿多人少，能做到如此已经很好了。所以啊，草台班子。",
        "voteup_count": 51,
        "updated_time": "2024-05-02 21:32:10",
        "question_id": 654776117,
        "user_id": "432f600b3f7d551f2a27241c10747913"
    },
    {
        "answer_id": 3485802660,
        "content": "道路上，白色是积水路面，需要注意避开，以免打滑，灰色是干燥路面，一定要注意黑色一定要停，因为这代表着坑洼甚至断层的路面，这次就是这个情况，还好货车司机记住了这个口诀，走灰不走白，见黑停下来 ，大家一定要记好，特别是新手司机",
        "voteup_count": 18,
        "updated_time": "2024-05-02 22:36:19",
        "question_id": 654776117,
        "user_id": "88c930272d03f9baa62a3d150e5ea477"
    },
    {
        "answer_id": 3485519973,
        "content": "梅大高速路面坍塌事故事故发生在2024年5月1日凌晨2时10分左右，地点位于梅大高速大埔往福建方向的K11+900m处，即茶阳路段出口方向约2公里处。事故导致20辆车陷落，涉及人员共54人。截至5月1日12时41分，已确认24人死亡，30人正在医院接受救治，幸好暂无生命危险。救援人员使用生命探测仪进行全面搜救，并划分为10个网格化搜救小组。同时，动用了挖机和吊机进行现场清理和搜救。救援行动面临两大难点，一是持续性的降雨，二是现场有大量碎石和土方滑落，对救援人员安全构成风险。广东省人民医院迅速集结了一支包括重症医学、骨科创伤、神经外科等专家的医疗队伍，并乘直升机飞往梅州。中山大学附属第一医院也进行了远程会诊，并组织团队待命。事故发生前，大埔县出现了暴雨，且今年的降水量较往年有显著增长，这可能是事故发生的一个因素。目前，事故原因仍在调查中，相关处置工作正在进行。梅大高速的双向车道已全部封闭，车辆需要绕行。安全隐患排查包括什么梅大高速在4月底完成了汛期高速公路边坡安全隐患排查。这次排查的重点区域包括边沟和高边坡等关键隐患区域。在排查过程中，运营管理单位还使用了无人机、视频巡检和边坡预警系统等智能监测设备。这些措施旨在确保高速公路的安全运营，及时发现并处理可能存在的安全隐患。尽管进行了这样的排查，不幸的是，梅大高速还是发生了严重的路面坍塌事故。不管是否有不正规操作，在多种因素的综合作用下，自然灾害或其他不可预见因素仍可能导致事故发生。这也强调了持续监测和改进安全措施的重要性。强降雨会对路基产生什么影响不同含水率下土的抗剪强度强降雨对路基路面的稳定性会产生多种影响，这些影响可以通过土力学的角度来解释。强降雨会导致土壤含水量增加，当土壤达到饱和状态时，其有效应力会降低，因为水占据了土壤颗粒间的空隙。这会降低土壤的剪切强度，导致土壤软化，从而影响路基的稳定性。降雨使土壤中的孔隙水压力增加，特别是在透水性较差的土壤中。这种增加的孔隙水压力会减小土体的有效应力，进而降低土体的抗剪强度。在某些特定条件下，如砂质土壤，强降雨可能导致孔隙水压力迅速增加，达到土体重力应力水平，从而导致土体液化，使路基路面失去稳定性。强降雨还可能引起土壤侵蚀，特别是坡面土壤。侵蚀会破坏土体结构，减少土体厚度，降低路基的承载能力和稳定性。降雨形成的径流可能会对路基路面产生冲刷作用，特别是在坡面上。这种动态水压力不仅会直接对路基路面结构造成损害，还可能引起土体的移动和滑坡。在寒冷地区，强降雨后土壤中的水分可能冻结，体积膨胀，然后在解冻时体积缩小，这种冻融循环会破坏土体结构，降低其稳定性。从土力学的角度来看，这些影响的根本原因是水对土体力学性质的改变，包括剪切强度、有效应力和孔隙水压力等。因此，在设计和维护路基路面时，需要充分考虑这些因素，采取相应的工程措施来确保其稳定性。",
        "voteup_count": 44,
        "updated_time": "2024-05-02 17:24:35",
        "question_id": 654776117,
        "user_id": "b96718cd59d4a2abd2a164211c5ecbad"
    },
    {
        "answer_id": 3485855612,
        "content": "以我浅薄的物理知识，不能理解这条高速设置中间绿化带的意义。这个路段的地貌来看，就是容易造成山体滑坡的路段。而这条高速在2023年就曾经发生山体滑坡事故。所以在工程设计时，防止山体滑坡一定是一项重要的考虑因素。那么山体滑坡的主要原因是什么呢？是水。强降雨后，岩土被泡软，在重力作用下发生滑坡。所以，预防山体滑坡最重要的，是排水。但从现场照片来看，没有看到明显的排水设计。而路中的绿化带设计，更是不能理解。因为两边都是水泥护栏，中间泥土绿植的设计，怎么看都像一个存水沟。水一旦存住，就需要渗透。更容易形成路面塌方，且因为绿植的存在，更具有隐蔽性。而对于双面车灯的阻挡，完全可以使用挡板挡板既不影响排水沟排水，也能有效阻挡对面灯光。山区两边都是树，路中间还要种绿植的意义是什么呢？百思不得其解。即便预算有限，排水也不能马虎。以下是其他山区高速图。所以，道路设计，施工，维护管理都需要查，不能简单归咎于自然灾害。最后，根据最新消息，中华保险承保了该路段的公众责任险，目前已经预付赔款1000万元。高速管理方不能免责，设计和施工都有待专业人员进行评估。如何赔付，如果避免类似事故再次发生，将是未来的重点。是否路面设计存在瑕疵?是否层层转包影响了施工质量?是否日常巡查流于形式?等待官方调查结果。",
        "voteup_count": 33,
        "updated_time": "2024-05-02 23:45:25",
        "question_id": 654776117,
        "user_id": "bdf1a1a70dc9d2377736532d3291cc35"
    },
    {
        "answer_id": 3486128255,
        "content": "梅大高速4月底刚完成安全隐患排查，5月1日凌晨就是发生安全事故，真是基建狂魔啊，真快！",
        "voteup_count": 41,
        "updated_time": "2024-05-03 10:54:11",
        "question_id": 654776117,
        "user_id": "729f0525c2daa2029226560327d62eb3"
    },
    {
        "answer_id": 3485832327,
        "content": "大干快上吃干抹净的传统，重视建设轻慢维护的习俗",
        "voteup_count": 28,
        "updated_time": "2024-05-02 23:13:33",
        "question_id": 654776117,
        "user_id": "b90a83f4f3da3a2af7dd1ee2047e9f8c"
    },
    {
        "answer_id": 3485616347,
        "content": "不管咋样，高速开车必开导航，遇到地图显示变红变黄突然的地方必须减速。有的导航地图会有语音提示。司机开了导航的话，事故点应该会显示红点堵车。塌陷之前过去的车就被坑整爆胎，有的轮毂都坏了，停在路边。如果这些车主也都开了手机导航，他们的车停下来了，地图上就会变红，显示拥堵。在某种意义上，开手机导航是为自己，也是为其他人。另外我觉得现在的智驾在某种程度上走歪了，只强调个体车辆的智驾，忽视了整个智能交通体系的智能程度和通行效率，更别说车与车之间的智能通讯。在这个场景中，你的车智能水平再高也挡不住你停下来的车被后面停不下来的车给撞下去。",
        "voteup_count": 22,
        "updated_time": "2024-05-02 18:09:32",
        "question_id": 654776117,
        "user_id": "0502c8397bc07f41a291f1d89c2d7931"
    },
    {
        "answer_id": 3485771843,
        "content": "这条高速是13-14年左右通车的，立项和建设时间肯定在这之前这期间连续3任市委书记都被查了李嘉2010.07.18-2012.02.10为梅州市市委书记，2017年因涉嫌严重违纪被开除党籍、开除公职，涉嫌犯罪问题移送司法机关依法处理。2018年被判处有期徒刑十三年。朱泽君2012.02-2014.09为梅州市市委书记，2015年因涉嫌严重违纪违法被查。黄强2014.09-2016.07为梅州市市委书记，这位是从云浮市调过来的市委书记，来的时候高速似乎已经通车了，但也在2020年被双开。另外朱泽君2011.01 - 2012.02为梅州市市长，和当时的市委书记李嘉搭档。广东梅龙高速凌晨道路塌陷，已致 24 死 30 伤，目前具体情况如何？有何警示意义？广东梅大高速路面塌陷事故已发现 23 辆车陷落，已致 48 人死亡，哪些信息值得关注？",
        "voteup_count": 30,
        "updated_time": "2024-05-02 21:57:54",
        "question_id": 654776117,
        "user_id": "2db68f26e431376b902e85d6e5b992d6"
    },
    {
        "answer_id": 3485800814,
        "content": "5月1日，梅大高速发生的一起路基滑坡事故，不仅造成了财产损失，更让我们深刻反思安全管理的重要性。作为铁路工务系统的一名土木工程师，整个五一都将呆在岗位为安全度汛而应急值守的铁路人，看到这个新闻，真的忍不住关注和对照反思。从施工方面进行事故原因分析根据现场情况及从土木专业分析，本次事故的主要原因可能包括以下几点：1. 路基轻微沉降，排水涵洞形变，导致内侧洼地积水严重。2. 路面开裂，高速路表面疏水层破坏，雨水大量渗入。3. 回填路段吸水性强，路基软化，加之连续雨天，导致路外侧山体滑坡。具体猜想：梅大高速已经通车近10年，若说道路填筑是豆腐渣工程，应该早就沉降和垮塌了，但是并没有。看着新闻图片上的现场状况，这种依山而建的高速座落于土质坡积物山坡上。当初应该为了节省造价，设计通常采用半挖半填方式形成路基，也就是靠山一侧道路坐落于挖方路基上，相反一侧坐落于填方路基上，并在靠山一侧设置排水沟排除顺山坡流下来的降水。这次垮塌的路基应该是填方侧的路基，疑似原因是靠山一侧的排水沟排水不畅，大量雨水渗入路基，或者排水沟也有效，但长时间降雨还是顺路基下渗，造成填方侧路基土壤饱和，此时，道路填方侧路基坡面上的一些小的水土流失会积少成多，造成坡面失稳产生垮塌。这个事故也对我们铁路敲响了警钟，最近，我们紧锣密鼓地开展“再排查 再部署 再落实”隐患排查工作，人机“盯”控排查风险，织密防汛“立体网”。每次下雨天，都是对我们应急和战斗能力的一次严峻考验。从安全隐患排查上分析可能原因1. 安全监测与隐患排查工作未做细、做实，过分依赖新技术，忽略了边坡量变过程中的监测。2. 巡线维护不专业，雨季未及时疏通高速排水涵洞。3. 设计施工时可能出于节约成本考虑，未采取最佳方案。4. 半挖半填的路基在雨季一定未加强边坡检查，未从两侧防止塌方上考虑。建议防范措施1. 加大安全投入，提高安全监管力度，确保各项安全措施落到实处。2. 加强边坡安全监测及巡查，特别是在雨季。3. 高速公路修建前，进行详细的地质勘察及地灾评估，施工前后均需进行边坡治理和监测。4. 对半挖半填路基，在填方一侧路基内增加主动排水设施，防止土壤饱和引发塌坡。每一次事故都是一次警示，提醒我们在未来的工作中，必须更加严谨地对待每一个环节，从设计到施工，再到维护，每个阶段都要做到精益求精。只有这样，我们才能确保交通道路的安全，保障人民群众的生命财产安全。",
        "voteup_count": 32,
        "updated_time": "2024-05-02 22:34:05",
        "question_id": 654776117,
        "user_id": "ccdfd4e3c2dd8c7d33e0ee20cb15f4b2"
    },
    {
        "answer_id": 3486466193,
        "content": "现在广东ip的口径怎么成了全赖天灾？我觉得这还是很不合适的。今年4月广东确实雨水畸多，比常年翻倍都不止，但问题是：4月并不是广东降水最多的月份，4月标准上畸多的雨水，放在5月6月的龙舟水期间，就并不鲜见——今年4月广东特别多的平均降水497毫米，放在5月的话，也只是一个“高”的数据而已。那么问题来了，你这公路抗不了月500毫米的降水，那只能在4月用？碰到龙舟水就得塌方？什么神仙逻辑？例如2022年也是大水，6月时仅仅10天，广东的大部地区降水就远超497毫米，清远甚至超过900毫米——公路设计和维护的标准，如果只能应对500毫米月等级的降水，那建议不要在广东了，去中东吧。退一万步讲，如果今年的降水，真的大到工程不能应对的程度，那当然应该关闭高速公路——怎么各位IP出事以后说这么大雨塌了正常，既然那么聪明，那出事前你们怎么都一声不吭？难道是憋着坏想害人？设计，施工，维护，必然哪个环节有问题，才造成这次几十条人命的惊天血案，都赖给降雨的那些IP，劝你们还是做个人吧。",
        "voteup_count": 18,
        "updated_time": "2024-05-03 18:41:18",
        "question_id": 654776117,
        "user_id": "a703b4358e768c0bbd8ae6a857fec669"
    },
    {
        "answer_id": 3486514983,
        "content": "经常上知乎贴吧的都知道，土木专业毕业当了监理最常问的问题就是：领导让我签字我该不该签？稍微关联墨菲定律一下就知道未来大规模发生这种事情将会是常态。",
        "voteup_count": 19,
        "updated_time": "2024-05-03 19:48:42",
        "question_id": 654776117,
        "user_id": "dc9788b63ea61f0999caedd792a4816d"
    },
    {
        "answer_id": 3485526457,
        "content": "说实话这种事情很难避免，除非你不出去玩。或者只去平原玩。当然白天开车视野也会好一点，原因我后面会说梅龙高速，是梅州市境内一段连接梅县区与蕉岭县的高速公路，也是连接广东省与福建省的快速通道，梅龙高速公路于2004年12月动工建设，2006年12月竣工运营梅州地区地质构造复杂，包括褶皱构造和断裂构造，属于华南褶皱系南部，有北东向、东西向、北西向、南北向四种走向的断裂带。以丘陵山地为主，市区内有多座山脉，包括武夷山脉、莲花山脉、凤凰山脉，海拔千米以上的高峰有140多座。这段高速长约70公里，在有限的预算情况下，很难在大部分地方做护坡处理。根据航拍图片，塌方的高度高达十余米，我猜测导致这个事故的原因有两个第一是：梅州连续一个月的降雨，导致不管是道路路基（侵入路基的雨水来源于高速公路中间分隔带），还是道路护坡被雨水浸湿，此时的道路路基黄土含水率极高（如果路基是砂土，那造成滑坡的可能性更高），正常夯实后的黄土比重约为1.8t/m³，但吸满水的黄土重量可超过2.5t/m³，短时间内整个高速路基的荷载极具上升，再加上梅龙高速这个位置距离地面高度十余米，且没有做任何的护坡措施。在重力作用下，土方沿着软弱面或者软弱带，整体地顺坡向下滑动的，最近这段时间南方暴雨导致多地产生山塌方。第二是：塌方时间和5.1长假有直接的关系，为什么昨天前天不塌方合适5.1第一天凌晨就塌方，因为刚放假，自驾游或者回家，凌晨都是赶路的好时候，车又少高速又免费，这就导致这个路段瞬间有大量的车辆通行，荷载进一步增加，而且高速的车速快，对路基造成的扰动很大，五一的车流就成为压塌这条路的最后一根稻草。所以半夜走着走着就掉下去，这样无法防范的原因你怎么能避免？项目于2001年3月由广东省交通局在梅州主持召开广东梅州到福建龙岩高等级公路粤境段预可行性研究报告评审会，由广东公路勘察规划设计院于2001年5月进行线路研究，项目业主是广东省路桥建设发展有限公司，目前设计和施工单位还没找到，我后面再找一下。",
        "voteup_count": 25,
        "updated_time": "2024-05-02 16:02:38",
        "question_id": 654776117,
        "user_id": "c2bedd9d9387d81e6de2da8547c552e9"
    },
    {
        "answer_id": 3485506729,
        "content": "今年4月底，梅大高速刚刚完成汛期高速公路边坡安全隐患排查。记者注意到，根据应急管理部、广东省有关部门的通报，目前，事故原因仍在调查中。但根据官方已经公布的事故现场照片、视频情况，多位公路专家和业内人士认为，发生塌陷的是高速公路的边坡，可能与当地连日来持续降雨有关。除了连续强降雨天气带来的不确定因素外，也有公路专家表示，从事故现场的坍塌面积和体量来看，事故发生应该不是突然出现的。“路基下面已经悬空，这不会是瞬间发生的，此前会有征兆，应该是持续了一段时间，因为按照高速公路的建设等级，这一路段的路基压实度会比较高。”不过，公路专家也表示，除了持续降雨导致的山体滑坡外，从目前的信息来看，这一路段的边坡上还设置了排水渠，也存在着排水渠断裂，雨水侵入山体，使得路基结构松软，加之遇上“五一”假期出行高峰，车流量较大，加剧了坍塌事故的发生速度。来源| 新闻晨报综合央视新闻、南方+、澎湃新闻、新京报据广东梅州大埔县委宣传部消息，5月1日凌晨2时10分许，梅大高速往福建方向K11+900m附近发生高速公路路面塌陷事故。至5月2日早上5时30分，已发现23辆车陷落，36人死亡，30人受伤（无生命危险）。目前，广东省、梅州市选派最强医疗专家，开展多学科会诊，全力做好伤者救治。灾害处置和善后处置工作正在有序进行中。昨晚8时许，记者看到，搜救现场灯火通明，大型机械火力全开，工作人员一刻不停歇。据救援人员介绍，救援现场存在两个救援风险和难点，第一是因为现场持续性的降雨，第二是滑坡现场还有大量的碎石和土方滑下来，对救援人员的自身安全造成一定的风险。搜救人员表示，接下来他们会在72小时黄金救援期内，争取最快的时间营救被困人员。亲历者：外公急得跪下拦车5月1日，一位广东梅大高速塌方事故的亲历者饶女士告诉记者：他们经过时路塌了一半，踩油门冲了过去。随后他们用手机闪光灯试图拦停后方车辆，“外公很着急直接跪下了”。热心司机救起6人记者在现场了解到，塌方灾害发生后，在救援人员赶到现场前，多名经过事发地的司机第一时间下车救人。从深圳驾车途经这条路回家的刘永缙就是其中一位。梅州大埔县消防队队长陈龙飞是第一批到达现场的救援人员之一。陈龙飞介绍，他到达现场时，看到刘永缙正从塌方处把一位伤者救起来。看到救援人员赶来，刘永缙赶忙说下面还有人，快去救人！随后，刘永缙向救援人员讲述了他目击到的现场情况。在救援人员迅速展开救援后，刘永缙方才离开。当天17时，记者通过电话联系到刘永缙，他向记者讲述了救人经过。刘永缙是福建龙岩永定人，五一假期一个人从深圳驾车回家，4月30日晚上6点半左右出发，往龙岩永定方向行驶。“经过该路段的时候，看到有车逆行，我就觉得不对劲。”5月1日凌晨2点30分，刘永缙驾车行驶到梅大高速茶阳路段时发现异常，“我继续往前走，他们说前面桥塌了，目测有10多辆车掉下去，我就靠边停车熄火，马上问他们报警、叫救护车没有。”停下车后，刘永缙下车走向事发现场，他看到十几辆车从高速路面塌方处掉下，车辆不时冒出火花。“当时顾不了那么多，想着救人要紧，我就下去了。当时，我打开手机电筒，摸黑沿泥泞的斜坡走下去。看到有一些人从车里爬出来了，我就一边抱小孩、一边扶大人，帮助他们转移到安全的地方。前后总共救起6个，3个大人、3个小孩，最小的3岁左右。”刘永缙说，因为塌方处的坡比较陡，受困人员难以走上来。刘永缙先把小孩抱上来，后面救起第6人时，救援人员已经赶到。向救援人员说明情况后，他离开现场绕道回家。市民踊跃为事故伤者献血5月1日，记者了解到，抢救伤员需要用血，在得知血库血液告急的情况下，志愿者和社会爱心市民踊跃参与献血。市民在大埔县文化广场献血站献血。梅州市各县（市、区）共设置了14个献血点，呼吁更多身体条件允许的志愿者、社会各界爱心人士踊跃参与献血，共同为生命接力。从1日下午4时许起，虽然时不时下着雨，各开放的献血点前，来献血的市民络绎不绝。到晚饭时间，多个献血点现场依然排长龙。“我下午看到呼吁献血的信息就来排队了，我捐献了200毫升。”在梅县区人民广场献血点，刚献完血的市民陈先生说，他与朋友一同来献血，现场人很多，排了许久才轮到，“一方有难，八方支援，这是我们应该做的。”",
        "voteup_count": 26,
        "updated_time": "2024-05-02 15:35:06",
        "question_id": 654776117,
        "user_id": "38ee64062b4149e862bc6f8403bf56d8"
    },
    {
        "answer_id": 3485632670,
        "content": "这是我搜索相关信息是获得的页面的截屏。这两篇文章均已无法打开局外人秉公断案：这很可能是人为疏忽所导致的事故，公路管理局或/和公路建筑单位难逃其咎。已造成36人死亡，特别重大的事故！是“高速公路路面塌方”，不是山体滑坡。如果是气象灾害造成山体滑坡和泥石流导致高速公路人员伤亡，还情有可原，因为山体滑坡常常不可预料。但路面塌陷就不一样了，这么大面积的路面塌陷，冰冻三尺非一日之寒，如果公路管理局工作细致，事先一定可以查出端倪。我搜索了相关信息，很想读下面这篇文章，但发现无法打开：腾讯新闻https://new.qq.com/rain/a/20240502A02T9U00 梅大高速4月底刚完成安全隐患排查，专家：坍塌应该不是瞬间形",
        "voteup_count": 16,
        "updated_time": "2024-05-02 18:34:20",
        "question_id": 654776117,
        "user_id": "f0e9c15f839302c6525742d782dcf7ef"
    },
    {
        "answer_id": 3485535008,
        "content": "从理论上来说，在人类已知范围内发生的自然灾害中，造成大量人员、财产损失的，都含有人祸因素。怎么理解这句话呢？比如某个从来没有发生过地震的地方，突然发生强烈地震，这就不属于人类已知概念。一个经常发生地震的地方，发生与之前同级别地震，那就属于人类已知范围。回到梅大高速公路这个话题，这是人类工程项目，属于人类可预知范畴，无论是滑坡还是其它小型自然灾害原因，人的因素不能排除。这里需要分清一个概念，工程施工是按设计来做的，如果甲方没有要求把某些内容设计进去，那设计方就没责任。如果施工方没有按设计要求去做，施工方承担责任。但是，不管是哪种原因，责任离不开人。",
        "voteup_count": 25,
        "updated_time": "2024-05-02 16:13:47",
        "question_id": 654776117,
        "user_id": "0b265f21ecb7d4b2ec82d264fee388cc"
    },
    {
        "answer_id": 3486117168,
        "content": "感觉中国人更关心美国枪击案，不过也是，因为你能公开讨论美国，不管是正面负面都能讲，也能猜测，甚至能造谣，那都是你的观点。但中国高速事件，在官方定性之前，任何猜测都算造谣，要坐牢的。各位优着点。",
        "voteup_count": 24,
        "updated_time": "2024-05-03 10:41:00",
        "question_id": 654776117,
        "user_id": "06ca33e0c0aca847b48113bcd603377a"
    },
    {
        "answer_id": 3485561342,
        "content": "更新：2024年5月2日18:04:18我个人认为，凭广东的经济实力以及对交通系统的重视，加上“粤高速”网络也是华南地区最重要的交通网络系统（可能没有之一），初期建造监管应该不会有明显问题，所以“豆腐渣”的概率不大。但是后期监测系统到底有没有问题，值得考虑。毕竟假如是降雨改变了地质条件，这不是一夜之间的事情——广东降雨量暴增也有一段时间了，高速公路安全监管系统有没有起作用呢？恐怕没有。这件事其实值得全国的高速公路系统反思，是一个契机，也许能让我们高速系统以后更安全，受伤的家庭更少。所以，不能把眼光局限在梅大高速。有些上来就说“豆腐渣”的，的确是纯粹情绪输出，（除了博眼球和流量的）大多数人本质也是希望出行更安全，希望此事引起更大范围的重视，我也是同样的想法。初始回答最后的结果肯定是多方面因素促成的，但是到底哪一个因素占“主要责任”，这肯定是我们大多数网友关心的问题。地质情况梅大高速公路的塌陷段位于广东梅州大埔县的茶阳路段出口方向大约2公里处，该地区的地理和水文条件对此次塌陷的事件肯定有一定的影响。大埔县位于广东省东北部地形以山区和丘陵为主，地质结构比较复杂。这片区域的土质多为砂岩和页岩。这些岩石材料在遇水后是比较容易软化和疏松的，会导致地基的稳定性变差，再加上高速公路的建设，一般都是需要大量挖掘和填土的，如果在施工过程中对这些地质特性考虑不足，很容易引发塌方。赵建军, 解明礼, 李涛, 等. 饱水条件下千枚岩软化效应试验分析[J]. 工程地质学报, 2017, 25(6): 1449-1454.注意这里说的是对地质特性考虑不足，这可能就是一个责任问题——有没有详细评估过广东省最大可能降雨量会达到什么程度，会对这种土质造成什么影响？有很多朋友跟我评论说今年广东降雨量特别大，完全超过了预期值。那我们建造这种高速公路的时候，肯定也不会按照预期值来，我们的阈值到底是多大呢？这些信息如果能够公开透明地呈现给公众，我相信对于减少公众担忧提高信任度是很有好处的。水文情况广东省现在降雨量特别大，大家都知道事发前这段地区有连续的降雨可能会导致地下水位上升土壤湿度显著增加。高速公路的排水系统如果处理不当在雨水和地下水的双重影响下，路基的承载能力肯定会明显下降，从而引发塌陷。【同样，这里就需要详细调查一下高速公路的排水系统到底处理的得当不得当？】此外山区的这种地形也可能会导致水流在某些区域聚集，增加了水土流失和地面松动的风险。至于到底有没有工程质量问题，事发之前当地有没有土地过度使用或者过度建设的活动加剧了环境侵蚀，这都是需要进一步进行调查的内容。预防措施是什么？那肯定是要定期进行详细的地质和水文调查，确保了解所有潜在风险；在施工和设计阶段都要采用非常高标准的工程质量控制，并且要提高面对降雨这种恶劣情况的容错率。最后，高速公路的监测系统，对于自称基建狂魔的咱们，难道还不能进一步完善吗？道路的稳定性难道还没法做到长期跟踪吗？参考资料广东梅大高速坍塌已致36人死亡，4月底刚完成安全隐患排查 - 新浪新闻 广东梅大高速坍塌已致36人死亡，4月底刚完成安全隐患排查广东梅大高速塌陷已致19死30伤，近期当地地质灾害风险高 ... - 界面新闻 广东梅大高速塌陷已致19死30伤，近期当地地质灾害风险高_腾讯新闻广东梅大高速发生塌陷事故-新华每日电讯 广东梅大高速发生塌陷事故-新华每日电讯梅大高速路面塌方事故救援难点：前期持续性降雨、滑坡含大量碎石土方 - 澎湃新闻 梅大高速路面塌方事故救援难点：前期持续性降雨、滑坡含大量碎石土方“《公路养护技术标准》解读.” 《公路养护技术标准》解读-2023年政策解读-中华人民共和国交通运输部, 《公路养护技术标准》解读-2023年政策解读-中华人民共和国交通运输部. Accessed 02 May 2024.“中国地质调查局新构造与地壳稳定性研究中心.” 中国地质调查局新构造与地壳稳定性研究中心_中国地质科学院地质力学研究所, www.igm.cgs.gov.cn/kjcx/ywzx/202105/t20210528_671929.html . Accessed 02 May 2024.",
        "voteup_count": 18,
        "updated_time": "2024-05-02 18:06:40",
        "question_id": 654776117,
        "user_id": "6590cb3b976be2b69afae646dc451991"
    },
    {
        "answer_id": 3485918293,
        "content": "怎么排查？看了下网友的留言，感觉：要么这条路的路基全部挖掉，再一层一层压新路基，要么这条路就是废的。",
        "voteup_count": 19,
        "updated_time": "2024-05-03 02:01:21",
        "question_id": 654776117,
        "user_id": "ad0edd07af81d4ca20ebde0c7d7824b8"
    },
    {
        "answer_id": 3486177433,
        "content": "作为一个修路我可以说这种事和施工单位关系应该不大偷工减料先说偷工超高边坡回填，土路基至少要经历一个雨季。要垮它早垮了。说没有压实那更是无稽之谈，自然沉降不比你压路机靠谱？高速公路修到土路基摆几年，这不是因为工程要烂尾，而是等土路基自然沉降。再说减料公路工程回填，都做土方平衡，随挖随填，用的料不存在减料的说法。你还能找出比土方平衡跟便宜的土？你这是要打破因果律。那么这次事故谁的责任最大呢？主体责任单位梅大高速公路有限公司具体单位是梅大高速公路有限公司XX养护段高速公路可不是修好就一劳永逸的，你得养护排水管堵了，你得去清理否则雨水渗透进路基，造成塌方，你去找施工单位？大哥我的土路基经历了几个雨季，几年的自然沉降都没有塌方的。到你这里它就会莫名其妙的塌了？这是一般施工工序都能保障的质量。你们就认认真真摆造型，踏踏实实走过场把。地质灾害易发路段又不是没有标注。特别是那个智能边坡监测系统，你们觉得一堆传感器放在野外，失效的概率有多大。这东西骗骗别人可以，千万别把自己给骗了。地质灾害易发路段，该测的你要去测，该定位的你要去定位。第一次下雨时要有人巡查排水沟，检查是否堵塞，下雨后要去测路基是否位移。无人机无人机无人机是如来佛祖，它什么事都可以做，包括0.01m的路基位移他都能看得出来。",
        "voteup_count": 19,
        "updated_time": "2024-05-03 12:44:12",
        "question_id": 654776117,
        "user_id": "f9a23194de041b8f1f7346f0294f5819"
    },
    {
        "answer_id": 3486144921,
        "content": "我觉得这种百年不遇的持续降雨是最大的原因。极端情况是天灾。谈预防有点理想化了。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:12:52",
        "question_id": 654776117,
        "user_id": "b761f77151d0d1409e40be99c1e8145f"
    },
    {
        "answer_id": 3485631584,
        "content": "选择性在所有公路的高危路段，设置监控和预警系统，实现智慧公路的部分功能。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 18:32:45",
        "question_id": 654776117,
        "user_id": "aec38bb6deb853a4338c04271fc6078e"
    },
    {
        "answer_id": 3485829118,
        "content": "道路设计从业人员，长期从事山区铁路、公路工程设计，未收集相关资料，仅从卫星图片角度试着分析下事故原因。滑坡或道路塌方等事故十之八九都是因为水的影响。长时间的降水或排水不畅会软化路基和边坡，大大降低路基边坡强度，从而导致事故发生。广东近期降雨量较大，可见该事故也是因水而生，但是否就可以归类为“天灾”呢，我觉得还需要从以下几点可能去排查事故原因。毕竟公路规范要求高速公路路基和涵洞工程需满足百年一遇洪水频率的设计要求。一、因为设计考虑不周或相对冒进导致的几种可能。根据卫星地图和新闻图片可见，塌方处原始地形处于一个小沟槽上，也就是说未修建本高速公路时该处地形就是一处汇水并集中排泄的区域，广东地区降雨量也很大，设计时应着重考虑路基排水措施设计。按照公路相关设计规范，通常较好的做法是测算该处沟槽百年一遇的降雨流量，从而按流量设计相应孔径的涵洞，从而将沟槽高处的降水顺利导流走，避免路基浸水。另一种可能的做法是将靠山侧沟槽填平，利用侧沟或者排水沟等顺着道路将水导流至下一处桥梁或涵洞一起排泄，这样可以减少一座涵洞的造价，但必须要按百年流量计算看是否需要加大加深水沟大小。同时该处路基位于斜坡地带，如果上述排水设计得当，设计时还应对该处勘察到位，同时路基设计时还应严格按照规范对边坡在各种不利工况下进行稳定性计算。如果是因为设计不合理或考虑不周导致的塌方，那么：可能1，该处没有设置涵洞或涵洞设置过小，又或者是水沟大小考虑不足，导致暴雨条件下路基浸水软化失稳破坏；可能2，该处排水设计得当，但可能因为边坡高度不高，忽视了稳定性计算导致暴雨工况下路基塌陷破坏。根据知乎网友提供的事故前卫星图和新闻中事故断面图片，感觉路基排水或防护措施有考虑不足的可能性，但还是要以官方公布原因为准。二、因为施工过程中质量控制不佳导致的几种可能。一般如果设计图纸中明面上存在的工程，施工是不会克扣的，比如说桥梁、涵洞、水沟、边坡支护、抗滑桩等大家都看得到的工程。可能存在质量控制不佳的地方主要存在于路基内部。比如说路基是否采用了不合格的填料，或者该处填挖交界、陡坡路堤是否按设计采用了挖台阶、铺设土工格栅、分层压实等稳固措施等，这些才是施工过程中容易“缩水”的地方，但强降雨条件下同样也可能会导致路基失稳。唉，个人认为如果设计、施工中各个环节都考虑得当，这样重大的事故本应是可以避免的。后期的管理、养护如果可以更加的细致一点，比如说发现这段路面经常损坏需要修补，那么是否应该多想一想是不是路基本身出了问题，从而增设抗滑加固或排水措施，将事故扼杀在摇篮里。其实重要的干线高等级公路还是建议多吸取铁路设计、施工和运营维护的各项经验，有时候虽然相对“保守”一点，但大家的安全都可以得到更好的保障，不是吗。",
        "voteup_count": 13,
        "updated_time": "2024-05-02 23:08:59",
        "question_id": 654776117,
        "user_id": "241224e63a577355a81fefb5888773a3"
    },
    {
        "answer_id": 3485678459,
        "content": "作为结构专业出身的旁观者说几句：1.路基塌方下去这么大一块，可见施工“分层夯实”形同虚设；若回填土都夯实了，滑坡塌落会是一个整体板块。以现场观感来看，是大半个路基(沿宽度方向)的边坡在饱和孔隙水渗透下，整体失稳。路基土垫层可能夯过，但绝未“分层夯实”。2.道路侧的坡壁支护，查一查从设计到施工、监理的整个流程。以广东那边的土质和降水状况，“太沙基有效应力法”应为设计基础依据之一，做最不利滑动面计算。如果之前有锚杆设计且施工到位，垮塌最多呈现路面局部开裂和轻微的外移下陷(有拉结，沉陷十几公分都算多)——而非现场那般一“塌”糊涂。3.额外再多说一点，这种为了拉内需而人造“节日”的做法很值得商榷。每次所谓的“黄金周”都是人满为患，赶免费高速赶夜路，遇上了意外灾祸就一锅端。",
        "voteup_count": 12,
        "updated_time": "2024-05-02 19:46:39",
        "question_id": 654776117,
        "user_id": "877b7d2d0e2517b01dd5a277e8078d39"
    },
    {
        "answer_id": 3485519792,
        "content": "7大问求解事故细节：梅大高速大埔段36人死亡的背后存在什么隐患？23辆车陷落 36人死亡 30人受伤。这是截止到5月2日5：30分，广东梅大高速（S12）大埔往福建方向（茶阳路段出口方向2公里左右）的高速公路路面塌陷事故伤亡情况的最新通报。17.9米的路段造成23车的陷落，又是在凌晨2点，说明那时的此处就如悬崖一样，司机反应不及就接连陷落了，这挺糟心的。目前各方在寻找事故原因。可能界面新闻的报道能给我们这样一个信息：高速事故路段建成不到十年，运营方“大潮高速”涉多起合同纠纷案，施工期间多次出现冒顶、塌方、透水等高风险情况。这些纠纷包括买卖合同纠纷、施工合同纠纷、勘查合同纠纷和承揽合同纠纷。因而大潮高速被执行7次，执行金额1738.65万元。所以，这些合同纠纷的本质是什么呢？而且发生地都在大埔县法院所辖，那么或许就会有这样的疑问：起码在大埔县辖内，大潮高速是不是带病作业呢？大潮高速也是国企广东省交通集团旗下成员。这些信息会让你作何解读呢？甭管最后的调查结果是不是归于工程质量原因，咱们只就事故的预测技术性做一些探讨，看类似这样的塌方事故是否有预判的可能性呢？有业内人士指出，高速公路的路面塌陷预判，属于道路维护和管理中的重要方面。其中，定期人工巡查与专业检测是不可或缺的一项工作。公路管理方通常会定期的进行路面和路基巡查，并进行专业地质和工程检测，来研判是否有裂缝、渗水等前兆现象。所以，就这一条大埔所属路段来说，过去出现的包括施工合同在内的各种合同纠纷，与路段质量降低有没有必然的或者是间接关系呢？这样的质疑应不应该有呢？通常，高速公路路面的巡检和预判工作除了做定期巡查外，其他关于塌陷的预判方法还有这些：1. 利用地质雷达技术，发射高频电磁波穿透路面和路基来判断地下空洞、水分含量及土层结构变化。这是识别路基不均匀沉降和潜在塌陷区域的重要的有效手段。2. 通过高分辨率卫星图像或无人机航拍进行地面形变分析，透过微小的地表位移帮助识别潜在的塌陷风险区域。3. GPS和InSAR技术能够长期跟踪地表细微变化，尤其是InSAR对预测大面积沉降非常有用。4. 在关键路段通过埋设如倾斜计、应变计、水平位移计等各类传感器，实时监控路基稳定性、土体应力状态和地下水位变化情况，能够及时预警塌陷。5.基于历史数据和现场监测信息建立沉降预测模型，评估不同条件下的路基稳定性，预测未来可能出现的问题。这一段有过各种纠纷的路基路面，是否纳入重点进行了数据模型建立呢。6. 由于降雨量对路基稳定性会产生直接影响，所以必须监控地区降水量来防范强降雨影响。其中，利用感应环和磁传感器来监测潜在的塌陷是比较常用的方式，路面发生塌陷时，感应环失去支撑下落，磁传感器会感应到这一变化，从而发出警报。尽管这些技术和方法在实际应用中具有挑战性，但这是必备的技术性要求。尤其在一些重要路段，譬如一侧明显处于深谷的路段，这样的技术措施或许应该进行重点照顾。梅大高速这一路段的塌陷事故，如果没有提前发现预警信号，这其中的问题又出在哪里呢？是因为监测设备未能全覆盖？还是数据解读不准确？抑或是环境因素突然变化的原因导致呢？这些疑问，可能会随着调查最终给出合理的解释。事故原因可能是多方面的，但是有一点或许非常重要：预防和监控措施不利，是很多事故发生的重要原因。",
        "voteup_count": 14,
        "updated_time": "2024-05-02 15:53:14",
        "question_id": 654776117,
        "user_id": "b39cb9fa7ba194f77637dbd324b8905b"
    },
    {
        "answer_id": 3485797604,
        "content": "道路千万条，安全第一条！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:30:00",
        "question_id": 654776117,
        "user_id": "8f9a561653ca2edef059cf1f1f88feae"
    },
    {
        "answer_id": 3486951326,
        "content": "所谓的排查就是用肉眼评估下，录个台账，走个过场。应该枪b几个王拔蛋",
        "voteup_count": 2,
        "updated_time": "2024-05-04 10:20:33",
        "question_id": 654776117,
        "user_id": "e2561250a3f93824708bff8cbb9bc7b2"
    },
    {
        "answer_id": 3486021671,
        "content": "从此，安全检查资料更卷了，再没有精力进行实际的安全检查了。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 08:41:09",
        "question_id": 654776117,
        "user_id": "a4f6c9088cf54ccc19807032270bffd5"
    },
    {
        "answer_id": 3485620885,
        "content": "低段位的司机是确保不追尾前车高段位的司机是确保自己不被追尾我开长途，提前几天会做身心准备，上路前自己单独一个蓝牙耳机，高德地图常开，有个基于实时大数据的异常风险提示功能，有用～",
        "voteup_count": 12,
        "updated_time": "2024-05-02 20:38:54",
        "question_id": 654776117,
        "user_id": "c04ad3152d435cf78761c95087e0148a"
    },
    {
        "answer_id": 3486715334,
        "content": "冰冻三尺非一日之寒，千里堤毁非一穴可为。很多重大事故，是有预兆，征兆的。就如同韩国商场坍塌事件，大厦倾塌只用了20秒时间，但是两个月前就已经出现了明显预兆，且事故深层原因可以追溯到大楼画图纸时期。我生活在浙江中部的丘陵地区，山多，山路也多，遇到的山体滑坡事件也多。当地土生土长的农民都能很容易的判断出，哪一部分山体特别容易滑坡。只是，加固山体是要花钱的。所以，一般不会因为这片地方看起来容易滑坡，就提前去加固他。否则地方财政，分分钟破产。而是需要，这片地方出现了滚石等预兆，才会拉警戒线，才会安排加固工作。没错，大多数山体滑坡是会有预兆的。且越是大的山体滑坡，越会有小滑坡，小落石等预兆。浙江中部丘陵地区的农民，看见路面上有异常多的落石，或者看到山坡上有小滑坡，就会第一时间通知村集体，同时就地取材，用树枝和石头，围出警戒线。然后由有经验的老人和村干部一起到现场判断，是撤销警戒，还是上报加固，还是再观察几日。甚至，暴雨天，梅雨期，山村里的壮年或村干部会主动出门巡逻，观察山体山路。甚甚至，连山里的湖泊，水塘，水溪，都会有人去观察，判断风险。这些都是山区人民的基本生存技能。",
        "voteup_count": 11,
        "updated_time": "2024-05-04 01:21:04",
        "question_id": 654776117,
        "user_id": "a415998bf470f05f8aff47c770f28b45"
    },
    {
        "answer_id": 3486214111,
        "content": "过了两天，大致的人员和损失已经捋清，事情脉络知乎上各路大神也已经分析得很透彻了，接下来应该就是必不可少的分锅环节。在我看来，总共十口锅，至少五口养护那里逃不掉，三口给规划设计，最后那两口，必须给国定假调休制度背。",
        "voteup_count": 11,
        "updated_time": "2024-05-03 12:39:27",
        "question_id": 654776117,
        "user_id": "499b02c27e09fa69cd30f1a13c31554e"
    },
    {
        "answer_id": 3485919138,
        "content": "所谓排查花费的精力都不如那篇完事的新闻通稿，这个新闻稿子不管怎么样都会到点也就是月底就发的",
        "voteup_count": 11,
        "updated_time": "2024-05-03 02:03:54",
        "question_id": 654776117,
        "user_id": "4aa062be9edab9549bcf89333f2ea6ea"
    },
    {
        "answer_id": 3487077460,
        "content": "只要基层减负不落实，走过场的检查就不可避免！就以我所在的公交行业为例。二月到三月是春运检查，四月到六月是两率检查，六月到七月是雨夏季防护期，七月到八月是暑期防护期，九月到十月是国庆防护期，十月到十一月是两率检查，十二月到一月是跨年防护期。还有每天的回场捡，加上各种突发偶发事件的检查就数不胜数。反正每年不在防护期检查期的日子加起来绝对不超过一个月。一年到头都是这种检查防护期，实际上效果就是大家对各种检查和防护自然就有了懈怠心态！我相信各行各业这种一年到头各种警戒防护检查都不会少。基层单位都有各种婆婆，某个上级单位某领导突发奇想就能让下级单位来个运动式的防护，这种运动搞多了，下面的人怎么够精力应付？安全生产在于规章制度的完善，而不是各种走过场运动式的检查！",
        "voteup_count": 2,
        "updated_time": "2024-05-04 12:37:51",
        "question_id": 654776117,
        "user_id": "59d77f622d6524a71910aa4626650e60"
    },
    {
        "answer_id": 3486374880,
        "content": "“这世上哪有金汤一般的河堤，哪有金汤一样的堰口”“有些事不上秤没有四两重，可要上了秤一千斤都打不住”",
        "voteup_count": 10,
        "updated_time": "2024-05-03 16:28:56",
        "question_id": 654776117,
        "user_id": "232a27ac1b407ceaae28c2bbe58244f6"
    },
    {
        "answer_id": 3486019107,
        "content": "“4月底刚完成安全隐患排查”“4月底”“刚完成”呵呵",
        "voteup_count": 10,
        "updated_time": "2024-05-03 08:37:42",
        "question_id": 654776117,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3485608803,
        "content": "我都形成固有印象了长假高速必出事避免？长假不出门了呗～",
        "voteup_count": 12,
        "updated_time": "2024-05-02 17:58:39",
        "question_id": 654776117,
        "user_id": "9e27c0caba09301d43e6d76323ec6802"
    },
    {
        "answer_id": 3486152079,
        "content": "如果是完成了安全隐患排查的那要么是没有排查到位，要么是有别的因素导致这场事故排查完成了说明高速本身是没有问题的吗或者是损耗等等是在允许的范围之内的然后遇到了大雨如果这个因素是在预估之外的那么排查可能需要增加一些内容了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:20:53",
        "question_id": 654776117,
        "user_id": "f1a1543fb507a1c9d5802bb814e4cd32"
    },
    {
        "answer_id": 3486091102,
        "content": "从死亡1人，到19人，再到24人，36人，48人。说什么节假日车辆密度大，说什么连日暴雨，暴雨过后为什么没有开展路况巡察，为什么没有发现隐患，没有及时修复养护？地基下陷、冲毁或损坏，肯定是有蛛丝马迹的，高速公路专业队伍在干啥呢？说到底，是人为问题，是工程设计、工程质量、后期养护和管理没跟上。工程设计和质量先天存在问题是事故的主要因素，连日下雨导致路基滑坡是诱发因素，节假日车辆密度大不过是偶发因素，关键是问题没有及时发现！！！",
        "voteup_count": 9,
        "updated_time": "2024-05-03 10:09:31",
        "question_id": 654776117,
        "user_id": "74c6e5755378ee99ce2a354b1d682eae"
    },
    {
        "answer_id": 3485838498,
        "content": "标准、设计、施工、交付、运营，全链条检讨一遍。项目结束后，有个很重要的事项就是lesson learned。不是为了追究项目责任，而是为了以后不犯重复的错误。这次事故非常令人痛心，但既然是工程，就会有风险。哪怕人为因素带来的风险，也是工程风险一个环节，需要吸取教训，加强管理。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 11:13:40",
        "question_id": 654776117,
        "user_id": "796617aa13b0f816447fca2e6e103ac5"
    },
    {
        "answer_id": 3485634235,
        "content": "刚完成安全隐患排查，就出这么大的事，是不是有点讽刺？怎么通过的安全检查？有不有走形式，马虎了事？中国喜欢查证，那就查一查证件全不全，不全就找到原因了，全了证就有问题了。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 18:36:54",
        "question_id": 654776117,
        "user_id": "101f8b466a84b89b2085e81f00018257"
    },
    {
        "answer_id": 3485594341,
        "content": "要知道这个世界很多隐患都是拿生命换出来的，否则就算查到问题也不见得能改，改的成本谁来出？改了不出事怎么能验证你改的有效性。出了事该查查，如果不是贪污腐败大问题，注意是大问题，也就这样了。",
        "voteup_count": 12,
        "updated_time": "2024-05-02 17:37:34",
        "question_id": 654776117,
        "user_id": "2a4a41c74a9441530dd5a200577839bb"
    },
    {
        "answer_id": 3485831521,
        "content": "终于明白高速上的提示牌，软基路面限速XX是啥意思。作为司机很难预防或应对，只能说，尽量避免开夜车。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 23:12:23",
        "question_id": 654776117,
        "user_id": "a3ffe46eff3bbef1c42f483eb29a2b75"
    },
    {
        "answer_id": 3485600856,
        "content": "每条线路的高铁跟地铁的每天头一班，都是空车进行线路检测，可以提前发现可能存在的安全隐患。现在自动驾驶技术愈发成熟，电车充电也基本没有成本，能否开发一类专门用于路况检测的车辆，也不需要安全员，就车辆自己带着一堆的传感器在路上跑，按预定的时间进行路况监测。数据包括坡度、路面平整度，弯道护栏是否完整等数据，可以通过现在车辆成熟的激光雷达和视觉方案(现在很多车已经能通过激光雷达提前感知前方的路面起伏进行悬挂预先调整了)进行数据收集，路桥或车企的工程师可以通过程序监控传回来的数据，有异常的数据，再派专业人员进行实地查验。这种方案，看能否与车企合作，因为对于车企来说，1.车企也需要各种数据进行智驾的训练；2.看到守护人民群众生命安全的车辆在高速上检测路况安全，其实算给车企一种极大的正面宣传，这种效果不比广告投放效果差。对于高速管理方来说，1.智驾的车，不需要人员在车上的话，新增的人员费可控，主要还是车辆设备采购的费用，但是有车企合作的话，这个看怎么谈了；2.电车后期的使用成本，只充电，费用也是可控的，能支撑的起这种消耗；3.可以依据天气，路况，等各种因素综合车辆在路上的监测频率，比如，天气好，无地震雨雪等因素的影响，可以根据需要几个小时一躺；天气差，有不良影响的时候，可以增加监测频率，甚至可以两小时、一小时一趟的出发监测，当然，车辆得看看可否各方共享，有复杂路况需要增加车次的情况，就调用别的稳定地区的车过来支援。现在我国建设这么多高速，路桥，在未来随着人口的下降肯定需要大量的维护的，结合技术的发展，如果真的能开发这种车辆进行道路情况监测，也许能早点从蛛丝马迹中发现问题，降低未来出事的概率。 @比亚迪 作为迪粉，想起疫情期间比亚迪的口罩产线，就想@一下，把信息传递给大佬们",
        "voteup_count": 7,
        "updated_time": "2024-05-02 17:46:29",
        "question_id": 654776117,
        "user_id": "f9bd65a3f885ca5f2befc9216444e8f7"
    },
    {
        "answer_id": 3485603771,
        "content": "肯定是因为4月的暴雨啊，属于天灾而不是人祸",
        "voteup_count": 11,
        "updated_time": "2024-05-02 17:50:54",
        "question_id": 654776117,
        "user_id": "b838c3a10103216d545b1f607648e9fd"
    },
    {
        "answer_id": 3486016877,
        "content": "人祸地质勘探没看出来？地基加固的钱被贪了？或者没这流程？总监及团队负责人就该终身追责制，事故发生后先按刑事案件控制起来，再慢慢审。我家五层自建房加固，老爹打6米桩基，浇多根70x70钢混柱，以及内部整版浇筑和120x100横梁，学院出身的难道连外行都比不过？",
        "voteup_count": 7,
        "updated_time": "2024-05-03 08:34:16",
        "question_id": 654776117,
        "user_id": "5ef6986fea28485ca7e941e5c7a657a3"
    },
    {
        "answer_id": 3485609945,
        "content": "来做阅读理解既然有安全隐患排查方案这么多设备，技术，专家，监控而且气象地质条件变化也不是一瞬间造成的那么为什么事故发生前没排查出来？以下为相关新闻：梅大高速4月底刚完成安全隐患排查行业专家：坍塌前或有灾害征兆来源：宜人宜宾 发布时间：2024-05-02 14:53 今天840浏览5月1日凌晨2时10分，梅大高速往福建方向大埔路段附近发生高速公路路面塌方灾害。至5月2日5时30分，已发现23辆车陷落，36人死亡。记者注意到，事发地梅州市大埔县近日曾遭遇强降雨天气。该高速公路运营管理单位此前介绍，今年汛期来临前，他们已经对梅大高速的边沟、高边坡等重点隐患区域开展集中排查，在日常管理过程中还使用了无人机、视频巡检、边坡预警系统等智能监测设备。今年4月底，梅大高速刚刚完成汛期高速公路边坡安全隐患排查。多名公路专家和资深业内人士指出，发生坍塌的正是维护高速公路路基稳定的边坡，按照坍塌的体量来看，塌陷事故应该不是瞬间形成，此前或有灾害征兆。广东大潮高速公路公司在巡检中应用了无人机等设备。图源：广东大潮高速公路有限公司微信公众号梅大高速被誉为“粤东风景长廊”，去年也曾发生边坡崩塌断路事故5月1日凌晨2时10分，广东省梅大高速大埔路段发生塌陷，公路塌方路面长约17．9米，面积约184．3平方米。导致车辆被困、人员伤亡。塌陷发生后，当地立即组织应急、消防、矿山救护队等500余人参与现场救援。目前，此次事故相关处置工作仍在持续。据广东省梅州市通报，截至5月2日5时30分，已发现23辆车陷落，36人死亡，30人受伤（无生命危险）。目前，相关处置工作正在进行。梅大高速全长61．2公里，始于梅州市梅江区三角镇，终于大埔县三河镇，这条高速由于沿途自然风光秀丽、人文历史丰富，被誉为“粤东风景长廊”。记者注意到，此次事故发生的地点位于梅州市大埔县，这一段的走向基本上与位于北侧的汀江平行，汀江也被称为“客家人的母亲河”。根据官方此前公布的信息显示，梅大高速公路整体位于粤东北剥蚀丘陵区，此次出现的滑坡正是剥蚀丘陵地貌区域常见的地质灾害之一。公路行业业内人士指出，由于这样的剥蚀丘陵区土壤厚度不均匀，一些山坡处的土壤较薄，不利于植物根系发育，水土保持能力较差。另外，由于丘陵地区坡度较大，水流速度较快，也会加剧水土流失。其实，2023年4月1日，受持续强降雨影响，梅大高速往大埔方向K55+690处的高陡边坡在暴雨状态下也曾发生崩塌性塌方。根据南方日报的报道，当时，受持续强降雨影响，该路段发生边坡崩塌自然灾害，造成该路段双向交通中断，无人员伤亡。直至5月9日24时，该路段才全线恢复通行。当地今年4月降雨量较往年偏多325%，气象台多次提醒注意防范地质灾害网友拍摄的视频显示，梅大高速事发路段发生坍塌后，很多辆车掉落，还有车辆起火，路面坍塌出现了一个大坑，落差很大。记者注意到，此次梅大高速路面坍塌事故发生前，当地曾出现持续暴雨天气。据梅州日报报道，受高空槽和切变线影响，4月30日8时至5月1日8时，大埔县出现暴雨。根据气象资料统计，全县平均面雨量48．9毫米，最大降水量为66．1毫米（桃源镇桃星村气象观测站）。据统计，4月以来，大埔全县平均累积雨量为561．8毫米，较常年同期偏多325%。4月30日上午，大埔县气象台发布了地质灾害气象风险III级预警，提示湖寮镇、茶阳镇、高陂镇等区域发生地质灾害的风险较高。4月30日下午4点，大埔县气象台继续发布天气预报。预计未来五天大埔县强降水仍频繁，需要继续做好相关防御工作。目前大埔县土壤含水量高，山洪、地质灾害风险高，需要防御强降水及其引发的山洪、泥石流、山体滑坡、崩塌、城乡积涝和中小河流域洪水等次生灾害。4月30日晚上8点，大埔县气象台更新了天气预告。4月30日8时到20时，大埔县普降大雨。根据气象资料统计，全县平均面雨量36．4毫米，最大降水量为49．8毫米（梅龙高速茶阳服务区）。当前大埔雷雨大风橙色和暴雨橙色预警信号生效中，需要继续做好防御。预计4月30日夜间到5月1日白天，大埔有大雨局部暴雨，局地伴有短时强降水、雷雨大风等强对流天气。近期大埔降水频繁，累积雨量大，土壤水分饱和，发生地质灾害的风险极高，需要防御强降水及其引发的山洪和泥石流、山体滑坡、崩塌、城乡积涝等次生灾害。今年4月以来，大埔县降雨量较常年同期偏多325%，高速公路养护部门也在持续对高速公路的边坡进行检查。图源：广东大潮高速公路有限公司微信公众号当地此前已应用无人机、预警平台监测边坡地质灾害针对此次事故，梅大高速的运营单位，广东大潮高速公路有限公司官方微信公众号5月1日7点半左右发布消息称：受连续强降雨影响，5月1日凌晨2时零9分接报，S12梅龙高速（梅大段）往福建方向K11+900处发生自然地质灾害，导致路面塌陷，现场双向交通中断。记者注意到，广东大潮高速公路有限公司此前曾表示，在今年汛期来临前已对梅大高速沿线开展多次深入的拉网式排查。重点检查边沟、高边坡、桥梁排水系统、涵洞、施工点及高边坡易水毁点的安全隐患。并对排查出的各类安全隐患和问题，明确整改措施和期限，督促养护单位迅速有效整改处置。该公司还制定了《2024年汛期高速公路边坡安全隐患排查方案》，表示要积极清理山体滑坡和淤堵设施，合力筑起防汛救灾“安全堤坝”。按照这一方案，检查需要持续到4月底，现场检查会携带卷尺、记号笔等简便工具，同时采用无人机配合检查。同时，该公司对所管养的高速进行分段分组，明确了责任人，按管辖范围路段进行拉网式排查。保障分组路段每个工作日最少一组人员在开展检查，直到完成检查任务。梅大高速公路运营方、广东大潮高速公路有限公司此前发布的汛期边坡安全隐患排查方案，排查持续至4月底。图源：广东大潮高速公路有限公司微信公众号据该公司4月22日发布的消息称：近日来，广东省内出现连续强降雨天气，大潮养护部共排查边坡732处，发现病害28处，已安排施工单位进行修复。除了使用无人机从空中俯瞰外，该公司还使用了“北斗”智能监测数据评估、沿线视频监控等方式，监测重点结构物动态情况，预警地质风险。梅大高速此前已经部署了堑边坡预警设备，可以监测地质灾害，提前预警。图源：广东大潮高速公路有限公司微信公众号行业专家：此处坍塌应该不是瞬间形成，此前或有灾害征兆记者注意到，根据应急管理部、广东省有关部门的通报，目前，事故原因仍在调查中。但根据官方已经公布的事故现场照片、视频情况，多位公路专家和业内人士认为，发生塌陷的是高速公路的边坡，可能与当地连日来持续降雨有关。除了连续强降雨天气带来的不确定因素外，也有公路专家表示，从事故现场的坍塌面积和体量来看，事故发生应该不是突然出现的。“路基下面已经悬空，这不会是瞬间发生的，此前会有征兆，应该是持续了一段时间，因为按照高速公路的建设等级，这一路段的路基压实度会比较高。”另外，有资深业内人士指出，目前，针对地质滑坡的技术手段已经比较丰富，除了常规的人员巡检外，还可以通过视频监控的方式进行24小时全天候巡检。同时，部署边坡检测雷达也能及时监控公路边坡的地质灾害异动，可以实时观测到边坡形变位移、速率以及加速度，共同预警守护边坡安全。一旦发现滑坡隐患，便能立即处置。根据广东大潮高速公路有限公司公布的信息显示，事发的梅大高速（S12梅龙高速）已经部署了这样的边坡塌方预警设备。这名业内人士还表示，针对这样的高填方、高边坡路段，按照规定公路养护部门日常需要进行重点巡视，如果没有相应的技术手段进行检测，那就需要依靠人员进行巡检。“从图片和视频来看，坍塌的这一路段建设了两条巡查通道，并用台阶相连。”当地已经应用了视频巡检系统。图源：广东大潮高速公路有限公司微信公众号不过，公路专家也表示，除了持续降雨导致的山体滑坡外，从目前的信息来看，这一路段的边坡上还设置了排水渠，也存在着排水渠断裂，雨水侵入山体，使得路基结构松软，加之遇上“五一”假期出行高峰，车流量较大，加剧了坍塌事故的发生速度。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 18:00:14",
        "question_id": 654776117,
        "user_id": "db5bec3bdd65ab445dfdce85e0ad8f86"
    },
    {
        "answer_id": 3485545275,
        "content": "如何警惕？不如每次上高速前烧香拜佛？",
        "voteup_count": 8,
        "updated_time": "2024-05-02 16:28:28",
        "question_id": 654776117,
        "user_id": "566ba466a961e921564f5ed741e32b0a"
    },
    {
        "answer_id": 3486405355,
        "content": "虽然说雨真的大，但是刚排查过就这样那就真的幽默，还四月底排查的。说明大量人根本没必要存在，因为根本不干活的，不知道怎么领了份钱和福利",
        "voteup_count": 6,
        "updated_time": "2024-05-03 17:09:18",
        "question_id": 654776117,
        "user_id": "e5abf76db32a07626b02d89ef2a2ec58"
    },
    {
        "answer_id": 3486287820,
        "content": "到昨天为止，报道是48人遇难，现场还在下雨，挖掘机还在继续挖车和人。不知道现在情况，wb和zh好像在压rs，看不到最新进展。两个国家大使馆的慰问函到了。昨天看到有答主说是这路建的有问题。安全隐患排查还有人指望会做的很扎实吗。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 14:22:40",
        "question_id": 654776117,
        "user_id": "f818eeb219fb8dec514953cbbc93cd6c"
    },
    {
        "answer_id": 3486167744,
        "content": "电影黑金有这么一个片段挺精彩的“我常跟行家讲，周董是我的偶像！工程抢过来不必自己做，十亿先拿掉五亿，接下来发包，两转三转，四五六七八转，再下来跟营建署勾结，追加三五亿预算，这个工程下来，我看你起码拿掉七亿”",
        "voteup_count": 6,
        "updated_time": "2024-05-03 11:39:17",
        "question_id": 654776117,
        "user_id": "a1fec97809004e33837ac3da8ace9c45"
    },
    {
        "answer_id": 3485570612,
        "content": "5月1日凌晨2时10分，广东省梅大高速大埔路段遭遇路面塌方，地点处于往福建方向。此自然灾害导致23辆车陷入塌陷区域，截至5月2日5时30分，已有36人丧生，另有30人受伤但无生命危险。救援行动随即展开，包括应急、消防及矿山救护队在内的500多人参与现场救助。事发现场附近的梅州市大埔县近期经历了强降雨天气，这可能是诱发塌方的因素之一。梅大高速作为“粤东风景长廊”，以其沿途的自然美景与丰富人文历史而闻名，但去年亦有边坡崩塌的记录。本次塌方路段长度约17.9米，面积达184.3平方米，对交通造成严重影响并导致严重人员伤亡。梅大高速所处的粤东北剥蚀丘陵区，因地形特征，易发生此类地质灾害。梅大高速管理方在汛期前已采取预防措施，利用无人机、视频监控及边坡预警系统等智能化手段进行隐患排查，并于4月底完成了边坡安全检查。然而，尽管有这些预防措施，4月1日该高速仍发生了另一起边坡崩塌事件。大埔县4月份的降雨量比历年平均水平高出325%，气象台多次发出地质灾害预警，强调需警惕山洪、滑坡等地质灾害风险。4月30日，大埔县多地进入地质灾害气象风险III级预警状态，显示极端天气对当地安全构成严重威胁。专家分析指出，本次塌方事故并非瞬时发生，应有前期灾害迹象。边坡稳定性受连续降雨影响减弱，加之可能存在的排水问题，最终在“五一”假期高车流量的背景下加速了塌方事件。尽管采用了先进的监测技术，如边坡预警系统，但仍未能完全避免灾害发生，反映出在极端气候条件下，即使有预防措施，地质灾害的防控仍面临严峻挑战。参考：广东坍塌高速4月底刚完成排查 36人亡，雨季隐患早有预警？",
        "voteup_count": 10,
        "updated_time": "2024-05-02 17:04:16",
        "question_id": 654776117,
        "user_id": "79a8daad1fdb575ebd245d61fe6a5ea0"
    },
    {
        "answer_id": 3485568067,
        "content": "五一假期，出现这样的悲剧确实很难顶。有关部门的道路安全隐患的排查工作看来还要做的再细致一些了。路面塌陷可能与地质结构、雨水侵蚀、施工质量、日常养护等多种因素有关。这次事故，很可能是在多重因素的叠加下发生的悲剧。地质结构因素首先，梅大高速全长85公里，所经过的地段多为山区。在去年4月份也发生过路面塌陷事故，索性没有发生人员伤亡。从事故现场图可以看出，事发地的土壤结构以碎石为主，可见当地的地质结构是较容易发生塌陷事故的。我国很多山区高速公路都会采用高填土施工技术，根据边坡地质构造不同，需要选择适当的填充材料，如土壤、砂石或砾石等，采取不同施工方法，逐层填土压实，有时还需要进行混凝土加固等。但再完美的施工，也无法完全避免发生事故。这就需要在施工阶段和后续养护阶段的共同努力了。雨水侵蚀因素最近广东连续暴雨，土壤容易积聚水分，造成摩擦力大大降低。加上暴雨容易造成排水沟堵塞，进一步加剧土壤湿润程度，逐渐积累下，就非常容易产生路面塌陷了。除了路面塌陷，山体滑坡也是雨水侵蚀下非常容易产生的地质灾害。这几天云南发生了多起山体滑坡事故，都是由连续降雨产生的。施工质量因素梅大高速2014年竣工通车，距今尚不足10年。有关资料显示，在施工期间发生过纠纷事件。工程质量是否存在问题，现在还不能贸然下判断，还需要有关部门的详细调查结果。如此重大的事故，相信相关部门一定会成立专项调查组，全面仔细的进行调查。在结果出来之前，还希望大家理性讨论吧。日常养护因素高速公路的建设，尤其是山区地段的建设，要考虑多种复杂地质结构，在施工阶段的勘测就要格外充分。而道路建成后，日常的检测养护也必不可少，包括高速公路路面是否有变形，道路边坡是否有裂缝，排水沟是否畅通等等，都要进行常态监测。目前已经有很多智能化的检测手段，比如无人机巡视、地质卫星勘察等等。这部分的工作繁琐但重要，希望这次悲剧，能让有关部门重视起来吧。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 17:07:45",
        "question_id": 654776117,
        "user_id": "d2cb67b4ab478465e1bb7e1f826d5176"
    },
    {
        "answer_id": 3485563899,
        "content": "梅大高速公路于2010年1月11日开始动工，于2014年12月31日竣工，全程61.2公里，设计时速100km/h。梅大高速公路建成后，使得梅州市区居民到厦门的车程缩短至约3小时，至漳州缩短至约2.5小时，虽然极大程度方便的往返交通，但在崇山峻岭间建造一条高速通道，属实不容易。因为在修建过程中，当地就曾发生过多次冒顶、塌方、透水等高风险情况，而此次重大塌方事故，共造成36人死亡，多人受伤。据现场幸存者回忆，本来路面只是裂开了一些小缝隙，看着前面的车都开过去了，以为没什么事，结果等到自己开过去时，路面却轰然塌陷。关于事故原因，众说纷纭。从现场的图片来看，我们能明显看到底下巨大的土壤滑下山坡，很难看到石料，在此有个疑问，这种本来就存在高坡路的路段，在建造时，是否应该建造坡脚应设抗滑桩或抗滑挡土墙，回填的土质是否应该为石质土或石灰土，再辅以土工格栅，这样的道路整体稳定性会不会更强一些。当然了，大前提大背景也要计算在内，今年广东基本上连续遭受一个月的强降雨，不仅仅是梅山段山体出现滑坡塌陷，其实南方很多地方的山林间，也都出现了这类情况。大量降水有可能把路基夯土给泡软了，导致地基的承载力明显下降，而且不容忽视的一点是，一辆轿车重0.8吨~2吨，五一假期交通有多么繁忙，想必大家都有所体验或耳闻。或许正常工作日，该路段没什么问题，但这么多来来往往，并且以80km/h~100km/h的速度开过，可能会加剧地下土质的不稳定性，多个因素综合在一起，可能就发生了塌方。至于具体原因，请大家关注官方媒体通报。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 16:54:57",
        "question_id": 654776117,
        "user_id": "908c1049853f3014297119740b7c77dd"
    },
    {
        "answer_id": 3486874732,
        "content": "所谓的排查，就是一个不专业的人发话，稍微专业的人传话，专业的人走过场的一个活动",
        "voteup_count": 5,
        "updated_time": "2024-05-04 08:50:45",
        "question_id": 654776117,
        "user_id": "a08252996a1c03f5acbccc4074f82745"
    },
    {
        "answer_id": 3486499121,
        "content": "梅大高速这位“捣蛋鬼”又调皮了，4月底才刚刚接受了全面的安全体检，结果转眼间就闹出了新花样。看来，就算是刚做完SPA的高速公路，也难逃偶尔的“青春痘”爆发啊！这次事故中，大巴车和货车来了个亲密接触，隧道里瞬间上演了一场“相逢何必曾相识”的尴尬戏码。车头变成了“亲吻专家”，隧道则被迫变成了临时停车场，你说这得多让人头疼？要警惕这种事情嘛，咱们得学学家里的猫咪，即使刚打扫完的屋子，它也能敏锐地发现那颗藏在角落的小毛球。对于高速行车来说，就算道路刚排查完隐患，咱也得保持“猫咪级”的警觉：1. 眼观六路耳听八方：开车不仅要盯紧前方，还得时不时给后视镜抛个媚眼，侧耳倾听有没有紧急情况的预警。2. 距离产生美：跟车别太近，不然前车一个急刹，你就得被迫来个“亲密接触”，这可不是什么浪漫的事。3. 预判是超能力：培养点预判力，想象自己是能预见未来的超人，对路况变化提前做好应对。4. 安全装备全副武装：安全带、头盔，一个都不能少，万一真遇上了“意外约会”，至少能优雅地说声“下次见”。就算道路安全检查比相亲还频繁，咱们驾驶员也得时刻准备着，毕竟，安全驾驶这场马拉松，不到终点，咱的警惕之心就不能松懈哦！你怎么理解梅大高速塌方这场尴尬的戏码呢，欢迎评论区留言",
        "voteup_count": 9,
        "updated_time": "2024-05-03 19:26:08",
        "question_id": 654776117,
        "user_id": "0b8d06bde5820e12d242b7662b00ab5e"
    },
    {
        "answer_id": 3486272010,
        "content": "很多事故是极度相似的，去年初的内蒙阿拉善煤矿边坡坍塌造成50+死亡，实际上和这次高速事故非常相似，而且高速还是普遍监测和维护频率非常高的状态下发生的事故。虽然事故都有其它诱因，比如这次的连续降雨就是一大因素，但是这里面一个共同原因就是工程糊弄，专业的安全监测管理人员和设施糊弄了事，在降本增效的情况下大多数情况下降低的是肉眼看不见的地方的投入，结果就是安全性和稳定性会被忽视。最近的体育馆，煤气，等等造成重大安全事故的一个诱因就是为了降低成本开始忽视安全，不知道这个趋势是从什么时候开始的，不过近几年趋势是这种设计基础设施的重大的安全事故在增加，而且事故有些真的高度相似。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 14:00:03",
        "question_id": 654776117,
        "user_id": "fcb62009551c59f33d6ed9e58e1fe648"
    },
    {
        "answer_id": 3486186054,
        "content": "安全排查，大部分就是走过场，验收的人比下基层干活的还多。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 12:02:08",
        "question_id": 654776117,
        "user_id": "5e0c3d62de8291c632209de05ec83b2c"
    },
    {
        "answer_id": 3486184887,
        "content": "逝者安息。从新闻的照片来看，十有八九是土地液态化导致的。所谓土地液态化就是在一定的条件下本该是固体的地面变得像水一样可以直接流动！到时候地面上的建筑呀，路面呀就像建在水面上一样，就会像这样发生沉降，倒塌或者四分五裂。发生的条件是什么呢？一般来说是震动和水分。就这么简单？对，就这么简单。水就不说了，你总不能让天上不下雨吧。震动的话地震是主要原因，但不是唯一原因，比如高速公路上车来车往也是震动。呃…那咋办？难办喽。这就是没有办法的事，只能预防没法阻止。预防的方法主要有两种：一种是夯实土地，尽可能的增加土地的密度，减少土粒和土粒之间的缝隙。一种是打桩，把桩打在坚固的岩层上。这种倚山而建的高速公路其实也没有太好的办法。无非就是山体加固，加强排水，或者干脆修成半桥。再有的话就是下功夫做维护，及时发现及时修。我并非专业人士，事故发生的地方路到底修的怎么样维护的如何我无法评价。如果有专业人士，我确实想听听你们的意见，比如这个断面能不能看出来下面的土是不是夯得足够实之类的。我个人来讲，是不太满意的。比如下面那个加固山体的部分如果再稍微长一点，可能就不至于这么惨烈了。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 12:33:53",
        "question_id": 654776117,
        "user_id": "7b0a686eb563b41579389cb71df0cec9"
    },
    {
        "answer_id": 3485542270,
        "content": "逝者安息，带节奏的最好全部审查一下",
        "voteup_count": 6,
        "updated_time": "2024-05-02 16:24:00",
        "question_id": 654776117,
        "user_id": "c60b1b8907f7d2da9b2eaf086fc3fa8a"
    },
    {
        "answer_id": 3485622327,
        "content": "下雨下的。不能全怪人身上。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 18:18:26",
        "question_id": 654776117,
        "user_id": "58888b801d786acaeced2c8d24bf2bce"
    },
    {
        "answer_id": 3486895868,
        "content": "五一只放假一天的话，他们会去上高速？调休的锅，强行调5天小长假，结果造成一窝蜂集体出行。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 09:17:01",
        "question_id": 654776117,
        "user_id": "ac7f64e9023348902ec0ee5ea8d99c3d"
    },
    {
        "answer_id": 3486285691,
        "content": "最近看到很多网友评论说梅大高速塌方和路边植被有很大关系。其实这是一种刻在人们脑海里的一种固有观念，认为植被好就不容易发生滑坡或者塌方！其实真的是这样吗？很多朋友都是这么认为：植被破坏容易导致滑坡和塌方的发生，预防滑坡的措施可以采取植树造林。然而，在滑坡治理的实践中，植被与滑坡的关系远非这样简单，还有许多发生滑坡的地方不仅植被完好，甚至是原生植被。那么，植物与滑坡究竟是什么样的作用关系?在滑坡的防治中，植物能起到什么作用?为什么在某些地方植物能够起到防护作用，而在另一些地方不能发挥作用，甚至产生了负面的作用，我们用从辩证的关系来看待植被与滑坡的关系。   首先，我们要理解什么是滑坡？   滑坡是指斜坡(含人工边坡)岩土体依附于其内在或潜在软弱结构面(带),在重力等综合因素作用下，失去原有平衡条件而产生的水平位移为主的滑动现象。大气降水是滑坡致灾的最主要外因。植被在一定程度上是有护坡作用的，主要表现在以下几个方面：1.植被根系的对土体的力学加固作用显著。植被的护坡作用植 被是加强斜坡内部的重要手段。对于斜坡的稳定性而言,植被可以增加根系范围内岩土体的粘聚力,但不同植被的根系对土体力学加固作用存在差异。2.植物页面蒸腾，减少地下水位叶片蒸腾作用对滑坡体内水分的排泄影响也很大。蒸腾是指植被根系从土体中吸收水分后,由叶片的气孔散发到大气中的过程。排水是斜坡维护及滑坡整治的重要措施之一,通过蒸腾作用可降低地下水位,从而达到排水的目的。   根系对其存在的土体的力学加固效应是显著的,但这种效应一般仅存在地表以下1.5 m的深度范围。从根系的力学加固效应来看,植被对于遏制面状水土流失及部分浅层滑坡是有效的,但在分布更为普遍、危害性更大、滑面埋深大于4.5 m的深层滑坡防治方面,其功效是十分有限的。   叶面蒸腾在斜坡地下水循环中发挥的作用也是有限的。与斜坡的其他排水方式不同,蒸腾主要在降雨间歇，而且速率很低 ,其排水效应需在较长的时间尺度上方能体现,并不能遏制暴雨或连续降雨期间斜坡地下水位短时间内的大幅抬升,因此，并不能显著改善斜坡的稳定状况。然而，植被在特定的情况下也会加剧滑坡的发生。1.如果植物根系浅，对深层滑坡的固土作用不明显，植被较多反而增加了滑坡体的重量，加剧滑坡的发生。2.蒸腾会造成土体含水量的下降，而岩土体的收缩 一裂化行为使得植被下的土体也能形成干裂缝，这就促进了滑坡体的发育。3.枯枝落叶降解形成的腐殖质也可使土体形成良好的团粒结构及结构性大孔隙，这将加快、加大地下水获得补给的时问及补给量。植被发育地区良好的入渗条件使得地表径流十分微弱 ，甚至可以忽略，植被极大地优化了地下水的补给环境，提高了地 下水的径流模量。地下水是斜坡蠕变、滑坡孕育及失稳的最 主要的诱发因素，这对滑坡的失稳起到了促进作用。最后，向梅大高速遇难同胞默哀！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 14:19:45",
        "question_id": 654776117,
        "user_id": "75ad2dd576093327bf09b9fd258e7c29"
    },
    {
        "answer_id": 3486275653,
        "content": "排查的时候用无人机，是可以看到一些明显的表面缺陷。但是，由于雨水浸泡而塌方的事儿，无人机应该没啥用。需要一些诸如地质雷达之类的东西，去无损测量一下地层的含水量，或者有没有滑移裂隙等等。看来，一个月前的安全排查，并没有完全做到点子上。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 14:05:02",
        "question_id": 654776117,
        "user_id": "53127cc67ba7f348bd0617f6bbd92a4f"
    },
    {
        "answer_id": 3486243556,
        "content": "贪腐并不遥远，腐败就在我们身边。这个事件过去以后政府肯定要严查，为什么刚检测完毕就塌桥了？天灾是原因，但不是你搪塞的借口。明知汛期要来，为什么不在这种高危路面加固？难道检测人员不知道当地地质状况？一百公里将近六十亿的造路款，钱花到哪里去了？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 13:20:19",
        "question_id": 654776117,
        "user_id": "8ba8e1f8217ac6fcca3bfcde9e575b31"
    },
    {
        "answer_id": 3486044226,
        "content": "这些类型的企业，能每个星期都安排你搞一次隐患排查，下面的人做的过来么？",
        "voteup_count": 5,
        "updated_time": "2024-05-03 09:13:03",
        "question_id": 654776117,
        "user_id": "cc6ecb5314559b0e4e04112435ac438e"
    },
    {
        "answer_id": 3485945256,
        "content": "如何警惕？之前湖南那个房屋坍塌事故之后要求各地排查类似情况及时整改，落实到地方，就是街道还是哪的人来城中村走访，要求住户自己填写家里是否有裂缝等危险因素，你觉得很多人会据实填写吗？或者他们能搞得懂哪些是危险因素吗？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 04:52:28",
        "question_id": 654776117,
        "user_id": "acec2b3b8448fcadc6d69d682b335742"
    },
    {
        "answer_id": 3485872171,
        "content": "这就是天灾！说不是天灾的，一定是拿了美团的50w",
        "voteup_count": 5,
        "updated_time": "2024-05-03 00:11:46",
        "question_id": 654776117,
        "user_id": "c9abfbfc2d24f3b06a01d24ea1444c93"
    },
    {
        "answer_id": 3485721045,
        "content": "看了广东交通集团的公众号，关于边坡的文章还是比较多的，说明广东那边边坡问题还是非常突出的，领导们也是非常重视。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 20:48:07",
        "question_id": 654776117,
        "user_id": "73434e9319d4d774082b4b15bf76f1ba"
    },
    {
        "answer_id": 3485669489,
        "content": "我一直想说的是，我们现在的安全管理是不是有值得反思的地方？生产安全，实际上主要避免的应该是安全设施、安全标准导致的灾难性事故。这块如果有问题了，再大的人力，再严格的追责，也是于是无补的。从这个事故的地点看，是山洪通道，需要有非常大的泄洪能力。而由于公路下方又是高坡，因此除了泄洪能力外，还必须保证护坡的稳定性，包括不允许下泄的洪水冲刷护坡内的泥砂。只有这样，才能保证护坡的安全，从而保证公路路面的安全。说实际点，在这样的地方，每时每刻放一个人进行安全观察，可能性是不大的，因为这样的危险易发点对于山区来说，是非常多的。因此，我们只能寄希望于设施的设计，这是最突出的主要矛盾。第二个方面是在这样的危险地段，是否可以设置太阳能照明。这个在过去的设计规范中，是没有的。现在有条件了，个人觉得可以在今后的设计中可以考虑进去。这次事故，很明显是多数车辆是在没有看到照明的情况下，才一头裁进去的，如果有照明，是非常有可能避免的。全国这样的高速公路路段当然是非常多的。专家们可以讨论。在设计上保证安全的情况下，当然也可以考虑在特殊灾害性天气下，加密巡视。但这种预警方式有多大的作用，我也不敢保证。无法在设计标准上解决问题，一味地对人员问责，造成的结果往往是大家都来应付，都来推责，反而不利于安全隐患的消除。现在安全管理上，基层人员是最害怕的，因而也是形式主义的高发领域，但事实上是，尽管用了世界上最严的问责，事故还是不断的。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 19:33:09",
        "question_id": 654776117,
        "user_id": "04fc4094b0b41b52be5a45ad399aa857"
    },
    {
        "answer_id": 3487004396,
        "content": "大胆预测下结果，雨天积水（天灾）处理不了，检查维护人员系外包（人祸），已取消录用，管理人员疏忽已免职（调离另行重用）。绝不存在偷工减料、贪污受贿问题！",
        "voteup_count": 3,
        "updated_time": "2024-05-04 11:15:59",
        "question_id": 654776117,
        "user_id": "53019e67b63d5a103c15f6749285ebe2"
    },
    {
        "answer_id": 3486947861,
        "content": "各位，想想自己所在公司的隐患排查，就知道这个所谓的隐患排查，含金量有多少了。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 10:16:59",
        "question_id": 654776117,
        "user_id": "145be80e8e58550764b7d3364bf81b37"
    },
    {
        "answer_id": 3486685554,
        "content": "天天喊安全、周周搞自查、月月大检查，如此高强度重复，难免不会让人心生倦怠，从而导致形式主义的走过场检查，台账做得倒是详细完备，真正有隐患了反而发现不了……",
        "voteup_count": 3,
        "updated_time": "2024-05-03 23:28:12",
        "question_id": 654776117,
        "user_id": "aa1a69fa90edb45c79ed199f659812f9"
    },
    {
        "answer_id": 3486251264,
        "content": "哥们真排查了吗？哥们，哥们不骗哥们",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:30:50",
        "question_id": 654776117,
        "user_id": "87f29bd09658cd8b15cbdc179289541e"
    },
    {
        "answer_id": 3486232460,
        "content": "肯定是美团气象武器。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 13:05:50",
        "question_id": 654776117,
        "user_id": "aaefec26e16725e596c84284c33fd64a"
    },
    {
        "answer_id": 3486162018,
        "content": "由快速建设向长期维护的转变，是我们经济发展的必然阶段，也是巨大挑战。趋势不会变，核心是通过科学的管理、有效的总结，尽量减少过程中出现的阵痛。近今年，类似的时间层出不穷，燃气爆炸、楼体开裂、广东电信大面积中断等等，其实都是从基建狂魔向长期维护转变过程的必经阶段。为什么？从自己通信从业者的角度来举例子。我刚刚工作的时候是“光进铜退”开始的时候。运营商开始兴建县一级的光传输网络，电缆在快速的被替换下来。我负责建设、维护两个方面的工作，那时候，维护的压力变小了很多。出了问题，优先改造光缆。所以，电缆的维护、保养等工作就没有人重视了。在“铜退”的同时，我们新建的光接入设备主流是FTTB(光纤到楼)，对小区来说，一般是指到小区、到单元，对农村来说，一般是到村。当然这个核心的决定因素是单元或小区的大小。我印象中当时的设备应该是32、64口居多。对我冲击最大的一个事件是，我们为当时一个村子（贫困村）安装了一台设备。这台设备是为了村委会有有网络，当时政府有一个xxx工程，要求党员要在村委会定期学习吧。      1年多以后，同样是我，去拆除了这台设备，更换为FTTH（光纤到户）。这台设备的服务对象还是这个村委会的一条宽带。当时宽带年费应该是999元。我当时就和同事感慨了很久，1万多的设备，1年多赚了不到2000块钱，就被拆除，让人多少觉得有些可惜。 我们当时还讨论了拆除设备的去向，从官方来说，这些设备会交回库房，进行调配二次利用。但是我们大概能判断来，这样偏远的乡村都不用了，哪里还会用？大概率就是放一放，然后报废。讲这个亲身经历的事情，并不是想去强调快速建设过程中的浪费。浪费的过程其实在一定程度上确实达到了扶持国内产业链的作用，是有一定、甚至很大价值的。我觉得，真正的危害是大家都不会太考虑维护，因为更新周期太快。因为从上到下都知道这个设施虽然设计寿命是10年、20年，但实际最多用个3、5年，所以很多细节都不会太顾忌，不会太关注。实际上，大家的这种判断也是对的。所以，才有了那么多超低折扣中标，是因为整个产业链都有一个对产品质量的低预期。在未来的10年左右，我们的挑战就是学会维护，很难，因为从管理的思路和方法、具体的工作开展等等，都存在根本性的转变。从切身来讲，首先就是小区的电梯维护，什么时候才能有正规的标准和套路。日常工作的方法业需要发生变化，突飞猛进的方式要减少，因为通过快速发展去消弭问题的可能性在降低。更多的要考虑，行稳致远。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:32:04",
        "question_id": 654776117,
        "user_id": "e2e5cf31c4f723a59918760c9f27c697"
    },
    {
        "answer_id": 3486065530,
        "content": "梅大高速在4月底完成了汛期高速公路边坡安全隐患排查，但仍发生了严重的坍塌事故。造成此次事故的因素主要包括以下几点：1. 地质和气候因素：梅大高速公路位于粤东北剥蚀丘陵区，该地区的土壤厚度不均匀，一些山坡处的土壤较薄，不利于植物根系发育，水土保持能力较差。由于丘陵地区坡度较大，水流速度较快，加剧了水土流失。此外，当地今年4月的降雨量较往年偏多325%，持续的暴雨天气可能是事故的一个重要诱因。2. 设计和施工问题：有专业人士分析称，事故原因可能与中间绿化带排水盲沟未按设计做，雨水进入路基有关。其次，地形是半填半挖路基，在施工时未开挖台阶也未加筋补强，边坡防护质量也存在问题。为了防止类似事故的再次发生，应采取以下防范措施：1. 加强交通运输领域的安全防范：需要深入分析研判汛期交通运输领域的安全风险特点，加大巡查监测和安全隐患排查力度。对于无法确保安全的路段，应采取封闭封停等措施。同时，应加强对长途客车、旅游包车、农村客运等大载客交通工具的安全监管，严查各类交通违法违规行为。2. 加强旅游和大型游乐设施安全管理：督促旅行社、旅游景点严格落实安全主体责任，加强游客的安全警示教育。加大对木质古建筑多、草木茂盛的旅游景点消防隐患排查和巡查检查力度，及时发现和消除火灾隐患。同时，督促大型游乐设施和客运索道运营使用单位加强安全检查和维护保养，确保关键设施设备安全可靠。3. 强化突发事故灾害应对处置：加强会商研判，提高极端恶劣天气和灾害预报预警水平，落实预警“叫应”和跟踪核实机制。全面排查水库、尾矿库、重要引调水工程、涉山涉水旅游景点等重点部位的风险隐患，加大灾害治理力度。同时，要加强值班值守，一旦发生事故灾害或遇有紧急情况，立即报告并启动应急预案，及时采取有效措施妥善应对。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:39:09",
        "question_id": 654776117,
        "user_id": "1d9a23f33e0eddb902db3be4aca66f4c"
    },
    {
        "answer_id": 3485871717,
        "content": "下雨下的呗，按照目前自然灾害的频率和地点，江西也危险。每年五一节左右天气已经很热了，今年我觉得就挺冷的，往年三月我就不穿秋裤了，今年穿到了四月。今年的天气有点莫名其妙了",
        "voteup_count": 4,
        "updated_time": "2024-05-03 00:13:08",
        "question_id": 654776117,
        "user_id": "bdc9a5958d02a0cc92993ed26765d8c2"
    },
    {
        "answer_id": 3486495237,
        "content": "看了大部分回答 明白一个道理。高速公路一下雨就可能塌啊。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 19:20:37",
        "question_id": 654776117,
        "user_id": "cf79b8a9b7301b02d2bc0dd7a0a957f5"
    },
    {
        "answer_id": 3485884571,
        "content": "原因至少有三点以上。直接原因是最近广东的暴雨，可以成为某些官僚大写特写逃避责任的借口。根本原因，还有待调查的就是高速公路建设方项目施工方或存在质量问题。现实原因是公司管理者没有引起足够的重视，去年4月份曾经山体滑坡而封闭高速一个月，今年五一这么关键的时刻没有及时排查安全隐患。深层原因，高速公路免费通行应该改一改了。本意是好的，可是因为免费大家都在五一赶着回家，无形之中增加了风险的概率。遗憾的是目前已经失去了48条人命，48个美好的家庭。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 00:34:26",
        "question_id": 654776117,
        "user_id": "077cdc7edbfd0213b81dffa1dc6b5977"
    },
    {
        "answer_id": 3487032281,
        "content": "百年不遇的天灾这话有点扯淡就像去买房子，开发商告诉你这房子在20年内有1/5的概率垮掉无论在什么工程上，1/100都是一个非常大的概率了",
        "voteup_count": 2,
        "updated_time": "2024-05-04 11:45:54",
        "question_id": 654776117,
        "user_id": "ad0f93fc597833e86a23d0ebd91f1dfc"
    },
    {
        "answer_id": 3486947491,
        "content": "一、事故发生情况2024年5月1日凌晨2时10分左右，发生于梅大高速大埔往福建方向K11+900m（梅州市大埔县茶阳镇茶阳路段出口方向2公里左右）附近高速公路路面塌陷灾害，受灾路面塌方长约17.9米，面积约184.3平方米 ，并导致车辆陷落和人员伤亡。截至2024年5月2日下午2时，塌方灾害已造成48人死亡，另有3人的DNA在进一步比对确认，30人受伤（无生命危险）。二、事故背景1、事故路段的地形地貌和天气梅大高速也称为梅龙高速，是连接广东省梅州市梅江区与大埔县的高速公路，于2014年12月31日竣工运营。梅大高速途经南岭莲花山脉，沿途多为山岭重丘地带，群山突兀、沟壑密布，地势陡峻、谷地狭小，远离城镇。全线桥隧比例达51%，为当时粤省山区高速公路中最高的，施工期间多次出现冒顶、塌方、透水等高风险情况。此次高速路面坍塌的地方位于梅州市大埔县茶阳镇。2024年4月30日20时，大埔县气象台发布天气预告称，4月30日08时到20时，大埔县普降大雨。全县平均面雨量36.4毫米，最大降水量为49.8毫米（梅龙高速茶阳服务区）。预计4月30日夜间到5月1日白天，大埔有大雨局部暴雨，局地伴有短时强降水、雷雨大风等强对流天气。近期大埔降水频繁，累积雨量大，土壤水分饱和，发生地质灾害的风险极高，需防御强降水及其引发的山洪和泥石流、山体滑坡、崩塌、城乡积涝等次生灾害。2、4月份刚做了安全隐患排查该高速公路运营管理单位介绍，今年汛期来临前，他们已经对梅大高速的边沟、高边坡等重点隐患区域开展集中排查，在日常管理过程中还使用了无人机、视频巡检、边坡预警系统等智能监测设备。今年4月底，梅大高速刚刚完成汛期高速公路边坡安全隐患排查。在今年汛期来临前已对梅大高速沿线开展多次深入的拉网式排查。重点检查边沟、高边坡、桥梁排水系统、涵洞、施工点及高边坡易水毁点的安全隐患。并对排查出的各类安全隐患和问题，明确整改措施和期限，督促养护单位迅速有效整改处置。公司还制定了《2024年汛期高速公路边坡安全隐患排查方案》，表示要积极清理山体滑坡和淤堵设施，合力筑起防汛救灾“安全堤坝”。按照这一方案，检查需要持续到4月底，现场检查会携带卷尺、记号笔等简便工具，同时采用无人机配合检查。同时，该公司对所管养的高速进行分段分组，明确了责任人，按管辖范围路段进行拉网式排查。保障分组路段每个工作日最少一组人员在开展检查，直到完成检查任务。除了使用无人机从空中俯瞰外，该公司还使用了“北斗”智能监测数据评估、沿线视频监控等方式，监测重点结构物动态情况，预警地质风险。3、事故发生当事人的介绍3.1死里逃生的英雄卡车司机王向楠回忆说，原本他从云南昆明拉了一车葡萄去福建泉州，开到当晚两点半左右，距塌方处还有一两百米堵车了，还有的车逆行而过。他便下车去看了路况，“那边坑还很深，里面车叠着车在冒火，有‘砰砰’的声音。”于是他把全长十二米多的货车横在路中，四个车道基本没啥通车的空隙了，之后他便和妻子忙着跟车主解释前方路断了。3.2惊魂一线的饶先生一家饶先生开的是7座商务车，车上7人，除了妻子、两个孩子，还有他的母亲和岳父母。他“看到前方有一块地方是黑的”，以为是积水，于是变道至左侧快车道，快速通过。因为离疑似积水的位置已经很近，变道时饶先生使劲踩了一脚油门，他觉得有点不对劲。他形容，“感觉车像飞了起来”。落地后，车胎爆了。如果不是因为爆胎，饶先生会以为自己只是进行了一次正常的变道、躲过一次飞溅的水花。下车后，饶先生震惊地发现，深色区域不是水洼，而是塌陷的车道，爆胎也是因为轮胎落在了塌方发生后路面的尖锐位置。脱离险境后全家人拿起手机、打开手电不停地挥手，示意车辆不要通过。七口人“不要往前开了”的喊声中，无人停车。一辆、两辆、三辆……车接连从塌方位置掉下去。饶先生的岳父翻过护栏，逆行至塌方路段另一侧，挥手示意。看着父亲的背影，饶先生的妻子哭了：“我怕我爸被车撞到。他逆行过去，我拼命喊‘爸爸，你回来！’可是他已经跑到坑对面去。我喊他，他听不到。”但挥手依然无济于事。饶先生的岳父眼睁睁地看着车掉下去，他没有再犹豫，跪在了快车道中间。这一次，终于有车刹住。劫后余生拍个合影吧三、事故原因分析预测1、事故前三天就已经有征兆距离塌方路段往下400多米的山脚，有一处上世纪六七十年代修建的大塘水库。通常下雨后，水从山上汇流往下，村民储水后再从水库引水灌溉。2023年底，来自福建的养殖户承包了大塘水库养殖鸭子。事故发生前三日，4月28日，山上下来的水流突然增大，时强时弱。鸭塘员工记得，最大的那股水流持续了一小时左右。他们那天没法走到下游去喂鸭子；水库水位也明显上涨，水流夹杂泥石，变得浑浊。鸭塘员工们表示，附近山体在事发前几天有一些点状的小型滑坡。从鸭塘员工介绍看，塌陷路段前几天就已经出现了地质学上说的管涌现象，从图片中浑浊的泥水可以分析有大量的颗粒随水流流出，路基下方已经出现了掏空现象，只是这时候的掏空空间不大，还不足以让路面出现塌陷。2、塌陷路段的地下岩性为遇水易软化膨胀岩据了解，梅州频发滑坡、泥石流等地质灾害的原因之一是因为当地含有酸性物质较多的花岗岩在潮湿多雨的气候中快速风化，抗风化能力较差的矿物变成黏土类次生矿物，坚硬的石英颗粒则保存下来，嵌在其中。下雨时，石英颗粒的存在导致雨水易于渗透，而黏土类的“高岭石、蒙脱石等一些膨胀性的土层，一吸水之后就会膨胀，一膨胀就疏松了。通俗点说，塌陷路段地下岩性正常干燥情况下是石头，若遇到强降雨就会变成黏土，且由于坚硬颗粒嵌入其中，更容易渗透，因此才会出现路段下方鸭塘的浑浊的泥水涌出。且鸭塘处出现浑水涌出距离塌陷路面高差400m，从事故处图片来看，下方放坡有两级马道，按照通常1:1.75坡度放坡的话，鸭塘涌水处距离路面水平距离至少在700m以外，且高差有400m，巡检人员不一定都能巡查到。综上可以分析得出，塌陷路段是由于边坡岩石遇水饱和，导致强度降低，透水性增强，进而出现滑坡导致。四、事故遇难家属能否向运营单位索赔？法院会支持嘛？在高速公路上发生的交通事故，高速公路管理单位是否有赔偿义务的，要看交通事故发生的原因。根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第9条规定，因道路管理维护缺陷导致机动车发生交通事故造成损害，当事人请求道路管理者承担相应赔偿责任的，人民法院应予支持，但道路管理者能够证明已按照法律、法规、规章、国家标准、行业标准或者地方标准尽到安全防护，警示等管理维护义务的除外。因此，事故能否赔偿，主要看事故原因是否是运营单位管理不善，管护不到位造成。接下来就看事故调查的结果和责任划分吧。但是保险公司的保险是可以要求赔偿的。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 10:16:37",
        "question_id": 654776117,
        "user_id": "34dc97040c2e209dbab5ec74d002c386"
    },
    {
        "answer_id": 3486945423,
        "content": "如童话一般，明知煮过的种子是发不了芽的，但是无数人都捧着鲜花。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 10:16:42",
        "question_id": 654776117,
        "user_id": "a8860b8ad1a6d2de93fd839deb7dbf3f"
    },
    {
        "answer_id": 3486944202,
        "content": "春节冻雨百年难遇，这次又是几千年难得一见？ ，天灾，绝对没有一点人祸 ",
        "voteup_count": 2,
        "updated_time": "2024-05-04 10:13:00",
        "question_id": 654776117,
        "user_id": "dc0a31592c335d11f99cd18ee16e8097"
    },
    {
        "answer_id": 3486942477,
        "content": "知乎有网友评论，谁敢提FB带节奏，就是50万，难绷。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 10:11:07",
        "question_id": 654776117,
        "user_id": "aaf6333e8492448b3ad6476ca4d87b25"
    },
    {
        "answer_id": 3486813938,
        "content": "死的死了，生的生了，广东今后还会有这样的路段发生吗？我真的很担心。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 06:49:03",
        "question_id": 654776117,
        "user_id": "1bc115efa049a27d31055ddf01af1a06"
    },
    {
        "answer_id": 3486746829,
        "content": "到现在没找到负责的人",
        "voteup_count": 2,
        "updated_time": "2024-05-04 01:11:25",
        "question_id": 654776117,
        "user_id": "bd1292c9c278a01762c28331444a5a32"
    },
    {
        "answer_id": 3486662439,
        "content": "每个学校的土木学院里最出色，最认真，学习能力最强的学生都跑路了 ‍♂️没办法的",
        "voteup_count": 2,
        "updated_time": "2024-05-03 22:58:29",
        "question_id": 654776117,
        "user_id": "0859c8af995351c2c442c353a442213f"
    },
    {
        "answer_id": 3486611729,
        "content": "刚完成排查就出事了，你们真的查了？如果真查都发现不了问题，那跟盲查没区别，太儿戏了。别说下雨的事儿，四月已经下的够多了，积累出隐患应该不难发现，怎么可能前脚查没事儿，后脚就塌陷了，不可能没征兆。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 21:56:26",
        "question_id": 654776117,
        "user_id": "084fd019d1ecf3d1415f0b401f5c88d1"
    },
    {
        "answer_id": 3486610134,
        "content": "在古代，大商村，小明或小花你没事老老实实在家待着，是最好的选择，如果你有个家的话。在古代，大商村，非要出去活动的话，尽量不要远离自己家、上学、工作地点的周边1500米之外。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 21:54:31",
        "question_id": 654776117,
        "user_id": "dbb5b42c6a870bf372eb2754c27292e4"
    },
    {
        "answer_id": 3486462544,
        "content": "请各大导航软件考虑一下这个功能：在没有停车场且没有长距离堵车的路段，多辆车在同一位置忽然停下的情况，对后方来车给予明显的警示。救人一命胜造七级浮屠。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 18:32:28",
        "question_id": 654776117,
        "user_id": "36edff4eaa5616efe3e7095e579d8ae9"
    },
    {
        "answer_id": 3486381012,
        "content": "公开透明 阳光是最好的防腐剂 ",
        "voteup_count": 2,
        "updated_time": "2024-05-03 16:37:18",
        "question_id": 654776117,
        "user_id": "24ec3bf210b9716048c414a90100bfdd"
    },
    {
        "answer_id": 3486220371,
        "content": "如果按照广大网友的标准，全国80%的高速都很危险都要停运。可能发生山体滑坡的区域非常非常多。这次损失这么大，是因为路基塌了碰上高峰期。当然不规范的行驶，车间隔距离过小，也是原因之一。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:48:19",
        "question_id": 654776117,
        "user_id": "94a72e78e53801a486bbdd25d7d62e0d"
    },
    {
        "answer_id": 3486209180,
        "content": "      梅大高速，这可是一个安全隐患排查刚刚顺利完成的地方。4月底的时候，它可是摆在台面上的一个明星，成为各种新闻报道的焦点，大家都在夸赞它的“安全”。说到这，我忍不住感叹，“才过去几天，怎么就变化如此之快呢？”        看来“排查安全隐患”这几个字，不只是需要挂在嘴边，还要真正做到实处。告诉大家一个秘密，其实我们这安全隐患排查，有时候也挺戏剧化的。就像小孩子放学后在家写作业，把作业写完了就想玩耍，谁又会去检查作业题目做对没有呢？       维护高速公路路基稳定的边坡，怎么就会突然坍塌呢？这可是个大大的问号。难道是，“边坡”，你忘记你存在的意义是维护公路的稳定，而不是给公路制造安全隐患吧？      其实我一直很想问，对于这些所谓的安全隐患排查，你们是怎么检查的？用眼睛看，还是用心感受？      基于我当前的了解，最大的安全隐患可能在于对梅大高速边坡稳定性把控的不足。边坡作为高速公路的重要结构部分，它的稳定直接影响到公路的安全。若边坡未经严格的地质调查和稳定性分析，或是在施工中未按设计要求，后期的维护和排查也未能做到位，都有可能造成边坡坍塌，进一步引发安全事故。因此，我认为严格把握边坡的稳定性，以及确保其抗滑坍、抗侵蚀等性能，应当是高速公路建设和后期维护的重点。同样，加强对边坡的监测和隐患排查，确保隐患及时被发现并得到妥善处置，也是预防此类事故的关键。       这真是一个让人深思的问题。我想，也许我们可以从这个事件中吸取教训，以防止类似事故的发生。我也希望，所有人都能认识到，安全工作决不是儿戏，我们不能等到事故发生后才去后悔，要时刻保持警惕。真心期待，未来的汽车人生路，能够尽可能少一些坎坷，多一些安全。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:32:16",
        "question_id": 654776117,
        "user_id": "be83d49b506902c1d3b83328212c9aa0"
    },
    {
        "answer_id": 3486173533,
        "content": "拉网式排查，消除隐患，举一反三，三令五申这都是常见词。但好像治标不治本。这个也是常见词。警惕要靠法律，是有威严有执行能信服的法律。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:46:12",
        "question_id": 654776117,
        "user_id": "1e8e143c3cdbe92fdb9d8fbde0030ac5"
    },
    {
        "answer_id": 3486153978,
        "content": "工程的意义是保障人民群众的生命财产安全。如果施工企业按照设计和规范进行施工了，那么施工没有责任。如果设计企业按照勘查资料和规范进行设计了，那么设计也没有责任。如果勘察单位按照规范勘察了，那么勘察没有责任。勘察，设计，施工如果都按照规范实施，如果还出现这样天大的问题，应该延伸到勘察规范、设计规范、施工规范有没有问题。规范有问题，那么是什么造成的这种问题？是现有的工程技术行业的知识水平限制，还是出于技术与经济性权衡的考量，这是学术界的任务。我老岳母不识字，但她说了一句话，我觉得有道理：公家修的路，老百姓在公家修的的路上死的。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:23:02",
        "question_id": 654776117,
        "user_id": "dd2567b72f98187c0b017ee40a0ad049"
    },
    {
        "answer_id": 3486007885,
        "content": "交通安全风险管理砖家从风险管理的角度分析一波吧～从双重预防机制（风险分级管控，隐患排查治理）的角度来看，完成安全隐患排查只是做了一半安全管理工作。所以，究其原因还是风险管理工作不到位。造成此次事故的因素，可以从人、物、环、管四个角度来分析：人的因素包括作业人员素质（心理、业务），责任心。物是指设施设备，如道路是否有伤，道路的材料，排水。环即周围环境，如天气，车流量，道路所处地段地质。管是管理，如路面有伤有没有及时安排人员维修？施工计划编制，巡检计划。有回答说，该高速管理部门在做隐患排查工作时也排查了一些高风险因素，用了很多智能检测系统，如无人机、视频监控、边坡预警系统。那为什么还是会出现塌方呢？因为这些排查工作只是考虑单一因素。可能从单一的因素来看，这些指标都没有达到高风险等级。但实际上这些因素对风险的影响程度是会叠加的。比如这个路段在建造施工时没有用压路机多压几遍，再叠加上暴雨。风险就很高了。如何警惕？做好风险分级管控工作。可以说，如果风险管理工作做到位了，这样的事故一定可以杜绝。有人说这怎么警惕？好不容易放个假，遇上这样的事。事实上，以上所提的各项因素都可以提前知道。所以在科学的风险管理体系下，风险是可以提前计算的。这是风险管理的工作了。但是，道路塌方、火灾等事故频频发生，说明我们目前在风险管理方面还没做太好。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:24:27",
        "question_id": 654776117,
        "user_id": "1eb1dc0fa4e338048b02e42968c83996"
    },
    {
        "answer_id": 3485931513,
        "content": "什么因素不用急着猜，这个级别的事故是绝对有完完整整的调查报告出具的。警惕方面只能是开车多小心了，天气不好不必要的出行减少",
        "voteup_count": 2,
        "updated_time": "2024-05-03 03:00:36",
        "question_id": 654776117,
        "user_id": "21d29214f044bca90c55aaa6d3cb83ed"
    },
    {
        "answer_id": 3485808920,
        "content": "梅大高速事故的发生提醒我们在行车过程中应该注意以下几点，以提高行车安全：1.关注天气预报：在出行前，应关注目的地的天气预报，尤其是极端天气如暴雨、大风等的预警。如果预报显示将有不利天气条件，尽量避免出行或选择安全的路线和时间。2.遵守交通规则：严格遵守交通规则，包括速度限制、保持安全车距等，特别是在恶劣天气条件下，更应减速慢行，确保能够及时应对突发情况。3.注意路况信息：在行驶过程中，应注意收听交通广播或使用导航软件，获取最新的路况信息，避开可能存在风险的路段。4.提高应急能力：掌握基本的应急处理知识，如车辆遇险时的自救方法，以及如何在事故现场保护自己和他人的安全。5.车辆维护：定期对车辆进行维护检查，确保车辆在良好的技术状态下行驶，特别是制动系统、轮胎、灯光等重要部件。6.避免疲劳驾驶：长途驾驶时，应保证充足的休息，避免疲劳驾驶，因为疲劳会降低驾驶员的注意力和反应速度。7.注意地形特点：在山区或复杂地形行驶时，要特别注意地形特点，如连续弯道、陡坡、可能发生的地质灾害等，并做好相应的安全措施。通过这些措施，可以有效地提高行车安全，减少事故的发生。同时，政府部门和相关机构也应加强对道路的监控和维护，特别是在地质复杂和天气多变的地区，确保道路安全畅通。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:43:32",
        "question_id": 654776117,
        "user_id": "a7088f40d52d992ba2d49b01d33b1b3d"
    },
    {
        "answer_id": 3485750423,
        "content": "5月1日2时10分左右，广东梅大高速茶阳路段发生塌方事故，目前已发现23辆汽车陷落，致48人遇难，30人受伤。多少人期盼着五一小长假，终于可以休息几天，带孩子出去玩玩，回老家看看亲人，驾车出行也是很多人的首选。然而谈笑间，好好高速公路竟然塌了，这谁能想的到，谁能防的了。听到看到这样的新闻，无人不深感痛心，一定要追查原因，天灾还是人祸，这还要等官方调查公布。对于我们普通个人，如何尽可能避免这样的悲剧，或者能吸取一些什么教训。第一， 驾车出游尽可能不走夜路，因为夜间光线不好，前面发生情况不容易看清。同时夜间开车人容易犯困，精力不集中，容易发生事故。像这次事故，前方塌方，后面的车辆可能完全没有观察到，这样很容易开进去。第二， 开车出远门要看好天气，尽量避免在雨天出行，阴雨天除了路滑容易发生事故外，在一些山区也容易发生泥石滑坡或路面塌陷情况。第三， 驾车一定要控制车速，十次事故九次快，速度太快遇到突发情况来不及采取措施，极容易发生重大事故。第四， 出远门前把自己的行程告诉家人，到达目标地及时报平安，避免发生突发情况，家人与自己失去联系。第五， 建议每个人都要给自己和家人提前购买好保险，不仅是车险，还有意外险、寿险、医疗险和重疾险。因为意外是每个人都无法完全避免的风险，一旦发生，不管是身故或受伤，都会给家庭带来无法估量损失。有保险，虽然不能避免意外，但可以弥补意外给家庭带来的重大损失。如果意外导致身故，意外险、寿险、重疾险都可以赔一大笔钱，让活着的爱人、子女、父母生活仍有经济保障。如果意外导致受伤，意外险、医疗险都可以报销医疗费用，严重的话重疾险也可以一次性赔一笔钱，可以找最好医院做最好治疗，不用担心医疗费用的问题。梅大高速事故，对多数人来讲，可能都是遥远的哭声，虽然痛心，但仍觉得离自己很远。前车之鉴，后人之师，我们都应该从受到启示，采取一些预防措施。祝每个人平安！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 21:28:15",
        "question_id": 654776117,
        "user_id": "6aed0b67de53557d6b8a8f199af2703e"
    },
    {
        "answer_id": 3485833387,
        "content": "天灾天灾天灾我话说三遍，谁赞成谁反对？",
        "voteup_count": 4,
        "updated_time": "2024-05-02 23:14:59",
        "question_id": 654776117,
        "user_id": "4f5fc04b0d81b88897de04db59fc48e6"
    },
    {
        "answer_id": 3486960598,
        "content": "排查流程没问题，无人机等各种高科技都用上了，情况也很明了，路基含水量肯定超高，存在风险。问题是，没出问题，为什么要关闭高速？隐患只是隐患，又不是事故。五一假期在即，谁敢在这时候关高速？海恩法则说，一起重大事故后有1000处隐患300处先兆29处轻微事故，换言之，虽然有隐患，但是只有0.1%的几率变为重大事故，可做出关高速排查的决定，耽误通行，费时费力不讨好还得罪人可是百分百。要么是百分百的经济代价，要么是0.1%的人命代价，电动车着火、燃气爆炸、楼房坍塌，都是这样。出一次事故，严查一次，慢慢的螺旋式上升，最终也会好起来，不过代价惨重。这种出大事后再排查的情况会越来越多，因为没钱了。另外，这个梅大高速官方已经定性了，是灾害，不是事故。那可是上帝灭世级的大暴雨啊！！",
        "voteup_count": 2,
        "updated_time": "2024-05-04 10:30:26",
        "question_id": 654776117,
        "user_id": "eeec87c10f7314e85546879c31d90b47"
    },
    {
        "answer_id": 3486764805,
        "content": "梅州，龙岩的路我走过，不过那时是2004年，二十手前的事了。说实话，那时候的路是真的弯多且陡，外地司机第一次来的一般都会害怕。时间回到现在，经济发展了，高速是修了不少，但质量堪忧，且巡查养护基本流于形式，业主方只管收费，对于巡查养护是能省则省。房地产熄火，地卖不出去，没钱了，公路，铁路，桥梁的巡查养护更加没钱去投入。因为这些投入投进去看不到明显效果，且其他地方其他项目需要的钱更紧迫。所以会压缩巡查养护的钱。恶性循环下来，往后类似的事故只会越来越多……",
        "voteup_count": 2,
        "updated_time": "2024-05-04 02:03:47",
        "question_id": 654776117,
        "user_id": "4a211c701798dbba04b23895fc799270"
    },
    {
        "answer_id": 3486708849,
        "content": "看了一大堆，就没人说说为啥半夜凌晨两点高速上这么多车吗？",
        "voteup_count": 2,
        "updated_time": "2024-05-04 00:00:12",
        "question_id": 654776117,
        "user_id": "7c5e8f0e1398a4cfe4cddda59484d493"
    },
    {
        "answer_id": 3486578920,
        "content": "希望一些老旧高铁，能适当降速，明显能感觉到不如新车那会时候稳定了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 21:15:55",
        "question_id": 654776117,
        "user_id": "24866a57e47f7d4533723081ca906540"
    },
    {
        "answer_id": 3487033400,
        "content": "外网   贵州山火，俄罗斯音乐节，和这次事有关联？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:46:58",
        "question_id": 654776117,
        "user_id": "16814b958a2cc043e34b8341b15c23ed"
    },
    {
        "answer_id": 3487022680,
        "content": "“多名公路专家和资深业内人士指出，发生坍塌的正是维护高速公路路基稳定的边坡，按照坍塌的体量来看，塌陷事故应该不是瞬间形成，此前或有灾害征兆”，这段话说的很明白，地质应力的变化是有过程的，无论是水浸泡还是挡土墙形变，都会让土体首先产生形变，反映到路面，就是裂缝或者起伏不平！但我们看这段高速，山坡树木茂密，说明固土效果应该很好，如果路面质量比较好，刚性也较好，很难从面上看出来。从高空看，这段应该是从某一个较深的面，整体剪切垮塌，说明这个面的结合力失效！而断裂的位置位于双向车道中央，说明绿化带下的隔水措施出现了渗漏，沿着最薄弱的断面层，长期浸泡发生滑移！",
        "voteup_count": 2,
        "updated_time": "2024-05-04 11:35:52",
        "question_id": 654776117,
        "user_id": "156e4de8c3c8b9bd148ba2cbd5ce3069"
    },
    {
        "answer_id": 3487014936,
        "content": "毫无意外的事后排查，问题是一条公路动辄几千公里，全国数万条，专业人员有多少，能安排多少去排查，今年查了明年呢？我的租赁公司给承接乡村地质灾害监测单位提供车辆，三月的工作安排，五月了还没出发，20个项目部，只去了几个人，知道为什么吗？没人。在等今年的大专毕业生，希望他们速成吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:27:38",
        "question_id": 654776117,
        "user_id": "99767f9040909c4f3af8b2c1f45791ff"
    },
    {
        "answer_id": 3487010048,
        "content": "看似天灾，实则人祸。苦了老百姓。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:22:35",
        "question_id": 654776117,
        "user_id": "92ca5abfdcf7494b90450a40d4f87afa"
    },
    {
        "answer_id": 3487008757,
        "content": "不要走夜路",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:20:45",
        "question_id": 654776117,
        "user_id": "60d0d94669127e39cc437369542bd1e3"
    },
    {
        "answer_id": 3486962840,
        "content": "以后全国各地高速如果刮风下雨估计直接关闭，就不会有类似情况发生了，绝对有脑子里进水的地方部门会这么干。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:32:45",
        "question_id": 654776117,
        "user_id": "142572c311f88130028539b75fd102e3"
    },
    {
        "answer_id": 3486956389,
        "content": "锅已经稳稳的甩给老天爷了，关键是这次舆情似乎也不接受基建有问题、电车有问题，那正好，妥妥的双赢☺️",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:26:00",
        "question_id": 654776117,
        "user_id": "e60a6f17aa08bd4f966a40e5f49a3aa7"
    },
    {
        "answer_id": 3486949845,
        "content": "主要原因不就是层层分包，判几个死刑，上层自然警惕了，分包层数就少了。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:18:54",
        "question_id": 654776117,
        "user_id": "35c7ae30115b8dacfb24a30d764524c7"
    },
    {
        "answer_id": 3486924194,
        "content": "负责干事的员工，几乎都是底层员工。要想这些底层员工工作认真负责，就得给员工良好的工资待遇，福利保障激励制度上升通道。但可惜现在流行第三方←_←",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:50:27",
        "question_id": 654776117,
        "user_id": "40bf0603854223d1de228403dfbe7d69"
    },
    {
        "answer_id": 3486886364,
        "content": "历史总是那么相似，总会重蹈覆辙",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:04:56",
        "question_id": 654776117,
        "user_id": "028e213b65c28017ae7eead7eddbeea3"
    },
    {
        "answer_id": 3486844299,
        "content": "        从已有的影像来看，滑坡段采用的路基形式应该是上图红框中的一种。       从滑动面来看，道路上边坡完好。如果是半挖半填的话（图上的半堤半堑），有两种因素可能导致事故的原因，一是填筑料不合格或者压实度不够，二是坡脚挡墙设计有问题，很多道路的设计中关于路基挡墙的设计都是采用通用断面，不是每一段都有计算书，这点从我一个水利行业从业人员来看的话挺不严谨的，虽然他们的断面取的都比较保守。如果是全挖段的话（台口式），那就是路基本身就处在滑坡体上，路基的支护不到位造成的。       无论是哪种原因，都不能简单的推给降雨量增加，需要结合设计资料和施工、监理等资料做进一步调查。还有近几年极端天气越来越多，很多工程设计规范涉及到降雨、地震等工况的计算参数可能已经不能满足稳定的需求了。设计、施工等相关从业人员需要更加谨慎和警惕。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 08:03:33",
        "question_id": 654776117,
        "user_id": "cce07febbca901b92bf144fd9f7ddb64"
    },
    {
        "answer_id": 3486728884,
        "content": "事儿出了，还是大事儿，不管是不是天灾，现行tizhi下自然要有人背锅来平民愤，但我只说一点，你以为现在这种无限追责的结果是风险无限降低？隐患无限消除？实际上是无限推责，以及真正有能力的人无限逃离。设计施工问题应该不大，难以100%达到质量标准的情况肯定存在，但要是说直接导致了滑坡那就是扯淡了，那锅只能给公路公司了，你提前做了排查，那谁让你排查不到位呢，提前没做排查那更是该杀，反正出事了你不背锅谁背锅，哪怕网友认为排查人员都是人形雷达，没有提前扫描出问题你就该坐牢",
        "voteup_count": 1,
        "updated_time": "2024-05-04 00:32:56",
        "question_id": 654776117,
        "user_id": "12974d2a04d439bc400c0a3505c333de"
    },
    {
        "answer_id": 3486712198,
        "content": "辰年辰月丑日丑时上个月滑坡是辰年卯月未日去年是卯年卯月丑日 全是刑穿局今年青龙甲辰年这路又叫梅龙高速这名字……唉如果该办的事办了 该办的人也办了 有关部门能想想这名字要不要调罢逝者安息 ",
        "voteup_count": 1,
        "updated_time": "2024-05-04 00:05:18",
        "question_id": 654776117,
        "user_id": "f5b07d638d3f09375c72570809d3fb00"
    },
    {
        "answer_id": 3486707470,
        "content": "四月底，五月初……要是没有这几天的大雨，也许悲剧会晚点上演。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 23:58:22",
        "question_id": 654776117,
        "user_id": "3431513821532cd2552eaa0acb3da794"
    },
    {
        "answer_id": 3486699714,
        "content": "生命的意义到底是什么？活着时候快乐每一天，因为幸运和灾难不知道哪个先来。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 23:48:00",
        "question_id": 654776117,
        "user_id": "61b3374a8fed778ebc2d59707a543c3e"
    },
    {
        "answer_id": 3486614090,
        "content": "能不能明确跟进调查。公开调查报告。到底是什么原因。是因为极端天气。还是结合了一些人为。大部分是因为天气。小部分是因为人祸的话。那也得追究相关人员责任啊。东北这边的官员有的丧心病狂。只要涉及到工程项目总会找那个给自己好处费的公司啊！万一也有这种人祸呢。比如有些鲶鱼世家，克扣了建设经费什么的。我觉得还是要查到底。而不是不了了之。之前中山医院的事件也是不了了之。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 21:59:25",
        "question_id": 654776117,
        "user_id": "b7d14f5fe78aead2d3844d621ef92ce1"
    },
    {
        "answer_id": 3486613078,
        "content": "时髦花哨的玩意都没起作用，隐患排查就是例行公事。设计和施工单位难辞其咎，别往暴雨上推，这里不是戈壁沙漠，设计和建筑的时候，不知道广东多雨吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 21:58:08",
        "question_id": 654776117,
        "user_id": "1b28b66b09d51da36d8de90da3d41b86"
    },
    {
        "answer_id": 3486508764,
        "content": "看了大家的，评论大部分都明白基本原因无非就是那几点。 大量积水 没排水措施  没加固护坡  现在无非就是追责问题！可以这样说，没有任何一家单位，任何人能够承担责任。  天灾人祸  恐怕只有地震或者大雪 极温天气等   才是天灾了   这事个人见解：这事当初排查隐患的时候没有查到，因为如果快塌方了，基本都能提前查看得到一些快要塌房的痕迹  所以养护管理这一块，到底是怎么勘查的。是过于形势不严   还是怎么的  不好说接下来做发就是，全国重点排查 铁路 高速 国道 等 改善措施 整改以往的不良排查方案 具体等官方回答吧……",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:39:26",
        "question_id": 654776117,
        "user_id": "3ae799ded14e14e68540e0ade1567ac3"
    },
    {
        "answer_id": 3486506713,
        "content": "我只举个例子，我们辖区之前有过针对居民燃气安全的检查，但是因为安全口子的人手不足，所以就加派其他口子的人去干，也没有检测工具，也没有检测培训，还明言出了事要找检查的人员负责，咋说呢，大多数去检查的人都是抱着“累了，毁灭吧”的心态应付了事，不出事就不出事，出事了就算倒霉",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:36:37",
        "question_id": 654776117,
        "user_id": "80b24fb60c2b091ec22b12d9dee3b0ed"
    },
    {
        "answer_id": 3486491708,
        "content": "梅大高速在4月底刚刚完成了安全隐患排查，但不幸的是，随后发生了导致多人伤亡的事故。根据目前的信息，事故原因尚未完全明确。事故发生地点处于山体的边缘，这是一个易于发生滑坡的路段。梅大高速所处的地形特征使得该地区容易发生地质灾害。此外，该地区在事故发生前经历了强降雨天气，这可能是诱发塌方的因素之一。有报道指出，梅大高速在施工期间就曾经多次出现冒顶、塌方、透水等高风险情形。此外，一些评论指出，事发地段没有采用高架桥的方式，而是用的在下面填方的方式，这可能是出于成本考虑。如果真是这样，这可能是一个设计上的缺陷。尽管梅大高速管理方在汛期前采取了预防措施，包括使用无人机、视频监控及边坡预警系统等智能化手段进行隐患排查，但事故还是发生了。梅大高速的事故提醒我们，在地质复杂和天气多变的地区，必须高度重视高速公路的安全性和稳定性，特别是在设计和维护阶段。同时，应加强监测和预警系统，以防止类似悲剧的再次发生。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:15:48",
        "question_id": 654776117,
        "user_id": "950cc1233e9e2b75016135b790a02799"
    },
    {
        "answer_id": 3486346550,
        "content": "天灾还是人祸？汶川地震，有的楼也没有塌。希望官方事故调查报告能说个明白。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 15:48:21",
        "question_id": 654776117,
        "user_id": "9c99303ed1cde031401112e60a5192e8"
    },
    {
        "answer_id": 3486343764,
        "content": "无人机能看出泥土含水量吗？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 15:44:26",
        "question_id": 654776117,
        "user_id": "8c44c1d6f3e3c85d03c48e1dbc19f44a"
    },
    {
        "answer_id": 3486175729,
        "content": "5月1日深夜的梅大高速公路路面塌陷事故已经造成48人死亡，全国震惊。这两天，网上就本起事故是天灾还是人祸争论不休，本人根据自己的工作阅历认为，这次特大事故很有可能就是人祸占主要成分。圈内人都知道，国内施工项目名义是从总包到分包有两三个层次，实际是一般都有四包、五包，层层分包，层层赚取价差，导致最后施工队资金不足，被逼迫不得不偷工减料，埋下一系列的质量隐患，而这些质量隐患随着时间推移又可能转化为事故隐患。比层层分包还要可怕的是多层转包，因为国家严禁转包，转包就以中介人的神秘身份在幕后操作，明面上根本看不出来，他们在项目各个角落从不出现但照样扒一层皮。最可怕的还在于以下两点：一是总承包单位或分包单位的项目经理都不清楚，本项目到底分包了多少手，他们只清楚自己分包给谁了，其下面分包再分包给哪个队伍他们也不知道；二是业主单位、监理和政府监管部门也弄不清楚工程到底分包了几手，即使他们知道里面有非法分包，也要把他们包装成合法分包，在分包资质文件上面签字让他们过关。对分包单位的审核机构都是健全的，程序都是严格的，但层层把关都形同虚设，这是工程建设圈子里最大的黑幕，谁都知道，但谁也不说出来，都睁只眼闭只眼，其中隐患的罪恶比足球的圈子还要严重得多！现状真触目惊心，工程出事故属于正常，不出事属于侥幸。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:49:09",
        "question_id": 654776117,
        "user_id": "b06f1ae64babdcf6259ff578ec5bafc6"
    },
    {
        "answer_id": 3486166702,
        "content": "地面莫名出现的拳头大的可疑小坑，可能在几分钟内变成吃人的大坑。大自然的自身运动，人类的各种活动让这颗美丽星球变得坑坑洼洼。地面塌陷是我国最常见的地质灾害之一，别以为它只会发生在深山老林，作为生活的城市也有地面塌陷的危险，而且一旦发生就会破坏地面建筑，损毁铁路公路和水利设施，甚至造成人员伤亡。地面塌陷发生前并不是毫无征兆，可能会发生这些现象：井泉突然干枯或浑浊翻沙、水位骤然降落；地面出现环状、放射状，平行交错状等形状的裂缝；建筑物作响倾斜开裂，地面出现小凹陷、不明原因积水；微微可听见地下土层的垮落声：小动物惊慌失措四散奔逃等……如果发现以上情况，别犹豫，迅速离开！如果小坑已经变大并陷入其中，别慌，此时双手抱头、双臂护脸、下蹲抱团、为自己留出最大限度的呼吸空间；保持镇定，小心的移动身体以防更大的塌陷物砸到自己身上；护住口鼻，以防吸入粉尘；如可脱身要迅速逃离，必要时大声呼救，如暂时不可脱身，要保持体力、适时呼救，等待救援；如有信号当然尽快拨打手机求教，也可利用身边的各种管道，如水管、燃气管等敲打制造声音引起注意；若开车时遭遇塌陷，别慌，等汽车静止，迅速解开安全带，打开车门或破窗，迅速逃离，寻找逃生路线；如被困，电话求救并保持体力，等待救援，尽量不要强行自救。地面塌陷发生暂时停止后，危机还没解除，防止二次坍塌，要远离事故现场，避免发生次生灾害；及时在灾害现场周围树立警戒标志，疏散人群；居住在发生过地面塌陷地区附近的居民，在近期要注意房前屋后的地面有无显著变形、裂缝等迹象；注意下大雨时地表水是否有大量快速渗入地下等现象。如发现异常应立即撤离，并通知有关部门。不要冒险停留在原地或居室内。各位知友有缘刷到彼此，友赞互关，必回，互相支持，越来越好！ ",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:37:54",
        "question_id": 654776117,
        "user_id": "ddfb68badb9508bfd4ee8f5703f678b5"
    },
    {
        "answer_id": 3485886746,
        "content": "年初隔几天一个火灾，没两天就要求排查一次",
        "voteup_count": 1,
        "updated_time": "2024-05-03 00:39:23",
        "question_id": 654776117,
        "user_id": "de2ede6a59571251691ad39390cc2342"
    },
    {
        "answer_id": 3487107380,
        "content": "梅大高速在4月底完成的安全隐患排查后，仍然发生了塌方事故，这可能是由于多种因素造成的。为了警惕此类事故的再次发生，需要从以下几个方面着手：1. **持续监测**：对于山区高速公路，应实施定期和不定期的边坡稳定性监测，特别是在极端天气后，要及时进行巡查和监测，以便发现潜在的安全隐患。2. **应急预案**：制定详细的应急预案，包括灾害发生时的疏散路线、救援队伍的快速响应机制等，确保在紧急情况下能够迅速有效地进行应对。3. **技术改进**：对路基施工技术进行审查和改进，确保施工质量符合标准，尤其是防水措施和排水系统的建设，以防止水侵造成路基不稳定。4. **加强维护**：加强对高速公路路基和边坡的日常维护工作，及时发现并处理裂缝、渗漏等现象，防止小问题演变成大灾害。5. **提高意识**：提高公众和相关部门的安全意识，对于任何异常情况都要及时上报，并采取相应的预防措施。6. **专业评估**：在事故发生后，应由专业的地质和工程专家对事故原因进行深入分析，以便找出根本原因并制定有效的防范措施。7. **法规执行**：严格执行国家和地方关于公路安全的相关法规和标准，确保所有的设计和施工都符合安全要求。8. **信息共享**：建立健全信息共享机制，将隐患排查、监测数据等信息及时共享给相关部门和公众，以便采取联合防范措施。9. **科学研究**：加强对地质灾害的科学研究，提高预测和预防地质灾害的技术水平。10. **资金保障**：确保有足够的资金投入到高速公路的安全维护和隐患整改中，避免因资金不足导致的安全隐患。总之，通过上述措施的实施，可以在一定程度上减少类似事故的发生，保护人民的生命财产安全。同时，对于此次事故的具体原因，还需要等待官方的调查结果。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:16:21",
        "question_id": 654776117,
        "user_id": "6a28ebb8e95a68ff4c2d8d585b0d75ca"
    },
    {
        "answer_id": 3487102752,
        "content": "可能也是因为暴雨，把路基冲垮了",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:09:58",
        "question_id": 654776117,
        "user_id": "ea3e2a0ea7bf8cbefbe747de71d02dfd"
    },
    {
        "answer_id": 3487091820,
        "content": "欢迎来到后繁荣时代。丰年大修大造，荒年无力维护。之后这样的事只会越来越多。这次是高速，那下次会轮到什么基础设施呢？高铁？地铁？机场跑道？亦或是万千广厦？混凝土里的裂缝和金属里的裂纹像癌症一样悄无声息地蔓延，无人知晓，直至大厦崩塌。恰逢近日在深圳，看到那么多填海造陆的土地，上面那么多高楼。谁知道造陆的土石是否按照百年大计的工程标准夯实呢？谁又知道这些起的高楼台又能屹立多久呢？",
        "voteup_count": 2,
        "updated_time": "2024-05-04 12:56:08",
        "question_id": 654776117,
        "user_id": "7ac9e48f48ca3f5574afacddfa6d36c0"
    },
    {
        "answer_id": 3487086600,
        "content": "五一免费车流量大。半夜大暴雨，加上弯道，驾驶员视线受限严重，并且对向车道良好造成驾驶员错觉，事发突然，那些车应该是好多还没来的反应就冲下去了。至于为什么会大塌方，就要看调查结果了，纵然有大雨的原因，恐怕设计，施工，监理，维护，运营各方也难辞其咎。事后追责无法挽回逝去的生命，也难以抚平伤者。隐患险于明火，防范胜于救灾，安全重于泰山。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:49:12",
        "question_id": 654776117,
        "user_id": "658da95b65d45d2f7ee29f87bb8c2857"
    },
    {
        "answer_id": 3487069030,
        "content": "对于梅大高速的事故，我了解到是在4月底完成了安全隐患排查。在警惕方面，一般来说，对于高速公路事故的预防，有以下几点建议：1. 加强安全意识：驾驶员应当始终保持高度的安全意识，遵守交通规则，不超速、不疲劳驾驶、不酒后驾车。2. 定期检查车辆：确保车辆处于良好的状态，定期检查车辆的制动系统、轮胎、灯光等关键部件。3. 注意天气状况：在恶劣天气条件下，如雨、雪、雾等，要降低车速，保持安全距离，避免紧急刹车。4. 保持车距：与前车保持足够的安全距离，以防前车突然刹车时来不及反应。5. 避免分心驾驶：不要在驾驶过程中使用手机或其他电子设备，避免因分心导致事故。6. 熟悉应急处理方法：在发生事故时，能够迅速采取正确的应急处理措施，以减少损失。以上只是一些基本的警惕措施，具体情况还需要根据事故的具体原因和背景来分析。希望以上信息对你有所帮助。如果你有更多问题或需要更详细的信息，请随时告诉我。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:27:20",
        "question_id": 654776117,
        "user_id": "0ab3e57da30f2118c95a3e125e74f266"
    },
    {
        "answer_id": 3487064448,
        "content": "取消日常巡查，就像取消地铁安检一样，这样就都不用负责任了",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:21:54",
        "question_id": 654776117,
        "user_id": "5f738470fc9e2cd97858f0f8e130c15f"
    },
    {
        "answer_id": 3487049499,
        "content": "这有什么好警惕的…我有一个朋友，曾经就炫耀自己安全员拿了多厚的红包…有的是办法验收，有的是办法过检查。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:04:29",
        "question_id": 654776117,
        "user_id": "c53b81157c3100d3be8766d277be80ba"
    },
    {
        "answer_id": 3487042799,
        "content": "如果使用同一款地图App，或者有一个统一的车辆位置GPS实时统计系统，是不是可以发现此地有大量汽车停止、拥堵，可以起到辅助警示的作用？感觉可以做一个类似的系统，毕竟大规模基建的维护保养才刚刚开始，谁也不知道埋下的坑有多少，只靠司机小心谨慎很难避免此类事故的发生。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:58:03",
        "question_id": 654776117,
        "user_id": "65796f157ec0726d9183c7f0e7dddd46"
    },
    {
        "answer_id": 3487036350,
        "content": "看到很多人分析还是很专业的，不过既然路基破坏那么严重，那么就是可以物探设备检测到的。虽然可能有成本上的问题，但更多的，还是不够重视吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:49:52",
        "question_id": 654776117,
        "user_id": "75b62f75cf8a68451ee98d0b52e5d758"
    },
    {
        "answer_id": 3487030975,
        "content": "五一期间发生的这次事故，牵动着人们的心。建议是今后加强对高速公路得管理维护吧，特别对一些下雨比较多的地区，做好疏通排水等养护。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:44:30",
        "question_id": 654776117,
        "user_id": "8c9312c8cc39ec8132fd552570cc0ec4"
    },
    {
        "answer_id": 3487012835,
        "content": "土木，狗都不读，钱少事多责任重，呆的时间越久，进去的概率越大……",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:25:26",
        "question_id": 654776117,
        "user_id": "c9515b1a497507927e46e562cd7c4719"
    },
    {
        "answer_id": 3486994603,
        "content": "h f ci好久",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:05:40",
        "question_id": 654776117,
        "user_id": "2ac75d306baaf2e17c3c10e4ea6d8055"
    },
    {
        "answer_id": 3486991390,
        "content": "承平日久，安全意识和风险管理逐渐淡薄，以往的铁则成了不断挑战的底线。高科技是趋势方向是对的，但是新方法的应用是否有和旧方法相互校正，新方法是否足够，这些都是需要考虑的。实践是检验真理的伟一标准。天灾归天灾，依据某些专业人员的判断隐患是有提前暴露出来的，从隐患发生到事故出现也有足够的反应时间。自然规律是不以人的意志可以转移的，安全问题更加应该是一刀切。这里面必然有做的不够到位的情况。这个与调休不可相同并论。是不是有些人担心调休已经被骂了，封锁高速检查会被骂的更厉害？感觉现在做的都是面子工程，浮于表面。存在着希望可以讨好所有人这种不切实际的幻想，而不是专心做实事做正事。实事求是，非专业人员坐等调查报告吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:02:08",
        "question_id": 654776117,
        "user_id": "a9a32f72e080ee2e77ceb3b051edac37"
    },
    {
        "answer_id": 3486975907,
        "content": "说明安全隐患排查流于形式",
        "voteup_count": 0,
        "updated_time": "2024-05-04 10:46:24",
        "question_id": 654776117,
        "user_id": "8373de6bc7f0a19ae43b6fe9b9ab5031"
    },
    {
        "answer_id": 3486928596,
        "content": "这种排查，先不讨论是否认真执行，而是从技术角度看，真的能排查出来吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:55:48",
        "question_id": 654776117,
        "user_id": "6bc9007d325e3fd06a7ddb2afa9be0a7"
    },
    {
        "answer_id": 3486921567,
        "content": "不管啥公路 ，水沟是要的 ，涵洞距离太远是不够用的，必须要多的涵洞",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:47:33",
        "question_id": 654776117,
        "user_id": "9890e633b5ad9bcb20863d058bbcea5b"
    },
    {
        "answer_id": 3486681389,
        "content": "极端气候今年确实异于往年",
        "voteup_count": 0,
        "updated_time": "2024-05-03 23:23:20",
        "question_id": 654776117,
        "user_id": "2fe61d4da19be29f893b80b8e834c6c6"
    },
    {
        "answer_id": 3486514949,
        "content": "事实证明快速发展之后的养护维持同样是一门大学问。而形式主义只能害人。更大的问题是快速发展的时候有“人口红利”，“养老”的时候可是老龄化社会。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:51:36",
        "question_id": 654776117,
        "user_id": "a7994af861ab7d5279993ed8a5285199"
    },
    {
        "answer_id": 3486399524,
        "content": "哈哈",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:01:30",
        "question_id": 654776117,
        "user_id": "382875302bdb611f9fc611cdad5d31e9"
    },
    {
        "answer_id": 3486397311,
        "content": "之前上学的时候，听过某个地方的高铁为了赶工期，混凝土浇筑后硬化时间没有按照规定的日期，希望是我记错了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:58:25",
        "question_id": 654776117,
        "user_id": "b82489253550e59c5884bb8595d3772d"
    },
    {
        "answer_id": 3486330958,
        "content": "“生的伟大”的下一句是什么来着，忘了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:26:38",
        "question_id": 654776117,
        "user_id": "fa49ba0701eb46c36a3ede9fa1a1f3b6"
    },
    {
        "answer_id": 3486283475,
        "content": "孩子死了奶来了，早干嘛去了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:16:27",
        "question_id": 654776117,
        "user_id": "d744b6964f4dd90e90267e42a0d02ba8"
    },
    {
        "answer_id": 3486208424,
        "content": "这回是南极鲶鱼吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:31:16",
        "question_id": 654776117,
        "user_id": "7bc1e4a6607faa2f0f9a22592ad0aa6d"
    },
    {
        "answer_id": 3486080276,
        "content": "不知道掉下去的新能源和油车的比例是多少",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:57:17",
        "question_id": 654776117,
        "user_id": "3bdd060194cf9a7f3043faf8f89ed89e"
    },
    {
        "answer_id": 3485616724,
        "content": "特大事故了，调查肯定少不了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 18:10:09",
        "question_id": 654776117,
        "user_id": "8dde50aa682abed8ea8936c1f1e67cbb"
    },
    {
        "answer_id": 3485597002,
        "content": "什么什么排查本来就是一句空话，什么都想排查等于什么都不排查，你当基层真的是会影分身之术的核动力驴吗",
        "voteup_count": 1,
        "updated_time": "2024-05-02 17:41:36",
        "question_id": 654776117,
        "user_id": "fe8b9e5d652de07cc7538f814a7cdd1c"
    },
    {
        "answer_id": 3487066333,
        "content": "可能已经无法单单靠警惕来规避风险了！之前看过一种细思极恐的理论，说“肤白”也会成为一种“空不主一”，现在看来确实如此。“肤白空不”初期，危险只存在特定的地方。比如之前经常看到的煤矿事故，这个阶段普通人只要不下矿挖煤，基本可以避免危险。“肤白空不”中期，危险随处可见了，这时大多数人已经无法置身事外了。谁能想到，高速上开个车，会掉坑里？谁能想到，路过一个大桥，桥会掉下来？房子、食物等基本生活设施都可能存在危险，如此种种，有几个人能看警惕规避问题？“肤白空不”后期，即使天龙人也不能远离危险。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:24:07",
        "question_id": 654776117,
        "user_id": "0daf158b5f7506f84f59eec01e9d3401"
    },
    {
        "answer_id": 3486054029,
        "content": "之所以伤亡如此惨重，存在着多方面原因。一是塌陷发生在夜间，路突然空了一块的事实很难被察觉，大部分司机也没有夜间走山路的经验。二是正值五一假期，车上一般都坐得比较满。三是位置偏僻，救援难度较大容易耽误事故成因中有多少人祸部分是一个专业问题，就交给专业的人去解答吧，相信会给出一个公正的答复。但至少广东多日来的暴雨是催化剂，而极端天气日趋频繁正是气候变化的影响之一，更说明这个议题同我们每个人息息相关想当初沥心沙大桥被撞没多久，马里兰大桥就直接被撞塌了，发挥了很好的同行衬托作用。不知在未来的一个月，大洋彼岸的同行会不会再来救场，一起看看我的嘴有没有开光吧。当然我觉得不可能，毕竟美国人哪敢晚上出来研究表明「地球正处五大气候临界点触发边缘，一旦触发无法逆转，或致级联效应」，这意味着什么?如何挽救?补充1：@他比我帅 如果你有这种心理我不拦着，如果你只喜欢脑补别人的心理，那我劝你干点更有意义的事情打发时间",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:10:32",
        "question_id": 654776117,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    }
]