[
    {
        "answer_id": 3485185741,
        "content": "特斯拉突发！马斯克裁撤整个超级充电团队，2名高管将携团队数百人离职特斯拉的超级充电网络一直让马斯克引以为豪，特斯拉拥有全球最大的电动车充电基础设施网络，这也是该公司长期领先于竞争对手的原因之一。然而在特斯拉重组裁员之际，马斯克将目标锁定了整个超级充电业务部门。据界面新闻5月1日消息，马斯克决定解雇特斯拉电动汽车充电业务的员工。据两名前员工和领英上的多个帖子称，马斯克决定解雇该业务主管丽贝卡·蒂努奇（Rebecca Tinucci）以及运营和维护该系统的大部分或全部员工。另据第一财经，当地时间4月29日，马斯克在公司内部发送一份备忘录宣布，特斯拉超级充电团队负责人丽贝卡·蒂努奇(Rebecca Tinucci)和新产品负责人丹尼尔·何(Daniel Ho)将携整个团队离职，该团队约有500名员工。在当地时间4月29日晚些时候发送给特斯拉高管的一封电子邮件中，马斯克表示，该公司充电站部门的高级主管丽贝卡·蒂努奇（Rebecca Tinucci）和新产品主管丹尼尔·何（Daniel Ho）于4月30日上午离职。据财联社，前高管Rohan Patel领导的特斯拉公共政策和业务发展团队也将被解散。值得一提的是，负责特斯拉电池、电机和能源产品工程和技术开发的高级副总裁德鲁·巴格利诺(Drew Baglino)也已于4月辞职。据称马斯克在电子邮件中写道，“希望这些行动表明，我们需要在员工人数和成本削减方面保持绝对的‘硬核’（hard core）。虽然一些高管人员正在认真对待，但大多数人还没有这样做。”据第一财经，马斯克还对特斯拉管理层没有按照他的指示更迅速地精简员工表示震惊。他称：“任何保留了三名以上没有明显通过优秀、必要和值得信赖的员工考评测试的部门经理都应该辞职。”被裁部门的员工也对此表示意外。特斯拉超级充电团队前员工威尔·詹姆森(Will Jameson)在社交平台X上写道：“马斯克让我们整个充电团队都走了！”该部门的其他员工也在领英上发帖证实自己已被解雇。最新的裁员举措也引发外界对特斯拉充电业务未来的质疑。特斯拉没有事先就充电基础设施建设计划的撤回向投资者发出警告，这令特斯拉充电桩的合作伙伴感到震惊，其中包括在美国各地关键地点为特斯拉安装和维护电动汽车充电设备的中小型企业。一家特斯拉超级充电网络承包商表示，当天发送给大约二十个不同的特斯拉相关业务联系人的电子邮件均被退回。但这并不意味着特斯拉将完全停止超级充电网络的扩张，而是将布局进程放缓了，特别是将放缓美国超级充电站网络的扩张。马斯克在社交平台上表示，特斯拉仍计划发展超级充电站网络，只是新建地点的速度会放慢，侧重于扩建现存充电设施。根据特斯拉官网，该公司拥有规模庞大的快速充电网络，在全球范围内共建有超过5万个超级充电桩。中国大陆地区的超级充电网络布局采取城市站点和长途站点同时布设的原则。数据显示，截至2023年11月，特斯拉在中国大陆地区拥有近2000座超级充电站以及超过1万根超级充电桩。图片来源：官网截图4月30日收盘时，特斯拉股价大跌近6%，市值蒸发了343.46亿美元（约合2487亿元人民币）。图片来源：每经记者 张建 摄裁撤整个超级充电团队的举措，标志着马斯克正在加速精简特斯拉员工，以达成成本削减的目标。上个月，马斯克在给员工的邮件中宣布，特斯拉将裁减超过10%的全球员工。根据特斯拉提交给美国证券交易委员会（SEC）的文件，截至2023年底，公司在全球拥有140473名员工，按此计算裁员涉及的员工数量或达1.4万人以上。马斯克称，此举是为了削减成本并提高生产率。4月29日，马斯克在北京机场 图片来源：视觉中国对于特斯拉裁员的原因，香颂资本执行董事沈萌此前在接受《每日经济新闻》记者采访时分析称，电动车市场容量增速放缓，而特斯拉之前在做产能的快速扩张，存在一定的资源膨胀。在市场趋势发生变化后，为了保证毛利率稳定，特斯拉需要进行瘦身，应对未来更加严酷的挑战。此前发布的报告显示，公司第一季度共交付了386810辆汽车，自2022年第三季度以来首次跌破40万辆的关口，远低于分析师先前平均预期的449080辆，同比降幅超过了8.5%。编辑|程鹏  盖源源校对|刘思琦每日经济新闻综合自第一财经、财联社、界面新闻、每经网、公开信息",
        "voteup_count": 431,
        "updated_time": "2024-05-02 08:17:47",
        "question_id": 654714773,
        "user_id": "6f173fa827813aa9855c0950f914835d"
    },
    {
        "answer_id": 3485099526,
        "content": "这几天，特斯拉的股票就像马斯克一样雷厉风行的起起落落。29日，中国福利大礼包，让特斯拉股价大涨15.31%，而30日，裁员风波有让特斯拉大跌5.55%，5月1日继续下跌1.36%。4月29日，马斯克离开中国的当天，他又将特斯拉整个超级充电团队被解散，看来是早就做好了解散准备，只等中国这边谈妥，立即发动后招，可谓快刀斩乱麻，这也是马斯克一贯的作风。特斯拉携手百度，在中国部署FSD （Full-Self Driving，全自动驾驶，以下简称“FSD”）自动驾驶服务，这对中国市场的重视程度可见一斑。特斯拉股价大涨超15%，市值一夜大涨821亿美元（约合人民币5944亿元），这也验证了这一观点。而马斯克快刀斩掉特斯拉整个超级充电团队，在马斯克看来，近期的美国市场应该不及中国市场。2024年4月上半月，中国新能源汽车零售渗透率达到了50.39%，占据半壁江山，而美国和欧盟的新能源车渗透率分别为9.3%和20.1%，远远落后于中国。23年12月后，特斯拉股价一路低走，近期的几轮裁员风波更是让股价大跌，而中国市场的开拓又让其股价大涨，大起大落玩的就是心跳。不管特斯拉携手百度在中国部署FSD ，还是特斯拉汽车在中国“解禁”，这对于特斯拉来说都是重大利好，或许马斯克此次中国之行收获更多，让其更看好中国市场，将特斯拉资源向中国市场倾斜也不是不可能的。",
        "voteup_count": 178,
        "updated_time": "2024-05-02 02:06:50",
        "question_id": 654714773,
        "user_id": "e7bf97a97f07c82fb81b7934341b449e"
    },
    {
        "answer_id": 3485428598,
        "content": "特斯拉的充电团队战略失误，被老板拿来祭旗了。我们知道纯电车补能有几个路线:①大电压 ②大电流③换电目前来说高压快充是主流，华为牵头比亚迪，小鹏，长城，理想等搞了一个超充联盟。其次是换电，先行者是蔚来，目前已经拉上了吉利和长安，搞起了换电联盟最后是大电流快充，只有特斯拉和比亚迪在搞，不同的是特斯拉是充电线液冷方案，比亚迪是双枪快充方案。结局就是特斯拉做出了地表最强的400v充电，但是在800v面前没有什么优势，比亚迪的双枪快充有一定实用性，但是普及难度也不小，我认为最终还是800v更有潜力",
        "voteup_count": 82,
        "updated_time": "2024-05-02 13:40:37",
        "question_id": 654714773,
        "user_id": "06ddadd240be460ed464f84e838696c8"
    },
    {
        "answer_id": 3485385458,
        "content": "车没有过去那么好卖了，也确实不需要新建那么多充电站马斯克自己对此做了回应他在社交媒体上发文称“公司仍在计划继续扩大超级充电站网络，只是新站点的开建速度将放缓，更多精力将用于提高现有站点的可靠性”预示着未来新能源汽车销量在美国不会那么好，不需要新建那么多充电桩现有的可能已经足够了特斯拉一季度营收下降9%，净利润下降55%交付量同比下降8.5%，汽车业务营收负增长13%特斯拉目前最重要的是降本增效前不久宣布裁员10%然后暂停去印度投资的计划这次又是解散超充团队都是在减少成本暂缓这些布局马斯克表示：特斯拉今年将在AI训练和推理方面投入约100亿美元还说将于2025年年底之前销售人形机器人并且会努力推动FSD完全自动驾驶全面落地从这些情况就可以看出来，马斯克目前比较在意的是机器人，自动驾驶，AI方面的投入其实两周前，特斯拉高管还在内部邮件里强调，马斯克认为超充网络“非常关键”但从北京回去以后的马斯克突然解散了特斯拉整个超充团队涉及全球数百名员工，包括在特斯拉工作六年的全球超充高级总监丽贝卡·蒂努奇充电站是特斯拉的主要优势之一在短短几年时间里就在全美范围内建成了覆盖面最广、建设和运营能力最强的充电网络特斯拉超级充电站是美国唯一的全国性充电网络被视为推动公众接受电动车的关键一环如果特斯拉现在开始大幅削减在这一领域的投资那么整个美国电动车市场的发展就将遭受重挫从这里也可以看出来，特斯拉觉得短期充电桩数量没有那么重要或许预示着未来在美国新能源电动车增长会受阻不过确实欧美那边都开始暂缓了新能源汽车方面的推进计划截至今年3月，特斯拉超充站数量增长了约19%，达到1526个，是第二名的四倍多在电动车行业发展放缓、整体低迷的大环境下确实再继续搞充电桩会增加特斯拉成本特斯拉现在想让汽车销量大增是很难的因为新品迭代一时半会不可能所以只能通过其他方面努力来提升业绩来让股价稳住，比如说自动驾驶方面，机器人方面，AI方面有什么新的突破特斯拉股价都会大涨一波，现在特斯拉就是想在这方面多做努力新能源汽车方面欧美都有点放缓的情绪可能都被中国卷的有点难受了在新能源汽车包括各种配套方面都会减缓一些投资",
        "voteup_count": 79,
        "updated_time": "2024-05-02 12:35:08",
        "question_id": 654714773,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3485339387,
        "content": "高压化是趋势这个很多人都知道。特斯拉早期要搞超充就是为了卖车。现在从技术上还有市场规模上都没存在必要了他那套超充在中国市场面前没有一点优势。换塞道吧，不过他后面的车电压平台也要换了",
        "voteup_count": 121,
        "updated_time": "2024-05-02 11:38:10",
        "question_id": 654714773,
        "user_id": "82dd95af9cdb12a2eb2641143a7281e9"
    },
    {
        "answer_id": 3485387812,
        "content": "建议马斯克恳求华为和比亚迪开源。",
        "voteup_count": 229,
        "updated_time": "2024-05-02 12:38:41",
        "question_id": 654714773,
        "user_id": "f3717cb0563f89fd8784bf661478e31e"
    },
    {
        "answer_id": 3485506890,
        "content": "老规矩，先说结论。特斯拉整个超级充电团队被解散，导致股价大跌。我认为这是很多人没有看清楚马斯克的布局，因为很多事情连贯看才能看清楚。马斯克为什么要解散超级充电团队，是因为他要把有限的资金投入到人工智能上，投入到FSD自动驾驶上。因为要打出重拳，必须先收回拳头。据第一财经，当地时间4月29日，马斯克在公司内部发送一份备忘录宣布，特斯拉超级充电团队负责人丽贝卡·蒂努奇(Rebecca Tinucci)和新产品负责人丹尼尔·何(Daniel Ho)将携整个团队离职，该团队约有500名员工。美股4月30日收盘时，特斯拉股价大跌近6%。市值一夜蒸发了343.46亿美元（约合2487亿元人民币）。因为特斯特拉当前的工作重心不再是特斯拉单项技术的提升，而是整体的布局，所以把整个超级充电团队给砍了，不让它再烧钱了。而大多数投资人认为这是特斯拉销售量下降、效益下滑不得已而为了，所以普通看跌，导致股价下挫。而实际上，4月28日，马斯克访问中国之际，已经决定了特斯拉下步的工作重点，那就是在中国开展好FSD自动驾驶服务。4月28日，在特斯拉通过了中国国家汽车数据安全4项合规要求。当晚，特斯拉官方微博账号表示，将继续在中国深耕，在人工智能、电动车、储能等领域与行业共同发展，加速清洁能源与自动驾驶技术落地。而随后综合一系列消息，均证实特斯拉FSD将在中国的落地，这也极大提振了投资人的信心，特斯拉股价大幅提升。因为只有中国有这个环境、技术和政策支撑FSD自动驾驶服务，而FSD一旦完善，影响将是巨大的。可以说，前十年，特斯拉在上海建立超级工厂，是造电动车，获得了巨大的成功，那么，今后十年，就是推动FSD自动驾驶服务，是电动车的智能化发展。而要推动人工智能和FSD自动驾驶服务，毫无疑问，需要数以百亿计的大量资金。对于任何不在人工智能上投入巨资的公司来说，运气都好不了——特斯拉首席执行官埃隆·马斯克表示，他们已收到了警告。埃隆·马斯克向美国商界领袖传达了一条信息：要么为人工智能革命做好准备，要么开始撰写公司讣告。在特斯拉首席执行官削减新车产能投资的关键时刻，他今年将投入 100 亿美元来加强人工智能训练和推理，使特斯拉在AI现实生活应用领域处于行业前列。综上，特斯拉把整个超级充电团队解散，是为了集中资金投入到人工智能上，投入到FSD自动驾驶上，待投资人明白了这一点，股价还会大幅上升！",
        "voteup_count": 3,
        "updated_time": "2024-05-02 15:40:30",
        "question_id": 654714773,
        "user_id": "db35da2afa9674459fe37436c5e02b81"
    },
    {
        "answer_id": 3485312848,
        "content": "这两个月，马斯克很忙。特斯拉超级车充裁员和放缓扩张，是特斯拉近期业绩压力太大，马斯克被动收缩而导致的。2024年1季度，特斯拉财报数据不及预期：4月24日，特斯拉发布2024年第一季度财报：其营收为213亿美元（约合人民币1543亿元），下降9%，为2012年以来最大降幅，此前分析师预测值为223亿美元。其中，核心业务汽车下滑最为严重，营收为173.78亿美元，同比下降13%，净利润则同比下滑55%。净利润下滑速度快过收入下滑，特斯拉的毛利率严重拖后腿。特斯拉销量数据同样不及预期：4月2日，特斯拉发布2024年第一季度全球生产与交付报告。一季度，特斯拉生产433,371台电动车，交付386,810台电动车，同比下滑8.53%，环比去年四季度下跌20.2%。要改变这一局面，一是必须在销售方面提振以增加收入，二是必须进一步提高特斯拉的毛利率。为了挽回颓势，马斯克做了几点努力:1 特斯拉在中国市场推购车金融优惠政策4月3日，特斯拉中国宣布，针对Model 3/Y车型上线限时低息置换政策，首次推出低首付零利息购车优惠，最低可以7.99万首付，3年每月0利息购车，置换5年0利息。4月24日，特斯拉又推0首付低利息购车优惠政策。各种金融优惠政策的推出，目的都是要推进特斯拉的销售，提高其销量。不然1季度已经拉胯，马斯克讲了个新车的故事把股价稳住了。2季度马斯克可还怎么办，光讲故事可是不行的。2 特斯拉裁员据美国媒体15日报道，特斯拉首席执行官埃隆·马斯克在致员工的内部电子邮件中表示，该公司将裁减超过10%的全球员工，以削减成本并提高生产率。邮件中说，经过彻底审查，并做出艰难决定，将全球员工人数减少10%以上。他表示这将使公司保持精简、创新并进入下一个增长周期。根据特斯拉全球员工数量计算，受此次裁员影响的员工将超过1.4万人。随后，马斯克说干就干，重灾区就在中国。当前这个超级充电团队的被解散，也是其裁员计划的一部分。3 特斯拉model 全系降价4月21日，特斯拉在中国市场对全系车型的价格进行了调整，试图以价换量。其中，Model 3起售价降至23.19万元，Model Y的售价降至24.99万元，长续航版和高性能版的价格分别调整为29.09万元和35.49万元。Model S的售价调整为68.49万元，而其PLAID版的价格则降至81.49万元。此外，Model X的售价也进行了调整，降为72.49万元，而其高性能版PLAID的价格则降至82.49万元。4 特斯拉在中国市场上马FSD4月28日，马斯克匆匆来到中国，29日离开，呆了不到24小时。但是其fsd顺利落地， 进展非常迅速，转了半天，还是中国对特斯拉厚道，效率也非常高，马上就给办了。特斯拉入围马斯克这些措施，归纳起来就是加快增收和降本增效。至于特斯拉能不能在2季度及后续起势，则尚待观察。",
        "voteup_count": 65,
        "updated_time": "2024-05-02 11:05:42",
        "question_id": 654714773,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3485130487,
        "content": "特斯拉大裁员超惨！马斯克砍光“王牌团队 ”，众人吓呆了。特斯拉裁员10%，受影响的层面相当广泛，如今传出“超级充电”团队全都被砍光，引发市场高度关注，网路上也出现许多讨论，尤其过去特斯拉靠着建置超级充电站获利丰硕，是公司重要业务，此举恐暗示公司政策出现剧变。特斯拉战略充电项目负责人杰美森（William Jameson）惊呼裁员是真的，还向其他车厂喊话“这次特斯拉裁员，为电动车产业提供一个独特机会，可以充分利用新的人才与专业知识。”充电业务高级经理乔治（George Bahadue）也提到自己被解雇，“这对超级充电团队来说，不是结束，而是新的开始。”综合外媒报道，特斯拉为了发展电动车业务，从扩充超级充电站的普及度着手，向其他汽车大厂开放其充电桩与插头，包括福特、通用汽车及大众汽车等厂商都使用特斯拉的充电标准。就连近期特斯拉销售量与获利下滑之际，超级充电业务是今年第一季少数出现成长的领域，因此，超级充电团队“灭团”的消息让不少人相当震惊。对此，马斯克仅强调，特斯拉仍致力于超级充电，只是设立新充电站的步调会比较缓慢，将注意力放在现有设施的营运与扩张。特斯拉裁掉核心团队引爆热议，就连马斯克在最新一次的财务会议上，只字未提充电与超级充电业务这件事现在也被拿出来讨论。",
        "voteup_count": 23,
        "updated_time": "2024-05-02 05:44:04",
        "question_id": 654714773,
        "user_id": "7ea3d53a0cf433ef390050e8de5d110c"
    },
    {
        "answer_id": 3485019784,
        "content": "这次特斯拉裁撤整个超级充电团队，代大约有500名员工的离职，裁撤充电团队的消息一出，那些在美国各地关键地点为特斯拉安装和维护电动汽车充电设备的中小型企业无疑是最震惊的，毕竟这些合作伙伴们的业务与特斯拉充电网络的扩张息息相关。值得一提的是，马斯克在最新的公告中并未宣布超级充电网络扩张的全面停滞。通过X平台马斯克称：公司将“适度减速”以建设部分新站点，同时聚焦于提升现有充电设施的使用效率。这也意味着，当前在建的超级充电站点项目将继续推进直至完工。这次美国地区的超级充电站网络建设速度将有所放缓，应该是特斯拉策略调整的一部分，而非整体战略的撤退。从行业角度来看，特斯拉解雇Supercharger团队的决定不符合常理，在当前环境下，超级充电技术对特斯拉而言，是无可估量的宝贵机遇，特别是在众多欧美汽车制造商纷纷采纳特斯拉充电标准的背景下。特斯拉原本握有一张清晰而有力的商业蓝图——成为“未来加油站”的领航者。凭借在超级充电站领域的丰富经验、卓越的地位、稳固可靠的充电设施，以及遍布全球的充电网络，特斯拉自然具有显著的先发优势。特别是随着行业逐渐倾向采用NACS充电技术，特斯拉的这一商业前景更显光明。在公司即将取得辉煌成就的时候，作出了裁撤整个充电团队的惊人决定，特别还是在公司需要保持其领先地位的关键时刻，这样的裁员行为令人匪夷所思，这次的决定对市场特斯拉首席执行官的信心造成严重的打击，也就导致了这次股价大跌近6%，市值一夜蒸发了343.46亿美元（约合2487亿元人民币）。据有关消息透露，特斯拉的裁员风波可能还未结束，未来还可能有5%的员工面临裁员，这其中包括高管以及从Roadster时代便陪伴特斯拉成长的资深员工。",
        "voteup_count": 63,
        "updated_time": "2024-05-01 23:22:27",
        "question_id": 654714773,
        "user_id": "266bc0bf18a4d8c9dbbe48cbdaec55ff"
    },
    {
        "answer_id": 3484988458,
        "content": "见过中国公司的效率后，马斯克对美国某些团队再也忍不下去了。这次来中国见了总理，估计又要加大在中国的投资了，美国那些低效又高薪的团队不裁掉难道留着过年？等中国团队成立起来后，超级充电网的建设肯定会恢复，但美国的工作估计就是些低技术含量的外包工作了。",
        "voteup_count": 58,
        "updated_time": "2024-05-01 22:40:00",
        "question_id": 654714773,
        "user_id": "b809f7e4250d24ee3d97528cf2fda7ad"
    },
    {
        "answer_id": 3485473466,
        "content": "就是“先发优势”的红利已经耗光了。说明新能源车，真的不是什么高附加值的技术创新性产品；因为真正的高科技附加值的产品，在市场上不可能面临大规模的以“价格内卷”为主要竞争手段的替代品和对手。特斯拉在发展前期，确实吃到了整个品类空白的红利，但是由于核心技术方面并不是对传统燃油车的变革性创新，所以一旦被拖入“内卷”，只有降价这一条路可走，其他的所谓“技术光环”对拉升销量和渗透率，都没有任何实际意义。除非在新能源车这个品类，在动力电池核心技术层面再次出现颠覆性变革。国外的诸多车企，以及政府已经彻底退出、或大幅缩减了新能源车赛道或者产品占比。反观国内市场，在政策的强制性推动下，行业的发展态势似乎仍是向上的；从国内市场的现状看，有效渗透率已经基本到顶或者说没有很大的增长空间了；抛开实际问题，空谈“理论规模”没有任何意义。下一步能够明显提升销量和市场份额的应用场景，必定是需要政策驱动和认可的一些领域。比如：充电业务、电池更换、打车市场、公共交通、无人驾驶等等。换句话说，结合国内的经济现实，是需要严重依赖财政支出的领域。而特斯拉在这方面，比国内“友商”们没有优势。整体裁掉超级充电团队，也佐证了4月底突然放出的FSD业务的消息，更多的是一种提升“市场预期”的手段。自从2022年，特斯拉的FSD在北美等地上线后，各路媒体、以及网友们经常谈论特斯拉的自动驾驶FSD-Full self driving-技术有多牛，堪称全球第一技术，但在国内一直用不了，国内只能使用EAP增强版辅助驾驶的功能。导致很多车主，虽然花6.4万元购买了FSD完全自动驾驶软件，但直到汽车卖掉了，这个FSD都没用过。国内也流传一种说法：国产的自动驾驶是买车的时候跟你吹牛批劝你买，用车的时候劝你不要用。国内的自动驾驶应用场景，其实并不丰富。而且我估计最起码在特斯拉推广的中前期，会面临广大“友商”们的疯狂Diss；如果到时出现应用障碍甚至重大事故，特斯拉反而会被市场负面评价反噬。现在国内所谓的“造车新势力”们要“聪明”得多，明显在靠单款爆品、流量营销进行市场推广，其实整体的销售费用并不高；更不会出现因“过早”布局前沿技术/业务，而面临特斯拉现在的困境；因为它们就没啥技术。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 14:46:32",
        "question_id": 654714773,
        "user_id": "84703e221f415748f45154ad0d012b64"
    },
    {
        "answer_id": 3485393802,
        "content": "首先，特斯拉统一了北美充电制式，这确实是一个重要的战略决策。北美充电标准（NACS）的推出，不仅让特斯拉自家的电动车充电更加便捷，还吸引了其他汽车制造商的加入。 这意味着特斯拉在充电网络的建设上已经取得了一定的成功，并且有可能通过与其他品牌的合作，进一步扩大其充电网络的覆盖范围。因此，特斯拉可能认为，在充电网络的建设和维护上，不再需要像过去那样投入大量的人力和物力。其次，特斯拉的超充站已经实现了量产，这也是一个好消息。量产意味着特斯拉可以以更低的成本、更高的效率来建设超充站，从而满足更多车主的充电需求。在这种情况下，特斯拉可能认为，不再需要一个庞大的超级充电团队来负责超充站的建设和维护工作，而是可以通过更加智能化的管理和运营，来提高超充站的使用效率和用户体验。另外，特斯拉其实把精力集中投在FSD（全自动驾驶系统）的研发上，毕竟随着自动驾驶技术的不断发展，FSD将成为特斯拉的核心竞争力之一。因此，特斯拉可能认为，把更多的资源和精力投入到FSD的研发和推广上，能够为公司带来更大的收益和竞争优势。因为8月8号自动驾驶Robotaxi发布，再加上FSD的正式使用，中国的FSD也有接入的可能，所以是不是要ALL IN自动驾驶？说回充电桩的事，就中国来说，我觉得充电桩已经很多了，尤其是如果接口都统一后可以很大程度上的提升现有充电桩的使用率，而且遍地新能源车企还在不断投产，少一个特斯拉不算什么。更核心的还是现存资源的利用率上，马斯克这个人做事很跳，不知道这个事后续会咋样。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 12:47:34",
        "question_id": 654714773,
        "user_id": "2fa0d10b9839501a11056b8e66daa313"
    },
    {
        "answer_id": 3485497857,
        "content": "本周，亲自前来中国推动FSD入华力挽狂澜之后，马斯克再一次展现出了旋风般的执行力——从北京回美国的飞机落地后半天内（美国当地时间周一深夜），马斯克突然解散了特斯拉整个超充团队，涉及全球数百名员工，包括在特斯拉工作六年的全球超充高级总监丽贝卡·蒂努奇（Rebecca Tinucci）。这一决定不仅令整个行业陷入了困惑和动荡，他们认为充电站是特斯拉的主要优势之一，也让那些一直与特斯拉在充电设施建设方面保持合作关系的企业和承包商感到了前所未有的不确定性。有媒体指出，这个决策可能削弱拜登总统在他的连任竞选中推广电动车的努力。同时，共和党推定候选人特朗普在竞选过程中多次抨击电动汽车，并声称如果他不当选，美国汽车产业将面临严重危机。整个超充团队无人幸免据报道，周二一早，部分特斯拉超充部门员工醒来就发现自己已被锁在公司系统之外，只能通过个人邮箱获知被解雇的消息。据知情人士透露，此次裁员范围之广泛令人咋舌。从高管到负责销售的员工，再到现场负责监管工地施工的管理人员，无一幸免。这无疑让众多与特斯拉在充电站建设方面存在合作关系的企业陷入了迷惑和担忧，他们对特斯拉未来在超充领域的规划一无所知。特斯拉多年来一直是美国电动车充电网络建设的佼佼者，在短短几年时间里就在全美范围内建成了覆盖面最广、建设和运营能力最强的充电网络。特斯拉超级充电站是美国唯一的全国性充电网络，被视为推动公众接受电动车的关键一环，如果特斯拉现在开始大幅削减在这一领域的投资，那么整个美国电动车市场的发展就将遭受重挫。根据EVAdoption公司的数据，截至今年3月，特斯拉超充站数量增长了约19%，达到1526个，是第二名的四倍多。对于此次突如其来的大裁员，受影响的员工似乎感到猝不及防。有被裁员工透露，尽管公司目前的经营环境的确严峻，但充电网络业务一直被视为公司的重点发展方向之一。据媒体报道，就在四月中旬，特斯拉超级电池Megapack业务负责人Mike Snyder还曾在内部邮件中透露，马斯克认为超充网络对特斯拉的未来非常关键。供应商懵了，快签合同的时候联络人被裁尽管马斯克随后在社交媒体上发文称，公司仍在计划继续扩大超级充电站网络，只是新站点的开建速度将放缓，更多精力将用于提高现有站点的可靠性。但这一解释并未能消除业内人士的疑虑。一些正在与特斯拉就新建充电站点进行谈判的地产公司和开发商对于公司是否真的有诚意继续大规模投资充电网络表示了质疑。他们担心一旦特斯拉真的大幅减缓了充电网络建设步伐，那么整个行业的发展进程也将因此受阻。对于整个电动车行业而言，特斯拉此次在充电网络建设方面放缓脚步的决定无疑是一记沉重的打击，这也加剧了行业的不确定性。去年由于一波短暂的电动车销售热潮，令不少车企一度供不应求。然而，数月之后，由于销量放缓，包括通用、福特在内的传统车企就纷纷削减了电动车产能计划，转而加大了对混合动力车型的投放力度。在供给端产能过剩的同时，制约电动车销售增长的另一个重要原因在于目前电动车基础设施建设的滞后，使得消费者对于能否随时随地方便地为电动车充电感到无法放心。一个覆盖面广、充电速度快、网络稳定可靠的充电网络对于吸引消费者采纳电动车至关重要。而此前，特斯拉超级充电站曾被寄予厚望，但眼下，这家龙头企业不仅要大幅放缓充电网络的扩张步伐，就连负责运营的团队也遭遇了严重冲击。在电动车行业发展放缓、整体低迷的大环境下，特斯拉突然收紧在充电基础设施建设方面的投资力度，无疑如同给行业当头泼了一盆冷水。一些专门从事电动车充电推广的机构对此表示失望，他们担心特斯拉在超充业务上的收缩会在短期内造成市场动荡，打击整个美国电动车充电网络完善进程。与此同时，也有一些从事充电基础设施建设的公司则认为，特斯拉放缓步伐，或许会为其他公司进入这一领域创造机会，从长远来看有利于形成更加健康有活力的行业竞争格局。但对于一些原本与特斯拉在建设充电站点方面存在合作关系的企业而言，特斯拉硬核的裁员步伐，无疑让他们感到了极大的不确定性和信任危机。一家开发商对媒体表示，他们在与特斯拉就租赁纽约皇后区的一个超充站进行了七、八个月的谈判，本来已经快要签约，但在周二凌晨四点突然收到消息称，参与项目的团队已经被解散，特斯拉也没有派人与他联络如何推进后续的工作。一家在得克萨斯州为特斯拉建设超充站的供应商，突然被告知与他们合作的二十多名员工都已离职，此前通讯的邮件地址转为“无效”，特斯拉同样没有和他们联系，商讨后续合作的事宜。有开发商直言，特斯拉这种反复无常、缺乏可信度的做法，让他们很难再将其视为一个值得信赖的合作伙伴。拜登政府的“50万个充电桩”计划或受影响美国总统拜登想要帮助美国的电动车和电池制造业发展，所以他通过了一些法律和政策。比如，他推出了一个叫做《通胀削减法案》的气候法案，这个法案提供了税收优惠，鼓励公司在美国生产电动车和电池。此外，拜登还签署了一项法案《两党基础设施法》，并计划投入75亿美元来建设这些充电站。2023年2月，拜登总统在推特上写道：“在建设电动车充电网络的过程中，我们必须确保尽可能多的充电器，这样不管是哪种品牌的电动车，司机们都能找到充电站为车辆充电。为此，马斯克同意开放大部分特斯拉的充电站网络。这是一件大事，它将产生巨大的影响。”但是，特斯拉公司最近裁掉了大约500名超级充电团队的员工，这一举措引发了人们对拜登政府是否能实现在全国范围内建立一个拥有50万个电动汽车充电桩网络的目标的质疑。白宫新闻秘书Karine Jean-Pierre拒绝对特斯拉的具体决策发表评论，但她表示，尽管特斯拉是一个重要的公司，但美国政府在推广电动车时，并不完全依赖特斯拉。美国的电动车市场上有很多公司都在做出贡献，而不仅仅是一家公司，这是一个不断发展和竞争的市场。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:23:04",
        "question_id": 654714773,
        "user_id": "64cbbce651163c4720bb3b810beef72c"
    },
    {
        "answer_id": 3485433395,
        "content": "和苹果放弃造电动车，是同一个原因。因为中国拥有全世界最成熟强大的新能源汽车产业链，苹果如果造车，绕不开中国的新能源汽车产业链，也就没法牢牢掌握自己的供应链，那么利润和核心竞争力就无从保障。同理，中国拥有全世界最先进和规模庞大的超级电容、特高压输电技术、产业，马斯克觉得无利可图，自然要放弃。如果将来中国的超级高铁技术能够成功实现技术领先和商业应用，马斯克的超级高铁项目也会下马。如果中国的可重复使用火箭技术成熟并实现大规模商用，马斯克的星舰计划自然也要砍掉。",
        "voteup_count": 12,
        "updated_time": "2024-05-02 13:47:49",
        "question_id": 654714773,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3485381687,
        "content": "财务影响：特斯拉股价下跌近 6%，随后市值缩水约 343.46 亿美元，反映了投资者对内部变化和公司第一季度财报的反应。 裁员和高管离职（包括 Rebecca Tinucci 和 Daniel Ho 的离职）导致了这些财务转变。裁员会降低投资者的预期，因此裁员要谨慎。行业反应：行业对特斯拉重组的反应不一。一些合作伙伴仍然保持乐观，希望裁员可能是在电动汽车充电器团队进行更重大重组之前的临时措施。超级充电桩租赁合同：据报道，特斯拉已退出纽约至少四份超级充电桩租赁合同，这加剧了人们对超级充电桩网络未来的猜测和担忧。这些细节更清楚地描绘了特斯拉的情况，突出了正在做出的战略决策及其对公司运营和市场地位的潜在影响。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 12:29:31",
        "question_id": 654714773,
        "user_id": "3f1110959194fdf431791098df38630f"
    },
    {
        "answer_id": 3485389904,
        "content": "前几天涨了一个byd，今天又跌了半个byd，你不告诉我这是正经股票，我都怀疑这是又出啥新币了",
        "voteup_count": 16,
        "updated_time": "2024-05-02 12:42:03",
        "question_id": 654714773,
        "user_id": "ce2cb67399f1ba3abed1d9f1412a8c0a"
    },
    {
        "answer_id": 3485496407,
        "content": "10年前还行。现在都什么年代了，现在特斯拉的超充=苹果的超充=笑话。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 15:20:53",
        "question_id": 654714773,
        "user_id": "9b738ef87e4b1731794d0edc9ee264a4"
    },
    {
        "answer_id": 3485499070,
        "content": "冷知识，比亚迪研发费用＞特斯拉特斯拉领先优势还能持续多久呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:24:35",
        "question_id": 654714773,
        "user_id": "478f5a23fbac31a62f99ef771ad1b625"
    },
    {
        "answer_id": 3484999830,
        "content": "被裁的特斯拉超充负责人丽贝卡·蒂努奇，刚在 Motortrend 2024 年春季刊上荣获第二位最具影响力人物，这还没几天就失业了。哈哈哈哈这次马斯克裁掉整个充电桩部门，受伤的不仅是被裁的牛马，那些和特斯拉签署协议，使用特斯拉超级充电网络的车厂同样很受伤，特斯拉最近这两个月才和福特、通用汽车和 Rivian 等多家竞争对手签署了使用其 NACS 充电标准的合同。合同没签几天，老马就把整个超充部门给裁了。而且这个合作协议能为特斯拉带来可观的收入，并且特斯拉可以主导充电桩的行业标准。不过要注意的是，特斯拉这次不是放弃他的超充，而只是短期不再投入资金继续扩大超充规模，特斯拉的超充目前有巨大的商业价值。其他车厂的充电桩可靠性远不如特斯拉，而且特斯拉因为有先发优势，超充战规模巨大，而且位置都在黄金地段。而特斯拉的充电策略也是他成功的一个重要原因。老马短期放弃继续发展超充的主要原因，我认为和他质押特斯拉股票购买x平台，以近期特斯拉股价暴跌有关，老马去年以约2 亿多万股特斯拉股票作为个人贷款抵押，购买了x平台，而最近这段时间特斯拉股价较顶部下跌 40%，如果特斯拉股价再跌，他可能要追加保证金。他最近已经开始抱怨失去特斯拉控制权的可能性，并正在推动巨额股票配置，以便他能够保留控制权。如果他不止住股价继续下跌，他将失去特斯拉的控制权。所以他必须节衣缩食，等股票涨起来之后，再图谋发展超充桩。不过如果特斯拉股价继续下跌，导致他要追加保证金，那他可能会卖掉所有的超充桩回血。不过有小道消息，他在最近访问中国时，为了 FSD在我们这落地，他达成协议，将所有充电网络设备转移到这里，这个消息有待进一步证实。不过特斯拉暂停对超充的进一步扩张，对于不了解内情的人，可能会认为特斯拉不看好电动车的前景才放弃继续发展，这也会对整个电动车产业产生负面影响。 特斯拉两周前，才裁员超过14,000名员工。今天在毫无预兆的情况下，又裁掉了整个超级充电站团队，人数为500人。马斯克真是杀伐果断。突发裁员后，马斯克在给员工的邮件中强调，特斯拉必须“在员工数量和削减成本方面保持绝对的核心态度”特斯拉今年第一季度收入下降了近 10%，这是自 2020 年初以来首次出现同比季度下降，凸显了这一转变的紧迫性。股价较上年同期下跌了一半以上。 2021 年 11 月的峰值略低于每股 410 美元。这是这两次裁员的主要原因。 ",
        "voteup_count": 82,
        "updated_time": "2024-05-02 08:14:46",
        "question_id": 654714773,
        "user_id": "c2bedd9d9387d81e6de2da8547c552e9"
    },
    {
        "answer_id": 3485501198,
        "content": "看来马斯克来华还是学到了真东西的，裁掉正式员工，然后全部用外包员工，不用交五险一金，可省了一大笔钱。之前建了个电动车行业吹牛群，对电动车行业感兴趣的童鞋可以申请进群交流入群方法，关注我公众号然后后台发送“入群”二字即可。公众号名称：白甫先生",
        "voteup_count": 5,
        "updated_time": "2024-05-02 15:27:07",
        "question_id": 654714773,
        "user_id": "fcb41e787c079d92edf2b84e6d65add0"
    },
    {
        "answer_id": 3485416167,
        "content": "特斯拉最近全是消息面驱动，厉害了。1171上不去，怕是后期会大跌啊。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:21:50",
        "question_id": 654714773,
        "user_id": "891b8731a4a0f7dc7b828ae04e7bbfca"
    },
    {
        "answer_id": 3485446941,
        "content": "马斯克通过内部备忘录宣布了解散超级充电团队的消息，显示出特斯拉正在进行重大重组和成本削减措施。这一决策可能与公司面临的经济压力、效率提升需求或是战略调整有关。解散的团队约有500名员工，包括负责人丽贝卡·蒂努奇(Rebecca Tinucci)和新产品负责人丹尼尔·何(Daniel Ho)。这表明特斯拉在超级充电网络方面的核心团队受到了全面影响。特斯拉市值因这一消息一夜之间蒸发了343.46亿美元（约合2487亿元人民币），反映出市场对特斯拉此番举动的负面反应，投资者可能担忧此举对特斯拉未来增长潜力的影响，尤其是其充电网络的扩展和维护能力。马斯克在邮件中强调了“硬核”（hardcore）的成本削减要求，并对管理层未能迅速执行裁员表示不满，显示出公司正采取激进措施以应对挑战。特斯拉的合作伙伴和充电桩安装维护的中小企业对此感到震惊，因为特斯拉没有提前预警其充电基础设施计划的变动，这可能会扰乱相关企业的业务规划。尽管超级充电团队被解散，但这并不意味着特斯拉将完全放弃超级充电网络的建设，而是可能放缓扩张速度。公司的长期战略和充电业务的未来走向成为关注焦点。考虑到同期有报道提及比亚迪季度销量首超特斯拉，暗示市场竞争加剧，特斯拉的这一决策可能也是在行业竞争压力下的应对策略之一。特斯拉解散超级充电团队不仅对内部员工、投资者和合作伙伴产生了直接影响，也引发了市场对特斯拉未来战略方向及竞争力的广泛讨论。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 14:07:31",
        "question_id": 654714773,
        "user_id": "3bddd447ba8359294dad6dba6a32492d"
    },
    {
        "answer_id": 3485515769,
        "content": "快！赶紧贴华为比亚迪的负面新闻！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:47:31",
        "question_id": 654714773,
        "user_id": "72c500d988101198b55b768ad3621832"
    },
    {
        "answer_id": 3485379667,
        "content": "充电都不搞了，一心一意搞自动驾驶（无人驾驶）吗？",
        "voteup_count": 3,
        "updated_time": "2024-05-02 12:39:22",
        "question_id": 654714773,
        "user_id": "8f9a561653ca2edef059cf1f1f88feae"
    },
    {
        "answer_id": 3485375609,
        "content": "说实话挺佩服马斯克的。这个决定不容易的。这是整个BU干掉。前期亿万投资全部不要了。一旦前景不好斩仓解决沉没成本。这个真杀戮果断啊。马斯克是真的老板。决定完全不考虑人情因素。非常理性。",
        "voteup_count": 80,
        "updated_time": "2024-05-02 12:21:23",
        "question_id": 654714773,
        "user_id": "b42a2c28dddf5e3e63d2ead0d97f117c"
    },
    {
        "answer_id": 3485465776,
        "content": "苹果和特斯拉一而再再而三的助攻小米汽车，小米是美国国企的定论估计怎么都洗不掉了。小米技术发布会，宣布3.28新车上市，引得舆论大哗“从零开始三年新车上市恐怕啥实验都不用做吧”、“三年时间做出来全新平台并且新车上市，作为专业人士，我认为这就是个笑话”之类阴阳嘲讽不绝于耳。业内人士纷纷怀疑小米用的就是特斯拉平台特斯拉技术，换壳毛豆3就新车上市了。小米SU7上市之前，被“外面全是吉利”围殴打得焦头烂额，雷军“形容枯槁满脸憔悴造车三年老了十岁”，甚至“不敢公布价格”，随时可能举白旗投降，让SU7“胎死腹中”。苹果送上第一波助攻“苹果退出造车项目”把数以亿计的苹果用户送给小米，雷军马上宣布“小米兼容所有苹果终端，和果粉交个朋友”，小米汽车军心大振。紧接着，特斯拉也送上助攻“全线涨价”，让深陷定价焦虑的雷军喜出望外“特斯拉是唯一一个敢于逆势涨价的车企，非常勇敢！”然后持币待购者一看小米的价格“比特斯拉低这么多，超值！”小米汽车一炮而红，就没听到过有人说价格高。助攻事已成，特斯拉赶紧降价，总不能为了助攻小米丢失自己的市场和用户呢。小米汽车大卖，订单排到了一年后，雷军面临交付难的终极考验，生产和交付两块短板急需马上补齐，机器好买，即插即用的人才难找啊！别急别急，第二波助攻立即送上。特斯拉“中国区裁员15%，重点是产线和销售交付人员”，就差直接喊话雷军“还要啥人你尽管说”了。好，直接上手的员工马斯克同志给送上来了，小米度过难关。那就趁热打铁，赶紧筹备新平台新产线，为全球前五的宏伟目标打下坚实的基础，“小米一半年开通全国NOA”、“小米计划投放7款新车”。目标高任务重，人才储备严重不足，怎么办？第三波助攻不请自来。苹果“解散造车团队大量自动驾驶人才流入市场”，不够？行！马斯克同志拼着亏掉几千亿也要高调“解散超充团队”，让他们加入小米汽车。如果还不够，想要啥尽管开口，美国同志一定会倾其所有助推美国之光小米战胜中国对手，在中国市场封顶新能源汽车。能让苹果和特斯拉如此奋不顾身全力支持无私助攻，要说小米不是美国国企央企甚至顶级央企，你信吗？",
        "voteup_count": 7,
        "updated_time": "2024-05-02 14:35:07",
        "question_id": 654714773,
        "user_id": "054ace10323db76c0cf0a6bba741d02f"
    },
    {
        "answer_id": 3485400809,
        "content": "裁员只是表象，马斯克应该从中国的经验看到，电车的迭代太快了，建设自己的超充意义不大，反而成本惊人，就像油车有哪个品牌需要建设自己的加油站，丰田加油站还是大众加油站？超充只是电车发展初期没有大量资本介入补能设施的不得已之举",
        "voteup_count": 11,
        "updated_time": "2024-05-02 12:58:05",
        "question_id": 654714773,
        "user_id": "b791522f94d351f5167b416e41d3b184"
    },
    {
        "answer_id": 3485489766,
        "content": "资本家的无情，卸磨就杀驴。昨天特斯拉股价暴涨15%，全靠中国行带来的利好。超充团队吃力不讨好，见效又慢，对提升股价没裨益，马斯克丝毫不留情面，一个不剩，全员离职。马斯克不光对美国员工不留情面，对中国员工也一样。2023年特斯拉在中国卖了60万辆，占特斯拉全球销量的三分之一。但特斯拉中国区裁员却是最狠的。一些部门裁30%～40%，个别部门裁50%，基本裁到了大动脉。每家门店都有名额，赔偿标准N+3，当天办完离职手续就走。19年以后，特斯拉基本每3年一次裁员，一次裁员10%，只要业绩不好，马斯克就裁员。裁员广进，裁员滚滚，保留曲目了属于是。和国内几个上市车企比，特斯拉的毛利不高，净利润却是最高的。2023年几个上市车企，理想毛利润最高22%，比亚迪毛利19%，特斯拉毛利18%排名第三。注：单位是亿人民币，特斯拉是亿美元到了净利润，特斯拉15%是最高的，理想净利润10%，比亚迪只有5%，零跑蔚来小鹏巨亏。从财报看，原因可能是特斯拉销售和研发费用占比最低，特斯拉研发费用只占5%，比新势力最不重研发的理想10%都低，小鹏蔚来的研发都在20%以上。model Y是5年前发布的，特斯拉model 3拖了才7年换代，研发成功就不舍得花钱了，可以共苦难，不能共富贵，卸磨就杀驴。马斯克全员邮件，中文翻译疫情的时候，全美都倡导居家办公。马斯克偏发全员邮件，要求员工一周至少去办公室40小时，才能居家办公，不达标就辞退。马斯克是个偏执狂，在马斯克手下，能工作超三个月，就是英雄。在马斯克眼里，员工是耗材，是燃料，是脚蹬子，用完就丢。在硅谷，马斯克的风评特别差，工作狂魔，PUA之神，一言不合就开人，资本家中的资本家。传记作者-艾萨克森这么评价马斯克：他的胆大包天、他的狂妄自大驱使着他完成那些史诗般的壮举，但是不是因此我们就可以理解原谅他的鲁莽轻率、出言不逊、横行霸道、冷酷无情？答案当然是否定的。我们可以欣赏一个人的优点，同时指责他的缺点，但我们也要理解这些因素如何相互交织、难以割裂。理解他的人格整体，就要接受其中难以剥离的阴暗面。不可否认马斯克是天才梦想家，有无限的精力。作为员工，也要有无限的精力，跟上他的节奏，不然就是随用随弃的耗材。这种类型的老板，远远看着就好，当员工大可不必。有人曾现身说法，特斯拉比福报厂还能PUA员工，要求一周工作70小时，也就是997。还把马斯克一周工作100小时当榜样，来PUA员工。2024年一季度，特斯拉销量同比和环比都大降，交出了4年最差答卷，没有达到华尔街的预期，导致股价接连下跌，市值蒸发了6个百度。推特上一堆人喷特斯拉，马斯克立马回怼说，不是特斯拉做的差，比亚迪环比都降了42%，都是环境的锅。国内一季度有春节，是传统的淡季，比亚迪主要市场在国内，环比下降是正常的，看同比数据才能说明问题。比亚迪同比去年增长13%，交出历史最好答卷，在马斯克嘴里成了下降，纯属睁着眼睛说瞎话。马斯克再次拿出压箱底的裁员，属实是真没辙了，全是猪队友，翻牌无望。中国和美国是特斯拉最大的市场。在美国市场，马斯克公开宣称投共和党，拜登盯着特斯拉搞。在中国市场，卷的飞起，有小米su7，极氪007这种超级卷王，特斯拉真的不香了。在欧洲就更难了，马斯克动了太多的奶酪，被人打着环保旗号烧了柏林超级工厂，高端的商战就是这么朴实无华。2月29日，拜登宣布要对中国汽车采取前所未有行动，来应对中国对美国汽车产业的冲击。现实是，在美国的隐形限制下中国汽车对美出口是零。但美国车企在中国的销量，通用汽车210万+，特斯拉60万+，福特23万+。这种情况下，拜登准备制裁中国汽车。如果中国对等制裁，首先遭殃的就是特斯拉呀，第一大产能没了，第二大市场没了，你说马斯克怎么办？不得天天感谢拜登的八辈祖宗？事实上，特斯拉内在的问题在于，美国制造业空心化。依托美国生产成本居高不下，需要上海工厂和中国的产业链才能把成本降下来。但在中美对抗的大环境下，美国天天喊脱钩，拜登还要对中国汽车采取前所未有的行动，因此马斯克不敢把鸡蛋全放在中国，一但两国汽车产业真的脱钩，马斯克哭都哭不出来。特斯拉外在的问题在于，在自主品牌的新车面前，特斯拉的车就是不香了。全球都一样，大家都是日子人，最爱买的车是代步车，买菜车，看重的是实惠、省油、皮实耐用。如若不信，你看看全球销量最高的几个车企，丰田、大众、现代都是平价品牌，豪华车品牌奔驰排在11位，宝马排在13位。从下面的对比就能看出来，特斯拉汽车均价是31万元。别看特斯拉车是毛坯房，装修风格是家徒四壁风，但价格是豪华车呀，31万买奔驰C级，宝马3系，奥迪A4都绰绰有余。比亚迪汽车均价是15万卖，就是一个买菜车，平价车当然比豪华车卖的多了。比亚迪真正可怕的地方在于，增长太快了，销量增长高达67%，放在汽车百年历史都是惊人的数字，而且销量、利润全都爆炸式增长，成本还大大降低。比亚迪的毛利率竟然不输特斯拉，平价车的利润率堪比豪华车，这上哪说理去？你永远不知道比亚迪的成本底线在哪里，今年比亚迪秦plus降到7.98万，又开始价格战，销量原地起飞，直接登榜周销量第一。更可怕的是，比亚迪的豪华车仰望U8月销量1000辆。仰望U8可是落地价要130万左右的百万豪车，一个月卖了1593辆，奔驰S级月销才1551辆，路虎卫士、奔驰GLS都是弟弟。比亚迪平价车能走量，高端车能起势，上下通吃还让不让别人活了？特斯拉股价的下跌的原因，不是比亚迪被比亚迪反超。而是营收增长乏力，利润增速和单车利润都在下降，让华尔街不看好特斯拉的未来的走势。特斯拉是电车的鼻祖，国内车企都摸着特斯拉过河，一人摸一把摸把，特斯拉就这么秃了头。国内汽车市场太卷了，卷着卷着还卷上了瘾，卷到汗毛都像烫了头，梳成了麻花辫。全都盯着特斯拉的氧气管卷，特斯拉年初还是小甜甜，年底就成了牛夫人，不管是造车新势力，还是老牌车企，一人踩一脚氧气管，就是泰森也能踩成贾队长。特斯拉是毛坯房家徒四壁风， 国产车NAPPA真皮安排，麂皮安排，氛围灯拉满。特斯拉纯电有续航焦虑，国产车插混、增程安排，可油可电跨山越海。特斯拉起步价26万多，国产车20万就能买到配置更高的。特斯拉迭代慢，国产车一年出好几款新车，把车卖成了快消品。2024年了特斯拉还是4G网络，你没听错就是4G。国产哪家敢用4G网络？特斯拉车机有大屏，国产车直接上三联屏，46英寸8K贯穿大屏。好汉架不住人多，群狼战术，一人一口全咬在特斯拉的氧气管上，特斯拉怎么招架的住？外面群狼环伺，你猜特斯拉会怎么做？当然是躺平任捶了。model 3焕新版升级了座椅通风、氛围灯、后排屏幕。model 3卖5年了，就升级了这些，升级水准堪比丰田亚洲龙五大杀手锏。你说我智能驾驶不行，那我索性把所有雷达都取消，特斯拉是懂反向升级（节省成本）的。智能驾驶测试排名反正是躺平了，爱谁谁吧。华尔街看到特斯拉这个样子，股价不跌才怪。2024年，在国产车群狼环伺下，特斯拉在国内的销量不跌就万幸了，想增长那是不可能的。",
        "voteup_count": 31,
        "updated_time": "2024-05-02 15:10:45",
        "question_id": 654714773,
        "user_id": "4be2bd94542b430152af0c90de1d55d1"
    },
    {
        "answer_id": 3485203747,
        "content": "特斯拉CEO埃隆·马斯克决定解雇超级充电业务的主管丽贝卡·蒂努奇（Rebecca Tinucci）以及运营和维护该系统的大部分或全部员工，这表明了公司在管理层面上的重大变动。据报道称，特斯拉超级充电团队约有500名员工将离职，这在特斯拉的员工总数中占有相当比例。特斯拉股价在消息公布后大跌近6%，市值一夜之间蒸发了约343.46亿美元（约合2487亿元人民币），这反映了市场对这一决策的初步反应。尽管团队被解散，但马斯克在社交平台上表示，特斯拉仍计划发展超级充电站网络，只是新建地点的速度会放慢，这可能意味着公司在充电网络战略上有所调整。特斯拉宣布将在全球范围内裁员10%，可能影响约1.5万名员工，这一决策背后的原因是电动车市场增速放缓，特斯拉需要进行资源重组以应对未来的挑战。特斯拉面临的市场竞争日益激烈，特别是来自中国新能源汽车品牌的竞争，这对特斯拉的市场份额和销售策略构成压力。特斯拉计划在未来放慢超级充电站网络的扩张速度，并更多地关注提高现有充电设施的利用率，同时，正在建设的超级充电站点将陆续完工。特斯拉的裁员举措可能对合作伙伴和被裁员工产生影响，特别是为特斯拉安装和维护充电设备的中小型企业，以及被裁撤的员工。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 08:44:51",
        "question_id": 654714773,
        "user_id": "954b188f9d4f6a72930d9421e652b429"
    },
    {
        "answer_id": 3485403577,
        "content": "最近特斯拉新闻不少啊，市值一下涨几千亿，一下跌几千亿，一下涨几千亿，一下跌几千亿。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 13:02:05",
        "question_id": 654714773,
        "user_id": "f827b1c656b20b586c84bb4d21e75516"
    },
    {
        "answer_id": 3485437459,
        "content": "欧美的好的知名的电动车只有特斯拉一家吗，怎么有种特斯拉被中国车企带歪了的节奏，不过是好事，一是节省了开发费用。第二是来中国研究跟中国一起制定世界充电标准，后面再回欧美去把他的充电桩的标准升升级就解决问题了。花钱少，效率快，从另一个角度来说，说明中国车企的卷法已经转出圈了，转到全球了，以上只是个人猜想",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:53:46",
        "question_id": 654714773,
        "user_id": "925833db256daaa11722d68c18267374"
    },
    {
        "answer_id": 3485442079,
        "content": "特斯拉超级充电团队解散和市值蒸发分析特斯拉最近的动态引发了市场的广泛关注。据报道，特斯拉超级充电团队被解散，并且在一天内市值蒸发了巨额资金。这些事件背后反映出特斯拉在面对市场变化时的战略调整，以及投资者对于这些变化的反应。接下来我们将从不同角度详细分析这一情况。特斯拉超级充电团队解散分析原因马斯克在给员工的电子邮件中提到，为了提高生产率和降低成本，需要进行大规模的裁员。他强调了对员工人数和成本控制的重视，并表示这是为了确保特斯拉能够在未来面对更严峻的挑战时保持竞争力。影响解散超级充电团队的决定对特斯拉的充电业务未来造成了疑问，也给合作伙伴和员工带来了不确定性。此外，这一举措也引发了外界对特斯拉未来发展战略的猜测。特斯拉市值蒸发分析原因特斯拉股价的下跌反映了投资者对裁员的担忧以及对特斯拉未来增长的悲观情绪。在公布裁员消息后，市场对特斯拉的信心有所减弱，导致股价大幅下跌。影响市值的蒸发影响了特斯拉的投资者和潜在投资者对公司的看法，同时也影响了马斯克个人的财富状况。据报道，马斯克的世界首富头衔也因此受到影响。特斯拉未来发展的可能性分析积极方面特斯拉依然在技术创新方面具有领先优势，如电池技术、自动驾驶等领域。这些领域的进展仍然是特斯拉未来增长的重要动力。负面方面市场竞争的加剧、价格战、以及自身成本控制问题可能会对特斯拉构成压力。尤其是在中国市场，特斯拉面临着本土品牌的强劲竞争。特斯拉的这些变动表明了马斯克在调整公司战略以适应市场变化方面的决心。虽然短期内可能会遇到困难，但特斯拉在技术创新方面的长期优势仍然值得关注。不过，投资者对特斯拉未来增长的信心可能会受到这些变动的影响，这在一定程度上可能会反映在股价和市值上。 后续关注点 特斯拉技术创新的进展  市场对特斯拉裁员的反应  中国市场对特斯拉的影响  特斯拉股价和市值的进一步变化 ",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:00:37",
        "question_id": 654714773,
        "user_id": "4ea7786d25f511155fb1a9fd9e443648"
    },
    {
        "answer_id": 3485412788,
        "content": "特斯拉这是在仰卧起坐吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:16:32",
        "question_id": 654714773,
        "user_id": "ac2c945e760f3406fe6dc3173865e605"
    },
    {
        "answer_id": 3485452936,
        "content": "马斯克每到危机时刻，就到中国大捞一笔。温铁军说过“中国有一个利益集团，他们在政府中具有人脉关系，所以他们能肆意妄为的侵吞“改革开放后我们工人阶级的父辈母辈（农民工）替国家赚的每一分血汗钱。”温铁济还说他目前也没看到政府有消灭这个利益集团的“决心”，所以他只能跟大家在哔哩哔哩唠嗑唠嗑了。温铁军说他最担心的是现在中国大批农民工失业返乡，然而政府却没有足够钱救济他们——既得利益集团都把钱花在国外了。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 14:19:57",
        "question_id": 654714773,
        "user_id": "6e500b4092cf765bd5c6e844be313f04"
    },
    {
        "answer_id": 3485299496,
        "content": "利益相关：家有小特一台。特斯拉超充价格太高（单价大约2倍），以致于我用完赠送额度后，基本就没去充过。感觉特斯拉团队不想赚这个充电钱，还是想割韭菜狠赚韭菜钱？",
        "voteup_count": 3,
        "updated_time": "2024-05-02 10:47:18",
        "question_id": 654714773,
        "user_id": "82719ea5b72c8327dbdb143d826cabe2"
    },
    {
        "answer_id": 3485408852,
        "content": "超充现在就干不过中国，从研发速度上看也不如中国，不如干掉了事。符合马斯克一贯的风格。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 13:10:28",
        "question_id": 654714773,
        "user_id": "6db869ad070a2737cbc1600fb2cb365b"
    },
    {
        "answer_id": 3485447877,
        "content": "评论区突然变得通情达理了",
        "voteup_count": 4,
        "updated_time": "2024-05-02 14:09:01",
        "question_id": 654714773,
        "user_id": "66429be03f744eaec77fe5355b9bf8a0"
    },
    {
        "answer_id": 3485411852,
        "content": "一定是马斯克不开源造成的傻眼了吧",
        "voteup_count": 4,
        "updated_time": "2024-05-02 13:15:05",
        "question_id": 654714773,
        "user_id": "3eae9c2138f723be2b75b098ee740215"
    },
    {
        "answer_id": 3485383353,
        "content": "加入华为超充联盟",
        "voteup_count": 2,
        "updated_time": "2024-05-02 12:32:08",
        "question_id": 654714773,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3485426062,
        "content": "没有电车 由于工作和个人习惯原因，出门玩喜欢住地标酒店，特别是2-3线城市市中心的地标建筑，大概率地下停车场都有tesla的超充...一般很少见tesla的超充全部停满车，大大logo，明亮的灯光，看起来很高大上，就是停车充电的车不太多...那天和朋友聊天，“没有免费充电额度，我又不是冤大头，那么贵，第三方充电桩不香吗？”价格可以打下来了，有利于销售额～",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:36:54",
        "question_id": 654714773,
        "user_id": "c883cb40cdfd1892fafbbf4cdadfcb77"
    },
    {
        "answer_id": 3485436950,
        "content": "马斯克的套路是不断推出新概念，博眼球，赚流量，然后变现到股价上涨。显然现在的新能源车能吸引到人气的概念已经不是超级充电了，这不一直在宣传自动驾驶吗？还有人形机器人啥的，反正就是靠这些“新技术”忽悠投资人的钱，保持股价。有点像电商，必须不断搞活动才能保持销量。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:53:01",
        "question_id": 654714773,
        "user_id": "c472fe5e4d3ed2f0d7d9d8159d320b96"
    },
    {
        "answer_id": 3485502644,
        "content": "最近，特斯拉解散了其超级充电团队，并且市值一夜之间蒸发了2487亿元，这一消息无疑震动了整个汽车和投资界。这一重大决策背后的原因和其对公司及整个电动车行业可能产生的影响值得深入分析。首先，特斯拉的超级充电网络一直是该公司竞争优势的核心部分，提供了快速、便捷的充电解决方案，极大地促进了特斯拉电动车的销售和市场推广。因此，解散超级充电团队这一行为可能预示着特斯拉在充电基础设施战略上的重大调整。可能的解释是特斯拉希望通过外包或合作的方式来运营和扩展其充电网络，以降低运营成本和提升网络效率。此外，特斯拉可能正寻求通过开放其充电网络给其他电动车制造商来获取新的收入源，同时也推动了电动车行业的标准化。然而，这一决策导致特斯拉市值大幅下跌，反映了市场对这一变动的担忧。市场可能担心，这一变化会影响特斯拉在电动车市场的领导地位，特别是如果充电网络的运营和扩展受到影响，可能会使得消费者对购买特斯拉车型的吸引力降低。此外，这还可能影响特斯拉的品牌形象和消费者信任，因为超级充电网络一直是特斯拉用户体验的重要部分。此外，解散超级充电团队可能还反映了特斯拉内部更广泛的战略重组，这可能包括更加聚焦于自动驾驶技术的研发和商业化。这种战略调整可能旨在确保公司在快速变化的汽车技术领域保持领先地位，特别是在竞争日益激烈的全球电动车市场中。总之，特斯拉解散其超级充电团队并且市值大幅下跌，是一个复杂的现象，其背后可能涉及到公司战略的重大调整。这一决策的长远影响还有待市场和消费者的进一步验证。对于投资者和业界观察者来说，关注特斯拉如何在未来调整其产品和服务，以及如何应对充电网络运营的新挑战，将是关键。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:29:26",
        "question_id": 654714773,
        "user_id": "f3f18482b1fc401a5f4f6f2919056849"
    },
    {
        "answer_id": 3485397008,
        "content": "这下以后中国超充怎么再被喷开源了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:52:17",
        "question_id": 654714773,
        "user_id": "adb1c6a66097b184eb0d7b63e2b32069"
    },
    {
        "answer_id": 3485443787,
        "content": "字奔家割肉真的狠。一般人比不了。那么问题来了。比字奔家更狠的某类生物在自动化后还愿意养活大部分无用人口么？到底是谁在存在幻想。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:03:01",
        "question_id": 654714773,
        "user_id": "e5abf76db32a07626b02d89ef2a2ec58"
    },
    {
        "answer_id": 3485389113,
        "content": "加入蔚来换电网络",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:40:32",
        "question_id": 654714773,
        "user_id": "b74e9a44daa591ebbcd27a27ff6f6f9b"
    },
    {
        "answer_id": 3485424192,
        "content": "特斯拉就是个骗子公司，马斯克本人就是大忽悠，超级充电团队当然没有什么存在的必要。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:33:41",
        "question_id": 654714773,
        "user_id": "7c027eb81807a0ae1c13de50ceca24ee"
    },
    {
        "answer_id": 3485478515,
        "content": "做不好可以考虑直接加入我国的体系",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:53:57",
        "question_id": 654714773,
        "user_id": "3a49276c8b1753d8a6b3fa12453196e1"
    },
    {
        "answer_id": 3485382914,
        "content": "2487亿是什么概念？天哪，好多好多钱。2024年5月2日。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:31:27",
        "question_id": 654714773,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3485376708,
        "content": "卧槽。发生了啥",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:23:04",
        "question_id": 654714773,
        "user_id": "b7d14f5fe78aead2d3844d621ef92ce1"
    },
    {
        "answer_id": 3485472800,
        "content": "一会是首富，一会跌倒退市，你们这些媒体真TM会见风使舵",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:45:38",
        "question_id": 654714773,
        "user_id": "5df8e72532b1f23280a4a0c6caf1868f"
    },
    {
        "answer_id": 3485370122,
        "content": "风险股，慎投",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:13:01",
        "question_id": 654714773,
        "user_id": "e9a0d335b02e3e065a86adee467ec518"
    },
    {
        "answer_id": 3485351657,
        "content": "支持国货，国内企业员工才能增加消费，更多中国人的生活会更好。买欧美的iphone和汽车等科技商品，欧美人的生活会更好。引进外资是为了解决就业和出口商品，不是为了让国人更多购买外国货！！！结果特斯拉中国才不到1万员工，Byd都快80万员工了！",
        "voteup_count": 44,
        "updated_time": "2024-05-02 11:49:50",
        "question_id": 654714773,
        "user_id": "c5751606c9e1a78985a5147406593e7c"
    },
    {
        "answer_id": 3485459179,
        "content": "马斯克这是在为AI算力建设腾挪资金。马斯克在前几天4月28号突击访问北京，敲定FSD落地中国。24小时不到，返回美国。然后就公布了裁掉美国整个超充团队的消息。而马斯克在X平台上宣布，特斯拉要在AI领域投入100亿美金。因为AI中心建设是FSD的关键。但目前资金缺口至少50亿美金。粗略估算，特斯拉每年至少建1000多超级充电站，每个超级充电站的成本大约在25万美金左右。包括人力成本在内，裁掉超充团队，减缓新建超充站，每年可以为特斯拉节约3亿美金。   根据报道，2023年特斯拉的自由现金流为44亿美金。赚钱无非是开源和节流。开源方面，2024年Q1，特斯拉全球累计交付量为38.7万辆，同比下滑8.53%，环比去年四季度下跌20.2%。这是近4年来特斯拉单季度交付量首次同比下降，也是过去5个季度最差的表现。那就只有节流，何况现在美国超级充电站建设已经告一段落。即使有美国用户在X平台上抱怨，为了马斯克更宏大的FSD落地的目标，那也只能委屈一下美国用户了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:25:38",
        "question_id": 654714773,
        "user_id": "3c28575def193dcb22cf7fc095c17a21"
    },
    {
        "answer_id": 3485408046,
        "content": "马斯克此次将特斯拉超级充电团队解散，很有可能是为了重组特斯拉的超级充电团队。马斯克这个人干事还是很有魄力的，尤其喜欢大破大立。他不怎么喜欢搞渐进式的改革，喜欢搞“休克计划”。可能在马斯克的眼里，大公司病和内部人控制都是不可避免的。一个团队一旦用久了，就容易出现派系、出现利益联结。而这种团团伙伙在一个公司高速发展、扩张式发展的时候，其负面影响是有限的。一旦公司发展陷入停滞，需要进行改革、创新和优胜劣汰的时候，就会将其利益集团的本质展示出来。这个时候就容易产生各种掣肘，降低改革创新的效率，甚至阻碍改革进程。于是马斯克干脆一不做二不休，直接全部解散，然后重新组建团队。这样就能保证新团队是按照他的最新意志组建起来的，并能够坚定执行他的意志。特斯拉在经历了好几年的高速发展之后，终于认真地踩下了刹车。这次特斯拉对超级充电部门进行“优化”，并不是意味着特斯拉放弃了超级充电网络的建设和运营，而是要放缓扩张的步伐，将现有超级充电网络进行布置和运营上的优化。马斯克自己也在X平台上发帖表示：将“放慢速度”建造部分新站点，并将更多地关注充分利用现有充电设施的利用率。此外，正在建设的超级充电站点将陆续完工。据数据显示，特斯拉拥有全球最大的电动车充电基础设施网络，在全球范围内共建有超过5万个超级充电桩。截至2023年11月，特斯拉在中国大陆地区便拥有近2000座超级充电站以及超过1万根超级充电桩。这些超级充电的基础设施不仅是一大笔固定资产，而且是特斯拉运营中不可缺少的一个环节。因此特斯拉不可能放弃超级充电网络。估计现有的超级充电团队解散之后，马斯克会很快组建起新的团队。",
        "voteup_count": 10,
        "updated_time": "2024-05-02 13:09:07",
        "question_id": 654714773,
        "user_id": "a3a0430da7c0047a55a218ee068edd3d"
    },
    {
        "answer_id": 3485447363,
        "content": "前几天来中国然后放风fad结果股票大涨，现在又利空大跌，看下有没有做空的",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:08:13",
        "question_id": 654714773,
        "user_id": "51e6a7b97fa1d0726e9a6ec081e3dfb9"
    },
    {
        "answer_id": 3485376779,
        "content": "集中优势力量推动无人驾驶？因为8月8号自动驾驶Robotaxi发布，再加上FSD的正式使用，中国的FSD也有接入的可能，所以是不是要ALL IN自动驾驶？说回充电桩的事，就中国来说，我觉得充电桩已经很多了，尤其是如果接口都统一后可以很大程度上的提升现有充电桩的使用率，而且遍地新能源车企还在不断投产，少一个特斯拉不算什么。更核心的还是现存资源的利用率上，马斯克这个人做事很跳，不知道这个事后续会咋样。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 12:23:09",
        "question_id": 654714773,
        "user_id": "dc05eaef8ec9106277dfa67b6f62208e"
    },
    {
        "answer_id": 3485360762,
        "content": "马斯克在等雷斯克，有网友认为，小米二三代车会超过特斯拉。",
        "voteup_count": 20,
        "updated_time": "2024-05-02 12:00:09",
        "question_id": 654714773,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3485403471,
        "content": "首先，第一点，当年特斯拉搞超级充电，就像其他网友说的，当年为了卖车。不得不为之。其次，现在放弃，是对特斯拉自身而言，前景其实并不好。想想看，特斯拉强行推广自己的充电标准的话，那么特斯拉必然要投资很大，到处去建。也就是一个人扛下所有。别不说，单单中国就是要给海量。而且，当年中国开始计划自己的充电标准，很明显没有采纳特斯拉充电标准的意思。那么以国家量级建立的统一充电标准去对抗，说白了，无异于螳臂当车。同时其他电车企业有多少会跟随压根没谱的事情。现在看似特斯拉占比份额最高，实质是中国强制推行的统一充电标准没有确实落地的情况下。一旦出来，必然对特斯拉肯定不是一个利好。所以，长痛不如短痛，乘着现在直接裁了，也不算太亏。其实超级充电，对特斯拉现在犹如鸡肋，食之无味弃之可惜，再看不到未来。留着有什么意义？虽然美国的充电标准，可以由特斯拉决定，但是就当钱中美的关系，中国电车几乎不可能进入美国市场。投于不投其实也跟也没有多大一样。特斯拉本身的核心还是造车，而不是造充电器。强行坚持超级充电，这个边缘策略，其实并不划算。马斯克不是头一次跟中国官方接触了，肯定侧面问过关于充电标准的问题，或者说过自己的想法。估计没看到什么希望，而中国整个新能源车的全球占比不低，如果在充电器上走苹果策略，未来全球市场必然面对环保问题的麻烦。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 13:01:55",
        "question_id": 654714773,
        "user_id": "f9b66a6fd3160b7c2dabe51cad4edb49"
    },
    {
        "answer_id": 3485344661,
        "content": "特斯拉这两天的下跌是跟着美股大盘一起下跌的，但显然之前的138刀已经构成了一个阶段性的底部。马斯克裁员可谓杀伐果断。这波我对特斯拉的预判离完成封神只有一步之遥。详见我之前的知乎回答《特斯拉通过国家汽车数据安全 4 项全部要求，各地陆续解除禁停禁行，有哪些信息值得关注？》。五个小目标的胖虎：特斯拉已度过悬崖百丈冰，请大家一起见证我能否再度封神五个小目标的胖虎：评美联储5月议息会议——我再度封神，中线行情正在领域展开",
        "voteup_count": 7,
        "updated_time": "2024-05-02 11:39:38",
        "question_id": 654714773,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3485446767,
        "content": "明天就给你涨回一个比亚迪！",
        "voteup_count": 3,
        "updated_time": "2024-05-02 14:07:14",
        "question_id": 654714773,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3485385751,
        "content": "不仅仅是tesla的问题。一家企业创新红利足够丰厚时是无瑕人力资源泡沫的。当开始注重财务管理、成本控制时，意味着创新红利期结束了。是不是整个新能源汽车的创新红利期快结束了？当然也不至于饿死。只是期望要回归平常了。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 12:35:32",
        "question_id": 654714773,
        "user_id": "d3b1df22e26644db9ea229ca5b6bb0fb"
    },
    {
        "answer_id": 3485308425,
        "content": "特斯拉最近有一系列迷幻操作，一是在其他车企纷纷打价格战的时候宣布涨价，二是宣布开始研制人工智能出租车。但事实证明，如果操作比较迷幻，不一定是在下大棋，还有可能是真的菜任何花招都掩盖不了销售数据的明显下滑，而这还是在主要竞争对手没有进入它的本土市场的情况下。无论拼研发、拼成本还是拼产能，特斯拉都正逐渐落于下风，除了裁员可能也别无选择媒体报道称比亚迪季度电动汽车销量首次超越特斯拉，哪些原因导致的？中国车企能否引领未来电车行业？当然我国新能源汽车企业绝不能掉以轻心，特斯拉这次虽然裁员了百分之十，但是以三年为界来看它还是在迅速扩张的，而在迅速扩张阶段出现冗余纯属正常，并不代表已经丧失长期竞争力新能源汽车是风口，如果能在风口行业打败曾经的龙头，那才是真正的实力。愿一切特斯拉这样的高科技企业都被挤破产，西方垄断超额利润的格局被打破，全世界人民都来过中国人的生活马斯克再夸中国车企，称全球最具竞争力，若没贸易壁垒能干掉世界上大多数车企，哪些信息值得关注？",
        "voteup_count": 5,
        "updated_time": "2024-05-02 10:57:22",
        "question_id": 654714773,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3485386114,
        "content": "这就是对有钱任性最好的解释当然，老马肯定是看到这个赛道自己赢面不大了。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 12:35:56",
        "question_id": 654714773,
        "user_id": "d2554ee54a47ada9c0afcb6ce56d1c51"
    },
    {
        "answer_id": 3485511957,
        "content": "估计特斯拉是看到苹果也没有快充也能卖得那么好，决定加强对消费者的教育。快充技术还不成熟，特斯拉把乘客的安全放在第一位，只会使用成熟的技术，而不会把用户当小白鼠。特斯拉充电技术遥遥领先，特斯拉400V等于国产电车800V。特斯拉电耗控制技术先进，电池比国产电池续航更久。美国人人都有大house，家家都有充电桩，随时随地都可以充电，不需要快充。快充发热太高，影响电池寿命，国产电车六年以后电池就老化了，没有特斯拉二手车保值。上快充势必要增加成本，提高汽车售价，特斯拉为了让更多人能以更低的价格享受科技的乐趣，宁愿不上快充也要压低售价。剩下的想到再编。哦不，是想到再说。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:42:21",
        "question_id": 654714773,
        "user_id": "5cd089519aa3d5027cb39dc2cb6b0bd8"
    },
    {
        "answer_id": 3485438319,
        "content": "这说明了一系列问题，包括未来的市场容量有多大，市场的重心在哪里，未来的电池技术是否取得突破。目前来说，欧美可能对电动汽车没有那么积极了，导致未来的市场不确定因素增多，容量变小，需求就会放缓。未来的市场重心还会在中国，目前中国的充电桩建设规模庞大，特斯拉费劲自己搞，浪费钱，浪费力。还不如把充电桩这类的小利让出来，配合其他措施，换取国家对特斯拉FSD的过关。如果未来电池技术可以持续突破的话，随着未来超高里程电车的诞生，势必会减少电车的充电次数，那么充电桩投入也会变得不那么迫切了。营养如果快不足了，那么就砍掉多余的，主攻一个方向，未来才能长的更高，当然，我说的是树。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:55:03",
        "question_id": 654714773,
        "user_id": "0eeb800982a3774aa2c04568841692de"
    },
    {
        "answer_id": 3485430874,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:44:05",
        "question_id": 654714773,
        "user_id": "63b7eb2c4c9c8b6348f7a99223a5e717"
    },
    {
        "answer_id": 3485406261,
        "content": "，",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:16:06",
        "question_id": 654714773,
        "user_id": "6f2e7cdce7380242981007a228345769"
    },
    {
        "answer_id": 3485404218,
        "content": "比亚迪、小米、理想等国产汽车，该是你们启航出海的时候了！既然特斯拉放缓了脚步等待你们，你们就弯道超车吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:03:12",
        "question_id": 654714773,
        "user_id": "717514a3ca443a113e009dda7027ae69"
    },
    {
        "answer_id": 3485378452,
        "content": "谈好的中国市场打包中国电池",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:25:22",
        "question_id": 654714773,
        "user_id": "55281a85a4c9c07a3cd9e5a2fe99621d"
    },
    {
        "answer_id": 3485349413,
        "content": "股票大起大落不很正常吗，没啥可关注的",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:45:33",
        "question_id": 654714773,
        "user_id": "6ae8a6f37c177ce62ae34d966d0bfae5"
    },
    {
        "answer_id": 3485347953,
        "content": "未来应该是以换电为主了",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:43:44",
        "question_id": 654714773,
        "user_id": "0cb797973528d1e6db523da368b7a34c"
    },
    {
        "answer_id": 3485425147,
        "content": "其实是理解特斯拉，马斯克这一举措的。很简单，能源是任何一个国家的命脉，必定不大可能让外人去入圈折腾，特斯拉的这个团队确实存在触控他国神经的可能。比如在东大。好多人可能没注意，华为入驻了充电事业，行业百草枯已经盯上这个领域了。为什么盯上？一方面前途前景不言而喻，另外一个方面东大放心他。特斯拉起个大早，原本是可以如腾讯一样霸住充电（桩）这个行业的。但就因为是外国企业，在这个能源终端链上，始终不受待见，做得很辛苦但霸不了。其他国家我相信也是一样：无论你怎么努力，最终的结果就是可以让你做，但你做不大。意思就是这个团队天花板低，确实没必要大量投入。以后兼容当地国的就行了。没必要完全靠自己去做，还不容易触动当地国的敏感神经。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 13:35:21",
        "question_id": 654714773,
        "user_id": "a164201615887b31dedbed94fc7bd221"
    },
    {
        "answer_id": 3485239149,
        "content": "我记得特斯拉中国区的高管朱晓彤被拉去总部救火了，难道充电团队会被中国团队接替？",
        "voteup_count": 11,
        "updated_time": "2024-05-02 09:32:51",
        "question_id": 654714773,
        "user_id": "8b13f170f2f907fdd15c92a36da9752d"
    },
    {
        "answer_id": 3485227831,
        "content": "说不定他嗅到了什么，又想换跑道了。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 09:18:05",
        "question_id": 654714773,
        "user_id": "c5677665d4be90d0c57f564aab2a61ac"
    },
    {
        "answer_id": 3485352060,
        "content": "啊，专利怎么办，没有特斯拉专利中国车要完了是吧。钢铁侠您上知乎上看看，这种技术人才你都不留着吗？",
        "voteup_count": 8,
        "updated_time": "2024-05-02 11:48:53",
        "question_id": 654714773,
        "user_id": "2a4a41c74a9441530dd5a200577839bb"
    },
    {
        "answer_id": 3485360326,
        "content": "造不如买，全面接人中国电车产业链他不香吗",
        "voteup_count": 5,
        "updated_time": "2024-05-02 11:59:35",
        "question_id": 654714773,
        "user_id": "5e4621a08b99466c12ee9d606e931f22"
    },
    {
        "answer_id": 3485528584,
        "content": "以下是一些值得关注的信息：1. 特斯拉超级充电团队被解散：据报道，马斯克决定解雇特斯拉超级充电业务主管丽贝卡·蒂努奇以及运营和维护该系统的大部分或全部员工，约500人将离职。2. 特斯拉市值蒸发：受此消息影响，特斯拉股价大跌近6%，市值一夜蒸发2487亿元。3. 马斯克回应：马斯克表示，特斯拉仍计划发展超级充电站网络，只是新建地点的速度会放慢。4. 行业影响：这一决定不仅令整个行业陷入困惑和动荡，也让那些与特斯拉在充电设施建设方面保持合作关系的企业和承包商感到不确定性。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:04:52",
        "question_id": 654714773,
        "user_id": "a9a51b5eefcbaad561291e4d9d3d9fda"
    },
    {
        "answer_id": 3485518729,
        "content": "如果电池足够便宜，未来可以使用蔚来的换电模型（他们宣传叫加电）。换电模式，虽然前期成本高，但一旦铺开了，后面成本会不断下降。因为电池技术本身是不断进步的，未来电池的成本会一直下降。建设初期，因为大量的固定资产需要投资，所以成本。但这个也是护城河，你想再建一个类似的，还是需要很高的成本。类似京东，当年烧钱在全国建仓库和自己物流，的确能提升自己的服务档次，建立更高的护城河，至少在卖家电一块，没有能超过京东的。超级充电，一个问题是上级电网的负载不够怎么办？全部换变压器？这些大型变压器需要的成本也不低。而直接从电厂拉一条线过来，成本也是很高。特别是像美国这样的国家，施工起来成本会是非常的高。唯一能解决的就是建立风光储充一体化的充电站，但这样也是高成本投入，需要建立大量的储能电池之类。核心最后都会被电池卡住，无论是充电，还是换电，如果电池充足好，性能足够强，那么可以使用储能解决很大的问题。换电池，也会因为电池不便宜而成本高。核心还是电池上，无论是储能电池，还是新能源汽车的电池，急需低成本的高性能电池，而电池技术路线众多，研发投资巨大的，这个是需要国家级层面支撑才有可能实现电池的巨大的突破。未来的AI耗电惊人，还会进一步导致电力竞争，像美国现在的电根本不够用，电网需要扩大一倍，但以美国的基建的能力根本不是短期能实现的。未来可能的发展方向，还是新能源发电，如风电光伏，但一加入了储能（现在比较通用的储能是电池），成本就上去了。这些都是行业发展瓶颈。所以整个新能源发展到最后，都会被电池卡住了，电池就像整个新能源的芯片一样，类似早期的电脑被芯片的算力卡住了（现在的人工智能AI大模型也被芯片的算力卡住了，出来的速度特别慢），核心还是电池的研发产品化上。这个应该从国家级面统筹解决比较快。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:54:15",
        "question_id": 654714773,
        "user_id": "741ccce6b8fb3b224170a2a37f940d63"
    },
    {
        "answer_id": 3485516731,
        "content": "开元盛世了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:48:52",
        "question_id": 654714773,
        "user_id": "59837f33c29303f7997606a034079cbe"
    },
    {
        "answer_id": 3485515186,
        "content": "特斯拉整个超级充电团队被解散，以及特斯拉市值一夜蒸发2487亿元的事件中，有几个关键信息值得关注：裁员与团队解散：特斯拉决定解雇其电动汽车充电业务的员工，包括该业务的主管丽贝卡·蒂努奇以及运营和维护该系统的大部分或全部员工。这一决定对特斯拉的充电业务产生了直接影响，可能会影响到超级充电站的建设、运营和维护。超级充电站计划的影响：有报道指出，特斯拉已经取消了在纽约布鲁克林和皇后区建设四个超级充电站的计划。尽管特斯拉尚未正式确认这一消息，但有知情人士表示，此举与充电团队的解散有关。这引发了人们对特斯拉未来充电计划的担忧，担心其可能会放缓超级充电网络的扩张速度。市值蒸发：在裁员和团队解散的消息传出后，特斯拉的市值一夜之间蒸发了2487亿元。这反映了投资者对特斯拉未来前景的担忧，也可能对特斯拉的股价和品牌形象产生长期影响。战略调整：尽管特斯拉解雇了充电团队的员工，但马斯克随后在社交平台上表示，特斯拉仍计划发展超级充电站网络，只是新建地点的速度会放慢。这暗示着特斯拉可能会调整其充电策略，以更有效地利用现有资源。例如，特斯拉可能会专注于在需求量最大的地区建设新超级充电站，或与其他公司合作，利用现有的充电基础设施。行业影响：作为电动汽车行业的领军企业，特斯拉的决策往往会对整个行业产生影响。此次超级充电团队的解散和充电站计划的调整可能会引发行业内其他公司的关注和跟随，也可能对整个电动车市场产生一定的影响。特斯拉的回应：特斯拉将如何应对此次事件也是值得关注的。特斯拉可能会采取一系列措施来恢复投资者和消费者的信心，包括加强与其他充电公司的合作、优化充电网络布局、提升充电效率等。同时，特斯拉也需要加强内部管理，确保公司的稳定运营和未来发展。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:46:41",
        "question_id": 654714773,
        "user_id": "a539f919ba6228bbf757454e324e4df3"
    },
    {
        "answer_id": 3485501408,
        "content": "5月1日，据华尔街见闻消息，从目前各渠道的信息汇总，从北京回美国的飞机落地后半天内（美国当地时间周一深夜），埃隆对特斯拉又进行了一次规模不小的裁员：特斯拉全球超充高级总监丽贝卡·蒂努奇（Rebecca Tinucci）离职，整个超充团队被解散，涉及全球数百名员工。根据The Information和Electrek先后报道的一封电子邮件，特斯拉电动汽车超充高级总监丽贝卡·蒂努奇将于周二离职，她所领导的500人团队中的大部分人也将离职。特斯拉新车项目负责人丹尼尔·何（Daniel Ho）也将和他的团队一起离职。这些裁员是在最近裁员10%的基础上进行的，而马斯克的邮件还为更多的裁员留下了空间。特斯拉裁员超充板块团队，是一项明智的决策。主机厂自建充电网络的历史使命已经完成。把注意力和资源，投入到智能驾驶在内的电车智能化领域，是电车企业的重要方向。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 15:27:28",
        "question_id": 654714773,
        "user_id": "96537cf263a9ce892144fc9803a62b42"
    },
    {
        "answer_id": 3485498887,
        "content": "特斯拉把重点战略放在了智能驾驶上面，搞他的fsd，以后就像宁德时代电池一样，电动车搭载特斯拉自动驾驶，淘金的挣不挣钱，但是卖铲子的一定挣钱，特斯拉既不出新车也不换代，马斯克都有可能卖掉汽车业务",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:24:24",
        "question_id": 654714773,
        "user_id": "fca0e6050ad102778147268a5872a1d3"
    },
    {
        "answer_id": 3485482991,
        "content": "小马这人一点亏都不能吃，股票一跌就裁员降本。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:00:31",
        "question_id": 654714773,
        "user_id": "433166baf46f0eeb721a040695ff5749"
    },
    {
        "answer_id": 3485480500,
        "content": "知乎也挺奇怪的，前几天马斯克访华那是泼天的流量他不让热搜，结果今天这种算不上多大点事就上热搜了，兼职让你直呼看不透。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:56:53",
        "question_id": 654714773,
        "user_id": "cce0a2f98991deb0106381b140a8bcea"
    },
    {
        "answer_id": 3485455311,
        "content": "看样子准备外包给中国团队了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:20:02",
        "question_id": 654714773,
        "user_id": "a15ff450126c0dd6e270d7fb25c46bc2"
    },
    {
        "answer_id": 3485445164,
        "content": "哈哈哈，玩的很6，又赚翻了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:04:49",
        "question_id": 654714773,
        "user_id": "648889c37a6d202f99a7f074967100f1"
    },
    {
        "answer_id": 3485442314,
        "content": "这次过来，马桑想必get到了新质生产力",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:00:53",
        "question_id": 654714773,
        "user_id": "1649830aa6efd1016ba438065d2152bf"
    },
    {
        "answer_id": 3485418849,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:25:48",
        "question_id": 654714773,
        "user_id": "92d4464da05482e5c1327f7f3457c070"
    },
    {
        "answer_id": 3485416815,
        "content": "马斯克玩的就是个心跳",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:22:47",
        "question_id": 654714773,
        "user_id": "1226485159781ae09ff543479d5b5482"
    },
    {
        "answer_id": 3485370146,
        "content": "都怪马克思没开源！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:13:03",
        "question_id": 654714773,
        "user_id": "4b4376d0a176329861580b19aa19044d"
    },
    {
        "answer_id": 3485521579,
        "content": "在科技与资本交织的世界里，特斯拉再次引发了全球关注。当它的超级充电团队神秘“退役”，市值随之蒸发2487亿元人民币时，我们不妨用一种全新的视角来解读这场震动业界的大事件：超级英雄的装备升级：特斯拉这次“超充”团队的调整，是否如同电影中超级英雄脱下旧铠甲换上新战甲？这可能是公司正在酝酿的全新战略或技术革新，预示着电动汽车行业的又一里程碑。 车主的“充电焦虑症”：对于依赖特斯拉快速补能的“电车侠”们来说，超充团队的变动可能触发了他们的“充电焦虑”。特斯拉如何安抚用户，维护其超级服务的品牌形象，这将决定其能否保持核心竞争力。 充电站版图的“新势力崛起”：当特斯拉调整阵型时，竞争对手如Rivian、大众等会不会乘虚而入，争夺充电设施的霸主地位？一场关于电动汽车基础设施控制权的暗战可能正在悄然展开。 市值蒸发的市场心跳：2487亿元人民币市值的一夜蒸发，既是市场对特斯拉未来不确定性的短期反应，也可能预示着新的价值重估。这是一次泡沫破裂，还是投资者重新审视后的理性回归？ 政策与法规的“电流效应”：政府对电动汽车行业的支持政策，特别是充电设施的补贴和规范，很可能会因特斯拉这一动作产生微妙变化。这将如何影响整个行业的走势，值得我们密切关注。 特斯拉，这个不断挑战常规、重塑规则的科技巨头，它的每一次转身都可能引发行业地震。让我们擦亮眼睛，以全新的视角看待这场“消失的超充”大戏，看特斯拉如何在创新与颠覆之间重新定义未来出行的格局。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:55:30",
        "question_id": 654714773,
        "user_id": "21d380338cafa98ae77093f0d88d73eb"
    },
    {
        "answer_id": 3485496292,
        "content": "马斯克应该住在中国，市值就会一直涨。想必中国车企是世界上市值最高的吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:20:45",
        "question_id": 654714773,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3485466075,
        "content": "谢邀。没有价值了，当然就会被一脚踢开了，这就是商业，这就是职场，一切以价值为准。第一季度，特斯拉业绩大幅下滑，销量一路下跌，再加之国内众多品牌的围剿，特斯拉动作频频，降本是其重要的抓手。充电业务对于特斯拉来说已经比较成熟，况且即使自己的产能供应不上，还有大批排队的供应商对特斯拉趋之若鹜，所以砍掉这个团队也是意料之中。目前特斯拉的战略核心都在自动驾驶技术上，包括马斯克这次来访中国，就是在为下一步推广FSD自动驾驶技术铺路。可以预测，待裁员等等降本动作完成后，特斯拉还会迎来一个上升期。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:35:44",
        "question_id": 654714773,
        "user_id": "0ddd8ba550e264e1504be29bf9dea2e3"
    }
]