[
    {
        "answer_id": 3485154063,
        "content": "我以为巴黎会凭借个人能力碾压对手，虽然小组赛两回合都被占到便宜，但毕竟恩里克要磨合战术，现在的巴黎要比那会儿成熟。结果被打了脸。菲尔克鲁格这球，反跑，前插，停球，射门，行云流水，简直是反击中中锋的教科书。而出任巴黎中锋的却是姆巴佩，他曾经表示过，自己并不喜欢踢九号位。姆巴佩的活动范围还是集中在中路靠左的区域，然而他创造的几次机会还是从左边路发起的。巴黎替补席坐着穆阿尼和拉莫斯两个中锋，却要让姆巴佩去客串…另外也为姆巴佩下赛季在皇马的表现担心一下，皇马前场剩的位置可只有中锋了，姆巴佩还需要在这个位置拿出更有说服力的表现。本场比赛的最佳球员当属桑乔，他向我们展示了一个朴素的道理，吃饱了才有力气干活，看来鲁尔区的饭菜就是比曼彻斯特的滋补啊。全场比赛，桑乔17次尝试过人，12次成功，好多次传出威胁球，如果不是队友吐饼，恐怕比分也已经花了。在桑乔欧冠半决赛大杀四方的同时，曼联正在为欧战资格努力，滕哈格的爱将安东尼在赛季快结束的时候才打入联赛首球…其实巴黎的机会并不少，登贝莱也打丢了门前的一次推射。一个球的优势也不能确保多特晋级，下一场比赛巴黎如果及时调整，坐镇主场逆转是有可能的，毕竟主帅恩里克是个逆转大师。当然，从感情上说，我还是希望罗伊斯能有机会触摸到欧冠奖杯。",
        "voteup_count": 108,
        "updated_time": "2024-05-02 07:13:47",
        "question_id": 654728214,
        "user_id": "044116bbe69ec9a01e805182cd390702"
    },
    {
        "answer_id": 3485225100,
        "content": "谢不邀。首先亮个明牌——4月18日，23-24赛季欧冠欧冠四强出炉，皇马vs拜仁，大巴黎vs多特，你看好谁夺冠？我觉得自己当初这个预测还是有些东西的(⁎⁍̴̛ᴗ⁍̴̛⁎)多特主场有优势，也赢下了首回合，但领先余地并不多。且双方纷纷提前锁定了法甲冠军和下赛季欧冠的资格，下一场竞争更值得期待一下。跟昨天拜仁皇马之战相比，这比赛的细节与亮点一点都不缺乏，而且感官上更像是两种“外家功夫”的对决，类似降龙十八掌和九阴白骨爪那种——多特主打一个刚猛和对抗，虽然失误多于对手，但着实凭借更具积极性的反复拼抢和更加直接的进攻方式在比赛绝大部分时间占主动；巴黎则在前场快攻手缺乏空间的情况下努力调整空间，在比赛的某些时刻更加危险。跟巴黎最近几场欧冠的特色非常类似的还有，实际上他们的胜负手就是登贝莱——他脚风顺态度好，巴黎就能进球、而且有很大的优势；但他进攻受阻，整个球队就很吃力了。今天很不凑巧，他大概属于第二种情况。姆巴佩其实除了下半场的门柱，又算是度过了打卡划水的一天。我对多特这个赛季的欧冠比赛始终印象都是“完整程度很高”，因多特有相当丰富的攻击手资源，前场可以排出多套主力和替补组合；而且泰尔齐奇很喜欢利用换人战术坚持或者对比赛做些修正，这也是多特比赛的一个有趣之处(◐‿◑)﻿从这个视角来看今天这场，多特打的就是中场绞杀+桑乔突击的套路，重点打击努诺门德斯的左边路——桑乔突破成功12次，甚至比巴黎全队都多，说明了这个策略完全成功。而布兰特-萨比策-埃姆雷詹这个三人组则完完全全限制了法比安鲁伊斯-维蒂尼亚-埃梅里的巴黎中场，而让人惊异的是恩里克居然对这种兑子战术视若无睹（李刚仁你好惨啊）。剩下更精彩的部分就是双方边路的对决了——多特的想法就是一收一放，左路阿德耶米拼死限制阿什拉夫的快攻，右路则完全把球权交给桑乔，让其自由发挥。而两人身后的马特森、瑞尔森也都扛住了巴黎的速度冲击，可谓无名英雄矣。菲尔克鲁格的进球相当精彩，感觉比昨天维尼的单刀还要棒一些。但他浪费的机会同样也有点可惜——这大概是多特无法逾越的叹息之墙：人总不可能做出自己能力之外的事情。把本分的事情能做好、做完整，已经够赢大部分对手了。从观感上来说，多特今天的最后20分钟是有些松动和空当留给巴黎的，这给双方次回合的较量都留下了些悬念——巴黎已经可以放弃边路冲击这种思路了，这种打法并非多特所畏惧的。如果仅以简单的战术进行中路攻坚（譬如同时上穆阿尼贡萨洛姆巴佩三中锋），应该也是值得尝试的思路。从多特的角度说，今天最后时刻布兰特+萨比策同时离场其实是有点危险的，我希望泰尔齐奇可以看到。巴黎在这组对决里唯一的优势在于球星质量——但他们目前最大的问题也是这个，你说质量高吧，频频容易被打脸。只有在某些绝境时刻（这个buff在法甲甚至都已经没效果了）才能发威，不知道次回合回到主场能不能出效果。最后，“非足球因素”在今天某些判罚里同样依稀可见。假如后面再出现，多特大概会是被牺牲的一方，这是我个人判断——但我还是真心看好多特的，他们总算是这组对决里发挥更出色的一方、也是比赛能力更加丰富全面的一方。可平心而论，巴黎这个0-1的劣势回到主场也几乎可以被忽略。别忘了他们之前在客场面对巴萨，也是轻松挽回了这个比分的劣势。大实话就是，这个比赛只要不出幺蛾子（包括裁判和球星突然爆种），多特是热门；否则巴黎就成了热门。就这么回事儿，看吧～",
        "voteup_count": 47,
        "updated_time": "2024-05-02 09:13:59",
        "question_id": 654728214,
        "user_id": "4f5093fdc5a9ea842ba6ce18850d67d6"
    },
    {
        "answer_id": 3485435107,
        "content": " 巴黎对多特蒙德，0比1输了——围攻不成，挨了反击。恩里克摆了之前打巴萨那个433，姆巴佩中锋。姆巴佩以往不乐意踢9号位，但他站中路的确能牵制，还能减少回防任务。对皇家社会，姆巴佩中路牵制，左路巴克拉冲击进球；对巴萨，姆巴佩中路牵制，巴克拉冲击造了阿劳霍的红牌，遂完成大反击。对手过于介意姆巴佩时，两边就有冲刺空间。而泰齐奇老师显然心知肚明。多特蒙德主场，但控球率43%——进球时更只有42%。胡梅尔斯和施洛特贝克，加上后撤的詹，基本坐稳中路：有点保守，但他们显然看了上一场巴黎破巴萨，知道不能让姆巴佩+登贝莱+巴克拉冲起来。只要不让巴黎冲起速度，姆巴佩面对密集防守，并不真能当攻城锤。巴黎只好边路堆人推进，正面摆开阵势，阵地战多点寻找突破威胁：多特蒙德体力充沛时，巴黎这一套打不开局面。巴黎其实也动了点小心思，防守时，前场三人组逼抢多特蒙德双中卫+后腰，诱惑多特蒙德两边瑞尔森和马特森前插，好偷反击；但多特蒙德没怎么上当；反而巴黎为了推进，左右路门德斯和阿什拉夫双推前，左路门德斯有中场法比安轮转补位，队长马基尼奥斯常为右路阿什拉夫擦屁股——结果就是两边拉开，中路经常是空的。终于马基尼奥斯去了右路补位，巴黎站位过高，被多特蒙德一个反越位，菲尔克鲁格反击破门打进制胜一球。大概，多特蒙德坐稳马步，拉开巴黎两边，再乘机一拳捣中间，打了巴黎一个满天星。下半场巴黎的调整，也就是姆巴佩回到了他擅长的左肋启动进攻，证明了姆巴佩中路牵制、巴克拉们两翼冲刺没打成；法比安的前推，穆阿尼替下巴克拉，都是为此服务的。但多特蒙德很稳，反过来偷巴黎两翼推前时的反击还有声有色。直到最后体能下降，巴黎才有点机会。结果就是巴黎57%的控球率，嘀嘀咕咕地找突破机会，射中门框次数反不如多特蒙德的反击来得爽快明脆。多特蒙德反主为客，扎扎实实地赢了。四年前巴黎对（还有哈兰德的）多特蒙德也是先输一场，然后晋级的。看王子公园，这次是否还有运气了。",
        "voteup_count": 10,
        "updated_time": "2024-05-02 13:50:11",
        "question_id": 654728214,
        "user_id": "f9de84865e3e8455a09af78bfe4d1da5"
    },
    {
        "answer_id": 3485138602,
        "content": "大巴黎上半场居然没有跟上多特的强度，多特的逼抢和反抢在边路创造出大量机会，施洛特贝克和菲尔克鲁格的连线一气呵成极为精彩，多特的进攻率先打开局面，这还不包括马特森被马尔基尼奥斯疑似点球的踹踢、萨比策近距离的扫射被阿什拉夫神勇扑出。对比之下，巴黎的优势就完全没有发挥出来，姆总没有存在感，反击推不出速度，失误率略高，阿什拉夫和登贝莱接连被生断，多特用身体对抗、犯规、积极性和不惜力的奔跑堵住了巴黎的攻势。下半场，巴黎坚持打右路给左路拉开空间，打得更简洁推速度，姆总和阿什拉夫两连中柱回应多特。但随后多特继续开始保持自己的强度，这就不得不提巴黎的一个大问题，中场衔接的失误太多，想起速却一直被多特被抓转换。桑乔上半场偶有小范围摘球的亮点，但失误也不少，下半场似乎状态还更好，作为右路节拍器屡屡上演一挑二好戏，一次下底传中给菲尔克鲁格的球，一次给布兰特的精准直塞，非常漂亮。两边后半段都有传中砸头球的战术设计，但绝佳机会都出来也都没把握住，相比之下，多特浪费的机会更多。恩里克应该好好反省，怎么把绝对机会让给姆巴佩，而不是一次次浪费机会的登贝莱。多特证明走到四强的并非浪得虚名，但一个球的领先并不稳，本场如此状态的巴黎制造的威胁也不少只是差些运气，去到巴黎主场，死守必定会险情不断，继续用进攻和身体去牵制巴黎才是正解。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 06:23:29",
        "question_id": 654728214,
        "user_id": "92d66133ed6988727f01cde9665b5e7e"
    },
    {
        "answer_id": 3485137239,
        "content": "这比赛就是菜鸡互啄，两支球队谁也看不出有夺冠之相！菲尔克鲁格这停球绝对是世界级的，再加上毫不拖泥带水的打门，一气呵成，太丝滑了！然后呢就没有然后了。两支球队就像打乒乓球一样，你来我往，射门次数倒是都不少，全是丢空门、高射炮、踢疵、射偏……为了不进球，啥花样都出来了！总的来说，还是多特蒙德表现得更好，尤其在进攻方面的配合非常有默契，在拦截抢断高位逼迫方面都非常积极并富有成效，可惜的是，把握门前机会的能力不够，未能在主场扩大领先球优势。这其中桑乔是做得最好的，多次突破防线并输送炮弹，并积极参与回防，拿到全场最高分也是实至名归。看来桑乔在多特食堂是完全可以放心吃饭，不用担心进不了食堂大门。其实，除了桑乔的右边路，大巴黎的中场也如同虚设，屡屡让多特球员持球猛进，如入无人之境。而最擅长打左边路的姆巴佩，被放到中锋的位置上后，形同隐身，触球机会很少，被多特成功地切断了其与中场的联系。他去到左边路的寥寥几次，一次打门中柱，一次挑传，但登贝莱单刀不进。说实话，没搞懂恩里克的战术是个啥意思，左边锋踢中锋，中锋踢左边锋，然后全场比赛，大巴黎的中前场都打不出几次危险进攻来。这种情况下，登贝莱的机会就比较多，然而之前比赛发挥好了几场的他，今天又开始回到了抽象的状态，没记错的话，就他射门机会最多，但好像就没有一次射正过……大巴黎全体球员今天的表现，是真对不起他们的身价，要配合没配合，要技术没技术，关键是连斗志都看不到在哪里？往往比赛的最后阶段，都是落后球队的猛烈反扑时刻，但大巴黎球员却是以散步的方式，来等待终场哨响，好打卡下班！好像是他们早就做好了输球的心理准备。1:0的赛果，估计两边都不满意，也是给接下来的次回合比赛留下了悬念。不过看这样子，次回合也别奢望会有一场动人心魄的龙争虎斗了，只要多特能保持今天的状态，就大概率能晋级了。说实话，这两支球队今天的表现，都不像是欧冠四强的球队。多特虽然赢球，但以巴黎今天的状态，都只取得了一粒领先球，只能算是中规中矩，而大巴黎则是让人非常失望。看着这拙劣的表演，真的为被淘汰的曼城、国米、巴萨、马竞等感到遗憾！",
        "voteup_count": 45,
        "updated_time": "2024-05-02 06:23:51",
        "question_id": 654728214,
        "user_id": "ab5959b84c4de38715e737bf79e54daa"
    },
    {
        "answer_id": 3485449068,
        "content": "卧龙凤雏大战，泰尔加齐又一次笑到最后。只不过这次是暂时的，多特蒙德给大巴黎留了一大口气。就看恩里克能不能想明白，该如何利用主场优势翻盘。双方首发基本上没有出乎太大的意外，沿用了上场欧冠比赛首发，双方都已不变应万变的态势。泰尔加齐虽然摆出来4231，但是阿德耶米落位比较靠后，和马特森一起防守阿什拉夫和登贝莱。右边的桑乔不承担太多的防守，顶在最前和豁牙一起组成双前锋。恩里克觉得依靠这套阵容淘汰了巴萨，似乎认为找到了致胜之道。西班牙人别忘了，上场欧冠比赛巴萨可是被罚下一人。恩里克觉得给姆巴佩安帮手方法，两翼用巴尔特拉和登贝莱，就解决了姆巴佩由边改中的问题，让姆巴佩专心射门和进球，显然是太幼稚了。登贝莱并不抱着边路，而是把边路让给阿什拉夫，他自己在肋部活动。登贝莱上半场并不适应这种改变，虽然有两次射门，但是很勉强。左路的巴尔特拉倒是抱着边路，但是遇上了本场比赛超神发挥的多特蒙德雷尔森。由于桑乔本场比赛不承担任何防守任务，后面的雷尔森频频插上助攻，把进攻和防守一肩挑，巴尔特拉一度回落帮着本方后场去防守桑乔。桑乔本场在进攻端非常亮眼，18次过人13次成功，20次地面对抗13次成功，3次关键传球和一次机会策划。而身后的雷尔森表现也不差，11次地面对抗7次成功，还有5次抢断。多特蒙德右路把巴黎左路过成筛子，把巴黎引以为傲的两翼齐飞生生掰下一翼。虽然阿什拉夫依旧和过往比赛一样神勇，但是巴黎右路并未给多特蒙德足够大压力，加上阿德耶米在左路不停地上下回追和前扑，阿什拉夫并未掀起来什么大的风浪。巴黎双边锋内收和巴黎中场拿到了比赛控制权，实际上并未威胁到多特蒙德分毫。反倒是多特蒙德利用一次长传，直接打到巴黎中卫身后，由高中锋豁牙打入一球。豁牙这粒进球就是标准的中锋作业，后场长传找到中锋，而巴黎整条后防线出现默契问题，菲尔克鲁格并不越位。巴黎不仅丢球，还付出卢卡斯受伤的代价。丢了球自然而不能继续向前，势必是收缩。这时候阿德耶米在左路开始掀起风浪，接二连三制造杀机。阿德耶米在左路活动牵扯到了阿什拉夫和埃梅里，两人双双落回后场，上半场就此结束。中场休息时就给恩里克调整空间：要不要换上中锋？然而恩里克直到65分钟才换上穆阿尼。换上穆阿尼终于有了中锋，但是恩里克又不让穆阿尼顶到最前，反而是让穆阿尼打了靠左的前锋，姆巴佩靠右，登贝莱在他俩身后，形成一个倒三角。从本质上来说，仍然是加强中场。所以，巴黎前场攻击手踢的要多变扭有多变扭，姆巴佩继续零输出也不难理解了。如果你觉得对面的泰尔加齐用兵入神，是不是这老哥终于开窍了，那你就更大错特错了。下半场泰尔加齐首先看着扎比策和詹逐渐支撑不住，他俩在巴黎三中场加登贝莱的围剿下，一步步后撤到禁区前沿，到了65分钟左右明显跑不动了。等到了70分钟，老哥俩干脆走步式防守。都这份上了，泰尔加齐不换人？厄兹詹好歹坐上替补席了，用他换下扎比策，给詹松口气不行吗？不换。75分钟之后，本场发挥出色的阿德耶米也跑不动了。知道泰尔加齐挺到多长时间才开始换人吗？83分钟。对，阿德耶米和詹是活活累死的。所以，你说本场比赛好看，我就想笑俩队一把好牌都打的是什么鬼。我就觉得俩队都走到这儿了，大过节的给大家演这么一出烂戏，实在是太有辱欧冠半决赛的名号了。恩里克和泰尔加齐谁也别笑话谁，非常怀疑恩里克当初是怎么拿的三冠王，真的是巴萨和梅西、内马尔、苏亚雷斯三叉戟作祟吗？瓜迪奥拉都不怎么整大活了，为什么恩里克接过来瓜的枪在整大活？巴黎上下也不用太担心，首回合0-1告负，就泰尔加齐在客场能力，想要逆转取胜其实并不难。困难在于恩里克太抽象了，他觉得对阵巴萨的次回合就是巴黎致胜钥匙，犯了和澳波把孙兴慜顶到中锋一样的错误。姆巴佩不具备背身拿球的能力，至少是现在。应当去发挥姆巴佩速度，而不是用其射术专门用俩个僚机喂球，不可能回回遇上对手都罚下一人。巴黎看似占据中场控制权，维蒂尼亚-埃梅里和路易斯牢牢掌控中场，可关键传球球员是谁？本场关键传球最多居然是阿什拉夫和姆巴佩。你姆巴佩顶到中锋，他还是关键传球最多，姆巴佩自己传球自己进球吗？姆巴佩唯一威胁就是本场这脚补射门框，真的就是自己抢球自己射。恩里克布阵和比赛思路太抽象了，实在是看不懂他想干什么。至于第二回合不要对泰尔加齐和多特蒙德抱有太大希望，多特蒙德牌面不差，能够打出来有质量的内容，但是泰尔加齐临场指挥过于灾难。应对纽卡、马竞这种实力对等的球队看不出来问题，一遇到大球会，对方阵容比自己胜一筹的球队，他就不知道该怎么办了。上赛季面对一团乱的切尔西，泰尔加齐就搞砸了客场比赛，成就波特逆转晋级。一周后的巴黎你觉得泰尔加齐能长记性，到时候就知道泰尔加齐命有多好。人总不能靠命运来庇护，不仅针对泰尔加齐，也针对恩里克。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 14:38:31",
        "question_id": 654728214,
        "user_id": "76fa80c007e2e3f10fc5b6996c45273a"
    },
    {
        "answer_id": 3485214804,
        "content": "扬长避短是在想取下成功的必然选择，不管是生活还是在工作中都是如此。然而，今早的多特蒙德VS巴黎圣日耳曼欧冠淘汰赛较量的，被人们看好的大巴黎，却选择了扬短避长，这实在是令人没想到的。0-1输给多特的比分虽然很小、几乎忽略不计，可其中暴出的问题确实要仔细对待。不然，被淘汰可是必然的。之所以巴黎在比赛中扬短避长，问题就在他们弱化了姆巴佩的作用，没有鼓励他在自己熟悉的边路突破，利用速度和人球结合能力来制造机会，反倒是在中路去多多活动，来充当9号的角色。虽然姆巴佩接受了队伍的安排，然而队友们过多的迷失在个人秀当中后，导致队伍的边中结合几乎没有太好效率，这就让姆巴佩的价值降到了低级，队伍的其他人也很难打出致命伤。虽然制造10+次的射门机会，大部分都是没价值的浪射。很显然，恩里克的安排是错误的，他的自主认知导致了被泰尔齐奇疯狂针对。可怕的是，他还是没有及时的安排出调整的对策，让整场的比赛都处在被动当中。当然，下半场巴黎比上半场有改观，可是次档的姆巴佩确实是远远不如顶级的自己，这差距堪比天上地下区别了。还有个问题，就在巴黎实在是配不出可给姆巴佩带来支点效应的9号位队员。在此之前的贡萨洛-拉莫斯难成可靠的帮手人物，这才有了姆巴佩被限定在中路的问题。毕竟登贝莱和巴尔科拉的突击实力在，他们也根本就胜任不了中锋的位置。反观多特蒙德，则完全打出了速度的优势。阿德耶米的冲击力、桑乔的个人表现、配合队友们的来回奔跑，一个个黄色的跑车在自己的主场狂奔。这是巴黎根本抵不住的，菲尔克鲁格作为队伍的9号，他的作用是恩里克希望姆巴佩发挥出来的。不过姆巴佩虽然是世界顶级，可也有自己的优势与劣势，非要扬短避长，后果可被想见。输给多特蒙德是必然。就这样，巴黎输掉了比赛。当然，必须要表扬的还有桑乔，个人的12次突破基本是全场最靓的仔。虽然他经过了几个赛季的蹉跎，然而，只要是给他机会的，桑乔还是那个桑乔，还是那个大家熟悉的会制造机会、会自己射门、会在自己队友助力下完成破门的希望之星。谁放空他谁必然会遭遇问题，本场恩里克的设计，多多少少有些忽略桑乔的存在了。对他自己来讲，这也是证明战。在曼联的失意及在多特开始时的不利问题，导致他的市场几乎没有。这时在欧冠的出色表现，则完美的证实了自己还能打。别忘了，多特虽然是四强里相对比较低级的队伍（无贬义），可他们距离捧杯也是2场胜利而已。如果桑乔能保持这个状态，必然会有人拿他跟姆巴佩相比。也许，不用桑乔保持的太久（当然越久越好），只要两场这样，就够了。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 08:59:52",
        "question_id": 654728214,
        "user_id": "deb12b487da95028b4561b6817b5512a"
    },
    {
        "answer_id": 3485526387,
        "content": "这场最搞笑的难道不是：赛前发布会恩里克带上了拉莫斯，而比赛根本没让他上场吗？逗小孩呢？第二搞笑的是，下半场换上中锋穆阿尼，但让他打边锋。冷知识，穆阿尼在法兰克福踢德甲球队的成绩是23球14助，比菲尔克鲁格单赛季数据强的多。我是去过伊杜纳信号公园的，所谓的魔鬼主场今天其实并没有太大发力，至少从现场投掷物的数量上看不出来。多特的战术很简单，摆大巴，偷一个。反越位单刀，神仙难救。大巴黎战术也很简单，同上一场。问题是，巴尔克拉面对巴萨有突破空间，面对大巴还有空间吗？他在场上没有起到任何战术作用，还被用了60分钟。真正有战术作用的是谁啊？姆巴佩。作用就是一拿球就能吸引四名到五名防守球员，这时候就能拉开边路或肋部空当，姆总几次传出威胁球都是这样实现的，但接他球的是谁呢？法比安鲁伊斯。法比安的能力懂得都懂，你把他换成李康仁或阿森西奥，也许比分就不一样了。这场比赛给人一种双方都收着踢的感觉，大巴黎认为客场丢一个可以，多特认为有一个净胜球赚了。结果就是比赛异常丑陋，连一点激烈的身体对抗都没有。最后，看了一整场，桑乔打不上英超是有原因的，虽然不让人吃食堂这件事挺不地道的，但打不了英超是没问题的，玩玩梗就得了，别自己信了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:01:52",
        "question_id": 654728214,
        "user_id": "3f4e15c5bba029435af57f93d7154634"
    },
    {
        "answer_id": 3485207131,
        "content": "两个球队显然进攻节奏没有很快，和另外一组的强强对话有差异，而且很显然两边都不太用能够突破对方防守的机会，姆巴佩估计还得要到自己的主场才能发挥全力的突破其实刚开场巴黎是占据优势的，下半场也是同样开场的时候是有机会的，但是慢慢的可能对面这种中后场的防守强度就给磨的没了，而且显然就是对面桑乔的个人能力还是会让大巴黎的后防线有一些压力而且大巴黎确实只靠前场的自主进攻，可能没有太多的中路渗透，这对胡梅考验几乎没有，所以整体确实后面就中场多特控制好防守就行，而且对针对巴黎的进攻只要掐死这几个点就好",
        "voteup_count": 3,
        "updated_time": "2024-05-02 08:49:29",
        "question_id": 654728214,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3485378882,
        "content": "先吐槽一下，为什么点进知乎的欧冠tag里没有巴黎和多特的战报，搞得赛后讨论都找不到。等我找到的时候，热度都快没了。意料之中，去年多特跟巴黎在威斯特法伦打成1比1就已经是多特放水了，如果不是纽卡和米兰那场比赛出现了意料之外的比分，去踢欧联的大概率就是巴黎了。不得不说这个死亡之组确实含金量拉满。多特自从有了桑乔以后，要突破有突破，要支点有支点，要身体有身体，是一块儿非常难啃的硬骨头。巴黎本来在小组赛打多特就没占到什么便宜，现在面对plus版多特，输球就是一种必然。当然对于这支巴黎来说，客场输1比0不是世界末日，联赛已经没有压力，回到主场安心备战，巴黎取胜的机会仍然很大。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 12:25:52",
        "question_id": 654728214,
        "user_id": "9a98505eec25e4ec22f09bdacc43c199"
    },
    {
        "answer_id": 3485149784,
        "content": "桑乔传给菲尔克鲁格和布兰科的射门，是好机会，可惜两位队友不争气没能把球打进，被曼联主帅腾哈赫弃用的桑乔，回归多特后，焕然一新，没有辜负多特蒙德10号球衣。威斯法伦球场，承载着多特蒙德球迷的希望。 菲尔克鲁格的进球，令球迷沸腾。多特蒙德依靠阿德耶米和桑乔两个边路，让巴黎踢得很不舒服；虽然纸面实力不如巴黎，但靠着主场球迷的呐喊，和球员之间娴熟的配合，还是拿下了比赛。巴黎虽然看上去都在配合，但个人英雄主义严重，传球都是迫不得已的第二方案，这样严重滞后射门时间，机会稍纵即逝。今天登贝莱点球点附近的射门，是靠配合完成的，而姆巴佩和阿什拉夫的中柱射门，都是单干争取来的，这种个人英雄主义植根于巴黎队内基因，只是足球不只是英雄，还有配角和辅助，穆尼耶上来踢中锋当耗材，巴黎机会瞬间提高了不少，这就是配合的作用。阿森西奥传球，远射都可以，不知主帅为什么不用。1:0的比分，给次回合留下悬念。多特蒙德没有趁机杀死比赛，给次回合留下很多隐患，重回王子公园球场，多特危险，在晋级的道路上，我依然看好巴黎，不知会被打脸否。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 07:01:34",
        "question_id": 654728214,
        "user_id": "0f76451f2062865be61f2eb262535757"
    },
    {
        "answer_id": 3485276017,
        "content": "乐，这啥啊这是，恩里克居然还能整新活…不用乌加特和穆阿尼，不换贡萨洛拉莫斯已经是最正常的操作了4312阵型，登子踢居左7+10，姆总监7+9还摸不着球，巴尔科拉左边锋直接左路三个人这是被巴萨防出阴影了还是啥…可你强侧堆人弱侧也得好歹有个人，就一个阿什拉夫独玩是啥思路？左路还没球权，主打弱侧推进转移强侧，阿什拉夫当持球核心是什么战术，青之芦苇？对应的努诺门德斯踢拖后边后卫，他不跑起来咋踢啊，身体条件是这个类型吗？整得桑乔如同超人，完爆哈兰德贝林厄姆，多特食堂饭菜质量真不错。最离谱的是换上穆阿尼后让他踢边锋，居然中锋还是姆总监…姆总监啊，太惨了，纯迫害啊…恩里克真超人，巴萨三十多套首发是伤的没人能用，你没有一场阵型一样是图啥啊？除了卢卡斯受伤一个被动换人，全场就穆阿尼换巴尔科拉一个对位换人，主打沉着…你有这等神招次回合对巴萨怎么不用用，多报报报恩。另外，已知马尔基尼奥斯逢强必送，除了一个造越位失败导致丢球表现还行了，所以多特蒙德必然是纯纯是弱队。登子今天又随机出报恩状态了…",
        "voteup_count": 3,
        "updated_time": "2024-05-02 13:08:29",
        "question_id": 654728214,
        "user_id": "728de387c5c21b440b0d10aff13d9427"
    },
    {
        "answer_id": 3485281806,
        "content": "巴黎圣日耳曼只是没在多特蒙德的主场收获进球，其实巴黎圣日耳曼踢得还是挺轻松的。随便截几张动图回看大巴黎在多个时间段内的临门一脚，他们主攻手副攻手已经撕开了多特的防线，找到了适合的射门的位置。巴黎圣日耳曼全场共创造14脚射门，其中9次射偏3次射正2次被封堵。射门这种活儿，最愁“看得见吃不着”的时候，把把射偏最挠人心肝，特别下头。姆巴佩对战多特上半场触球仅26次，为大巴黎除门将之外所有首发球员中最低，全场比赛姆巴佩也没捞着几脚射门。（怎么没人调侃姆巴佩隐身了？）恩里克将姆巴佩放到中路位置削弱了姆巴佩拿球的次数，同时安排登贝莱去当主攻手，姆巴佩，法比安·路易斯，维蒂尼亚、巴尔科拉当副攻手，这种排位自然有主教练的想法，但是实际的比赛中巴黎的球员又没有给登贝莱创造特别有利的射门条件，虽然登贝莱是抓住了几次机会轰出了几脚世界波然而都未能形成进球。登贝莱司职右边锋，他即不是中场也不是中前卫，让他在禁区外轰世界波是有点为难他了。登贝莱上月里对战巴萨的那几脚射门才是登贝莱比较有把握取得进球的位置。副攻手维蒂尼亚、法比安·路易斯，他俩攻不破球门就算了，队内第一射手姆巴佩不也没攻破多特球门么。首回合落后多特一球，这倒也不赫人，留着力气在次回合好好发挥也行。客场没斩获进球的大巴黎首席射手姆巴佩先生预计会在他们自己的主场至少进俩。巴黎圣日耳曼击败多特蒙德挺进欧冠决赛应该没问题的。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:25:58",
        "question_id": 654728214,
        "user_id": "0b522265464a9471fee5f38604f4ecb7"
    },
    {
        "answer_id": 3485130123,
        "content": "​本场比赛姆巴佩哑火，登贝莱不中用，巴黎遭双重打击，多特剑指决赛。​两队在小组赛阶段就交手两次，大巴黎1胜1平保持不败，占据心理优势。这场比赛姆巴佩和阿什拉夫相继中柱，登贝莱屡失良机，卢卡斯中途伤退，大巴黎遭遇双重打击，菲尔克鲁格一剑封喉，多特1-0抢占先机。​​为了争夺决赛名额，双方都毫无保留，此役恩里克沿用4-3-3阵型，多纳鲁马为大巴黎把守球门，四后卫分别是门德斯、卢卡斯、马尔基尼奥斯和阿什拉夫，维蒂尼亚、法比安-鲁伊斯和新星埃梅里坐镇中场，姆巴佩司职中锋，巴尔科拉和登贝莱分居两侧。​​泰尔齐奇则摆出4-2-3-1阵型应战，菲尔克鲁格单兵突前，桑乔、布兰特和阿德耶米在身后支援，萨比策和埃姆雷-詹形成双后腰，后防线由瑞尔森、胡梅尔斯、施洛特贝克和马特森组成，科贝尔毫无悬念以首发门将身份登场。​​随着裁判一声哨响，纸面实力更强的巴黎圣日耳曼，就展开猛烈的进攻。第11分钟，登贝莱右路推进，内切变向晃开角度，果断起脚远射，皮球擦着门柱偏出。多特也不甘示弱，2分钟过后布兰特右路斜塞，萨比策插上小角度挑射，多纳鲁马回敬关键扑救。​​第18分钟，登贝莱再次施展个人能力，禁区外起脚兜射，但依然没能打在球门范围之内，错失进球良机。来到第36分钟，施洛特贝克送出精准过顶长传，菲尔克鲁格潇洒将球卸下，爆射远角得手，多特打破僵局，1-0！​​落后的大巴黎，在第42分钟又遭遇打击，卢卡斯因伤无法继续坚持，恩里克被迫换人，小将贝拉尔多披挂上阵。​上半场结束之前，大巴黎门前风声鹤唳，先是马特森禁区内倒地，裁判手下留情没有判罚点球。紧接着阿德耶米左路低平球传中，菲尔克鲁格禁区内架炮，萨比策凌空扫射，皮球直奔死角，多纳鲁马近乎逆天的反应将球扑出。前45分钟，多特一球领先，而且桑乔完成了10次成功过人，成为欧冠近8个赛季以来首位做到这一点的球员，狠狠打脸滕哈格。​​易边再战，双方继续拉开架势对攻。第50分钟，阿德耶米左路下底传中，桑乔脚下打滑，随后小角度劲射被封堵。​​2分钟过后，登贝莱禁区前沿分球，姆巴佩小角度兜射远角，1.8亿巨星的射门无可挑剔，然而被立柱无情拒绝。紧接着巴尔科拉混战当中回敲，阿什拉夫再打，又打在另外一侧的立柱上，大巴黎的运气实在太差了。​​第57分钟，阿什拉夫右路插上传中，法比安-鲁伊斯中路插上，门前飞身冲顶，又擦着立柱出界。​第60分钟，桑乔右路轻松突破门德斯的防守，下底传中恰到好处，菲尔克鲁格凌空扫射打高！​​第63分钟，场上出现争议判罚，布兰特禁区左侧起球传中，菲尔克鲁格争顶的同时，疑似被门德斯推倒在地，但裁判拒绝判罚点球。​​第72分钟，姆巴佩禁区前沿挑传，登贝莱小角度射门，被科贝尔神勇化解，穆阿尼头球补射又顶空！第80分钟，维蒂尼亚长传策动攻势，阿什拉夫右路倒三角传球，登贝莱在无人盯防的情况下打高。​​第83分钟，桑乔直塞打穿大巴黎的防线，布兰特门前推射，马尔基尼奥斯神勇封堵。​最终，多特把1-0的比分保持到最后，成功捍卫主场，在两回合对决当中占得先机，而大巴黎则是败走而回，但双方只有1球差距，而且次回合回到王子公园球场，显然还没到绝望的时候。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 05:42:40",
        "question_id": 654728214,
        "user_id": "62892c8a9e0be47c0696abebdc5fe088"
    },
    {
        "answer_id": 3485158326,
        "content": "恩里克是个人吗，中锋踢左边锋，左边锋踢中锋，右边锋踢前腰。姆巴佩就去过两次左边，一次射门打门柱，另一次挑传给登贝莱单刀没打进，两次最大威胁都是姆巴佩在左边路制造的。这登贝莱就是纯菜，射了一整场没一脚射正的。还有穆阿尼到底是上来干啥的，疯狂丢球权。法比安这个亲儿子我更不想说了，近距离头球都顶不正，队友传球又站着不动。真不是我说，身价最高的球员，全队的核心球员连球都拿不到，这比赛还怎么赢还有桑乔真是厉害啊，这表现，这处理球不比蝴蝶看的到未来啊，乱过啊，3000w，降点薪水你车拿下吧，蝴蝶外租练练吧，桑乔还是车迷，能不能喊应啊，桑乔左边，帕尔摸右，昆昆前腰，来个中锋。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 07:24:26",
        "question_id": 654728214,
        "user_id": "c1b64f804826a30f08d50075bb89b2e6"
    },
    {
        "answer_id": 3485189127,
        "content": "说两个人 啊不对 三个人吧菲尔克鲁格那个球 真的赏心悦目 行云流水 没有任何犹豫桑乔全场12次过人成功 是不是可以证明 腾嗨是真的不怎么会用人 毕竟安东尼联赛快结束了才打进第一球.....最后 上图 还是那句话“我的帅位 稳如泰山”",
        "voteup_count": 5,
        "updated_time": "2024-05-02 08:23:14",
        "question_id": 654728214,
        "user_id": "3337bdb213d67d93efe1afdedb3b1912"
    },
    {
        "answer_id": 3485216486,
        "content": "看了桑乔的表现，这个剧本的走势越来越符合我的期待了。你踢足总杯决赛，我踢欧冠决赛，我们都有光明的未来。我希望姆总拿一个欧冠，但是巴黎的其他人跟坑里克是真的不配。这场希望别有没看球的跑出来说姆总隐身的。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 09:01:57",
        "question_id": 654728214,
        "user_id": "2af0fb2d8200721c2ed8d6bfa265a4f7"
    },
    {
        "answer_id": 3485158214,
        "content": "两队概况多特蒙德成立于1909年，8次夺得德国顶级联赛冠军，5次夺得德国杯冠军，1次加冕欧冠冠军。多特蒙德主教练是德国人埃丁.泰尔齐奇，泰尔齐奇第一次执教多特蒙德，是2020-21赛季中途接替法夫尔，带队取得14场胜利。2021-2022赛季改任技术总监，2022年7月再度执教多特蒙德至今。巴黎圣日耳曼成立于1970年，曾11次夺得法国顶级联赛冠军，14次夺得法国杯冠军，9次夺得联赛杯冠军，还拿到1次欧洲优胜者杯冠军。巴黎圣日耳曼主帅是西班牙人路易斯•恩里克，恩里克球员时期司职中场，效力过皇马和巴萨，退役后执教巴萨B队，罗马，塞尔塔，巴萨和西班牙队，执教巴萨期间，率队夺得5冠王，2023年7月成为巴黎圣日耳曼主教练。两队情报1、多特蒙德德甲仅次于拜仁的存在，该队赢球能力出色，但穏定性不足。2、多特蒙德欧冠主场能力相当不错，近10个欧冠主场比赛6胜4平保持不败，且胜率达到60%。3、多特蒙德上轮联赛客场1-4不敌RB莱比锡，近2轮联赛1平1负，未尝胜绩。4、多特蒙德防守下滑不少，近6场正赛丢11球，场均失球达到1.83粒。5、多特蒙德近4次欧冠面对巴黎圣日耳曼1胜1平2负，近期交锋处于一定的劣势。6、巴黎圣日耳曼法甲冠军，该队硬实力法甲独一档，球队低开高走，在国内依然具有统治力，本赛季联赛提前3轮夺冠。7、巴黎圣日耳曼上轮联赛主3-3踢平勒阿弗尔，近4场正赛3胜1平，保持不败。8、巴黎圣日耳曼半场有球能力不俗，近15场正赛多达12场比赛半场有得失球。9、巴黎圣日耳曼进攻挺稳，近15场正赛仅1场比赛交出白卷，且场均效率高达2.46球。10、巴黎圣日耳曼欧冠客场能力较差，近10个欧冠客场比赛4胜2平4负，胜率也就40%。竞猜结论多特蒙德近期比赛球不少，近10场正赛多达9场至少2球，近5场更是4场至少3球，而对手巴黎圣日耳曼本赛季10场欧冠更是全部2球起步，近3场更是连续至少3球，综合来看，本场至少3球的可能性不低。多特蒙德不败，进球数1、2球，巴黎圣日耳曼进球数1、2球，总进球数2、3、4球。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 08:14:08",
        "question_id": 654728214,
        "user_id": "0e54f59d8998bb5ae67f483eaaa82ee4"
    },
    {
        "answer_id": 3485288647,
        "content": "你可能没看过梅西踢球但你还可以看到桑乔桑乔全场12次过人，在半决赛中比他过人更多的，只有08年的梅西，完成16次过人。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 10:34:48",
        "question_id": 654728214,
        "user_id": "2fa5bb45d30d2d05aace6a35bd29a8c1"
    },
    {
        "answer_id": 3485156304,
        "content": "莱比锡：老铁，你这样惨败给我，不但面子上过不去，下赛季欧冠资格也危险了多特蒙德：我自有办法",
        "voteup_count": 5,
        "updated_time": "2024-05-02 07:19:42",
        "question_id": 654728214,
        "user_id": "ce945fde1485eba9856ce374c1e176ac"
    },
    {
        "answer_id": 3485134481,
        "content": "5min 巴黎左边放了起码30米的空档给多特雷尔森，努诺门德斯这次失位之后，上半场没再上去过，巴黎进攻时候变成三中卫了。6min 多特左路阿德耶米生吃了阿什拉夫，出了传中空当，可惜质量不高。8min 阿什拉夫还了阿德耶米一个，多特禁区左上角，加速下底传中被破坏。9min 桑乔指挥雷尔森前插，手势做了3秒，雷尔森没鸟他。10min 登贝莱在多特禁区左前，左脚扣接右脚远射，这无差别的左右脚就挺值钱。11min 姆巴佩站中在禁区里接了个传球，被贴的没转过身，他这上半场站中间，深位接球的效果都不太好。13min 桑乔前场抢断努诺门德斯，塞球进禁区，扎比策小角度射门被钱多多扑出。这不是重点，重点是门德斯小禁区的解围差点又被桑乔拦下来。18min 胡梅尔斯质量不高的后场转移找右路的马特森，结果马特森处理的也是不遑多让，国足停球被埃梅里抢断，马特森被迫身后放铲，喜提黄宝石卡。21min 登贝莱右路横穿找到姆巴佩，姆巴佩停到右后方，错失转身打门机会。23min 桑乔又在巴黎左边找到法比奥鲁伊斯和努诺门德斯中间的空当，推进了起码20米。26min 努诺门德斯界外球已经第二次了直接扔给对面了。27min 阿德耶米左路1对2，先是踉踉跄跄人球分过维蒂尼亚，之后又和阿什拉夫争1/2球成功，在巴黎右角旗区造了阿什拉夫一个推人。29min 桑乔韩国停球，但碰巧过了没见过世面的法比奥鲁伊斯，然后如果他在禁区里cos维尔茨晃动可以打10分的话，传球处理顶天给6分，连杀鸡都没造被解了围。但，这都不是重点。29min 重点是：法比奥鲁伊斯电瓶车踏板踩到底，在巴黎左角旗区先很帅气的救球加穿档过了上抢的多特雷尔森，之后让人惊艳的倒三角分球本方大禁区顶的多特20号扎比策，这扎比策明显也是没见过世面也没处理好。31min 登贝莱也不在中路晃悠了，在右路加速过了马特森后倒三角给中路姆总，可惜质量稍微低了一点。33min 姆总禁区右边给巴尔特拉送了个梅西式过顶分球。巴尔特拉跳了起码一米伸腿停住，解说说小伙子柔韧性好。34min 阿德耶米拼速度硬卡防下了阿什拉夫，这上半场他满分发挥的。35min 多特后场突然长传打身后，马基尼奥斯的习惯性拖后造越位失败。菲尔克鲁格自行车蹬出火星子，冷静单刀低射破局，不光带来了比分上的领先，还带来了巴黎的第一次换人。40min 卢卡斯埃尔南德斯直接往地上一躺，直接坚持不了了。他也挺丧的，开场争角球先撞了下牙，咬着纱布踢了半个小时，刚刚追蹬自行车的菲尔克鲁格，就差了一步结果菲尔克鲁格射完门，他挡枪口上了，正好吃了惯性，把自己膝盖给扭了， 巴黎被动换人。44min 扎比策接菲尔克鲁格禁区一垫后抽射被痛失零封奖的钱多多扑出，钱多多立大功。45min 马特森和阿德耶米轮番军训阿什拉夫。有一说一，埃梅里和维蒂尼亚在这种对决里连填头都算不上，速度不是一个等级的。我从4：00等到4：17，别的台都能看，就这五套看不了…换电脑看了。57min 回放给了巴黎的两次中柱，真没看到，我不知道发生了什么。58min 姆总进禁区防守角球，争到了第二点，处理的有点功利，直接爆趟被卡了下位没能完全启动。59min 行，桑乔把法比奥鲁伊斯过了个干净，给菲尔克鲁格送了个有点难度的大门机会，可惜打高了。60min 努诺门德斯解围又差点被桑乔断了。61min 这多特三中卫和门将1分钟里已经两次被巴黎前锋三人组抢的有点狼狈了。62min 桑乔被迫回自己半场来串联，有一说一那几下摆脱像内马尔，先是连续摆脱两人，之后外脚背分球埃姆雷詹。我愈发感觉他回多特像技术扶贫。63min 有一说一菲尔克鲁格禁区的争顶，努诺门德斯在身后手上有推人动作的，而且上半场马基和阿德耶米禁区争2/3球的那一次，绝对亮了鞋钉。64min 巴黎控球率64，多特36，但是多特明显威胁机会更多，前场任意球菲尔克鲁格顶高了，可惜。67min 登贝莱无对抗印度停球，停出去起码7米。该说不说，我觉得多特应该多攻巴黎的左路，右路虽然多特也有优势但差不多是64开，左路明显是82开。69min 门德斯第一次尝试带球过半场，差5米被破坏了，但是我觉得对这一场的他而言，算是大成功。70min 科洛莫阿尼第一次找配合，可惜找到套了边路的法比奥鲁伊斯，法比奥站了个桩，科洛莫阿尼刷了个失误。71min 科洛莫阿尼在本方半场禁区参与回防，接球和姆巴佩做了个配合完成了2过4推进了30米。那么刚刚是谁的原因呢？76min 阿德耶米又尝试人球分过阿什拉夫，被破坏，我写这一条主要是想说这球迷的哨子吹得是真勤快。77min 姆总在多特禁区前10米左右来了个非常帅的外脚背分边。说句题外话，姆巴佩的分球瞬间，完全转身+启动就是肌肉记忆，吃饭的家伙看着就赏心悦目。79min 埃梅里在中场来了个哈维转圈把阿德耶米晃了个跟头。紧接着多特反击，阿德耶米明显没劲了，冲了35米到巴黎禁区前分球了。80min 阿什拉夫在多特禁区右脚扣左脚给登贝莱送了个保姆倒三角，登贝莱射高了，不愧是你，永远踢不进关键球。81min 姆巴佩前场反抢后，沿着禁区前吸引多特三个人，分球登贝莱，登贝莱韩国停球后分阿什拉夫，阿什拉夫低平扫给姆巴佩，姆巴佩日本停球后错失打门机会。83min 桑乔在巴黎禁区前斜塞给布兰特，布兰特打门被马基封堵，马基立大功。84min 真有你的努诺门德斯，多特左前场定位球直接发还给多特，之后羞愧上抢，被花式戏耍了，大哥你还是别上前场了。87min 法比奥鲁伊斯禁区接维蒂尼亚的挑传头球顶飞，这就是b2b吗？可惜了。89min 科洛莫阿尼绝对是在法甲虐惯了菜，在边路接球就想靠速度和身体硬吃失败。90min 登贝莱孩子要死快来奶了，从多特禁区前，横切晃了四个人分球左路法比奥，传中质量可以，可惜是埃梅里争的顶，我去搜搜他多高，看给孩子急得。91min 穆科科在巴黎左侧漂亮的切入，送了个解说说不像是射门的传中。93min 刚刚在左路传中失败的穆科科，反击里走到右边线一对二失败。巴黎的问题在于：首先左路天然劣势路，只能守。如果登贝莱再不站右路，那右路靠阿什拉夫一个人很难行成有效的威胁，但如果登贝莱去了站右路，那中路就没什么威胁。这场多特做的好的地方一个是对姆巴佩的盯防，在禁区背身贴得很快，此外哪怕在上半场靠边路围攻巴黎的时候，后场还是留两个人看姆总的反击。做的不好的地方是后场的处理球真的烂，但好在调整的很快。后卫门将被逼抢，狼狈了两次后桑乔立马回来接应。此外，这个对局这场看下来，多特的边路是有优势的，虽然进的那个球是非常规战术，但明显多特的进攻要有威胁的多。（也可能是我家央五黑屏了，少看了下半场前十分钟巴黎的两次门柱。）对巴黎来说，好的一点是这场就是个1：0，无伤大雅，坏的一点是，我看恩里克这场的调整，能改的地方不多。以上。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 06:03:33",
        "question_id": 654728214,
        "user_id": "7d34240846a469cb327950a417bfe91f"
    },
    {
        "answer_id": 3485235800,
        "content": "光彩夺目的桑乔！2500万欧的身价>1.8亿的即将投奔弗洛伦蒂诺的喀麦隆（+法国）球星姆巴佩&皇马（英格兰）球星贝林厄姆&曼城（挪威）球星哈兰德？！欧足联给出的MVP是胡梅尔斯，数据：8次对抗7次成功，3次解围4次抢断。但是在我看来，桑乔毫无疑问是MVP。本场比赛，桑乔表现出色，有12次过人，13次成功对抗。巅峰、顶级数据！赛后，桑乔登顶了英国的推特热搜。如果不是英国著名盲僧裁判执法，多特至少还应该获得两个点球，明白无误的点球！这就是欧足联的常规操作，只是因为大巴黎的纳赛尔是欧足联执委？还是人为地将次回合比赛变得更加扑朔迷离从而获得更多流量罢~曼联，本赛季大概率将无缘欧冠了。看过本场比赛，曼联球迷与管理层应该达成共识，是滕哈赫造成了这一切；那么，滕哈赫是不是应该追随他的导师穆里尼奥，告别豪门、远离五大联赛了？“穆里尼奥不过一介过气摇滚乐手，混迹于度假村的廉价酒店，为失聪的老人演奏十几年前的作品，伴奏的打击乐器还是一部二手录音机。”这是2020年，西班牙《阿斯报》的评价！不了解《阿斯报》的，问问度娘。那是一家弗洛伦蒂诺豢养的皇马牧羊犬报纸。是什么让牧羊犬反咬他曾经的主人（穆里尼奥在皇马待了三年，被炒后投奔曾经被炒的切尔西）。穆里尼奥，是弗洛伦蒂诺2010年5月22日钦点的专为砍伐梅西，而招募的刀斧手绞肉机教练。为什么是2010年5月22日，因为那一天，穆里尼奥执教国米与巴萨在伯纳乌的欧冠决赛，弗洛伦蒂诺认为，只有屠夫教练穆里尼奥，才可能阻止梅西！”尽管他的执教能力，已经由欧洲一众豪门的自然选择作出了评价，但他的其他技能，鼓动、蛊惑、演说，依然在线。激发球队战力的鸟式传统三招——打鸡血、拉仇恨、抓内奸，罗马身上用了个淋漓尽致~“，这是国内对穆里尼奥最深刻的评论~接下来，喀麦隆球星姆巴佩与弗洛伦蒂诺即将会合，他们之间将产生怎样的火花，拭目以待就好。当喀麦隆球星姆巴佩一己之力，先后赶走蒂亚戈.席尔瓦、主帅波切蒂诺、体育总监莱昂纳多、迪马利亚、二弟、帕雷德斯、梅西、阿尔维斯、内马尔、、、几乎所有他看不顺眼的人的时候，我断言，这个星球，只有弗洛伦蒂诺敢招募喀麦隆黑人姆巴佩了。喀麦隆黑人姆巴佩现在纠结的重点，不再是签字费、年薪、肖像权，这些大概率已经谈妥，他所关心的是，7月，当他来到星光熠熠的银河战舰，他不再是船长（兼职总监），他没有一个小跟班。他在大巴黎的小跟班是阿什拉夫-哈基米。这也是为什么这个小跟班敢叫板梅西的底气罢。另外，喀麦隆黑人姆巴佩在巴黎和法国队是享有不参与防守特权，（梅西都不曾享有过，只在比拉诺瓦短暂执教期间享有，但梅西仍参与防守）；与他同样位置、同样功能的小熊，没能豁免防守义务，卖掉给他腾位？；还有，皇马仅存的老人克罗斯、魔笛的去留，是听弗洛伦蒂诺的？还是黑人姆巴佩的？如何留下俩老将，黑人姆巴佩必定很不爽，作为补偿与平衡，他的小跟班阿什拉夫-哈基米，是不是要作为保镖与陪嫁，一起来皇马？要知道，骡子当初来皇马，教练是穆里尼奥，队友有他的同胞，斧头帮打手武僧佩佩、科恩特朗如影随形，直到2013年，穆里尼奥被炒，安切洛蒂来到皇马，才赶走了科恩特朗、阿韦洛亚、赫迪拉这几个斧头帮打手；但是，直到2015年，齐祖接手安切洛蒂执教皇马，一年后，赶走了斧头帮主武僧佩佩，西甲才得以恢复正常。顺便，如今在勒沃库森如日中天的阿隆索，也是穆里尼奥最喜欢的绞肉机（好听点的说法是清道夫）屠夫中场，阿隆索参与了所有对梅西的疯狂砍伐，疯狂放铲是他的绝户活儿，禁区内放铲更是下脚毒辣，反正无论怎么犯规，弗洛伦蒂诺也会搞定裁判。阿隆索还有个跟他一样凶悍的帮手赫迪拉，更有个比他更歹毒的帮手拉莫斯，以至于后来的卡瓦哈尔、马塞洛都排不上号，因为不够狠毒~~如今，阿隆索摇身一变，变身少帅了，呵呵。巴斯克斯、纳乔、卢宁，这些在皇马长期坐板凳的，如今都踢主力了，不得不说，如今的皇马无法跟巅峰时期的银河战舰一期、二期相比；即便黑人姆巴佩来了，只是换了个大一号的小熊而已，何况小熊还参与防守呢！安切洛蒂能将皇马带到半决赛，是真的有本事。他宁愿使用卢宁，也不肯给凯指导哪怕1分钟，要知道，凯指导颗是创了守门员身价记录的哦。好人，有能力，有决断，性格随和，跟管理层、球员、媒体、、都能友好相处，64岁的安切洛蒂，所到之处，一直受人尊重，独一无二！！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:47:14",
        "question_id": 654728214,
        "user_id": "903438714a929b771e249b5a9c0af5e6"
    },
    {
        "answer_id": 3485214144,
        "content": "一个中国传统价值观：【衣食足而知荣辱 仓廪实而知礼节】得让人先把饭吃饱了，再让人家干活，对不，桑乔",
        "voteup_count": 4,
        "updated_time": "2024-05-02 08:59:02",
        "question_id": 654728214,
        "user_id": "601dbce3c8b3b9e14485701ab1761c2e"
    },
    {
        "answer_id": 3485413439,
        "content": "“巴黎遭欧冠零封”？巴黎欧冠遭零封or巴黎遭多特零封！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:17:33",
        "question_id": 654728214,
        "user_id": "0a6df5341309e59f43aca2decc135206"
    },
    {
        "answer_id": 3485349352,
        "content": "谁能想到啊，巴黎和多特的比赛，最火的是曼联。。。。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 11:45:30",
        "question_id": 654728214,
        "user_id": "a326d483d46a3d98bf3b8ac2f955adc3"
    },
    {
        "answer_id": 3485280328,
        "content": "直播吧05月02日讯 欧冠半决赛首回合，多特1-0巴黎，桑乔12次过人闪耀全场。今年1月，桑乔从曼联租借回归多特，租借为期半年，不含买断条款。BBC表示，多特将付出包含桑乔薪水和租借费在内的总计350万欧元费用，这涵盖了桑乔的大部分薪水。同时曼联将根据桑乔的出场次数、多特的欧冠表现和下赛季的欧冠资格收取至多400万欧元的浮动费用。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:24:02",
        "question_id": 654728214,
        "user_id": "c1864328199ca1b9d102d36e6476e27a"
    },
    {
        "answer_id": 3485137300,
        "content": "多特蒙德氛围好，这要是桑乔今年夺冠了，曼联和藤嗨就尴尬。不过，大家觉得藤嗨很尴尬，以藤嗨的脸皮厚度，未必他会觉得尴尬",
        "voteup_count": 2,
        "updated_time": "2024-05-02 06:17:07",
        "question_id": 654728214,
        "user_id": "e40984df85d1a1adb11db76a755e0f95"
    },
    {
        "answer_id": 3485366250,
        "content": "最大的疑问。皇马怎么安置不喜欢踢中锋的姆巴佩。姆巴佩踢得最好的比赛都是左边路当爆点。很不喜欢踢中锋。而且踢中锋的姆巴佩踢得也恨别扭。但回到左路就是那个挡不住的姆巴佩。问题是皇马就缺中锋，而左路的小熊维尼修斯也是一个踢不了中锋的主。姆巴佩难道在皇马踢中锋？其实姆巴佩最适合曼城，毕竟曼城有哈兰德，姆巴佩不必踢中锋。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:07:20",
        "question_id": 654728214,
        "user_id": "1c4bc98a5d306fd2af26a832aaee9152"
    },
    {
        "answer_id": 3485341635,
        "content": "大黄蜂牛*当两支球队跑动距离差10公里时，往往预示着一场强胜弱惨案或者一场弱胜强冷门。昨晚多特119.7km，仍然是勤奋的大黄蜂常规操作。而巴黎，110.1km，差多特9.6km，接近10公里差距，最终巴黎输了。比分1-0，场面2-2，双方都有大量进球机会，巴黎的丢球是对面中卫连线中锋，一个反越位就这么打透巴黎防线，这么轻松的吗？然后，多特似乎有意继续给压迫，但始终顶不住巴黎进攻，门柱两次帮多特擦屁股，结合巴黎大量射偏（14脚射门10脚射偏），最终比分维持住1-0。此战最为抢眼的球员，还得是24岁的曼联租将桑乔，踢出了堪称重回老东家多特后最为闪耀的表现：12次成功过人、13次成功对抗、3次关键传球。桑乔成功刷新本赛季欧冠单场成功过人次数纪录，也是目前欧冠历史上唯一单场比赛过人超过11次的英格兰球员！他成为了自2008年的梅西之后，欧冠半决赛单场成功过人次数最多的球员，在多特吃饱饭的桑乔真是势不可挡！虽然桑乔昨晚开挂，但我暂时认为巴黎回到主场有实力逆转淘汰多特。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:35:48",
        "question_id": 654728214,
        "user_id": "1ec7ce9015d5ddceecccc0cc8a756306"
    },
    {
        "answer_id": 3485470833,
        "content": "药厂德甲冠军的含金量还在上升",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:42:49",
        "question_id": 654728214,
        "user_id": "be4c4b36e3057be4cbf88645ea2f8230"
    },
    {
        "answer_id": 3485402664,
        "content": "我不是足球球迷。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:00:31",
        "question_id": 654728214,
        "user_id": "76ae758d4ff8c2e3a550c66d9137fbdd"
    },
    {
        "answer_id": 3485400579,
        "content": "看了半场，看吐了西班牙教练的抽象是遗传的嘛？这两个队都不配欧冠四强的水准特别大巴黎，沉迷于精细的小配合，其实没吊用，除了单打，基本随缘，教练这工资拿的太爽了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:57:49",
        "question_id": 654728214,
        "user_id": "8950d94da5f5ab2bd3faa3928940e2c7"
    },
    {
        "answer_id": 3485399856,
        "content": "不得不说姆巴佩的舆论环境真是好哈兰德现在已经沦落成一无是处贝林厄姆水货1.8e大巴黎输球，姆巴佩一锅不沾",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:56:47",
        "question_id": 654728214,
        "user_id": "b9e3d80b9ad433d6adf8dcd9f3317002"
    },
    {
        "answer_id": 3485395114,
        "content": "四强3德，德甲崛起了吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:49:25",
        "question_id": 654728214,
        "user_id": "f967175a79b93fd1d6d725880b384b37"
    },
    {
        "answer_id": 3485344685,
        "content": "啊，皇马又要欧冠了？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:39:40",
        "question_id": 654728214,
        "user_id": "6db869ad070a2737cbc1600fb2cb365b"
    }
]