[
    {
        "answer_id": 3485204489,
        "content": "土地、人口都占据绝对优势的阿拉伯人被犹太人踩在脚下不是没有原因的。巴以冲突爆发后，乍得、土耳其、洪都拉斯、巴林、约旦、智利、哥伦比亚、玻利维亚和南非九个国家先后召回了驻以色列大使，玻利维亚、伯利兹、哥伦比亚宣布与以色列断交，伊朗更是与以色列爆发了直接冲突，而与巴勒斯坦人同宗同源的阿拉伯国家却鲜有实质行动。伊朗袭击以色列西亚、北非与中东都是以色列的外交戈壁滩，这些地区要么信仰伊斯兰教，要么信仰伊斯兰教且是阿拉伯国家。但是在戈壁滩中，总有几朵野花绽放，阿拉伯国家中就有四个国家与以色列建立了外交关系，分别是阿联酋、巴林、约旦以及曾经的阿拉伯领袖埃及，还有两个国家处于压力仅与以色列保持非正式外交关系，分别是沙特阿拉伯和阿曼。以色列在中东、北非的外交关系埃及、沙特、约旦、阿联酋这些国家在巴以冲突中，不仅没有出手支援巴勒斯坦，甚至不愿意在外交上做一下姿态。南美这些小国还知道召回大使，断绝外交关系，而这些与以色列建交的阿拉伯国家却没有外交行动。更讽刺的是，还有部分阿拉伯国家还为美国与欧洲国家提供支持，帮助他们拦截伊朗打击以色列的导弹、无人机。约旦战机拦截伊朗导弹现在的阿拉伯国家，特别是阿拉伯国家中的大国，要么需要美国的庇佑，要么与以色列媾和，各自心怀鬼胎。沙特、埃及、约旦、卡塔尔、阿曼、阿联酋这些逊尼派国家现在基本都成了美国的保护国，这些国家要么购买了大批美军装备变相交保护费，要么境内直接有美军空军基地驻扎，要么就是二者皆有。沙特F-15战斗机虽然他们在巴勒斯坦问题上与以色列对立，但也不敢与美国反目，因为他们需要借助美国对抗什叶派的伊朗，更不敢与以色列开战，因为战斗力堪忧。中东逊尼派国家曾经联合出兵打击什叶派的也门胡塞武装，结果这些老爷兵被拖鞋军胡塞打得人仰马翻。约旦、埃及不仅担心打不过以色列，更担心巴勒斯坦难民涌入本国。胡塞武装击落沙特F-15五次中东战争期间，阿拉伯国家屡战屡败，大批巴勒斯坦难民逃至约旦与黎巴嫩。巴勒斯坦在约旦建立了巴勒斯坦解放组织，并得到了约旦国王的支持，但此后巴解组织企图刺杀约旦国王夺取约旦统治权，并制造了多起劫机事件，双方反目成仇引起约旦起兵讨伐，最终巴解组织撤出约旦转移至黎巴嫩（其实从这一点也可以看出，巴勒斯坦作为被帮助的国家，也没有大局观）。这就是约旦与埃及一直提防巴勒斯坦，更提防巴勒斯坦难民的原因。中东各方势力解析只不过怕什么来什么，埃及这个曾经的阿拉伯领袖最担心难民，但现在以色列开始进攻拉法地带，轰炸拉法难民营，埃及将面临巨大的难民压力。拉法与埃及接壤，在以色列轰炸加沙北部时曾宣称这里是安全区，因此聚集了一百多万巴勒斯坦难民，现在以色列向拉法难民营发起进攻，这不仅是一场巨大的人道主义灾难，对埃及来说更是一场难民危机。以色列轰炸拉法巴勒斯坦人被以色列屠戮，却只有域外国家外交抗议、土耳其人经济制裁、波斯人出手干预，同为阿拉伯人、同样信仰伊斯兰教的一众阿拉伯国家却作壁上观。这说明阿拉伯国家现在就是一盘散沙，既畏惧以色列，又担心伊朗，头顶一个美国，腋下还有一个巴勒斯坦，各国有各国的算盘，根本就拧不成一股绳，影响力完全无法与什叶派之弧相提并论，以色列自然可以轻松拿捏一众阿拉伯国家。但阿拉伯国家要明白一个问题，巴勒斯坦人其实是阿拉伯国家抵抗以色列的挡箭牌，牵制了以色列大部分军事资源。倘若有一天，以色列真的解决了巴勒斯坦，那埃及、黎巴嫩、约旦的领土与资源可就危险了，毕竟历史上以色列占领过、驻军过，现在戈兰高地还在以色列手里。",
        "voteup_count": 1459,
        "updated_time": "2024-05-02 10:45:33",
        "question_id": 654747674,
        "user_id": "dd2686955de61832727b5f40460c6549"
    },
    {
        "answer_id": 3485256210,
        "content": "哥伦比亚这是打的美国的脸，在南美洲的眼皮子底下居然还想造反。。。哥伦比亚在去年10月31日就召回了驻以色列大使。在同一天，智利也召回了驻以色列的大使，而玻利维亚在当天更是直接与以色列断绝了外交关系。有意思的是，玻利维亚是第二次与以色列断交了，在2009年以色列的“铸铅行动”中，玻利维亚当时的左翼总统莫拉莱斯就因为以色列的人道主义问题选择与以色列断交，直到2020年才再次与以色列恢复外交关系，然后三年不到又断交了。。。而哥伦比亚这是继玻利维亚之后，第三个与以色列彻底断绝外交关系的国家。在这之前的2023年11月14日，伯利兹政府宣布中断与以色列的外交关系，原因是以色列拒绝在加沙地带停火。如果算上南非，那就是第四个。南非在去年11月召回了所有驻以色列的外交官，之后11月21日南非议会以248对91票通过了一项提案，决定与以色列暂停外交关系并关闭以色列驻南非大使馆。南非这种也可以算是断交了。除了南非，土耳其总统埃尔多安也有断交的想法，而且还想送内塔尼亚胡去见安拉，最后被以色列召见了副大使。之所以是副大使是因为现在土耳其驻以色列的大使已经召回国了，双方关系由副大使代理。从阿克萨洪水之后，召回大使或者与以色列断交的国家大量集中在中南美洲等国家，包括、哥伦比亚、玻利维亚、洪都拉斯、智利、伯利兹。除此之外，巴西总统卢拉在埃塞俄比亚参加非盟峰会期间也表示，以色列正在加沙地带实施“种族灭绝”，就跟希特勒决定屠杀犹太人一样。然后，卢拉的这一言论引发了巴西与以色列之间的外交危机，以色列把卢拉列为“不受欢迎的人”，而且之后美国国务卿布林肯也向巴西总统卢拉表示，他反对卢拉将以色列对加沙的攻势与纳粹大屠杀相提并论。。。真是上阵父子兵，打脸亲兄弟。。。中南美洲向来被美国视为自己的后院，而且中美洲还是由一票小国家组成的，对于美国几乎没有任何抵抗能力。甚至我们对岸所谓的“邦交国”有一半都集中在这个地方，可想而知美国在这个地方的控制力是相当强的。还有那种拍马屁的国家，比如危地马拉2018年的时候将该国驻以色列大使馆从特拉维夫搬迁至耶路撒冷，而这距离懂王宣布耶路撒冷为以色列首都仅仅过去两天，这拍马屁的速度都能闻到味了。。。但是即便是在中美洲这种美国控制力很强的地方，依然有国家不满以色列的因为，这就是危地马拉这个马屁精的隔壁伯利兹，去年11月伯利兹直接断绝了与以色列的外交关系。早知道伯利兹可还是某些地区的“邦交国”呢，但是依然不愿意给美国面子，由此可知以色列的因为已经不得人心到了什么地步。。。这种趋势断交的趋势还会继续，以色列面临的舆论压力会越来越大，不仅仅是断交扯人的情况，ICJ及ICC对以色列的各种审判也会不断的挤压以色列的舆论空间，总有一天量变引起质变，最后引起雪崩的时候，以色列没有一个锡安主义者是无辜的。而那时候，加沙也就不用孤军奋战了。就像美国一个示威的民众所写的那样：世界说加沙被以色列占领了，实际上是世界都被以色列占领了，只有加沙还在抵抗！",
        "voteup_count": 113,
        "updated_time": "2024-05-02 10:02:53",
        "question_id": 654747674,
        "user_id": "e24edae4cbb486e3a3e5c7881ce8480a"
    },
    {
        "answer_id": 3485230512,
        "content": "一场巴以冲突看清楚了很多人和事。对阿拉伯人而言，兄弟就是用来出卖的。原以为沙特想当伊斯兰世界大哥的决心很坚决，小萨勒曼有一代雄主的气魄。原以为埃及能挺起脊梁，再战一次，用鲜血赢回本属于自己的地位与荣耀。原以为约旦作为圣裔血脉，能够对得起穆罕默德的名号，用实力夺回圣城耶路撒冷。结果，都是F5！真正给与巴勒斯坦帮助的都是哪些国家？是被阿拉伯人视为毒蛇的波斯人伊朗带着黎巴嫩、叙利亚、也门这一群自身难保的穷兄弟，在真刀真枪的跟美以开干。是同样饱受种族蔑决、种族隔离之痛的非洲破落户穷国南非，勇敢地主动当起带头大哥，在联合国国际法庭坚决起诉蚁涩劣种族蔑决，最终下达了南非有资格对蚁涩劣提出种族蔑决指控，要求蚁涩劣改善加沙地带人道主义状态的裁决，将美以打入道德和国际法深渊。是野蛮的突厥人兼北约成员土耳其在为巴勒斯坦发声，坚称哈马斯是解放组织而非恐怖组织，并敢于指责美国支持蚁涩劣犯下反人类罪。是和阿拉伯与伊斯兰都没半毛钱关系的美的后花园南美洲穷国小国玻利维亚，第一个宣布与蚁涩劣断交，中美洲小国伯利兹紧随其后，现在南美洲强国哥伦比亚也宣布与蚁涩劣断交，还有一堆拉美国家顶着美的的压力召回大使。是为支持巴勒斯坦人民解放事业而坚决不与蚁涩劣建交的东南亚国家马来西亚，在想尽一切办法奔走呼吁，想要拉拢中俄等大国给与巴勒斯坦最大的支持。当然，还有我们。只不过我们现在的实力决定我们还无法正面对抗欧美，我们的作风也注定了只能给与政治和人道主义的支持。现实世界就是这么魔幻。",
        "voteup_count": 774,
        "updated_time": "2024-05-02 09:21:18",
        "question_id": 654747674,
        "user_id": "6a90fad09c709848d5e0b5dc4188ea2c"
    },
    {
        "answer_id": 3485242623,
        "content": "内塔尼亚胡真的紧张了，如果是其他时间哥伦比亚断绝与以色列的关系，以色列不会在乎，只是这个时候太微妙了。近日，《纽约时报》透露，相信国际刑事法院（ICC）将会对哈马斯领导人以及以色列高级官员发出通缉令。如果法庭受理，以方官员很可能会被指控包括阻止人道主义援助物资进入巴勒斯坦加沙地带，以及就2023年10月7日哈马斯突袭以色列实施过于残酷的报复。以色列已经获得了准确的信息，国际刑事法院最近几天可能会对以色列总理内塔尼亚胡、国防部长加兰特和国防军参谋长哈勒维发出逮捕令。内塔尼亚胡在社交媒体X上表示国际刑事法院的任何干预都将开创一个危险的先例。强人内塔尼亚胡看来还是有软肋，担心被国际刑事法院通缉，多次打电话要美国出面干涉。有两名以色列知情官员透露，内塔尼亚胡在28日的通话中，继续请求拜登帮助阻止国际刑事法院对他本人及其他以色列官员发出逮捕令。国际刑事法院，成立于2002年，位于荷兰海牙，主要功能是对犯有灭绝种族罪、危害人类罪、战争罪、侵略罪的个人进行起诉和审判。截至2023年2月，已经有123个国家加入了国际刑事法院罗马规约，成为国际刑事法院的成员国。一旦ICC发出了逮捕令，这123个国家都要根据规约进行执行。欧洲包括英法德的多数国家都加入了ICC，如果内塔到这些国家访问，就会被当地警察逮捕扭送到荷兰海牙。如果国际刑事法院发出逮捕令，就等于明确国际社会谴责以色列的暴行，认可以色列的种族灭绝，必将极大地打击以色列的嚣张气焰，以色列高官将成为国际通缉犯。29日，白宫发言人让-皮埃尔称，美国“对国际刑事法院的调查态度非常明确”“我们不支持这项调查，我们不认为他们有管辖权。”去年年底，南非向国际刑事法院提起诉讼，状告以色列种族灭绝，南非提交了长达84页的资料。美西方国家杀人越货时都偷摸着干，以色列一点都不藏着掖着，专挑人多的地方下手，还生怕人不知道，恨不得全球直播。以色列在向全世界75亿人示威，杀人视频、照片满天飞，你们看我多牛逼。南非的证据一抓一大把，在诉讼报告中，直接引用了以色列官方的反人类发言，最让人印象深刻的有三段。一、以色列国防部长格兰特说：“加沙的巴勒斯坦人都是人形动物，根本就不是人。”二、以色列总理内塔尼亚胡说：“巴勒斯坦人就是圣经中讲述的亚玛力民族，而根据圣经，上帝命令以色列人摧毁这个民族。”把责任推给了上帝，以色列是奉旨办差。三、以色列总统赫尔佐格说：“加沙地带的武装分子和平民之间没有区别，所有的巴勒斯坦人都应该为哈马斯的行为负责，我们要打断他们的脊梁骨。”以色列认为加沙没有平民，只有妇女哈马斯与儿童哈马斯，全都可以消灭。以上这些反人类的话，都是以色列的领导者言之凿凿在公开场合讲出来的。加沙当地机构将死亡者的姓名，身份编号一一确定登记的，34000人已经死亡，还有更多埋在瓦砾下的，伤者不计其数。只要审判，国际刑事法院大概率会判以色列涉嫌种族灭绝，将通缉以色列领导人。就在国际刑事法院在斟酌的时候，哥伦比亚宣布2日将与以色列断绝外交关系，以抗议以色列在加沙地带的种族灭绝行为。这就是在声援国际社会谴责以色列的暴行，支持国际刑事法院审判以色列。自去年10月7日巴以新一轮冲突爆发以来，哥伦比亚与以色列关系一直高度紧张。哥伦比亚总统佩特罗多次抨击以色列，并号召其他拉美国家跟哥伦比亚一起对以色列进行谴责。去年10月底，佩特罗宣布召回哥驻以色列大使。这个先例一开，可能还会有很多国家加入声援的行列。之前以色列怼天怼地，无所畏惧，现在也知道紧张了。4月30日，联合国秘书长古特雷斯警告称，以色列对加沙地带南部城市拉法的军事进攻将是一种“无法忍受的升级”。联合国也加入进来，警告以色列。5月1日，中国常驻联合国代表傅聪在联合国大会关于否决权使用会上发言，指出美国在巴以问题上一再滥用否决权，不是一个负责任大国应有的担当。中国明确态度，将美国也加入指责的对象中，就是美国在支持以色列，才引发持续的屠杀。很明显，美国就是共犯，还有什么脸说“不认为国际刑事法院有管辖权。”国际社会针对以色列和美国的全面政治、舆论绞杀已经开始了，高潮还在后面。",
        "voteup_count": 438,
        "updated_time": "2024-05-02 11:45:11",
        "question_id": 654747674,
        "user_id": "d61c89633fc1ced35e2c4420b5e2f89d"
    },
    {
        "answer_id": 3485199372,
        "content": "2023年10月31日，玻利维亚政府宣布:考虑到以色列在加沙地带对巴勒斯坦人民犯下的罪行，玻利维亚决定与以色列断绝外交关系。这是首个因以色列进攻加沙、造成严重人道主义危机而与以色列断交的国家。接下来，中美洲小国伯利兹以同样原因与以色列断交。现在轮到哥伦比亚宣布与以色列断交。原来就与以色列断交的国家有巴勒斯坦、卡塔尔、伊拉克、沙特阿拉伯、叙利亚等国。招回驻以大使的国家有乍得、土耳其、洪都拉斯、巴林、约旦、智利、南非、巴西等国。哥伦比亚在南美具有一定影响力，此次宣布与以色列断交，虽然对以色列的实际影响力不大，至少也让哥伦比亚“道义”了一次。从国际关系层面来说，小国这样做基本到了极致状态，真正能够触及当事国利益的只能是大国。大国出于大国战略博弈需要，很少采用断交等极端手段，不是说大国比小国胆量小，而是大国拥有的反击工具箱太厚实、太丰富。比如:经济制裁、武器禁运、停止贸易、军事威慑、向对手提供援助等等，常任理事国还可以运用投票权来打击对方。综上，大国无需靠断交来表达态度，这玩意可以唬人不解决实际问题，真正能够起到实质性效果的是藏在工具箱里的东西，这就是大国与小国的重要区别，归根结底还是两个字“实力”。有一点我们必须要明确，我们反对的是犹太军国主义，反对以军在加沙犯下的人道主义灾难罪行，不反对爱好和平的犹太民族，不搞种族歧视。美国人故意将两者混淆，把反对以色列入侵巴勒斯坦通通称为“反犹”，然后加以种族歧视罪行来批判，美国大学生就是以这个罪名被警察抓捕、镇压的。真正搞种族歧视、种族灭绝的是犹太军国主义，只不过由于美国多次使用否决权而没有形成最后决议，不管美国如何操作，注定是少数派，在道义层面上，在西方“普世价值”这个理论上，以色列对巴勒斯坦人犯下种族灭绝罪行是不可抵赖，板上钉钉的事实！",
        "voteup_count": 129,
        "updated_time": "2024-05-02 08:38:30",
        "question_id": 654747674,
        "user_id": "0b265f21ecb7d4b2ec82d264fee388cc"
    },
    {
        "answer_id": 3485240795,
        "content": "象征意义大于实际意义吧，哥伦比亚和以色列相隔十万八千里。哥伦比亚去年10月就撤回了驻以色列大使，现在只是正式断交。哥伦比亚总统佩特罗一直和美国不合，因为佩特罗自身“社会主义者”，自称支持“马克思”。上任以后，对富人收税，并用增加的税收加大公共投资，重点向最富有的4000名哥伦比亚人征税（每年征收135亿美元），并将这些税收转移到公共养老金资金。美国参议员卢比奥：哥伦比亚总统是独裁者，是哈马斯。（哥伦比亚总统任期4年，不得连选连任，佩特罗2022年当选）",
        "voteup_count": 118,
        "updated_time": "2024-05-02 09:34:58",
        "question_id": 654747674,
        "user_id": "0d5345428e56ee51db6f00cb6d33bbbd"
    },
    {
        "answer_id": 3485336440,
        "content": "收到，已恨哥倫比亞強島有我，請黨放心，網路特戰俎代號810 向黨主席賴清致敬 ",
        "voteup_count": 100,
        "updated_time": "2024-05-02 11:29:39",
        "question_id": 654747674,
        "user_id": "60f0af22ddad161c7b69f91ecd9ed956"
    },
    {
        "answer_id": 3485265739,
        "content": "",
        "voteup_count": 81,
        "updated_time": "2024-05-02 15:59:43",
        "question_id": 654747674,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3485246224,
        "content": "说明老美的盖子就要盖不住了。讲真，这次美国学生挺巴背后的因素很复杂，但冰冻三尺非一日之寒，象亚伦.布什内尔和常春藤名校的大学生们，可以算是美国仅存的真正底蕴和良心了。因此有两种可能，一种是境外势力支持的，另外一种可能就是学生和精英们的自发行为。如果是第1种境外势力支持的话，那么美国这次很可怕；如果不是，而是自发的，那么这种美国则让人更可怕——还没有彻底丧尽天良的美国，还有救的可能。美国人自己极力包装和推销的价值观，终于还是反噬自己了，媒体舆论霸权摇摇欲坠，轰然倒塌也是迟早的事。如果细看，美国这次各校方的各层领导，从校长到院长、系主任发给师生的声明，可以发现，层级越高，姿态越强硬，大谈维持正常教学秩序的必要性，为此不惜让各路警察包括高头大马的骑警进入校园，对抗议者下狠手；但层级越往下，说话越接地气，把师生的言论自由和尊严放在第一位。究其原因，许多学校虽是州政府公立，但办学经费的百分之九十来自州政府之外的渠道，尤其是私人捐赠，所以得罪不起控制社会财富的强大势力。私立大学更不用说，立场更加强硬，其实背后都有经济利益的考量。这是一场堪比4年前火烧国会山的大事件。如果说，当年的火烧国会山，是红脖子屌丝对美帝体制愤怒的集中爆发，那这一次的藤校觉醒，则是美国知识分子精英阶层对体制不满的集中宣泄。这在某种意义上，比火烧国会山更加严重——毕竟红脖子们论生产建设，在去工业化的美国，他们其实已经创造不了太多国家财富；论反抗精神，红脖子这帮人虽然比较暴躁，人数也多，但缺乏组织发动能力，说白了就是一群乌合之众，套用中国历史，如果单就这帮人，撑死也就搞出个流民暴动之类的事儿，想整出个义和团层级，都得看大形势。而常春藤校知识分子精英则大不同——他们才是未来美国社会的中坚力量，是维持美国国家运行的支柱。而且不像盲流般的红脖子，藤校精英有知识有文化——最重要的是他们还有理想、有追求，说白了这帮人是有组织和动员能力的，有影响社会主流思潮能力的。世道反转，天佑中华，让我们在大洋彼岸，坐看百年前的风起云涌在阿美莉卡重演，会不会三战不知道也无所谓，但这一次它脱上一层皮是必须的。",
        "voteup_count": 70,
        "updated_time": "2024-05-02 09:43:48",
        "question_id": 654747674,
        "user_id": "2e0ef62763db97dc8e3cd4370e9af136"
    },
    {
        "answer_id": 3485260931,
        "content": "21世纪最大的悲哀是人类这个文明社会竟然没有任何力量可以约束美国包庇下的以色列这只疯狗。",
        "voteup_count": 63,
        "updated_time": "2024-05-02 10:01:30",
        "question_id": 654747674,
        "user_id": "dc3be0b7429ac61d1b2bda8720fb92cb"
    },
    {
        "answer_id": 3485161504,
        "content": "断交!哥伦比亚总统佩特罗当地时间5月1日在演讲中宣布，2日将与以色列断绝外交关系，以抗议以色列在加沙地带的种族灭绝行为。​哥伦比亚真是好样的，直接对以色列来了一招“黑虎掏心”。世界上更多的国家应该行动起来，孤立以色列这个恶魔，就能对其进行有效的惩罚。",
        "voteup_count": 58,
        "updated_time": "2024-05-02 07:32:28",
        "question_id": 654747674,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3485307678,
        "content": "难绷，刚刚美国众议园通过了反对歧视犹太人法案，其中竟然包括了禁止说犹太人/犹大杀害了耶稣等字样。这间接意味着圣经违法了，假如基督教读关于犹大出卖耶稣的篇章将会是违法行为，要受到法律打击。现在推特上部分本来支持以色列的MAGA派和红脖子派吵翻天了，说这到底在整个der？！？这属于重拳出击结果转过弯来打自己脸上了。乐子不要太大！（红脖子maga老哥在通过此法案的议员推特账号下怒喷！）（著名MAGA议员MTG也绷不住了，责问这到底是几个意思？）哈哈哈哈哈哈",
        "voteup_count": 60,
        "updated_time": "2024-05-02 10:56:24",
        "question_id": 654747674,
        "user_id": "e849e3f44077ff6a869b7f79d9ab3c66"
    },
    {
        "answer_id": 3485361899,
        "content": "已恨哥伦比亚，请 @Saturn V @刑天唐伯志 放心",
        "voteup_count": 51,
        "updated_time": "2024-05-02 12:01:33",
        "question_id": 654747674,
        "user_id": "e91744413ba80d2dce3448907d58cc91"
    },
    {
        "answer_id": 3485328480,
        "content": "以前我认为美国是以色列的爸爸，后来我发现我错了，应该是以色列是美国的爸爸。最近我发现我还是错了，原来美国是以色列的孙子。",
        "voteup_count": 41,
        "updated_time": "2024-05-02 11:20:10",
        "question_id": 654747674,
        "user_id": "5e0f9c394780ff6ca9a75c2c0437f9df"
    },
    {
        "answer_id": 3485257468,
        "content": "看清美国嘴脸了吧？一开始说新疆，现在遇到以色列，就不分青红皂白了！美国不清楚？他心里都明白，大国交往，什么最关键？？真理？？狗屁！！！唯有利益，明白么？！利益！！！",
        "voteup_count": 31,
        "updated_time": "2024-05-02 09:57:11",
        "question_id": 654747674,
        "user_id": "88b556888e8c121ec90f56c7ebbb3041"
    },
    {
        "answer_id": 3485192948,
        "content": "？？？？？再看一眼地图确定我没记错国家。哥伦比亚一直是美国在南美的小弟，铁杆那种。最近俩年内也看过美国承认哥伦比亚盟友地位的新闻。从特朗普的发言，白宫和美国各机构媒体的态度，目前是不可能放弃以色列的。无关党争达成一致，那就属于是美国国策了。他们需要的应该是小弟的掩盖，美化，哪怕批评也应该是避重就轻。都做不到至少你就别说话。怎么会是断交呢？那只能解读为老美钱没给够，哥伦比亚借此行为提升利益，那提升利益也应该是首先严厉批判争取谈判空间，而不是直接和以色列断交啊？总不可能是良心发现吧，总之挺迷的这新闻。代表我个人看法：君子论迹不论心，既然断交了无论如何都是哥伦比亚nb！！ ",
        "voteup_count": 39,
        "updated_time": "2024-05-02 09:05:29",
        "question_id": 654747674,
        "user_id": "0fe4e3b506290e39a15effba5cb54f84"
    },
    {
        "answer_id": 3485280717,
        "content": "哥伦比亚大学抗议以色列的屠戮行为哥伦比亚断交了很抽象，手狗========补充：美国首都哥伦比亚人群声援哥伦比亚大学反以色列行动，哥伦比亚殖民地的大哥伦比亚国正统继承者哥伦比亚与以色列断交，不列颠哥伦比亚的BBC记者表示支持新大陆人取名字真的是弱",
        "voteup_count": 33,
        "updated_time": "2024-05-02 10:56:33",
        "question_id": 654747674,
        "user_id": "4248933125d95268d3fe90a89c1fd175"
    },
    {
        "answer_id": 3485265796,
        "content": "内塔尼亚胡没学到以色列的精髓，过去几十年五次中东战争，以色列靠的就是一个快字，不给对手反应时间。一旦拖久了敌对国势必会在国际上搞舆论攻势。历史上最厉害的一次是70年代我记得，阿拉伯国家集体禁止石油出口一度让全世界闹油荒。比起那时候现在以色列面对的局势还不算什么，但是如果不加紧发动拉法攻势越往后阻力越大，因为这次对面有大鹅",
        "voteup_count": 35,
        "updated_time": "2024-05-02 10:07:27",
        "question_id": 654747674,
        "user_id": "0034e2e54580c8002398c59e41b4b26a"
    },
    {
        "answer_id": 3485335881,
        "content": "信息收到，马上恨哥伦比亚。请白宫老登子放心。",
        "voteup_count": 23,
        "updated_time": "2024-05-02 11:28:51",
        "question_id": 654747674,
        "user_id": "f5ee57a35ad5e3eaf7c1bbc5377fdc87"
    },
    {
        "answer_id": 3485252388,
        "content": "我感觉哥伦比亚要遭受恐怖袭击了 ",
        "voteup_count": 24,
        "updated_time": "2024-05-02 09:50:07",
        "question_id": 654747674,
        "user_id": "1e44a88a1671009ccf95e8a3d8674f28"
    },
    {
        "answer_id": 3485304182,
        "content": "这个总统是个很有意思的人，但愿他能够带领哥伦比亚走好“哥伦比亚特色”道路吧！1960年4月，出生。1973年，在智利发生政变和阿连德总统殉职后，佩特罗在锡帕基拉参加了他的第一场示威。1975年，15岁时阅读毛主席著作受到巨大激励鼓舞：我15岁时读到了毛泽东，他关于矛盾研究等五篇哲学著作，关于生命和历史流动的思考。您在全球年轻人中播下了梦想的种子，并为您的人民铺平了通向太伟大的道路，伟大的指挥官。尽管历史仍在继续，冲突有可能使我们走向人类的灭绝，但今天我们所面临的挑战不外乎资本与生命的抉择。我们正在为生命的“伟大进军”而努力！就任总统后访华期间，向毛主席纪念堂献花圈1977年，17岁时加入哥伦比亚M-19游击队组织，但他表示自己从未参加过暴力活动，只负责为组织招募新兵。佩特罗本科毕业于哥伦比亚外部大学经济系，拥有两个硕士学位，包括一个经济学硕士学位，还曾前往比利时和西班牙求学。 1990年M-19组织与政府签署和平协议后，他参与修改哥伦比亚宪法，并当选为议员。1991年，佩特罗通过选举进入众议院。但由于未能从众议院过渡到参议院，再加上准军事组织的死亡威胁，他一度流亡海外。 1997年，佩特罗与家人返回哥伦比亚，首次尝试竞选首都波哥大的市长，但遭遇惨败。他1998年重新进入议会，当选国会众议员，期间被认为是“最佳议员”之一。2006年，佩特罗当选参议员。 2007年，两个极右组织试图谋杀他，迫使他短暂流亡。2010年，参加总统大选，得票率位居第4。2011年，创建进步运动党，并代表该党竞选波哥大市长，这次他赢得选举。2012年到2015年，佩特罗连续两次出任波哥大市长。担任首都市长期间，他大力推动反腐和公共事业建设，打击犯罪，发布控枪令，波哥大市的凶杀率一度下降到近20年来最低。此外，他还推出政策保护妇女利益，减少贫困人口对毒品的依赖等。 2018年总统大选中，佩特罗在第一轮投票中以25%的得票率排名第二，决选中落败。不过佩特罗和他当时竞选副总统的搭档获得了议会席位。 2022年6月23日，哥伦比亚国家选举委员会正式宣布，根据国家民事登记署提交的最终计票结果，左翼竞选联盟“哥伦比亚历史公约联盟”候选人古斯塔沃·佩特罗在总统选举中获胜，正式当选新一任哥伦比亚总统。",
        "voteup_count": 19,
        "updated_time": "2024-05-02 10:52:25",
        "question_id": 654747674,
        "user_id": "89dfb6bb1dbec32090c96f13feb52695"
    },
    {
        "answer_id": 3485424011,
        "content": "我们应该庆幸我们曾经沐浴在第一代领导人的阳光下。哥伦比亚总统是崇拜毛主席的，他是毛主席在南美播下的种子。\"我15岁时读到了毛泽东，他关于矛盾研究等五篇哲学著作，关于生命和历史流动的思考。您在全球年轻人中播下了梦想的种子，并为您的人民铺平了通向伟大的道路，您是伟大的指挥官。尽管历史仍在继续，冲突有可能使我们走向人类的灭绝，但今天我们所面临的挑战不外乎资本与生命的抉择。我们正在为生命的“伟大进军”而努力。\"是的，现在世界就面临着资本与生命的抉择。但生命的抉择并不应该掌握在以色列和内塔尼亚胡的手里。以色列没有权利剥夺和践踏加沙百姓的生命。虽然哥伦比亚在老美的眼里是一个独裁的国家，虽然哥伦比亚本身充满着毒品和暴力，但不影响他们揭露以色列的罪行。哥伦比亚糟糕的社会环境是哥伦比亚人民内部的矛盾，但以色列与加沙的矛盾是生存与死亡的矛盾，是一个种族要覆灭的事情。南美向来是美国的后花园，这是在美国眼皮子底下恶心美国。这会不会使其他的南美国家纷纷效仿呢？哥伦比亚和以色列没有什么不可分割的利益纠葛，所以他们与以色列断交虽然不能让以色列损失什么，但象征意义很大。在美国开始衰弱的周期，相信会有越来越多的国家高举反以的旗帜。以色列的好日子不会太长。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 13:33:26",
        "question_id": 654747674,
        "user_id": "324533153492bfc3dc53bcd4104b59f5"
    },
    {
        "answer_id": 3485298328,
        "content": "还真挺有象征意义的，目前其实在舆论场最让以色列难受的是，国际刑事法院准备对以色列高级领导人发逮捕令。各位可以把之前给普京发逮捕令的“正义发言”摘抄一下了不过美国已经表示，国际刑事法庭没资格管以色列，你敢发逮捕令，我就制裁你。以色列表示，国际刑事法庭都是哈马斯！",
        "voteup_count": 20,
        "updated_time": "2024-05-02 13:07:16",
        "question_id": 654747674,
        "user_id": "6b7f6b51d8d23e327afd692324f89472"
    },
    {
        "answer_id": 3485413387,
        "content": "佩德罗总统和他的政党本身也代表了哥伦比亚原住民的利益。哥伦比亚支持巴勒斯坦，就像南非支持巴勒斯坦一样简单易懂。",
        "voteup_count": 20,
        "updated_time": "2024-05-02 13:17:44",
        "question_id": 654747674,
        "user_id": "0d3b9e6ae0ff8fe1d112e914cbd4ced5"
    },
    {
        "answer_id": 3485296082,
        "content": "你可以躲在角落里沉默，但是不要诋毁和嘲笑比你勇敢的人，因为他们争取到的光明也许会照耀到你。——伟大的国际主义战士亚伦·布什内尔",
        "voteup_count": 18,
        "updated_time": "2024-05-02 11:46:52",
        "question_id": 654747674,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3485345036,
        "content": "现在给巴勒斯坦出头的一水的天主教国家，爱尔兰和西班牙两个国家是西方阵营中最反以的，拉美天主教国家要么断交要么召回大使，要么起诉以色列。不知道的还以为是天主教和新教开战了，更显得伊斯兰世界的无能，新教国家的畜生。",
        "voteup_count": 14,
        "updated_time": "2024-05-02 11:40:09",
        "question_id": 654747674,
        "user_id": "a058bd82ba5eb7cbef59a59a532f3f8a"
    },
    {
        "answer_id": 3485256463,
        "content": "这是第一个，一旦阿拉伯世界全部宣布断交，就是以色列亡国之日",
        "voteup_count": 10,
        "updated_time": "2024-05-02 09:55:50",
        "question_id": 654747674,
        "user_id": "d951ab7d753e476fe43e5d4f6b5bd14b"
    },
    {
        "answer_id": 3485231696,
        "content": "搁这天天怎么解读，烦不烦，哥伦比亚我都要查查才知道这么个国家，什么时候东大断交再发新闻，不然就不要打扰大家了，毫无意义",
        "voteup_count": 22,
        "updated_time": "2024-05-02 09:22:38",
        "question_id": 654747674,
        "user_id": "a4b8ca245ad57e140131f35a823c9189"
    },
    {
        "answer_id": 3485432669,
        "content": "巴以分人畜，这下知道谁是人，谁是畜了吧据德国伊斯兰会议统计，德国约有550万穆斯林。他们占总人口的比例约为 6.6％。其中大约一半拥有德国身份。现在全德许多地方都允许穆斯林礼拜宣礼。根据《中国统计年鉴-2021》的数据，中国（不包括台湾省）境内口口族的人口数为11377914人，占全国总人口的0.889%。根据《中国统计年鉴-2021》的数据，中国境内维吾尔族的人口数为11774538人。算上其他民族穆斯林的数量中国穆斯林人数之和占比接近2%。清朝灭亡前夕陕西省总计160万户、807万口，甘肃省总计90万户、469万口。同治年间曾参加镇压回民起义的余澍畴所著的《秦陇回务记略》中也说道：“在陕西，则有七成人是汉族，三成是口口族；在甘肃，则有七成人是口口族，三成是汉族。”所以晚清口口族人口总占比结合3.7亿的总人口约为1.5%。这样稀少的人口占比却前后引发多次口口乱为祸人间。德国形势之严峻可想而知。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 13:46:52",
        "question_id": 654747674,
        "user_id": "8a181c51b4699dced4bdc8744e2ce2b5"
    },
    {
        "answer_id": 3485370155,
        "content": "断交不耽误做生意，美1979年与台湾当局断网，美台官方/半官方往来从来没停过。你穷，我也穷；你没有人权，我也没有人权。这就是平等！世界上最好笑的笑话就是，一群连工作时间朝九晚五、周末双休都还没享受到的人在高喊我们要解放全世界。如果高喊解放的这些人是每天朝六晚九都在内卷的衡水学徒们，就更搞笑了。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 12:13:04",
        "question_id": 654747674,
        "user_id": "06c1d5e1ae4a34d95b1a6be7dbc22c34"
    },
    {
        "answer_id": 3485447086,
        "content": "超越情绪，我们来讲点干货。一般这些小国在国际上都缺乏话语权，他们不管做什么都影响不到国际社会的走向，所以把他们的这些自主的外交动作与国际政治运动联系起来那就是想太多了，就是十个哥伦比亚与以色列断交也闹不出什么大事。按照政治生态的基本生存法则来说，这些小国就是当跟屁虫的份，主动与大国唱反调那就是找死，所以一旦出现现在这种主动挑事的情况，就是说明这个事已经威胁到它的政权稳定。因此，我们应该把这些小国看作是国际舆情的温度计，也就是利用它们的政权脆弱性来给地区性的民意进行测温。要是政权稳定的国家，政府能够对国家意志实施垄断，所以政府可以根据自己的意志去操作国家机器，而不用太在乎民意的变化。但像哥伦比亚这些动乱地区来说，政府只不过是其中一股势力的代表，别说外交上了，就是国内也缺乏足够的话语权，所以它们的政府会更关注社会意识形态的变化。与以色列断交并不见得就能稳固其政权，相反得罪了美国很可能会遭到报复，但要是不这么做就得准备国内卷起“阿拉伯之春”式的浪潮，所以我们可以认为民意在这些国家能够得到更直观的表现。站在我们这些外人的角度来看，政府表态反映的是已经出现了一股不可忽视的民意，而政权更替就代表着这股民意开始失控，并且这种势头会持续向外扩散，逐渐形成星火燎原之势。以色列这回算是践踏了国际道德的底线，在全球掀起了一波反以的浪潮，而美国政府公开纵容以色列的暴行，自然会吸引这股浪潮的怒火。正因为以色列实在是太过分了，连拜登也被起名为“种族灭绝乔”的别称，要是那些政权不稳的小国也跟着这么干，那就是给自己的政敌递刀子，在给自己搞政治自杀。只要以色列不停止它的暴行，美国继续霸权当道，那么“反以反美”就是一种国际共有的政治正确，国际形势会逐渐向不利于以色列与美国的方向去倾斜。短期之内，哥伦比亚的这些行动不会产生什么效果，但长期来看，这就是一种国际政治浪潮的表现，只要你不蠢就不要去挡它的道，否则就是螳臂挡车的结局。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 14:07:43",
        "question_id": 654747674,
        "user_id": "5bf2877672df7b1db56275bb1475dfd2"
    },
    {
        "answer_id": 3485370649,
        "content": "文明系列的国家又少了一个。大马路上就一满脸横肉的老头儿抗着六芒星旗，骑着它一身星星的儿子，领着几条忠犬，在一路顺行狂奔呢！不好，这狗咋越来越少了…",
        "voteup_count": 7,
        "updated_time": "2024-05-02 12:13:50",
        "question_id": 654747674,
        "user_id": "527603b6db05949334d34c0d0bbb57ff"
    },
    {
        "answer_id": 3485298964,
        "content": "殖人们，来活了，赶紧来洗！",
        "voteup_count": 6,
        "updated_time": "2024-05-02 10:46:39",
        "question_id": 654747674,
        "user_id": "1c80eec8b8154a8784ffd41c5ea876b7"
    },
    {
        "answer_id": 3485263770,
        "content": "抓了哥伦比亚大学，惹出来哥伦比亚总统。突然觉得，修仙小说有时候也是合理的。。。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 10:04:46",
        "question_id": 654747674,
        "user_id": "5e3d38408ec295a7d37fe0ee5d4969cf"
    },
    {
        "answer_id": 3485256238,
        "content": "为哥伦比亚政府点赞，对待以色列政府种族灭绝行为就应该群起而攻之。坚决把他们起诉到国际法院。检验一下国际法院的成色，是不是敢对这样大规模屠杀巴勒斯坦人的行凶者进行惩罚。把这些罪犯就交给美国管理好了，看美国是把他们放了，还是把他们当祖宗供起来。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 09:55:28",
        "question_id": 654747674,
        "user_id": "526836192cb4bbdfc6faeeb5cee9782a"
    },
    {
        "answer_id": 3485464691,
        "content": "继加沙的妇女哈马斯和儿童哈马斯之后，前阵子美国出现了学生哈马斯，这下哥伦比亚又出现了总统哈马斯了！建议以色列的萨摩耶发出全球追杀令！这不能忍啊。狗头。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 14:33:33",
        "question_id": 654747674,
        "user_id": "712cd050ea6d254c7769bc70db4fc572"
    },
    {
        "answer_id": 3485371361,
        "content": "这才叫哥伦比亚大学的校长",
        "voteup_count": 5,
        "updated_time": "2024-05-02 12:15:03",
        "question_id": 654747674,
        "user_id": "0f5082c543c1bf1afa86cf70ffe2cfb0"
    },
    {
        "answer_id": 3485309593,
        "content": "拉美一直没让人失望，左得邪乎，右得魔怔。看到爹受到欺负，美国急了。美国臭名昭著的参议员卢比奥，在哥伦比亚总统宣布要和以色列断交之后发帖，指责其是“哈马斯支持者”，并称哥伦比亚由一名“恐怖主义同情者”统治。美国农场现在正爆发一场已经在全美扩散开来的H5N1禽流感。哥伦比亚也是全球第一个宣布禁止进口美国牛肉的国家。此前，哥伦比亚是美国的长期盟友，一直被视为美国影响所谓“拉美后院”的关键支点。但佩特罗的当选改变了状况。他曾是哥伦比亚M-19游击队成员，也是哥伦比亚近代史上第一名左翼总统。去年10月巴以冲突升级后，佩特罗就多次抨击以色列，不仅召回了哥伦比亚驻以色列大使，呼吁其他拉美国家加入哥伦比亚谴责以色列的行列，还无视了美方对哥伦比亚的“劝阻”，并且率团访问了中国。当时就有美国媒体称，佩特罗敢如此“逆反美国”，底气就来源于中国，并以此指责中国“手伸的太长” 。另外，中哥关系在去年被提升为战略伙伴关系，双方正在积极展开多方面的合作，这也让美国在当地的影响力进一步下滑，佩特罗也就更有底气反抗美国和以色列。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 10:58:51",
        "question_id": 654747674,
        "user_id": "f301fb5f282ffac1c3400552ce9363ce"
    },
    {
        "answer_id": 3485338209,
        "content": "这几天德国的上千穆斯林难民（以巴勒斯坦和叙利亚难民为主）发起了一场集会游行，游行的主旨是：“在德国建立一个哈里发国”这个诉求的理由是——他们要在德国以绝对自制的形势，搞一套自我保护体系。观网信息历史上巴勒斯坦人在约旦、叙利亚、埃及都干过这个事情，黎巴嫩至今还因为巴勒斯坦人出于分裂状态。所以对于巴勒斯坦难民，历来是当局者清，旁观者迷，你觉得人家受辱羔羊，人家自认中东雄狮。德国就是当初欧盟引入难民的始发者个最激进者。结果也才十年，德国无奈在前年把保护难民法案和宪法都改了，就是为了对付越来越倾向自治的穆斯林难民。近二十年，也有一个族裔想在我国西北建立一个哈里发国，被铁拳一顿毒打才缩回去了。谁心疼巴勒斯坦人，谁往家弄，好不好吃，先试试再说！",
        "voteup_count": 7,
        "updated_time": "2024-05-02 13:38:48",
        "question_id": 654747674,
        "user_id": "06a7438cc2e3b6675d89fe17cf3ed466"
    },
    {
        "answer_id": 3485291095,
        "content": "作为精神美国人，我宣布抵制哥伦比亚。",
        "voteup_count": 107,
        "updated_time": "2024-05-02 11:25:11",
        "question_id": 654747674,
        "user_id": "f3717cb0563f89fd8784bf661478e31e"
    },
    {
        "answer_id": 3485299260,
        "content": "认知局限下的行为！土鸡这种绿教且热衷参与干涉的国家都没断交；与巴勒斯坦同属阿拉伯族的埃及也没断交；俄罗斯也没断交……哥伦比亚，有着西半球历史上最长的内战记录、最大毒品输出国之一、贫富差距最大国……现在的结果跟这个国家的认知有关。像哥伦比亚这种奇葩国家的存在并不奇怪。半年来我跟很多哈粉交流过，不少哈粉是分不清，哪些是自己的想象哪些是现实的。国家也是如此，否则这个世界也没有失败国家一说。",
        "voteup_count": 11,
        "updated_time": "2024-05-02 10:47:00",
        "question_id": 654747674,
        "user_id": "328b120b721ae272e328ac61bc217fd6"
    },
    {
        "answer_id": 3485248385,
        "content": "他们在安全的时候才勇敢，在免费的时候才慷慨，在愚蠢的时候才真诚，在浅薄的时候才动情。毕竟哥伦比亚离中东真的很远",
        "voteup_count": 9,
        "updated_time": "2024-05-02 09:45:01",
        "question_id": 654747674,
        "user_id": "0716b7a6dce5b9caeda5c7e49971ba83"
    },
    {
        "answer_id": 3485390241,
        "content": "破解美国的围堵，中国是步步为营的，通过以色列来猎杀美国，更加是妙棋连连，不管是之前的伊朗沙特的和解、情报对账、胡塞武装劫持美西方船只、法赫塔和哈马斯在京和谈，宣布永久停火条件，等等，都有高人在布局。现在哥伦比亚拿以色列说事，往后类似的事，只会越来越多。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 12:43:43",
        "question_id": 654747674,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3485363947,
        "content": "哥伦比亚断绝与以色列的外交关系，与此同时哥伦比亚大学副校长却不敢回答“巴勒斯坦人是不是人”的问题独立国家哥伦比亚敢于谴责以色列，隶属于美国的哥伦比亚大学却连“是否具有人权”的问题都不敢回答这两件新闻放在一起尤为讽刺",
        "voteup_count": 6,
        "updated_time": "2024-05-02 12:04:09",
        "question_id": 654747674,
        "user_id": "cacbdda5d407efbe97441024940936c9"
    },
    {
        "answer_id": 3485345686,
        "content": "注：哥伦比亚（Colombia）和哥伦比亚大学的哥伦比亚（Columbia）不是一个词",
        "voteup_count": 4,
        "updated_time": "2024-05-02 11:40:52",
        "question_id": 654747674,
        "user_id": "0702faa03513572275fa97dcdf0edb4a"
    },
    {
        "answer_id": 3485286684,
        "content": "百年未有之大变局，到了选边站队的时候了",
        "voteup_count": 5,
        "updated_time": "2024-05-02 10:32:15",
        "question_id": 654747674,
        "user_id": "38a4d8f16afbe7e9c676050dc0bde221"
    },
    {
        "answer_id": 3485264504,
        "content": "哥伦比亚总统佩特罗1日在首都波哥大宣布，哥伦比亚2日起将与以色列断绝一切外交关系。　　哥伦比亚总统佩特罗。 图片来源：央视新闻　　佩特罗1日在波哥大举行的一个集会上说，之所以要与以色列断交，是因为以色列领导人“搞种族灭绝”。他强调说：“我们不能回到种族灭绝、灭绝一整个民族的时代。”　　以色列外交部长卡茨当天在社交媒体发文，谴责佩特罗宣布与以色列断绝外交关系，并称以哥关系不会被改变。他说，“以色列和哥伦比亚的关系一直良好”，佩特罗“无法改变这一点”。　　自去年10月7日巴以新一轮冲突爆发以来，哥伦比亚与以色列关系一直高度紧张。佩特罗多次抨击以色列，并号召其他拉美国家跟哥伦比亚一起对以色列进行谴责。去年10月底，佩特罗宣布召回哥驻以色列大使。　　去年12月29日，南非向国际法院提起诉讼，指控以色列在加沙地带实施种族灭绝。今年1月26日，国际法院发布具有约束力的“临时措施”，要求以色列遵守《防止及惩治灭绝种族罪公约》，防止在加沙地带发生针对巴勒斯坦人的种族灭绝行为。　　综合：新华社、央视新闻以上大部分內容是我從百度搜索到的內容。敬這位拉美國家領袖是條漢子，跟以色列斷絕外交關係，譴責以色列，現在的加沙是人間煉獄。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 10:05:47",
        "question_id": 654747674,
        "user_id": "2f80d025c9e9117daa6ba37dcfba8c8a"
    },
    {
        "answer_id": 3485392537,
        "content": "哥伦比亚值得肯定，希望看到越来越多的国家行动起来，打击人类文明毒瘤——邪恶的犹太势力。小国有小国的抗争方式，大国有大国的，我国也在进行自己方式。一方面推动联合国决议的进程，有另一方面促和法塔赫和哈马斯。外交部称「法塔赫和哈马斯在京磋商，取得积极进展」，透露了哪些信息？中国矢志不渝在全球身体力行实现和平，前有促和世仇的沙伊建交，现在又在促成存在极大分歧的法塔赫和哈马斯和谈。事实而论，还有比中国更真诚和更有力为全球和平事业不断奋斗的国家了吗？最佳反例就是美国，全球各地拱火，矢志不渝希望全球动乱，他们伺机发财。自1776年7月4日宣布独立建国以来，在240多年的历史中，美国没有参与战争的时间只有16年。据不完全统计，从1945年第二次世界大战结束到2001年，世界上153个地区发生了248次武装冲突，其中美国发起的就有201场，约占81%。2001年之后，美国打着“反恐”的旗号继续穷兵黩武，在全球85个国家发动战争、开展军事行动，给这些国家带来的不是什么“美好未来”，而是满目疮痍和无尽伤痛。现在又在俄乌和中东不断火上浇油，一边同情被以色列屠戮的巴勒斯坦人民，一边给以色列送去大量的武器，美国同情巴勒斯坦人民的方式就是给以色列送去大量武器杀害巴勒斯坦人民吗？前几天华盛顿邮报一篇文章非常火《How War in Europe Boosts the U.S. Economy（译：欧洲战争如何振兴美国经济》。这篇文章开篇文字就是：Proponents of support for Ukraine usually invoke U.S. strategic interests or moral obligations. Lately, they are making a more calculating case: It is good for the economy.译文：支持乌克兰的支持者通常会援引美国的战略利益或道德义务（也就是民主自由人权）。最近，他们提出了一个更精打细算的理由：这对经济有利。脸都不要了，现在美国议员直接公开说俄乌战争利好美国经济，首先，各国援乌资金大部分买了美国军火（利好美国军工），除此之外，美国能源赚翻了，还记得马克龙控诉美国4倍能源价格收割欧洲吗？更重要的是欧洲产业和资本流入美国，2022-2023年美国经济超预期韧性，最重要原因就是牺牲了欧洲给美国施肥。我前面就说了：美国在俄乌输掉军事和道德，在巴以中击穿人类公德底线，美国的公信力和信誉大溃败。现在，我看到很多评论家分析俄乌对谁有利，直到现在才说对美国最有利，可是，2022年俄乌冲突一爆发，我就在文章《【完整版】俄乌冲突什么时候结束？超视觉理解美国战略！》分析完了：当时的所有论断，2年后再回顾完美应验，分析预见性领先一些专家两年时间：【欧洲这是被美国卖了，本次损失最大的或是欧洲。乌克兰也是傻，你那个位置注定不能一边倒，左右逢源才是明智选择，两边多捞点经济好处、发展经济提升人民生活水平不好吗！？苦了平民百姓。欧洲输在这些地方：能源以后怕是被美国把持、搞乱欧洲欧元受损利好美元地位、同时资本也会远离欧洲跑美国去、欧洲还要买美国武器以pk俄罗斯。美国此举可以说一箭多雕。】俄乌、巴以都有无数例证证明美欧舆论极端没有底线。造谣哈马斯屠杀儿童、轰炸医院，结果都是假的，对于以色列的造谣，美欧主流媒体淡化甚至无视巴以事件以色列无差别杀害巴勒斯坦人民（超过3万人，超过30倍于以色列死亡人数）、儿童（超过12000名儿童）、超过100名联合国工作人员、超过100名记者、无数医生护士和人道主义工作者、……国内有群人认知非常不清白，喜欢把国外媒体当作权威信息来源，比如路透社\\CNN\\BBC\\彭博社\\经济学人\\纽约时报\\华盛顿邮报……，实则不然，他们的谎言可太多了。国内有些自媒体基本上是国外恨中国党的内应，喜欢收集特定新闻搞合订本带节奏。不能因为社会有犯罪违规行为就否定公安的作用，不能因为社会存在问题就全面否定政府管理水平，就像你不能因为百分试卷扣了5分就说学生是学渣，毕竟95分已经是班级最高分了。极端思维无助于提升一个人的认知，只会带偏你的认知，让你三观沦丧、价值崩溃、行尸走肉。俄乌冲突、日本肆意排放核污水、巴以事件这几件国际件事。可以看清很多自媒体屁股是烂的，不仅歪得狠，而是坏得很。说他们是恨国党是高看他们了，他们就是乱国党！如何看待@托卡马克之冠 对爱泼斯坦事件的评价？更多历史文章参考：《“巴以冲突”给我的最大感受是什么？》《【睡前消息】之流，到底坏在何处？》《尊重自己，远离【睡前消息】之流！》《如何看待中美经济双标论？》《【追击1450】俄罗斯最大的面值5000卢布的纸币上为什么印着一位签订《瑷珲条约》的将军，旁边还印有1858？【回答备份】》",
        "voteup_count": 4,
        "updated_time": "2024-05-02 12:45:41",
        "question_id": 654747674,
        "user_id": "3391ce83cda22e8bfd16026ebbc798e3"
    },
    {
        "answer_id": 3485287675,
        "content": "“为什么说哥伦比亚是人类文明的毒瘤”",
        "voteup_count": 3,
        "updated_time": "2024-05-02 10:33:38",
        "question_id": 654747674,
        "user_id": "297e12af229dce09cb598d4632a54a15"
    },
    {
        "answer_id": 3485460338,
        "content": "话说，哥伦比亚可是美国在南美的盟友，有美国驻军——之前有七个军事基地；2018年就加入了北约伙伴国的——2022年美国授权哥伦比亚为非北约主要盟友地位。当年瓜伊多处于众星捧月之中时，美国可是摆出了以哥伦比亚为支点，军事威胁委内瑞拉的态势的，哥伦比亚更是成为支持瓜伊多的中坚力量，配合美国对瓜伊多势力提供各类协助。但是，哥伦比亚居然和以色列断交了？哦，左翼联盟“哥伦比亚历史公约联盟”舵首古斯塔沃·佩特罗2022年成为哥伦比亚总统了。好吧，一切就了然了。比起讨论哥伦比亚与以色列断交这事，还是研究一下南美又进入左翼时代，会对全球地缘政治产生哪些有趣的影响恐怕更有趣吧。唉，回想当年——实际上连7年时间都没有，南美进入右翼时代，美国在南美可是风光无限，基本上拉着所有南美国家对委内瑞拉展开挤压，网上都出现了南美一哥巴西会不会对委内瑞拉动手的讨论。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:27:22",
        "question_id": 654747674,
        "user_id": "57fc215bedc03e636b5fc261a95a9280"
    },
    {
        "answer_id": 3485397169,
        "content": "自 5 月 2 日起，哥伦比亚将断绝与以色列的外交关系。原因是哥方无法容忍以色列对巴勒斯坦人的种族灭绝行为，他表示“巴勒斯坦人亡了，人类就亡了”。以色列外长卡茨在社交媒体上对佩特罗进行了谴责，称两国关系一直良好，佩特罗不能仅凭一句话就改变现状。此前，哥伦比亚是美国的长期盟友，是美国影响“拉美后院”的重要支点。然而，佩特罗的当选改变了这一状况。佩特罗曾是哥伦比亚 M-19 游击队成员，也是哥伦比亚近代史上首位左翼总统。在去年 10 月巴以冲突升级后，佩特罗多次抨击以色列，召回了驻以色列大使，呼吁其他拉美国家一同谴责以色列，还无视了美方的“劝阻”，并且率团访问了中国。当时，有美国媒体称，佩特罗敢于“逆反美国”，底气来自于中国，并指责中国“手伸得太长”。此外，中哥关系在去年提升为战略伙伴关系，双方正积极开展多方面的合作，这也使得美国在当地的影响力进一步下降，佩特罗因此更有底气反抗美国和以色列。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:52:33",
        "question_id": 654747674,
        "user_id": "a944cfbacfb86e375f760179711bad77"
    },
    {
        "answer_id": 3485363530,
        "content": "还得是哈马斯打出了战略价值，不然都把巴勒斯坦当盘菜，想红烧清蒸都是别人说了算。阿拉伯世界说是同一个时间，实际上内部根本不是一条心约旦说是圣裔，听得来好像很高大上，实际上和孔家没什么区别，对下是王室，对上跪的比谁都快，要不然他为什么现在在约旦，而不在圣城麦加？是他不想嘛？很多人拿巴解在约旦闹事给约旦洗脱，可问题是，第一当年占了耶路撒冷背刺巴勒斯坦是不是约旦？自家圣城保不住就去抢兄弟家的？第二巴勒斯坦人是不是穆斯林子民？你是不是圣裔？担了名头招揽了援助结果不干事儿，被搞不是天经地义？埃及的纳赛尔能成为英雄本来就是有美苏冷战的大背景，实际上自己都养不活那么多人口了，他能放任加沙的地道走私，就算最大的善意了，不然你指望一个靠援助发大饼的国家能干嘛？真把拉法口岸开了，难民过来，他拿一穷二白的国库安置？剩下的白袍子王爷国，都把胡赛拖鞋军打成正规军了，何况国防基本都靠美帝，国内有美帝基地，买的军事设备也很多美国货指着人家维护维修，所以指望他们能对美帝的亲爹以色列干嘛？抵抗之弧跟巴勒斯坦，讲真的，没有种族或者信仰上的共鸣，要被人家看上，那就得哈马斯自己能打出战略价值，不然人家怕什么帮你？往祖上一个是波斯人一个是迦南人，说信仰一个是什叶派和逊尼派互相不对付的。真主党和胡赛，哪个不是真刀真枪打出来的地位，才能坐上餐桌的？",
        "voteup_count": 3,
        "updated_time": "2024-05-02 12:03:40",
        "question_id": 654747674,
        "user_id": "98158b5bd09931f5268a09de84cc4576"
    },
    {
        "answer_id": 3485355877,
        "content": "哥伦比亚，这个国家我知道维多利亚2里面，有两个哥伦比亚，一个南美一个北美当然我也不知道为什么北边的哥伦比亚，我从来没去管过一般都是全力外交南边这个势力圈后可以开通巴拿马运河",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:54:12",
        "question_id": 654747674,
        "user_id": "576c3b3587854ece22624d1cc3b16542"
    },
    {
        "answer_id": 3485335691,
        "content": "说个题外话整个南美的未来都看阿根廷的极右派和哥伦比亚的极左派的执政了这俩已经成南美路线之争的代表了谁干的更好很大程度决定了南美未来的路线",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:28:33",
        "question_id": 654747674,
        "user_id": "b89866961acff3d20ae3ca19790c3949"
    },
    {
        "answer_id": 3485329087,
        "content": "说明很多国家领导人和人民是有良知的。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:20:59",
        "question_id": 654747674,
        "user_id": "08294f03908a4ca9dc3966ca3599a4d7"
    },
    {
        "answer_id": 3485316322,
        "content": "这下哥伦比亚大学成哥伦比亚最高学府了（",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:06:31",
        "question_id": 654747674,
        "user_id": "901a61bbb2116f02502fa804db1c899f"
    },
    {
        "answer_id": 3485305762,
        "content": "正义之举！又一个国家认清了以色列以色列屠杀数万妇女和儿童，犹太人这下洗不清了！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:54:14",
        "question_id": 654747674,
        "user_id": "95294b0a6153ffdf35be7c6a647b26f7"
    },
    {
        "answer_id": 3485289956,
        "content": "虽然无论是哥伦比亚这个国家，还是他们的政客都有作秀的嫌疑。但相比于庞大的阿拉伯国家，总归是胜上一筹的。阿拉伯人还是和七十多年前一样，都只盯着自己的利益。也告诉我们，即便是同宗同源的民族，分到不同的国家，也会因为不同的利益诉求，而变得不一样。 福建舰已经海试，东南某省也该在这个十年回来了。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:36:21",
        "question_id": 654747674,
        "user_id": "f039506ddbaf0ad9c55f6344d716230b"
    },
    {
        "answer_id": 3485277666,
        "content": "加沙顶住，顶的越久，犹太就会有更多的断交。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 10:20:51",
        "question_id": 654747674,
        "user_id": "18247e97fca738638290af84550cbfcf"
    },
    {
        "answer_id": 3485269771,
        "content": "哥伦比亚有人性……做了很多国家都不敢做的事情！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:11:55",
        "question_id": 654747674,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3485265867,
        "content": "哥伦比亚大学和哥伦比亚什么关系。建议学校转国。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:07:31",
        "question_id": 654747674,
        "user_id": "d8099879a806679940def9efc4bf56a5"
    },
    {
        "answer_id": 3485254739,
        "content": "看到现在的巴基斯塔，更加心疼那时的中国2024年5月2日",
        "voteup_count": 2,
        "updated_time": "2024-05-02 09:53:20",
        "question_id": 654747674,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3485259959,
        "content": "南美的小屁国趁机刷流量呗，十万八千里呢也没什么重要的经济联系。以色列周边的阿拉伯国家断交可要想清楚，没准损失会更大。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 10:00:10",
        "question_id": 654747674,
        "user_id": "16034b21f0c60bb817d81be8154bbe6c"
    },
    {
        "answer_id": 3485284118,
        "content": "哥伦比亚是什么牛子，先给自己的毒品黑帮治安经济搞搞再说",
        "voteup_count": 3,
        "updated_time": "2024-05-02 10:28:56",
        "question_id": 654747674,
        "user_id": "f8ce4f51dc6abe5d4a6491da38623ce9"
    },
    {
        "answer_id": 3485433350,
        "content": "南美洲国家以天主教徒为主，且和以色列相距万里之遥，并且长期被美国渗透，政府中的买办公知身居高位。更何况，以色列还是美国的亲爹，按理说，南美洲岂不是应该想欧洲那样支持“以爷爷”吗？记得前段时间，玻利维亚迈出反对以色列锡安当局的第一步，虽然看似微弱，但也在提醒世人：最普世的国际道义还是有国家敢于相信的。而且，玻利维亚已经做得够大了，毕竟在以色列当局“不支持以色列就是敌人”这种标准下，玻利维亚固然是拿以色列当敌人，同样，美国也一定会为自己的老顽童父亲出手收拾玻利维亚的。之后其他的南美洲国家都在跟进，哪怕是绝对亲美，且右翼曾长期执政的哥伦比亚也召回了驻以色列大使。如今要断交丝毫不出意外。智利则进行了强烈谴责，并召见以色列大使准备就以色列军队的反人道进行进行质询。而在拉丁美洲国家的民间也是普遍支持巴勒斯坦的居多。所以说，支持巴勒斯坦人民反抗侵略已经无关乎你的种族、肤色、宗教信仰了，这是一个应该有起码良知的人应该去做的。而且，哪怕刨去道义，从最狭隘的利益出发，支持以色列都是得不偿失的，哪怕不支持巴勒斯坦，也该沉默才对。如果这时候还站出来疯狂为以色列洗地的，假如是收了公关费的，那也罢了，虽然那口饭不干净，但也为了自己生存，随便吧。但是，自带干粮去洗地的，图什么呢？就像今年年初，无数普通人的给居住在豪宅的“万柳少爷”疯狂打赏是为什么呢？过去那些卑躬屈膝的还能得到赏钱，自己也拿“混口饭没办法”来搪塞。（除去数字生命水军）哪怕是正常点的精致利己者也都是不聊巴以话题，毕竟这除了挨骂，又得不到经济物质利益的回报，自己又不是犹太教徒，那图什么呢？不懂了！",
        "voteup_count": 3,
        "updated_time": "2024-05-02 13:47:45",
        "question_id": 654747674,
        "user_id": "26b34730b232422bf0bd9e9fa754ce1a"
    },
    {
        "answer_id": 3485352795,
        "content": "这些拉美国家，玩的就是一个抽象派，不知道脑子里在想什么，搞政治就是过家家。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:49:45",
        "question_id": 654747674,
        "user_id": "9463823a0d4e6a8002a23d7a4cd8bf87"
    },
    {
        "answer_id": 3485274025,
        "content": "哥伦比亚虽然是南美洲一个小国家，但确实仗义。如果其他国家也都跟哥伦比亚一样，以色列的日子也不好过啊！",
        "voteup_count": 3,
        "updated_time": "2024-05-02 10:16:33",
        "question_id": 654747674,
        "user_id": "1b2e1e71b433cc202667a41fa6ebb2ab"
    },
    {
        "answer_id": 3485505192,
        "content": "大棋局党们幻灭了。本来他们的策划是，对帐之后，伊朗叙利亚主攻，沙特输血，约旦埃及策应，哈马斯敌后骚扰，以不可阻挡的第六次中东战争灭以色列国。结果现实确是约旦埃及阿联酋等国和以色列结盟，沙特和解，伊朗被一阵狂轰滥炸发个声明就龟了，外交上最激进的反而是南美的毒品种植园哥伦比亚。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:32:57",
        "question_id": 654747674,
        "user_id": "0392ffb3559ca47bf749f1df688753d7"
    },
    {
        "answer_id": 3485504019,
        "content": "      美国抹黑新疆强迫劳动，带领狗腿子抵制新疆产品，制裁新疆企业，美其名曰为了保护自由和人权以色列屠杀几万巴勒斯坦妇女儿童，美国当做看不见，这无耻的双标。美国就这德行还自诩人权卫士，真不要脸。美国的言论自由，骂别人言论自由，别人骂自己就抓人。美国的大学生，发表支持巴勒斯坦的言论，直接上黑名单，上人肉搜索，上黑名单。加利福利亚大学学生游行示威，支持巴勒斯坦，反对以色列屠杀，警察直接抓人，教授想保护学生也一起抓，粗暴的抓起来，像抓小鸡仔一样。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:31:22",
        "question_id": 654747674,
        "user_id": "1ecf2271c1f3bacba6823eabff630418"
    },
    {
        "answer_id": 3485467702,
        "content": "NYPD还不赶紧去抓了这个总统，抓学生算什么本事啊。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:38:08",
        "question_id": 654747674,
        "user_id": "f2ce39d6c9ddc081aafc7fde03123352"
    },
    {
        "answer_id": 3485450823,
        "content": "这下哥伦比亚也要成哈马斯了，哈马斯又多了5000万人",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:13:31",
        "question_id": 654747674,
        "user_id": "19e17ca9ff984008271f822790b6dcf0"
    },
    {
        "answer_id": 3485444601,
        "content": "简单。按某网站用户的说法，给哥伦比亚开除文明国家就可以了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:04:02",
        "question_id": 654747674,
        "user_id": "f935621a3d6326adc890c56178f1c96a"
    },
    {
        "answer_id": 3485415250,
        "content": "所以哥伦比亚和俄国断交了没？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:20:24",
        "question_id": 654747674,
        "user_id": "b01470867492466f714b0a984a2feeb3"
    },
    {
        "answer_id": 3485381517,
        "content": "买定离手，是信近几十年的霸主会继续霸凌全球，还是信最大工业国后来居上，清除霸权走向下一次世界格局，各小国再也没有居中反复横跳的时候了，随着中美对抗越来越严重，选边站是唯一的途径，国际形式也会随着各国站队而变得越来越清晰。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:29:21",
        "question_id": 654747674,
        "user_id": "21a161b9ff8ba3fadfb399a70a2d8e88"
    },
    {
        "answer_id": 3485360317,
        "content": "很多国家是拎得清的：一、别让某宗教分子在我家闹起来。二、要价的时候到了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:59:35",
        "question_id": 654747674,
        "user_id": "06399f6e64f7de85070d50063c39ffe4"
    },
    {
        "answer_id": 3485355796,
        "content": "哥伦比亚宣布与以色列断交，其实两国如果按经济并无一定的经济往来，如果说为何引起国际社会的关注，从地缘政治考虑，其所处显然是拉丁美洲南美洲的的势力范围，在美国人眼里，其后院的程度要远大于其他北美国家。相比中东的“正版以色列”其在拉美有“拉美以色列”之称，在先前美国对拉美的任何决策和经济行为都会采取以哥伦比亚为主导的对外政策，更何况在拉美5216万的人口数量，已占据拉美地区第三大人口大国，其利益和经济资源在拉美地区也是美国不可或缺的一重要资源地。乍得、土耳其、洪都拉斯、巴林、约旦、智利和南非都相继召回了驻以色列大使，波利维亚、委内瑞拉、厄瓜多尔、伯利兹、巴林也相继表示断绝与以色列的来往，如果说以色列并不认为其采取的军事行动是违反人道主义和国际道德的行为，那种族灭绝和军事行动的计划岂是合法和有据可依！在哥伦比亚，曾在先前就有以色列人亚伊尔.克莱因和拉法尔.艾森发动过屠杀和种族灭绝的行动，其实际的行动计划早已脱离了哥伦比亚政府对民众的一贯有法可依的正常法律程序。在哥伦比亚总统古斯塔沃.佩特罗谴责以色列的同时，声称以色列的“全面包围”对抗“人形动物”的决定，是带有绝对的纳粹对待犹太人的行为方式，并表示犹太人的本质已显然具有了“纳粹分子的性质”。如果认为哥伦比亚作为南美洲离美国的所处位置并不遥远，但作为美国在拉美地区的重要暂时行动基地和重要的拉美伙伴，其做出的举动敢于直面以色列，甚至于其背后强大美国的操纵，却令国际社会深感舆论的热度和以色列面临的美国势力的濒临瓦解。目前以色列方面对于加沙的行动仍是固执己见，认为是自己的行动才能保证将来自身的安全，其自卫的权力或许严重超越了其限定的程度，而美国的纵容和一再帮扶却让以色列的胆量早已超过了一个人口不足千万的国家所应具有的权力范围。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:54:08",
        "question_id": 654747674,
        "user_id": "ebd7b0a863e5603d7f80dc8447c7b00c"
    },
    {
        "answer_id": 3485354146,
        "content": "只能说世上还是好人多",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:51:39",
        "question_id": 654747674,
        "user_id": "0b30856977e191a7f5bd5a95f235dbe5"
    },
    {
        "answer_id": 3485346811,
        "content": "哥伦比亚特朗普，离下台不远了。一个民选的穷国政府，敢和以色列背后的犹太势力对刚，除了下台别无出路。犹太集团打压哥伦比亚的经济还是非常简单的事。经济不行就会动乱，接下来就是政变。哥伦比亚历史上有过这个先例。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:43:29",
        "question_id": 654747674,
        "user_id": "28bb674519ea9b639a51bdb14693a0a7"
    },
    {
        "answer_id": 3485310249,
        "content": "阿拉伯国家有谁因为这次事件跟以色列断交的吗?",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:59:32",
        "question_id": 654747674,
        "user_id": "d7e544e18f9c1248490bae121ce11304"
    },
    {
        "answer_id": 3485279242,
        "content": "这个？是可惜了，黑科技拿不到了",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:22:44",
        "question_id": 654747674,
        "user_id": "8166e542e44d247da5ae84dc925b6e7c"
    },
    {
        "answer_id": 3485271759,
        "content": "这位哥伦比亚总统要小心了，美国可是有跨国抓捕南美小国总统的传统的，说不定哪天就找个贩毒洗钱的罪名给你弄进去了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:14:21",
        "question_id": 654747674,
        "user_id": "376b271611250c10aeb206792e23f6c3"
    },
    {
        "answer_id": 3485253747,
        "content": "得道多助，失道寡助。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:52:04",
        "question_id": 654747674,
        "user_id": "1520c9dbcdc367a9eb971fc02a9274a5"
    },
    {
        "answer_id": 3485246721,
        "content": "去年有玻利维亚，今年有哥伦比亚，拉美的左翼国家真的是比某些穆斯林国家还给力。这位佩特罗总统也是重量级，年轻时还曾加入过游击队玻利维亚政府宣布与以色列断交，智利总统召回驻以色列大使，如何解读？将会产生什么影响？至于如何评价，支持的会说为世界另一边的人仗义执言是国际主义，反对的会说反正家里没有一头牛断交就断交了，还是看你站在谁的立场上南美的哥伦比亚已经支棱起来了，北美的哥伦比亚又如何呢，总不能真的只能面对犹太资本唯唯诺诺，面对白左学生重拳出击吧，那还请继续如何看待纽约全部警力进入哥伦比亚大学实施抓捕？",
        "voteup_count": 3,
        "updated_time": "2024-05-02 09:43:40",
        "question_id": 654747674,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3485298873,
        "content": "我建议哥伦比亚千万别只说不做，干脆接纳巴勒斯坦难民，就像以前约旦、黎巴嫩、埃及那样。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 14:53:32",
        "question_id": 654747674,
        "user_id": "f094813b11db0436139ae61313e6131e"
    },
    {
        "answer_id": 3485228349,
        "content": "因为与MSL不接壤",
        "voteup_count": 3,
        "updated_time": "2024-05-02 09:18:30",
        "question_id": 654747674,
        "user_id": "a8f71589fa3d01544329e3e217502a9b"
    },
    {
        "answer_id": 3485442258,
        "content": "很好，我建议穆兄会分子直接去哥伦比亚建国，难度肯定比加沙和莫斯科简单",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:00:49",
        "question_id": 654747674,
        "user_id": "3d7aca5c3312583e876fb884d005766a"
    },
    {
        "answer_id": 3485438358,
        "content": "哥伦比亚上啥好名声嘛？不就是劫匪多，经济差，强盗比警察厉害？与之为伍才不齿！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:55:06",
        "question_id": 654747674,
        "user_id": "256b510d81e6fb790ca8c9c58df36164"
    },
    {
        "answer_id": 3485418795,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:25:45",
        "question_id": 654747674,
        "user_id": "bf617681ea1ed7d72360f9428a6f5733"
    },
    {
        "answer_id": 3485416863,
        "content": "以色列在很多国家连大使馆都没得，小孩子吵架，喜欢说断交，过几天不还是屁颠屁颠的跑过来，当什么事都没发生一样，好的像是穿一条开裆裤似的。这世界上的主要国家都没断交，其他的国家，断交个二三十个没有一点影响，弯弯当年还有几十个建交的，有个der用。五常有一个带头断交吗？朝鲜大多数情况连个驻外的办公室都没有，甚至有时候还硬气的主动断交，威胁撤回人员，反向操作，你还来不及断交他，他先把你断交了。个把个国家断交，影响微乎其微，der用。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:29:36",
        "question_id": 654747674,
        "user_id": "f36af55dcc7950fa0d76164459d256d8"
    },
    {
        "answer_id": 3485344848,
        "content": "哥伦比亚到底是什么鬼物啊？比朝鲜还牛逼。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 11:39:54",
        "question_id": 654747674,
        "user_id": "52470b6042660b8cb69621239985a799"
    },
    {
        "answer_id": 3485281762,
        "content": "没意思，应该向美国大学的巴勒斯坦支持者学习:一边直接物理打击犹太人，一边发动信息战把自己宣传成正义的受害者",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:25:57",
        "question_id": 654747674,
        "user_id": "bcb399d14185a77316affc0c2d197ee6"
    },
    {
        "answer_id": 3485527841,
        "content": "这一举动反映了哥伦比亚对以色列政策的强烈不满和对巴勒斯坦的支持。可以从以下几个方面来解读这一事件： 首先，哥伦比亚作为拉美国家的一员，一直秉持着促进地区和平与稳定的立场。以色列在加沙地带的行动可能加剧了巴以冲突的紧张局势，引发了拉美国家的担忧和反感。哥伦比亚总统的声明是对这种担忧的表达，也是希望通过断绝外交关系来促使以色列停止其行动，从而维护地区的和平稳定。 其次，哥伦比亚与以色列的断交也反映了巴以冲突的国际影响。作为全球关注的焦点，巴以冲突不仅关系到巴以双方的利益，也牵动着国际社会的神经。一些国家可能选择通过外交手段来表达对巴勒斯坦的支持或对以色列的不满，而哥伦比亚的断交举动则是一种较为激烈的表达方式。 最后，需要指出的是，每个国家都有权根据自己的判断和利益做出外交决策。哥伦比亚总统的声明可能是基于对该事件严重性的评估和对本国利益的考量。然而，这一举动也可能引发国际社会的广泛关注和讨论，甚至可能引发更大规模的国际冲突。因此，在处理这类问题时，各国都需要谨慎行事，充分考虑各方利益和地区稳定的大局。 总之，哥伦比亚总统宣布断绝与以色列的外交关系并抗议其种族灭绝行动是一个复杂而敏感的事件，需要从多个角度进行解读和分析。在处理类似问题时，各国应坚持和平、公正和负责任的原则，通过对话和协商寻求和平解决方案。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:03:52",
        "question_id": 654747674,
        "user_id": "b74b4f378b985b7d5bfe3f30bbe941a7"
    },
    {
        "answer_id": 3485513756,
        "content": "说明全世界国家不管大小，不管强弱，他们都需要维护人道的国际秩序。他们如果不表明自己的立场，致力于维护国际间人道主义。那保不准同样的灾难会发生在自己身上。作为南美左翼政府也不是第一个跟以色列断交的国家，而且是第二次跟以色列断交，最近几年才复交的。说明哥伦比亚跟以色列在各方面也没有太多利益瓜葛。这种断交行为是出于对巴以局势以色列对平民百姓严重残害作为的国家间最严重的抗议。南美人民用这种方式告诉全世界他们不是麻木不仁的，该联合起来展现出南美人民对非人道行为的反抗！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:44:42",
        "question_id": 654747674,
        "user_id": "569325655db1b7ec73d1d8b853d45a09"
    },
    {
        "answer_id": 3485513057,
        "content": "山雨欲来风满楼，灯塔国的威慑力还有多少呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:43:51",
        "question_id": 654747674,
        "user_id": "77672a03ec55ebcee67b3f47971985b2"
    },
    {
        "answer_id": 3485511552,
        "content": "加速，墙倒众人推，有一个就有一群，以色列危。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:41:57",
        "question_id": 654747674,
        "user_id": "2108c7fb9e2a289c154e1614fe098a8c"
    },
    {
        "answer_id": 3485509302,
        "content": "怎么突然从热度第二掉下来了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:38:52",
        "question_id": 654747674,
        "user_id": "54f4dff68dea3767e417335274f170a2"
    },
    {
        "answer_id": 3485500502,
        "content": "坐等《为什么有人会觉得哥伦比亚是人类文明的洼地？》",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:26:19",
        "question_id": 654747674,
        "user_id": "14ccb906b6cb7c269cdc935033193e52"
    },
    {
        "answer_id": 3485497200,
        "content": "根据美联社近日的报道，哥伦比亚总统古斯塔沃·佩特罗26日表示，如果以色列不遵守联合国安理会关于立即在加沙地带实行停火的决议，哥伦比亚将断绝与以色列的外交关系。哥伦比亚与以色列：外交关系的微妙博弈！             （哥伦比亚总统古斯塔沃·佩特罗）国际关系中的一举一动往往承载着重大的政治意涵和道德责任。近日，哥伦比亚总统古斯塔沃·佩特罗的一番表态再次将国际社会的目光聚焦在南美洲和中东之间微妙而又复杂的外交关系上。而他所表达的，不仅仅是对以色列加沙地带冲突的态度，更是涉及到国家主权、道义立场和国际政治的多重考量。古斯塔沃·佩特罗在社交媒体上发表了一系列言论，宣称如果以色列不遵守联合国安理会的停火决议，哥伦比亚将会断绝与以色列的外交关系。这一表态，无疑给国际社会带来了震撼。哥伦比亚这一南美洲国家，虽然地理位置遥远，却因为其独特的地缘政治位置和历史渊源，与中东这片沸腾的地区有着千丝万缕的联系。 佩特罗总统的表态，体现了哥伦比亚政府对于中东冲突的关切，以及对于国际法和人道主义的尊重。他的言论不仅仅是一种姿态，更是对于国际社会义不容辞的责任的承担。事实上，哥伦比亚作为一个拥有悠久历史和丰富文化的国家，一直以来都在国际事务中扮演着积极的角色，为维护地区和世界的和平与稳定贡献着自己的力量。然而，哥伦比亚的表态却引来了以色列的坚决回应。以色列外交部在社交媒体上回应称，以色列将会继续保护自己的人民，不会因为外部的压力和威胁而屈服。这一回应，凸显了以色列在地区冲突中的坚定立场和对于国家安全的重视。 以色列作为中东地区的一员，长期以来都面临着来自各方的挑战和威胁。对于以色列而言，保卫国土和维护国家安全是首要任务。因此，在面对外部压力时，以色列往往会选择坚定捍卫自己的立场，维护国家利益和人民安全。这也是以色列政府在这一事件中所表现出来的态度和行动。这一事件的发生，不仅仅是双方立场的交锋，更反映了哥伦比亚与以色列之间关系的恶化。从军事和商业伙伴到意识形态上的竞争对手，两国之间的关系经历了怎样的变迁？首先，哥伦比亚和以色列在军事上曾有过合作。在一些军事技术和装备上，两国有过一定程度的交流与合作。这种合作一度被视为两国关系的亮点之一，为双方带来了一定的战略利益和合作机会。然而，随着地区形势的变化和国际关系的调整，两国之间的军事合作逐渐降温，甚至出现了一些摩擦和分歧。其次，哥伦比亚和以色列在商业上也存在一定的合作关系。双方在贸易、投资和技术合作等方面有着一定的交流和合作。特别是在一些高新技术领域，以色列的一些企业和哥伦比亚的一些企业曾有过合作交流，为双方的经济发展和科技创新提供了一定的支持和帮助。然而，受到地缘政治和国际形势的影响，两国之间的商业合作也受到了一定的制约和影响。最后，两国在意识形态上的差异和分歧也成为影响双方关系的重要因素。哥伦比亚作为一个拉丁美洲国家，其在国际事务中的立场和角色往往受到西方国家和国际组织的影响和制约。而以色列作为一个中东国家，其在地区事务和国际政治中的立场和行动也备受关注和争议。因此，两国之间在一些国际事务和地区问题上存在一定的分歧和矛盾，这也导致了双方关系的紧张和恶化。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:22:13",
        "question_id": 654747674,
        "user_id": "64cbbce651163c4720bb3b810beef72c"
    },
    {
        "answer_id": 3485381793,
        "content": "哥伦比亚总统宣布断绝与以色列外交关系，抗议以色列在加沙地带的种族灭绝行动，这一事件涉及到国际政治和外交关系的复杂性和敏感性。本人有以下几个小小看法：首先，从政治角度看，哥伦比亚总统此举是为了表达对以色列在加沙地带行为的强烈不满和抗议。通过断绝与以色列的外交关系，哥伦比亚向外界传递了一个明确的信号：它站在巴勒斯坦一方，反对以色列对巴勒斯坦领土的占领和对巴勒斯坦人民的压迫。这种立场反映了哥伦比亚政府对国际法和人权原则的坚持和维护。其次，从外交关系角度看，断绝外交关系意味着两国之间的官方交流和合作将会受到严重影响。这可能会导致双方在经贸、文化等领域的交流与合作中断，甚至引发更广泛的国际关系紧张局势。然而，值得注意的是，国际关系是复杂多变的，双方未来是否真的会断绝外交关系，还需要观察事态的发展和国际社会的反应。最后，对于以色列而言，此次事件无疑是一次严重的外交挫折。以色列政府需要认真反思其在加沙地带的政策和行为，并采取积极措施来缓和与周边国家的紧张关系。同时，国际社会也应该发挥积极作用，推动巴以冲突的和平解决，避免更多的无辜流血冲突。总之，哥伦比亚总统宣布断绝与以色列外交关系是一个复杂而敏感的事件，需要从多个角度进行思考和解读。无论如何，希望各方能够保持冷静克制，通过对话协商寻求和平解决方案。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:29:42",
        "question_id": 654747674,
        "user_id": "82599fa811afa83c11d18640053b8e07"
    },
    {
        "answer_id": 3485491237,
        "content": "最近知乎上挺以色列的台湾人少了很多。因为拜登发话了，不允许支持以色列。所以你能够看到台湾人明显少了90%",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:13:01",
        "question_id": 654747674,
        "user_id": "1233c92251f655732f4145b087841fc3"
    },
    {
        "answer_id": 3485469348,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:40:41",
        "question_id": 654747674,
        "user_id": "9642f62ce69d20dd83748298f2a319f3"
    },
    {
        "answer_id": 3485465628,
        "content": "做就比不做好，喊口号也比不喊的好星星之火，可以燎原",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:34:55",
        "question_id": 654747674,
        "user_id": "70fa7067993dcaca1a816f6fddc743b5"
    },
    {
        "answer_id": 3485456708,
        "content": "这就是封锁哥伦比亚大学的后果 （手动狗头",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:22:24",
        "question_id": 654747674,
        "user_id": "fe2dd66d47b2d7c4f5abe20adf85c654"
    },
    {
        "answer_id": 3485452714,
        "content": "全世界都看到了以色列的暴行但是依旧做不到联合国做出统一处理意见这在二战时代早就联合国出兵讨伐了如今呢？每天都有人死亡犯罪的国家我行我素愤怒啊！！却没办法打着打着民主自由旗号的国家为所欲为这不是好现象正如大家都看到做坏事不受惩罚大家也会学着去做久而久之这世界正义不是迟到的问题而是会慢慢消失了到了那时候这个地球将不复存在了……",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:16:27",
        "question_id": 654747674,
        "user_id": "fc4322668aacee62d50e62babe221102"
    },
    {
        "answer_id": 3485441869,
        "content": "没有影响，不用管",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:00:19",
        "question_id": 654747674,
        "user_id": "5199ec6cd10b6791ae77e25815c67266"
    },
    {
        "answer_id": 3485436821,
        "content": "以色列有美国撑腰，哥伦比亚，哪个山旮沓里的？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:52:51",
        "question_id": 654747674,
        "user_id": "58888b801d786acaeced2c8d24bf2bce"
    },
    {
        "answer_id": 3485422032,
        "content": "在5月1日，哥伦比亚总统佩特罗通过一次公开演讲，正式声明了该国将于5月2日断绝与以色列的外交关系。此举是为了对以色列在加沙地区实施的种族灭绝行径表示抗议。此声明是在波哥大举行的一场集会上发表的，佩特罗总统明确指出，决定与以色列断交的主要原因是其领导层所实行的种族灭绝政策。他强烈强调，不能容忍回到进行种族灭绝和消除整个民族的时代",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:30:24",
        "question_id": 654747674,
        "user_id": "d1bfe49cdf30ea0491fb697c2b535e33"
    },
    {
        "answer_id": 3485417748,
        "content": "Roger, Columbia has been hated！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:24:30",
        "question_id": 654747674,
        "user_id": "99a2768141c1ad4b3b07e46503eb4d07"
    },
    {
        "answer_id": 3485414195,
        "content": "从此次加沙战争看，以色列败亡只是时间问题，其杀人速度赶不上阿拉伯人的繁殖速度。20世纪，欧裔殖民主义政权，有的成功有的失败。成功的典型是阿根廷。阿根廷对土著的清洗非常彻底，以至于世人已经忘了阿根廷曾经也是有原住民的，现在的“阿根廷人”其实是欧裔殖民者。失败的典型是南非白人政权。同为外来移民，黑人通过大量移民和繁殖，成为南非多数，白人殖民者彻底失败。阿根廷之所以成功，是因为土著数量较少，实力较弱，所以阿根廷种族灭绝成功了。南非白人政权的失败在于，黑人数量多，白人无力进行种族灭绝。以色列的问题在于，阿拉伯世界人口爆炸，数量越来越多，以色列杀人速度慢，赶不上阿拉伯人的繁殖速度，以色列灭亡不可避免。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:18:44",
        "question_id": 654747674,
        "user_id": "83ef0830cb1e1f844f9cd5b42af916ba"
    },
    {
        "answer_id": 3485411450,
        "content": "这可能只是一个窗外的雨滴；也可能是一块多米若骨牌，就看有没有第二块，第三块 。。。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:14:27",
        "question_id": 654747674,
        "user_id": "dfc8052343d854c5c703dfc525a32093"
    },
    {
        "answer_id": 3485410821,
        "content": "估计哥伦比亚要被开除人籍了",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:13:24",
        "question_id": 654747674,
        "user_id": "484237e03801fbb925d3660ca58ad318"
    },
    {
        "answer_id": 3485409078,
        "content": "很明显了，哥伦比亚是哈马斯！！！ ",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:10:44",
        "question_id": 654747674,
        "user_id": "6f2e7cdce7380242981007a228345769"
    },
    {
        "answer_id": 3485404767,
        "content": "抵制哥伦比亚！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:04:07",
        "question_id": 654747674,
        "user_id": "819cba6722bbbe7719490b2bbde57b8c"
    },
    {
        "answer_id": 3485403898,
        "content": "粗特饿呀测 涂 我 a,",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:02:33",
        "question_id": 654747674,
        "user_id": "6e65c4bcaf082cb2106029bcb2918164"
    },
    {
        "answer_id": 3485393043,
        "content": "大胆哥伦比亚老臣独孤求败已经向以色列皇帝请战到时候老臣独孤求败将会率领十万羽林军十万虎豹骑一路向西一路向东东西夹击哥伦比亚！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 12:46:25",
        "question_id": 654747674,
        "user_id": "4662b82d93f2815bceb75c93a40d0127"
    },
    {
        "answer_id": 3485392903,
        "content": "第一把火，现在发现老美不敢下场了。也开始各种嘴炮了。然后一个小小以色列，面对众多阿拉伯人国，你觉得的。你真的以为是以色列牛逼吗。如果不是老美，那些阿拉伯人可能真的想让犹太人又一次流亡。这个世界，真的就这么现实的，30年河东30年河西。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:46:15",
        "question_id": 654747674,
        "user_id": "35866462ca04be9de0108b2802b6661e"
    },
    {
        "answer_id": 3485392832,
        "content": "对于哥伦比亚总统宣布断绝与以色列的外交关系，抗议以色列在加沙地带的行动，我国尊重各国根据自身的国情和人民的意愿做出的决定。在国际关系中，主权平等、不干涉内政是基本原则，每个国家都有权选择自己的外交政策。关于以色列在加沙地带的行动，这是一个复杂且敏感的问题，涉及到中东地区的历史、宗教、民族等多方面的因素。我国一直主张，应通过和平谈判解决以巴问题，实现两国共存，这也是国际社会的普遍期待。我们希望相关各方能够保持克制，避免采取可能加剧紧张局势的行动，尽快恢复和平稳定。在此，我想引用中国外交部发言人的一段话：“和平是人类的共同愿望，也是历史和人民的选择。我们希望所有冲突和争端都能通过和平对话和谈判得到解决。”这也是我国对待国际和地区热点问题的基本立场。对于哥伦比亚和以色列的关系，我们希望他们能够通过对话和谈判，妥善处理分歧，维护两国人民的利益和地区的和平稳定。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:46:07",
        "question_id": 654747674,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3485371975,
        "content": "当地时间5月1日，哥伦比亚总统佩特罗在演讲中宣布，2日将与以色列断绝外交关系，以抗议以色列在加沙地带的种族灭绝行为。（总台记者 邓雪梅）行为可以是非官方的，个人的。行动一定是集体意志。我姑且不站队，但是这种偷梁换柱，引带节奏的水平可真是下作。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:15:56",
        "question_id": 654747674,
        "user_id": "2cab1addcd5e10424f755064b2c7e48b"
    },
    {
        "answer_id": 3485371825,
        "content": "哥伦比亚总统古斯塔沃·佩特罗宣布，由于以色列在加沙地带的行动，哥伦比亚将与以色列断绝外交关系。佩特罗总统将以色列的行动描述为“种族灭绝”，并在一个五一劳动节的集会上宣布了这一决定。他指责以色列总理本杰明·内塔尼亚胡是“种族灭绝的总统”，并强调如果巴勒斯坦消亡，那么人类也将消亡。此前，佩特罗曾暂停从以色列购买武器，并将以色列在加沙的行动与纳粹德国的行为进行了比较。以色列方面对佩特罗的言论做出了回应，称其为“反犹太主义和充满仇恨的”，并表示他的立场相当于对哈马斯的奖励。以色列外交部长伊色列·卡茨批评佩特罗支持哈马斯的暴行，并指责他站在了人类历史上最卑鄙的怪物一边。此次断绝外交关系的决定标志着哥伦比亚与以色列之间紧张关系的最新升级。历史上，哥伦比亚一直是以色列在拉丁美洲最亲密的伙伴之一，两国在军事和贸易方面有着紧密的联系。然而，自佩特罗于2022年成为哥伦比亚首位左翼总统以来，两国关系逐渐降温。哥伦比亚总统宣布断绝与以色列的外交关系，这一决定是在抗议以色列在加沙地带的种族灭绝行动的背景下作出的。注意的是：哥伦比亚总统佩特罗在首都波哥大的一个集会上宣布了这一决定，并强调不能回到种族灭绝、灭绝一整个民族的时代。这表明哥伦比亚政府对以色列在加沙地带的军事行动持强烈反对立场，并认为这些行动构成了种族灭绝。此外，南非曾向国际法院提起诉讼，指控以色列在加沙地带实施种族灭绝，而国际法院随后发布了具有约束力的“临时措施”，要求以色列遵守《防止及惩治灭绝种族罪公约》，防止在加沙地带发生针对巴勒斯坦人的种族灭绝行为。哥伦比亚总统的这一宣布是对国际法院裁决的支持，并可能是为了向国际社会展示其对国际法和人权的承诺。以色列外交部长卡茨则在社交媒体上发文，谴责佩特罗的决定，并称以哥关系不会被改变，强调以色列和哥伦比亚的关系一直良好。这反映出以色列对哥伦比亚总统决定的不满，以及对两国关系历史积极面的强调。总体来看，哥伦比亚总统的这一宣布是对以色列在加沙地带行动的强烈谴责，同时也反映了国际社会对于该地区冲突的关注和对防止种族灭绝行为的重视。这一决定可能会对哥伦比亚与以色列的双边关系产生深远影响，并可能在国际社会中引发对类似人权议题的进一步讨论和行动。同时这一决定在国际社会引起了广泛关注，尤其是在当前以色列与哈马斯之间的冲突背景下。佩特罗总统的言论和行动反映了其对以色列在加沙行动的强烈批评态度，同时也显示了他对国际正义和人权问题的关注。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:15:42",
        "question_id": 654747674,
        "user_id": "061bfe883a49d5188cf814e28933af2f"
    },
    {
        "answer_id": 3485368677,
        "content": "一样都是哥伦比亚：哥伦比亚总统抗议以色列搞种族灭绝屠杀巴勒斯坦人哥伦比亚大学校长镇压哥伦比亚大学学生反对以色列",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:10:56",
        "question_id": 654747674,
        "user_id": "4ec13711a5cd307bf232b0a9d851a5cb"
    },
    {
        "answer_id": 3485364002,
        "content": "看成哥伦比亚大学了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:04:14",
        "question_id": 654747674,
        "user_id": "b09af91a4eb1fb9e528c941da742533f"
    },
    {
        "answer_id": 3485363150,
        "content": "没什么好解读的，哥伦比亚在南美洲这个位置↓南美小国不会有实质性影响",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:03:06",
        "question_id": 654747674,
        "user_id": "7c027eb81807a0ae1c13de50ceca24ee"
    },
    {
        "answer_id": 3485361423,
        "content": "据埃菲社5月1日报道，哥伦比亚总统古斯塔沃·佩特罗1日在五一节向劳动者发表的讲话中宣布，2日该国将与以色列断绝外交关系，原因是他所说的以方对巴勒斯坦人民的“种族灭绝”。佩特罗在波哥大表示：“明天我们将断绝与以色列的外交关系……因为该国有种族灭绝的政府、种族灭绝的总理。”在谈到断交决定时，热衷于支持巴勒斯坦事业的佩特罗表示，他认为“如今走上街头的、数以百万计的人都同意我们（这一决定）”。报道还说，这位总统对劳动者们说：“种族灭绝的时代、整个民族在我们眼前……被消灭的时代是不应该（出现）的。”另据法新社5月1日报道，哈马斯1日称赞哥伦比亚因加沙战争而与以色列断交的决定是一场“胜利”。报道援引哈马斯的声明称：“我们高度赞赏哥伦比亚总统古斯塔沃·佩特罗的立场……我们认为这是我们的人民及其正义事业的胜利。”声明还呼吁其他拉美国家效仿哥伦比亚。需要注意的是，对于以色列在加沙地带的行动是否属于种族灭绝，国际社会尚无定论。联合国人权理事会任命的“1967年以来被占领巴勒斯坦领土人权状况特别报告员”阿尔巴内塞曾在报告中指出，以色列在加沙的行动涉嫌构成种族灭绝罪。但以色列外交部长卡茨则谴责佩特罗宣布与以色列断绝外交关系，并称以哥关系不会被改变，他表示，“以色列和哥伦比亚的关系一直良好”，佩特罗“无法改变这一点”。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:00:59",
        "question_id": 654747674,
        "user_id": "9683f0ba143dc4d3ef59d6d53581cd81"
    },
    {
        "answer_id": 3485343213,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:37:45",
        "question_id": 654747674,
        "user_id": "5d964bd8f02782bab016284a1aa5fcb4"
    },
    {
        "answer_id": 3485327983,
        "content": "",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:19:38",
        "question_id": 654747674,
        "user_id": "83070e89168bd60a4f87ae79ad7cde08"
    },
    {
        "answer_id": 3485315908,
        "content": "这个是投名状，懂的都懂",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:05:59",
        "question_id": 654747674,
        "user_id": "bd94800bd0c71225d1c901bbb840049c"
    },
    {
        "answer_id": 3485288707,
        "content": "第一反应就是: 哥伦比亚不是美国小弟么，这是咋回事。点进来翻翻，果然就有知友给科普了。满意而去。等等，题目是啥来着？什么以色列和哥伦比亚的关系啊，对巴勒斯坦的影响啊，唉，说实话谁关心呢……可能这就是上不上桌的区别吧",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:34:54",
        "question_id": 654747674,
        "user_id": "9c75aa668588d88cd2f9cdc73a6b5ce1"
    },
    {
        "answer_id": 3485288349,
        "content": "哥伦比亚和南非都对以色列涉嫌种族灭绝非常敏感，这同这两个国家的民族构成以及相应的种族政治关系密切。这两国都是白人占比百分之二十左右，但都曾经是主导性统治民族。现在，经过民主选举，占人口比例百分之八十多的原住民和有色人种组成了左翼政府。所以，他们的政策、尤其是代表百分之八十比例有色人种和土著当选的总统，对以色列的加沙镇压政策也反应最敏感、最激烈。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:34:28",
        "question_id": 654747674,
        "user_id": "fdcae5fb8fbd0d490e56cba6b0db4aea"
    },
    {
        "answer_id": 3485286916,
        "content": "巴勒斯坦人什么德行，这些阿拉伯国家都清楚啊",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:32:34",
        "question_id": 654747674,
        "user_id": "05d9a1de42c8e386accc65efd4f48a83"
    },
    {
        "answer_id": 3485285862,
        "content": "玻利维亚，哥伦比亚，智利，甚至洪都拉斯都是不错的。在反以色列对巴勒斯坦人的大屠杀和种族灭绝上都是坚持正义的。原来对这几个国家没什么好感，现在对他们点赞。世界上有三大恐怖主义，美国的霸权主义，以色列的复国主义，日本的军国主义，有这三大恐怖主义存在，世界难得和平。“明天，我们将与以色列断绝外交关系……”佩特罗表示，“因为以色列有一位种族灭绝的总统。我们不能眼睁睁地看着种族灭绝、整个民族被消灭的事情发生，却对此无动于衷。”佩特罗称：“如果巴勒斯坦灭亡，人类也会灭亡。”话毕，在场群众一片欢呼。对此，以色列方面给予强烈回应。当日晚些时候，以色列外长卡茨在社交媒体X平台发文写道：“历史会记住，佩特罗选择站在人类所知的最可恶的怪物一边……而以色列和哥伦比亚一直保持着友好的关系。即使是一个反犹和充满仇恨的总统也不会改变这一点。”",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:31:13",
        "question_id": 654747674,
        "user_id": "2fa0d10b9839501a11056b8e66daa313"
    },
    {
        "answer_id": 3485283924,
        "content": "以色列又要骂哥伦比亚是哈马斯了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:28:44",
        "question_id": 654747674,
        "user_id": "f1a87fc5678db5d69108e69cb3bdf187"
    },
    {
        "answer_id": 3485281636,
        "content": "恨就完了！不准思考",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:25:46",
        "question_id": 654747674,
        "user_id": "0ef87f490b42f8a9edc39d72a9eede34"
    },
    {
        "answer_id": 3485281509,
        "content": "东印度与夷蛇䝓断交了没有？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:25:37",
        "question_id": 654747674,
        "user_id": "e089f674a66cdcb0eed0de21e868ef27"
    },
    {
        "answer_id": 3485280141,
        "content": "美国被犹太人控制，又来这一招",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:23:48",
        "question_id": 654747674,
        "user_id": "8b54beae79ed242cc7a2dd7153090d3d"
    },
    {
        "answer_id": 3485270055,
        "content": "正义的力量正在觉醒。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:12:15",
        "question_id": 654747674,
        "user_id": "bd9abb302fa14b7df3aeb0b789cde9f9"
    },
    {
        "answer_id": 3485261863,
        "content": "乌友们，赶紧出来。哥伦比亚居然没有站在文明的一边。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:02:35",
        "question_id": 654747674,
        "user_id": "44e3d0b0df219a46331b7b0f91831606"
    },
    {
        "answer_id": 3485256521,
        "content": "东郭先生和狼的故事，迟早有一天发生。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:55:54",
        "question_id": 654747674,
        "user_id": "84390c9d812ae62489636d5bf5a787b4"
    },
    {
        "answer_id": 3485438339,
        "content": "帮恐怖份子说话的，早晚求锤得锤",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:55:04",
        "question_id": 654747674,
        "user_id": "8df7ad1674d456b543f6dc17ac4c0097"
    },
    {
        "answer_id": 3485397846,
        "content": "联合国大会上的93个国家投票反对俄罗斯在乌克兰发动的种族灭绝战争，只有24个国家投下反对票。请问如何解读？哈马斯发动战争、绑架人质的行为，本就是它自取灭亡，谁又能救得了它？今天我们否定以色列消灭哈马斯，就等于是在否定苏联红军跨过苏德边境消灭纳粹德国的战争。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 12:57:35",
        "question_id": 654747674,
        "user_id": "6e500b4092cf765bd5c6e844be313f04"
    },
    {
        "answer_id": 3485327617,
        "content": "说明半岛电视台颠倒黑白的本事还是厉害。那些建议让以色列割地赔款的，先把巴人让进家来住几天，认识认识巴人是什么东西。最后把自己的地割给巴人一块，你们不是同情巴人吗，为啥不把自己的一块地让给巴人，慨以色列之慷，算什么东西。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:19:14",
        "question_id": 654747674,
        "user_id": "5f7673765a1dcb5dfa1315c4c48d7a31"
    },
    {
        "answer_id": 3485370962,
        "content": "哪个国家？哥伦比亚？不知道贵国总统和“民族解放军”的未来咋样解决？要不再把“人民军”加上？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:14:23",
        "question_id": 654747674,
        "user_id": "074428d20e4aea03085fb52d63dbf71b"
    },
    {
        "answer_id": 3485370723,
        "content": "为什么我们国家不与以色列断交，同时也与俄罗斯断交。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:13:59",
        "question_id": 654747674,
        "user_id": "16516aefdfd0cf5db751de1f34c47e97"
    },
    {
        "answer_id": 3485313652,
        "content": "给这位总统点赞，对于小国，做出这样的决定很艰难，一面有可能要损失国家利益，另一面肯定会受到美帝打压 但是，为了自己的良心，这位总统做到了，这个国家做到了。如果这事形成连锁效应，导致其他国家效仿，估计这位总统命都难保。正义可以做点什么的。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 11:03:30",
        "question_id": 654747674,
        "user_id": "3034c8910c400a9792391b9665d0f352"
    },
    {
        "answer_id": 3485299259,
        "content": "真讽刺。哥伦比亚和以色列断交。哥伦比亚大学抓反以学生。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:47:00",
        "question_id": 654747674,
        "user_id": "b3e986226c5175e066e479ce3479efce"
    },
    {
        "answer_id": 3485273574,
        "content": "土耳其外交部长对沙特国际新闻网说：巴勒斯坦国成立后，哈马斯将变成一场政治运动。在劳动节抗议活动期间，巴黎的紧张局势正在加剧 警察用警棍殴打抗议者，造成人员受伤。路透社消息，布林肯：以色列在人质交易的提议上做出了非常重要的妥协。哥伦比亚与以色列断绝外交关系！以色列外交部长说哥伦比亚总统是“反犹太主义者，充满仇恨”，历史将记住他“决定与历史上最卑鄙的怪物站在一起”！本-格维尔的私人司机承担责任：“我依法开车，另一名司机踢了我一脚”Ben-Gvir 的司机 Moshe Eichenstein 在上周五事故发生后被传唤接受讯问。Moshe Eichenstein说他按照规定的规则“缓慢”进入十字路口：“只有疯狂的速度才能像部长那样转动装甲车”。这是受损车辆司机给出的矛盾版本，他声称他没有听到路上的警笛声。以色列国防军参谋长：我们正在准备对北部战线发动进攻。以色列国防军参谋长赫尔齐·哈勒维中将与北方司令部司令乌里·戈丁少将、第 146 师师长伊以色列·舒默准将：“加沙的攻势将很强，其目标是让南部居民安全返回，并将人质带回家，我们正在准备在北部发动攻势。”以色列警告拜登政府，如果国际刑事法院对以色列领导人发出逮捕令，他们将对巴勒斯坦权力机构采取报复措施，可能导致其崩溃。一名伊朗国会议员告诉法尔斯新闻，伊朗可能会取消伊朗裔美国人的国籍，他们加入暴徒殴打在美国大学抗议的学生。路透社：哥伦比亚总统古斯塔沃·佩特罗表示，他将与以色列断绝外交关系。据《彭博社》报道，美国将向沙特阿拉伯运送大量先进武器，以换取以色列的保护和新的军事基地。知情人士称，美国和沙特阿拉伯即将达成一项历史性协议，该协议将为沙特提供安全保障，并为与以色列建立外交关系铺平可能的道路。最近几周谈判加快了速度，许多官员乐观地认为华盛顿和利雅得可以在几周内达成协议，他们要求不透露讨论私人审议。这样的协议可能会重塑中东。除了加强以色列和沙特阿拉伯的安全外，还将加强美国在该地区的地位，而牺牲伊朗甚至神秘大国的利益。该协议可能会为沙特阿拉伯提供一个足够强大的安排，需要美国参议院的批准，甚至让世界上最大的石油出口国获得以前禁止进入的先进美国武器。王储穆罕默德·本·萨勒曼（Mohammed bin Salman）将同意限制神秘大国技术进入美国最敏感的网络，以换取美国的重大投资，并获得美国的帮助来建立其民用核计划。一旦美国和沙特阿拉伯达成协议，他们将向以色列总理本雅明·内塔尼亚胡提出一个选择：要么加入该协议，这将需要与沙特阿拉伯首次建立正式外交关系，增加投资和区域一体化，要么被抛在后面。内塔尼亚胡的关键条件是结束加沙战争并同意巴勒斯坦建国的道路。“在过去的几个月里，我们一起做了紧张的工作，”布林肯周一在沙特阿拉伯说。“我认为，沙特阿拉伯和美国在我们自己的协议方面共同开展的工作可能非常接近完成。”韩国爆料：我们有证据表明，朝鲜训练哈马斯与以色列人作战。《Axios》拜登已私下向国际刑事法院官员表示，美国不会支持对以色列领导人的逮捕令。美国将鼓励国际刑事法院对亚洲、南美和非洲领导人发出任何逮捕令。特朗普：在我入主白宫的第一天，我将驱逐非法移民并重新确保边境安全！哈马斯领导人乌萨马·哈姆丹：我们已经明确表示，我们对当前谈判卡的立场是消极的。一支阿联酋精神病医疗队已抵达“以色列”，治疗遭受加沙影响的以色列士兵，并在撤出加沙的人面临骚乱、恐慌和心理问题后提供心理帮助。Al-Qassam Brigades 刚刚发布：用迫击炮弹轰炸位于加沙城以南Netzarim走廊的以军。伊朗成为第一个用无人机控制交通的国家。伊朗多个地区的交警使用Mohajer-6无人机监控交通并拦截违规的卡车和汽车。在美国佛罗里达西部狭长地带的埃格林空军基地附近发现身份不明的飞机。这架飞机尚未确定，与任何已知的美国平台都不匹配。伊朗：我们可以随时干掉以色列!伊斯兰革命卫队总司令：“伊朗向以色列发射导弹的意愿可以重复，这是我们方程式的一部分。如果我们的第二波行动恢复，他们的防御系统的有效性将降低50%。”伊斯兰革命卫队高级参谋：“巴勒斯坦必须回到原来的主人身边，与犹太复国主义政权的关系正常化永远无法解决西亚问题。犹太复国主义者及其美国和欧洲支持者不能将加沙问题从世界舆论议程中移除。”哈马斯：我们要求每个人都有责任结束这些不可接受的做法，并使这些服务走上正轨。哈马斯官员：回复将在 24 小时内送达。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:16:06",
        "question_id": 654747674,
        "user_id": "15cc26ed4a85df439289ce1673275b8d"
    },
    {
        "answer_id": 3485297184,
        "content": "哥伦比亚又不挨着以色列也不挨着加沙，动动嘴又不用实际出力。中东就是乱的像一锅粥。巴勒斯坦人惹过埃及，试图刺杀约旦国王，引起黎巴嫩内战。以色列和巴勒斯坦也是大大小小不断冲突。这件事就没法从平民视角去看，你看巴勒斯坦人可怜，以色列被绑走的人质还没回去。还有谁在战场上放走人质的？不都是约定好地点再换俘交接，哈马斯在战场上放走以色列人质被以色列打死，锅还扣在以色列头上。现在要么让联合国维和进入保证巴勒斯坦和以色列人的安全，要么干脆让以色列赶紧干，反正本来也没正反派之分。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:45:22",
        "question_id": 654747674,
        "user_id": "4920e6bef8108f0fcea05fde143ba508"
    },
    {
        "answer_id": 3485342587,
        "content": "向往俄罗斯大国沙文主义的都是什么人? 你们是把141个国家开除国际社会阵营吗？以色列和俄罗斯一样坏，俄以都进行了种族灭绝。巴以分人畜，俄乌也是俄以两个国家都遭到了联合国的多数国家谴责，都被联合国多数国家要求立刻撤军。还有，印度为什么支持俄罗斯对乌克兰的种族灭绝行为? ",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:06:19",
        "question_id": 654747674,
        "user_id": "3f1110959194fdf431791098df38630f"
    },
    {
        "answer_id": 3485522798,
        "content": "在现在的选票政治下，对于这种情况，我认为只有一个解释：谈好选民。当然更深层次的原因是犹太人在舆论场上开始崩塌了，再深层次就是欧美的舆论主导地位在下降。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:57:00",
        "question_id": 654747674,
        "user_id": "5689efca38d3d1c8696a7a77773041aa"
    },
    {
        "answer_id": 3485373193,
        "content": "兄弟，勇气可嘉，但千万小心摩萨德。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:17:52",
        "question_id": 654747674,
        "user_id": "53127cc67ba7f348bd0617f6bbd92a4f"
    },
    {
        "answer_id": 3485285682,
        "content": "这是致敬美国的哥伦比亚大学的学生吗",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:31:00",
        "question_id": 654747674,
        "user_id": "aaf3548d0d04a102e95c54c07518862e"
    },
    {
        "answer_id": 3485274472,
        "content": "化疗是对癌细胞的种族灭绝，哈哈哈",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:17:02",
        "question_id": 654747674,
        "user_id": "2626a73ceb6fb83c1df8b22c428e08a0"
    }
]