[
    {
        "answer_id": 3485468780,
        "content": "独行侠赢了（没有莱纳德的）快船30分，拿下天王山之战了。上一场第四节，基德教练坚持不用加福德+莱夫里护筐，哈登第四节6个抛射终结比赛。基德终究也没那么一根筋。今天加福德+莱夫里合计43分钟，哈登0个抛射，合计12投2中。当然不只是内线的功劳。上一场，欧文神勇单挑轰下40分，将比赛拖到最后；今天欧文只14分，但他做了许多单挑之外的事：——全神贯注，单防哈登。——策动组织，提速反击。提速对达拉斯而言极重要。卢卡·东契奇视野宽，但更习惯慢节奏，快船来得及重门叠户摆阵。欧文提速，节奏变换，快船来不及落位。当然不只是欧文的功劳。欧文防哈登时，总站他左手侧，干扰哈登起手三分球；哈登右手突破时，达拉斯的干扰就来了：加福德和莱夫里。话说，莱夫里是今天独行侠真正的关键，卢卡和欧文之后的最大功臣。全场最高的5次掩护助攻不提，24分钟7个篮板球不提，他无数次的换防+延阻返位，让快船无法突破。欧文的两次抢断——一次背后抄球哈登，一次夹击抄掉乔治的传球——以及达拉斯第三节的反击潮，都来自莱夫里的积极扫荡。小琼斯则基本没让乔治看见过篮筐。快船今天，只有祖巴茨和曼恩（8个投篮15分、10个投篮11分）进攻舒服了，但祖巴茨的得分，基本来自莱夫里/加福德又去补位哈登/乔治啦，或者单吃换防的卢卡啦，之类；曼恩的得分，基本来自单吃换防的莱夫里/克勒贝啦，反击/弱侧底角得分啦，之类。大概基德觉得，按住哈登和乔治先。欧文+莱夫里们切割哈登的活动空间，琼斯们缠得乔治运球过频。欧文和琼斯的对球压力，莱夫里们的补位，达拉斯的防守得以起来。基德大概觉得：让祖巴茨和曼恩吃几个，天塌不下来。哦对了，克勒贝。基德上一场宁可让哈登6个抛射打死，也不上莱夫里/加福德护筐，就是为了保留克勒贝的空间。今天他想到办法了：克勒贝跟莱夫里/加福德也可以共存嘛，让他防曼恩几回合凑合就行，进攻端只有他能投底角三分啊！——克勒贝今天第二节7分钟，三分5投4中12分，是为达拉斯拉开分差的关键。然后基德又把他放下去了：三分拉开局面了就好，还是让莱夫里们继续维持强硬吧。所以看一眼本场数据，很容易得出结论，“卢卡35分10助攻天神下凡，一个人得分压倒哈登+威少+乔治，达拉斯大破快船30分”。但背后是：欧文防守+提速，变换节奏分担持球任务；莱夫里+加福德+琼斯+华盛顿们的积极防守；克勒贝第二节投进了三分球，于是卢卡舒服了：整个系列赛，卢卡——他依然被膝伤所苦——第一次真正打出了他本应打出的、本星球最顶尖球员的姿态。他和欧文本场前6个三分球全丢时，防守补的底。终于他找到节奏了，自己所向披靡，也继续给队友们投桃报李：比如面对快船的三人夹击，找到克勒贝。今天赛后，卢教练说他要找到法子，让威少在更舒服的环境下进攻以免停滞；而卢卡说他的膝伤依然在困扰他，但一旦启动，他就不想停下来了。再卓越的表演，总有背景——比如上一场哈登第四节6个抛射得手，今天全场12投2中，背后是独行侠完全不同的防守配置——而再卓越的巨星，也得铺平垫稳，才能走得昂首阔步。反过来，巨星们拿来变戏法的球，也是全队满地翻滚拼来的。",
        "voteup_count": 64,
        "updated_time": "2024-05-02 14:39:46",
        "question_id": 654754440,
        "user_id": "f9de84865e3e8455a09af78bfe4d1da5"
    },
    {
        "answer_id": 3485395501,
        "content": "比赛本身没什么好说的，快船攻防两端都崩掉的一场比赛。进攻端：乔治不做人，快船攻击独行侠防线的手段，就只剩下哈登抡、哈登与祖巴茨鲍威尔连线、曼恩零敲碎打这几个手段。而这一轮的鲍威尔从致命射手降级为普通优质射手（前五场17投10中，非常准、但产量远远不够）；曼恩注定只是第4攻击点，祖巴茨也不可能打48分钟——这还不算卢总会在一些时候（比如G2）莫名其妙的上五小。更何况，如果一支球队第三好的球员是祖巴茨——有时候是第二好——对于一支季后赛球队来说，本身就很魔幻了。而这些零碎的得分手段，还要扛着威少本轮系列赛灾难般的进攻。但威少的处理球、快船后卫里最好的对位体型和活力，又是锋线资源贫瘠的快船不能彻底放弃的。第一节快船还能比较明确地打一打哈登连线祖巴茨的近框终结，但到了二三节，独行侠把防守收缩到禁区，更多由莱弗利对位祖巴茨，不给他开放环境下隔人终结的机会，快船就再也没有“哈登请神”以外任何有效的进攻手段。在我这下上边文字的时候，比赛进行到第三节的7分钟，威少打出了自己第8记精铁，快船在7分钟内只得了4分，分差被拉开到23分。这7分钟内快船有任何有效的进攻么？他们原本就不擅长的攻框被独行侠彻底封死，乔治突破时连把球给到外线都显得踉踉跄跄。定睛一看球给到的是威少。至于防守端：祖巴茨本来就不是一个善于兼顾防挡拆上下限的内线，他可能是这轮系列赛最好的中锋，但差距极小，何况他看起来防不住独行侠的任何人。至于其他人，你不能指望哈登在这个进攻负荷下再承担更多，鲍威尔科菲不是防守型球员，威少的对球防守这两年进步了，但他们这样的防守资源想挡住东契奇和欧文，也的确没什么可能。何况在克勒贝尔能连续命中三分，东欧又总是能找到内线空接的时候——他们毕竟是一群小后卫，只有乔治是真正的前锋体型。而为了弥补前锋体型，在此刻（第三节末段）卢指导已经准备尝试塔克了。威少+塔克+普拉姆利的阵容，你看到这些人就知道这是常规办法用尽，只能拼活力和防守，企图打乱拳的办法了——鲍威尔和乔治们就是疯狂乱投，然后看进不进。当然，这一系列分析，不论是提现快船进攻端由于持球能力、投射能力、攻框能力的不足而显现出的贫攻，还是由于毫无锋线体型导致的防守崩盘，都只是伦纳德这一攻防核心的缺阵而导致的崩盘而已，具体分析的意义其实不算大。对于快船来说，没有伦纳德这轮系列赛就已经天然在下风，输球其实很正常。失去了第一主攻手、对位防守强点和祖巴茨之后唯一的协防护框点（普拉姆利跟犯罪没区别，追分阶段还送了约什·格林3+1）和关键的空间牵制点——这给了威少大量的时间，对快船进攻的伤害幅度远超普通的核心缺席。连卢指导热爱的五小都因为他的缺席而逻辑崩塌，快船现在打得和去年对太阳是一种比赛——热血但绝望。之所以场面上看来没有上赛季丑陋，是因为快船毕竟是三核球队，有近几年主攻状态最好的哈登，他和乔治上一场手感爆了，就多赚一场。另一个原因是独行侠自己打得不及预期：该怎么评价本轮系列赛的独行侠呢？无论本场比赛的结果如何——写到这里时我基本能确定独行侠会抢下天王山——但我确实觉得，这支独行侠可能达不到季后赛开打前所设想的高度。我现在对他们是否真能战胜雷霆其实有一定的疑问。倒不是年轻的雷霆（平均年龄突破首轮的球队中历史最年轻）有多出色，而且独行侠没打到最初对他们的预期：一支凭借超大体型前场的防守、篮板、机动与肉搏能量把比赛拖进泥潭战，靠更高的回合数，双星拖底的进球能力赢下一系列的武打局。但他们目前的防守并没有展示出什么统治力。场面上看，他们的禁区防守碾压快船，实际的数据也支持这一点——快船的禁区得分比独行侠多（很反直觉的一个数据），但内线命中率只有48.5%，是所有季后赛球队中的倒数第二。但一方面，快船本身也不是一个善于、喜欢攻框的球队。而这个看起来还不错的数据，其实也有虚假繁荣的嫌疑：他们在部分时候（G1、G5的第一节）看起来完全拦不住祖巴茨。那可是祖巴茨啊——作为一支拥有两个轮换水准以上的中锋，和大体型前锋群的球队，这几乎不可想象。你能想象祖巴茨面对湖人的时候，像约基奇一样随便进近框抛投么？哪怕面对鹈鹕呢？这里面有球员的问题——加福德对祖巴茨体型劣势，莱弗利在场时表现不错但时间不稳定，克勒贝尔就不说了——同时也有策略的问题：独行侠曾经在G3，依靠前锋群的收缩完全拿走了哈登和祖巴茨的挡拆，但策略执行并不稳定——并且你无法说服基德在一些胶着时刻不适用克勒贝尔。至于其他的防守数据也基本支持他们的比赛内容：他们的前场篮板率30.2%——作为对比，掘金是28%——很不错，抢断在季后赛球队中排第三，盖帽第二。但截止到G4，他们的防守效率最终只有111.5——快船是109.5，作为一只防守型球队，这个数据并不好看。当然了，我相信G5之后这个数据会大幅调整，回落到一个更合理更好看的区间。并且快船此前的进攻效率也是靠着他们惊人的三分把握度（前4场43.5%，高居全联盟第一），才能维持的。但比赛能打到天王山，在前4场让快船打出这个数据，对于已经进入到需要密集收割生涯荣誉阶段的东契奇，和这波梭哈建队的独行侠来说，总不是个太好的事。综合来说，独行侠未能达到预期的原因有3个：1.角色球员的加点方向对，但质量完成度不够——这个是开赛前就预期到的。小琼斯的防守能量惊人，PJ华盛顿可以投不进三分，但他需要有更好的处理球和持球攻框才能承担球队第三人的角色，至于艾克萨姆、约什格林和哈达威，他们的优点需要糅到一起才能在季后赛的前7人轮换中登场。加福德有不错的移动护框，但体型、下肢和处理球让他不适合抵挡现在联盟这些巨兽们，更适合轮换阶段——所以莱弗利的成长尤其重要。2.教练组的轮换安排和策略——基德对克勒贝尔的感情令人迷惑，同时对双中锋使用的时间、防守策略的安排令人琢磨不透，看起来并不依据于比赛的进程和效果。3.双核的手感状态——主要是东契奇，也许是伤病问题，但他这轮在高位被迫提前出球、中距离处理球犹豫和三分打铁的回合也的确不少。大概就记录这些，系列赛还没完，东欧也不是没有明年，但至少今年打出来的比赛内容，由于教练策略也好，由于球员伤病和状态也好，独行侠还没有达到人们的预期，他们距离理想的球队还有很长的距离要走。至于快船，他们只是又一次带着战损，热血又绝望地打出了一轮系列赛而已——跟去年一样。欢迎关注公众号：王斯文的木匠铺",
        "voteup_count": 48,
        "updated_time": "2024-05-02 14:26:04",
        "question_id": 654754440,
        "user_id": "1cffed58d82bb1721d347c0f09385ff6"
    },
    {
        "answer_id": 3485429496,
        "content": "我刚当完伴郎突然发现，快船没了，然后我饮了一杯。",
        "voteup_count": 15,
        "updated_time": "2024-05-02 14:51:20",
        "question_id": 654754440,
        "user_id": "83d003f4b1c51790752d9cd38173982f"
    },
    {
        "answer_id": 3485427978,
        "content": "第一节输一分第二节输十分第三节输9分第四节输10分天王山之战，活生生被打成了碾压之战詹姆斯哈登拉胯的可怕，三分投不进、运球把自己晃倒，比赛难看到不如CBA。",
        "voteup_count": 14,
        "updated_time": "2024-05-02 13:39:40",
        "question_id": 654754440,
        "user_id": "5a59a6703a158e1e1c9dc680d4a4cdd6"
    },
    {
        "answer_id": 3485396833,
        "content": "现在的联盟就是锋线的对抗，锋线资本上去了，自然而然就会在对抗、篮板、转换等各个维度上积累优势量变并完成向胜势的质变。湖人打不过掘金，是因为锋线严重缺人。太阳打不过森林狼，是因为森林狼坐拥联盟最顶尖的锋线配置。而快船再一次惨败独行侠，根本原因也在于此。你没了伦纳德，我却拥有以东契奇为首的，辅以加福德、莱福利、小琼斯和华盛顿的锋线。尺寸上的对抗优势呈现出来的效果，就是双方在各自防守端活力和意愿的天差地别。独行侠这边的轮转，上身体的幅度都是快船这帮要么没个头要么没尺寸的后场球员边都摸不着的水平。而在这个先天缺陷的制约下，快船队还敢——他们还敢投不进三分，本来就在对抗上矮人家一头，居然还无法在至少应当平起平坐的外线进攻上压制对手，本场比赛快船足足投丢了26个三分，登哥领衔七中一，不知道他有没有再度感受到当年27连三分不中的绝望。他们还敢给威少这么大面子，威少本场比赛只打了16分钟，然而在如此短的时间里，威少就狂砍11中2，三分一个不进，中投不敢投，连篮下都是纯粹瞎扔。16分钟正负值就负10，在面对对面的轮换阵容的时候能打出如此高的带领对面走向胜利的比赛贡献。太灾难了，这样的发挥配得上这样惨重的失败。湖人的出局并不是快船队抓住主场优势打赢球迷抢人大战的良机，反而又一次的在阖城面前大出洋相，顺便再度证明了湖人当年送走威少的无比英明和正确。没有过去，没有现在，没有利润，最重要的是快船连未来也一无所有。他们的选秀权透支到30年起步不说，关键是其核心阵容架构目前来看只有乔治拥有相对正常的交易价值，登哥、伦纳德，这二位的履历现在来看，连换一个首轮看上去都变得愈发困难了。在拥有如此优秀的管理层，如此慷慨大方的老板的情况下打出这个战绩这个表现，连解散重建的资格都没有。纵观整个联盟，他们的绝望就只有下赛季坐拥三个五千万三个大病号的太阳能与之一较高下。当年的雷霆三少彼此分道扬镳，希望放过彼此，成全三段伟大的职业生涯。却没有想到，最终竟在这样一条赛道上殊途同归，把失败的烙印刻在了职业生涯盖棺定论的棺材板上。",
        "voteup_count": 21,
        "updated_time": "2024-05-02 12:52:00",
        "question_id": 654754440,
        "user_id": "de8c4b326f051389b3b1832c2ec12459"
    },
    {
        "answer_id": 3485519199,
        "content": "熟悉的保罗乔治回来了，年过30的他，总是神鬼莫测，而且总会在刚刚回应对手挑衅之后，马上拉一个大的。上一场刚刚抱手回应华盛顿对替补席的挑衅，今天就直接表演13投4中，其中三分球6投2中，罚球6投5中，得到15分11篮板4助攻。之前快船在小卡缺阵的两场都赢球了，原因在于对面的锋线东契奇受困于膝盖伤势，虽然数据不错，但是投射效率极其低下。当今天东契奇中投在线，即使三分手感依旧冰冷的时候，不论是曼恩，还是乔治都无法在防守端限制他，今天东契奇在攻防两端完全统治了比赛。他今天出战39分钟，26投14中，其中三分球8投2中，罚球5投5中，得到35分7篮板10助攻1抢断。在东契奇的串联下，独行侠打出了出色的团队攻防。独行侠全队送出27次助攻，而快船全队仅送出18次助攻。独行侠全场87中47，命中率54%；快船87中33，命中率37.9%。独行侠这边，经历了上一轮暴走，欧文今天把更多的精力投在防守端。球队开场，他主动得分，分担东契奇压力，在东契奇找到进攻状态的时候，他着眼于防守和组织。他今天全场14中6，三分7中1，得到14分4篮板6助攻2抢断。用球迷的一句话总结非常应景：“顺风该出手时就出手，轻描淡写14分，逆风可以一个人推起进攻狂潮爆砍40+抹平31分分差”。不知道对面的哈登，看到这样的欧文，有没有后悔当初从篮网出走。独行侠这边，除了东欧组合，表现最亮眼的球员，当属小琼斯和克伦贝尔。小琼斯在热火时候以炸裂的身体素质和眼花缭乱的扣篮闻名。然而在本轮季后赛，他展现了非常不错的投射和防守。最近几场比赛，都是他缠斗保罗乔治，效果都非常不错。今天他全场7中5，三分4中2，得到12分3篮板1助攻3盖帽。在此前出场的三场比赛，他分别得到14分7篮板，11分3篮板，10分7篮板。季后赛至今，他场均交出了9.4分4.2篮板的数据，三分球命中率高达41.7%，不得不让人感慨，季后赛有身体素质真是可以为所欲为。也开始理解，为什么越来越多球队，愿意选择动静态天赋炸裂的新秀刮彩票，不愿意选择完成度高的即战力了。克勒贝尔全场三分7投5中，得到15分3篮板1助攻。据统计，本轮系列赛至今，克勒贝尔三分球合计15中9，命中率高达60%！另外，克勒贝尔生涯季后赛三分命中率高达40.3%！在关键时刻，克勒贝尔可以在小阵容中打5，同时有稳定投射，让对手不敢随意包夹东契奇。快船这边，哈登和威斯布鲁克今天的表现，堪称垃圾兄弟。不同于去年季后赛的力挽狂澜，今年的季后赛，威斯布鲁克打的像一名CBA球员。威少今年季后赛至今三项命中率为25%/25%/60%，三项合计110%。他本场比赛出战15分钟，全场11中2得到6分5板。季后赛到现在，威斯布鲁克能够被球迷记住的，似乎只有针对东契奇的几个恶犯了。也难怪，今天主场球迷倒戈，冲着威少高喊，上海大鲨鱼想要你！如果说不能苛责威斯布鲁克这样的底薪球员，那哈登的表现，就无法摆脱球迷的不满攻击了。他今天全场12中2，三分7中1，得到7分4篮板7助攻。表现和威少一时瑜亮，堪称卧龙凤雏了。接下来比赛要到达拉斯进行G6.小卡能否满血复出，是决定系列赛走势的关键了，就目前来看，无论是哈登还是保罗乔治，表现都不够稳定，无法带领球队晋级下一轮。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 15:52:19",
        "question_id": 654754440,
        "user_id": "b4599d6d8eaaa3d137f7f03aa6dac498"
    },
    {
        "answer_id": 3485507525,
        "content": "相比于有077和欧文坐镇的独行侠，有伦纳德、乔治、哈登三大球星以及威少等拼图球员的快船反而是一支更加不稳定的球队。快船这几位爷，甚至包括泰伦卢教练的排兵布阵都是非常不稳定的。这几位爷无论是投出16中16还有16中0我都不会感觉意外。今天赶上快船手感和临场发挥全部断电的一场比赛。一手组织4000万的登哥在天王山之战毫不意外地拉稀了：7分7助4失误，我叫哈登你记住。12种2，三分7中1，正负值-25全场最低。比赛中登哥无谓的打铁和失误随处可见。这是哈登季后赛生涯第10场出手10+命中2球及以下的比赛，创NBA历史最高纪录季后赛系列赛的G5，哈登场均仅11.6分，投篮命中率29.6%，三分命中率20.7%。2013年，火箭vs雷霆G6，哈登末节只得6分，火箭2-4被杜兰特被迫单核淘汰。 贝弗利废了威少。2014年，火箭vs开拓者G6，哈登末节4中1只得2分，惨遭利拉德绝杀。2015年，火箭vs勇士G5，哈登整场11投2中只得14分，末节3中0，火箭1-4被淘汰。2016年，火箭vs勇士G5，哈登末节5中2只得5分，火箭33分惨败，1-4被淘汰。2017年，火箭vs马刺G6，哈登全场仅10分，却有6次失误，火箭主场输掉39分，2-4被淘汰。2018年，火箭vs勇士G7，哈登三分球13中2，火箭抢七失利，3-4被淘汰。2019年，火箭vs勇士G6，哈登连续第二场第四节失踪，被库里半场砍下33分，火箭2-4被淘汰我十分期待哈登G6的表现 威少11中2拿下6分5篮板，一个助攻都没有。外线三分球打铁不稀奇了，在独行侠的护框下篮下终结也打不进乔治13中4只能说是意料之中，神一场鬼一场（呃可能不止一场）对于乔治来说是常态。快船主将发挥成这样，大比分惨败也就不稀奇了。独行侠这边，东契奇的三分手感还是没有（膝盖伤病还是有影响），但是东契奇的篮下终结和中距离还是很稳健，一手组织盘活了球队（10助攻2失误）欧文今天手感不佳，但是几个中距离很硬。基德今天把护框拉满，快船在投篮不行的情况下攻不了框，进攻断电也就不意外。独行侠今天的奇兵和大功臣是克勒贝尔，三分7中5，充分拉开空间，惩罚了快船的防守策略，在护框方面也贡献颇多。最后说说伦纳德，伦纳德的膝盖伤病真的是很愁人。伦纳德打球很厉害，问题是他上不了场啊。常规赛已经休息够多的了，但是伦纳德季后赛仍然作壁上观。膝盖慢性伤病很难彻底痊愈，伦纳德的伤病不仅影响今年快船前景，甚至影响快船的未来，也影响伦纳德自己的未来。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:36:03",
        "question_id": 654754440,
        "user_id": "bad4b035af4e7e21f84f7a5af5a1401e"
    },
    {
        "answer_id": 3485456767,
        "content": "今天这场只看了上半场，然后就关掉咪咕，结果无非是输多少分的问题这些话现在说可能会被打脸，但是真的很想说跟威少加入快船球迷队伍的，看了算是一个半赛季的球，真的完全能体会这5年快船球迷是怎么度过的，也完全能体会休赛期五连冠，快船不用管，到了季后赛自会受伤之类的言论有多扎心我原以为吧，有哈登跟威少，能大量分担卡椒的持球压力，降低受伤风险，能为季后赛的高强度储备体能，没想到，还是伤了，而且是大家都不知道他怎么又伤了，受伤之前完全没有征兆，他到底伤得怎么样了再看对面的加福德，华盛顿，交易截止日之前把这两位弄来，或者至少弄来一位，多香啊，这两位每得一分，都是在快船球迷心里割一刀能说啥呢，就2:3落后不是没有翻盘的可能，但是希望太渺茫了，哈登乔治都没体力，难不成指望威少还能做点什么？今天也就是从威少上来，就感觉要输球。以往威少上来都是提速，变换节奏，然后威少主控，哈登打无球，场上配置是除了中锋和威少，其他人都能投，但是威少主控，也就无所谓能不能投，可是看这轮系列赛，威少防守还行，进攻端的缺陷真的杀死球队，可是这能怪一个底薪球员杀死球队？他难道不想打好吗，他上场是啥配置，牡蛎，科菲，鲍威尔，哈登，太矮了，真的太矮了，没法打的，正常情况下，卡椒是能放一个在场上的就明明有哈登威少两位MVP和助攻王，偏偏球队内线没有能轰炸篮筐的，祖巴茨很努力了，很不错了，可是跟对面的华盛顿，加福德，包括琼斯比起来，远远不够能期望快船客场拿下生死战？然后回主场赢抢七？从数学概率上来说，有可能，从现实角度来说，洗洗睡吧。接下来又要进入到熟悉的休赛期总冠军节奏其实真没有怪谁的意思，只是说每个赛季都是主将缺阵，然后其他人打悲情篮球，然后悲壮出局，真的希望是站着死的，而不是拳头都没打出去就没了，真的宁愿像湖人那样，该拿出来的都拿出来了，就是打不过，认了",
        "voteup_count": 6,
        "updated_time": "2024-05-02 14:22:03",
        "question_id": 654754440,
        "user_id": "a45e8bbce98c9409d312024481f5d3e7"
    },
    {
        "answer_id": 3485424792,
        "content": "季后赛第五轮全部结束，西区的形势很明朗了，东区居然开始大混战了先说西区吧雷霆4-0鹈鹕，这个没什么可以惊讶的，鹈鹕少了锡安，英格拉姆状态不佳，雷霆切特发挥不像新秀，横扫并不意外森林狼4-0太阳，森林狼淘汰太阳很正常，但是横扫的话真的就是爱德华兹踩着杜兰特上位了掘金4-1湖人，穆雷五场比赛两场绝杀，没的说，正义必胜独行侠3-2快船，鲍尔默休赛期要做的不是如何花钱在球队阵容上，而是联合鹈鹕等一些球队去问问勇士当年找的哪个大师看的，赶紧都看看是不是有什么别的事儿东区凯尔特人4-1热火，巴特勒到底没有成为X因素，凯尔特人伤了波神捡到了白神尼克斯3-2 76人，这并不是什么好消息，第五场尼克斯应该拿下的，但是结果不能改，而76人主场如果拿不下的话，恩比德或许会打出一场现象级的比赛步行者3-2雄鹿，我看不懂的一点就是步行者为什么会想着跟雄鹿打小阵容，然后不断丢篮板让雄鹿打二次进攻，或许真的想家了？骑士3-2魔术，经典的主场龙客场虫，等抢七大战了季后赛如果要选出来一个最令人失望球队的话，我推荐快船太阳 鹈鹕被横扫是对手太强，热火 被淘汰是自己太弱，湖人回家钓鱼是裁判的问题，而快船是强队打的跟弱队一样只看纸面阵容，拿掉莱昂纳德，独行侠也不应该打得过快船，毕竟快船还有哈登，还有乔治，还有鲍威尔，还有威少而到了季后赛整个球队自己都看不懂替补席全都不会打球了，就会打铁，要么就会打人首发也是如此，投篮是什么，我就喜欢打铁防守？什么叫防守，防守是什么？而评选最令人失误球员的话，我也给小卡投一票，再有一票给英格拉姆英格拉姆是因为被打服了，第二场输球连续三分不中，第三场直接一个三分不敢出手，第四场14-2一个核心球员被对手打服了，那么这个核心球员也基本就那样了小卡的原因是每年季后赛总有幺蛾子，哪怕事出有因，但是幺蛾子都是真的球队因为你季后赛寸步难行也是真的第六场如果小卡上场打的话还好，如果不能上场打，那么下赛季对快船的期待值基本下降到最低了独行侠球星欧文本场比赛虽然三分不准但其他方面都表现出色，并且有生断哈登反击打成2+1以及中线助飞加福德空接暴扣这样的优秀表现。他全场出战35分25秒，14投6中（三分7中1，罚球1中1），贡献14分4篮板6助攻2抢断，正负值+35为全场最高。欧文以前就是典型的拆队型球员，当然这些问题都是场外的，欧文球场上的状态跟专注力都没问题在某个节点欧文摆正了自己位置，就是得分手，突击手，不再坚持控球，从斋月开始的欧文完全不一样了总结一下吧如果季后赛独行侠的对手是雷霆是森林狼，那么我看好独行侠，但是对手是快船，我确实不看好独行侠但是季后赛的小卡真的狠狠的打脸啊，都打肿了我记得看一个评论，有人的朋友听说小卡不能打卖了房买独行侠晋级，结果又看新闻小卡能打吓得已经跑路了而现在再看看，这个朋友可能要因为小卡经济自由了",
        "voteup_count": 47,
        "updated_time": "2024-05-02 13:34:51",
        "question_id": 654754440,
        "user_id": "ecc85e1bbc63e46b74434bcd8fa59401"
    },
    {
        "answer_id": 3485523333,
        "content": "当快船投出灾难性的三分命中率的时候，怎么可能指望他们能赢。。上一场泡椒和哈登同时发挥，帮助快船赢下对他们极重要的客场，但回到主场，这俩对于快船极其重要的球星缺同时都开始打铁了。。泡椒靠着第三节最后时段的一波小发挥勉强投出了13投15分的状况，而哈登则是仅仅只有7分进账。。在这样的情况下，快船想要赢球就非常困难了，本来他们已经有一个4500万坐在场下了，如果这两个球星再只能打出相当于一个人的表现，那快船要靠什么来赢球呢。。在这种状况下，独行侠就显得自如很多了，毕竟他们不只是角色球员有发挥，东欧也会在该站出来的时候站出来。今天发挥并不突出的欧文虽然只有14分进账，但是这也足够匹配的上快船的其中一个球星。而东契奇的35分则是没有快船的那个人能匹配得了了，那快船就很容易崩盘了。。在快船球星不发挥的情况下，也没有其他人在发挥，他们的三分球投的稀烂，可以说没有人是找到准星的。。防不住，公布进，快船又是一场不过百的比赛，真的就是让人感觉没什么太多办法。。今天看到一个报道说詹姆斯希望泰伦卢来湖人当教练，我也不知道他到底看好泰伦卢啥了，除了球星单打，这战术板上还有啥？或许詹姆斯就喜欢泰伦卢关键时刻就来一句“球给詹姆斯”？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:57:42",
        "question_id": 654754440,
        "user_id": "de19b2d2e565bd8019961c109b09a255"
    },
    {
        "answer_id": 3485483404,
        "content": "四个最被高估的球员凑一桌麻将，季后赛还三缺一，这不是很正常吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:01:14",
        "question_id": 654754440,
        "user_id": "6a5dedf7ba8aa62d2734fac200ca0f8a"
    },
    {
        "answer_id": 3485394134,
        "content": "北京时间5月2日，NBA季后赛继续进行，今天快船坐镇主场迎来了独行侠的挑战，这场比赛之前双方打成了2-2平，谁能够拿下天王山之战就会更加接近晋级，此役快船一边伦纳德仍旧是未能复出，而独行侠一边东契奇也是带伤出战，不过东契奇此役打出了很好的发挥，最终带队赢球，接下来我们简单说说比赛过程，再来聊聊球员们的发挥。首节比赛开始欧文和华盛顿连得4分帮助独行侠拔得头筹，祖巴茨连续内线杀伤回应，此后双方陷入了胶着，独行侠靠东契奇支撑，而快船则是靠着多点开花，首节战罢快船落后1分，次节独行侠克勒贝尔成了奇兵，他单节三分5中4轰下12分帮助独行侠确立了领先，半场战罢时独行侠已经领先了10分。易边再战祖巴茨内线杀伤帮助快船缩小分差，但是此后比赛进入了东契奇的节奏，他连续突破杀伤又命中超远三分单节轰下了12分帮助球队将领先优势扩大到了20分以上，三节战罢时快船落后了20分，末节快船显然是不想放弃，但是欧文和东契奇利用出色的杀伤也是给予了对手回应，最终快船也是以93-123输掉了天王山之战。这场比赛东契奇在进攻端的感觉明显是比过去两场更好了，他此役26投14中，三分8中2得到了35分7篮板10助攻的数据，这场比赛东契奇在第三节打得更加聪明了，因为上半场三分一直不进，他在第三节进行了更多的突破杀伤帮助球队扩大了领先，而且比赛当中多次军训祖巴茨也是利用了小打大的优势。欧文这场比赛发挥也是很好，全场14投6中，三分7中1得到了14分4篮板6助攻的数据，欧文现在既是技术的巅峰也是心理上的巅峰，他不再执着于自己的表现了，比赛当中愿意牺牲数据给队友做嫁衣，而且也愿意给队友传球喂饼，在防守端则是倾尽全力给队友做出表率，领袖气质太棒了。这场比赛克勒贝尔是球队赢球的奇兵，他全场三分7投5中得到了15分3篮板1助攻的数据，这场基德的意图也是很明显，我就是上克勒贝尔去针对你普拉姆利和祖巴茨拉不出来的问题，快船也是没有办法，只能眼睁睁的看着他命中一个个空位三分。此外莱芙利得到了12分6篮板、琼斯拿下了12分3篮板，加福德8分5篮板，莱芙利确实是比加福德更好用，虽然他年轻。赢下这场比赛之后，下一场将会来到独行侠的主场，如果独行侠能够延续今天的防守强度和执行力，他们绝对有机会在主场淘汰掉快船。在此前快船赢下的两场比赛当中，哈登都打出了很无解的表现，这是他们赢球的关键，但是这场比赛哈登却萎了，全场12投2中得到了7分4篮板7助攻的数据，还有4次失误，作为球队的发动机，他被限制那么其他球员也是很难发挥出色作用，乔治也是发挥不好全场13投4中，三分6中2得到了15分11篮板4助攻。这场比赛独行侠之所以能够大胜，主要是因为他们找到了快船的短板，刚才我们也说到了快船的发动机是哈登，在缺少了小卡的情况下，他们只能依靠哈登带队，如果能够限制哈登，那么快攻的进攻体系必然会崩盘，过去几场都是东契奇主防哈登，他防守不行是一方面，另一方面东契奇还有伤在身，确实是防不住。但是这场比赛基德换策略了，让欧文防守哈登，欧文虽然对抗不如哈登，但是他的防守侵略性很强，他喜欢贴身防守去限制哈登，结果在他的撕咬下，哈登不仅进攻低效，而且下半场明显是体能不支，这也是快船的进攻在第三节崩盘的原因。哈登打不开，那么球队的进攻就无人可以串联，因此球队打得像一盘散沙。这场比赛如果不是祖巴茨在上半场发挥足够出色，快船早就崩了，此役祖巴茨拿下了15分6篮板、曼恩得到了11分7篮板、鲍威尔得到了14分2篮板。海兰德拿下了11分，虽然角色球员发挥不错，但是大家也知道角色球员是打不死比赛的，现在快船的问题已经暴露了，依靠现在的阵容想继续赢独行侠很难了，而他们破局的关键或许只有小卡回归了。话说到这，大家对于现在的独行侠和快船有什么想说的？欢迎留言讨论。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:48:03",
        "question_id": 654754440,
        "user_id": "384d408af247d5fd68739420918cb272"
    },
    {
        "answer_id": 3485390070,
        "content": "与快船季后赛的巅峰对决里，逼出了更强的东欧组合。与独行侠2:2战平的快船，主场迎来与独行侠的天王山之战，伦纳德继续伤缺。在双方防守策略近乎一致、已吃透对方的状况下。巨星成色更好、奇兵涌现、防守更好的独行侠，在前3节就完成了打卡下班，以123:93毫无悬念地拿下了比赛，将系列赛的总比分改写成3：2，胜利的天平已向独行侠倾斜。一、双星对决，东欧组合强于乔哈二将双星对决的第5场，两方的主要策略都是掐死双星，严防内线，防空非投手点。快船防守双星的主要是曼、科菲，独行侠主要是琼斯、华盛顿、欧文。这个时候，就比巨星的成色，谁更足。很明显，25岁的MVP候选人东契奇与32岁的单打神仙欧文，比同为34岁的老将哈登、乔治，正值当打之年，运动能力更好，单打能力更强，组织能力更佳。东欧组合在第1节的冷却后，第2节开始双双发力，用巨星级的进攻击溃了快船的防守。东契奇的3分球投射不佳，只有7中1，但东契奇用一次又一次的单打、反击和挡拆助攻，为球队的反扑吹响了号角。本场出场39分钟，26投14中，3分球8中2，得到35分7板10助1断2失误。欧文在有效领防哈登的前提下，用自己美如画的单打、无私的传球，帮助东契奇锁定了比赛胜局。本场出场35分钟，14投6中，3分球7中1，得到14分4板6助2断0失误。同时，独行侠对乔哈双星的防守执行的极好。琼斯紧贴乔治，屡屡献上封盖大帽，乔治的3分球和单打被有效限制，再一次低迷。本场出场33分钟，13投4中，3分球6中2，仅得到15分11板4助2断3失误。哈登上一场神奇的小抛投，被独行侠的领防人与中锋们护框成功，外线的3分球投射也被独行侠掐死，传球运球失误增多。本场出场33分钟，12投2中，3分球7中1，仅得到7分4板7助4失误。二、配角PK，独行侠攻防两端各有奇兵在双方死掐对方双星的情况下，配角、及奇兵们的表现就很重要了，本场独行侠做得更好。琼斯在本轮系列赛充分证明了自己的防守天赋，本场比赛在防守端锁死了乔治，还在协防哈登、威少中屡屡献上大帽封盖。进攻端不拖后腿，3分球4中2，反击杀框效率极高，本场出场30分钟，7投5中，得到12分3板1助3帽。进攻端，由于4号位华盛顿的外线投射不佳，本场基德疑人不用地重用空间型4号位克勒贝尔，本场比赛收到奇效，克勒贝尔上场19分钟，3分球7中5，得到15分，狠狠惩罚了快船的外线防守。而快船这边，曼，祖巴茨、鲍威尔分担了乔哈的进攻戏份，三人合砍40分。但科菲、威少的屡屡投篮不进，让快船无力与独行侠僵持，比赛在第4节后9分钟就变成了垃圾时间。下一场比赛，快船做客独行侠，迎来生死之战，种种迹象表明，快船今年恐怕又要栽倒在宿命中。",
        "voteup_count": 18,
        "updated_time": "2024-05-02 13:15:11",
        "question_id": 654754440,
        "user_id": "cb188808db43861b90ee90ae2a672549"
    },
    {
        "answer_id": 3485452257,
        "content": "虽然整个系列赛还没有结束，但是可能真的这场比赛会决定整个的走势，而且独行侠很有可能会遇到雷霆之后可能相对的东欧组合是真有机会去碰到森林狼或者是掘金的，这支球队的整体的攻防表现是比较的正常还是稳定的，即使是输球的比赛也相对的比较的平均，也比较全面但是，你看看快船，这大起大落的，上场比赛能投出那样的三分球，这场比赛就能一个空位三分都不进，再加上卢指导在衔接段非要上哈登和威少的没有空间的阵容，两个人在场上就完全是不搭配的，威少没有球权被放空，三分球不进对面全是转换，而加福德和莱弗利和琼斯加上小华盛顿都能空接和内线终结，比赛瞬间崩盘我一直强调就是快船的三分球很重要，而像今天可能上来的强度就能看到显然快船受到明显的身体对抗的影响就会降低命中率，而这种命中率就会导致哈登和泡椒也不准，至少人家那边上半场还有一个克莱贝尔，而到了第三节人家那边开始准的时候，这边什么人也都进不了而且就算是哈登和祖巴茨能够打挡拆，那其他人的外线空位投不进那也没辙，整个独行侠就全是收缩包夹防守，那哈登和泡椒突进去就是被包围无法杀伤内线独行侠东欧组合虽然外面的人也拉不开，但外面的人能抢有高度，锋线那些能够把推进到篮筐的那条路给挡出来，这就不一样。卢指导需要注意几点，后面还有机会第一，威少和哈登就不能同时在场，这是一个赛季证明的真理和定理，但这场比赛依然没坚持这样的方式因为两个人明显同时在场，分不过来球权，而且两个人都会拖空间看看威少外线一个不中就知道了，那对面就全都是收缩，你根本就没有办法正常的进攻，而内线几乎就是堵死的状态第二，多用塔克，塔克配哈登或者塔克配威少把球分别在不同的时段交两个人，这样到最后可能效果会更好一点，而且塔克如果能够进三分球是有更好的帮助，那没有他的对抗能力在四号位上也会更强一点第三，内线用泰斯，即使没有篮板，但投射更好同时有空间你也不能用笨拙的防守和笨拙的进攻的选择和笨拙的动作做出来的普拉姆利我是真的不愿意看到四大流量球队，到最后真的没有人能通过第一轮，那真的是诸神黄昏了，真的给登哥一次机会吧",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:15:42",
        "question_id": 654754440,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3485345423,
        "content": "完蛋，快船要寄了！对于哈登和乔治的拉胯其实我是有所预料的！一方面是因为这哥俩本身就带有一定的“神鬼二象性”，另一方面是因为有了上一场的教训，场基德肯定会对哥俩有针对性的布置。没想到的是，独行侠的防守竟然还有提升的空间！本场比赛独行侠除了内线的“禁飞区”之外，外线小琼斯和华盛顿的补防速度太快了！更没想到的是，克勒贝尔的3分突然就开了。基德对于克勒贝尔的信任终于迎来回报，这一点估计卢指导也措手不及吧？卢指导其实自己也有一定的问题。威少、普拉姆利、科菲没啥问题，问题是哥几个都没射程啊！你不能总把他们放一起上啊！在独行侠的内线封锁那么强的情况下，威少的作用非常有限！其实今天阿祖和曼上半场的表现都不错，转折点就出现在卢指导的人员轮换！说到底还是4号位的问题，祖巴茨一个人很难撑起快船的整条内线。看来卢指导是真,没办法了，甚至有点黔驴技穷的意思。威少效果不好我就上塔克，除了提振信心之外就是把希望全放在乔治、哈登、鲍威尔这几个投手身上了！讲道理，塔克上来效果还是可以的！缺点就是上的太晚了！而且今天手感太糟糕了。现在快船手里的牌已经被基德摸透了，而独行侠这边的牌你即使摸透了也没啥用！欧文和东契奇限制不了、独行侠内线也很难突破！现在除非小卡原地满状态回归、或者哈登和乔治再次投出上一场那样的状态！不然，船真的要沉了！",
        "voteup_count": 9,
        "updated_time": "2024-05-02 12:27:06",
        "question_id": 654754440,
        "user_id": "e3f036d19f774909f6fe6200eb7c7ddf"
    },
    {
        "answer_id": 3485506842,
        "content": "乔治第三节末的那种高难三分，是上一场和今天最大的区别——上一场乔治哈登更多、更早地投进了那种球，而今天俩人合计25中6只拿22分，失误7次。东契奇打出了个人这一轮最高效的表现，ts上到62%拿到30+准三双，而且只失误2次。独行侠角色球员第二节开始回应了底角三分，他们越打越顺。欧文又一次贡献了远超面板数据的存在感。今年欧文的投入度、在场上为球队注入能量的表现比之前更进一步。他的防守积极性、地板球扑抢、转换推进、为队友掩护都是数据之外的价值，而人们都能看到的高光进球，当然也是激起全队势头最好的武器。说来说去，小卡不健康回归，快船面对独行侠就是标准下风球，他们要去达拉斯背水一战了。东契奇统治常规时间，哈迪统治垃圾时间。其实快船防得不差，不比独行侠差。但是同样强度的防守，快船这边的进攻真没太多办法。打挡拆压力都在持球人这，而上一场双30+的登乔这场就像是冷却没好一样，怎么也投不进去。同样的防守强度下，77游刃有余，打挡拆，攻错位，仿佛没有遇到任何压力。面对这样的对手，你很难再让快船球员带着“再坚持一把我们还有机会”的信念，去拼逆风球。在此之上任何策略的调整，且不说执行力，仿佛都显得无足轻重了。另外算上这场拉胯的比赛，快要35岁的詹姆斯哈登在这轮系列赛场均39.6分钟，22.2分7助攻4篮板0.8抢断1.0封盖，得分助攻封盖都是全队最高，出场时间断档领先的全队第一。哦对了，他五场比赛的真实命中率是，66%。这还是和这场拉胯的平均之后的，那他前四场打得多好，无需多言吧。如果不是这场垃圾时间了，他每场都要打四十分钟以上。我不知道有的人是只看了这场还是怎么的，反正我不觉得地球上有任何一个人有立场来指责哈登这一轮的表现。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:35:14",
        "question_id": 654754440,
        "user_id": "f93bb8aa1ee4d3c147a40a48553402ab"
    },
    {
        "answer_id": 3485416880,
        "content": "没想到，天王山之战，哈登和乔治同时拉胯。小卡因伤缺阵，当哈登和乔治同时拉胯的时候，快船是不可能赢下独行侠的，即便是在主场。西部季后赛首轮快船VS独行侠系列赛G5，快船主场93-123惨负给独行侠，系列赛2-3落后，下一场对于快船就是生死战。上一场，哈登和乔治各砍33分，快船在客场扳平系列赛比分。小卡缺阵的情况下，快船和独行侠都是进攻双核。独行侠在防守端都是严防哈登和乔治，一旦哈登或者乔治单打，直接放空曼恩和科菲，夹击两人，考验快船的角色球员。快船则是曼恩领防东契奇，一旦对手掩护，祖巴茨上提夹击东契奇。两队的对决，既考验双核的硬解能力和出球能力，也考验角色球员的空位三分能力。显然，独行侠这场比赛，在两方面都占了上风，于是，比赛还剩7分钟左右的时候，泰伦特换下了主力，比赛进入垃圾时间。带伤的东契奇这场比赛表现神勇，无论是中距离还是杀入篮下得分，无可阻挡，也多次“军训”祖巴茨。东契奇全场26投14中，三分8中2，罚球5中5，得到全场最高的35分，另有7篮板10助攻。欧文全场14投6中，三分7中1，得到14分4篮板6助攻2抢断，正负值+35，全队最高。相比而言，快船双核就拉胯了。哈登12投2中，三分7中1，罚球2中2，得到7分4篮板7助攻，正负值-25，全队最低。乔治13投4中，三分6中2，罚球6中5，得到15分11篮板4助攻。哈登和乔治合计得到22分，不如东契奇，即便加上威少的6分，也比东契奇的得分少。核心拼不过，角色球员也没人能站出来。科菲6投1中，曼恩10投5中，但只打了半场好球，鲍威尔12中5，普拉姆利6中1，威少11中2。接下来的G6，对于快船而言是生死战，如果小卡依然不能复出，快船想拖入抢七，除非哈登和乔治能爆发扛起球队。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 13:22:52",
        "question_id": 654754440,
        "user_id": "2050ea9193e90377aca14920c74ec456"
    },
    {
        "answer_id": 3485509055,
        "content": "有人问今天詹姆斯的数据怎样？詹姆斯今天0分0篮板2电话。一个给库里，一个给杜兰特。掘金今年选秀会选择布朗尼，然后不要勒布朗？回到比赛。乔治和哈登双双拉垮，快船没人得分。第三节一下子被打崩了！快船这赛季就交代了？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:38:29",
        "question_id": 654754440,
        "user_id": "3e093e9b7f070d0568fdcdc27635f307"
    },
    {
        "answer_id": 3485389164,
        "content": "天王山，独行侠队大胜，快船队大败，是不是很意外？毕竟，本轮系列赛到此之前，伦纳德没出场的比赛，快船队都赢了；伦纳德出场的比赛，快船队都输了。。。可对于我来说，这是意料之中的：我早就在相关回答和讨论中说过了，只要战神伦纳德不能重现，快船队就不太可能赢下这轮系列赛！因为我看了g3之后就得出：1、独行侠队的防守强出快船许多，它是不会骗人的，且是可以“稳定输出”的。2、我早就知道东欧的硬解终结强于现在的登乔。3、本组系列赛对抗强度给足了。4、如果你足够懂球的话，还可以知道东欧的控运、持球发起等也强于登乔。5、现在，你将1、2、3、4综合起来考虑下，就会发现这4点“互相限制”所引起的战力升降幅度，是很难靠角色球员的水平和状态起伏来抵消的。6、说白了，快船球迷可以发现，1、2、3、4点，尤其是1、2、3三点，不就是伦纳德的强项么？依照以上论述，独行侠队在防守端可以有更多的转圜空间。你上一场登乔不是双双发威了么？那我今天就重兵防守限制登乔两人的产效，让你角色球员来打死我试试？更何况，你快船替补还有威少这一个“超级变量+增量”呢。。。",
        "voteup_count": 29,
        "updated_time": "2024-05-02 12:40:37",
        "question_id": 654754440,
        "user_id": "b4174ce6db05b0ceeac9c6a318fc8dd3"
    },
    {
        "answer_id": 3485388059,
        "content": "吊诡的是，快船出场15分钟以上的球员里威少又是正负值第二高。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 12:39:04",
        "question_id": 654754440,
        "user_id": "8c4d0fcdbb4840324bed0f9d82556265"
    },
    {
        "answer_id": 3485444767,
        "content": "快船就是一个大笑话。年年争冠，年年首轮出局。快船今天输掉了天王山之战，大概率首轮会出局。乔治和哈登、威少这哥仨今天把快船主场的篮脖子都砸歪了，完全打的没有一点精气神。这支没有伦纳德的快船，是没有灵魂没有精神的乌合之众，根本配不上季后赛这么大的舞台。我估计乔治早就想去钓鱼了，哈登也想去泡一下久违的夜店了。要不怎么打的这么差劲！快船下一场去独行侠主场打，估计凶多吉少！独行侠的主场还是很牛的！东契奇和欧文可是非常强大的，今天东契奇一人的得分超过了乔治、哈登、威少这哥仨的总得分！本赛季几支流量大队都要出局了，湖人、勇士、太阳全部出局，快船也要步湖人的后尘了。洛杉矶双雄，堪称洛杉矶双熊。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 14:04:14",
        "question_id": 654754440,
        "user_id": "1b2e1e71b433cc202667a41fa6ebb2ab"
    },
    {
        "answer_id": 3485477900,
        "content": "感觉欧文这场都没咋发力，稍微反弹的77快船就已经没顶住，欧文净防守了！反观核心老大不耐操，乔治硬仗打不了，心理素质脆弱，哈登老了，威少一个无脑上头球员。这是一场典型的比赛，他们比赛很少有险胜跟焦灼状况，要么暴打对手要么被对手血揍！尤其是现在缺少小卡情况下，以前是小卡能保证一下快船队的下限，这赛季感觉就算小卡在，局势也这个样子，只能说这一波“中生代球星”已经要被“新生代”改朝换代了，对了，之所以要说他们是中生代，因为还有詹杜库在前面顶着呢！快船可以考虑重建了，是核心和整个教练组的彻底重建。看了快船五年，对这队太了解，球队需要年轻化了。\n历史数据显示，赢下天王山的球队，有81.7%的概率会拿下系列赛，所以这场胜利对于独行侠至关重要。此前两场发挥一般的东契奇本场立下大功，全场出战39分钟，投篮26中14，三分8中2，罚球5中5，拿下35分7篮板10助攻。这是他生涯第四次季后赛35+10助攻，已经可以排在历史第五，排在第一的是詹姆斯的12次，不过，以东契奇的速度，只要健康，未来很可能超越詹姆斯。系列赛至今，应该没有人会质疑欧文的重要性，此前G3，他在下半场拿了19分，G4又单场拿下40分，本场别看他只得到14分，但是正负值是+35，全队最高。哈登更糟糕，同样打了33分钟，投篮12中2，三分7中1，只得到7分4篮板7助攻4失误，他的在场正负值是-25，全队最低。不同于乔治，哈登前面四场一场没拉，你完全可以说，要不是哈登，现在快船已经出局了，然而，如此关键的一场比赛，哈登却没能复刻前四场的手感，本场抛投进不了、三分也打铁，确实没状态。当然，2-3落后不代表一定出局，此前在2021年季后赛首轮，快船也曾2-3落后独行侠，当时随后的两场，快船全部拿下，并且挺进了半决赛，那一年快船最终队史第一次打进西决。只是，现在的快船与当时的快船已经完全不同，事实上从现在看，快船想要翻盘真的很难，主要还是在于核心球员不稳定，以及伦纳德的受伤。纵观历史，少了当家球星想要走远的球队几乎没有，就算是约基奇，没了穆雷也没进过西决，还被横扫过，这一点去年快船也证明过，没了伦纳德，他们在先下一城的情况下，被太阳连扳四场绅士横扫。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 14:53:10",
        "question_id": 654754440,
        "user_id": "8a97ddd5b762f801748c50a820a7bf53"
    },
    {
        "answer_id": 3485393006,
        "content": "北京时间5月2日，NBA季后赛继续进行，在此前结束的比赛中，东部这边，常规赛战绩联盟第一的凯尔特人，最终4-1淘汰热火晋级次轮，此外骑士+尼克斯+步行者三队都拿到赛点。而西部这边，森林狼横扫太阳，雷霆横扫鹈鹕，掘金绅士横扫湖人，也都顺利过关，仅剩快船和独行侠打成2-2平。有趣的是，快船输掉的两场比赛，伦纳德都出战；而快船赢下的两场比赛，哈登一场33分7助攻，一场28分8助攻，用梦回巅峰般的表现扛着球队前进。而进入季后赛以来，哈登场均26分4篮板7助攻的数据，加上54.1%+50%+91.3%的三项命中率，用ESPN的话说，他是季后赛表现最好的球员。就在比赛前，也有名记谢布尔本在“挑拨离间”，释放魔术和76人希望得到乔治的消息。此外昨日训练结束后，主帅泰伦卢表示，目前球队确实需要哈登支撑，不过他会尽可能抽出一些时间让哈登休息。哈登此前4场比赛场均出战41.3分钟，确实太累了。而独行侠这边，东契奇季后赛场均29分9.8篮板8.5助攻的数据不错，但两项命中率只有38.6%+26.5%，从效率值和场上贡献度来看，远不如欧文。天王山之战，虽然快船有主场优势，不过ESPN认为独行侠赢球的概率为62.6%；根据美媒《BR》建模计算，快船拿下这轮系列赛的概率为57%！伦纳德继续休战，没有复出时间。独行侠首发：东契奇+欧文+德里克琼斯+华盛顿+加福德；快船首发：哈登+曼恩+科菲+乔治+祖巴茨。开局独行侠早早进入状态，欧文高抛打板，华盛顿空接暴扣，快船就依靠哈登和祖巴茨的挡拆吃饼上分，曼恩命中三分球后，东契奇和欧文轮番单打，另外三人挨个吃饼暴扣，而快船只有祖巴茨和曼恩得分。后半段琼斯和哈登对轰三分，科菲把握住空位三分机会，不过东契奇带队反超，第一节独行侠25-24领先快船。第二节回来，加福德和克莱伯内外开花，鲍威尔单打造杀伤，不过独行侠依靠克莱伯三分球很快拉开分差，哈登艰难突破跳投打进。后半段东契奇继续强攻，祖巴茨成快船上分寄托，节末克莱伯和加福德强势拉开分差，半场独行侠56-46领先快船。东契奇上半场15分5篮板6助攻，克莱伯12分；哈登5分7助攻，祖巴茨13分，曼恩11分，乔治7分7篮板。下半场开打，快船进攻突然哑火，琼斯的三分球+欧文反击上篮打3分+东契奇连续强攻抛投，琼斯也吃饼砸扣，独行侠打出18-4的高潮！暂停回来克莱伯继续轰三分，联合东契奇最多领先25分！节末鲍威尔三分止血，威少终于上篮打进，加上乔治两记三分球，快船终于找回状态。不过节末普拉姆利送了个3+1，三节打完，独行侠89-69领先快船。决战第四节，其实比赛已经进入垃圾时间，普拉姆利反击暴扣，欧文命中超远三分回应，此后东契奇军训祖巴茨再中三分，欧文急停跳投打进。泰伦卢叫暂停，乔治哈登下场，缴械投降，比赛进入垃圾时间！最终快船主场93-123惨败独行侠，独行侠大比分3-2领先快船，拿到赛点。快船数据，哈登12中2，拿到7分4篮板7助攻，曼恩11分7篮板，祖巴茨15分6篮板，乔治15分11篮板4助攻，鲍威尔14分，威少11中2拿到6分5篮板。独行侠数据，东契奇35分7篮板10助攻，欧文14分4篮板6助攻，琼斯12分3篮板，莱夫利12分7篮板，克莱伯15分3篮板。纵观全场比赛，说三点：其一，哈登真的累了，独行侠的防守一场比一场紧，哈登本场的挣扎情理之中，毕竟快35岁了。其二，乔治持球不比哈登少，外线炒菜运球+各种游离在失误边缘的传球，他的表现撑不起球队二当家的身份；其三，快船替补真是无人可用，威少这种比赛有拼劲但绝对不能做无球投手，普拉姆利纯送人头，鲍威尔攻防相抵。这么打下去，快船没希望了。不知道伦纳德什么时候回来，但快船真的出局，怨不到哈登，如果不是哈登，快船或许被横扫了！遗憾，确实遗憾，期待奇迹出现。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 12:46:23",
        "question_id": 654754440,
        "user_id": "20adc64936b7923976f2092f6638e627"
    },
    {
        "answer_id": 3485392125,
        "content": "双方摩拳擦掌，磨刀霍霍，谁都想拔下天王山这个棋子抢占先机！开局快船的进攻非常的大胆，也许鲈鱼想要玩点花样麻痹对手，也许是要省着点用哈登，直接玩了个科菲组织，哈登无球，结果是张飞绣花，两个回合全部失误！结果鲈鱼大手一挥，赶紧变回哈登祖八的祖传挡拆，进攻终于回到正轨！祖八接到哈厨师的饼在内线与欲于求，曼恩作为祖八被堵以后的接应点也是活力十足，两人合砍快船17分中的15分。但是快船的防守是非常失败的，独行侠打了非常多的禁区左右擦板这种easy ball！禁区几乎沦陷了，但是独行侠的外线依然一坨，能让快船在暂停后及时调整防守策略，加强禁区保护。双方的比分咬的非常紧，犬牙交错交替领先！哈登泡椒在第一节总共进了2球，个人进攻表现并不理想。第二节快船排出了威少曼恩牡蛎三个没有外线威胁的人，让快船的空间非常滞涩，哈登的传球几乎不能完成终结，好在鲍科比和曼恩见事不妙开启了野蛮突刺，直接自信单干，帮快船勉强咬住了比分。此时独行侠大软贝突然发飙，三分线外屡屡发炮，炸的小船风雨飘摇，卢卡又在内线打成2+1，分差越来越大！哈登和泡椒在独行侠的严密防守下几乎拿不到太好的个人进攻的机会，但是两人用强大的牵制力，完全激活了祖八曼恩鲍科比，这三人半场轮了30分！卢卡东契奇今天一改颓势，发挥非常出色，尽管远投没有，但是中距离，杀框，给内线喂球，完全盘活了球队！而快船在威少牡蛎科菲进入轮换的时候，进攻完全停滞，小琼斯华盛顿们的防守无处不在，独行侠连续打出反击，轰出了一波进攻高潮，将分差扩大到10分！哈登整个上半场是完全不敢歇，尽管个人进攻没那么顺利，但梳理进攻的责任重如泰山，体力消耗极大，这种消耗估计第三节也很难爆发出个人进攻表演了！曼恩和祖八已经完成了自己常规的分数，只能再咬咬牙挤一挤，争取在进攻端做出更大的贡献，泡椒第三节必须站出来接管比赛，同时快船还要在防守端按住还没开启攻击模式的欧神仙。在落后10分的情况下，挽回颓势是非常有难度的！独行侠的后手就多很多了，欧文个人进攻还没开始，两个巨星外线都还没有抡开，这都是对快船极为不利的潜在威胁！第三节一上来，担心的事情还是发生了，快船的进攻毫无起色，乔治完全没有个人攻击的机会，前三分钟只靠祖八的补篮得到2分，独行侠这边也只是通过外线得到3分，双方又进入了绞杀战，充斥着大量的失误和打铁！哈登的体力已经开始亮红灯，运球已经开始踉跄，乔治被琼斯完全锁死，独行侠抓住了这个机会，欧神仙闪电突击2+1，东契奇连拿7分，再次把快船推向深渊，分差已经来到了21分！其实这个时候在我看来，后面已经进入垃圾时间了！但是鲈鱼毕竟还是有点子的，既然分差越来越大，常规玩法被对方吃透了，登哥体力也跟不上无法上场，正常打已经毫无希望！这时候排出了泡椒威少牡蛎鲍科比和从未登过场的塔克这么一个各方面都不突出，但是能拼命的阵容！防守端撕咬东契奇，进攻端也不搞战术了，鲍威尔威少乔治你们哥三，谁有机会干谁就干！这套打法确实收到了奇效，球员放手一搏没什么可顾及的心态，威少的突破和乔治的远投，让25分的分差瞬间变成了16分，关键时刻约什格林的3+1将快船的反扑烈火彻底浇灭！这种势头一旦被一个进球扑灭，再想组织这样一次反扑几乎是不可能的了，对手也反应过味来了，一个针对性的部署就可以掐灭你的气焰！欧神仙趁着乔治在场下的衔接段连投带突，直接把快船凿沉，真正进入了垃圾时间！这球是真的没有办法，就像我G3后总结的，快船相比于独行侠，赢球的条件太苛刻了，必须全队三分打开，哈登泡椒必须都得正常发挥，祖八和鲍威尔把该得的分得了不能拉跨，这些所有条件都满足，才能在进攻端和独行侠匹配上！而独行侠的容错率更高，东欧这两个人的得分你很难摁住，东契奇那个节奏流的打法可以随时调整自己的状态，在突投找队友三者之间来回切换。欧文无差别单打的能力，总会在某个时刻需要他站出来的时候完成一连串的暴击！而角色球员的防守水平非常稳定，进攻端也不强求他们扔进三分，只要突击吃饼成功率高就可以完成贡献！ 上一场就是快船三分爆发，双星双双上30，这些都满足的情况下，才在最后时刻和独行侠分出胜负，但是真的能场场这样吗？太难了！下一场快船已经无路可退，除了哈登和祖八的常规挡拆进攻以外，快船必须想办法设计战术在开局让乔治把手感打开，先确立好领先优势。曼恩开局发挥出色对独行侠没什么伤害，必须给乔治创造好的空间！另外登哥的三分手感也得打开，别怕，该扔就得扔，你靠角色球员一段时间的发挥，去补主力明星损失的分是肯定补不上的，在季后赛这种场合，他们捅破大天也破不了局！另外，鲍科比，不得不指望你一下了！你是除了登椒以外唯一一个能自己创造出手机会，消化进攻球权的人了，必须得爆破他们，做拯救快船的24号！卢指导，还有良策否？",
        "voteup_count": 5,
        "updated_time": "2024-05-02 12:45:11",
        "question_id": 654754440,
        "user_id": "55f5b1f50d01f7171a0aca2adf19d2c1"
    },
    {
        "answer_id": 3485496524,
        "content": "上一场结束我就说了，快船这三分是可遇不可求的。独行侠不必太惊慌。现在几支2-3落后的球队我估计都会被淘汰，今年的哨子有时会在落后方弱势方主场偏强势方领先方，很明显是联盟官方为了不和欧洲杯撞车，加速系列赛进程。今年季后赛鼓励对抗估计也有这因素在里面，对抗突然上升，强势的球队、体力足的队、板凳厚的球队会加速取得四场胜利。鼓励对抗还有个好处是让老将们快速回家备战奥运，减小身体损耗，下赛季伤病风险低有利卖票。Ps：不必黑哈登，哈登拉垮和精神力意志力没半毛钱关系，纯粹和体重有关。哈登一直以来能打出常规赛和季后赛前期的神奇表现就是因为体重大，他能这样造犯规还保持手感就是因为体重大。到了赛季后期和比赛后期，体重大带来的体力问题就浮现出来了。于是乎被黑关键时刻拉垮。哪怕强如乔詹科库，体重大了也会对体力分配有影响。乔丹后期体重大了靠背打节省体力，同时大量跑无球（那时的无球跑消耗比现在小多了），乔丹后期的比赛节奏也是历史最慢的。詹姆斯到了热火开始体重变大，于是乎先防守端往里站，后常规赛开始划水。科比年轻时体能怪，中期开始防守端渐渐划水，留着体力在关键时刻防守。所以高阶数据不好看。库里年轻时体能怪，增重多了以后，2020大伤复出后末节表现下滑，这赛季关键时刻表现很好，但是前三节拉了。估摸着就是把体能分配到了最后一节。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:21:05",
        "question_id": 654754440,
        "user_id": "42f4aeac12e2d04353e8ace51cd61f66"
    },
    {
        "answer_id": 3485433909,
        "content": "怀疑是美国队的大棋，消耗国际球员的体力保护本土球员，以求奥运夺冠",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:48:34",
        "question_id": 654754440,
        "user_id": "fb783b08b0a24676f871756d1f7bd94e"
    },
    {
        "answer_id": 3485382181,
        "content": "在关键时刻，你永远不值得信任詹姆斯-哈登。多少次了，不论是火箭时期，还是篮网，费城，亦或者早期的雷霆队，在球队最要劲的时候，都指望不了詹姆斯-哈登。快船遭遇对手30分的屠杀，在天王山之战惨败！哈登全场12中2，正负值-25，防守几乎没有，进攻没有可能，第四场被登迷大吹特吹的抛投，在独行侠稍微调整了防守选择后一无所获。毕竟连续命中6个抛投比连续命中六个三分球都难，这会打篮球的大概都懂。抛投这是小后卫们受限于自身的身高和运动能力，去躲避内线常人封盖的无奈之举。如果都能像年轻的爱德华兹一样突破进去扣篮，恐怕没有人会愿意去抛投赌手感，这一点历史级控卫基德比谁都明白。所以，今天全是请君入瓮，来吧哈登，你再抛一个试试？外线三分球全力去扑，哪怕犯规也要干扰，所以哈登进攻端没辙了。祖巴茨不是戴维斯也不是恩比德，吃饼的能力甚至还不如卡佩拉，空接喂饼是打不死独行侠的，更何况今天对位的是更高的莱弗利二世。快船没有抓住独行侠科勒贝尔这个防守弱环，乔治神奇不再，续约不定心神不宁，让他持球能力不足的问题被充分暴露，于是对面7中5三分球，直接打穿了快船防线。独行侠的领先不是一下子建立起来的，是慢慢累积的。第一节领先1分，半场领先到10分，第三节悄然间33:23，于是分差来到20分，第四节初段强度不减，卢决定放弃，拼下一场。雷霆现在是偷着乐，等到独行侠和快船拼到最后，他们以逸待劳，充分发挥年轻的优势，估计能迅速建立领先优势。接下来，最大的变故在于伦纳德第六场生死战到底会不会上场，如果依然和锡安一样作壁上观，那快船也就玩到头了。实际上，我也不爱看哈登这帮子人还在季后赛里挣扎了，大哥已经出局了，库里早回家钓鱼了，是时候把机会留给年轻人了。我倒是很期待独行侠双子星对决雷霆年轻的后场双子星，到底是谁更厉害呢？至少是一场进攻大战吧！你说呢？",
        "voteup_count": 26,
        "updated_time": "2024-05-02 13:18:44",
        "question_id": 654754440,
        "user_id": "5fbd8bc91bd420f0261bd1f8ca59e071"
    },
    {
        "answer_id": 3485515534,
        "content": "快船很难了，赛前预计的欧文这场反而还没有完全发力快船双星至少得有一个人爆，这场比赛才有的打，哈登乔治都拉了，这是在意料之中的。两人在面对高压防守屡次攻不进后，逐渐没有那么坚决，这场打到第三节，还不如两人放开了抡，就像乔治第三节最后那两个三分，虽然面对的防守压力挺大，但你指望威少去投进那些三分不太现实。独行侠的锋线防守资源实在太多，哪怕他们进攻端能力有限，但也扼制了快船的进攻火力。本场的一个x因素就是克勒贝尔，上半场连续投进三分，而快船没人能回应上，当东欧还没完全发力，独行侠还能领先，就知道快船这场凶多吉少了。伦纳德不打，靠乔治哈登赢了系列赛两场我觉得已经可以了，如果能赢下系列赛才是小概率事件。无奈八人轮换实在水平有限，威少普拉姆利科菲在进攻端能贡献的太少了。g6快船背水一战，随着系列赛深入，由于体能问题，登椒再爆发的可能性比较小了，不知道曼恩能不能请神请到到21年半决赛g6的自己(梦里啥都有)",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:47:10",
        "question_id": 654754440,
        "user_id": "4f52371d95ecf7b76f02e7d01641a930"
    },
    {
        "answer_id": 3485460016,
        "content": "先有G3卡椒合砍16分后有G5二哥三弟合砍13分。这比赛想赢太难了。总得有人站出来吧。可是关键时刻站出来的是谁？是上场输球被喷的最惨的东契奇，因为他偶像是詹姆斯。很难想象要是詹姆斯打出卡椒或者哈登这样的表现会被喷成什么样子。看来他们不是来看球的，他们只是盼着詹姆斯输球，好来输出情绪的。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:26:45",
        "question_id": 654754440,
        "user_id": "42535437a7f5e433d8a86828adcdd451"
    },
    {
        "answer_id": 3485478606,
        "content": "卡子是历史最被高估的球员本质就只是个争冠拼图罢了快船五年，每年都是争冠大热门阵容，一次二轮一次乐透两次一轮，还有一次是球队依靠自己受伤才进的西决",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:54:18",
        "question_id": 654754440,
        "user_id": "246457b91302b6fd47329446516df295"
    },
    {
        "answer_id": 3485388552,
        "content": "上一场比赛打完有个哥们说哈登拉胯虽迟必到好好好你看人真准",
        "voteup_count": 5,
        "updated_time": "2024-05-02 12:39:40",
        "question_id": 654754440,
        "user_id": "17719a7599ebad94b8e9276df4c3f1c4"
    },
    {
        "answer_id": 3485418130,
        "content": "建议鲍尔默起诉伦纳德诈骗罪，快船的头号战犯只有伦纳德一个，大合同一签就开始摆",
        "voteup_count": 5,
        "updated_time": "2024-05-02 13:24:38",
        "question_id": 654754440,
        "user_id": "a8fddf48dbd102edf471b3741571e9e6"
    },
    {
        "answer_id": 3485404353,
        "content": "正如昨天所言，你不能总是三分球60%以上的命中率，尤其是在防守强度增加的季后赛。所以一旦恢复正常手感，目前的快船还是和独行侠有一些差距的。独行侠常规赛是东欧组合大量出手，其余打酱油，这轮系列赛，角色球员明显有一点机会了，而且打的也都不错。另外，从盘口上看，破船赢球回到主场，在2-2大比分的前提下，依然是独行侠让分，可见机构对破船没啥看法。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:03:25",
        "question_id": 654754440,
        "user_id": "5407ec00edfb1e409ee133f3e6d855c3"
    },
    {
        "answer_id": 3485415396,
        "content": "7分4次失误，天王山之战哈登被打回原形，快船30分惨败独行侠文/姜诗华80后超巨的无奈总是有些猝不及防，继库里杜兰特詹姆斯之后，哈登也不出所料的拉胯了。在刚刚结束的季后赛首轮独行侠与快船天王山之战中，作为快船主力控卫的哈登，全场只有12中2的表现，一战被打回原形，快船30分惨败独行侠，两队总比分改写为2比3，快船距离季后赛一轮游更进一步。此役两支球队的主要球员数据为：快船队：科菲3分1断，乔治15分11篮板4助攻，祖巴茨15分6篮板，曼恩11分7篮板，哈登7分4篮板7助攻，鲍威尔14分2篮板，普拉姆利3分5篮板，威少6分5篮板，塔克3分，海兰德11分3助攻，波士顿2分，泰斯3分！独行侠这边：琼斯12分3篮板3帽，华盛顿2分5篮板，加福德8分5篮板，欧文14分4篮板6助攻2断，东契奇35分7篮板10助攻1断，莱夫利12分7篮板，克莱伯15分3篮板，约什-格林4分2篮板1断，艾克萨姆4分4助攻，哈迪14分，劳森3分！前四场比赛两队战成2比2，尤其是小卡缺阵的两场比赛快船反而赢球，这与哈登相对出色的状态有直接的关系。本轮系列赛第五场天王山之战，小卡继续缺阵，这本来是哈登带队证明自己的绝佳机会，但可惜的是，这场关键的比赛哈登再次开启季后赛的隐身模式，投篮12中2，三分球7中1，仅仅得到了7分，而且还出现了4次失误。尤其是他在场上慢悠悠的推进节奏，与季后赛生死大战的气氛很不吻合。在小卡缺阵且在哈登在场上表现的无精打采的时候，快船经历一场酣畅淋漓的失败，也就在所难免了。作为80后超巨，无论从雷霆、火箭还是在篮网、76人和快船，大胡子兜兜转转，换东家的频率早已超越了库里杜兰特詹姆斯，但詹库杜都是在总决赛中证明过自己名副其实的超巨，而哈登甚至从未在季后赛中证明过自己，更不要说什么总决赛了。今天，在如此关键的比赛天王山之战中，哈登上场32分54秒12投仅2中，三分7中1、罚球2中2，得到7分4篮板7助攻，出现4次失误，正负值为-25全场最低。不仅投篮手感糟糕，而且失误颇多，丧失侵略性，完全复制了前几个赛季季后赛的隐身模式，这对于快船来说，无疑比惨败还要糟糕。其实在NBA的历史长河中，从来都不缺乏终生无冠的超巨，哈登不是第一个，也不是最后一个，洗洗睡吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:20:40",
        "question_id": 654754440,
        "user_id": "fd232cdcb568a4928dd611f88d4d2bf9"
    },
    {
        "answer_id": 3485415544,
        "content": "哈登和乔治的比赛太好预测了，只要上一场爆发，哪怕是正常发挥，下一场拉胯的概率非常大。所以他俩打出什么发挥我都不惊讶。威少更不用说了看到这个我乐了，如果没显示这组数据，我都忘记他有多拉了，这也说明现在的威少在我这种普通球迷眼里究竟是什么档次。进了一个罚球又露出了孩子一般纯真的笑容，果然没让我失望，归来仍是少年，仍然有当初“三双王”的风采。唐装警告？激情警告？年龄警告？下山的神警告？溜了溜了，，，，，，",
        "voteup_count": 4,
        "updated_time": "2024-05-02 13:20:47",
        "question_id": 654754440,
        "user_id": "3d6a2e28ae1cd11d4010ecc477e71cfc"
    },
    {
        "answer_id": 3485358285,
        "content": "听说詹皇希望自己担任湖人主帅，吓得卢当场菊花一紧，赶紧献上一场完败",
        "voteup_count": 2,
        "updated_time": "2024-05-02 12:23:39",
        "question_id": 654754440,
        "user_id": "e70e85b80c977b0219c7200bdd71b71a"
    },
    {
        "answer_id": 3485466299,
        "content": "还能说什么呢？哈登确实拉了，但是一群人又说什么\"关键战\"的都通通滚蛋，上一场不是关键战？输了就1:3落后了，第四节单节6记抛投带走比赛。去年半决赛G4常规时间抛投绝平加时赛致命3分全场42分关键不关键？输了也是1:3了。19年G3不关键？输了就是0:3了，18年天王山关键不关键？15年西决G4狂砍45分关键不关键？输了就0:4了。15年半决赛G7关键不关键？全场31+7+8防守端甚至有3断1帽。赢了就不算啥，输了才是关键战？我不打算去为哈登洗什么，没打好就是没打好，如果你真要问个原因的话，我只能说，前期哈登拉垮自身心态原因确实占不少比例，19年跟保罗斗气消极比赛这是很不职业的表现，18年G7连续3分不进确实该想办法多杀内线，除此之外呢？是的，21年半决赛天王山就拿了5分，但他本可以不出战的，因为在G1的第一个回合就腿筋拉伤了，带伤出战纳什还逆天地安排了46、40、53的上场时间，本该称为硬汉的，但却因为他的腿根本无法发力只拿了5分要被黑上天，为啥不学克里斯保罗在板凳席上锤凳子？那多硬啊。但是无所谓了，这个腿筋算是彻底带走了他的巅峰。22年首轮打猛龙场均40出头的命中率拿19分，次轮打热火仍然是场均40出头的命中率拿18.2分，如果你真的是一个不纯粹尬黑的人的话，你应该知道这根本不是哈登本应该有的样子。要知道仅仅在一年之前首轮打凯尔特人甚至打出了历史第一的进攻效率，在火箭那几年基本上除了勇士之外像森林狼和爵士这种系列赛都随便打，17年首轮打雷霆也是信手拈来。22-23赛季开季恩比德缺阵哈登单核带队连续几场30+让人直呼火箭登回归了，哈登也说自己的脚可以移动了，但是不幸，没过几场再次受伤，于是那年哈登常规赛只打了58场，职业生涯的第二低，彻底宣告火箭登已成往事。于是，首轮打篮网哈登甚至只能交出34.3的命中率得到17.3分，他的腿真的没劲了，所以，次轮对凯尔特人的G1狂砍45分完全是意外之喜了，G4全场42分也是打了鸡血。真正要去责怪的应该是G7——全场毫无斗志，只出手11次说明自己都没信心了，我宁愿看到他20中5，这是输给了他自己，要大批特批的。现在来到了快船了，常规赛数据进一步缩水了，我其实没指望哈登能带队了，哈登自己也是这么想的，所以他来到了快船做第三选择，接受记者的采访也是把自己的姿态放的很低——\"我在这支球队的任务就是让每个人打得轻松\"\"我没必要多出手球队能打的人很多\"，但是莱昂纳德的意外伤缺又不得不加大他在进攻端上的戏份，G1全场28分其中半场20分为比赛胜利奠定基调，G4末节15分收下比赛已经是这个年龄段的哈登能给出的一切了，他仍能凭借自己的经验在某些场次砍下高分，但显然已经无法延续整个系列赛了。于是今天哈登开局进攻端连续抛投不进了，乔治也表现低迷，所以这场比赛也就交待了。但罪何至于此？\"关键战\"是谁定制发明的，标准还极不统一？你能说去年次轮客场缺少恩比德挑战凯尔特人的G1不关键吗？为什么今天输掉了天王山就成了关键战拉垮了？要知道哈登是至少赢下过23年次轮的天王山，18年西决的天王山，15年半决赛的G5，15年首轮的G5啊！所以了，大概就是去篮网前哈登在个别场次拉垮自身因素更大，因为他可能缺乏斗志了，因为他可能想念休赛期了，因为他可能知道自己还年轻，打好常规赛仍然有大合同的，所以没必要拼了。腿筋伤势后的拉垮，真的就是力不从心了。今年的哈登已经是态度很坚决的一年了，但是也没用了，能力已经跟不上了。以前是心态不坚决，现在是能力不够了。我只是感到惋惜，但哈登也怪不了其他人，看起来无论是以前还是以后他都无法在一轮系列赛里同时拥有这两个东西了。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 14:39:50",
        "question_id": 654754440,
        "user_id": "b0919dc637cb043f8923cac1feef421b"
    },
    {
        "answer_id": 3485392758,
        "content": "东契奇35+7+10，欧文14分，独行侠123-93狂胜快船，赢下天王战。总比分3-2领先。本场比赛，看看双方主要球员表现：1、东契奇“王者风范”，全场26中14，得到35分7篮板10助攻。2、欧文，全场14中6，得到14分4篮板6助攻2抢断。正负值+35全场最高。虽然看数据一般，但欧文在场，防的哈登各种失误。3、哈登，全场12中2，得到7分4篮板7助攻4失误。难道魔咒继续，有哈登无冠军？4、乔治，全场13中4，得到15分11篮板4助攻。开场各种单打不进。末节连中2记三分，被换下场了[good][good]。5、威少，全场11中2，得到6分5篮板。还是很威少的数据。投篮问题各种被放大。独行侠都不防守威少投篮。因为知道威少投不进。请问，本场泰伦卢—卢指导的战术是什么？末节7分钟，缴械投降？",
        "voteup_count": 2,
        "updated_time": "2024-05-02 12:46:01",
        "question_id": 654754440,
        "user_id": "d53c36841d0905ba3a6f167e08491265"
    },
    {
        "answer_id": 3485414587,
        "content": "底下有位库里球迷说关键时刻永远不值得相信哈登。我认为说的非常有道理，但是标准应该一致要求所有人，不能双标那么请问今年附加赛勇士打国王，你家歌歌发挥一定很好吧，球队赢了没，球队进季后赛了吗",
        "voteup_count": 3,
        "updated_time": "2024-05-02 13:19:27",
        "question_id": 654754440,
        "user_id": "bb459a50793255bf641055cbfc09802d"
    },
    {
        "answer_id": 3485400229,
        "content": "哈登这种一到季后赛就拉胯的风格没啥还能有球队招他救火，实在是想不明白。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 12:57:18",
        "question_id": 654754440,
        "user_id": "50067b5c67563af48356cfd56ec68eb8"
    },
    {
        "answer_id": 3485360578,
        "content": "这轮系列赛基本完全完全验证了我之前的预言。首先，莱昂纳德就是历史第二被高估的球星，马刺培养他，就是把他当鲍文用，他也就这点能力，你把他拔高到不属于他的地位，他肯定不行啊。有很多人吹他在猛龙赢了字母哥，赢了恩比德。首先他来猛龙之前，德罗赞带队就赢了字母哥啊，你再看恩比德这几年的表现，打个他还得绝杀，这是啥露脸成绩？事实上，他就只是一个本来就有60胜实力的球队的最后一块夺冠拼图，注意，我说的是拼图。这轮系列赛，哪怕把莱昂纳德换成饼皇卡佩拉，快船都好打得多，至少他高质量的挡拆和护框是快船需要的。至于哈登乔治，也确实没什么可说的，年轻时候正值巅峰，打关键比赛都时不时拉胯，现在能力衰退了，拉胯也是正常。你不可能要求他们3分球老是9投6中。总之，快船这赛季已经没了。莱昂纳德的合同也挺难处理的，毕竟球队为了帮他组争冠阵容，已经耗空家底。他现在的合同比比尔好一点点，因为他没有交易否决权，用他赶紧收回几个选秀权为重建积累筹码，这才是快船休赛期的主要任务。",
        "voteup_count": 26,
        "updated_time": "2024-05-02 11:59:56",
        "question_id": 654754440,
        "user_id": "c1316309df792461f2ab26223d5e19e9"
    },
    {
        "answer_id": 3485390940,
        "content": "简单来说，独行侠一方面保持了对禁区的保护，使得快船除了祖巴茨别的人只能尝试外线手感，再加上哈登和乔治今天不准，所以独行侠胜。（独行侠这几场的防守真的非常好，有针对性而且积极性非常好，连77都去努力防守了）细说的话，独行侠这个策略，说白了就是赌哈登和乔治的手感，而且这种策略从整个系列赛的大战略角度来说是正确的，因为哈登和乔治的这几年的季后赛履历已经充分展现了两个人对投射手感的依赖，哈登没有过去那种突破爆发力了，乔治从过往比赛的角度看手感也是看天吃饭且投射选择一直不是很好，很喜欢顶人投，属于手感好怎么投怎么有，手感不好就成瞎扔了。而且，在过去的几年，哈登和乔治的这种不稳定性，使得他们在系列赛一般只有两场爆种，关键是，在这轮系列赛中，哈登和乔治已经是两场手感同时都不好了（除了第一场哈登单独爆）所以，加上今天两场手感都不好的比赛输了，外加第二场独行侠防守拉满两人才各22分。反观独行侠，77这轮系列赛第二场开始场场最起码防守从他自己来说是拉满的，而且进攻一直不断电，这种进攻稳定性是哈登和乔治现在不具备的，再加上独行侠还有一个刺客欧文，每次在最关键的时候开火，我只能说，这轮系列赛的成败，完全取决于哈登和乔治的手感。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:43:23",
        "question_id": 654754440,
        "user_id": "18f036a5d67cea7d628999bb764cb7a6"
    },
    {
        "answer_id": 3485427477,
        "content": "卡椒哈龟还能不能好好打？快船主场93-123不敌独行侠，总比分已经2-3落后。NBA历史上，在2-2战平的情况下，赢下天王山的球队晋级的概率81.7%（188-42）。没能赢下这样一场关键的比赛，快船究竟输在哪儿？败因1：哈登乔治状态低迷快船之前能赢下G4的比赛，哈登和乔治的出色状态很关键。哈登轰下33分6篮板7助攻，投篮17中12，三分5中4。乔治轰下33分6篮板8助攻，投篮19中11，三分10中7，两人在末节多次命中关键球。可是天王山之战，哈登和乔治的状态都不好，这是快船输球的主要原因之一。哈登只得到7分4篮板7助攻4失误，投篮12中2，三分7中1。这是哈登今年季后赛至今发挥最差的一场比赛，前4场球，哈登场均26分4篮板7助攻，投篮命中率54.1%，三分命中率50%，罚球命中率91.3%，俨然是190俱乐部的水准，但天王山之战，哈登的表现太拉跨，让球队陷入了绝境。本场比赛，哈登的正负值是全队最差的-25，也就是他在场的时间段，快船输了25分。乔治G5的状态也不好，他得到15分11篮板4助攻3失误，投篮13中4，三分6中2。败因2：威少仍未找到手感作为快船替补席上的重要成员，威少依然没有找到手感。天王山之战，威少投篮11中2，三分3中0，只得到6分5篮板。这轮系列赛，威少除了G1的比赛有8中5的投篮表现，后4场都很铁，G2是9中2，G3是7中0，G3是8中2，G5是11中2，后4场累计35中6。小卡的因伤缺阵，需要威少带来更多的能量，但他显然没有达到球迷的预期。哈登、乔治和威少本场的投篮合计36中8！败因3：独行侠找回顶级防守常规赛最后20场比赛，独行侠打出了18胜2负的同期联盟最佳战绩，依靠的就是他们107.2的防守效率（也是同期联盟第一）。季后赛前4场，独行侠的防守效率是111.5，只排在16支球队的第9位，而在关键的天王山之战，独行侠终于找回了他们的顶级防守。这场比赛，独行侠全队贡献6次盖帽和5次抢断，而快船只有4次抢断，没有盖帽。另外，他们让快船全场只得到93分。算上季后赛，快船本赛季共有8场比赛得分不到100分，这8场比赛，快船1胜7负。独行侠的防守，让快船本场的投篮命中率只有37.9%，三分命中率只有25.7%，这还是比赛最后进入垃圾时间，独行侠防守有些放松让快船得了一些分后的数据。在进入垃圾时间前，快船的两项命中都是赛季新低（包括常规赛和季后赛）。败因4：失误丢分相差悬殊本场比赛，快船出现了13次失误，而独行侠是8次失误。独行侠利用13次失误得到21分，快船利用8次失误得到7分。显然，独行侠在利用失误得分方面，也是明显压制快船，这一项就多拿了14分。败因5：对手替补减压东欧比起快船的登椒，独行侠的两大核心还是比较稳定，东契奇35分7篮板10助攻，投篮26中14，欧文14分4篮板6助攻，投篮14中6，两人合计40中20。独行侠另有4名球员得分上双，很好地为东欧组合减压，主力阵容中的小琼斯得到12分3篮板3盖帽，他的防守让乔治和哈登很难受。替补席上的克勒贝尔（15分，三分7中5），莱夫利（12分7篮板，投篮5中5）做出巨大贡献。垃圾时间出场的哈迪，也高效8中5得到14分。天王山之战的最后几分钟，双方换下了主力，比赛进入垃圾时间。镜头给到了因膝盖炎症缺战的莱昂纳德，下一场比赛就是快船的生死战，他会不会出场呢？",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:38:56",
        "question_id": 654754440,
        "user_id": "a4c566844c98d8eb744f146d5647785d"
    },
    {
        "answer_id": 3485433832,
        "content": "大势已去，哈登又得想着换队了",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:48:27",
        "question_id": 654754440,
        "user_id": "b3dace5e43827f8a0e294107c28c58b7"
    },
    {
        "answer_id": 3485489384,
        "content": "     快船93:123独行侠 g5    今天第一节，双方三分都不准，独行侠在少进2个3分的情况下，领先一分，快船24:25独行侠，而第一节快船防守篮板做的不好，独行侠整体打的比快船好。第二节开始，独行侠克勒贝尔连中4个3分，独行侠开始领先，比分10分内徘徊。祖巴茨和曼恩相继得分，发挥很好，快船开始慢慢的追分之路。半场打完独行侠领先10，这一节快船输了9分。感觉今天哈登和乔治的进攻不多，传球居多。感觉快船今天3分没有打开，整体失误是比独行侠多的，威少和普拉姆利上场打的不好，二人8投0中，防守端也没有发挥效果，感觉这场快船要输的节奏。下半场双方都处于交替得分的状态，乔治和哈登今天整场手感冰凉，不知是体力问题，还是今天的战术问题，攻的很少，防守又防不住对面3分，这场球克勒贝尔投进5个空位3分，狠狠的惩罚快船放空他的3分。今天东契奇终于爆了一场，在今天欧文手感不好的情况，串联球队，得分都做的不错，轻松赢下这一场天王山之战，靠着整体防守赢下比赛。就目前这支快船球队，太依赖哈登和乔治的发挥了，至少需要一个站出来，不然这轮系列赛独行侠4:2快船，以下克上。其实g4打完，相信大家都明白如果不是超高的3分命中率，可能还是会输，而今天整体防守是没有上一场做得好，输了也就不奇怪了。这轮系列赛如果打到抢7我还是看好年轻的独行侠，整体防守，协防真的很好。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:10:07",
        "question_id": 654754440,
        "user_id": "c83b9a70b18a5888fe53ce1ad2f98d37"
    },
    {
        "answer_id": 3485522539,
        "content": "这两个队都是奇葩啊！！！！！！破船，本来开赛季垫底的豪华巨轮，已经很让人纳闷，结果哈登发力，卡椒轮流出力，还有神鬼莫测的大威少，硬是北伐成功让全联盟震撼。。。巨轮就是巨轮，只要企航就是最霸气的存在。独行侠这名字就不吉利，仿佛东契奇就是全联盟苦练老詹宝典的第一人。。。。联盟真正的独行侠，全队就是东契奇的玩具，队友的任务就是防守，就是接球投篮。主教练叫暂停就是给东契奇喘口气，喝口可乐吃口炸鸡。库班一看这就是老天给我的白色版本的詹姆斯啊！抄老詹的作业就行了，复制粘贴。但独行侠给东契奇的配置，始终是两巨头，就是死活凑不齐三巨头？！！那两巨头证明根本就不好使！东欧组合就是一个怪胎，赢了球两个人也是互相看不上，输了球更不用说。两队的共同特点就是时不时就容易内部出现思想滑坡问题，从而不团结。能共同死磕对面敌人，也可能内部互相掣肘挖坑，总之对面赢得特别迷糊，输的确特别清楚。快船开的好好的，谁知道续约成了导火索，乔治心态的不稳定。外界一个神秘的东方声音天天吹嘘大胡子球手才是快船的核心，也让小卡心神不宁，打球也不合理了，想立棍单打证明自己。好好的快船，一下子开始航向迷茫。独行侠更清楚，除非对面的敌人是东欧同时看不顺眼时，独行侠才能打出自己东欧组合的最强杀伤。但对面比较菜，比较软时，东欧只上一个人就能赢时，对内气氛就怪了。。。东欧解体，两个人拿球xjbd，这球啊就悬了。所以这两个队都是容易走火入魔的强队，两队的主题都是攘外必先安内。。。。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:56:39",
        "question_id": 654754440,
        "user_id": "0a1fe03a0f59b34fd1a48192d7f97d10"
    },
    {
        "answer_id": 3485431246,
        "content": "詹，库，杜，哈，一个时代的落幕。忘了，还有一个可怜又垃圾的乔治",
        "voteup_count": 3,
        "updated_time": "2024-05-02 13:44:31",
        "question_id": 654754440,
        "user_id": "4adccb649e34d2ffb2b70f8ca461579a"
    },
    {
        "answer_id": 3485520919,
        "content": "说白了 两方面第一 教练的差距肉眼可见 卢还是只会巨星球第二 快船关键时刻能打的一个都没有 那边小牛有俩077和欧文",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:54:42",
        "question_id": 654754440,
        "user_id": "4914ce6863334a6dc6c38b8229864f5a"
    },
    {
        "answer_id": 3485449197,
        "content": "输了也属于正常，g4三分球命中率高的离谱，都赢的那么惊险，稍微状态差一些就没了，今天刚好状态差。快船少了伦纳德，攻防核心，能打到现在已经算不错了，下场快船估计会赢。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:10:55",
        "question_id": 654754440,
        "user_id": "1f5b0a2cb03af38875b27e9d7b8c54ef"
    },
    {
        "answer_id": 3485408171,
        "content": "登哥油箱又没油了，确实力不从心保罗乔治神一场鬼一场难以捉摸。当家球星集体没油整个快船就成渔船了。小牛晋级希望很大，欧文东契奇比哈登乔治更稳定。现在可以期待下抢七。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:14:41",
        "question_id": 654754440,
        "user_id": "ef4b0f399acfb25d94a988bf618055fb"
    },
    {
        "answer_id": 3485394982,
        "content": "老弱病残的队伍不值得任何信任，总有一场会被人干到原形毕露。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 12:49:16",
        "question_id": 654754440,
        "user_id": "807026704aa2aa8ac7a78b064aefc61c"
    },
    {
        "answer_id": 3485404431,
        "content": "快船这几年看来，快船从管理层到球员都有种浮夸，心机重，2019年的时候乔治，小卡，哈登都是联盟mvp候选人，这几年按说正值巅峰时候，不停抱团，没有一个进决赛过，每次输球都先怪队友.",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:03:32",
        "question_id": 654754440,
        "user_id": "3c878556128ed66f9575b4da4e885498"
    },
    {
        "answer_id": 3485389676,
        "content": "联盟变天了，勇士被国王，湖人被掘金，太阳被狼队，快船被独行侠，代表现在nba更新换代，舞台的主力是95后了。没办法，这是自然规律。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:44:16",
        "question_id": 654754440,
        "user_id": "408d0568eb669d2f0ed689f86c344c2a"
    },
    {
        "answer_id": 3485467644,
        "content": "快船现在的问题是进攻依赖手感，防守却防不住。不知为啥没有一五挡拆了，大个子不能空接和顺下，快船就打得很没套路。常规赛有一阵子是一五挡拆为战术轴，打得挺好的，为啥不用。盲猜是上一场乔治第一节爆了，想再来个复制，于是祖巴茨沉在罚球线两侧，也不挡，也没空接。这样球就没法里外里的运转，调动不了对方的防守，空间也很差。哈登和pg打疯了怎么都好说，但他们没有东子那种闲庭信步的easyball，这种球本来是卡哇伊的基本盘，但卡哇伊上不了，就只能靠这两位的手感。今天，欧文对哈登防守很成功。因为尺寸小于哈登，脚步快于哈登，所以哈登如果在三分线不能颜射欧文，想要过掉他就很困难。pg在外线开不了的情况下，往内线冲就陷入泥潭，频频失误。第一和第四场都是依靠三分一下子打懵对方，但手感不在了，没人能稳住基本盘。双方都在向内线收缩，但快船非常捉襟见肘。哈登分球是能找到空位的，但站在空位上的是威少就很无奈了。科菲看起来是个只能锦上添花的球员。反之，对方的空位则能惩罚快船。如果上五小，则篮板又完蛋。内线也是真不行，一个个软趴趴的，且连球都拿不住。活力太差。这轮系列赛，快船没啥好办法了，要不后面把独行侠投死，要么战神卡归位。战神卡刚签了个大合同，然后又重演过去几个赛季的消失，真是让人失望。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:39:15",
        "question_id": 654754440,
        "user_id": "ed591069964cd759c205a1f284af2505"
    },
    {
        "answer_id": 3485478818,
        "content": "乔铁将军，神一场鬼三场，还要顶薪？下赛季可能到无人问津小卡幸亏续签了，其他球队对他的兴趣也不会太大老化、伤病，还有对乔治、威少的高估快船下个赛季要重建",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:54:27",
        "question_id": 654754440,
        "user_id": "1fd115217b28b08a7ae1585cbad2dbf0"
    },
    {
        "answer_id": 3485464228,
        "content": "杜兰特的二弟三弟笑死我了 ",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:32:55",
        "question_id": 654754440,
        "user_id": "d2c40594241be6fe494ada8f6e9882b2"
    },
    {
        "answer_id": 3485466096,
        "content": "好假，上场一起手感好，这场一起不好，咋那么巧呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:35:45",
        "question_id": 654754440,
        "user_id": "fd1e8958295f826eb5eb02a45186cb1c"
    },
    {
        "answer_id": 3485391513,
        "content": "熟悉的溃败节奏下一场继续输",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:44:10",
        "question_id": 654754440,
        "user_id": "a43c630ca769330efa906ac0fca6d816"
    },
    {
        "answer_id": 3485472742,
        "content": "我记得第一场小牛输的时候，赛后采访077，077说是因为小卡不上打乱了他们的节奏，结果果然后面两场小卡上了之后小牛连下两城，结果G4小卡又不上了，估计前天也是因为小卡的不上打乱了节奏，但这场不一样了，基德把小牛研究透了，主场给卢指导打出pg3单板凳打的用人。这边预测一波，今年西决是小牛和掘金。小牛可以连夜研究掘金的阵容了",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:45:34",
        "question_id": 654754440,
        "user_id": "d0d976be38a14096b965a694dffdf1f0"
    },
    {
        "answer_id": 3485456927,
        "content": "季后赛模式哈登虽迟但到。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:22:19",
        "question_id": 654754440,
        "user_id": "8839b0675cc756ee5777d31f10c86af4"
    },
    {
        "answer_id": 3485439689,
        "content": "泡椒和登哥的状态差得令人惊奇，尤其是登哥，整场比赛都不知道在做什么，人家泡椒至少还刚了小半节。威少也莫名其妙，知道你投篮不好，可是明显的没信心，空位也不敢出手，不应该啊。反观独行侠，东77状态不算好，一瘸一拐的，但人家敢打敢拼，一副豁出去的样子。欧神仙也智商在线，该干的时候猛干，队友猛的时候自己也不去夺人所爱。接下来，快船只能等小卡了。可是小卡能回来吗，就算回来，又能使出几分功力呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:56:57",
        "question_id": 654754440,
        "user_id": "b40cc792b50b87beb784cb49a9d2c2a4"
    },
    {
        "answer_id": 3485418504,
        "content": "不知道卢指导有什么把柄在普拉姆利和威少手里，这种水平，领居奶奶上去都去他们强……",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:25:15",
        "question_id": 654754440,
        "user_id": "2856e88998a74c73865fd6436a157bd3"
    },
    {
        "answer_id": 3485400110,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:57:09",
        "question_id": 654754440,
        "user_id": "133cbe3c307076b0744e4c6a913d1c0f"
    },
    {
        "answer_id": 3485510080,
        "content": "比赛后，虎扑上的球星蜜开始了围登救卡",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:39:53",
        "question_id": 654754440,
        "user_id": "33af58b82184f731e0667e45137aefd5"
    },
    {
        "answer_id": 3485454005,
        "content": "在关键时刻掉链子方面，哈登绝不会掉链子。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:18:05",
        "question_id": 654754440,
        "user_id": "f74505ee64ab9baeb5d346d383a484fc"
    }
]