[
    {
        "answer_id": 3485542750,
        "content": "在我看来，历史爱好者常犯的几个错误，主要是有以下几个——1.一个个当法官式或者是复仇女神式的历史学家(在中国一般被称为春秋笔法)太久了，导致只会做价值判断，而不会做事实判断了。因为在他们的历史叙事中，与当下关联不大的历史现象必然遭到忽视，与他们推崇的价值相左的观念会受到排斥和贬抑，而与现在相契合的历史现象、人物或思潮则得到褒扬。简而言之，就是说人不能受你自己的「情感谬误」影响，动不动就说这个不好、那个不好来做道德判断。2.只捡自己有利的说，忽视了一切争议性的证据，直接下定论的辉格式史学叙事观。图1，《历史的辉格解释》我们可以举个例子说明：““支持施耐庵是确有其人，而非是一个“托名””的学者，忽视了“明朝的两种兴化县志(嘉靖三十八年以前的胡志、万历十九年的欧志)，清朝的两种兴化县志(康熙年间的张志、咸丰年间的梁志)，都没有施耐庵的任何记录”这个争议，坚信在《兴化县续志》(1943年的李志)发现的《施耐庵墓志》是真实的。”3.非黑即白的二元论思维。我们可以举个例子说明：“如果，他是好人，那么能力就有多厉害，反之亦然，他是坏人，那么能力就有多差劲。其实，不见得是这样的，比如说秦桧，难道他不厉害吗？王夫之曾经有一语：“秦桧者，其机深，其力鸷，其情不可测，其愿欲日进而无所讫止。故以俘虏之余，而驾耆旧元臣之上，以一人之力，而折朝野众论之公，唯所诛艾。藉其有子可授，而天假以年，江左之提封，非宋有也。”如此可见，这岂止厉害？但是，难道因此他就是个好人了？据《宋史》所言：(秦)桧两据相位者，凡十九年，劫制君父，包藏祸心，倡和误国，忘仇斁伦。一时忠臣良将，诛锄略尽。其顽钝无耻者，率为(秦)桧用，争以诬陷善类为功。其矫诬也，无罪可状，不过曰谤讪，曰指斥，曰怨望，曰立党沽名，甚则曰有无君心。凡论人章疏，皆(秦)桧自操以授言者，识之者曰：“此老秦笔也。”察事之卒，布满京城，小涉讥议，即捕治，中以深文。又阴结内侍及医师王继先，伺上动静。郡国事惟申省，无一至上前者。(秦)桧死，帝方与人言之。”从上述就可以看出来，何止是罄竹难书？因此，秦桧既是能力厉害，又是坏人，这有什么冲突吗？”综上所述，这正是为什么历史越来越饭圈化了的原因所在。",
        "voteup_count": 73,
        "updated_time": "2024-05-03 11:34:48",
        "question_id": 654778497,
        "user_id": "ecdf278516b4c27d612a07da1610661b"
    },
    {
        "answer_id": 3485976745,
        "content": "幻想中的古代中国是大唐不夜城，实质上是路有冻死骨。加上民粹主义的影响，自幼以论代史的教育误导，从历史中读不出吃人和经验教训，只读出了优越感和中国特殊论，甚至有人读出了厚黑学与阴谋诡计，最终沦为“只为帝王唱赞歌”。",
        "voteup_count": 46,
        "updated_time": "2024-05-03 07:15:20",
        "question_id": 654778497,
        "user_id": "607ebc683b529cbb4dc6bb77b1845af2"
    },
    {
        "answer_id": 3486143160,
        "content": "历史爱好者在探讨和评价历史事件时，容易犯以下几个错误：①缺乏基础的人文学科素养许多历史爱好者可能热衷于阅读历史书籍，他们在评价历史事件时，可能基于个人理解而不是专业的学术方法，从而得出错误的结论。案例①：比如李广怒杀霸陵尉喜欢李广的，说杀得好，大丈夫恩怨分明。不喜欢的说李广公报私仇，借右北平军情紧急挟私泄愤，变相要挟汉武帝。尽管汉代法律禁止复仇，但是围绕复仇是否正当、是否合理，却一直是统治理论中的争论话题。汉代统治者主张治国必须礼法并用，而三代特别是西周时期形成的礼制，对复仇又持明确的肯定态度。这些思想是汉代统治的指导思想，因此也造成了法律规定和统治理论的冲突。汉代对礼教的提倡，使人们对复仇在观念上往往持肯定态度。所以法律不允许复仇，但道义上却赞扬复仇，就成了汉代在复仇问题上的冲突焦点。这种法律和道义的冲突，构成了国家权力和社会正义在复仇问题上的文化纠结。终汉一代，这种纠结一直没有解决。李广就是在这种时代背景下，砍了霸陵尉。②过于看重孤立的史料或观点。一些历史爱好者在面对与主流观点不一致的史料时，可能会误以为发现了新的、重要的历史洞见，而实际上这可能是对学术界已知信息的误解忽视历史研究的复杂性。在面对重大历史事件时，一些爱好者可能过分依赖“亲历者回忆”而忽视其他历史证据和背景。亲历者的回忆虽然重要，但单独依赖它们可能导致对历史的片面理解误解和使用史料。案例2：蒋介石日记将蒋介石的日记作为唯一真相来源，而不是结合其他史料和历史背景进行综合分析，这种做法忽略了历史研究需要多角度、多层次的证据支持。蔣介石，且不论其人品行为。最起码是一面之词，虚美自我，诿过他人是肯定没跑的。③历史背景的复杂性了解不够历史资料由三个要素构成：时间、人物、事件，所以中国古代的史官修书就形成了三大体例：编年体、纪传体、纪事本末体三者要互相补充，才能构成了完整的统一体系。很多人往往就是拎了《史记》的某一段拿出来说事情。可史记是纪传体，了解某个人很容易。了解整个时代背景就不够全面了。案例3：李陵投降匈奴事件如果真的要全面了解李陵投降匈奴的事件，必须要充分了解汉武帝的心态，汉匈战争，赵破奴投降匈奴事件对外戚李广利的争议，以及司马迁凭什么敢直言。我们来看看历代历史文化名人对李陵的评价：①南朝陈后主陈叔宝：“李陵矢竭，不免请降。于禁水涨，犹且生获。固知用兵上术，世罕其人。”这个陈叔宝之所以大名鼎鼎，完全靠杜牧这首《泊秦淮》名震千古：“烟笼寒水月笼沙，夜泊秦淮近酒家。商女不知亡国恨，隔江犹唱后庭花。”这个陈后主人昏眼不昏，也许是国破思良将吧，评价是格外之高。②江淹：“至于李君降北，名辱身冤。拔剑击柱，吊影惭魂” 这个江淹，是南朝著名的政治家，梁武帝时官拜紫金光禄大夫，封醴陵侯。③王世贞：“自昔倚马占檄，横塑赋诗，曹孟德，李少卿，恒灵宝，杨处道之外，能复有几？”王世贞是明代文学大家，官至南京刑部尚书，先跟严嵩不对付，后又跟张居正搞不来，十分硬骨头。居然把李陵与曹操并列， 十分给李陵面子。④何去非：北宋左侍禁武学博士，受命校订《孙子》《武子》等，统称《武经七书》，此书为北宋朝武学官书。书成，加封承奉郎。“夫李广、李陵皆山西之英将也，材武善战，能得士死力。”历代文学大家们：① 杜甫：李陵、苏武是吾师。② 骆宾王：李都尉鸳鸯之辞，缠绵巧妙。③ 王维：汉家李将军，三代将门子。既失大军援，遂婴穹庐耻。④ 辛弃疾：将军百战声名裂。向河梁，回头万里，故人长绝.⑤ 苏轼：苏、李之天成，二公尊之至矣。⑥ 苏武：每念足下，才为世英，器为时出。近现代名人 ① 蔡东藩：武帝年已垂老，史事已多，安得遽遣出塞，不使他将接应，而听令孤军陷没也？② 钱  穆：李陵之才气，及其全军之勇决，令千年以下读史者想慕不已。③ 鲁  迅：中国一向就少有失败的英雄，少有韧性的反抗，少有敢单身鏖战的武人，少有敢抚哭叛徒的吊客。④ 张承志：当他无家可归，祖国执行不义的时候，叛变也许是悲壮的正道。以上共五大类的名人评判，欣赏同情者居多，批评者廖廖。越是到了后期，对李陵的宽容度和同情度越高。上面的这些人都是有学问，有知识的大家。大家想一想，他们为什么要这样去说呢？<完>",
        "voteup_count": 24,
        "updated_time": "2024-05-03 11:16:01",
        "question_id": 654778497,
        "user_id": "84b05a57ed584e7b182c54637c73142d"
    },
    {
        "answer_id": 3486028154,
        "content": "历史爱好者会犯什么常见的错误？一、圣旨的宣读、材质和颜色我们经常在影视剧中听到太监宣读圣旨：“奉天承运皇帝诏曰”。仅就这一点，就是错误的；我们时常看到圣旨有着一成不变的材质和颜色，这一点也是错误的。“奉天”指的是尊奉天命，“承运”指的是继承”五德“（“金木水火土”）的运行。所以“奉天承运”意为君权神授，君权是上天赐予的。圣旨开头为八个字，“奉天承运皇帝“六字是连续的，其余的两个字根据圣旨的内容和诏告对象的不同可分为三种：“诏曰”，“制曰”和“敕曰”。圣旨是中国古代帝王权力的展示和象征，其轴柄质地按官员品级不同：一品为玉轴，二品为黑犀牛角轴，三品为贴金轴，四品和五品为黑牛角轴。圣旨的材料十分考究，均为上好蚕丝制成的绫锦织品，图案多为祥云瑞鹤，富丽堂皇。作为历代帝王下达的文书命令及封赠有功官员或赐给爵位名号颁发的诰命或敕命，圣旨颜色越丰富，说明接受封赠的官员官衔越高。二、宦官就是太监这一点错的最为厉害。宦官包含太监，但宦官不等于太监。在东汉之前，宦官有的被阉割，有的是正常男人。到了东汉之后，宦官才全部使用阉人。三、太医给后宫女眷看病在影视剧当中，太医动不动就直接给后宫女眷号脉，这是错误的。更有甚者，用几根丝线号脉，这也是错误的。后宫女眷都是皇帝的亲人，太医给这些人看病时，不允许当面诊脉，必须隔着屏风，在外瞧病。正因为如此，所以影视剧里出现了用几根丝线号脉的事，这是很荒谬的，这些都不行，那怎么办呢？只有打听小道消息来得知生病女眷的症状，然后施药。四、臣妾臣就是臣，妾就是妾。臣成不了妾，妾也很难成臣。《周礼》说：“臣妾，男女贫贱之称。”可以看出，臣妾是地位低贱者的代名词。一般情况下皇后和妃嫔对皇帝自称为妾，妾身，贱妾，小妾等。但也有极少数的皇后和嫔妃自称臣妾，发生这种情况，那说明这位皇后或者嫔妃自身的出身非常的低。五、大人老百姓喊官员为大人，这种称呼源于清朝，在此之前不是这样的称呼。比如唐朝：唐朝不论官民，一般对年轻男人的尊称是某郎，对年长男人的尊称是某公。对官员称呼官职，比如徐尚书、魏侍郎等，对宰相一级的大官则称呼阁老。或者称呼县级官员为明府，刺史级官员为使君。六、爹娘影视剧中不管哪一个朝代都喊爹娘，这是大错特错的。比如在《史记》中，刘邦用“太公”和“翁”来称呼自己的父亲。七、本宫自从某影视剧播出之后，“本宫”一词，到处可以听到。古代皇宫中有很多宫殿，只要是一个宫殿的主人都可自称“本宫”，比如，太子叫\"东宫\"，可自称本宫。皇后可自称本宫，还有一些人，譬如公主，有正式封号的可以自称\"本宫\"，否则只能是本公主。严格一点来讲，只有一宫之主才能这样自称，而一宫之主的正确含义，比如“东宫”“西宫”这样的统御者，才能着称，并不是说住在宫殿里的都能这样自称。太后和太皇太后一般不会自称“本宫”的，而是自称“哀家”或者“老身”。在古代，身份地位是分得很清楚的。因此不是一宫之主的嫔妃没有资格自称本宫。八、格格就是公主公主是古代对皇女、王女、宗女封号。公主通常是皇女位号，只有在部分特殊情况下，宗女才能破格晋封为公主。在中国典籍中常将公主简称为主。公主下嫁称适，迎娶公主则称尚。公主通常有封号、封地。而清朝的格格则不是，在后金时期，国君和贝勒的女儿称为格格。清太宗起，重新规定了封号。作为非正式称号时，被用于尊称其他地位高贵的女性。另外，清朝亲王的低阶妾有时也被叫做格格。九、公公就是太监这点错的也很厉害。在古代，有地位或者年长的太监才被称为公公，而不是所有太监都被称为公公。十、臣子对皇帝的称呼在不同的朝代有不同的称呼，但绝对不像影视剧中那样称“皇上”。比如：唐代称皇帝为“圣人”，在皇宫里面称皇帝为“宅家”、“大家”等；宋代“官家”、“官里”等等。如果对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！      ",
        "voteup_count": 30,
        "updated_time": "2024-05-03 08:51:05",
        "question_id": 654778497,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 3485720029,
        "content": "喜欢做类比，忽略各个地方有各个地方的特色，很多观念是不能强加给其他地方的。经典就是强行把某个地区的概念套在其他地方，比如大一统，车同轨，书同文，这些中国比较特殊的概念。还有很多学术上所谓的not even wrong的问题",
        "voteup_count": 17,
        "updated_time": "2024-05-02 20:50:36",
        "question_id": 654778497,
        "user_id": "f1e13d8eb6c1373140b32b8916572dcc"
    },
    {
        "answer_id": 3485933388,
        "content": "片面认为国家和地区的发展轨迹是单向的，只进不退的。意识不到同一个国家或者政权内地区和族群的复杂性，特殊性。只能理解浅尝辄止的中国历史，并且认为不符合中国发展轨迹的其他历史可疑或干脆是伪造的。分不清正史，野史和民间传说，意识不到野史作为史料的补充贡献，意识不到观念史的影响。将晚近作为观念史和民族史的历史等同于“真实的历史”或者“正史”，并否定其它学术意见。意识不到历史载体本身的复杂性，认为历史本身有“唯一解”，难以接受不同的学术观点。基本没有史料考证能力，甚至非常基础的语言关也少有能过的，文献学知识约等于没有。喜欢对宏观“大历史”侃侃而谈，但很难深入了解某一时间段某一区域内的具体历史，而学者往往不会对自己领域之外的东西发表意见。总结下来差不多就是没学会走路，但热爱奔跑并不吝展示，在专业领域看来就像迎面来了个一脸骄傲的奇行种。",
        "voteup_count": 14,
        "updated_time": "2024-05-03 03:12:16",
        "question_id": 654778497,
        "user_id": "920915af2c16dc7ade9b04ddef5d68db"
    },
    {
        "answer_id": 3485862158,
        "content": "  最常见的是由结果找论据，夹带私货。比如我喜欢乾隆，我就会找适合乾隆，贬低雍正康熙的史料。  这种情况并不少见，比如明朝那些事，里面 大量夹私活，网上好多人说。但是不妨碍这本书被人喜欢。以前同样的作家叫赫连勃勃大王，可能对作者不是太爽，天天怼他。人家文化人都是找事实列论据。   我不治明史，一般对于明史是不回复和评论的。但是康雍乾时期，互联网好像特别喜欢雍正，特别讨厌乾隆。好多b站up主也捧雍正。我本来想回复康雍乾对外战争表格，后来想想人家专门搞历史的，他们不可能不知道富尔丹打准格尔败多惨。他们肯定拿清缅战争怼我，既然都夹带私货，你阳关我独木，互骂也没啥意思，也不回复了。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 00:50:02",
        "question_id": 654778497,
        "user_id": "95e2c3e29843029b04a2c592f4544cbe"
    },
    {
        "answer_id": 3486106436,
        "content": "1.不看史料2.屁股决定观点例如关大师，赵大师他们，为何可以随便创造各种暴论？例如什么明朝没有制造红夷大炮啊，东江军的两万军队是明朝送过去的啊，蓟镇兵变是最后的戚家军啊，张天禄没有参与追杀黄得功啊，，，，之类的。他们的暴论也没什么特别的，也不难分辨，需要的只是去看下原始的史料或者论文，你就分辨出他们在胡说。但是为何受骗者那么多呢？他们为何有如此之多的拥护者呢？一部分就是很多爱好者并不愿意去查论文和史料，这些晦涩难懂的东西并不符合他们的需求。历史也不过是一个用来吹牛逼的东西而已，不值得花费大量的时间追根溯源。这就导致一些骗子大行其道了。毫不犹豫的抛出大量暴论，怎么吸引眼球怎么来，反正拿不出史料来源也不会有人把他们怎么样。只要故事编的好，他们也根本不在意或者没有能力发现这些暴论的本质是什么。还有一些人，他们知道这几位大师在输出暴论，不过他们不在乎或者说喜欢这些暴论。所谓的造谣一张嘴，辟谣跑断腿，有本事你们就来辟谣啊，你辟谣的速度赶得上大师的造谣速度吗？你辟谣需要查各种古籍资料论证，大师造谣只需要打字而已。成本和难度不是一个级别的。而就算你辟谣了一个谣言，大师却已经毫无损失的创造了十个谣言。只要大师的暴论符合他们屁股的位置，你是不是暴论又有什么关系？仍然会被他们到处宣传。",
        "voteup_count": 16,
        "updated_time": "2024-05-03 10:27:58",
        "question_id": 654778497,
        "user_id": "5609efd5cecb1e409f72ae6d52ef9bd6"
    },
    {
        "answer_id": 3486181497,
        "content": "代入著史者立场；代入史传人物自身；最后是代入某种比如阶级史观，苛求古人，最后这个问题可以举个例子，下文引自《刘基事迹考》，作者杨讷：刘基的《天寿节》诗写于至正十四年四月，正值脱脱在元廷威望最高的时候。在我们介绍了脱脱其人之后，读者可能已经看出刘基何以那么钦佩脱脱了。刘基钦佩脱脱的主要原因不外三点：第一是脱脱恪守臣节，不像燕铁木儿和伯颜那样擅权跋扈；第二是脱脱恢复科举，允许南人士子进入省、台、院；第三是脱脱坚决镇压红巾起义。刘基未必赞同脱脱执政期间的所有措施，但有这三点已足够了，因为忠君符合刘基的观念，笼络南人士子符合刘基愿望，坚决镇压红巾有利于刘基所属右族的利益。由于钦佩脱脱，信任脱脱，此时的刘基深信各地的反元起义不久便会被镇压下去。刘基此时的思想也是江南许多出身右族的儒士的思想，本书下章还要讲到这个问题。这里我要提请读者注意，包括刘基在内的汉族儒士在称赞脱脱时大多无视他屠杀徐州人民的行为，这些儒士看重的是自己和本阶级本阶层的利益，故而在他们的心目中徐州人民的生命远不如三年一开的科场取士重要，这就叫做阶级局限。并不是说杨讷老师这儿有多大问题，全篇看下来只此一处很显突兀，让人想起一个笑话，感觉异曲同工：苏联画家维切斯拉夫在自己已完成的画作中无端添了一只狗，被出版社拒绝，力争无果后画家只好删掉，而画作得以顺利出版。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:56:33",
        "question_id": 654778497,
        "user_id": "248724c653fce1db35ea6bf9b4197ab4"
    },
    {
        "answer_id": 3486006773,
        "content": "入戏过深，把自己当古人。在古代搞今天的民族主义，或者在古代搞民族团结。还挺萌的叫不醒。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 08:18:23",
        "question_id": 654778497,
        "user_id": "6ac7cce918bd6785dd5f5403d3992486"
    },
    {
        "answer_id": 3486051927,
        "content": "最大的毛病在于，很容易将自己带入帝王将相之中，却没有帝王将相的命。导致网络上夸夸其谈，现实中无从下笔。亦或成为黑子，为黑而黑。读历史最大的作用是要找到支持自己的东西，用死人来维护活人的利益。所以有些历史为什么冷门，就是在现实中没有意义，没有人会去研究。学习历史也要成本，你饭都吃不起，你研究个jb。历史始终都是为当下服务才有意义。同理，只有死人在当下有意义，才会被提起。人这么自私，如果没有利益，怎么可能会用力维护历史，维护死人。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 09:22:18",
        "question_id": 654778497,
        "user_id": "6d94e48ec1c9840834cc458231f6802e"
    },
    {
        "answer_id": 3486033622,
        "content": "把非人的概念当人，把人不当人。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 08:59:01",
        "question_id": 654778497,
        "user_id": "70cb292a4d77847c9d36f401291a19c7"
    },
    {
        "answer_id": 3486180290,
        "content": "喜欢在工作中举例子，但别人不一定能懂。比如，下属机构尾大不掉，需要进行调整。看到方案不合理。就举了多个“削番”的例子来说，先讲李唐，再讲朱允炆，最后讲康熙，结果听者都不了解背景，感觉很尴尬。比如，整体要组织改革，但是阻力很大，瞬间讲出来不要当王安石，而是要学习北魏冯太后和拓跋宏的做法，结果听者面面相觑，压根不知道冯太后是谁。比如，想要联合一群“利益相关方”共同拿下某地被大企业霸占的市场，结果各方面都不投资源，就说这是十八路诸侯伐董卓，需要有人当孙坚这样的角色，爱看三国演义的就说，难道不是需要关羽这样的人物吗？孙坚干啥了？比如，某个女领导特别难以沟通，就说应该是像“触龙说赵太后”一样，抓对方能够关注的点来说。对方说啥？你还想“睡太后”？……有共鸣的人，有相似认知模式，听到就会“会心一笑”，沟通起来特别容易。但大多数都是对方一脸懵逼。……其实真不是卖弄，也不是有多高段位，就是长期看历史故事，读一些相关资料，脑子里经常就是这些“思维模型”。以至于遇到类似的事，就会自然而然的进行反射。很多精读历史的真正高手也这样，比如教员也，，他后期讲话几乎是隔一段就是一个历史故事，评价人物也是举古代人物例子。比如“诸葛一生唯谨慎，吕端大事不糊涂”。大概就是形成习惯了吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:58:01",
        "question_id": 654778497,
        "user_id": "732c9b73a6dadd4f67cbc4c17cd5dfaa"
    },
    {
        "answer_id": 3485897474,
        "content": "信以为真",
        "voteup_count": 7,
        "updated_time": "2024-05-03 01:03:00",
        "question_id": 654778497,
        "user_id": "c69fbf830671acd11a4cfad9993b1967"
    },
    {
        "answer_id": 3486043953,
        "content": "弄不清古代的政治意识与现代政治意识的区别。古代封建王朝强调的是忠君，没有特别的民族国家认同，现代民族主义兴起后把古代一些忠于汉族王朝对抗少数民族王朝的忠臣塑造成民族英雄，结果直接导致了少数民族分离主义的兴起，因为清末大量汉族人口闯关东走西口形成了大片的民族杂居地带，片面强调历史上的汉族王朝与少数民族王朝的对立只能引起族群仇杀，所以改革开放后就不再强调这些了。王朝与民族不是一回事，把王朝民族混为一谈是1815-1945年间欧洲的产物，欧洲因为这个死了上千，中国有必要重蹈人家的覆辙吗？",
        "voteup_count": 6,
        "updated_time": "2024-05-03 09:12:43",
        "question_id": 654778497,
        "user_id": "89483c5b8191d2322f7f60274b51c035"
    },
    {
        "answer_id": 3486210172,
        "content": "一个爱好历史的人必然要经历三个阶段。即：【看山是山，看水是水】，再到【看山不是山，看水不是水】，最后很少的一部分人能达到【看山依然是山，看水依然是水】的境界，以下文章已经具体写明。历史人必经之旅：从迷雾走向光明",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:33:39",
        "question_id": 654778497,
        "user_id": "163073b1a307f3842152a9acf3ff5a13"
    },
    {
        "answer_id": 3486141419,
        "content": "一、不能全面的看待历史事件和人物许多历史爱好者在理解历史事件时，容易陷入过度简化的误区。他们往往将复杂的历史事件归结为单一的原因或简单的黑白对立，而忽视了其中的多元性、复杂性。历史的进程往往是由众多因素交织而成，单一的解释往往无法还原历史的真实面貌。二、把现代的道德观念和思想强加给古人历史爱好者在解读历史事件时，很容易受到现代观念的影响。他们可能会用自己的价值观、道德观去评判古人，而忽视了历史时代的背景和局限。这种以现代视角审视历史的方法，往往会导致对历史事件的误解和偏见。三、忽视历史文献的客观性历史文献是研究历史的重要资料，但历史爱好者在利用这些文献时，容易忽视其客观性。他们可能会过于信赖某一文献，而没有意识到孤证不立；或者对某一文献进行主观解读，而忽视了其本身的客观内容。这种做法往往会导致历史研究的片面性和不准确性。四、缺乏批判性思维历史研究需要一定的批判性思维，但许多历史爱好者在这方面运用不足。他们可能会盲目接受某些历史观点和解释，而缺乏独立的思考和判断。这种缺乏批判性思维的态度，不仅会影响历史研究的准确性，也会限制他们的历史视野。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:08:39",
        "question_id": 654778497,
        "user_id": "488afabbdef738d347a47b7a87e3a620"
    },
    {
        "answer_id": 3486125019,
        "content": "比如会看了某一本名头很大的书以后就奉为圭臬。他会认为作者看了那么多书，所以不会有问题，完全没有考虑到作者有可能是单方面引用史料，而且其他人想和他解释其实作者有问题，他会反而怀疑起这个解释的人是否举心不良。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 10:51:34",
        "question_id": 654778497,
        "user_id": "ea6830ef03d98303deb43d97cf8cdbde"
    },
    {
        "answer_id": 3486201210,
        "content": "纪念史学。纪念史学会置身事内Cosplay成某一个政党、人物等等。纪念史学要做的，是对历史人物的身份认同，对他们进行血统衔接。纪念史学将导致忽视真实状况，刻意强调对自己有利的历史片段。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:22:33",
        "question_id": 654778497,
        "user_id": "e00122819d00486c17b1ac3d1ef53582"
    },
    {
        "answer_id": 3485733049,
        "content": "知识跟不上新发现的东西有时候自己对某些事情还停留在以前，后来新发现的东西又推翻了以前的东西",
        "voteup_count": 11,
        "updated_time": "2024-05-02 21:03:40",
        "question_id": 654778497,
        "user_id": "2df9c872e67e6983b71aa5b32f700393"
    },
    {
        "answer_id": 3486175628,
        "content": "说个不算错误的情况吧。很多人喜欢历史，其实并不是真的喜欢历史本身，而是喜欢历史里的故事。但故事有真有假，虚虚实实，其实很难区分出哪些是真正发生过的。有句话叫做“历史是任人打扮的小姑娘”，是有些道理的。我们只记得这些历史是由前人这么记载的，写在书上，然后被一代代人给传了下来。大家茶余饭后聊得很尽兴，或者自己平常看书看得津津有味，但对于历史中所记录的东西，永远无法证伪。只要有人传、有人信，久而久之，它就成了历史的一部分。至于它是真实发生的，还是虚构出来的，没几人在乎。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:49:00",
        "question_id": 654778497,
        "user_id": "a9eabf1b35716b515f4f86b85a0472d3"
    },
    {
        "answer_id": 3486136050,
        "content": "好容易放假了简单回答一下，想到哪里写哪里欢迎大家补充和指正嗷。我觉得网上的历史爱好者最常见的错误，或者说不严谨的地方在于，太热衷于斗兽棋了。尤其是历史上某个人物对某个人物、某支军队对某支军队、某个政权对某个政权。最典型的，张献忠被左良玉左大帅多次击溃，客观上我们确实可以比较一下临阵时双方的只会能力，但如果简单地将两个人的关系看做左大帅天克老张，那就会陷入一个唯将领论的误区，读史料时就会沉溺于人名和战绩，忽略了其麾下军队组成和补给、军饷状态，最终导致的结果就是饭圈化。细化到个人，吹吹阿忠和左大帅也就罢了，但是上升到政权和民族对抗，这样狭隘的历史观点就更容易撕逼了，从东汉三国到清末民初，这样的例子更是数不胜数。还有一种问题在于强行联想，这不光是现如今的历史爱好者，历史上的许多谬误观念也是这么流传下来的。比如说明朝人坚信，向蒙古各部大量卖出铁锅的话，会让蒙古人把锅拆掉拼成甲胄化身高达打回来。实际上这样的顾虑完全是不必要的，因为不管是蒙古人还是汉人使用的札甲和后来的布面甲，单个的鳞片制造工艺都远没有整体铸造的铁锅技术含量高，这还是说的从南方运输而来的铸铁锅，要是让蒙古人得到一口章丘炒勺，那得供起来三叩九拜才舍得用一回，更不用说拆了做军械了。虽然明朝人的用意是，减少对关外的铁货输出，尽可能靠着铁器、茶叶、米粮等高价值商品，来限制蒙人的生产力顺便薅羊毛。但正所谓造谣一时爽，辟谣火葬场，这样基于事实谬误的论断在缺乏考察实践的古代，只会越传越离谱。而如果站在一个预设的史观，比如说当时的华夷有别的史观，为了证明关外蒙古人不过是一帮铁都不会打的蛮子，这样的谣言也可以继续演变“蒙古人没有铁锅，只能缝缝补补用皮子补锅煮肉吃了！”“蒙古人离了马市贸易，没有买来的茶叶，消化不了吃的肉乳，就要憋死在草原上啦！”种种以往不一而足，这些个理论已经不光是造谣，而是为了论证自己的观点，而去造谣了。这就是当时与蒙古人互市使用的洛锅这也是为什么，在鸦片战争时，许多人会相信洋人腿不打弯、英国人不喝茶不吃大黄就会憋死，这样没有逻辑的谣言了，说白了都是以讹传讹，将一些史料夸张化，并且加以强行联想的结果。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:03:00",
        "question_id": 654778497,
        "user_id": "ae58a303c2033a0f62cfd2d735cb510f"
    },
    {
        "answer_id": 3486192042,
        "content": "我觉得有四点：一、历史爱好者常常会陷入“英雄崇拜”的陷阱。他们可能会对某位历史人物或者某个历史事件过分推崇，忽视其负面影响或者错误。这种偏见可能会导致对历史的片面理解，影响到对历史人物和事件的客观评价。因此，历史爱好者需要保持客观和理性，对历史人物和事件进行全面的分析和评价。二、历史爱好者可能会因为受到一些不准确或者误导性的历史资料的影响，而产生错误的理解。历史资料的真实性和可靠性是一个重要的问题，历史爱好者需要学会分辨和筛选历史资料，以确保自己所获取的信息是准确和可靠的。同时，历史爱好者也需要学会从不同的角度和来源去获取历史资料，以便获得更全面和客观的理解。三、历史爱好者可能会因为自己的主观偏见而产生错误的理解。每个人都有自己的价值观和观点，这些观点可能会影响到对历史事件和人物的理解。因此，历史爱好者需要学会克服自己的主观偏见，保持客观和公正的态度，对历史事件和人物进行全面和客观的分析。四、历史爱好者可能会因为缺乏足够的历史知识而产生错误的理解。历史是一个复杂的学科，需要大量的知识和背景才能够理解和分析。因此，历史爱好者需要不断地学习和积累历史知识，以便更好地理解和分析历史事件和人物。⚠️以上就是我个人的观点和看法啦！希望能够对大家有所启发和帮助吧❗️❗️❗️",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:09:30",
        "question_id": 654778497,
        "user_id": "a6a5e72f0e83b81c35f61febc2810f5b"
    },
    {
        "answer_id": 3486140544,
        "content": "如图自以为知道司马睿（牛睿）的爸爸是谁，却不知道司马睿的妈妈是谁。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:07:40",
        "question_id": 654778497,
        "user_id": "fbb3611ce3ae11d2a756abfa9fd4f09a"
    },
    {
        "answer_id": 3486015375,
        "content": "我读到的都是对的，我看到的都是对的。不过，只要看的多的，读的多了，再谦虚一下，这不会成为严重的问题。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 08:32:08",
        "question_id": 654778497,
        "user_id": "a53eb5e700f1f191e1be951b1fa7bc37"
    },
    {
        "answer_id": 3485975607,
        "content": "　　历史研究主要分为两大块，第一是史料方面的研究，第二是史观方面的研究，大体上说问题也是分为这两大块。　　一、史料　　史料方面的问题，个人认为，主要是对史料不加辨析，或者妄下断言。一般来说，一定时期的史料可以分为基本史料、重要史料和参考史料，史料的可信度和重要程度依次减少。在研究某一时期的历史之前，先确定这一点是很重要的，同样类型的史书，在不同时期重要程度也会发生变化。以秦汉历史为例，基本史料就是《史记》《汉书》和《后汉书》，三部都是被认可的正史。但是到了比方说明朝，由于资料很丰富，作为正史的《明史》的地位就要低于《明实录》等。确定史料的层次的目的是为了能够更全面和客观的了解某一段时期的历史，但是初学者往往容易纠结于某一些细枝末节的记载，通过大量脑补后推出一个新说，但是这类往往带有很强的阴谋论性质。　　二、史观　　史观方面的问题，个人觉得常见的主要有三个。　　（一）过于泛滥的实用主义历史观　　实用主义历史观是二十世纪初在美国产生并由胡适翻译介绍到中国来的，其最著名的说法便是“历史是个任人打扮的小姑娘”。实用主义历史观是一种具有强烈怀疑论色彩的历史观，它是从根本上否定历史记载的可能性，但是往往被人和春秋笔法混淆起来。事实上，中国古代史学有非常悠久的信史传统，即使是因为官方原因导致历史写作失真，但是从主观上来说，史官们并不认可这种行为。　　（二）过于机械的辉格主义历史观　　历史本身从现象上看，貌似很符合人择原理，这就导致人们可以把现在的情况视为“合理”，然后从这里出发去评判历史，将符合到达“合理”的人和事件视为进步的，将不符合的视为反进步的。但是实际上，这种历史观是一种非常机械的超历史的观念，虽然它也强调对真实历史的研究，事实上却和实用主义却没有本质上的不同，只不过实用主义是否定了历史记载的可能性，而辉格主义则强调历史记载的现实功利性。辉格主义实际上是主张历史书写要为某种利益服务，而忽视历史研究自身的价值，甚至根本上否定这种价值的存在。　　（三）过于随意的英雄主义历史观　　历史是人的历史，但是历史本身并不以人的意志为转移，人是历史的中介。因此，不能否认英雄人物在历史上起到的重要作用，但是也不能盲目认为，是英雄人物在决定历史本身。但是因为在历史的讨论中，现象层面的历史就是人和事件的聚合，因此往往就会产生好像是某些重要人物的一刹那的想法决定了事情的走向。代入这种观念，历史往往就变成了只是英雄们活跃的舞台，而历史本身就变成了毫无规律的，可以由英雄人物们随心所欲决定的东西。虽然玩游戏的时候经常是这样，但是英雄主义实际上就是从相反方向出发的辉格主义而已。　　综上，个人认为，史观方面的问题还有很多，不过说到底，大概都是在否定历史具有客观规律。相比较史观问题的严重性，史料的问题更多只是一种技术方面的问题。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 07:21:40",
        "question_id": 654778497,
        "user_id": "9fadc6a2c3eccdca72614941714221c6"
    },
    {
        "answer_id": 3486009572,
        "content": "先入为主自以为是偏听偏信不能兼容并蓄历史唯心主义和历史虚无主义！",
        "voteup_count": 6,
        "updated_time": "2024-05-03 08:23:01",
        "question_id": 654778497,
        "user_id": "7aaed02ac981a41af5a3e5a7b1a37e94"
    },
    {
        "answer_id": 3486187842,
        "content": "常见的错误大概是审美吧，就像历史爱好者高育良一样",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:13:06",
        "question_id": 654778497,
        "user_id": "cd2ca3e88c091269b3d98fb5b201ccf8"
    },
    {
        "answer_id": 3486169249,
        "content": "历史真正的用途是用来教育人的，是让人从中吸取教训，查缺补漏，摒弃坏的，发扬好的，防止悲剧重演，而不是用来唱赞歌，自吹自擂的！",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:41:02",
        "question_id": 654778497,
        "user_id": "29308f30964aac087bd53695e1da0138"
    },
    {
        "answer_id": 3485968801,
        "content": "过分相信前人贴上的标签，人云亦云，以讹传讹。以为古人是圣人至高无上；认为自己带有上帝视角足以评判一切。这两种情况还往往并存。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 07:57:17",
        "question_id": 654778497,
        "user_id": "935da47180030e74a7494c63c445db90"
    },
    {
        "answer_id": 3486160547,
        "content": "根据《你想活出怎样的人生》的片名所搭载的信息波，未来注定的风景一定越来越好，且无法改变。变的只是通往注定未来的路径=走弯路or not+开倒车or not。过去是随时可以改变的。比如：多做了一件好事，那么自己的过去就多成就了一件好事=答对了加一分。过去书=历史书=圣贤书=通往注定未来的相生书=推力书=思念书=乘风破浪=持经达变=同心同德≠离心离德=离经叛道=见风使舵。未来书=奇思妙想书=冥想书=《阿卡西记录》=《九天玄女无字天书》=相克书=引力书=意思书。《道德经》第一章：常无欲以观其妙，常有欲以观其徼。历史书=圣贤书=智者（会讲故事的人=思虑周全的人≠思想偏激的人）书写给孩子们看的，以便让未来的主人翁（=自己下辈子的先人=老祖宗）学好=避免电车难题≠制造电车难题=学坏=观其徼。观其妙=智慧=讲好故事=热爱生活=隐恶扬善=取其精华=写对≠写错=取其糟粕=隐善扬恶=糟蹋生活=讲坏故事=智障=哪壶不开提哪壶=年少老成=熵增≠熵减=返老还童。未来只有一个真相=奇点=初心=未来美好的事必然发生，而且已经发生，只是后知后觉≠先知先觉罢了；也可以说，虽然感知到了，却不知道意味着什么。历史没有真相=过去的事其实并未发生，只是妄知劣知≠真知良知罢了；也可以说，只有真知良知才是真正过得去的认知。现在的事可以发生，也可以不发生，该发生发生=该干嘛干嘛。招灵引魂=干该干的=淡定≠焦虑=干不该干的=失魂落魄。是以：人生的意义=既来之则安之=但行好事莫问前程=来料加工=修=创造历史≠操心未来=患得患失=命运多舛=返工重修。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:30:25",
        "question_id": 654778497,
        "user_id": "337890e8c7ca47fb0f0d38ddf10d8446"
    },
    {
        "answer_id": 3485993243,
        "content": "人云亦云，带着偏见看历史，挑选事件证明自己认为的历史是对的。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 07:53:52",
        "question_id": 654778497,
        "user_id": "f8aa67a60b90906ef010b6e959b7146b"
    },
    {
        "answer_id": 3486019382,
        "content": "批判性思维不够，或者批判性思维泛化。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 08:38:01",
        "question_id": 654778497,
        "user_id": "033fae2203150d7832931886b1c7019f"
    },
    {
        "answer_id": 3486025303,
        "content": "站在上帝视角简单的批判当时的制度，殊不知任何一个制度的形成和执行结果是多方面原因造成的，并不是史书上面那几行字可以解释的清楚的。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 08:46:48",
        "question_id": 654778497,
        "user_id": "cec842321650d88c05494623beddf0e6"
    },
    {
        "answer_id": 3485967275,
        "content": "不深入研究，随风附和。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 06:48:31",
        "question_id": 654778497,
        "user_id": "d7efba05fdedb32d953f449aa9263355"
    },
    {
        "answer_id": 3486203071,
        "content": "历史爱好者对西方历史了解不深，他们不知道为什么希腊是城邦，他们为什么喜欢议会，理性对人类的贡献，人人平等，私有制，契约精神对历史走向的影响，为什么天主教国家比基督教国家穷。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:24:03",
        "question_id": 654778497,
        "user_id": "f18eee6c61c595f9f7a6412c55e545c9"
    },
    {
        "answer_id": 3485974322,
        "content": "历史由人书写的，书写者本身带着明显的好恶倾向，书本上流传的未必是真实的历史，很多事件，通过考古颠覆书本历史的屡屡不鲜。历史爱好者把书本历史当成真正的历史会被误导，对人对事物的判断可能都是错误的。即便是真实的历史，历史都是特定时期的事件，时过境迁，一些结论未必会重复，所以，用历史来推演未来很多时候站不住脚。学史让人聪慧，建立在人性基础上，过去发生的很多事情，如果条件环境雷同，也许历史会重复，但不会简单重复，但刻板思考问题，难免会走进死胡同。另外一些人过于代入感，把现实和过去混为一谈，容易碰壁。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 07:08:31",
        "question_id": 654778497,
        "user_id": "72014c50f3263112cc9d0626e7a4ecc5"
    },
    {
        "answer_id": 3485958869,
        "content": "研究一段历史，仅仅看一个观点的书。同一段史，写的人出的书都较多时，不妨多读不同的观点，相互印证，并得出自己的观点。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 06:17:31",
        "question_id": 654778497,
        "user_id": "386607d6611c27b5281adeceac0fb037"
    },
    {
        "answer_id": 3486180043,
        "content": "犯基本的常识与逻辑错误。例如韩信有爆兵的能力。如果有这能力，反秦那两年，他不应该拉起一支队伍当一路诸侯吗？那时数千人的队伍数不胜数，记住是数不胜数，不是几支，几十支，是几百上千支。而他居然还是一个人。离开项羽时，不能带走一个兵。汉中逃亡时，也不能从刘邦这拉走一人。刘邦修武夺军，他自己招的兵，听刘邦的，不听他的。你符合逻辑吗？垓下之战后，刘邦又跑到他大营把兵带走了。他招的兵，这些兵又听刘邦的，又不听他的。还有项羽天天打胜仗，刘邦天天败仗。戏下分封汉元年2月，汉元年4月刘邦入汉中，汉元年9月刘邦就把项羽在关中的盟友干掉两个，先锋部队跑到河南把荥阳都占了。项羽在齐地出不来。汉二年4月，刘邦天天败仗，从关中败到项羽的首都彭城，败了上千公理。项羽天天胜仗，还呆在齐国，首都都被别人占了。然后是汉二年5月，是的，这一个月，项羽齐地千里回军，刘邦败到荥阳。知道荥阳是什么地方不。那是项羽戏下分封时，楚国的地盘。荥阳离项羽分封时刘邦汉中的地盘有上千公理。也就是从汉元年4月到汉二年6月，刘邦天天败仗，扩地千里，项羽天天胜仗，盟友被干，自己楚国地盘荥阳被刘邦占了。从汉二年6月到汉四年9月，二年的时间，刘邦天天败仗，然后手上韩信曹参，灌婴占了魏国，赵国，代国，齐国。项羽天天胜仗，然后还在荥阳。汉四年10月到汉五年一月，刘邦天天败仗，从荥阳败到垓下，扩地500公理。项羽天天胜仗，缩地500公理。汉五年一月，项羽带10万大军在垓下天天胜仗，然后800人来出，又是一路大胜，胜到乌江边26人。刘邦又是一路败仗，灌婴败到乌江边，项羽又是胜了后退400里，刘邦又是败了前进400里。这就是司马迁写的史记给人的印象。这说明什么，有多少人会稍微动下脑子？司马迁就这么写，还一堆的人说他是良心史学家，是个客观实事求是的人！还有些人对兵符的了解很有意思。兵符本质是军队的公章。从公章权力的大小来说，玉玺的效力大于兵符，皇帝本人大于玉玺。因为盖玉玺是表示这事皇帝同意了，或是这就是皇帝本人的意思。兵符同样，表示皇帝同意让某人指挥军队。皇帝收兵符，是怕下边的人不知道这人不是将军了，还拿着兵符四处招摇撞骗。如同掌印的人离开公司，公章要上交一样。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:09:36",
        "question_id": 654778497,
        "user_id": "e50dac7636742f8cce49861f301273b4"
    },
    {
        "answer_id": 3485989065,
        "content": "尽信书不如无书。历史爱好者会偏信某一种文献著述的描述，而不能从真实的史实分析问题。比如宁愿会相信演义小说，也不愿信史实著述。演义小说与史实之差异：以《三国演义》为例一、人物形象的虚构与夸张在《三国演义》中，许多人物形象与真实历史存在显著差异。例如，诸葛亮被塑造成一个几乎全知全能的智者，其“草船借箭”、“借东风”等事迹，实际上在历史中并无明确记载。而周瑜则被描绘成心胸狭窄、嫉妒诸葛亮的形象，这与真实历史中的周瑜形象大相径庭。周瑜是东吴的杰出将领，以其英勇善战和卓越的军事才能著称。二、战争场面的虚构与夸张《三国演义》中的战争场面往往被描绘得波澜壮阔、惊心动魄。然而，许多战争细节并不符合史实。例如，“赤壁之战”是三国历史中最为著名的战役之一，但小说中对于火攻的描绘却存在诸多夸张之处。实际上，火攻只是赤壁之战中的一个环节，而非决定性的因素。此外，小说中对于战争双方兵力、战术等方面的描述也存在不少虚构之处。三、政治斗争的虚构与夸张在《三国演义》中，政治斗争被描绘得错综复杂、惊心动魄。然而，许多政治斗争的情节并不符合史实。例如，小说中对于曹操与汉献帝之间的权力斗争进行了大量虚构和夸张。实际上，曹操在掌握朝政大权后，对汉献帝并未进行过于苛刻的压迫，而是采取了一种相对宽容的政策。此外，小说中对于其他政治势力的描绘也存在不少虚构之处。四、文化背景的虚构与夸张《三国演义》在描绘三国时期的文化背景时，也存在不少虚构与夸张之处。例如，小说中对于三国时期的礼仪、服饰、建筑等方面的描述往往与真实历史存在较大差异。这些虚构与夸张之处虽然增强了小说的艺术效果，但也在一定程度上误导了读者对于三国时期真实文化的认识。所以说历史爱好者在演义和史实著述的区分上一定要根据当时的历史文化真实背景进行全面客观的分析。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 07:44:48",
        "question_id": 654778497,
        "user_id": "654d51aab629403a401ea995ff4a12a4"
    },
    {
        "answer_id": 3486025599,
        "content": "1.史实的错误，历史记忆或者历史学习中理解性的错误;2.缺乏史证意识，道听途说的因素，没有参考史书求证的意识，以讹传讹；3.缺乏史学学科思维，把文学，社会学代替史学，特别是史学该有史学的特性，很多文学作品，社会学传说或地方志口口相传的一些素材，有时并不足为信，需辩证验证对待4.对史料的采信，历史学习者缺少二重证据法意识，只相信脑海固有的贫穷的一成不变的一些陈腔滥调，缺乏从新的史料挖掘中更新的史实变化的掌握5.史学观念的偏执，各种角度的切入，得到的结论或观念截然不同，许多存而不论的喜欢钻牛角尖，非此即彼主要还是缺乏史学的思维，以文代史的现象最为常见，过于迷信作家作品的记录，缺乏辨别分析的能力，是常见的歧途，沿着错误的学习方法前行，常常得到许多错误的认识并不足为怪",
        "voteup_count": 5,
        "updated_time": "2024-05-03 08:47:12",
        "question_id": 654778497,
        "user_id": "2058e936747d11ca799e87e328a18b40"
    },
    {
        "answer_id": 3486063810,
        "content": "把历史人物分好坏默认一个人是不会改变的",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:37:05",
        "question_id": 654778497,
        "user_id": "a9207fba19cd784d0945e8aaebe0d70b"
    },
    {
        "answer_id": 3486027350,
        "content": "历史爱好者在研究历史时可能会犯一些常见错误，这些错误可能源于信息来源的局限性、对历史事件的主观解读、或者是缺乏专业知识。以下是一些历史爱好者可能会犯的错误：1. 以现代价值观评判历史：历史爱好者有时会以当代的道德标准、价值观或知识水平去评判过去的事件和人物，这可能导致对历史事件和人物的不准确理解。2. 过度简化和概括：历史是复杂多变的，有时历史爱好者可能会过度简化复杂的历史事件，忽略其中的多样性和细微差别。3. 选择性解读：有时历史爱好者可能会根据自己的偏好或先入为主的观念选择性地解读历史资料，从而忽略了其他可能的重要信息。4. 对历史人物的英雄化或妖魔化：历史人物往往被简化为英雄或恶棍，这种二元对立的视角忽略了人性的复杂性和历史人物行为的多面性5. 忽略历史背景：理解历史事件时，忽略当时的社会、政治、经济背景可能会导致对事件原因和结果的误解。6. 传播未经证实的观点：在某些情况下，历史爱好者可能会传播一些尚未得到学术共识或未经充分研究的历史观点，这可能会导致误导公众。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:49:51",
        "question_id": 654778497,
        "user_id": "fd5431863e23a4c67d91e841b91c32dd"
    },
    {
        "answer_id": 3486016657,
        "content": "你不得不承认人会带偏见，所以结局反推过程特别常见",
        "voteup_count": 5,
        "updated_time": "2024-05-03 08:33:54",
        "question_id": 654778497,
        "user_id": "07599080acd82ff3f8a530e50a805d6c"
    },
    {
        "answer_id": 3486134645,
        "content": "把巧取豪夺美化为自古以来，把落后挨打归结为境外势力",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:01:27",
        "question_id": 654778497,
        "user_id": "5c66cb52465d469df5c53e32634344b5"
    },
    {
        "answer_id": 3486067783,
        "content": "历史用不着爱好，常犯的错误就是立场",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:42:06",
        "question_id": 654778497,
        "user_id": "f6470ab93c5305cd2c1e854f13e9d8c6"
    },
    {
        "answer_id": 3486179658,
        "content": "历史爱好者亲自答：最大的错误是把《左传》和《二十四史》当历史。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:53:59",
        "question_id": 654778497,
        "user_id": "9202141c6e103ccc0cb1d84310a10cc0"
    },
    {
        "answer_id": 3486100548,
        "content": "经过我在知乎历史类题材的各种回答下查看后，我发现很多朋友都比较喜欢将某一个历史事件归因某一个历史人物或者是某个集团。比如典型的就是如果没有清朝中国还会落后吗？或者没有康熙乾隆中国还会闭关锁国吗？其实像这一类问题，本质上来说就是夸大了个人在历史进程中的作用。任何一个历史事件的产生都有其特定的历史背景，比如闭关锁国政策的推行，其实更多的是由于中国作为大河文明的一种特性，已经中国封建王朝发展到一定程度后的必经之路，这个时候将中国近代落后闭关锁国的责任归咎到清朝头上，我认为其实并不科学。至于这个问题，我之前也写过一篇分析文章，大家有兴趣可以点开看看https://zhuanlan.zhihu.com/p/692202395",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:21:08",
        "question_id": 654778497,
        "user_id": "7f2211488be094fc7c060c712fff145b"
    },
    {
        "answer_id": 3486030871,
        "content": "        因为历史爱好者大多数不是历史研究者，只是喜欢而已，这种爱好与喜欢，往往就受自己的观点与情绪所左右，所以在“爱好”之中就易犯以下常见错误：        一是喜欢以自己的站位上来评历史，缺泛客观性。由于个人读史，凭爱好而选，一般来说不成系统，也谈不上研究，只是满足于一些好奇与兴趣而已，一些休闲或拓宽知识面而已。正因为有了“半桶水”，以为便有了“晃一晃”的资本，好喜欢以己之“半桶水”，来高谈阔论，无意之中犯错就在所难免，以偏概全是最易犯的错，有着见风就是雨现象。        二是喜观以今世的视角来看历史，缺泛辩证性。由于爱好者，大多立于今世之用，于是以现实来套用历史，也就成了一种很自然的心理，用现实眼光看历史、站在今世谈历史，往往成了爱好者的习惯。所以，最易犯的错就是脱离历史之情来妄谈历史，便有了否定、虚无与怀疑的现象。        三是喜观以戏说的心里来待历史，缺泛敬畏性。有的业余爱好者，功利性大，读史只是为利用而已，创作历史类文学作品，缺少敬畏心，却彰显戏说之过，罔顾历史之实。所以，最易犯的错就造不顾历史之实而信马由缰，打着戏说的幌子，来践踏历史。        总之，作为历史爱好者，还是要多读史书，多吸取历史营养，在爱好中涵养自己，不失爱好历史之本性。",
        "voteup_count": 11,
        "updated_time": "2024-05-03 08:55:06",
        "question_id": 654778497,
        "user_id": "9e623aa7ae1706d80e5a1b199eef0ed8"
    },
    {
        "answer_id": 3486118843,
        "content": "常见错误1：史书没写＝历史没有。举例：史书没写项梁/项籍娶妻生子，那么项梁/项籍就是太监，不娶老婆，不生孩子。常见错误2：失败者的个人能力都很差。举例：项籍是失败者，所以项籍是个傻子莽夫。常见错误3：因为某一次失败，就被贬的一文不值。举例：英布因为被龙且打败一次，就被贬的一文不值。常见错误4：把自己代入帝王将相的立场。举例：明明自己是个社会底层苦逼打工人，却将自己代入帝王将相的立场，和帝王将相共情。······以上说的普通历史爱好者，至于饭圈粉这种丢人现眼的NC玩意是另外一码事。",
        "voteup_count": 16,
        "updated_time": "2024-05-03 10:42:56",
        "question_id": 654778497,
        "user_id": "63c1d3499aedee70095558713b78e91f"
    },
    {
        "answer_id": 3486219655,
        "content": "同样作为一位历史爱好者，我发现有些历史爱好者在研究历史时可能会犯以下几种类似的错误：1. 简化历史：将复杂的历史事件或人物简单化，忽略了历史背景的多样性和复杂性。2. 以偏概全：基于个别案例或事件得出普遍性结论，没有考虑到历史的多元性和特殊性3. 情感偏见：对某些历史人物或事件有过于强烈的情感倾向，影响了客观公正的判断。4. 忽视细节：忽略对历史细节的考察，没有深入研究事件发生的具体时间和地点。5. 过度解读：对历史文献或遗迹的解读过于主观，没有基于充分的证据。6. 滥用类比：不恰当地将历史事件与其他时期或文化背景下的事件进行比较。7. 忽视变化：没有注意到历史是不断发展变化的，而是将历史看作是静态不变的。8. 缺乏批判性思维：接受历史叙述而不进行质疑，没有对来源的可靠性进行评估。9. 过分依赖单一来源：仅依赖一本书或一个作者的观点，没有广泛查阅不同的资料和观点。10. 忽视考古和原始资料：过分依赖二手资料，而没有充分利用考古发现和原始文献。应该努力避免这些错误，培养批判性思维，广泛阅读，从多个角度和来源获取信息，我觉得这样才能更全面、深入地理解历史。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:47:12",
        "question_id": 654778497,
        "user_id": "7b5a35459e8ce52d32a69c7b7535203f"
    },
    {
        "answer_id": 3486137688,
        "content": "爱好者，喜欢历史观研究者，喜欢历史事观与事，事与观。就怕三观不正，乱解读历史事，更可怕的是，借此来论证自我三观的正确！这就不是读史让人明智了，而是让历史故事符合我的三观、展现我的三观、论证我的三观！从事情里推出道理，是透过事情研究本质的归纳法；也就是类似是案例法。而同一个案例，则从不同的角度，推出多种到道理。这种多元性，到底是看到和欣赏多元性，还是只取多元性中符合自己三观的那一元？这是其中最大的分水岭！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:04:43",
        "question_id": 654778497,
        "user_id": "3fa3cdd52b17711cfdcf85912bee3eb7"
    },
    {
        "answer_id": 3485908904,
        "content": "没有受过历史学训练的历史爱好者，往往会犯的错误包括，武断的下结论，然后为结论寻找依据，看了一点资料，就觉得自己了解了历史，迫切的去与自己观点不同的人抬杠。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 01:32:43",
        "question_id": 654778497,
        "user_id": "010436c7e2182c53ffc341c0126bae6f"
    },
    {
        "answer_id": 3486115131,
        "content": "历史爱好者在研究和讨论历史时，可能会不经意间犯下一些常见错误，以下是一些典型例子：        1. 混淆历史与文学作品：将历史小说、影视作品中的情节误认为史实。例如，将《三国演义》中的描述直接等同于《三国志》中的历史记录，如过分夸大关羽、吕布等人的身高，或是误解刘备和曹操的性格特点。        2. 时代错置：将不同时期的文化、技术、社会结构等混淆在一起。例如，将现代概念套用到古代情境中，或是忽视文化、语言随时间的演变，如误以为五千年前的古埃及人与现代埃及人在文化和语言上相同。        3. 过度简化人物评价：将历史人物简单划分为“好人”或“坏人”，忽略其复杂性与所处时代的局限性。如仅凭个别行为就给历史人物贴上固定标签，而没有全面分析其在不同情境下的多样表现。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:38:37",
        "question_id": 654778497,
        "user_id": "2989106b5d51201520927f987cf0eab0"
    },
    {
        "answer_id": 3486065375,
        "content": "1、错误的代入感；2、误认为王朝灭亡是皇帝失去大权导致。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 09:39:01",
        "question_id": 654778497,
        "user_id": "8322c0ce021306e8bfbd3ac62994ac3c"
    },
    {
        "answer_id": 3486082431,
        "content": "幻想自己也可以拯救苍生……",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:59:45",
        "question_id": 654778497,
        "user_id": "7d27e3c58f6db1cc441fb8c65e7724f6"
    },
    {
        "answer_id": 3486121472,
        "content": "历史爱好者在研究和欣赏历史时，可能会犯以下一些常见的错误：1.过度简化历史事件：历史往往是非常复杂的，涉及许多相互交织的因素。过度简化历史事件，将其归因于单一的原因或人物，可能会误导理解。2.以现代视角解读历史：用现代的价值观、观念或科学理论去解读历史可能会产生误导。因为历史事件的发生背景和当时的社会、文化、科技条件都与现代有很大差异。3.忽视历史的连续性：历史是一个连续的过程，许多事件和趋势都是长期发展的结果。忽视这一点，只关注个别事件或时期，可能会失去对历史整体性的理解。4.过度依赖特定来源：不同的历史文献、书籍和研究可能会有不同的观点和解释。过度依赖某一特定来源可能会导致偏见或误解。5.忽视历史的多样性：世界各地的历史文化丰富多样，忽视这一点可能会导致对其他文化的误解或偏见。6.误信传闻和谣言：在互联网时代，信息传播的速度非常快，但准确性却不一定高。历史爱好者需要保持警惕，避免被不准确或虚假的信息误导。7.忽视历史的影响和遗产：历史事件不仅在当时产生影响，还可能对后世产生深远的影响。忽视这一点可能会导致对历史的不完整理解。总之，历史爱好者需要保持开放和批判性的思维，不断学习和探索，以更全面、准确地理解历史。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:46:12",
        "question_id": 654778497,
        "user_id": "fe0cb5501c357847a8ff871f521a305f"
    },
    {
        "answer_id": 3486108148,
        "content": "电视剧对清代的粉饰和歌颂",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:30:11",
        "question_id": 654778497,
        "user_id": "61b3374a8fed778ebc2d59707a543c3e"
    },
    {
        "answer_id": 3486204419,
        "content": "把主观历史当作唯物历史不是把别人的历史当作历史，就是参杂了自己的主观历史历史就是历史，不是由任何人书写的",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:25:46",
        "question_id": 654778497,
        "user_id": "23d71ae5bdcd3dff86189e4e94495c84"
    },
    {
        "answer_id": 3486171886,
        "content": "谁来回答都是不够客观的 这个问题有问题",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:44:19",
        "question_id": 654778497,
        "user_id": "90e5615f3a838b849849fa8bef68e2e1"
    },
    {
        "answer_id": 3486155804,
        "content": "理论先行唯物史观我以为 我认为 我看到 某某某典册上记载……",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:25:13",
        "question_id": 654778497,
        "user_id": "709754ce59b157710b388cd7831c2b15"
    },
    {
        "answer_id": 3486135221,
        "content": "爱好历史本身就是错误。历史不需要你去爱好。爱好是理性的反义词。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:02:03",
        "question_id": 654778497,
        "user_id": "dcec610b59fbc100b9bf7ccee3d75d7e"
    },
    {
        "answer_id": 3486111309,
        "content": "把当前在位尊者所认同的历史，视为真实的历史。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:34:05",
        "question_id": 654778497,
        "user_id": "1649830aa6efd1016ba438065d2152bf"
    },
    {
        "answer_id": 3486164405,
        "content": "历史爱好者，最明显的特征：1，脱离历史环境和背景说历史。2，秉承白人思维。。3，把小说当历史。。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:35:17",
        "question_id": 654778497,
        "user_id": "f9b66a6fd3160b7c2dabe51cad4edb49"
    },
    {
        "answer_id": 3486106436,
        "content": "1.不看史料2.屁股决定观点例如关大师，赵大师他们，为何可以随便创造各种暴论？例如什么明朝没有制造红夷大炮啊，东江军的两万军队是明朝送过去的啊，蓟镇兵变是最后的戚家军啊，张天禄没有参与追杀黄得功啊，，，，之类的。他们的暴论也没什么特别的，也不难分辨，需要的只是去看下原始的史料或者论文，你就分辨出他们在胡说。但是为何受骗者那么多呢？他们为何有如此之多的拥护者呢？一部分就是很多爱好者并不愿意去查论文和史料，这些晦涩难懂的东西并不符合他们的需求。历史也不过是一个用来吹牛逼的东西而已，不值得花费大量的时间追根溯源。这就导致一些骗子大行其道了。毫不犹豫的抛出大量暴论，怎么吸引眼球怎么来，反正拿不出史料来源也不会有人把他们怎么样。只要故事编的好，他们也根本不在意或者没有能力发现这些暴论的本质是什么。还有一些人，他们知道这几位大师在输出暴论，不过他们不在乎或者说喜欢这些暴论。所谓的造谣一张嘴，辟谣跑断腿，有本事你们就来辟谣啊，你辟谣的速度赶得上大师的造谣速度吗？你辟谣需要查各种古籍资料论证，大师造谣只需要打字而已。成本和难度不是一个级别的。而就算你辟谣了一个谣言，大师却已经毫无损失的创造了十个谣言。只要大师的暴论符合他们屁股的位置，你是不是暴论又有什么关系？仍然会被他们到处宣传。",
        "voteup_count": 51,
        "updated_time": "2024-05-03 10:27:58",
        "question_id": 654778497,
        "user_id": "5609efd5cecb1e409f72ae6d52ef9bd6"
    },
    {
        "answer_id": 3486143160,
        "content": "历史爱好者在探讨和评价历史事件时，容易犯以下几个错误：①缺乏基础的人文学科素养许多历史爱好者可能热衷于阅读历史书籍，他们在评价历史事件时，可能基于个人理解而不是专业的学术方法，从而得出错误的结论。案例①：比如李广怒杀霸陵尉喜欢李广的，说杀得好，大丈夫恩怨分明。不喜欢的说李广公报私仇，借右北平军情紧急挟私泄愤，变相要挟汉武帝。真正的时代背景：尽管汉代法律禁止复仇，但是围绕复仇是否正当、是否合理，却一直是统治理论中的争论话题。汉代统治者主张治国必须礼法并用，而三代特别是西周时期形成的礼制，对复仇又持明确的肯定态度。这些思想是汉代统治的指导思想，因此也造成了法律规定和统治理论的冲突。汉代对礼教的提倡，使人们对复仇在观念上往往持肯定态度。所以法律不允许复仇，但道义上却赞扬复仇，就成了汉代在复仇问题上的冲突焦点。这种法律和道义的冲突，构成了国家权力和社会正义在复仇问题上的文化纠结。终汉一代，这种纠结一直没有解决。李广就是在这种时代背景下，砍了霸陵尉。所以我的观点：杀得好！李广，大丈夫是也！②过于看重孤立的史料或观点。一些历史爱好者在面对与主流观点不一致的史料时，可能会误以为发现了新的、重要的历史洞见，而实际上这可能是对学术界已知信息的误解忽视历史研究的复杂性。在面对重大历史事件时，一些爱好者可能过分依赖“亲历者回忆”而忽视其他历史证据和背景。亲历者的回忆虽然重要，但单独依赖它们可能导致对历史的片面理解误解和使用史料。案例2：蒋介石日记将蒋介石的日记作为唯一真相来源，而不是结合其他史料和历史背景进行综合分析，这种做法忽略了历史研究需要多角度、多层次的证据支持。蔣介石，且不论其人品行为。最起码是一面之词，虚美自我，诿过他人是肯定没跑的。③历史背景的复杂性了解不够历史资料由三个要素构成：时间、人物、事件，所以中国古代的史官修书就形成了三大体例：编年体、纪传体、纪事本末体三者要互相补充，才能构成了完整的统一体系。很多人往往就是拎了《史记》的某一段拿出来说事情。可史记是纪传体，了解某个人很容易。了解整个时代背景就不够全面了。案例3：李陵投降匈奴事件如果真的要全面了解李陵投降匈奴的事件，必须要充分了解汉武帝的心态，汉匈战争，赵破奴投降匈奴事件对外戚李广利的争议，以及司马迁凭什么敢直言。我们来看看历代历史文化名人对李陵的评价：①南朝陈后主陈叔宝：“李陵矢竭，不免请降。于禁水涨，犹且生获。固知用兵上术，世罕其人。”这个陈叔宝之所以大名鼎鼎，完全靠杜牧这首《泊秦淮》名震千古：“烟笼寒水月笼沙，夜泊秦淮近酒家。商女不知亡国恨，隔江犹唱后庭花。”这个陈后主人昏眼不昏，也许是国破思良将吧，评价是格外之高。②江淹：“至于李君降北，名辱身冤。拔剑击柱，吊影惭魂” 这个江淹，是南朝著名的政治家，梁武帝时官拜紫金光禄大夫，封醴陵侯。③王世贞：“自昔倚马占檄，横塑赋诗，曹孟德，李少卿，恒灵宝，杨处道之外，能复有几？”王世贞是明代文学大家，官至南京刑部尚书，先跟严嵩不对付，后又跟张居正搞不来，十分硬骨头。居然把李陵与曹操并列， 十分给李陵面子。④何去非：北宋左侍禁武学博士，受命校订《孙子》《武子》等，统称《武经七书》，此书为北宋朝武学官书。书成，加封承奉郎。“夫李广、李陵皆山西之英将也，材武善战，能得士死力。”历代文学大家们：① 杜甫：李陵、苏武是吾师。② 骆宾王：李都尉鸳鸯之辞，缠绵巧妙。③ 王维：汉家李将军，三代将门子。既失大军援，遂婴穹庐耻。④ 辛弃疾：将军百战声名裂。向河梁，回头万里，故人长绝.⑤ 苏轼：苏、李之天成，二公尊之至矣。⑥ 苏武：每念足下，才为世英，器为时出。近现代名人 ① 蔡东藩：武帝年已垂老，史事已多，安得遽遣出塞，不使他将接应，而听令孤军陷没也？② 钱  穆：李陵之才气，及其全军之勇决，令千年以下读史者想慕不已。③ 鲁  迅：中国一向就少有失败的英雄，少有韧性的反抗，少有敢单身鏖战的武人，少有敢抚哭叛徒的吊客。④ 张承志：当他无家可归，祖国执行不义的时候，叛变也许是悲壮的正道。以上共五大类的名人评判，欣赏同情者居多，批评者廖廖。越是到了后期，对李陵的宽容度和同情度越高。上面的这些人都是有学问，有知识的大家。大家想一想，他们为什么要这样去说呢？<完>",
        "voteup_count": 70,
        "updated_time": "2024-05-03 13:41:09",
        "question_id": 654778497,
        "user_id": "84b05a57ed584e7b182c54637c73142d"
    },
    {
        "answer_id": 3486125019,
        "content": "比如会看了某一本名头很大的书以后就奉为圭臬。他会认为作者看了那么多书，所以不会有问题，完全没有考虑到作者有可能是单方面引用史料，而且其他人想和他解释其实作者有问题，他会反而怀疑起这个解释的人是否举心不良。",
        "voteup_count": 19,
        "updated_time": "2024-05-03 10:51:34",
        "question_id": 654778497,
        "user_id": "ea6830ef03d98303deb43d97cf8cdbde"
    },
    {
        "answer_id": 3486028154,
        "content": "历史爱好者会犯什么常见的错误？一、圣旨的宣读、材质和颜色我们经常在影视剧中听到太监宣读圣旨：“奉天承运皇帝诏曰”。仅就这一点，就是错误的；我们时常看到圣旨有着一成不变的材质和颜色，这一点也是错误的。“奉天”指的是尊奉天命，“承运”指的是继承”五德“（“金木水火土”）的运行。所以“奉天承运”意为君权神授，君权是上天赐予的。圣旨开头为八个字，“奉天承运皇帝“六字是连续的，其余的两个字根据圣旨的内容和诏告对象的不同可分为三种：“诏曰”，“制曰”和“敕曰”。圣旨是中国古代帝王权力的展示和象征，其轴柄质地按官员品级不同：一品为玉轴，二品为黑犀牛角轴，三品为贴金轴，四品和五品为黑牛角轴。圣旨的材料十分考究，均为上好蚕丝制成的绫锦织品，图案多为祥云瑞鹤，富丽堂皇。作为历代帝王下达的文书命令及封赠有功官员或赐给爵位名号颁发的诰命或敕命，圣旨颜色越丰富，说明接受封赠的官员官衔越高。二、宦官就是太监这一点错的最为厉害。宦官包含太监，但宦官不等于太监。在东汉之前，宦官有的被阉割，有的是正常男人。到了东汉之后，宦官才全部使用阉人。三、太医给后宫女眷看病在影视剧当中，太医动不动就直接给后宫女眷号脉，这是错误的。更有甚者，用几根丝线号脉，这也是错误的。后宫女眷都是皇帝的亲人，太医给这些人看病时，不允许当面诊脉，必须隔着屏风，在外瞧病。正因为如此，所以影视剧里出现了用几根丝线号脉的事，这是很荒谬的，这些都不行，那怎么办呢？只有打听小道消息来得知生病女眷的症状，然后施药。四、臣妾臣就是臣，妾就是妾。臣成不了妾，妾也很难成臣。《周礼》说：“臣妾，男女贫贱之称。”可以看出，臣妾是地位低贱者的代名词。一般情况下皇后和妃嫔对皇帝自称为妾，妾身，贱妾，小妾等。但也有极少数的皇后和嫔妃自称臣妾，发生这种情况，那说明这位皇后或者嫔妃自身的出身非常的低。五、大人老百姓喊官员为大人，这种称呼源于清朝，在此之前不是这样的称呼。比如唐朝：唐朝不论官民，一般对年轻男人的尊称是某郎，对年长男人的尊称是某公。对官员称呼官职，比如徐尚书、魏侍郎等，对宰相一级的大官则称呼阁老。或者称呼县级官员为明府，刺史级官员为使君。六、爹娘影视剧中不管哪一个朝代都喊爹娘，这是大错特错的。比如在《史记》中，刘邦用“太公”和“翁”来称呼自己的父亲。七、本宫自从某影视剧播出之后，“本宫”一词，到处可以听到。古代皇宫中有很多宫殿，只要是一个宫殿的主人都可自称“本宫”，比如，太子叫\"东宫\"，可自称本宫。皇后可自称本宫，还有一些人，譬如公主，有正式封号的可以自称\"本宫\"，否则只能是本公主。严格一点来讲，只有一宫之主才能这样自称，而一宫之主的正确含义，比如“东宫”“西宫”这样的统御者，才能着称，并不是说住在宫殿里的都能这样自称。太后和太皇太后一般不会自称“本宫”的，而是自称“哀家”或者“老身”。在古代，身份地位是分得很清楚的。因此不是一宫之主的嫔妃没有资格自称本宫。八、格格就是公主公主是古代对皇女、王女、宗女封号。公主通常是皇女位号，只有在部分特殊情况下，宗女才能破格晋封为公主。在中国典籍中常将公主简称为主。公主下嫁称适，迎娶公主则称尚。公主通常有封号、封地。而清朝的格格则不是，在后金时期，国君和贝勒的女儿称为格格。清太宗起，重新规定了封号。作为非正式称号时，被用于尊称其他地位高贵的女性。另外，清朝亲王的低阶妾有时也被叫做格格。九、公公就是太监这点错的也很厉害。在古代，有地位或者年长的太监才被称为公公，而不是所有太监都被称为公公。十、臣子对皇帝的称呼在不同的朝代有不同的称呼，但绝对不像影视剧中那样称“皇上”。比如：唐代称皇帝为“圣人”，在皇宫里面称皇帝为“宅家”、“大家”等；宋代“官家”、“官里”等等。如果对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！      ",
        "voteup_count": 40,
        "updated_time": "2024-05-03 08:51:05",
        "question_id": 654778497,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 3485933388,
        "content": "片面认为国家和地区的发展轨迹是单向的，只进不退的。意识不到同一个国家或者政权内地区和族群的复杂性，特殊性。只能理解浅尝辄止的中国历史，并且认为不符合中国发展轨迹的其他历史可疑或干脆是伪造的。分不清正史，野史和民间传说，意识不到野史作为史料的补充贡献，意识不到观念史的影响。将晚近作为观念史和民族史的历史等同于“真实的历史”或者“正史”，并否定其它学术意见。意识不到历史载体本身的复杂性，认为历史本身有“唯一解”，难以接受不同的学术观点。基本没有史料考证能力，甚至非常基础的语言关也少有能过的，文献学知识约等于没有。喜欢对宏观“大历史”侃侃而谈，但很难深入了解某一时间段某一区域内的具体历史，而学者往往不会对自己领域之外的东西发表意见。总结下来差不多就是没学会走路，但热爱奔跑并不吝展示，在专业领域看来就像迎面来了个一脸骄傲的奇行种。",
        "voteup_count": 22,
        "updated_time": "2024-05-03 03:12:16",
        "question_id": 654778497,
        "user_id": "920915af2c16dc7ade9b04ddef5d68db"
    },
    {
        "answer_id": 3485720029,
        "content": "喜欢做类比，忽略各个地方有各个地方的特色，很多观念是不能强加给其他地方的。经典就是强行把某个地区的概念套在其他地方，比如大一统，车同轨，书同文，这些中国比较特殊的概念。还有很多学术上所谓的not even wrong的问题",
        "voteup_count": 23,
        "updated_time": "2024-05-02 20:50:36",
        "question_id": 654778497,
        "user_id": "f1e13d8eb6c1373140b32b8916572dcc"
    },
    {
        "answer_id": 3485542750,
        "content": "在我看来，历史爱好者常犯的几个错误，主要是有以下几个——1.一个个当法官式或者是复仇女神式的历史学家(在中国一般被称为春秋笔法)太久了，导致只会做价值判断，而不会做事实判断了。因为在他们的历史叙事中，与当下关联不大的历史现象必然遭到忽视，与他们推崇的价值相左的观念会受到排斥和贬抑，而与现在相契合的历史现象、人物或思潮则得到褒扬。简而言之，就是说人不能受你自己的「情感谬误」影响，动不动就说这个不好、那个不好来做道德判断。2.只捡自己有利的说，忽视了一切争议性的证据，直接下定论的辉格式史学叙事观。图1，《历史的辉格解释》我们可以举个例子说明：““支持施耐庵是确有其人，而非是一个“托名””的学者，忽视了“明朝的两种兴化县志(嘉靖三十八年以前的胡志、万历十九年的欧志)，清朝的两种兴化县志(康熙年间的张志、咸丰年间的梁志)，都没有施耐庵的任何记录”这个争议，坚信在《兴化县续志》(1943年的李志)发现的《施耐庵墓志》是真实的。”3.非黑即白的二元论思维。我们可以举个例子说明：“如果，他是好人，那么能力就有多厉害，反之亦然，他是坏人，那么能力就有多差劲。其实，不见得是这样的，比如说秦桧，难道他不厉害吗？王夫之曾经有一语：“秦桧者，其机深，其力鸷，其情不可测，其愿欲日进而无所讫止。故以俘虏之余，而驾耆旧元臣之上，以一人之力，而折朝野众论之公，唯所诛艾。藉其有子可授，而天假以年，江左之提封，非宋有也。”如此可见，这岂止厉害？但是，难道因此他就是个好人了？据《宋史》所言：(秦)桧两据相位者，凡十九年，劫制君父，包藏祸心，倡和误国，忘仇斁伦。一时忠臣良将，诛锄略尽。其顽钝无耻者，率为(秦)桧用，争以诬陷善类为功。其矫诬也，无罪可状，不过曰谤讪，曰指斥，曰怨望，曰立党沽名，甚则曰有无君心。凡论人章疏，皆(秦)桧自操以授言者，识之者曰：“此老秦笔也。”察事之卒，布满京城，小涉讥议，即捕治，中以深文。又阴结内侍及医师王继先，伺上动静。郡国事惟申省，无一至上前者。(秦)桧死，帝方与人言之。”从上述就可以看出来，何止是罄竹难书？因此，秦桧既是能力厉害，又是坏人，这有什么冲突吗？”综上所述，这正是为什么历史越来越饭圈化了的原因所在。",
        "voteup_count": 82,
        "updated_time": "2024-05-03 16:13:33",
        "question_id": 654778497,
        "user_id": "ecdf278516b4c27d612a07da1610661b"
    },
    {
        "answer_id": 3485976745,
        "content": "幻想中的古代中国是大唐不夜城，实质上是路有冻死骨。加上民粹主义的影响，自幼以论代史的教育误导，从历史中读不出吃人和经验教训，只读出了优越感和中国特殊论，甚至有人读出了厚黑学与阴谋诡计，最终沦为“只为帝王唱赞歌”。",
        "voteup_count": 63,
        "updated_time": "2024-05-03 07:15:20",
        "question_id": 654778497,
        "user_id": "607ebc683b529cbb4dc6bb77b1845af2"
    },
    {
        "answer_id": 3486118843,
        "content": "常见错误1：史书没写＝历史没有。举例：史书没写项梁/项籍娶妻生子，那么项梁/项籍就是太监，不娶老婆，不生孩子。常见错误2：失败者的个人能力都很差。举例：项籍是失败者，所以项籍是个傻子莽夫。常见错误3：因为某一次失败，就被贬的一文不值。举例：英布因为被龙且打败一次，就被贬的一文不值。常见错误4：把自己代入帝王将相的立场。举例：明明自己是个社会底层苦逼打工人，却将自己代入帝王将相的立场，和帝王将相共情。······以上说的普通历史爱好者，至于饭圈粉这种丢人现眼的NC玩意是另外一码事。",
        "voteup_count": 31,
        "updated_time": "2024-05-03 10:42:56",
        "question_id": 654778497,
        "user_id": "63c1d3499aedee70095558713b78e91f"
    },
    {
        "answer_id": 3486006773,
        "content": "入戏过深，把自己当古人。在古代搞今天的民族主义，或者在古代搞民族团结。还挺萌的叫不醒。",
        "voteup_count": 20,
        "updated_time": "2024-05-03 08:18:23",
        "question_id": 654778497,
        "user_id": "6ac7cce918bd6785dd5f5403d3992486"
    },
    {
        "answer_id": 3485862158,
        "content": "  最常见的是由结果找论据，夹带私货。比如我喜欢乾隆，我就会找适合乾隆，贬低雍正康熙的史料。  这种情况并不少见，比如明朝那些事，里面 大量夹私活，网上好多人说。但是不妨碍这本书被人喜欢。以前同样的作家叫赫连勃勃大王，可能对作者不是太爽，天天怼他。人家文化人都是找事实列论据。   我不治明史，一般对于明史是不回复和评论的。但是康雍乾时期，互联网好像特别喜欢雍正，特别讨厌乾隆。好多b站up主也捧雍正。我本来想回复康雍乾对外战争表格，后来想想人家专门搞历史的，他们不可能不知道富尔丹打准格尔败多惨。他们肯定拿清缅战争怼我，既然都夹带私货，你阳关我独木，互骂也没啥意思，也不回复了。",
        "voteup_count": 20,
        "updated_time": "2024-05-03 00:50:02",
        "question_id": 654778497,
        "user_id": "95e2c3e29843029b04a2c592f4544cbe"
    },
    {
        "answer_id": 3486225575,
        "content": "共情统治阶级。视被统治阶级如草芥。就像洗白汉奸卖国贼，如果汉奸卖国贼可以洗白，可以拿各种理由各种无奈开脱，那普通士兵呢。大人物失去的只是权力地位，普通士兵要献出的是宝贵的生命。大人物做点事就能青史留名，不投敌也能青史留名，普通人为国捐躯名字都不一定留的下。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:01:00",
        "question_id": 654778497,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3486181497,
        "content": "代入著史者立场；代入史传人物自身；最后是代入某种比如阶级史观，苛求古人，最后这个问题可以举个例子，下文引自《刘基事迹考》，作者杨讷：刘基的《天寿节》诗写于至正十四年四月，正值脱脱在元廷威望最高的时候。在我们介绍了脱脱其人之后，读者可能已经看出刘基何以那么钦佩脱脱了。刘基钦佩脱脱的主要原因不外三点：第一是脱脱恪守臣节，不像燕铁木儿和伯颜那样擅权跋扈；第二是脱脱恢复科举，允许南人士子进入省、台、院；第三是脱脱坚决镇压红巾起义。刘基未必赞同脱脱执政期间的所有措施，但有这三点已足够了，因为忠君符合刘基的观念，笼络南人士子符合刘基愿望，坚决镇压红巾有利于刘基所属右族的利益。由于钦佩脱脱，信任脱脱，此时的刘基深信各地的反元起义不久便会被镇压下去。刘基此时的思想也是江南许多出身右族的儒士的思想，本书下章还要讲到这个问题。这里我要提请读者注意，包括刘基在内的汉族儒士在称赞脱脱时大多无视他屠杀徐州人民的行为，这些儒士看重的是自己和本阶级本阶层的利益，故而在他们的心目中徐州人民的生命远不如三年一开的科场取士重要，这就叫做阶级局限。并不是说杨讷老师这儿有多大问题，全篇看下来只此一处很显突兀，让人想起一个笑话，感觉异曲同工：苏联画家维切斯拉夫在自己已完成的画作中无端添了一只狗，被出版社拒绝，力争无果后画家只好删掉，而画作得以顺利出版。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 11:56:33",
        "question_id": 654778497,
        "user_id": "248724c653fce1db35ea6bf9b4197ab4"
    },
    {
        "answer_id": 3486134645,
        "content": "把巧取豪夺美化为自古以来，把落后挨打归结为境外势力",
        "voteup_count": 15,
        "updated_time": "2024-05-03 11:01:27",
        "question_id": 654778497,
        "user_id": "5c66cb52465d469df5c53e32634344b5"
    },
    {
        "answer_id": 3486650991,
        "content": "很多人说历史是逃避现实的避难所人们在现实中遭遇困境时，常会选择读书，尤其是通俗、演义类的历史，作为逃避现实的工具。毛姆说：“阅读是最好的避难所”，鲁迅也说：“躲进小楼成一统，管他冬夏与春秋”。然而，现实问题恰恰是历史问题的延续和折射，历史不仅不应该成为逃避现实的避难所，相反，好的历史理论恰恰是一把能穿透现实、解剖现实的“手术刀”。有人说历史是影射现实的哈哈镜在言说不自由的传统社会，用历史映射现实的春秋笔法，成了很多史学家的无奈之举。因此就有了“一切历史都是当代史”的说法。那么，到底该如何评判这类基于揭露或批判现实的良善目的，不得不误用和滥用历史的普遍现象？这是一个关乎历史到底是什么的元问题。在《论历史》等作品中，布罗代尔没有纠结于历史是否应该求真求善，而聚焦于在日益复杂的现代社会，如何才能实现这一终极目的。让历史成了别人思想的跑马场由于历史与现实政治、意识形态之间的复杂关系，因此，历史一直都是理论的丛林、观念的战场，也是个“暴论”的输出机，上面躺着各种理论的“尸体”——这些耳熟能详的概念和理论，似乎已成了约定俗成的行业术语。然而，如果不了解这些理论的诞生背景、各自关照的是何种问题，结果就只能对这些“大词”人云亦云、鹦鹉学舌，看似知道了很多，事实上成了别人思想的跑马场，任各种理论思想来回驰骋。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:44:04",
        "question_id": 654778497,
        "user_id": "22e12416bab96f8dfd5ac3c2f8cbffd8"
    },
    {
        "answer_id": 3486033622,
        "content": "把非人的概念当人，把人不当人。",
        "voteup_count": 12,
        "updated_time": "2024-05-03 08:59:01",
        "question_id": 654778497,
        "user_id": "70cb292a4d77847c9d36f401291a19c7"
    },
    {
        "answer_id": 3486618337,
        "content": "1、历史能够用数学公式来解析吗？有一些朋友认为科学是万能的，历史学不过是科学的一种，故而历史研究法完全可以用自然科学的研究法取代，其中比较极端的又认为数学是一切科学的根基，故而历史可以完全用数学公式来解析。喜欢这样想的朋友一般来说有两种情况，要不就是理工科尤其是工科出身，业余爱好历史；要不就是非历史系的其他文科出身，认为文科的研究方法混乱，不满之下乞灵于理工科条理清晰的研究方法，但是实际上前者对历史学了解不够，后者对科学和历史学了解都不够。其实这种思路并不稀奇，在历史上也曾经有过，不过现在已经过时了。19世纪是科学迅猛发展的世纪，时人心目中自然科学的规则“神圣”之至，这些规则深入社会科学、人文科学各学科，对这些学科的研究方法确实起到了很积极的作用。但是，当时人认为科学知识是绝对客观的铁律，人的意志在科学面前不值一提，于是产生了较为极端的轻视历史中人类意志的倾向。在这种思潮下，先后产生了以兰克为代表的客观主义史学、以巴克尔为代表的实证主义史学。前者认为在书写历史时要消灭历史学家的“自我”，只能把与自然科学实验材料相当的史料绝对客观的呈现出来，后者则热衷于寻找类似于科学定理乃至数学公式一样的“历史规律”，找到以后把参数往里面一套不就能得出结果了嘛。应该说兰克、巴克尔都是大家，其研究方法对历史学都具有极大的开拓作用，但也都有明显的缺陷，作为后辈虽不宜苛求古人，但对于方法论的缺陷需要有清醒的认知。客观主义史学因为强调科学式“客观”，想要尽可能的摒弃人的感情、意识等干扰因素，所以选用史料的范围很狭窄，特别重视文件，但艺术品、民俗等许多如今用来重新发现历史的绝佳史料被摒弃在外。实证主义史学要找的“历史规律”也无法找到，因为历史受到无数人意识的叠加影响，而人脑本身又极其复杂至今仍未能完全明白其运作规律，极其复杂的人脑×极其庞大的人群，导致参数极其庞杂，变量极其巨大，且人脑变化规律本身也不够清晰，加上历史记载本身是不完全的、有缺块的，实验数据都不全，怎样可能找到定理、公式一般的规律呢？从错综复杂的历史找到一些大致的道理是有可能也应该追求的，但要用数学公式作为研究历史的主要方法则无异于痴人说梦。有的朋友可能会提到计量史学。不错，计量史学经过年鉴学派的推广，已经广泛的运用在历史研究中，但是①数学方法在历史学研究中可使用的地方有其限度；②即使在使用数学方法的地方，除了数学方法还还会参用其他方法；③计量史学如果数据和统计方式选择稍有不慎，就容易只看见表面而忽视内里，甚至“一叶障目，不见泰山”。以上只是列举了这些受自然科学影响的历史研究法的局限，而更大的挑战则来自于科学本身的演变。20世纪以来，随着爱因斯坦广义相对论的提出，以及牛顿的经典物理学被证伪（其实还可以算上近年的量子力学的迅猛发展），科学家发现科学是无限的，当前归纳出来的科学规律并不是绝对客观的，只是建立在概率之上的客观，而现阶段发现的自然规律也有可能被新的形式取代，这无异于对极端排斥宗教、人文的科学教徒给予了当头痛击。到20世纪，随着解释学的发展，科学和历史学都注意到人的意识在研究自然现象和记载史料上的重要作用，人们发现人的意识和社会历史条件不但对历史学，对科学也同样有约束和限定作用，通过研究以往的人类研究自然现象、记载史料的方式，可以得出新的解释、新的学科方向。可以说，到今天连科学都不再排斥人的意识的因素，何况历史学呢？所以，认为读史只要、只能看数据，把诗文、书画、思想、宗教都视为臭老九穷讲究的玩意儿的科学教思维应该改改了。2、历史人物只能记录不能价值判断吗？有一种网络流行说法，认为历史人物只能记录，不能价值判断，只要一价值判断就掺杂了主观性，就落了下乘。奉行者也以极端强调“理性”、以“理工科”思维自豪的人群为主，与信奉上一条的人群高度重合，另外也有一些人只是因为自己喜欢的某个人物如汉武帝、朱元璋饱受批评，采用这种话术来进行防守，并没有上升到方法论的高度。其实这种认知跟上一条一样，不能说没有道理，对历史学的研究还很有裨益，但是万事就怕极端，尤其是与自然科学有明显差异的历史学，无法构想做实验时的“理想状态”，更加不能要求极端纯净的状态。其实在近代以前的历史上，对历史进行价值判断是家常便饭，汪老师的《史传通说》进行了很宏博的归纳，比如中国有名的一字褒贬的“春秋笔法”，近世英法德等国在民族国家的历史中扬己抑人，甚至普鲁士学派以国家之恶为善，都是寓强烈的价值判断于历史写作之中。近代自然科学的风尚进入历史学之后，兰克的客观主义史学对此进行了反拨，强调书写历史时要摒弃历史学家的自我以做到绝对的“客观”，这对摆脱以价值观左右历史有巨大的作用，对于历史学也有很大的促进。但是①绝对的客观是做不到的，历史学家就算尽力去做，在叙述的用词上也依然会不自觉的掺入主观的因素，只有多与少的差别，而且随着科学理论自身的发展，科学本身都不是“绝对客观”，历史学自然更无须强求，只要不被主观因素影响到研究就可以了；②兰克自己也认同“历史学向来把为了将来的利益而评论过去，教导现在作为自己的任务”，并不彻底排斥评论历史，只是强调在历史研究中不能让价值判断左右对历史真相的探寻，认为探寻客观的历史更首要而已。兰克的弟子阿克顿勋爵甚至主张以道德评史，与其师貌似截然相反，实则二者之间的分歧可能并没有彰显出来的那样大。主张道德评史的阿克顿勋爵虽然颇受批评，依然是历史大家既然历史学需要评论过去，人们自然可以评论历史人物，其中自然也包含价值判断，只要价值判断站得住脚，且不用价值判断来干扰历史研究，当然就无伤大雅，也不会落入下乘。许多研究纳粹德国的名作，虽然没有对纳粹德国破口大骂，但多会有专门的“怎样避免纳粹化”的章节，这不已经是非常明白的价值判断，将纳粹视为滔天大恶了吗？通俗历史的写作与学术研究又有区别。学术研究应该尽量避免具有明显感情色彩的评论，严守其学科范式。通俗历史则需要帮助大众建立对历史人物和历史事件的印象，也要厘清被人有意歪曲历史形象，只要历史认知本身站得住脚，加上价值判断来强化读者的印象并无不妥。3、历史不容假设。这句话不知道是谁最先说的，查了很久资料，问了不少朋友，都说不出来，应该不是哪位历史名家说的，所以说这句话就是一句村言野语而已，不足以拿来做论据。如果说已经发生的历史事实不可改变，那是一句不必说的废话，但西方史家经常讨论美国内战如果南方胜出，将如何？希特勒如果打败俄国，又将如何？类此问题不是在假设吗？他们认为这是“另类思考”（alternative thinking),有助于理解历史，从大势所趋中找出偶然因素，决定论与自由意志论原本是历史哲学争辩不休的问题。历史充满了各种偶然性，只不过这些偶然性会受到历史大势的规束，许多时候会体现出所谓“历史的必然性”，但这种必然性并不是绝对的，历史也没有绝对必然的走向。现在流行用大概率、小概率来取代必然性、偶然性的表述。既然承认存在概率，自然就可以假设，而且假设还可以促进对历史的认识。近年来很火的尼尔·弗格森的作品《未曾发生的历史》，就是以严肃的学术态度探讨历史的可能动向的佳作。这句话可以与“存在即合理”参照来看，这里的“合理”说的是有其理由，而不是价值判断“有理”，“存在即合理”并不是说只要能存在的东西就都是好的合适的，需要特别注意。4、历史是任人打扮的小姑娘。这句话本身没什么问题，因为任何人在描述历史时都不可避免的会加入主观因素，有的人还故意歪曲，导致历史上出现了许多互相矛盾的记载。但是由此引申出的两个观点则有问题：①历史可以任意歪曲，故而不可求得历史真实；②既然历史书写含有主观性，无法求得100%真实，后人就可以对历史随意解释，为现实服务。第一个观点与后现代主义史学旨趣相近。后现代主义史学热衷于解构历史学和历史学家的话语权力，既然历史无法求真，那么历史学家也就不比普通人强到哪里去。但是历史虽然限于材料无法求得100%的真相，却可以通过历史学家的努力不断的接近真相，70%真相与60%真相相比，就有巨大意义，可能催生新的观点和方法，所以还是要对历史学家有信心。历史学科本身也在发展，分析工具越来越丰富和完善，历史学家钩沉稽古的能力在不断上升，借助新方法和新材料已经发现了不少秘辛（比如分子人类学展现了人类迁徙的路线，唐代墓志的出土改写了安史之乱与晚唐藩镇的研究等，以上为大司马举例），将来只会发现得更多。既然历史学家能够越来越还原历史真相，当然也就不能对历史任意解释，乱带节奏。后现代主义史学的主将都不是历史学出身，后来陷入困境，真正的历史成果也比较有限，影响力日益减小。不过后现代主义史学促进了新历史主义的诞生，让更多的人从更多的方向来研究历史，比如从艺术品、民俗中提取古人的观念，来加强对古人所处时代的认识，已经成为近年的显学，其中颇有后现代主义史学的启发之功。5、一切历史都是当代史。这句话是克罗齐说的，与19世纪的历史主义颇有纠葛，此处不详论。这句话的本意是对历史的研究会反映出历史学家所处时代的思想观念和关注点，本身没有什么问题，但现在已经是历史研究中需要提防的了。有的人把这句话被曲解为“可以根据当代的需要乱改历史”，那就更是不靠谱。《史传通说》中谈到了西方近世史学的演变，中世纪欧洲以天主教教义来作为历史的根本法则，启蒙思潮兴起后则以“理性”和“自然法”为历史的根本法则，虽然看上去很不同，但两者都有一个类似于中国的“经学”的根本大法笼罩在历史之上。至19世纪历史主义兴起之后，历史学注重史事本身的特性、个性，涵盖内心法则、心理素质、文化背景、民族特色等多个方面，至此历史学才不再称臣于宗教或理念，进入独立发展的黄金年代，近年兴盛的新历史主义则更加强调要注重历史发生时代的社会观念等要素。这些如今通行于历史学界的原则其实与克罗齐的说法具有不同程度上的对立，强调的是摆脱“一切历史都是当代史”，历史学家要摆脱自己所处的时代的思维，通过掌握古人的思维来理解古人的历史。用我们现在的观念去看明清史可能问题不大，因为现在多数人的观念并没有摆脱明清时代，跟明清时代没有根本的隔阂，但是用现在的观念去看谶纬盛行的两汉、看玄佛并兴的六朝，就会不得要领，比如不理解王莽代汉为什么能得大面积的拥戴，比如以为清谈就是嬉皮士，等等。总而言之，中国人喜欢历史，大部分人都能侃几句历史，这个是好事，也无伤大雅。但历史学则是专门的学问，有极其复杂的演变过程和极其深厚的理论积累，必须有所了解才能进行讨论。就如今的网络历史爱好者来看，能够了解客观主义、实证主义的已经是个中高手，但即便是这样的高手，相当一部分也对后来的历史学演变也缺乏足够的了解，因而易走极端。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 22:04:32",
        "question_id": 654778497,
        "user_id": "879ba5510cd98a342167f8b590a27ce0"
    },
    {
        "answer_id": 3486136050,
        "content": "好容易放假了简单回答一下，想到哪里写哪里欢迎大家补充和指正嗷。我觉得网上的历史爱好者最常见的错误，或者说不严谨的地方在于，太热衷于斗兽棋了。尤其是历史上某个人物对某个人物、某支军队对某支军队、某个政权对某个政权。最典型的，张献忠被左良玉左大帅多次击溃，客观上我们确实可以比较一下临阵时双方的只会能力，但如果简单地将两个人的关系看做左大帅天克老张，那就会陷入一个唯将领论的误区，读史料时就会沉溺于人名和战绩，忽略了其麾下军队组成和补给、军饷状态，最终导致的结果就是饭圈化。细化到个人，吹吹阿忠和左大帅也就罢了，但是上升到政权和民族对抗，这样狭隘的历史观点就更容易撕逼了，从东汉三国到清末民初，这样的例子更是数不胜数。还有一种问题在于强行联想，这不光是现如今的历史爱好者，历史上的许多谬误观念也是这么流传下来的。比如说明朝人坚信，向蒙古各部大量卖出铁锅的话，会让蒙古人把锅拆掉拼成甲胄化身高达打回来。实际上这样的顾虑完全是不必要的，因为不管是蒙古人还是汉人使用的札甲和后来的布面甲，单个的鳞片制造工艺都远没有整体铸造的铁锅技术含量高，这还是说的从南方运输而来的铸铁锅，要是让蒙古人得到一口章丘炒勺，那得供起来三叩九拜才舍得用一回，更不用说拆了做军械了。虽然明朝人的用意是，减少对关外的铁货输出，尽可能靠着铁器、茶叶、米粮等高价值商品，来限制蒙人的生产力顺便薅羊毛。但正所谓造谣一时爽，辟谣火葬场，这样基于事实谬误的论断在缺乏考察实践的古代，只会越传越离谱。而如果站在一个预设的史观，比如说当时的华夷有别的史观，为了证明关外蒙古人不过是一帮铁都不会打的蛮子，这样的谣言也可以继续演变“蒙古人没有铁锅，只能缝缝补补用皮子补锅煮肉吃了！”“蒙古人离了马市贸易，没有买来的茶叶，消化不了吃的肉乳，就要憋死在草原上啦！”种种以往不一而足，这些个理论已经不光是造谣，而是为了论证自己的观点，而去造谣了。这就是当时与蒙古人互市使用的洛锅这也是为什么，在鸦片战争时，许多人会相信洋人腿不打弯、英国人不喝茶不吃大黄就会憋死，这样没有逻辑的谣言了，说白了都是以讹传讹，将一些史料夸张化，并且加以强行联想的结果。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 11:03:00",
        "question_id": 654778497,
        "user_id": "ae58a303c2033a0f62cfd2d735cb510f"
    },
    {
        "answer_id": 3486051927,
        "content": "最大的毛病在于，很容易将自己带入帝王将相之中，却没有帝王将相的命。导致网络上夸夸其谈，现实中无从下笔。亦或成为黑子，为黑而黑。读历史最大的作用是要找到支持自己的东西，用死人来维护活人的利益。所以有些历史为什么冷门，就是在现实中没有意义，没有人会去研究。学习历史也要成本，你饭都吃不起，你研究个jb。历史始终都是为当下服务才有意义。同理，只有死人在当下有意义，才会被提起。人这么自私，如果没有利益，怎么可能会用力维护历史，维护死人。",
        "voteup_count": 11,
        "updated_time": "2024-05-03 09:22:18",
        "question_id": 654778497,
        "user_id": "6d94e48ec1c9840834cc458231f6802e"
    },
    {
        "answer_id": 3486541296,
        "content": "为帝王写史，歌颂皇帝。这既是最常见的错误，也是最大的优点。所以历史家都吃得饱，穿得好，衣食无忧。如孔子所说，述而不作，信而好古，乐以忘忧，还活得长久。因为史家活在漫长而古远的历史历程中。孟子和司马迁都说孔子作《春秋》，笔则笔（该加的加），削则削（该减的减），而乱臣贼子惧。这是说写史有重大的教育意义。孔子很为自己的成就自豪，说知我者《春秋》，罪我者《春秋》，我欲载之空言，不如见之行事之深切著明也。前半句的意思是说，《春秋》为帝王树立了行为标准。后半句的意思是说，对帝王作空洞的颂扬，不如记录下他们的事迹，更加感动人心。孟子和司马迁都把孔子当后世史家之祖，并以《春秋》为后继者创造了万世不移的典范。为什么说是最大的错误？因为这会遭人＂4体不勤，5谷不分＂、＂累累若丧家之狗＂的批评。但孔子不以为然，欣然笑曰：＂形状，末也。而谓似丧家之狗，然哉，然哉！＂意思是说：我没有半点丧家之狗的样子，他们说我像丧家之狗，那是他们错了。所以最大的错误，是指那些批评史家的人。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 20:30:04",
        "question_id": 654778497,
        "user_id": "9995e9746dd0b0d12a0bc1a63f980852"
    },
    {
        "answer_id": 3486025303,
        "content": "站在上帝视角简单的批判当时的制度，殊不知任何一个制度的形成和执行结果是多方面原因造成的，并不是史书上面那几行字可以解释的清楚的。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 08:46:48",
        "question_id": 654778497,
        "user_id": "cec842321650d88c05494623beddf0e6"
    },
    {
        "answer_id": 3486180290,
        "content": "喜欢在工作中举例子，但别人不一定能懂。比如，下属机构尾大不掉，需要进行调整。看到方案不合理。就举了多个“削番”的例子来说，先讲李唐，再讲朱允炆，最后讲康熙，结果听者都不了解背景，感觉很尴尬。比如，整体要组织改革，但是阻力很大，瞬间讲出来不要当王安石，而是要学习北魏冯太后和拓跋宏的做法，结果听者面面相觑，压根不知道冯太后是谁。比如，想要联合一群“利益相关方”共同拿下某地被大企业霸占的市场，结果各方面都不投资源，就说这是十八路诸侯伐董卓，需要有人当孙坚这样的角色，爱看三国演义的就说，难道不是需要关羽这样的人物吗？孙坚干啥了？比如，某个女领导特别难以沟通，就说应该是像“触龙说赵太后”一样，抓对方能够关注的点来说。对方瞪大眼睛说“啥？你还想睡太后？”……有共鸣的人，有相似认知模式，听到就会“会心一笑”，沟通起来特别容易。但大多数都是对方一脸懵逼。……其实真不是卖弄，也不是有多高段位，就是长期看历史故事，读一些相关资料，脑子里经常就是这些“思维模型”。以至于遇到类似的事，就会自然而然的进行反射。很多精读历史的真正高手也是这样，比如教员，他后期讲话几乎是隔一段就是一个历史故事，评价人物也是举古代人物例子。比如“诸葛一生唯谨慎，吕端大事不糊涂”。大概就是形成习惯了吧。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:18:49",
        "question_id": 654778497,
        "user_id": "732c9b73a6dadd4f67cbc4c17cd5dfaa"
    },
    {
        "answer_id": 3486210172,
        "content": "一个爱好历史的人必然要经历三个阶段。即：【看山是山，看水是水】，再到【看山不是山，看水不是水】，最后很少的一部分人能达到【看山依然是山，看水依然是水】的境界，以下文章已经具体写明。历史人必经之旅：从迷雾走向光明",
        "voteup_count": 14,
        "updated_time": "2024-05-03 12:33:39",
        "question_id": 654778497,
        "user_id": "163073b1a307f3842152a9acf3ff5a13"
    },
    {
        "answer_id": 3485974322,
        "content": "历史由人书写的，书写者本身带着明显的好恶倾向，书本上流传的未必是真实的历史，很多事件，通过考古颠覆书本历史的屡屡不鲜。历史爱好者把书本历史当成真正的历史会被误导，对人对事物的判断可能都是错误的。即便是真实的历史，历史都是特定时期的事件，时过境迁，一些结论未必会重复，所以，用历史来推演未来很多时候站不住脚。学史让人聪慧，建立在人性基础上，过去发生的很多事情，如果条件环境雷同，也许历史会重复，但不会简单重复，但刻板思考问题，难免会走进死胡同。另外一些人过于代入感，把现实和过去混为一谈，容易碰壁。",
        "voteup_count": 12,
        "updated_time": "2024-05-03 07:08:31",
        "question_id": 654778497,
        "user_id": "72014c50f3263112cc9d0626e7a4ecc5"
    },
    {
        "answer_id": 3486251508,
        "content": "有两点：第一个，只知道历史故事不知道制度和历史事件的前因后果。第二个，只知道什么时候发生什么事情，不知道具体方位和地名。第一点还好，关于第二点，我建议是结合地图一起看。以下是我经常看的历史地图集。这本百年国耻地图也很好，普及爱国主义教育。关于八国联军侵华和日俄战争，讲的比较详细看历史如果不结合地图，很容易陷入枯燥无味，人物故事时空混乱的状态。左图右史是自古以来读史的好传统。二十四史虽厚，却大都是帝王将相的家谱，五千年文明，确实悠久，两千年秦制，无非轮回。贴几个地图，大家体会。夏商周春秋战国中期战国末期秦依靠商鞅变法，逐渐强大起来，遂统一六国：秦始皇出巡：汉武帝依靠文景之治的财富积累，反击匈奴：东汉末年，三国分立：三百年乱世后，南北朝结束，隋大一统：唐代隋立：五代十国两宋结束五代十国：蒙元出击，结束宋辽金夏并立局面：明兴元亡：明亡清代之：满清和德川幕府均闭关锁国，不过遇到列强扣关之后，近代以来，中日走向了不同的到路。简略说一下我以为的近代中日史。一句话，在东方专制、闭关自守的国度，海权国家比陆权国家更容易改革和锐意进取。下面是我的阐述。晚清1840开关，日本1868年开关，可是三十年不到，1894年，日本就打败了满清，割地赔款，更为发展了日本的现代化。满清国：盛清时：日本明治维新之前的，同光中兴的清国：清末：十九世纪末，东亚形势：清末与辛亥革命：当时国际局势，英帝国如日中天，沙俄哼哧哼哧占地方，英法等国想把东亚的满清扶持成对抗沙俄的“队友”，可是猪队友太挫了，日本后来者居上，于是英帝国大力扶持日本。日本不遑多让，马上表态，于1904-1905年的日俄战争，打败了外强中干的沙俄，之后，日本如同风口上的猪，国力蹭蹭蹭往上涨，并且在日俄战争十年后也就是第一次世界大战的首年，打败了德国在中国的军队，夺取了青岛，妄图吞并山东。日本明治维新：中日甲午战争：清末列强势力范围：清末列强租借地：清末列强割占中国领土：清末工业：日俄战争：日本经济发展：第一次世界大战远东情况：国际联盟与华盛顿会议：之后，经过中国外交努力，1922年华盛顿会议，山东主权归属中国，日本得到了西太平洋诸多岛群，也为之后亚太扩张奠定了一定基础。与此同时，中国在北洋军阀混战、民国新军阀混战时期，白白浪费了1912-1936年的二三十年的发展机遇，没有如苏联那样趁西方经济危机趁机发育。内外交困和分裂，反而招致了日本的侵略胃口。中国军阀混战与分裂：直皖奉和地方军阀：（1920直皖战争前夕）奉系当国，直系分裂，国民革命军北伐前夕：新军阀混战时期：第二次国内革命战争时期，九一八事变后：北伐与新军阀、日本侵略：日本扩张：日本扶持北洋皖系奉系军阀等打代理人战争，维持中国的分裂局面：日本侵略：此后就是大家熟知的1931-1945年的日本对我国的侵略历史。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:31:06",
        "question_id": 654778497,
        "user_id": "aaefec26e16725e596c84284c33fd64a"
    },
    {
        "answer_id": 3485897474,
        "content": "信以为真",
        "voteup_count": 9,
        "updated_time": "2024-05-03 01:03:00",
        "question_id": 654778497,
        "user_id": "c69fbf830671acd11a4cfad9993b1967"
    },
    {
        "answer_id": 3486175628,
        "content": "说个不算错误的情况吧。很多人喜欢历史，其实并不是真的喜欢历史本身，而是喜欢历史里的故事。但故事有真有假，虚虚实实，其实很难区分出哪些是真正发生过的。有句话叫做“历史是任人打扮的小姑娘”，是有些道理的。我们只记得这些历史是由前人这么记载的，写在书上，然后被一代代人给传了下来。大家茶余饭后聊得很尽兴，或者自己平常看书看得津津有味，但对于历史中所记录的东西，永远无法证伪。只要有人传、有人信，久而久之，它就成了历史的一部分。至于它是真实发生的，还是虚构出来的，没几人在乎。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 11:49:00",
        "question_id": 654778497,
        "user_id": "a9eabf1b35716b515f4f86b85a0472d3"
    },
    {
        "answer_id": 3486140544,
        "content": "如图自以为知道司马睿（牛睿）的爸爸是谁，却不知道司马睿的妈妈是谁。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 11:07:40",
        "question_id": 654778497,
        "user_id": "fbb3611ce3ae11d2a756abfa9fd4f09a"
    },
    {
        "answer_id": 3486043953,
        "content": "弄不清古代的政治意识与现代政治意识的区别。古代封建王朝强调的是忠君，没有特别的民族国家认同，现代民族主义兴起后把古代一些忠于汉族王朝对抗少数民族王朝的忠臣塑造成民族英雄，结果直接导致了少数民族分离主义的兴起，因为清末大量汉族人口闯关东走西口形成了大片的民族杂居地带，片面强调历史上的汉族王朝与少数民族王朝的对立只能引起族群仇杀，所以改革开放后就不再强调这些了。王朝与民族不是一回事，把王朝民族混为一谈是1815-1945年间欧洲的产物，欧洲因为这个死了上千，中国有必要重蹈人家的覆辙吗？",
        "voteup_count": 8,
        "updated_time": "2024-05-03 09:12:43",
        "question_id": 654778497,
        "user_id": "89483c5b8191d2322f7f60274b51c035"
    },
    {
        "answer_id": 3486568343,
        "content": "以今岁之是非，评古人之功过。吃完七个馒头后嫌前面六个馒头浪费了。又或者说——求种像条狗，撸完嫌人丑。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 21:01:27",
        "question_id": 654778497,
        "user_id": "4b4940d73f2fdc76d323d2f83e1b1762"
    },
    {
        "answer_id": 3486579811,
        "content": "以今非古，想当然耳。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 21:17:10",
        "question_id": 654778497,
        "user_id": "6ef41f147c6908e7894efbb4610a13e1"
    },
    {
        "answer_id": 3486141419,
        "content": "一、不能全面的看待历史事件和人物许多历史爱好者在理解历史事件时，容易陷入过度简化的误区。他们往往将复杂的历史事件归结为单一的原因或简单的黑白对立，而忽视了其中的多元性、复杂性。历史的进程往往是由众多因素交织而成，单一的解释往往无法还原历史的真实面貌。二、把现代的道德观念和思想强加给古人历史爱好者在解读历史事件时，很容易受到现代观念的影响。他们可能会用自己的价值观、道德观去评判古人，而忽视了历史时代的背景和局限。这种以现代视角审视历史的方法，往往会导致对历史事件的误解和偏见。三、忽视历史文献的客观性历史文献是研究历史的重要资料，但历史爱好者在利用这些文献时，容易忽视其客观性。他们可能会过于信赖某一文献，而没有意识到孤证不立；或者对某一文献进行主观解读，而忽视了其本身的客观内容。这种做法往往会导致历史研究的片面性和不准确性。四、缺乏批判性思维历史研究需要一定的批判性思维，但许多历史爱好者在这方面运用不足。他们可能会盲目接受某些历史观点和解释，而缺乏独立的思考和判断。这种缺乏批判性思维的态度，不仅会影响历史研究的准确性，也会限制他们的历史视野。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 11:08:39",
        "question_id": 654778497,
        "user_id": "488afabbdef738d347a47b7a87e3a620"
    },
    {
        "answer_id": 3486391942,
        "content": "一、过度简化历史事件：中国历史上的事件和人物往往因其复杂性和多样性而著称。一些历史爱好者可能会倾向于将复杂的事件简化成黑白二元对立的故事，这可能会导致对历史的误解。一个小故事：石师徒两人行走在山间小道上，途经路过遇到采石人，他手拿铁签一手握着铁锤，敲打的碎石飞溅，师父问：“你可悟出什么了？”小沙弥说道：“铁比石头硬”，二人穿过丛林后，看到樵夫持刀砍柴，树枝纷纷落下，师父问道：“你可看出什么道理？”小沙弥摸了摸脑袋说：“刀比木利，”又走了一会儿，师徒二人来到镇上，在一打铁铺前驻足，看见铁匠在打铁，只见铁匠钳起铁块放在铁墩上，挥锤猛砸，铁条一会儿成了刀状，小沙弥非常惊讶一时语塞了。师父买下剑带徒弟往回走，来到一块空地，师父站定舞起剑来，剑气越过之处，飞沙走石草折枝断，师父碎步疾驰挥出剑，飞向一棵大树直接插入树中，小沙弥上前拔剑竟未能拔出。师父说道：“世间万物各有质地，并无定论”。钢针碎石需借锤力，锤之得力还需人功。柴刀虽比木锋利，无人挥举柴不会落地。铁条被火烧软，不经大锤锻造，亦难成利刃，万物均有形，唯人心无形心之所向，坚硬无比，借物打物，无坚不摧，想要“功夫”深必有坚不可摧的心为前提。所有事物都有着它的属性，物有物性、兽有兽性、人有人性，特定的环境下必有特定的作用。就像一个人，你不能以好坏或者非对即错的思维来评判他，今天与你的利益产生了冲突他就是坏人，明天又能满足你的利益他是好人吗？不论历史上的人物乃至当今社会的人，都只有永恒不变的利益，没有永远的好人坏人，只有立场不同，在利益的驱使下立场永远是可变换的，这取决于你的思维能力，是否能看清物性、人性以及背后的利益关系，所有问题决策的来源都有赖于思维方式。只有借助思维的力量，才能让你真正看清一件事，不唯经验不唯教条，借助思维灵活的看待每一件事，也许此时你才真正的明白“世间万物各有质地，并无定论”这句话。比如三国时期的刘备、曹操和孙权三国时期是中国历史上一个非常复杂的时期，涉及多个政治家、军事策略家和英雄人物的故事。在流行文化和一些历史叙述中，刘备、曹操和孙权常被描绘成典型的“英雄”与“反派”。特别是在《三国演义》这样的叙事中，刘备被描绘为仁义的化身，曹操则常被描绘为野心勃勃的奸雄，而孙权则介于两者之间。历史的复杂性：刘备 虽然常被描绘为仁慈的君主，但他的一些决策和行动也涉及复杂的政治考量和军事策略。例如，他在赤壁之战前与孙权联盟，这是一种基于共同敌人（曹操）的战略决定，而不仅仅是因为“仁义”。曹操 虽然在某些叙述中被视为权谋政治的代表，但他也是一位有效的行政改革者和文学爱好者。他的政治和军事才能，以及对国家的管理，展示了一个比传统“反派”形象更为复杂和多面的人物。孙权 被视为更为谨慎的领导者，他的统治下江东稳固发展，显示出他在政治和军事上的能力，并非只是一个辅助角色。这个例子展示了如何从一个复杂的历史事件中提取简单的道德教训或人物塑造可能导致误解。每个人物的动机、行为和背景都远比通常描述的要复杂，需要更加深入的研究和理解。通过批判性地审视这些历史叙述和分析更广泛的历史资料，我们可以得到一个更全面和准确的历史视角。二、现代观念的误用：有时候，人们会将现代的价值观和标准应用于古代情境中，这种做法被称为“现代中心主义”。这可能会导致对历史人物和事件的错误评价，因为它忽视了历史背景和当时的文化环境。古代文化中的思想观念和现代价值观之间的冲突也是不可避免的。古代文化中的一些观念和现代价值观产生摩擦，挑战着人们的思维方式和行为准则。首先，古代文化中的等级观念与现代平等主义的价值观存在冲突。古代社会讲究等级观念和社会秩序，人们被分为不同的阶层，享受不同的待遇。然而，在现代社会，平等和公正的观念逐渐被确立为核心价值观，人们要求平等的机会与待遇。这种价值观冲突使得古代文化中的等级观念面临着挑战和解构。其次，古代文化中的传统伦理观念与现代自由与个性的价值观存在冲突。古代社会注重集体利益和稳定秩序，个体的价值和权益通常被置于集体之上。然而，在现代社会，个性和自由的观念凸显，人们追求个人的权益和自由发展的空间。这种观念冲突使得古代文化中的传统伦理观念受到了挑战和质疑。最后，古代文化中的宗教观念与现代科学观念的冲突也较为明显。古代社会中的宗教观念在人们的生活中扮演着重要的角色，人们对于世界的解释和对于生命意义的思考通常是依托于宗教信仰。然而，在现代科技发达的时代，人们更加依赖于科学的解释和证明。宗教观念与科学观念之间的冲突使得古代文化中的一些宗教信仰受到了挑战。现代中心主义是历史研究中的一个常见误区，它涉及将现代价值观和标准应用于对过去的评价和解释。下面是一个关于秦始皇的具体例子，说明了这一点：秦始皇的中央集权制度秦始皇是中国历史上第一个完成统一的皇帝，他通过强力的中央集权和严苛的法律来管理国家。在现代眼光中，他的一些做法，如焚书坑儒、严酷的徭役制度和极端的刑罚，常被视为残暴和专制的行为。历史的复杂性：背景：秦始皇统一六国结束了长期的战国乱世，这是一个需要强有力措施确保国家稳定和统一的时期。从当时的视角看，强大的中央集权是实现这一目标的有效方式。文化环境：当时的法家思想提倡法治而非人治，认为严格的法律和秩序是维持国家稳定的关键。秦始皇的政策在很大程度上是法家思想的应用，这在当时是一种先进的国家治理理念。现代中心主义的误用：当现代人评价秦始皇时，往往会用现代民主、人权的标准来衡量他的行为，这可能导致对他的政策产生负面看法。然而，这种评价忽略了秦始皇所处的历史和文化背景，以及当时对稳定和统一的迫切需求。通过批判性地理解历史背景和文化环境，我们可以更加全面地评价历史人物和事件，避免简单地将现代的价值观和标准应用于完全不同的历史时期。这样的历史理解更能尊重历史本身的复杂性和多样性。三、对资料来源的依赖偏见：中国的历史文献非常丰富，但不同的历史记录可能会有不同的观点和偏见。一些历史爱好者可能只选择支持他们观点的来源，而忽略或贬低其他证据，这可能导致对历史的片面理解。对来源的依赖偏见在历史研究中是一个非常重要的问题，特别是在中国这样拥有丰富文献资源的历史研究领域中。以下是一个明显的例子：为什么有这么多人认为秦始皇是一个狼戾不仁的暴君呢？因为从古至今，对秦始皇的评价都是过大于功的评价。其中著名的评价如下：西汉著名史学家司马迁在《史记·秦始皇本纪》中收录的国尉魏缭评价：秦王为人，蜂准，长目，挚鸟膺，豺声，少恩而虎狼心，居约易出人下，得志亦轻食人。我布衣，然见我常身自下我。诚使秦王得志于天下，天下皆为虏矣。不可与久游。高中语文课书上的《过秦论》也有过评价：秦王怀贪鄙之心，行自奋之智，不信功臣，不亲士民，废王道，立私权，禁文书而酷刑法，先诈力而后仁义，以暴虐为天下始。……一夫作难而七庙隳，身死人手，为天下笑者，何也？仁义不施而攻守之势异也。——西汉思想家贾谊其他的评价还有：竹帛烟销帝业虚，关河空锁祖龙居。坑灰未冷山东乱，刘项原来不读书。——唐·章碣《焚书坑》秦爱纷奢，人亦念其家。奈何取之尽锱铢，用之如泥沙……天下之人，不敢言而敢怒。独夫之心，日益骄固——唐朝文学家杜牧《阿房宫赋》直到明朝，秦始皇的形象才逐渐被纠正过来。明朝著名改革家张居正对其评价：三代至秦,混沌之再辟者也,其创制立法,至今守之以为利,史称其“得圣人之威“周王道穷也,其势必变而为秦,举前代之文制,一切铲除之,而独持之以法.明代大思想家李贽在《藏书》中更是高度评价秦始皇：始皇帝,自是千古一帝也.始皇出世,李斯相之.天崩地裂,掀翻一个世界.是圣是魔,未可轻议.祖龙是千古英雄挣得一个天下.同样近代的名人大家也纷纷为秦始皇“平反”。民国大师鲁迅曾说：秦始皇实在冤枉得很，他的吃亏是在二世而亡，一班帮闲们都替新主子去讲他的坏话了。不错，秦始皇烧过书，烧书是为了统一思想。但他没有烧掉农书和医书。伟大的领袖毛主席也对秦始皇给出了正面的评价：劝君少骂秦始皇，焚坑事件要商量。祖龙魂死业犹在，孔学名高实秕糠。百代都行秦政法，十批不是好文章。熟读唐人封建论，莫从子厚返文王。——《七律读〈封建论〉呈郭老》历史爱好者的选择性引用： 一些历史爱好者可能会选择性地引用关于秦始皇的负面评价来支持他们对秦始皇暴君的观点。然而，这种选择性的引用忽略了秦始皇在法制、统一度量衡、建设基础设施（如修建万里长城）以及推动统一文字等方面的积极贡献。另外一个项羽的例子：“身七十余战，所当者破，所击者服，未尝败北，遂霸有天下。”《史记·项羽本纪》记载的这几句话绝对够劲。项羽一生参战七十多次战役，每战都身先士卒冲锋在前，他是遇神杀神，遇佛杀佛。从没打过败仗，轻轻松松地就称霸天下了。这样看来，项羽绝对是大英雄了，不含水分的大英雄。项羽真的是英雄吗？《太史公自序》明确地指出：“子羽暴虐，汉行功德。”这就是说项羽残暴狂虐。《项羽本纪》里记录他的每一件大事差不多都是杀人放火的。项羽一露面就开始杀人。项梁、项羽因为杀人躲在吴中避难。秦二世元年陈胜起事，会稽郡守殷通找项梁商量，可项梁、项羽把殷通杀了，项羽又乘兴杀了百八十人。于是项梁当了会稽郡守，项羽为裨将。楚怀王自定陶之败后迁至彭城，任命宋义为上将军，项羽为副手。他却是理直气壮的将宋义杀了，篡取了上将军的位子。前206年，项羽进入咸阳，杀秦降王子婴，烧秦宫室。项羽自立为西楚霸王后，马上就把当初起事时拥立起来的“义帝”楚怀王杀了。在项羽的一系列“战绩”中，我们经常可以看到这两个词“阬之”、“屠之”，而且无论军民，一律“阬”“屠”。最著名的“阬之”是前207年，鉅鹿之战中大败秦军，在秦将章邯率众投降归楚之后，项羽担心降兵可能生变，一夜之间“击阬”降卒二十余万人。他就是如此滥杀无辜、草菅人命的。彭城一战，他指挥楚军先杀了十万汉军，汉军向南逃入山地，他们追击到灵璧东面的睢水边上，又杀了差不多十万汉军，以至于尸体堵塞了河道，“睢水为之不流”。楚军攻下荥阳，他把假冒刘邦助他突围的纪信给烧了。俘虏了御史大夫周苛，项羽对周苛劝降，周苛对项羽嘲笑一番，项羽又把周苛扔到大锅里给活煮了。项羽为迫使王陵投降，抓到他的老母来招降他。没想到王陵老母却以自己的死来激励儿子跟他作对，项羽盛怒之下，下令把王陵老母的尸体扔进沸腾的油锅中。有人骂了他“沐猴而冠”，他竟把那人扔到大锅里给活煮了。这已经足够多了，这种充斥血腥的英雄事迹还是不要再罗列下去了。《淮阴侯列传》记韩信：“项王喑恶叱咤，千人皆废，然不能任属贤将，此特匹夫之勇耳。……项王所过无不残灭者，天下多怨，百姓不亲附，特劫于威强耳。名虽为霸，实失天下心。”这里是说项羽所到之处无不是烧杀抢掠，百姓怨声载道不敢依附。项羽虽然是霸王，但民心尽失。以上的事实足以说明项羽是大英雄？还是嗜血的屠夫？因史料来源不同，而观点不同。依赖特定来源并忽略其他可能有不同视角的文献会导致对历史人物和事件的片面理解。历史爱好者应当尽量广泛地阅读不同来源的材料，并尝试理解每个来源的背景、作者的意图和可能的偏见。这样的方法有助于形成一个更加平衡和全面的历史视角。通过审视这种对来源的依赖偏见，我们可以更好地理解历史的复杂性和多样性，并避免简单化的历史解释。四、民族主义或地域偏见：在讨论历史时，有时候会受到民族主义或地域偏见的影响。例如，一些中国历史的讨论可能过度强调某个民族或地区的贡献，而忽视了其他群体的角色和影响。在中国历史的讨论中，民族主义或地域偏见确实有时会影响对历史事件的理解和解释。以下是一个例子：清朝的满洲统治清朝是由来自东北的满洲人建立的，他们在1644年推翻了汉族的明朝，并建立了自己的统治。在某些叙述中，尤其是在民族主义高涨的时期，清朝被描绘为“外族统治”，这种描述强调了满洲人对中国的控制，并经常将此视为一段“屈辱”的历史。历史的复杂性：多民族融合：清朝在治理上实行了包容政策，融合了汉族、蒙古族、藏族等多个民族的文化和制度。例如，清朝采用了汉族的科举制度，并在政府中设立了大量汉族官员。地域平衡：清朝在不同地区实施的政策也反映了对各地平衡的考虑，比如在对待南方地区和新疆等边疆地区的政策中，都有考虑到当地民族的特点和需求。这个例子表明，将清朝简单标记为“外族统治”的叙述可能忽视了其在中国历史中的多民族合作和文化融合的重要性。实际上，清朝的成功部分在于其能够整合和利用不同民族的资源和特长，创建一个相对稳定和繁荣的多民族帝国。通过超越单一的民族主义框架，批判性地分析历史，我们可以更全面地理解和欣赏各个民族在中国历史中的角色和贡献，避免因地域或民族偏见而产生的历史误解。五、历史确定论：有些历史爱好者可能认为历史发展有其不可避免的趋势，这种观点忽视了历史事件的偶然性和多样性。他们可能会认为某些事件或结果是必然发生的，而不是多种因素相互作用的结果。历史确定论是一种常见的误解，它倾向于看待历史发展为一系列必然的事件，而忽视了偶然性、个人选择和多样性的影响。一个很好的例子是清朝的灭亡及其后的共和国的建立。清朝的灭亡与中华民国的建立许多历史书籍和学者曾认为清朝的灭亡和中华民国的建立是中国历史上必然发生的事件，他们将这视为封建制度的必然衰败和近代民主思想的胜利。这种观点通常基于对19世纪末到20世纪初全球民族主义和民主化趋势的分析。历史的复杂性与偶然性：内部因素：清朝在其末年面临多方面的内部问题，包括腐败、官僚体系的僵化、以及对西方科技和思想的落后。这些因素确实削弱了朝廷的权威和效率。外部压力：同时，外部列强的侵略和不平等条约严重挑战了清政府的主权和经济稳定。但清朝的反应，包括戊戌变法和辛亥革命前的新政，显示出清朝也在尝试改革和适应新的国际环境。关键人物的决策：辛亥革命的成功部分依赖于各地革命党人的活动和清军部分重要将领的倒戈（如袁世凯）。这些都是具有高度不确定性的因素，而非必然的结果。认为清朝的灭亡和民国的建立是历史的必然，忽略了这一历史阶段的复杂性和偶然性。事实上，如果某些关键事件（如重要将领的选择、外部压力的变化等）有所不同，历史的发展可能会完全不同。这个例子展示了历史发展的不可预测性和由多种因素相互作用的复杂性，反对历史确定论的观点。通过这个例子，我们可以看到历史并非一条单向的必然发展轨迹，而是由无数偶然事件、个人决策和广泛社会力量交织而成的复杂网络。六、过度依赖戏剧化的叙述：由于影视作品的流行，一些历史爱好者可能会不自觉地接受这些作品中戏剧化或错误的历史叙述，而不是基于严格的历史研究。过度依赖影视或戏剧作品的叙述确实是一个在历史爱好者中常见的问题，特别是当流行的影视作品将历史事件和人物以戏剧化的方式呈现时。一个典型的例子是关于唐朝的著名皇后武则天的描绘：武则天的戏剧化形象武则天是中国历史上唯一的女皇帝，她的统治经常在电视剧和电影中被描绘。在许多这类作品中，武则天被描绘为一个野心勃勃、冷酷无情的统治者，甚至不惜使用谋杀和诡计来巩固她的权力。这种戏剧化的描绘往往强调了她的权谋和性别角色，有时候还加入了大量的爱情和性别政治的元素。历史的复杂性：政治改革：虽然武则天确实采取了一些极端措施来巩固她的权力，如排除异己，但她也实施了多项重要的政治和经济改革。她扩大了科举考试，使更多的普通百姓有机会进入官僚体系，这些改革对中国的政治体系产生了长远的影响。宗教和文化：武则天还支持佛教的发展，并促进了艺术和文学的繁荣。她的统治时期在文化上相对开放，促进了诗歌、书法和绘画等艺术形式的发展。影视作品中关于武则天的描绘往往过于戏剧化和片面，忽略了她作为政治家和改革者的复杂性。这种戏剧化的叙述可能会误导观众，让人们对她的真实历史形象有一个扭曲的理解。真实的历史研究应该包括对她政治行为的全面分析，以及对她政策的长期影响的评估。还有，在各类古装剧中，我们仿佛都看到人们互相的称呼、人们对官员的称呼、对皇帝的称呼、皇帝的自称等都是大同小异，好像基本不管什么朝代皇帝都自称朕，其实在不同的朝代，人们之间的称呼都不是完全一样的。 奉天承运皇帝诏曰这个词在电视剧里是最常见的，是古装剧里太监宣读圣旨必然的开头，不管哪朝哪代都是这样的，其实这是错误的，事实上只有明清两朝是这样。“奉天”指的是尊奉天命，“承运”指的是继承”五德“（也就是五行“金木水火土”）的运行。所以“奉天承运”意为君权神授，君权是上天赐予的。在唐朝一般诏书的开头“门下”二字，而元朝汉文诏书的开头一般为“上天眷命皇帝圣旨”。圣旨开头八个字，前面“奉天承运皇帝”六字是连续的，其余的两个字根据圣旨的内容和诏告对象的不同可分为三种，分别为诏曰，制曰和敕曰。朕 寡人 “朕”这个皇帝自称在影视剧中最为常见了，大部分古装片中的皇帝都是这样称呼自己。在先秦时代，“朕”是第一人称代词。不分尊卑贵贱，人人都可以自称“朕”。据司马迁《史记·秦始皇本纪》记载：秦嬴政统一天下后，规定：“天子自称曰朕。”从此，一般人不能自称“朕”了。在先秦，三皇五帝时候最高统治者是没有特定的自称的。包括夏、商 这种称呼制度也并没有完善起来，直到周朝各种礼仪方面的事情也都慢慢正规起来，那时候的周天子自称寡人，分封的诸侯自称孤或者孤王，后面战国时期自称也跟春秋时期差不多。南北朝时期又一次大型的纷乱，五胡争霸，大大小小的国家称王或者称帝，部分称王的不以“朕”自称而是称“孤王”。隋唐实现中华第三次统一以后皇帝自称“朕”，而皇室亲王自称“孤”。唐代时的皇帝不仅自称“朕“。另外，有时候也用“我”或者“吾”。再如之后唐宋元明清，在中国这片区域，还有匈奴，金，辽等势力，他们的地位是皇帝，但也不是称自己为朕，成吉思汗也不是称自己为朕。再如三国，三国势力中曹操孙权称帝，但只用孤这个称谓。秦以后古代大部分皇帝都是自称朕，后面只有少数朝代和少数少数民族的政权不用自称“朕”。皇上错误理解：不论是秦汉，还是隋唐，或是宋明清，他人对皇帝的称呼往往都是“皇上”。历史解读：秦汉时期，对皇帝的称呼是“陛下”；唐朝时期为“圣人”或“大家”，关系亲密的人还可以称呼某（排行）郎；宋朝时期则为万岁、圣上、管家；明朝仿效汉朝，对皇帝也多称陛下；直到清朝，皇上的称呼才开始传开。大人“大人”这个词最早可见于《易经》，开始是对父母长辈的称呼。《汉书》中汉高祖对其父亲刘太公说：“始大人以臣为无赖”。到了宋朝后期，才出现将官员称之为“大人”。如元人高则诚《琵琶记》，蔡状元呼黄门为大人，则元时达官已有大人之称。在之前，汉朝时对官员称呼，汉朝的普通官员其实地位不算高，一般客气点就称为尊驾，地位稍高些的可以被称为阁下，三公级别和封侯者会被称为君侯。唐朝时候，官员的称呼：高位称呼低位：姓+官职；低位称呼高位：直接称呼官职；皇帝称呼各级官员：姓+官职。那时候官员称呼中没有“大人”，影视剧中对官员称呼为大人基本都是错的，直到明清的时候，“大人”称呼官员才是比较流行的了。奴才和奴婢现在的影视剧不管是哪朝太监都对皇帝和后妃们自称奴才，事实上这是错误的，宦官自称奴才始于明代。清朝的满臣和入了旗的汉臣也自称奴才，没入旗的汉臣只能自称臣。这事实上这是清廷的一种民族歧视，因为臣比奴才地位更低。而且清朝的女官（即高级宫女）也是自称奴才。现在的影视剧宫女们对皇帝和后妃都自称奴婢，这也是不对的。奴婢的本意为奴隶，男称奴，女称婢，奴婢是没有自由的。倒是在元朝的戏剧中有发现宦官自称奴婢的，所以可以知晓宦官有自称奴婢的。所以很多电视剧中的下人、宫女、太监自称奴才或奴婢大多是不符合史实的。臣妾错误理解：后宫中，不论是贵人、嫔、妃，还是贵妃、皇后，对皇帝的一种自称。历史解读：臣妾作为名词，自古就有，只是用来称呼身份低贱者，《尚书传》中有明确记载，“役人贱者，男曰臣，女曰妾”。虽然后来有所变化，却泛指“男女”的通称，绝不是拿来作为某一个人的自称。要称呼，也只能用“妾”、“妾身”之类。父皇错误理解：父皇是皇帝的子女对父亲的称呼。历史解读：私底下，皇室的称呼与普通百姓相仿，子女称呼皇帝为“爸爸”，皇帝称呼子女为“孩儿”。在正式场合下，有官职或爵位的皇子和公主才能称呼“父皇”，否则只能和其他人一样，称呼“陛下”。小姐错误理解：对大户人家未婚女子的一种敬称。历史解读：宋朝时期，这是对地位低下女子的称呼，也有专指青楼的妓女，这时候对正经人家的姑娘，一般称呼为“娘子”或“小娘”。明清时期，才转为对未婚女子的敬称。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:51:25",
        "question_id": 654778497,
        "user_id": "2f78e7e483d0abbe9de1d3fb7a8da20a"
    },
    {
        "answer_id": 3485733049,
        "content": "知识跟不上新发现的东西有时候自己对某些事情还停留在以前，后来新发现的东西又推翻了以前的东西",
        "voteup_count": 13,
        "updated_time": "2024-05-02 21:03:40",
        "question_id": 654778497,
        "user_id": "2df9c872e67e6983b71aa5b32f700393"
    },
    {
        "answer_id": 3486767974,
        "content": "我想，最常犯的错误就是把历史当真相，甚至奉为宗教而坚信不疑。人类历史中的某些时代，思想的河道挖凿的太深，以至于无法修复，从而再也无法出现任何新气象。这时“最好的”就成了僵化的教条。美国基督教史学家嘉罗斯拉夫•帕利坎：“传统主义是活人的死教条，而传统也是死人的活教条”。有人说，历史就像一卷劣质的卫生纸，粗糙而有破洞，经受不起事后的推敲。历史是记述者的内心演绎，它涂抹了记述者的价值观、阅历和感悟，是个性的。但历史又是记述者因袭传统内核和外规的产物，是共性的。所以历史常常既真实又虚幻。对于历史有宗教情结的人，习惯于纠结在历史的细节、甚至是极细碎的小事上。他们不知疲倦的在这些事情的真伪上争辩，耗费了大把的时光和心血。但实际上，连那些大到王朝的兴衰、民族的覆灭、文明的湮没，都可能是不真实的，或者被历史过滤掉了。我们经常连眼前现实的真相都弄不明白，历史的真相又怎么可能弄明白？历史受到自然和时间的洗刷粉饰，往昔的回忆残暴和邪恶，已经被抛进记忆的黑洞，留下来的经常是面目全非的岁月静好。篡改、娱乐化，让历史失去了过去的模样。熊培云：“我们所能看到的写在纸上的历史，永远只是胜利者与幸存者对过往生活的断章取义，不及真实历史之万一”。像有一类历史评析者行文中充斥情绪、八卦和自以为是的正义审判，这类文章文字也不错，读起来很流畅，但实际上是迎合大众审美的商业历史，或者说是八卦历史。我读张玮的《历史的温度》就有这种感觉。对于爱好者，阅读历史求其大略即可，细节不必深究，尤其不能执念。因为凡细节，几乎都不真实。 实际上，就人性的表达上，小说可能比历史更真实～",
        "voteup_count": 4,
        "updated_time": "2024-05-04 02:16:50",
        "question_id": 654778497,
        "user_id": "a9fc11689b7a318234d1fc2355239489"
    },
    {
        "answer_id": 3486192042,
        "content": "我觉得有四点：一、历史爱好者常常会陷入“英雄崇拜”的陷阱。他们可能会对某位历史人物或者某个历史事件过分推崇，忽视其负面影响或者错误。这种偏见可能会导致对历史的片面理解，影响到对历史人物和事件的客观评价。因此，历史爱好者需要保持客观和理性，对历史人物和事件进行全面的分析和评价。二、历史爱好者可能会因为受到一些不准确或者误导性的历史资料的影响，而产生错误的理解。历史资料的真实性和可靠性是一个重要的问题，历史爱好者需要学会分辨和筛选历史资料，以确保自己所获取的信息是准确和可靠的。同时，历史爱好者也需要学会从不同的角度和来源去获取历史资料，以便获得更全面和客观的理解。三、历史爱好者可能会因为自己的主观偏见而产生错误的理解。每个人都有自己的价值观和观点，这些观点可能会影响到对历史事件和人物的理解。因此，历史爱好者需要学会克服自己的主观偏见，保持客观和公正的态度，对历史事件和人物进行全面和客观的分析。四、历史爱好者可能会因为缺乏足够的历史知识而产生错误的理解。历史是一个复杂的学科，需要大量的知识和背景才能够理解和分析。因此，历史爱好者需要不断地学习和积累历史知识，以便更好地理解和分析历史事件和人物。⚠️以上就是我个人的观点和看法啦！希望能够对大家有所启发和帮助吧❗️❗️❗️",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:09:30",
        "question_id": 654778497,
        "user_id": "a6a5e72f0e83b81c35f61febc2810f5b"
    },
    {
        "answer_id": 3486015375,
        "content": "我读到的都是对的，我看到的都是对的。不过，只要看的多的，读的多了，再谦虚一下，这不会成为严重的问题。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 08:32:08",
        "question_id": 654778497,
        "user_id": "a53eb5e700f1f191e1be951b1fa7bc37"
    },
    {
        "answer_id": 3486579959,
        "content": "最近闲来无事，想着把资治通鉴批注一番，目前写到巫蛊之乱时期，当然很多理论依据是参照众多学者，其中穿插史记，汉书等众多历史参照书籍，当然如果只靠囫囵吞枣通读一遍，是起不到很多作用的。刚开始写的时候，不会行文，竟然写不出一句就事论事、简练的话，下笔开口便是虚伪煽情，搜肠刮肚，词汇贫瘠。其次，逻辑能力变得惨淡，全是浮在表面的平面思考，没有一点层次，深入不下去。最后，写的时候气息是短的，思路是乱的，还时常有不耐烦的感觉，情绪之差简直如每天的文字工作，一脸不情愿又毫不停止地制造垃圾，这显然不是健康的撰写。总之，越来越不会写文字，不仅灵感枯竭，连套路也觉得乏味和疲惫了。刚开始对于资治通鉴记述方式有很多不理解，但是结合司马光所处时代，然后再看，很多脉络就可以衔接起来，其实看书没有用，重要的是理解其中的深意，古人写书也讲究承上启下，所有的文章的出现，都有其原因，不然毛主席也不会通读资治通鉴很多遍，这本书本来就是帝王学，里面掺杂了太多了权谋斗争，如果只看字面意思，只能读的累。譬如以下这段，正好穿插在资治通鉴关于巫蛊之乱中间，司马光穿插这个故事，其中含义如果只是简单读一遍，又怎么能够发现？如果这本书这么简单就被读通，那么所谓的帝王学又为何叫做帝王学？读书必须通其意，而不是行于表面。那样读书毫无意义。只是证明你读过而已。三月，赵敬肃王彭祖薨。彭祖取江都易王所幸淖姬，生男，号淖子。时淖姬兄为汉宦者，上召问：“淖子何如？”对曰：“为人多欲。”上曰：“多欲不宜君国子民。”问武始侯昌，曰：“无咎无誉。”上曰：“如是可矣。”遣使者立昌为赵王。译文：三月，赵王刘彭祖去世。刘彭祖娶的是江都易王刘非的宠姬淖姬，生了一个儿子，取名刘淖子。当时淖姬的哥哥在皇宫中当宦官，汉武帝便召他询问：“淖子为人如何？”淖姬的哥哥回答说：“他为人欲望太多。”汉武帝说道：“欲望太多的人不适合当国君管理百姓。”又问武始侯刘昌的情况，淖姬的哥哥说：“刘昌既无过错，也没有什么值得赞扬的地方。”汉武帝说：“这样就可以了。”于是派使臣立刘昌为赵王。批注：淖姬是嫁过三个诸侯王的传奇美姬。根据汉书记载，淖姬第一个男人是汉景帝的儿子江都王刘非，被封为美人。刘非死后，他的儿子刘建在他父王还没有下葬，他还在家办丧事时，就迫不及待地把淖姬喊过来侍寝。淖姬就这样从父亲的小老婆又变成了儿子的地下情人。等到刘建后来畏罪自杀，这个淖姬可能还是因为太漂亮的缘故，又嫁给了她第一个丈夫的弟弟赵王刘彭祖。诸侯王立嗣不算大事也不算小事，但毕竟赵王刘彭祖是汉武帝刘彻的亲兄弟，所以汉武帝还是会过问。皇家还是非常重视“嫡嗣顺序”的，刘淖子的庶子地位太低了。但是司马光在巫蛊之乱中间穿插这个故事，是为了说明什么？汉武帝偏听就定了刘淖子的生死未来，姑且刘淖子为人欲望太重，通过淖姬的哥哥的论证，最终选择立长，那么司马光说到这个故事，难道不是对汉武帝废长立幼的讽刺？巫蛊之乱的发生，不就是因为汉武帝废长立幼，偏爱刘弗陵引起的吗？虽然其中也掺杂了很多的政治因素在其中。上面这个故事，就是掺杂在巫蛊之乱中间的，巫蛊之乱说到底就是汉武帝因为与太子治国理念不合，加上外戚专权，所以汉武帝废长立幼引起的权谋斗争，司马光通过这个故事告诉皇帝，以后立后代不要随便乱来，不然后果不堪设想。为了理解其中的深意，我花了很多时间去找寻资料，为何司马光写这段故事的时候非要在其中穿插这个故事，其实资治通鉴里面的很多文章都是前后不通顺的，但是你得理解作者写下来的原因。当然其中有部分也是摘抄工具书引起的混乱，但是还有一部分就是他的私货了。目前撰写资治通鉴批注已经有20多章节，超过200多万字，虽然花费了很多时间，但是受益匪浅，从最开始的只通其意，到现在的深入反思。其实古代留下文章的人何尝不是自己在家里闭门造车？现如今这个时代，想要的资料大把都是，甚至为了批注资治，我花费了很多代价，买了大量的翻译书籍，华杉，王夫之的读通鉴论，这本书是对于资治通鉴的补充，但是所处的时代不同，很多东西，并不透彻，但是观点新奇。毛选太乱，主要是主席的批注需要通过他的书籍阅读才能找到部分。有些东西你只能领悟。胡三省批注的基本上是历史考证，很少有他自己的简介，只能当做翻译书补充看。洪迈的容斋随笔，是毛主席老年时候最喜欢的书籍，里面对于资治通鉴的批注，以作者身份来说，非常有趣，观点独特，但是无头绪。柏杨版资治通鉴我也会读一部分，因为批注资治通鉴有很多资料并不齐全，还有很多的时间线是混乱的，但是这本书非常值得一度，其实司马光的很多观点也是直接照抄史记甚至汉书，但是其中掺杂的自己的私货也不少，只不过需要我们自己去找到其中的关键点。其实当你深入进去以后，你会发现资治通鉴是一本非常不错的权谋书籍，书中看到的东西，可以颠覆你对历史的认知。虽然很多人觉得我的批注比较阴暗，或者说阴谋论太多，但是这本书本身就是阴谋论的书籍啊，本身也是司马光写出来给皇帝上课用的。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 21:17:20",
        "question_id": 654778497,
        "user_id": "ea6f438b9bcff5919cbbd3976786f00e"
    },
    {
        "answer_id": 3485975607,
        "content": "　　历史研究主要分为两大块，第一是史料方面的研究，第二是史观方面的研究，大体上说问题也是分为这两大块。　　一、史料　　史料方面的问题，个人认为，主要是对史料不加辨析，或者妄下断言。一般来说，一定时期的史料可以分为基本史料、重要史料和参考史料，史料的可信度和重要程度依次减少。在研究某一时期的历史之前，先确定这一点是很重要的，同样类型的史书，在不同时期重要程度也会发生变化。以秦汉历史为例，基本史料就是《史记》《汉书》和《后汉书》，三部都是被认可的正史。但是到了比方说明朝，由于资料很丰富，作为正史的《明史》的地位就要低于《明实录》等。确定史料的层次的目的是为了能够更全面和客观的了解某一段时期的历史，但是初学者往往容易纠结于某一些细枝末节的记载，通过大量脑补后推出一个新说，但是这类往往带有很强的阴谋论性质。　　二、史观　　史观方面的问题，个人觉得常见的主要有三个。　　（一）过于泛滥的实用主义历史观　　实用主义历史观是二十世纪初在美国产生并由胡适翻译介绍到中国来的，其最著名的说法便是“历史是个任人打扮的小姑娘”。实用主义历史观是一种具有强烈怀疑论色彩的历史观，它是从根本上否定历史记载的可能性，但是往往被人和春秋笔法混淆起来。事实上，中国古代史学有非常悠久的信史传统，即使是因为官方原因导致历史写作失真，但是从主观上来说，史官们并不认可这种行为。　　（二）过于机械的辉格主义历史观　　历史本身从现象上看，貌似很符合人择原理，这就导致人们可以把现在的情况视为“合理”，然后从这里出发去评判历史，将符合到达“合理”的人和事件视为进步的，将不符合的视为反进步的。但是实际上，这种历史观是一种非常机械的超历史的观念，虽然它也强调对真实历史的研究，事实上却和实用主义没有本质上的不同，只不过实用主义是否定了历史记载的可能性，而辉格主义则强调历史记载的现实功利性。辉格主义实际上是主张历史书写要为某种利益服务，而忽视历史研究自身的价值，甚至根本上否定这种价值的存在。　　（三）过于随意的英雄主义历史观　　历史是人的历史，但是历史本身并不以人的意志为转移，人是历史的中介。因此，不能否认英雄人物在历史上起到的重要作用，但是也不能盲目认为，是英雄人物在决定历史本身。但是因为在历史的讨论中，现象层面的历史就是人和事件的聚合，因此往往就会产生好像是某些重要人物的一刹那的想法决定了事情的走向。代入这种观念，历史往往就变成了只是英雄们活跃的舞台，而历史本身就变成了毫无规律的，可以由英雄人物们随心所欲决定的东西。虽然玩游戏的时候经常是这样，但是英雄主义实际上就是从相反方向出发的辉格主义而已。　　综上，个人认为，史观方面的问题还有很多，不过说到底，大概都是在否定历史具有客观规律。相比较史观问题的严重性，史料的问题更多只是一种技术方面的问题。",
        "voteup_count": 12,
        "updated_time": "2024-05-03 15:30:51",
        "question_id": 654778497,
        "user_id": "9fadc6a2c3eccdca72614941714221c6"
    },
    {
        "answer_id": 3486009572,
        "content": "先入为主自以为是偏听偏信不能兼容并蓄历史唯心主义和历史虚无主义！",
        "voteup_count": 9,
        "updated_time": "2024-05-03 08:23:01",
        "question_id": 654778497,
        "user_id": "7aaed02ac981a41af5a3e5a7b1a37e94"
    },
    {
        "answer_id": 3486169249,
        "content": "历史真正的用途是用来教育人的，是让人从中吸取教训，查缺补漏，摒弃坏的，发扬好的，防止悲剧重演，而不是用来唱赞歌，自吹自擂的！",
        "voteup_count": 7,
        "updated_time": "2024-05-03 11:41:02",
        "question_id": 654778497,
        "user_id": "29308f30964aac087bd53695e1da0138"
    },
    {
        "answer_id": 3486204419,
        "content": "把主观历史当作唯物历史不是把别人的历史当作历史，就是参杂了自己的主观历史历史就是历史，不是由任何人书写的",
        "voteup_count": 5,
        "updated_time": "2024-05-03 12:25:46",
        "question_id": 654778497,
        "user_id": "23d71ae5bdcd3dff86189e4e94495c84"
    },
    {
        "answer_id": 3486187842,
        "content": "常见的错误大概是审美吧，就像历史爱好者高育良一样",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:13:06",
        "question_id": 654778497,
        "user_id": "cd2ca3e88c091269b3d98fb5b201ccf8"
    },
    {
        "answer_id": 3486732024,
        "content": "我本人属于历史爱好者，结合我自己读历史的感受，回答下这个问题。历史爱好者容易犯的错误大概以下几点：一，对史料的分析不够，尤其是可能会过于孤立地看待史料，看的史料不够多，通过简短的史料来得出一个判断。但是只要你不停地读书，你会发现你拥有的进步空间是很大的。二，对史料的翻译准确度上有问题，这点也属于只能通过读史料慢慢提高，因为读史料的时候的文言文，和诗词歌赋里的文言文又不一样，史料里的这种文言文，有时候说的非常简单，有可能会弄错说这句话的意思，甚至有可能理解地完全相反。毕竟历史爱好者没有接受专业的读史料的这种教育，一切的经验，都是在读的过程中自己去学的。三历史爱好者，对于哪段史料是靠谱的，哪段史料是不靠谱的，也容易出问题。因为对史料的辨别，除了互相考证，还有这段史料的出处，写的人的立场，以及写的时间，都需要考虑到。这就考验历史爱好者对于史料的整体鉴别能力。但是话也说回来，有些问题，在历史学界都没个标准答案，历史学的专业人士之间都有争议，也就大可不必对于历史爱好者过于苛刻了。四对于数据不敏感，对于数据的分析上有问题。就像我，我到现在也没弄明白，明朝田地数量的变化。对于这种数据，缺乏从数据中提取出来一些有用的东西的能力。五对于制度，政策的变化，容易理解错。尤其是里面涉及到一些特别复杂的变化，容易把一时的政策，当成某个朝代里一直在执行的政策，最后得出一个错误的结论。因为历史爱好者，喜欢读故事，所以对于经济，文化，制度，政策之类的这些，其实读的不会那么多，也就有可能会出现错误。六有可能先有了结论，然后论证过程中去选择性寻找对于结论有用的史料。这个问题我甚至在一些专业学者的著作中，也看到过这种情况。对于他的结论不利的史料，压根不提。除了上面容易出现的错误，我说个历史爱好者容易遇到的困难。历史爱好者，有可能在读了很多书后，陷入迷茫中。这种迷茫，来自心理上。因为读了很多史料，甚至这些史料是相互矛盾的，有可能分析半天，毫无收获。最后仍然不知道哪个史料相对靠谱。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 00:38:49",
        "question_id": 654778497,
        "user_id": "69157dc191cb608f9835bd637e1d1740"
    },
    {
        "answer_id": 3485968801,
        "content": "过分相信前人贴上的标签，人云亦云，以讹传讹。以为古人是圣人至高无上；认为自己带有上帝视角足以评判一切。这两种情况还往往并存。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 07:57:17",
        "question_id": 654778497,
        "user_id": "935da47180030e74a7494c63c445db90"
    },
    {
        "answer_id": 3486203071,
        "content": "历史爱好者对西方历史了解不深，他们不知道为什么希腊是城邦，他们为什么喜欢议会，理性对人类的贡献，人人平等，私有制，契约精神对历史走向的影响，为什么天主教国家比基督教国家穷。他们沉浸在封建时代浩若烟海的史书里却不见世界上其他地方的历史对人类的贡献。举个例子，他们大谈特谈亚里士多德是虚构的，却死活不愿意向人们展示亚里士多德到底说了什么？特别心虚，说到底是犬儒主义者。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 18:37:43",
        "question_id": 654778497,
        "user_id": "f18eee6c61c595f9f7a6412c55e545c9"
    },
    {
        "answer_id": 3487066391,
        "content": "历史爱好者常犯的常见错误历史爱好者的一个普遍倾向是过于关注事实和细节，这种专注是好事，但有时也会导致一些常见的错误。以下是一些常见的历史爱好者错误：1. **忽视大背景**：在研究特定事件或时期时，历史爱好者可能会过度关注细节，而忽视了大背景。这可能导致他们忽视了历史事件之间的联系和趋势，以及事件对整个历史进程的影响。2. **过度简化**：有时历史爱好者可能会过于简化历史事件，以使其易于理解。这可能会导致他们忽略了某些重要的细节或背景信息，而这些信息在理解整个事件中是至关重要的。3. **过度依赖单一来源**：有时历史爱好者可能会过度依赖单一的资料来源，如教科书、纪录片或互联网上的信息。这可能导致他们错过了一些重要的信息或误解。4. **忽视文化差异**：不同时代和地区的历史背景和文化差异可能很大。历史爱好者如果只关注他们自己的文化背景，可能会对其他文化中的历史事件和观念产生误解。5. **忽略个人观点**：历史是由人创造的，因此它不可避免地受到个人观点和偏见的影响。历史爱好者如果只关注历史事实而忽视历史人物的个人观点和动机，可能会对历史的理解产生限制。6. **不严谨的引用**：在撰写历史文章或报告时，引用不当或错误引用有时会导致读者对历史事件的理解出现偏差。确保正确引用来源，并仔细核实引用的准确性是非常重要的。7. **对新技术过度依赖**：随着新技术的出现，如数字媒体和在线资源，历史爱好者的研究方式也在不断变化。然而，新技术并不总是可靠的，有时需要仔细审查和验证。8. **忽视时间尺度**：有时历史爱好者可能会忽视时间尺度的重要性，导致他们过早或过晚地评估某些事件的影响。了解历史事件的长期影响和短期影响同样重要。9. **忽略情感因素**：历史不仅仅是事实和数字，它也涉及情感和人类的价值观。忽视这些因素可能会导致对历史的理解过于片面。为了克服这些常见错误，历史爱好者应该尽可能多地从多种来源获取信息，并仔细核实其准确性。他们还应该培养批判性思维技能，以识别和处理潜在的偏见和误解。此外，与有经验的历史学家或教师进行讨论也是一个好办法，以获得不同的观点和见解。通过不断学习和反思，历史爱好者可以更准确地理解和解释历史。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:25:02",
        "question_id": 654778497,
        "user_id": "23b9ed06fb82a9ce6f2f7831aafd345a"
    },
    {
        "answer_id": 3486160547,
        "content": "根据《你想活出怎样的人生》的片名所搭载的信息波，未来注定的风景一定越来越好，且无法改变。变的只是通往注定未来的路径=走弯路or not+开倒车or not。过去是随时可以改变的。比如：多做了一件好事，那么自己的过去就多成就了一件好事=答对了加一分。过去书=历史书=圣贤书=通往注定未来的相生书=推力书=思念书=乘风破浪=持经达变=同心同德≠离心离德=离经叛道=见风使舵。未来书=奇思妙想书=冥想书=《阿卡西记录》=《九天玄女无字天书》=相克书=引力书=意思书。《道德经》第一章：常无欲以观其妙，常有欲以观其徼。历史书=圣贤书=智者（会讲故事的人=思虑周全的人≠思想偏激的人）书写给孩子们看的，以便让未来的主人翁（=自己下辈子的先人=老祖宗）学好=避免电车难题≠制造电车难题=学坏=观其徼。观其妙=智慧=讲好故事=热爱生活=隐恶扬善=取其精华=写对≠写错=取其糟粕=隐善扬恶=糟蹋生活=讲坏故事=智障=哪壶不开提哪壶=年少老成=熵增≠熵减=返老还童。未来只有一个真相=奇点=初心=未来美好的事必然发生，而且已经发生，只是后知后觉≠先知先觉罢了；也可以说，虽然感知到了，却不知道意味着什么。历史没有真相=过去的事其实并未发生，只是妄知劣知≠真知良知罢了；也可以说，只有真知良知才是真正过得去的认知。现在的事可以发生，也可以不发生，该发生发生=该干嘛干嘛。招灵引魂=干该干的=淡定≠焦虑=干不该干的=失魂落魄。是以：人生的意义=既来之则安之=但行好事莫问前程=来料加工=修=创造历史≠操心未来=患得患失=命运多舛=返工重修。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:30:25",
        "question_id": 654778497,
        "user_id": "337890e8c7ca47fb0f0d38ddf10d8446"
    },
    {
        "answer_id": 3485993243,
        "content": "人云亦云，带着偏见看历史，挑选事件证明自己认为的历史是对的。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 07:53:52",
        "question_id": 654778497,
        "user_id": "f8aa67a60b90906ef010b6e959b7146b"
    },
    {
        "answer_id": 3486030871,
        "content": "        因为历史爱好者大多数不是历史研究者，只是喜欢而已，这种爱好与喜欢，往往就受自己的观点与情绪所左右，所以在“爱好”之中就易犯以下常见错误：        一是喜欢以自己的站位上来评历史，缺泛客观性。由于个人读史，凭爱好而选，一般来说不成系统，也谈不上研究，只是满足于一些好奇与兴趣而已，一些休闲或拓宽知识面而已。正因为有了“半桶水”，以为便有了“晃一晃”的资本，好喜欢以己之“半桶水”，来高谈阔论，无意之中犯错就在所难免，以偏概全是最易犯的错，有着见风就是雨现象。        二是喜观以今世的视角来看历史，缺泛辩证性。由于爱好者，大多立于今世之用，于是以现实来套用历史，也就成了一种很自然的心理，用现实眼光看历史、站在今世谈历史，往往成了爱好者的习惯。所以，最易犯的错就是脱离历史之情来妄谈历史，便有了否定、虚无与怀疑的现象。        三是喜观以戏说的心里来待历史，缺泛敬畏性。有的业余爱好者，功利性大，读史只是为利用而已，创作历史类文学作品，缺少敬畏心，却彰显戏说之过，罔顾历史之实。所以，最易犯的错就造不顾历史之实而信马由缰，打着戏说的幌子，来践踏历史。        总之，作为历史爱好者无原错，还是要多读史书，多吸取历史营养，在爱好中涵养自己，不失爱好历史之本性。",
        "voteup_count": 16,
        "updated_time": "2024-05-04 07:31:57",
        "question_id": 654778497,
        "user_id": "9e623aa7ae1706d80e5a1b199eef0ed8"
    },
    {
        "answer_id": 3486063810,
        "content": "以好坏评价历史人物默认一个人是不会改变的拿如今的价值观超时空审判古人自己臆想史书上没有的历史",
        "voteup_count": 10,
        "updated_time": "2024-05-03 17:53:27",
        "question_id": 654778497,
        "user_id": "a9207fba19cd784d0945e8aaebe0d70b"
    },
    {
        "answer_id": 3486019382,
        "content": "批判性思维不够，或者批判性思维泛化。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 08:38:01",
        "question_id": 654778497,
        "user_id": "033fae2203150d7832931886b1c7019f"
    },
    {
        "answer_id": 3486821403,
        "content": "历史爱好者可能会犯以下一些常见错误：1. 以偏概全：根据个别事件或现象就对整个历史时期或人物做出片面判断。2. 轻信传说：将未经证实的传说或故事当作真实历史。3. 忽略背景：不考虑当时的历史背景，孤立地看待历史事件和人物。4. 主观臆断：凭借个人喜好或先入为主的观念来解读历史。5. 忽视史料考证：不注重对史料的深入研究和考证，导致理解偏差。为了避免这些常见错误，我们可以用以下的方法：1. 广泛阅读：多参考不同来源的史料，拓宽视野。2. 批判性思维：对所获取的信息进行分析和质疑。3. 注重背景研究：深入了解历史事件发生的时代背景和相关因素。4. 多方考证：对重要的历史细节进行多方查证和验证。5. 与他人交流：与其他历史爱好者或专业人士交流讨论，相互学习。6. 保持谦虚：认识到自己的局限性，不断学习和进步。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 07:13:08",
        "question_id": 654778497,
        "user_id": "764bb01a0e39e466fcf37fc09dd55756"
    },
    {
        "answer_id": 3485967275,
        "content": "不深入研究，随风附和。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 06:48:31",
        "question_id": 654778497,
        "user_id": "d7efba05fdedb32d953f449aa9263355"
    },
    {
        "answer_id": 3486765362,
        "content": "把自己以为的历史知识当成至高无上的真理。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 02:06:26",
        "question_id": 654778497,
        "user_id": "9265e91db4fd42fbfd38c73f7050f30e"
    },
    {
        "answer_id": 3486281550,
        "content": "斗兽朝代斗兽将领斗兽是最典型的",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:13:19",
        "question_id": 654778497,
        "user_id": "f6a7fc940306947fe541527c64803e98"
    },
    {
        "answer_id": 3485958869,
        "content": "研究一段历史，仅仅看一个观点的书。同一段史，写的人出的书都较多时，不妨多读不同的观点，相互印证，并得出自己的观点。",
        "voteup_count": 13,
        "updated_time": "2024-05-03 06:17:31",
        "question_id": 654778497,
        "user_id": "386607d6611c27b5281adeceac0fb037"
    },
    {
        "answer_id": 3486317163,
        "content": "罗振宇在《阅读的方法》里他问一位历史学者读历史，读到什么程度，就算入门了？那位历史学者说当你，不再认为谁是坏人，谁是蠢货的时候当你，能读出所有事件当事人的“不得已”的时候当你，看到事实的复杂性的时候，就算是跨过了入门的门槛",
        "voteup_count": 2,
        "updated_time": "2024-05-03 15:06:55",
        "question_id": 654778497,
        "user_id": "edb1bb5cc33a96499e7f6c593ad9c1b3"
    },
    {
        "answer_id": 3486115131,
        "content": "历史爱好者在研究和讨论历史时，可能会不经意间犯下一些常见错误，以下是一些典型例子：        1. 混淆历史与文学作品：将历史小说、影视作品中的情节误认为史实。例如，将《三国演义》中的描述直接等同于《三国志》中的历史记录，如过分夸大关羽、吕布等人的身高，或是误解刘备和曹操的性格特点。        2. 时代错置：将不同时期的文化、技术、社会结构等混淆在一起。例如，将现代概念套用到古代情境中，或是忽视文化、语言随时间的演变，如误以为五千年前的古埃及人与现代埃及人在文化和语言上相同。        3. 过度简化人物评价：将历史人物简单划分为“好人”或“坏人”，忽略其复杂性与所处时代的局限性。如仅凭个别行为就给历史人物贴上固定标签，而没有全面分析其在不同情境下的多样表现。",
        "voteup_count": 16,
        "updated_time": "2024-05-03 10:38:37",
        "question_id": 654778497,
        "user_id": "2989106b5d51201520927f987cf0eab0"
    },
    {
        "answer_id": 3486201210,
        "content": "纪念史学。纪念史学会置身事内Cosplay成某一个政党、人物等等。纪念史学要做的，是对历史人物的身份认同，对他们进行血统衔接。纪念史学将导致忽视真实状况，刻意强调对自己有利的历史片段。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 12:22:33",
        "question_id": 654778497,
        "user_id": "e00122819d00486c17b1ac3d1ef53582"
    },
    {
        "answer_id": 3486025599,
        "content": "1.史实的错误，历史记忆或者历史学习中理解性的错误;2.缺乏史证意识，道听途说的因素，没有参考史书求证的意识，以讹传讹；3.缺乏史学学科思维，把文学，社会学代替史学，特别是史学该有史学的特性，很多文学作品，社会学传说或地方志口口相传的一些素材，有时并不足为信，需辩证验证对待4.对史料的采信，历史学习者缺少二重证据法意识，只相信脑海固有的贫穷的一成不变的一些陈腔滥调，缺乏从新的史料挖掘中更新的史实变化的掌握5.史学观念的偏执，各种角度的切入，得到的结论或观念截然不同，许多存而不论的喜欢钻牛角尖，非此即彼主要还是缺乏史学的思维，以文代史的现象最为常见，过于迷信作家作品的记录，缺乏辨别分析的能力，是常见的歧途，沿着错误的学习方法前行，常常得到许多错误的认识并不足为怪",
        "voteup_count": 9,
        "updated_time": "2024-05-03 08:47:12",
        "question_id": 654778497,
        "user_id": "2058e936747d11ca799e87e328a18b40"
    },
    {
        "answer_id": 3486180043,
        "content": "犯基本的常识与逻辑错误。例如韩信有爆兵的能力。如果有这能力，反秦那两年，他不应该拉起一支队伍当一路诸侯吗？那时数千人的队伍数不胜数，记住是数不胜数，不是几支，几十支，是几百上千支。而他居然还是一个人。离开项羽时，不能带走一个兵。汉中逃亡时，也不能从刘邦这拉走一人。刘邦修武夺军，他自己招的兵，听刘邦的，不听他的。你符合逻辑吗？垓下之战后，刘邦又跑到他大营把兵带走了。他招的兵，这些兵又听刘邦的，又不听他的。还有项羽天天打胜仗，刘邦天天败仗。戏下分封汉元年2月，汉元年4月刘邦入汉中，汉元年9月刘邦就把项羽在关中的盟友干掉两个，先锋部队跑到河南把荥阳都占了。项羽在齐地出不来。汉二年4月，刘邦天天败仗，从关中败到项羽的首都彭城，败了上千公理。项羽天天胜仗，还呆在齐国，首都都被别人占了。然后是汉二年5月，是的，这一个月，项羽齐地千里回军，刘邦败到荥阳。知道荥阳是什么地方不。那是项羽戏下分封时，楚国的地盘。荥阳离项羽分封时刘邦汉中的地盘有上千公理。也就是从汉元年4月到汉二年6月，刘邦天天败仗，扩地千里，项羽天天胜仗，盟友被干，自己楚国地盘荥阳被刘邦占了。从汉二年6月到汉四年9月，二年的时间，刘邦天天败仗，然后手上韩信曹参，灌婴占了魏国，赵国，代国，齐国。项羽天天胜仗，然后还在荥阳。汉四年10月到汉五年一月，刘邦天天败仗，从荥阳败到垓下，扩地500公理。项羽天天胜仗，缩地500公理。汉五年一月，项羽带10万大军在垓下天天胜仗，然后800人来出，又是一路大胜，胜到乌江边26人。刘邦又是一路败仗，灌婴败到乌江边，项羽又是胜了后退400里，刘邦又是败了前进400里。这就是司马迁写的史记给人的印象。这说明什么，有多少人会稍微动下脑子？司马迁就这么写，还一堆的人说他是良心史学家，是个客观实事求是的人！还有些人对兵符的了解很有意思。兵符本质是军队的公章。从公章权力的大小来说，玉玺的效力大于兵符，皇帝本人大于玉玺。因为盖玉玺是表示这事皇帝同意了，或是这就是皇帝本人的意思。兵符同样，表示皇帝同意让某人指挥军队。皇帝收兵符，是怕下边的人不知道这人不是将军了，还拿着兵符四处招摇撞骗。如同掌印的人离开公司，公章要上交一样。对于李广爷孙这两水货更有意思。但凡带点脑子也要知道，早年文帝是欣赏李广，对高祖的旧臣有疑惧，可后来一看到周亚夫之后，就立马改口，这才是真将军。与高祖的旧臣打过一阵交道之后，大将军是先是周勃，后是灌婴，后是柴武，军权全又还给这些入关之前就参加革命的老将去了。灌婴还死在征战的路上。临死前，把周勃儿子周亚夫当托孤大臣，为什么不是李广呢？再看看周亚夫平七国之乱时的战法，先是庙算，没出长安之前就广泛征求下边的意见，本来自己打算从函谷关出来到河南，后面改道武关，出关后，直赴颖川，洛阳，成皋，荥阳要地，占据增兵敖仓，把所有的险关要隘全占在手下。然后慢进兵，军中有意外，沉着冷静。再看看李广，李陵这两水货带兵出征，庙算吹牛，行军侦察不明，地利不懂，意外来临处绝地。然后不是全军覆没就是迷路。人家周亚夫，一战定乾坤。什么是水货，什么是名将。从治军，到侦察情报，到策略算计，到对地理形势的理解，到对后勤的保障。周亚夫吊打这两爷孙水货。这两替周亚夫提鞋也不配，李广得个军功，还是跟着周亚夫混，说白了，就是蹭的周亚夫的军功。后面没有周亚夫蹭了，立马底裤就露出来了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 20:28:01",
        "question_id": 654778497,
        "user_id": "e50dac7636742f8cce49861f301273b4"
    },
    {
        "answer_id": 3486179658,
        "content": "历史爱好者亲自答：最大的错误是把《左传》和《二十四史》当历史。",
        "voteup_count": 11,
        "updated_time": "2024-05-03 11:53:59",
        "question_id": 654778497,
        "user_id": "9202141c6e103ccc0cb1d84310a10cc0"
    },
    {
        "answer_id": 3486016657,
        "content": "你不得不承认人会带偏见，所以结局反推过程特别常见",
        "voteup_count": 8,
        "updated_time": "2024-05-03 08:33:54",
        "question_id": 654778497,
        "user_id": "07599080acd82ff3f8a530e50a805d6c"
    },
    {
        "answer_id": 3485989065,
        "content": "尽信书不如无书。历史爱好者会偏信某一种文献著述的描述，而不能从真实的史实分析问题。比如宁愿会相信演义小说，也不愿信史实著述。演义小说与史实之差异：以《三国演义》为例一、人物形象的虚构与夸张在《三国演义》中，许多人物形象与真实历史存在显著差异。例如，诸葛亮被塑造成一个几乎全知全能的智者，其“草船借箭”、“借东风”等事迹，实际上在历史中并无明确记载。而周瑜则被描绘成心胸狭窄、嫉妒诸葛亮的形象，这与真实历史中的周瑜形象大相径庭。周瑜是东吴的杰出将领，以其英勇善战和卓越的军事才能著称。二、战争场面的虚构与夸张《三国演义》中的战争场面往往被描绘得波澜壮阔、惊心动魄。然而，许多战争细节并不符合史实。例如，“赤壁之战”是三国历史中最为著名的战役之一，但小说中对于火攻的描绘却存在诸多夸张之处。实际上，火攻只是赤壁之战中的一个环节，而非决定性的因素。此外，小说中对于战争双方兵力、战术等方面的描述也存在不少虚构之处。三、政治斗争的虚构与夸张在《三国演义》中，政治斗争被描绘得错综复杂、惊心动魄。然而，许多政治斗争的情节并不符合史实。例如，小说中对于曹操与汉献帝之间的权力斗争进行了大量虚构和夸张。实际上，曹操在掌握朝政大权后，对汉献帝并未进行过于苛刻的压迫，而是采取了一种相对宽容的政策。此外，小说中对于其他政治势力的描绘也存在不少虚构之处。四、文化背景的虚构与夸张《三国演义》在描绘三国时期的文化背景时，也存在不少虚构与夸张之处。例如，小说中对于三国时期的礼仪、服饰、建筑等方面的描述往往与真实历史存在较大差异。这些虚构与夸张之处虽然增强了小说的艺术效果，但也在一定程度上误导了读者对于三国时期真实文化的认识。所以说历史爱好者在演义和史实著述的区分上一定要根据当时的历史文化真实背景进行全面客观的分析。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 07:44:48",
        "question_id": 654778497,
        "user_id": "654d51aab629403a401ea995ff4a12a4"
    },
    {
        "answer_id": 3486027350,
        "content": "历史爱好者在研究历史时可能会犯一些常见错误，这些错误可能源于信息来源的局限性、对历史事件的主观解读、或者是缺乏专业知识。以下是一些历史爱好者可能会犯的错误：1. 以现代价值观评判历史：历史爱好者有时会以当代的道德标准、价值观或知识水平去评判过去的事件和人物，这可能导致对历史事件和人物的不准确理解。2. 过度简化和概括：历史是复杂多变的，有时历史爱好者可能会过度简化复杂的历史事件，忽略其中的多样性和细微差别。3. 选择性解读：有时历史爱好者可能会根据自己的偏好或先入为主的观念选择性地解读历史资料，从而忽略了其他可能的重要信息。4. 对历史人物的英雄化或妖魔化：历史人物往往被简化为英雄或恶棍，这种二元对立的视角忽略了人性的复杂性和历史人物行为的多面性5. 忽略历史背景：理解历史事件时，忽略当时的社会、政治、经济背景可能会导致对事件原因和结果的误解。6. 传播未经证实的观点：在某些情况下，历史爱好者可能会传播一些尚未得到学术共识或未经充分研究的历史观点，这可能会导致误导公众。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 08:49:51",
        "question_id": 654778497,
        "user_id": "fd5431863e23a4c67d91e841b91c32dd"
    },
    {
        "answer_id": 3486802097,
        "content": "刻舟求剑的错误王圣、江京、樊丰等谮太子乳母王男、厨监邴吉等，杀之，家属徙比景；太子思男、吉，数为叹息。京、丰惧有后害，乃与阎后妄造虚无，构谗太子及东宫官属。帝怒，召公卿以下，议废太子。耿宝等承旨，皆以为当废。太仆来历与太常桓焉、廷尉犍为张皓议曰：“经说，年未满十五，过恶不在其身；且男、吉之谋，皇太子容有不知；宜选忠良保傅，辅以礼义。废置事重，此诚圣恩所宜宿留！”帝不从。焉，郁之子也。张皓退，复上书曰：“昔贼臣江充造构谗逆，倾覆戾园，孝武久乃觉寤，虽追前失，悔之何及。今皇太子方十岁，未习保傅之教，可遽责乎！”书奏，不省。九月，丁酉，废皇太子保为济阴王，居于德阳殿西钟下。来历乃要结光禄勋礻殳讽、宗正刘玮、将作大匠薛皓、侍中闾丘弘、陈光、赵代、施延、太中大夫九江朱伥等十馀人，俱诣鸿都门证太子无过。帝与左右患之，乃使中常侍奉诏胁群臣曰：“父子一体，天性自然；以义割恩，为天下也。历、讽等不识大典，而与群小共为欢哗，外见忠直而内希后福，饰邪违义，岂事君之礼！朝廷广开言事之路，故且一切假贷；若怀迷不反，当显明刑书。”谏者莫不失色。薛皓先顿首曰：“固宜如明诏。”历怫然，廷诘皓曰：“属通谏何言，而今复背之？大臣乘朝车，处国事，固得辗转若此乎！”乃各稍自引起。历独守阙，连日不肯去。帝不怒，尚书令陈忠与诸尚书遂共劾奏历等，帝乃免历兄弟官，削国租，黜历母武安公主不得会见。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 05:57:35",
        "question_id": 654778497,
        "user_id": "a8f554140836dfaa4c6516ccf0db49d7"
    },
    {
        "answer_id": 3486067783,
        "content": "历史用不着爱好，常犯的错误就是立场",
        "voteup_count": 6,
        "updated_time": "2024-05-03 09:42:06",
        "question_id": 654778497,
        "user_id": "f6470ab93c5305cd2c1e854f13e9d8c6"
    },
    {
        "answer_id": 3486155804,
        "content": "理论先行唯物史观我以为 我认为 我看到 某某某典册上记载……",
        "voteup_count": 5,
        "updated_time": "2024-05-03 11:25:13",
        "question_id": 654778497,
        "user_id": "709754ce59b157710b388cd7831c2b15"
    },
    {
        "answer_id": 3486082431,
        "content": "幻想自己也可以拯救苍生……",
        "voteup_count": 6,
        "updated_time": "2024-05-03 09:59:45",
        "question_id": 654778497,
        "user_id": "7d27e3c58f6db1cc441fb8c65e7724f6"
    },
    {
        "answer_id": 3486219655,
        "content": "同样作为一位历史爱好者，我发现有些历史爱好者在研究历史时可能会犯以下几种类似的错误：1. 简化历史：将复杂的历史事件或人物简单化，忽略了历史背景的多样性和复杂性。2. 以偏概全：基于个别案例或事件得出普遍性结论，没有考虑到历史的多元性和特殊性3. 情感偏见：对某些历史人物或事件有过于强烈的情感倾向，影响了客观公正的判断。4. 忽视细节：忽略对历史细节的考察，没有深入研究事件发生的具体时间和地点。5. 过度解读：对历史文献或遗迹的解读过于主观，没有基于充分的证据。6. 滥用类比：不恰当地将历史事件与其他时期或文化背景下的事件进行比较。7. 忽视变化：没有注意到历史是不断发展变化的，而是将历史看作是静态不变的。8. 缺乏批判性思维：接受历史叙述而不进行质疑，没有对来源的可靠性进行评估。9. 过分依赖单一来源：仅依赖一本书或一个作者的观点，没有广泛查阅不同的资料和观点。10. 忽视考古和原始资料：过分依赖二手资料，而没有充分利用考古发现和原始文献。应该努力避免这些错误，培养批判性思维，广泛阅读，从多个角度和来源获取信息，我觉得这样才能更全面、深入地理解历史。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 12:47:12",
        "question_id": 654778497,
        "user_id": "7b5a35459e8ce52d32a69c7b7535203f"
    },
    {
        "answer_id": 3486322340,
        "content": "1.认为一切历史人物都会深思熟虑，所做的一切决定都是有深刻的原因。2.屁股决定脑袋，立场大于事实。（知乎上99.99%的人都有这毛病）3.喜欢意Y，并把自己YY的内容当成真的。4.喜欢类比，跨越几百年比来比去，以为掌握了真理5.在潜意识里认为皇帝做的一切都是对的6.掌握一个概念就出来卖弄，比如东林党和文官集团7.习惯性的把自己放到统治阶级的地位上思考问题，把历史当游戏处理8.不会换位思考，不站在当时人的思维模式上分析，以现代人视角分析古代人9.对自己不想信的一切观点乃至事实论据全部无视，选择性分析问题10.迷信某些权威，喜欢以权压人而不是以理服人，不喜欢学术讨论只喜欢人身攻击11.把历史当成投名状，觉得自己身负某些“使命”，把自己当正义使者12.没有最基本的阅读史料的能力，无法辨别史料，喜欢人云亦云13.极端迷信某些互联网政治正确，欺软怕硬，不打逆风局14.极端依赖电视剧和网文学历史15.非黑即白，非左即右16.鄙视一切外国史，认为除了堂堂天朝以外其它都是蛮夷，战争就是村战，谋略就是没有，权术就是小学17.迷信某些互联网神学，包括但不限于，西方伪史论，永乐大典无敌论18.内战内行，外战外行，只敢在局域网开盒骂街，不敢去外面做任何事，比如怼日本右翼19.现实中唯唯诺诺，互联网重拳出击，主要指皇汉",
        "voteup_count": 4,
        "updated_time": "2024-05-03 15:14:00",
        "question_id": 654778497,
        "user_id": "5a97ac8963424b8a299ce1fff706f5db"
    },
    {
        "answer_id": 3486164405,
        "content": "历史爱好者，最明显的特征：1，脱离历史环境和背景说历史。2，秉承白人思维。。3，把小说当历史。。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 11:35:17",
        "question_id": 654778497,
        "user_id": "f9b66a6fd3160b7c2dabe51cad4edb49"
    },
    {
        "answer_id": 3486100548,
        "content": "经过我在知乎历史类题材的各种回答下查看后，我发现很多朋友都比较喜欢将某一个历史事件归因某一个历史人物或者是某个集团。比如典型的就是如果没有清朝中国还会落后吗？或者没有康熙乾隆中国还会闭关锁国吗？其实像这一类问题，本质上来说就是夸大了个人在历史进程中的作用。任何一个历史事件的产生都有其特定的历史背景，比如闭关锁国政策的推行，其实更多的是由于中国作为大河文明的一种特性，已经中国封建王朝发展到一定程度后的必经之路，这个时候将中国近代落后闭关锁国的责任归咎到清朝头上，我认为其实并不科学。至于这个问题，我之前也写过一篇分析文章，大家有兴趣可以点开看看https://zhuanlan.zhihu.com/p/692202395",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:21:08",
        "question_id": 654778497,
        "user_id": "7f2211488be094fc7c060c712fff145b"
    },
    {
        "answer_id": 3486171886,
        "content": "谁来回答都是不够客观的 这个问题有问题爱好怎么能有错误呢？不如问历史有那些奇妙时刻？",
        "voteup_count": 3,
        "updated_time": "2024-05-04 09:14:56",
        "question_id": 654778497,
        "user_id": "90e5615f3a838b849849fa8bef68e2e1"
    },
    {
        "answer_id": 3486111309,
        "content": "把当前在位尊者所认同的历史，视为真实的历史。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:34:05",
        "question_id": 654778497,
        "user_id": "1649830aa6efd1016ba438065d2152bf"
    },
    {
        "answer_id": 3486137688,
        "content": "爱好者，喜欢历史观研究者，喜欢历史事观与事，事与观。就怕三观不正，乱解读历史事，更可怕的是，借此来论证自我三观的正确！这就不是读史让人明智了，而是让历史故事符合我的三观、展现我的三观、论证我的三观！从事情里推出道理，是透过事情研究本质的归纳法；也就是类似是案例法。而同一个案例，则从不同的角度，推出多种到道理。这种多元性，到底是看到和欣赏多元性，还是只取多元性中符合自己三观的那一元？这是其中最大的分水岭！",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:04:43",
        "question_id": 654778497,
        "user_id": "3fa3cdd52b17711cfdcf85912bee3eb7"
    },
    {
        "answer_id": 3486232757,
        "content": "因果关系，这是非常容易触犯的错误，这也是由于接触史料过于片面导致的比如说我们在看长平之战的历史，发现赵王换掉廉颇是因为听信了【赵括是不出世的战神】的传言，因为赵王耳根子软，因为赵括只会纸上谈兵，所以赵国输掉了战争然而实际上，赵王换掉廉颇是因为廉颇的战略思想较为稳重保守，搞积极防御，无法速战速决，拖垮了赵国的粮食供应，赵王认为赵国就快耗不起了，这时有人在赵王耳边吹风赵王才选择冒险使用赵括，因为赵王认为赵括笃信积极进攻，实际上赵括是有才能的，但他上位时就带着速战速决的使命，他出兵某种程度上也是身不由己，赵王把他提拔到这个岗位目的就是让他尽快出成绩的而秦国不同，商鞅变法之后秦国丈量全国的土地，统计了全国的农夫，因此能打出多少粮食秦国是能大致计算出来的，对战争诸多风险的把控自然更加游刃有余，希望我正确理解了你的思路 @渤海小吏 ",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:08:36",
        "question_id": 654778497,
        "user_id": "66ca1b5f9bc2d20f290506174f52cc79"
    },
    {
        "answer_id": 3486404261,
        "content": "谢邀！历史爱好者常犯的错误有这些：1. 以偏概全：仅依据个别案例或片段就对整个历史时期或事件做出判断。2. 过度解读：对历史记录进行过度想象或主观猜测。3. 依赖单一来源：只依赖某一特定的历史资料，而忽略其他可能的证据。4. 时代偏见：用现代的价值观和观念来评判过去的行为和事件。5. 忽视背景：忽略历史事件发生的社会、文化、政治等背景。6. 英雄史观：过于强调个人的作用，而忽视了更广泛的社会因素。7. 轻信传说：对未经证实的传说或民间故事当成历史事实。8. 历史虚无主义：否定历史的真实性或重要性。9. 缺乏跨文化理解：对其他文化的历史理解存在偏差。10. 不注重细节：忽略历史事件中的重要细节，导致对历史的理解不全面。       历史爱好者应该保持批判性思维，对历史资料和历史观点进行客观、全面、深入的分析和评价，以避免犯上述错误。      但正是这些“错误”，让我们更加深入地探索历史的奥秘。在追寻真相的路上   ，我们都是勇敢的求知者。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 17:07:48",
        "question_id": 654778497,
        "user_id": "8e2ffdd760092f7cdccd35de8da9641f"
    },
    {
        "answer_id": 3486874359,
        "content": "不针对历史，说两个所有学科非专业爱好者都会有的错误；1.沉迷于科普作品、地摊文、小说等，把这些当真理；2.忽视基础教材、基础知识的学习，直接上手大块头。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 08:49:17",
        "question_id": 654778497,
        "user_id": "393b2360511a0ed4b9aa4ed7788e00b9"
    },
    {
        "answer_id": 3486604258,
        "content": "偏见。很多人看历史都会按标签来判定人物事件的好坏是非，而不是结合实情分析根源给予合理的理解和推测。所以读史一定占有个中立的视角，否则一定会偏判。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 21:47:19",
        "question_id": 654778497,
        "user_id": "d43b3e7890a6ca309ed6560fb1498324"
    },
    {
        "answer_id": 3486722855,
        "content": "理所当然的认为，我们在古代的地图上看到的领土，就是当时的实际控制面积，用现在人的眼光去看古代的领土范围，对我就是经常犯这样的错误，知道后来读了很多的资料，也看了很多的文章之后才发现很多的领土，只是范围并不是实际控制面积。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 00:23:06",
        "question_id": 654778497,
        "user_id": "9526f7a6302bf7163a0e0a03265ff106"
    },
    {
        "answer_id": 3485908904,
        "content": "没有受过历史学训练的历史爱好者，往往会犯的错误包括，武断的下结论，然后为结论寻找依据，看了一点资料，就觉得自己了解了历史，迫切的去与自己观点不同的人抬杠。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 01:32:43",
        "question_id": 654778497,
        "user_id": "010436c7e2182c53ffc341c0126bae6f"
    },
    {
        "answer_id": 3486065375,
        "content": "1、错误的代入感；2、误认为王朝灭亡是皇帝失去大权导致。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 09:39:01",
        "question_id": 654778497,
        "user_id": "8322c0ce021306e8bfbd3ac62994ac3c"
    },
    {
        "answer_id": 3486108148,
        "content": "电视剧对清代的粉饰和歌颂",
        "voteup_count": 3,
        "updated_time": "2024-05-03 10:30:11",
        "question_id": 654778497,
        "user_id": "61b3374a8fed778ebc2d59707a543c3e"
    },
    {
        "answer_id": 3486901316,
        "content": "自十五天的封禁中归来，庆祝式地写下新回答嗯，如果我要说的话，那就有两条值得一讲的典中典立场先行，我想我在知乎上的各种与他人的经历应该能能证明这点，完全抛开某一立场对谁来说都是很困难的第二点则是错误地认定所了解领域内的知识足以让自己在其他领域发言。这点主要是我在贴吧时期认知的，当时我目睹了很多人试图用奇谈暴论去围攻一位当时还比较熟络的冷兵器/近代军史领域大佬，结果被挨个薄纱。然后这点就被我十分确信了",
        "voteup_count": 2,
        "updated_time": "2024-05-04 09:24:24",
        "question_id": 654778497,
        "user_id": "dba60decb19ecd502cae4bd53187ff84"
    },
    {
        "answer_id": 3486315161,
        "content": "忽略事物螺旋式发展的客观规律，对于天不假年的历史人物总是加以无限的遐想并为之遗憾，如宋武帝刘裕，周武帝宇文邕，但这也正是历史的魅力所在，让人总是不禁感叹，如果上天再给他5年或者10年，历史也许就改变了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:07:49",
        "question_id": 654778497,
        "user_id": "0d30c6bbfa4f1a311975cd0272e8faa0"
    },
    {
        "answer_id": 3486135221,
        "content": "爱好历史本身就是错误。历史不需要你去爱好。爱好是理性的反义词。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:02:03",
        "question_id": 654778497,
        "user_id": "dcec610b59fbc100b9bf7ccee3d75d7e"
    },
    {
        "answer_id": 3487081893,
        "content": "你那叫历史爱好者吗你那顶多只能叫赛里斯古代史料爱好者",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:43:29",
        "question_id": 654778497,
        "user_id": "c5cd96d4a0aa1ef5ed03eec18a78dbe9"
    },
    {
        "answer_id": 3486709180,
        "content": "非专业出身的历史爱好者很多都会出现以下错误：1.不识正史，混为一谈这类人的通病，就是将一些野史或者小说当作正史来看待。其中的重灾区就是三国，演义党和正史党的争端始终没断过。听我的导师跟我讲，有一次他面试研究生的时候，问他们都读过哪些历史名家的著作。科班出身的一般都会说钱穆、吕思勉、赵翼、钱大昕、内藤湖南、宫崎市定这些通史作者，或者唐长孺、孟森、戴逸这些专门史的学者，再不济也会说自己读过史记或者资治通鉴之类的书。2.不去读书，偏听偏信许多历史爱好者，或因为没有时间，或因为不爱读书，更是有许多观点直接来自于度娘。作为一个历史专业出身的人来说，哪怕你查维基我都算你有些学术在里面。前些日子，我与一位网友辩论后汉三国时期荆州的归属问题，他一直在拿三国志的观点在说明是蜀汉“不仗义”，借了荆州不还，关羽还把湘关粮食抢了。然后我问他清代赵翼《借荆州之非》这篇文章作何解释，他又开始跟我扯位置，然后我拿某位教授的历史地理学著作与他辩论……最终结果就是鸡同鸭讲，不欢而散。研究历史，不能说什么就信什么，要保持怀疑。对于一种新兴的、有道理的观点，要保持包容。3.尽信书者，不如无书许多历史爱好者对于一些观点完全就是听而信之，他们甚至不会辨别这种观点是真是假，是对是错。有一些文献记载，与真实的考古发现有出入甚至完全不同。总而言之，研究历史，并不是在文献上的挑挑拣拣，更要有考古的证实、广博的阅读量和严谨的逻辑作为背后的支撑。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 00:00:43",
        "question_id": 654778497,
        "user_id": "f8471f097b4a81c9ff6aefd06c39fe17"
    },
    {
        "answer_id": 3487053504,
        "content": "历史爱好者，最容易犯的错误，即是算命师，夸你那两句，结果，你当真了，写这句话的时候，极度不适，是忍者早上的饭写的，起因，是一个小知友，发了一个小视频，一个男的说的话，我一看一个男身女相，说的话，没把我早上饭给，直接赶紧关了，关于男身女相，这里说几句，关于男身女相，多数人，会以张良举例，说男身女相的人如何俊美，实际上，包括湘老师，也是男身女相，但是男身女相，你不能只看到成功品，看不到失败品，男身女相，如果你把他们看做是老天爷作的，一个生产产品的话，实际上，人人都是老天爷的生产产品，男身女相的人，实际上，即缺阳刚气。他有一个数据统计，1、其中多数人，缺阳刚之气的男身女相的人，会出现一些女性化特征，是以这个群体，多出女装大佬，和伪娘，也就是说，这个群体，男性大气没有，女性化的由细腻，而演化出的小家子气倒是不少。而在实际生活中，遇到过这种男身女相的人，和这种人打交道，特别头疼，一个不注意这种人，就会找机会给你挖坑；2、男身女相中的，小部分，有些阳刚之气，是以，这部分人，能够在阴气和阳刚之气中，寻找到一个平衡点，这种人通常是有智慧的。3、有很小很小的一部分人，虽然男身女相，却有特殊机缘，从外界引入阳刚之气，形成大机缘，大气运，若湘老师，还有很少很少的一小部分人，从外界引入玄气，这类人具备了修行的特征，其身上有股静气和玄气，若汉张良，抖音上，有这么一个人，不过这个人，都是几个月更新一次，而这个人已经两三年，没有见过这个人更新视频了，哪天看到了，截个图，让大家看看，真正的男身女相带玄气的人，应该长什么样子，但是我感觉这个有点轻，灵魂力重度不够，一句话把，任何一个顶级面相，都是一面相功成万骨灰，不要你长了某种面相，心里就沾沾自喜，你可能是，一面相功成万骨灰，中的那一个。你这种面相的人，也许七百个，七千个，甚至于七万个人，同你一个面相，若马云那种大破大立、大开大合的顶级面相的人，不能说多，但是绝对不少，但是真正搞成的，最后就马云一个，是以，顶级面相，一定有很多冥冥之中说不清楚，道不明白的奇遇，去匹配的。若，阴师传法，天传神授，它一定需要符合，阴天，阴地，阴时，而对于的，顶级的男身女相的面相，它一定需要，天，地，时，去配合，最后一句话，好好学习，天天向上，大器免成是对的，但是大器晚成，也不一定是错的，因为你最后成不成，是老天爷说了算，是以，真正的大器是，应该是，天，地，时，人，嵌入的，大器天成…",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:09:03",
        "question_id": 654778497,
        "user_id": "769d86476018294e2acf6ead0e61d5ab"
    },
    {
        "answer_id": 3486540550,
        "content": "就是换我也能行",
        "voteup_count": 0,
        "updated_time": "2024-05-03 20:23:42",
        "question_id": 654778497,
        "user_id": "557163f792b6c317bda359f7f87cfdee"
    },
    {
        "answer_id": 3486121472,
        "content": "历史爱好者在研究和欣赏历史时，可能会犯以下一些常见的错误：1.过度简化历史事件：历史往往是非常复杂的，涉及许多相互交织的因素。过度简化历史事件，将其归因于单一的原因或人物，可能会误导理解。2.以现代视角解读历史：用现代的价值观、观念或科学理论去解读历史可能会产生误导。因为历史事件的发生背景和当时的社会、文化、科技条件都与现代有很大差异。3.忽视历史的连续性：历史是一个连续的过程，许多事件和趋势都是长期发展的结果。忽视这一点，只关注个别事件或时期，可能会失去对历史整体性的理解。4.过度依赖特定来源：不同的历史文献、书籍和研究可能会有不同的观点和解释。过度依赖某一特定来源可能会导致偏见或误解。5.忽视历史的多样性：世界各地的历史文化丰富多样，忽视这一点可能会导致对其他文化的误解或偏见。6.误信传闻和谣言：在互联网时代，信息传播的速度非常快，但准确性却不一定高。历史爱好者需要保持警惕，避免被不准确或虚假的信息误导。7.忽视历史的影响和遗产：历史事件不仅在当时产生影响，还可能对后世产生深远的影响。忽视这一点可能会导致对历史的不完整理解。总之，历史爱好者需要保持开放和批判性的思维，不断学习和探索，以更全面、准确地理解历史。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 10:46:12",
        "question_id": 654778497,
        "user_id": "fe0cb5501c357847a8ff871f521a305f"
    }
]