[
    {
        "answer_id": 3485673392,
        "content": "看了第一局这个bp，不禁想问tes的msi目标是什么。这个阵容本身没什么大问题，但是tes作为理论上最强的四个队——lpl和lck的一二号种子里的一员，全世界都知道tes在其中的弱点，他们指挥运营是四个队里面最弱的。那么tes应该在比赛里体现出什么样的风貌呢？以版本来看，德莱文，阿卡丽，慧，泰坦，这些有控有伤害的应该直接拿出来为之后的比赛打出ban位。当然可以说tes是在藏招，但是在geng，t1，blg这三个队伍面前tes藏招的意义是什么？你能藏什么招？你怎么确定藏的招打这三个队伍有用？不如拿出狠活打出ban位。结果第一局前期lll和tes打的有来有回，岩雀泰坦韦鲁斯猴子人均大控打团就是比塞纳沙皇塔姆破败王有画面，中野辅就是有combo，tian再次被控傻，哥哥再次展现伟大性格，塞纳断后。打巴西打出双c还在，tes能战的画面:要不是369打鳄鱼是优势，把自己打成lll处理不了的样子，而且lll作为外卡节奏拉的不够紧，资源没有有意识的控，meiko的吞给lll造成一定的麻烦，tes这场有难了。还有lll这个韦鲁斯他带tp又没出盾，打团太容易被针对了。第二局tes更换了下辅，超神的jkl总算能让强队们至少重视tes的卡烈:虽然还是没看到德莱文，但至少有点货。这对于tes很关键。问题还是tian，支棱一点吧，打巴西都感觉压力很大。另外lll这个中单是有希望c的，但是他龙王关键团战打得不好，有点可惜。",
        "voteup_count": 102,
        "updated_time": "2024-05-02 19:38:52",
        "question_id": 654782172,
        "user_id": "2a880b5c1bbc374692693a3c06a835c6"
    },
    {
        "answer_id": 3485678747,
        "content": "我不知道这局势看着有什么出汗的，说出汗我是没想到的，虽然tes打的有些随意，之前也有过被越南俘虏的过去，即便LLL阵容选的还不错，但是机会还是比较小的，除非tes真的送疯了，LLL才有机会赢，硬实力差距太大了。tes今天还是主打练练自己的后期，虽然很多人觉得:这不是tes风格啊。或者选这么龟干什么。懦了懦了。但是我觉得还好，因为在我眼里这个tes之前主要的弱点是无法控制进攻欲望的问题，因为无法控制进攻欲望，会选择风险较大的阵容和局内决策，导致tes打blg因为自己没把握的进攻送出去太多局势。就是之前局内你看不到tes一秒钟安心打钱，就是总想做点事的抓耳挠腮的样子。所以我还是觉得tes能控制失误、控制进攻欲望，增加一些局内进攻轮次的把握，tes才更有机会跟强队对抗。而且LLL这个巴西队，也不算太弱，这巴西队的韩援ad看着打的真挺不错的，而且巴西lol一直也是挺繁荣的，只是上野菜包肉包确实有点菜，中单、ad、辅助其实都还可以，勉强过得去。玩梗归玩梗，但是我觉得tes真还好，还是看他们之后比赛吧，才打个入围赛没必要这就开始看衰了，t1昨天练换线不也把自己节奏整的乱糟糟，没必要这么早就下定论。",
        "voteup_count": 38,
        "updated_time": "2024-05-02 19:54:31",
        "question_id": 654782172,
        "user_id": "fcc58a0cecc7463bf4a5154f6dafd8ef"
    },
    {
        "answer_id": 3485689870,
        "content": "今天巴西赛区LLL和昨天的EST一样，虽然整体还是敢打敢拼的，有一些亮眼表现，但在整体运营等层面上还是有所差距，打着打着就会陷入劣势中，不知道如何控制或者置换资源，最终走向溃败，这也是外卡赛区“通病”。比如在第一局中，泰坦几次控制，配合岩雀的游走就抓到过几次机会。中期时候一直在找机会想要打开局面，一直在和TES“激情”团战。还有第二局前期中，泰坦几次钩子，还有波比、龙王联动，也打出过不错配合，比如这波击杀赵信。加上前面小规模团战，让维鲁斯拿到了第三个人头，可惜后面也是没打出什么效果。而外卡赛区的问题，在LLL战队也都有出现，一个是容易给机会，抓不到足够好的进攻机会，容易上头。第一局中，在视野不足，人头不占优的情况下，泰坦强行开团，直接把自己送掉，还掉了中塔。另一个是不太懂得运营，虽然LLL在赛场上打的很“热闹”，两局前中期的人头数也都是僵持，但LLL几乎不知道如何去控制或者置换中立资源，中立资源几乎全丢，龙、先锋、虫都没控到。所以越打下去经济就被拉的越大。今天TES拿下比赛，打的算是中规中矩了。第一局中期369的奎桑提打开局面，第二局下路卡列组合拿到优势后，一直保持着良好进攻势头。TES有出一些失误，但整体节奏还是掌控下来。TES将在下一轮面对FNC，希望他们状态能更好些，继续拿下比赛。而TES的名梗“GAM”，从今天比赛来看，他们状态看起来比较难从败者组杀出来，上演史诗级“会面”。",
        "voteup_count": 12,
        "updated_time": "2024-05-02 20:07:22",
        "question_id": 654782172,
        "user_id": "59759e0784bacfe150677375c4b9fffb"
    },
    {
        "answer_id": 3485677189,
        "content": "说实话，今天的TES的表现不算好，也不算坏，总的来说算是差强人意。可能在赛前大家都会觉得TES打loud这样的CBLOL队伍会是简简单单的速通局，但是今天的比赛却告诉了我们现在的TES和LOUD打的有来有回。甚至可以说loud一度甚至还有点压制TES的意思，但是今天的TES总的来说也没做错什么，阵容该打出来的东西都打出来了，剩下的操作方面有失误，给了loud不少机会，但是TES总是有人能兜底，至少不会让TES整体上崩盘。这把比赛说实话和昨天的EST打T1的比赛很像。今天的TES就像是T1一样整体向好，但是屡有失误；今天的loud就像是EST一样虽然整体上节奏被拿捏，但是操作偏向血腥，敢打敢拼。虽然说看起来TES的比赛的观感不算那么好，但是TES的运营说实话一点都没落下，该运营的经济差距保持住了，该打的操作也打出了，该玩的东西也都玩出来了。不过很多时候TES还是整体上太浪了，所以看起来经常会给loud机会。就和昨天的T1一样。TES的经济一直领先今天的TES的表现八成要上热搜。毕竟我们对于滔博哥的希望都是能速通loud，但是loud说实话也不是那么好啃的骨头，第一场打loud也算是打出预期的目标了，如果要看TES的真实水平的话，我觉得还得去看下一场和FNC的交战。就别对TES太失望了，昨天T1赢了不是不少人觉得都是打着玩的吗？",
        "voteup_count": 12,
        "updated_time": "2024-05-02 19:44:26",
        "question_id": 654782172,
        "user_id": "72b73e9dc83179052f56fffe64f04096"
    },
    {
        "answer_id": 3485627984,
        "content": "第一喜欢的滔博，对上第一喜欢的肉包菜包！饭点局大的我来啦！第一局滔博就整哥哥的都市传说，上次决赛选塞纳塔姆+沙皇破败王我就极度不看好，这种极度被动的多核拖发育阵容看起来太不适合滔博了，滔博明明是擅长前期打线滚雪球的队，选这种拖后期没主动权的阵容，然后选手又喜欢去硬接，太没画面感了。反观3L，前期强度拉满，岩雀泰坦维鲁斯鳄鱼，全是接就有的英雄，这阵容感觉就算不赢也能打的滔博满头大汗了吧。所幸双方操作差距还是比较大，虽然前期出了点汗，但是滔博还是逐渐步入正轨，拉开了差距。第二局阵容就扎实的离谱了，滔博，你分奴的嘴脸让我恶心！菜包打野等级居然比红包辅助等级低，离谱。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 19:20:11",
        "question_id": 654782172,
        "user_id": "2ee878b8a88ecacaf19391041b03e1c3"
    },
    {
        "answer_id": 3485889209,
        "content": "第二把要是没有泰坦的贡献，TES可能有点悬每每LLL取得优势的时候，泰坦就站出来把队伍的优势送回去每每TES局势不稳的时候，泰坦就站出来为TES提升团战胜率也不知道是TES打得太过于自信了还是LLL真就直接爆发莽夫血性了每当咱闭着眼睛听官方解说各种夸TES，比如什么LLL解决meiko很困难啊、LLL付出了几个人的代价才勉强把369给干掉了啊、TES为JackeyLove和cream提供了绝佳的输出环境啊，巴拉巴拉之类的时候说真的，咱以为TES稳了，且巨稳的那种可中途的结果，往往不是这样的中途的结果，往往是LLL一波莽夫干架后，TES陷入了被动这一度让咱怀疑，这直播是不是音画不同步当然，中途毕竟只是中途得益于LLL的泰坦有Q必出，最终的结局还是倾向了TES怎么说好呢其实打到今年，咱已经不太会往所谓的“TES藏东西” “TES在憋大招” “TES在试阵容”等可能性去想当然了没必要，真没必要强就不要外强中干的强，要打那就脚踏实地的打毕竟对于外卡队，LPL强队的标准，几乎只有一个即，「以绝对碾压的优势，干净利落地赢下游戏」当然，你也可以说TES只是还没调整好状态，所以MSI首秀看起来不是太稳定没事，怎么说都行毕竟就算TES输了外卡，也不一定会上热搜",
        "voteup_count": 4,
        "updated_time": "2024-05-03 00:44:38",
        "question_id": 654782172,
        "user_id": "32e68b112db4a336753b0f2e005897ba"
    },
    {
        "answer_id": 3485651005,
        "content": "意料之中的结果吧，滔搏「无伤大雅」地拿下了比赛。先夸夸外卡的兄弟们。综合看下来LLL下路组的韦鲁斯和泰坦玩得真可以的，感觉回头在败者组GAM得做些防备了。LLL的中路两把都是又香又臭的状态，总体来说还是有Carry的能力的。不过上野可能还得再成长一下，二路解说已经称二位为“肉包”和“菜包”了。另外说一下滔搏，整体上没展现出更多的战术，入围赛阶段依然抱着之前的理解来打比赛，版本加强&自己绝活的英雄是没掏出来亮相的，或许是为后续的对抗做准备。这点我觉着暂时没啥问题，T1昨天玩得也是自己在LCK的那一套，有些人巴不得滔搏「打个入围赛掏底牌」，肚子里我看是没少憋坏水。另外，看完整个春季赛，都不会有人继续印象流觉着滔搏喜欢“搞大的”了吧？常规赛输的队伍都是LPL前四的，打弱队哪怕偶有波澜也基本不会给什么机会，有些人看个比赛把弹幕当许愿池了，期待LLL 零封 TES都整出来了。这是电子竞技，不是茅山斗法。比赛弹幕而且从我一个老粉的角度来看，滔搏今天这个不温不火的状态看起来也谈不上坏事，这么多年比赛看下来，但凡滔搏在小组赛大展神威的时候，后面大概率要因为心态膨胀给机会，比如S10小组赛狂虐DRX，淘汰赛打FNC开搞；S12小组赛把GAM暴虐，后面无视布隆一抢德莱文...滔搏这个队最需要做到「稳扎稳打」四个字，把自己赛前预想的内容打出来就好。最后再说一下今天的比赛，第一局看下来，LLL应该是看了昨天EST的比赛，打中韩的队伍就是要选前期进攻性的阵容。反倒是滔搏，就感觉选的太被动了，打入围赛还想着“防守反击”那一套，赛娜塔姆泰坦破败王这个组合，貌似春决打BLG就用过了，不知道为啥还惦记这个组合。滔搏自己选的这种中后期发力阵容，前期倒是爱和LLL打架，也给了不少破绽，不过资源都被小天稳稳控在手里，这一点和昨天T1打EST倒还真是有点像。只能说比较可惜吧，这个岩雀属于又香又臭，韦鲁斯玩得还可以，但是坏就坏在上野辅。鳄鱼和猴子选出来只打出这个效果是完全无法接受的，辅助更是间歇性发病，零星之间有几发好勾。第二局滔搏全员的状态都提升得很好，经济优势全程都捏在手里。卡列这个组合能够保证在后期滑板鞋也不至于成为完全的废人，滑板鞋也没出穿甲那套，破败羊刀搞起来直接开冲。这把LLL只有这个扎克稍微有点绿色，不过确实阵容上是滔搏最擅长的阵容之一，玩起来很是得心应手。",
        "voteup_count": 21,
        "updated_time": "2024-05-02 20:54:16",
        "question_id": 654782172,
        "user_id": "de246de207e912d4397fe0bacbbade67"
    },
    {
        "answer_id": 3485627717,
        "content": "这场比赛lll其实还是实力上有很大差距，第二把的龙王发挥很一般，只能说哥哥没有报酬越南的决心啊，不然直接输掉去复仇也挺不错（开玩笑）。还是要恭喜tes！一：tes前期整活，乐子拉满，团战强势发挥先下一城！二:哥哥整活操作两不误，tes顺利零封对手！兄弟们来了，开玩笑的说，我的建议是tes输掉直接去干越南报仇！不管怎么样让我们先来看第一把bp！双方第一把的阵容其实都很常规，lll这支队伍也没有在第一把就拿出特别的杀招，我们可以看一下creme的沙皇有没有进步，春决的表现真的有点可惜。这波tes的反打很成功，creme的沙皇这次推回来也很果断，这波还是让tes拿到了一些优势。感觉tes今天的手感还算可以吧。这波tes稍显可惜，主动出击但是伤害不够未能尽快解决战斗，被lll后续支援过来的人击杀，节奏上有点被打乱，但问题不算太大。？？出列！真的要出列！这波lll起了一波非常不错的节奏，感觉tes有点混乱了，这波不应该出现这样的问题的！只能说tes确实还是会搞效果的，前期整点活给大家看但是该拿下的东西还是要拿下，这波拿下大龙基本上也是将胜利握在手中，滔式大龙的魔咒一破基本上就没有什么问题了！只能说这个家不能没有369！！！9哥这把的奎桑提真的是多次将团战给打回来，或许这就是奎桑提要改成这就是9哥的奎桑提！有惊无险，或者说有乐无险，tes也是顺利的拿下了第一场的比赛，只能说这场比赛tes还是有些失误，希望能够好好调整吧，和lll这样的队伍打还是要以稳为主！兄弟们第二把来了，让我们先看bp！第二把lll也是拿出了一些新东西，拿到了扎克作为上单位去对抗9哥的奥恩，lll这个阵容其实还算很扎实的，但是从对抗性来看，双方前期还是围绕下路去做一些事情的。这波lll的进攻欲望很强，但是还好列娜塔丝血活下来并且配合沙皇击杀泰坦，这波tes还算可以吧。creme今天这沙皇只能说还是挺冷静的。哥哥的操作！没有什么问题，这波杰克配合meiko真的是太能打了，在困境中依靠着及时救难成功的反打！tes拿下大龙！这波lll其实有点可惜了，龙王的发挥欠妥，不过哥哥真的是太爱观众了，这波还a了几下眼给观众看，不过无伤大雅，拿下大龙还是很舒服的！芜湖！tes的团战配合还是很流畅，这波打完基本上就是拿下比赛了，lll这个阵容还是很可惜，没能够发挥出理想的效果。让我们恭喜tes，顺利零封对手！哥哥今天的发挥也是给观众带来无尽的乐趣！",
        "voteup_count": 2,
        "updated_time": "2024-05-02 19:36:35",
        "question_id": 654782172,
        "user_id": "4e34961670710aab8938fe7a946acf73"
    },
    {
        "answer_id": 3485685430,
        "content": "实话实话TES今天的表现并不足够出色，但如果你结合了昨天T1的比赛，我倒是觉得真还好，不必过于苛责，TES干的T1也干了。尽管大家对于TES的期待，都是希望他们能够较为流畅的打出应有的统治力，但今天的英雄联盟职业比赛，想要打出纯粹的一波流碾压运营确实不太容易。一方面对手也会有意识的选择一些前期阵容，来提高队伍的前期团战强度，另一方面换线战术的风靡也让比赛的前期节奏变得不够稳定。就最近的比赛来看，我十分严重的抗议换线战术的出现，这让比赛变得不好看的同时，也极大的改变了整个游戏的前期节奏，下路组互刷上路抗压的局面真的有些无聊。当然TES的赛纳体系倒是一如既往的有些奇怪，一方面对于塔姆的绑定过于死板对于BP来说不够灵活，另一方面佛耶戈配奎桑提的上野搭配怎么看都有些奇奇怪怪。虽然369在游戏中期很好的帮助队伍扛起了局势，但就T1的赛纳体系来看，上单承担更多输出收割任务才应该是最优解，打野位置的经济发育变数实在是太大了。当然进一步的来说，面对LLL这样一个偏向于前期打架的队伍，我倒是觉得TES从第一局开始，就应该贯彻下路打到底的BP思路。塞纳体系整体节奏偏缓慢的同时，也在前中期的战力上不够优秀， 他们在第二局的卡莉斯塔选择我个人倒是十分喜欢，当然之所以在这里有一些苛责，就是因为我看第一局直接出德莱文也不错。整体来看两支队伍的运营差距与选手个人实力差距还是有的，LLL在小规模团战上依靠英雄强度打的有来有回，但真正的来打资源团战决定比赛走向的时候，LLL的选手操作与决策判断还是出现了问题。恭喜TES~",
        "voteup_count": 16,
        "updated_time": "2024-05-02 19:57:12",
        "question_id": 654782172,
        "user_id": "13fa30756104e08f9a9ad35b165efc7b"
    },
    {
        "answer_id": 3485821004,
        "content": "感觉tes满头大汗，原因其实是：1、对面双c确实不菜，所以即使一直劣势，但是感觉对面还有的打；2、tes选的都是后期阵容，慢一点正常，但是稳；3、tes的运营转线确实弱了一点，所以没有t1那种，一直在瞎玩，但是各种运营出巨大优势，对面打不了的感觉，tes的问题其实一直是运营比较平庸，很多时候靠个人能力玩，所以有时候会翻车，不像有的强队，靠运营就把对面玩死。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 22:58:32",
        "question_id": 654782172,
        "user_id": "646fb4aef8229353d359566a961f6cf4"
    },
    {
        "answer_id": 3485776657,
        "content": "如果觉得第一局TES也干了的话，建议大家看下春决 TES 打 BLG那场，看看这些B拿到POKE收割阵容后，大优势情况下干了什么事情。我反而觉得TES前期劣势还不够大，为什么呢？因为TES前期还是太主动了，中单太会力挽狂澜了，结果前期反而小优，那熬到后期当然赢了。要不是阿冰给机会，估计早早下班了。你打外卡当然想打前期就有优势啊，你敢打T1拿这阵容抓前期机会么？到时候是不是又要怪教练选个垃圾阵容了。TES最大的问题就是运营的耐心！不是不会运营，是没有耐心！",
        "voteup_count": 13,
        "updated_time": "2024-05-02 22:02:36",
        "question_id": 654782172,
        "user_id": "1cf47de8dc688eb5c1228d8a6ed2eb01"
    },
    {
        "answer_id": 3485646287,
        "content": "369：哥们我真调整好了，郭浩我问问小天和杰克爱什么时候去调整？",
        "voteup_count": 22,
        "updated_time": "2024-05-02 18:57:25",
        "question_id": 654782172,
        "user_id": "73aadff20505197c96bf47e96d7ab1e8"
    },
    {
        "answer_id": 3485899873,
        "content": "cream的沙皇挺强的，没他这很多拉扯和打团未必能有效果，所以接下来打humanoid要小心了，怎么地都是一个曾经的欧冠中，别被奇奇怪怪的抓中和对线弄到就行现在的外卡真的比以前强多了，硬碰硬还能带点线眼搭配的抓人、打团，比纯无脑的以前好多了。也只能感慨大家都会玩了但打强队你也看到了，昨天就是没法在资源和对线上给到个更多行之有效的压力团，导致25分钟一到，一波团就炸了。今天是另一个风格，前期随便拼，到了30、35分钟的团，拼操作和配合就把你拿下了。这也就是外卡难有成绩的关键，选手和意识，不过非一朝一夕能解决的，想想从s4三星发明运营到今天，从独步天下到现在是个队伍都能玩，可以啦。jkl有点搞，搭配meiko确实总能翻在一个我想不到的车位。但tian是？能被lll在第一把打野的声音盖过去，也不咋好吧？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 01:08:56",
        "question_id": 654782172,
        "user_id": "b4d8d37852dbb58412a7c8dd124c435f"
    },
    {
        "answer_id": 3485724014,
        "content": "强队打弱队，2:0是正常的有没有自我觉得是正常人的人在弹幕或者心里觉得tes会输？总不能tes是lpl的二号种子还是弱队吧？LLL的ad有点东西，不管是操作还是意识都和队友不在一个等级。这入围赛快点结束吧。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 20:51:52",
        "question_id": 654782172,
        "user_id": "0d49f8f0e3cfa6f71065a4d063d7f39e"
    },
    {
        "answer_id": 3485673931,
        "content": "LLL很敢打，肉包还在，冲阵大家阵容选出来有效果，没有像GAM一样不堪一击，尤其是韦鲁斯泰坦组合，很有效果，泰坦钩子很准，勾中了，技能衔接很熟练，希望下一场他们赢下GAM。TES算了吧，冰冰还是各种被开，打得没有重点和战术，下路优势一点没有打出来，小天破败王还是老味道，节奏各种梦游，不是369撑着，中期就崩了。不是靠着硬实力优势，估计巴西腐乳了，和强队不能碰，很快要出洋相了，就看是内战还是外战腐乳，不是谁有这个荣幸。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 19:39:43",
        "question_id": 654782172,
        "user_id": "691fe554872244f8b20d42d060cb57e4"
    },
    {
        "answer_id": 3486095589,
        "content": "沙皇破烂王，塞纳塔姆，再来个鳄鱼，哦，鳄鱼变成奎了，这他喵的不就是春决第一把那个狗屎阵容嘛。全队指望一个沙皇去开团，反观对面个个都是小规模团好手，先锋团那波也就是鳄鱼失踪了，那玩意要是过来tes直接爆炸，就那么喜欢沙皇破烂王？别人给中单给ad搭舞台，你给打野搭舞台，这个打野还是个团战不知道怎么打的玩意，继续用着阵容，看看能不能赢fnc，能不能赢skt。真的脑子有病，自家打野现在什么德行不知道？玩个波比猪妹还能抗点伤害，就硬要拿输出，又不会打输出，把把四打五。世界名画——兲在刷野",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:14:52",
        "question_id": 654782172,
        "user_id": "70f853a78f21fa5e03c4c130eb033c5b"
    },
    {
        "answer_id": 3485686682,
        "content": "不知道tes在想什么，藏阵容？你有什么好藏的？你直接掏出德莱文怎么了？面对这种队伍最简单直接的不就是两把德莱文直接开虐就行了？一直塞纳塔姆不放，还越玩越差，自从春决塞纳输了之后，越玩越差劲，还越要玩。第二把还自己把塞纳ban了。除了你tes，谁会给塞纳这么高优先级？小奶油两把沙皇还算是不错，除了有点激进之外没啥问题。而且终于不是一直出肉了。tian还是老状态，没啥改变。还有tes这永远一选下路的毛病，什么时候能改变一下？就怕别人不知道怎么针对你？赢得不算轻松，不过这个状态嘛，只能说你开心就好。至少还是赢了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:59:06",
        "question_id": 654782172,
        "user_id": "ff93628697bf38ca680596896b704c3a"
    },
    {
        "answer_id": 3485870026,
        "content": "赢下来意料之中，比赛也挺精彩的，两队确实有实力差距，哪怕TES的运营不算特别突出，也依然超过LLL挺多的，这可能就是外卡队伍不擅长的地方，英雄操作都没问题，就是在团队决策方面差了一点感觉。当然更精彩的是今天的直播弹幕，巴不得TES被LLL打下去，与GAM打一场，再整个什么经典重现，必定流量拉满了。当然如果TES真输了，那评论区绝对一边倒的批评，谁还管你下一轮打的是谁，外卡都输，咱们丢不起这人等类似声音成为主流。今天TES除了369之外，其他人多少都有点过于放松了，第一局打得不是很紧凑，打得有来有回的，这不是TES应该有的水平，第二局明显就好得多，队伍节奏也提起来了，决策没什么问题。高情商就是不了解对手，所以第一局试试深浅，低情商就是没研究对手，甚至轻敌了。这个状态可打不了强队啊，调整过来就有戏，还是这个状态，FNC都未必能过去。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:07:52",
        "question_id": 654782172,
        "user_id": "b2abc626103e1413bd9b2ef6158a31cb"
    },
    {
        "answer_id": 3485937316,
        "content": "bp依然丑陋。一是我不知道为什么还在选破败王，这教练，纯在吃干饭。二是，打弱队就要有打弱队的样子，要么逆版本选英雄，直接骑脸，打个弱队也搁这选塔姆塞纳沙皇要么三线开花，碾压局。但你这打的，突出一个有来有回，甚至还有点汗流浃背算了。我认为本来今年lpl的选手实力，就有点倒退不少，可能是最差的一年。除了blg，有点六边形没啥缺点，但相比lck，强度如何打过才知道。blg我觉得很好的一点是，不会出现很僵化的战术，比如去年世界赛决赛里的wbg一样相比之下，tes表面还人模人样的，实际上僵化的要死，甚至可能是lpl最僵化的一支队伍打它感觉出个固定套路，赢面真的很大",
        "voteup_count": 2,
        "updated_time": "2024-05-03 03:46:02",
        "question_id": 654782172,
        "user_id": "e5a7cff0e807ee813a9f4547c1dad760"
    },
    {
        "answer_id": 3485654200,
        "content": "这个结果想必是并未出乎很多人意料的，干脆的2：0，看似是赢的轻松漂亮，可是了解了比赛内容就很难这么想。就今天TES的赛场表现来说，有点失望，但是杰克今天在赛场上还是笑的很开心的。先说比赛，这2局比赛369的表现很好，369几波关键的进场，直接抓住了对面技能的空档期，瞬间切换全盛姿态再开疾跑，直接将局面拉回了优势。次局的奥恩表现看似是中规中矩做好了一个坦克该做的，但是很多波的节奏都抢的很准，在很狭窄的位置上给出极为关键的控制，给团队创造了很多输出伤害的空间，更不必说奥恩上单秒AD这种举动了。Meiko的塔姆在几波团战中的R几乎都救队友于水火之中，数次强行位移保护队友，给予了己方很大的拉扯空间，如果不是靠塔姆的R，很多波恐怕都会等不到支援直接减员了。次局烈娜塔的表现完全做好了一个辅助该做的事，集保护和开团于一身就这种赛场表现是没法去苛责选手什么的。小Tian虽然没有在团战里制造出收割表现，但是这2盘不论是巢虫小龙还是先锋都控到了。佛耶戈在几波团战中利用R的机制，打出极限伤害配合队友进行收割，还算正常，次局的赵信完全进入状态，敢冲敢拼，在LPL的血性完全炸出来了。问题就出在Creme和Jackeylove上。杰克的问题是冲的太狠，仗着自己辅助是个塔姆就猛猛的往前冲，对线期就有点这意思了，波波团战吃岩雀的W和各种技能。到后面团战把对面追到防御塔附近还要骑脸给输出，结果被对面岩雀反身一个W弹飞。次局的卡莉斯塔算是终于找到了自己的主场，配合Meiko的一波及时救难，在对面的上路2塔秀出了一波极限操作，那波在龙坑在对面脸上反复横跳，猛冲猛打，后期团战游龙乱杀，帮助团队拿下比赛。Creme是感觉有点放不开，他在LPL里的沙皇很多观众都见过，就今天的发挥来说，感觉就不像是一个人打的，除了临场反应的操作还在线，剩余的什么各种不谨慎被开，以及团战表现中规中矩，更还有在推完塔准备撤离拿龙，有闪现有金身裸吃岩雀W这种操作，直接导致自己这边少人拿不到龙魂。次局沙皇的手感感觉稍微上来了一些，在那波河道敢于回身反打，但是感觉还是有点像是喝多了的感觉，几波操作有点瑕疵，在后期团战才终于跟上队友的节奏，拉开差距一波结束比赛。感觉现在的TES还是没有找回跟BLG一开始那场BO5的状态。整个队伍虽然在整体的决策上都很正确，野区资源转换，小规模抱团，推塔，支援，控中立资源，每一步大方向的选择都是正确的，团队都能步调整齐的去执行决策。可是问题就出在细节上，小失误不断，配合常常在关键的时间断开，甚至还有正常情况不会出现的离谱操作。这种问题在对付巴西队的时候可能无伤大雅，毕竟这种队伍不懂得利用这种失误去滚雪球，可对面要是LCK的队伍，那就真不好说了，因为LCK的队伍是最喜欢在细节上下手，只要你一波失误就立马可以利用这波失误获取不小的领先，不到中期就会产生经济劣势从而影响比赛局面。 整体来说，TES现在的比赛风格还是很有观赏性的，能靠这种血腥的方式拿下对面并不出乎我们的意料，但是很明显能看出来这种赛场上的个人失误还是很多，Creme必须快速适应比赛，因为巴西队仅仅只是个开始。现在的FNC就是一块绝好的试金石，好在团队整体不论是指挥还是配合都没出什么问题，时间很充裕，就当这是常规赛，想想常规赛是怎么赢的，这个Bo3就怎么打，拿出联赛里的气势来！相信自己TES，LPL在MSI一直都很强。",
        "voteup_count": 38,
        "updated_time": "2024-05-02 22:08:47",
        "question_id": 654782172,
        "user_id": "44a0ee96741cc479328ca90a662cfe4e"
    },
    {
        "answer_id": 3486135382,
        "content": "对于抗吧，对于直播中的弹幕，其中大多数人，并不是抱着“LPL两支队伍一定要加油，争取会师决赛”这种态度。他们幻想的是“滔搏最好能输LLL，和GAM去打，然后滔搏最后再输给GAM，这样就可以在贴吧虎扑等地方，各种去刷越南俘虏”。他们只是想满足自己喷滔搏，或者喷阿水，或者喷阿水的粉丝这种私心罢了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:02:15",
        "question_id": 654782172,
        "user_id": "5e8126f33f3e1973ca3c0813e8626477"
    },
    {
        "answer_id": 3486003429,
        "content": "两天比赛看下来外卡lll和est其实表现真不错，打出了风采，打出了自我，从场面上看要比gam和psg好很多！说实话感觉psg和gam有可能打不过这两队，这两队明白运营一定输，只有不停打架，就算失误了一波也要不停的打架，打乱节奏、 乱拳打死老师傅，而PSG GAM 这种以为自己有点东西 其实啥也没有，运营没有、操作没有、配合没有，看的观众也跟着倒胃口！另外就是psg是最经典的每年都来一年比一年拉，虽然今年有几个是lpl的老朋友，但是感觉已经被同化了，已经融入赛区了！第一把看弹幕都是在调侃的，但其实真没必要瞎喷，场面上虽然比较焦灼但是lll确实没机会，人家就是放开了打，不管啥机会就硬开，这样比赛也确实精彩！另外值得注意的其实是换线战术的复苏，这个其实对于比赛是有害的，比赛版本导致比赛内容比较畸形，对观众来说看的就没啥意思，双方上单前几分钟面都见不到，互相拿个肉盾就看谁能蹭到经验，就看哪一边推塔更快，另外就是这样弱队一点赢的机会都没有，你运营不可能有强队那么厉害！老观众应该都有印象，以前换线推塔、运营发育版本导致lck称霸统治了这个游戏，现在版本又朝这个趋势发展，拳头也是江郎才尽了，比赛会越来越无聊！加油吧！lpl！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:12:20",
        "question_id": 654782172,
        "user_id": "ef4a27f628cbab16308a65243e4b1147"
    },
    {
        "answer_id": 3485821314,
        "content": "有些人的失误太乐了，每失误一次弹幕爆一次。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:58:50",
        "question_id": 654782172,
        "user_id": "ca3daddcf6f1fc0a06524b4f96e84628"
    },
    {
        "answer_id": 3486035195,
        "content": "杰克爱的bp优先级太高，我忘了是之前哪把比赛，tes给杰克一抢德莱文，当时给我人都看傻了，这b英雄优先级这么高吗？你不一抢对面会稀罕拿你这个b德莱文?今年春决看完我就觉得杰克爱上限也就这样了，最好把上中bp优先级提高些，这俩支棱起来才是tes走的更远的关键。这两至少有一个要拿能c的，杰克爱太不稳定了。然后高天亮，唉，不行找个替补，分担压力也好，换种打法也罢，开朗天再次被封印，玛雅文明的支配力太强哩。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:01:12",
        "question_id": 654782172,
        "user_id": "cd68b4205882a20c7719b9a49e791806"
    },
    {
        "answer_id": 3485695391,
        "content": "杰克杀爽了，TES将再战FNC！调侃：不会旧恨未了，再添新仇吧？英雄联盟S14季中冠军邀请赛，在5月1日正式开始。在首日的入围赛中，FLY和T1两支队伍，击败各自对手，进入胜者组对决。5月2日的入围赛，将由B组的四支队伍上演对决，第一场比赛，由FNC对阵GAM，第二场比赛则是由TES迎战LLL。在率先结束的第一场比赛中，FNC以二比零的比分，轻松击败GAM，率先挺进了胜者组，将压力留给了TES。对于滔搏而言，他们如果击败LLL战队的话，将在胜者组对决FNC，看FNC能否报之前被让二追三的仇；如果他们输掉首秀战的话，将落入败者组，对决GAM，这就看TES会如何抉择了。（笑）TES上中下轮流C，将再战FNC！TES和LLL这两支队伍的战力，应该是不在一个层次的。从理论上来说，滔搏应该是碾压获胜的。但是考虑到他们曾经，还输给过GAM，所以，这场比赛，貌似还有点看头。而对于JackeyLove选手而言，距离他上一次参加MSI比赛，已经有1812天了；而对于妹扣选手来说，距离他上一次参加MSI，距今已有3279天了。希望他能夺冠开头，夺冠收尾吧！第一局比赛，T﻿ES蓝色方，禁用瑟庄妮、赵信、卡莉斯塔、奥拉夫、贾克斯，选用奎桑提、佛耶戈、沙皇、赛娜、塔姆；L﻿OUD红色方，禁用蔚、阿狸、兰博、剑魔、盲僧，选用鳄鱼、猴子、岩雀、韦鲁斯、泰坦。第一局比赛，TES选择了十分擅长的赛娜和塔姆组合，整体阵容十分扎实；而LLL则是选择更具有主动性的鳄鱼和猴子，各条线在前中期均有较强的作战能力，且针对TES无位移的中下来说，更具有主动性。结果第一局比赛，TES又浪了。他们本身拥有着远超LOUD的战力，而且他们在前中期也确实打出了该有的水平，并控下了该控的资源。但比赛打得，就是磕磕碰碰的，甚至在20分钟左右，还被LOUD打回了经济差。好在369和小奶油扛起了比赛，在下野状态不佳时，他们俩人接管了TES的节奏。最终32分52秒，TES携第二条大龙Buff赢下比赛。第二局比赛，L﻿OUD蓝色方，禁用蔚、兰博、阿狸、奎桑提、鳄鱼，选用扎克、波比、龙王、韦鲁斯、泰坦；T﻿ES红色方，禁用贾克斯、岩雀、赛娜、奥拉夫、盲僧，选用奥恩、赵信、沙皇、卡莉斯塔、烈娜塔。背水一战的LOUD，在第二局比赛中，掏出了龙王中单，他们需要围绕中路进行夺团战；而TES则是选择了自己十分擅长的沙皇，卡莉斯塔和赵信的组合，需要利用赵信的游走来攫取节奏领先。结果第二局比赛没啥好说的，纯纯的TES和JackeyLove的爽局，杰克的卡莉斯塔13杀超神，TES以一路碾压之势，在30分钟内结束了战斗，没有复盘的必要！TES零封了LOUD之后，也晋级了胜者组，他们将迎战FNC。这场比赛，也是两队在继S10世界赛之后，再次碰到一起。不知道这次是FNC复仇，还是TES让FNC旧恨为了再添新仇呢？",
        "voteup_count": 2,
        "updated_time": "2024-05-02 20:11:15",
        "question_id": 654782172,
        "user_id": "4c61d84e56b609172a3aa0d1acde482d"
    },
    {
        "answer_id": 3485945517,
        "content": "t1和est有来有回，est伟大的对手tes和lll有来有回，tes满头大汗见不见啊t1为什么也在打入围赛呢？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 04:54:28",
        "question_id": 654782172,
        "user_id": "ab4f61653280b871e1c596d84500899e"
    },
    {
        "answer_id": 3485740717,
        "content": "TES拿的反派剧本，弹幕都是黑子串子在狂欢，闹麻了",
        "voteup_count": 5,
        "updated_time": "2024-05-02 21:15:22",
        "question_id": 654782172,
        "user_id": "413b4c3048f7ba6d19b7d8c4fa41ea34"
    },
    {
        "answer_id": 3485687502,
        "content": "去年msi，lpl赛区对lpl二号种子的b站回放下面的精彩评论，帮大家再回顾一下blg vs gg没打之前：能不能和LCK拼一拼？打了几场之后：能见到LCK就算成功！blg该给牙膏买个替补了，现在最大的问题的中单，这个问题是哪怕其他4个人都不差，但是blg状态有起伏最为致命的原因。讲真bin肉也练起来了，on软辅也不差。但是牙膏是真的不行了，我原本以为只是打不过左手，现在发现是谁也打不过，对线太差了。其他位置差一点还好说，中路不行的队伍是夺不了冠军blg vs c9blg3:0c9举步维艰难掩颓势geng3:1g2绅士横扫尽展风采胜败分组赛才开始第三天，LPL队伍出场第一天就能开始踩自己赛区的队伍，很符合我对LPL环境的印象。[支持]NB，要不是我看了比赛光看评论区我还以为BLG输了blg vs g2blg已经完成了任务，后面的比赛赢一场赚一场。blg能打到现在是正常期待，后面能多赢一场就是胜利牙膏确实失误不少，但第三局一波小龙团魅惑到人和下一波e闪关键翻盘好多人故意看不到，反而盯着大龙团没有技能的362伤害嘲讽。只能说这游戏没落不是没有原因的。一群人跑去给lec加油。",
        "voteup_count": 9,
        "updated_time": "2024-05-02 20:01:37",
        "question_id": 654782172,
        "user_id": "3e66be9d57c969d40500cd7493868fff"
    },
    {
        "answer_id": 3485850918,
        "content": "哥哥要是只有这点水平，恐怕又有人要被T1打退役喽！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:38:40",
        "question_id": 654782172,
        "user_id": "377284c77d46d26bf3d2c0c31f3f0cf3"
    },
    {
        "answer_id": 3486002217,
        "content": "1.现在看直播简直没法看弹幕，好多水军纯粹为了黑而黑，什么塞纳对线落后50刀之类的，打个外卡压力那么大呀，第一场tes的阵容本来就是为了稳妥选的后期阵容，前15分钟正常来说是弱势，小规模团战上看起来有来有回，但是地图的资源基本是小天在控，lll本来就是拉美第一和昨天的est一样很敢找机会，看起来也输得起，国内的一群人一直阴阳怪气，简直那啥～2.第二把看起来就和预料的那样，基本就是一路碾压，黑子们还能给你找出理由",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:10:16",
        "question_id": 654782172,
        "user_id": "6d10ef335fcf166221f45de489a81ba3"
    },
    {
        "answer_id": 3485763738,
        "content": "TES这状态明天要输给FNC！粤语解说：TESvsLLL_1-2024MSI入围赛",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:45:57",
        "question_id": 654782172,
        "user_id": "8f4f61c818183c174d2a63acf977eddb"
    },
    {
        "answer_id": 3485925353,
        "content": "第一把阵容选出来就不想赢 得亏对面是外卡队 换个中韩队 0开团不得被折磨死。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 02:29:08",
        "question_id": 654782172,
        "user_id": "f9f7e1a2e669f0703e022fd4245f2e53"
    },
    {
        "answer_id": 3486114785,
        "content": "tes这状态，今天不会输吧，感觉打的好差。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:38:09",
        "question_id": 654782172,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3485706748,
        "content": "串子的狂欢",
        "voteup_count": 5,
        "updated_time": "2024-05-02 20:27:35",
        "question_id": 654782172,
        "user_id": "ed6e086195b742406dafdfe185e2a700"
    },
    {
        "answer_id": 3485792581,
        "content": "怎么评价？我只想说飞科的流量是真的大。多少人看飞科的比赛啊，这流量真的是现在LOL唯一真神。当然了，我对于TES还是有点担心的，比赛还叫小奶油用着不熟练的沙皇在练习，为啥不干脆练习岩雀这类完全不会的呢？反正对于弱旅一直是重拳出击的呀。而且我觉得哥几个应该给369磕一个，今年369跑回TES 是救了TES。去年给出列，主要就是没有369，今年69哥在手了，多少有把握了。当然了，哥哥还是帅，能力又强，不过就是哥哥你上次在佛山吃了牛肉面后被暴打了四把。这次在成都还是不要吃牛肉面了，吃吃火锅吧。不敌TES后LOUD官推发文（大意）：这是我们这在书写的历史，我们确信TES回到休息室后会有人谈论我们说“这些人都很厉害，我们纯只是运气比较好”0-2不重要，重要的是展现自己的过程。随后LOUD官推在评论区回复：“当然这只是个玩笑，感谢你们（TES）参与的这场比赛，祝愿TES在接下来的MSI比赛里好运好，很荣幸能与你们交手。”对手很有格局，甚至于我个人觉得打的真的很不错了，能和滔搏打成这样，有来有回。respect！比赛打不过白家浩，可以考虑吃白家肥肠粉消消气。当然了，TES还对下一场的对手FNC说不要吃小杨生煎，现在是欺负人没有嗨了送和欧成了。感觉哥哥这次对上FNC应该在下路可以有所作为了。应该不会就E就E了吧。。对比巴西佬，这格局，真的。。。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 22:23:33",
        "question_id": 654782172,
        "user_id": "c959966826e773e71f4a74ccafaf3608"
    },
    {
        "answer_id": 3485800565,
        "content": "上辅可圈可点，打野有功有过，双C磕头谢罪。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:33:52",
        "question_id": 654782172,
        "user_id": "f0e9a2499a0ba81364834713316ee490"
    },
    {
        "answer_id": 3486174660,
        "content": "tes能赢就没啥好看的了，还是等8强赛吧",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:47:44",
        "question_id": 654782172,
        "user_id": "c2ac183841e0104b4ee67fbf9dffd1f6"
    },
    {
        "answer_id": 3485848886,
        "content": "第一场没看，第二场打的挺丑陋的",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:35:57",
        "question_id": 654782172,
        "user_id": "c1c4e97f8e44c277c453b4089c082e94"
    },
    {
        "answer_id": 3485800374,
        "content": "了了了是哪个国家的？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:33:41",
        "question_id": 654782172,
        "user_id": "b9adbeb12d6aae4808ff3b66814f7808"
    },
    {
        "answer_id": 3486155598,
        "content": "打得很好啊，除了meiko感觉精神不太集中，其它没有太大问题。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:24:56",
        "question_id": 654782172,
        "user_id": "508759e85059c2b035cdc7c1a5fcf686"
    },
    {
        "answer_id": 3485673392,
        "content": "看了第一局这个bp，不禁想问tes的msi目标是什么。这个阵容本身没什么大问题，但是tes作为理论上最强的四个队——lpl和lck的一二号种子里的一员，全世界都知道tes在其中的弱点，他们指挥运营是四个队里面最弱的。那么tes应该在比赛里体现出什么样的风貌呢？以版本来看，德莱文，阿卡丽，慧，泰坦，这些有控有伤害的应该直接拿出来为之后的比赛打出ban位。当然可以说tes是在藏招，但是在geng，t1，blg这三个队伍面前tes藏招的意义是什么？你能藏什么招？你怎么确定藏的招打这三个队伍有用？不如拿出狠活打出ban位。结果第一局前期lll和tes打的有来有回，岩雀泰坦韦鲁斯猴子人均大控打团就是比塞纳沙皇塔姆破败王有画面，中野辅就是有combo，tian再次被控傻，哥哥再次展现伟大性格，塞纳断后。打巴西打出双c还在，tes能战的画面:要不是369打鳄鱼是优势，把自己打成lll处理不了的样子，而且lll作为外卡节奏拉的不够紧，资源没有有意识的控，meiko的吞给lll造成一定的麻烦，tes这场有难了。还有lll这个韦鲁斯他带tp又没出盾，打团太容易被针对了。第二局tes更换了下辅，超神的jkl总算能让强队们至少重视tes的卡烈:虽然还是没看到德莱文，但至少有点货。这对于tes很关键。问题还是tian，支棱一点吧，打巴西都感觉压力很大。另外lll这个中单是有希望c的，但是他龙王关键团战打得不好，有点可惜。",
        "voteup_count": 140,
        "updated_time": "2024-05-02 19:38:52",
        "question_id": 654782172,
        "user_id": "2a880b5c1bbc374692693a3c06a835c6"
    },
    {
        "answer_id": 3485678747,
        "content": "我不知道这局势看着有什么出汗的，说出汗我是没想到的，虽然tes打的有些随意，之前也有过被越南俘虏的过去，即便LLL阵容选的还不错，但是机会还是比较小的，除非tes真的送疯了，LLL才有机会赢，硬实力差距太大了。tes今天还是主打练练自己的后期，虽然很多人觉得:这不是tes风格啊。或者选这么龟干什么。懦了懦了。但是我觉得还好，因为在我眼里这个tes之前主要的弱点是无法控制进攻欲望的问题，因为无法控制进攻欲望，会选择风险较大的阵容和局内决策，导致tes打blg因为自己没把握的进攻送出去太多局势。就是之前局内你看不到tes一秒钟安心打钱，就是总想做点事的抓耳挠腮的样子。所以我还是觉得tes能控制失误、控制进攻欲望，增加一些局内进攻轮次的把握，tes才更有机会跟强队对抗。而且LLL这个巴西队，也不算太弱，这巴西队的韩援ad看着打的真挺不错的，而且巴西lol一直也是挺繁荣的，只是上野菜包肉包确实有点菜，中单、ad、辅助其实都还可以，勉强过得去。玩梗归玩梗，但是我觉得tes真还好，还是看他们之后比赛吧，才打个入围赛没必要这就开始看衰了，t1昨天练换线不也把自己节奏整的乱糟糟，没必要这么早就下定论。",
        "voteup_count": 54,
        "updated_time": "2024-05-02 19:54:31",
        "question_id": 654782172,
        "user_id": "fcc58a0cecc7463bf4a5154f6dafd8ef"
    },
    {
        "answer_id": 3485689870,
        "content": "今天巴西赛区LLL和昨天的EST一样，虽然整体还是敢打敢拼的，有一些亮眼表现，但在整体运营等层面上还是有所差距，打着打着就会陷入劣势中，不知道如何控制或者置换资源，最终走向溃败，这也是外卡赛区“通病”。比如在第一局中，泰坦几次控制，配合岩雀的游走就抓到过几次机会。中期时候一直在找机会想要打开局面，一直在和TES“激情”团战。还有第二局前期中，泰坦几次钩子，还有波比、龙王联动，也打出过不错配合，比如这波击杀赵信。加上前面小规模团战，让维鲁斯拿到了第三个人头，可惜后面也是没打出什么效果。而外卡赛区的问题，在LLL战队也都有出现，一个是容易给机会，抓不到足够好的进攻机会，容易上头。第一局中，在视野不足，人头不占优的情况下，泰坦强行开团，直接把自己送掉，还掉了中塔。另一个是不太懂得运营，虽然LLL在赛场上打的很“热闹”，两局前中期的人头数也都是僵持，但LLL几乎不知道如何去控制或者置换中立资源，中立资源几乎全丢，龙、先锋、虫都没控到。所以越打下去经济就被拉的越大。今天TES拿下比赛，打的算是中规中矩了。第一局中期369的奎桑提打开局面，第二局下路卡列组合拿到优势后，一直保持着良好进攻势头。TES有出一些失误，但整体节奏还是掌控下来。TES将在下一轮面对FNC，希望他们状态能更好些，继续拿下比赛。而TES的名梗“GAM”，从今天比赛来看，他们状态看起来比较难从败者组杀出来，上演史诗级“会面”。",
        "voteup_count": 24,
        "updated_time": "2024-05-02 20:07:22",
        "question_id": 654782172,
        "user_id": "59759e0784bacfe150677375c4b9fffb"
    },
    {
        "answer_id": 3485677189,
        "content": "说实话，今天的TES的表现不算好，也不算坏，总的来说算是差强人意。可能在赛前大家都会觉得TES打loud这样的CBLOL队伍会是简简单单的速通局，但是今天的比赛却告诉了我们现在的TES和LOUD打的有来有回。甚至可以说loud一度甚至还有点压制TES的意思，但是今天的TES总的来说也没做错什么，阵容该打出来的东西都打出来了，剩下的操作方面有失误，给了loud不少机会，但是TES总是有人能兜底，至少不会让TES整体上崩盘。这把比赛说实话和昨天的EST打T1的比赛很像。今天的TES就像是T1一样整体向好，但是屡有失误；今天的loud就像是EST一样虽然整体上节奏被拿捏，但是操作偏向血腥，敢打敢拼。虽然说看起来TES的比赛的观感不算那么好，但是TES的运营说实话一点都没落下，该运营的经济差距保持住了，该打的操作也打出了，该玩的东西也都玩出来了。不过很多时候TES还是整体上太浪了，所以看起来经常会给loud机会。就和昨天的T1一样。TES的经济一直领先今天的TES的表现八成要上热搜。毕竟我们对于滔博哥的希望都是能速通loud，但是loud说实话也不是那么好啃的骨头，第一场打loud也算是打出预期的目标了，如果要看TES的真实水平的话，我觉得还得去看下一场和FNC的交战。就别对TES太失望了，昨天T1赢了不是不少人觉得都是打着玩的吗？",
        "voteup_count": 17,
        "updated_time": "2024-05-02 19:44:26",
        "question_id": 654782172,
        "user_id": "72b73e9dc83179052f56fffe64f04096"
    },
    {
        "answer_id": 3485627984,
        "content": "第一喜欢的滔博，对上第一喜欢的肉包菜包！饭点局大的我来啦！第一局滔博就整哥哥的都市传说，上次决赛选塞纳塔姆+沙皇破败王我就极度不看好，这种极度被动的多核拖发育阵容看起来太不适合滔博了，滔博明明是擅长前期打线滚雪球的队，选这种拖后期没主动权的阵容，然后选手又喜欢去硬接，太没画面感了。反观3L，前期强度拉满，岩雀泰坦维鲁斯鳄鱼，全是接就有的英雄，这阵容感觉就算不赢也能打的滔博满头大汗了吧。所幸双方操作差距还是比较大，虽然前期出了点汗，但是滔博还是逐渐步入正轨，拉开了差距。第二局阵容就扎实的离谱了，滔博，你分奴的嘴脸让我恶心！菜包打野等级居然比红包辅助等级低，离谱。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 19:20:11",
        "question_id": 654782172,
        "user_id": "2ee878b8a88ecacaf19391041b03e1c3"
    },
    {
        "answer_id": 3485889209,
        "content": "第二把要是没有泰坦的贡献，TES可能有点悬每每LLL取得优势的时候，泰坦就站出来把队伍的优势送回去每每TES局势不稳的时候，泰坦就站出来为TES提升团战胜率也不知道是TES打得太过于自信了还是LLL真就直接爆发莽夫血性了每当咱闭着眼睛听官方解说各种夸TES，比如什么LLL解决meiko很困难啊、LLL付出了几个人的代价才勉强把369给干掉了啊、TES为JackeyLove和cream提供了绝佳的输出环境啊，巴拉巴拉之类的时候说真的，咱以为TES稳了，且巨稳的那种可中途的结果，往往不是这样的中途的结果，往往是LLL一波莽夫干架后，TES陷入了被动这一度让咱怀疑，这直播是不是音画不同步当然，中途毕竟只是中途得益于LLL的泰坦有Q必出，最终的结局还是倾向了TES怎么说好呢其实打到今年，咱已经不太会往所谓的“TES藏东西” “TES在憋大招” “TES在试阵容”等可能性去想当然了没必要，真没必要强就不要外强中干的强，要打那就脚踏实地的打毕竟对于外卡队，LPL强队的标准，几乎只有一个即，「以绝对碾压的优势，干净利落地赢下游戏」当然，你也可以说TES只是还没调整好状态，所以MSI首秀看起来不是太稳定没事，怎么说都行毕竟就算TES输了外卡，也不一定会上热搜",
        "voteup_count": 7,
        "updated_time": "2024-05-03 00:44:38",
        "question_id": 654782172,
        "user_id": "32e68b112db4a336753b0f2e005897ba"
    },
    {
        "answer_id": 3485651005,
        "content": "意料之中的结果吧，滔搏「无伤大雅」地拿下了比赛。先夸夸外卡的兄弟们。综合看下来LLL下路组的韦鲁斯和泰坦玩得真可以的，感觉回头在败者组GAM得做些防备了。LLL的中路两把都是又香又臭的状态，总体来说还是有Carry的能力的。不过上野可能还得再成长一下，二路解说已经称二位为“肉包”和“菜包”了。另外说一下滔搏，整体上没展现出更多的战术，入围赛阶段依然抱着之前的理解来打比赛，版本加强&自己绝活的英雄是没掏出来亮相的，或许是为后续的对抗做准备。这点我觉着暂时没啥问题，T1昨天玩得也是自己在LCK的那一套，有些人巴不得滔搏「打个入围赛掏底牌」，肚子里我看是没少憋坏水。另外，看完整个春季赛，都不会有人继续印象流觉着滔搏喜欢“搞大的”了吧？常规赛输的队伍都是LPL前四的，打弱队哪怕偶有波澜也基本不会给什么机会，有些人看个比赛把弹幕当许愿池了，期待LLL 零封 TES都整出来了。这是电子竞技，不是茅山斗法。比赛弹幕而且从我一个老粉的角度来看，滔搏今天这个不温不火的状态看起来也谈不上坏事，这么多年比赛看下来，但凡滔搏在小组赛大展神威的时候，后面大概率要因为心态膨胀给机会，比如S10小组赛狂虐DRX，淘汰赛打FNC开搞；S12小组赛把GAM暴虐，后面无视布隆一抢德莱文...滔搏这个队最需要做到「稳扎稳打」四个字，把自己赛前预想的内容打出来就好。最后再说一下今天的比赛，第一局看下来，LLL应该是看了昨天EST的比赛，打中韩的队伍就是要选前期进攻性的阵容。反倒是滔搏，就感觉选的太被动了，打入围赛还想着“防守反击”那一套，赛娜塔姆泰坦破败王这个组合，貌似春决打BLG就用过了，不知道为啥还惦记这个组合。滔搏自己选的这种中后期发力阵容，前期倒是爱和LLL打架，也给了不少破绽，不过资源都被小天稳稳控在手里，这一点和昨天T1打EST倒还真是有点像。只能说比较可惜吧，这个岩雀属于又香又臭，韦鲁斯玩得还可以，但是坏就坏在上野辅。鳄鱼和猴子选出来只打出这个效果是完全无法接受的，辅助更是间歇性发病，零星之间有几发好勾。第二局滔搏全员的状态都提升得很好，经济优势全程都捏在手里。卡列这个组合能够保证在后期滑板鞋也不至于成为完全的废人，滑板鞋也没出穿甲那套，破败羊刀搞起来直接开冲。这把LLL只有这个扎克稍微有点绿色，不过确实阵容上是滔搏最擅长的阵容之一，玩起来很是得心应手。",
        "voteup_count": 23,
        "updated_time": "2024-05-02 20:54:16",
        "question_id": 654782172,
        "user_id": "de246de207e912d4397fe0bacbbade67"
    },
    {
        "answer_id": 3485685430,
        "content": "实话实话TES今天的表现并不足够出色，但如果你结合了昨天T1的比赛，我倒是觉得真还好，不必过于苛责，TES干的T1也干了。尽管大家对于TES的期待，都是希望他们能够较为流畅的打出应有的统治力，但今天的英雄联盟职业比赛，想要打出纯粹的一波流碾压运营确实不太容易。一方面对手也会有意识的选择一些前期阵容，来提高队伍的前期团战强度，另一方面换线战术的风靡也让比赛的前期节奏变得不够稳定。就最近的比赛来看，我十分严重的抗议换线战术的出现，这让比赛变得不好看的同时，也极大的改变了整个游戏的前期节奏，下路组互刷上路抗压的局面真的有些无聊。当然TES的赛纳体系倒是一如既往的有些奇怪，一方面对于塔姆的绑定过于死板对于BP来说不够灵活，另一方面佛耶戈配奎桑提的上野搭配怎么看都有些奇奇怪怪。虽然369在游戏中期很好的帮助队伍扛起了局势，但就T1的赛纳体系来看，上单承担更多输出收割任务才应该是最优解，打野位置的经济发育变数实在是太大了。当然进一步的来说，面对LLL这样一个偏向于前期打架的队伍，我倒是觉得TES从第一局开始，就应该贯彻下路打到底的BP思路。塞纳体系整体节奏偏缓慢的同时，也在前中期的战力上不够优秀， 他们在第二局的卡莉斯塔选择我个人倒是十分喜欢，当然之所以在这里有一些苛责，就是因为我看第一局直接出德莱文也不错。整体来看两支队伍的运营差距与选手个人实力差距还是有的，LLL在小规模团战上依靠英雄强度打的有来有回，但真正的来打资源团战决定比赛走向的时候，LLL的选手操作与决策判断还是出现了问题。恭喜TES~",
        "voteup_count": 28,
        "updated_time": "2024-05-02 19:57:12",
        "question_id": 654782172,
        "user_id": "13fa30756104e08f9a9ad35b165efc7b"
    },
    {
        "answer_id": 3485821004,
        "content": "感觉tes满头大汗，原因其实是：1、对面双c确实不菜，所以即使一直劣势，但是感觉对面还有的打；2、tes选的都是后期阵容，慢一点正常，但是稳；3、tes的运营转线确实弱了一点，所以没有t1那种，一直在瞎玩，但是各种运营出巨大优势，对面打不了的感觉，tes的问题其实一直是运营比较平庸，很多时候靠个人能力玩，所以有时候会翻车，不像有的强队，靠运营就把对面玩死。",
        "voteup_count": 13,
        "updated_time": "2024-05-02 22:58:32",
        "question_id": 654782172,
        "user_id": "646fb4aef8229353d359566a961f6cf4"
    },
    {
        "answer_id": 3485646287,
        "content": "369：哥们我真调整好了，郭浩我问问小天和杰克爱什么时候去调整？",
        "voteup_count": 36,
        "updated_time": "2024-05-02 18:57:25",
        "question_id": 654782172,
        "user_id": "73aadff20505197c96bf47e96d7ab1e8"
    },
    {
        "answer_id": 3485776657,
        "content": "如果觉得第一局TES也干了的话，建议大家看下春决 TES 打 BLG那场，看看这些B拿到POKE收割阵容后，大优势情况下干了什么事情。我反而觉得TES前期劣势还不够大，为什么呢？因为TES前期还是太主动了，中单太会力挽狂澜了，结果前期反而小优，那熬到后期当然赢了。要不是阿冰给机会，估计早早下班了。你打外卡当然想打前期就有优势啊，你敢打T1拿这阵容抓前期机会么？到时候是不是又要怪教练选个垃圾阵容了。TES最大的问题就是运营的耐心！不是不会运营，是没有耐心！",
        "voteup_count": 15,
        "updated_time": "2024-05-02 22:02:36",
        "question_id": 654782172,
        "user_id": "1cf47de8dc688eb5c1228d8a6ed2eb01"
    },
    {
        "answer_id": 3485899873,
        "content": "cream的沙皇挺强的，没他这很多拉扯和打团未必能有效果，所以接下来打humanoid要小心了，怎么地都是一个曾经的欧冠中，别被奇奇怪怪的抓中和对线弄到就行现在的外卡真的比以前强多了，硬碰硬还能带点线眼搭配的抓人、打团，比纯无脑的以前好多了。也只能感慨大家都会玩了但打强队你也看到了，昨天就是没法在资源和对线上给到个更多行之有效的压力团，导致25分钟一到，一波团就炸了。今天是另一个风格，前期随便拼，到了30、35分钟的团，拼操作和配合就把你拿下了。这也就是外卡难有成绩的关键，选手和意识，不过非一朝一夕能解决的，想想从s4三星发明运营到今天，从独步天下到现在是个队伍都能玩，可以啦。jkl有点搞，搭配meiko确实总能翻在一个我想不到的车位。但tian是？能被lll在第一把打野的声音盖过去，也不咋好吧？",
        "voteup_count": 6,
        "updated_time": "2024-05-03 01:08:56",
        "question_id": 654782172,
        "user_id": "b4d8d37852dbb58412a7c8dd124c435f"
    },
    {
        "answer_id": 3485724014,
        "content": "强队打弱队，2:0是正常的有没有自我觉得是正常人的人在弹幕或者心里觉得tes会输？总不能tes是lpl的二号种子还是弱队吧？LLL的ad有点东西，不管是操作还是意识都和队友不在一个等级。这入围赛快点结束吧。",
        "voteup_count": 14,
        "updated_time": "2024-05-02 20:51:52",
        "question_id": 654782172,
        "user_id": "0d49f8f0e3cfa6f71065a4d063d7f39e"
    },
    {
        "answer_id": 3486095589,
        "content": "沙皇破烂王，塞纳塔姆，再来个鳄鱼，哦，鳄鱼变成奎了，这他喵的不就是春决第一把那个狗屎阵容嘛。全队指望一个沙皇去开团，反观对面个个都是小规模团好手，先锋团那波也就是鳄鱼失踪了，那玩意要是过来tes直接爆炸，就那么喜欢沙皇破烂王？别人给中单给ad搭舞台，你给打野搭舞台，这个打野还是个团战不知道怎么打的玩意，继续用着阵容，看看能不能赢fnc，能不能赢skt。真的脑子有病，自家打野现在什么德行不知道？玩个波比猪妹还能抗点伤害，就硬要拿输出，又不会打输出，把把四打五。世界名画——兲在刷野",
        "voteup_count": 10,
        "updated_time": "2024-05-03 10:14:52",
        "question_id": 654782172,
        "user_id": "70f853a78f21fa5e03c4c130eb033c5b"
    },
    {
        "answer_id": 3485673931,
        "content": "LLL很敢打，肉包还在，冲阵大家阵容选出来有效果，没有像GAM一样不堪一击，尤其是韦鲁斯泰坦组合，很有效果，泰坦钩子很准，勾中了，技能衔接很熟练，希望下一场他们赢下GAM。TES算了吧，冰冰还是各种被开，打得没有重点和战术，下路优势一点没有打出来，小天破败王还是老味道，节奏各种梦游，不是369撑着，中期就崩了。不是靠着硬实力优势，估计巴西腐乳了，和强队不能碰，很快要出洋相了，就看是内战还是外战腐乳，不是谁有这个荣幸。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 19:39:43",
        "question_id": 654782172,
        "user_id": "691fe554872244f8b20d42d060cb57e4"
    },
    {
        "answer_id": 3485686682,
        "content": "不知道tes在想什么，藏阵容？你有什么好藏的？你直接掏出德莱文怎么了？面对这种队伍最简单直接的不就是两把德莱文直接开虐就行了？一直塞纳塔姆不放，还越玩越差，自从春决塞纳输了之后，越玩越差劲，还越要玩。第二把还自己把塞纳ban了。除了你tes，谁会给塞纳这么高优先级？小奶油两把沙皇还算是不错，除了有点激进之外没啥问题。而且终于不是一直出肉了。tian还是老状态，没啥改变。还有tes这永远一选下路的毛病，什么时候能改变一下？就怕别人不知道怎么针对你？赢得不算轻松，不过这个状态嘛，只能说你开心就好。至少还是赢了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 19:59:06",
        "question_id": 654782172,
        "user_id": "ff93628697bf38ca680596896b704c3a"
    },
    {
        "answer_id": 3485627717,
        "content": "这场比赛lll其实还是实力上有很大差距，第二把的龙王发挥很一般，只能说哥哥没有报酬越南的决心啊，不然直接输掉去复仇也挺不错（开玩笑）。还是要恭喜tes！一：tes前期整活，乐子拉满，团战强势发挥先下一城！二:哥哥整活操作两不误，tes顺利零封对手！兄弟们来了，开玩笑的说，我的建议是tes输掉直接去干越南报仇！不管怎么样让我们先来看第一把bp！双方第一把的阵容其实都很常规，lll这支队伍也没有在第一把就拿出特别的杀招，我们可以看一下creme的沙皇有没有进步，春决的表现真的有点可惜。这波tes的反打很成功，creme的沙皇这次推回来也很果断，这波还是让tes拿到了一些优势。感觉tes今天的手感还算可以吧。这波tes稍显可惜，主动出击但是伤害不够未能尽快解决战斗，被lll后续支援过来的人击杀，节奏上有点被打乱，但问题不算太大。？？出列！真的要出列！这波lll起了一波非常不错的节奏，感觉tes有点混乱了，这波不应该出现这样的问题的！只能说tes确实还是会搞效果的，前期整点活给大家看但是该拿下的东西还是要拿下，这波拿下大龙基本上也是将胜利握在手中，滔式大龙的魔咒一破基本上就没有什么问题了！只能说这个家不能没有369！！！9哥这把的奎桑提真的是多次将团战给打回来，或许这就是奎桑提要改成这就是9哥的奎桑提！有惊无险，或者说有乐无险，tes也是顺利的拿下了第一场的比赛，只能说这场比赛tes还是有些失误，希望能够好好调整吧，和lll这样的队伍打还是要以稳为主！兄弟们第二把来了，让我们先看bp！第二把lll也是拿出了一些新东西，拿到了扎克作为上单位去对抗9哥的奥恩，lll这个阵容其实还算很扎实的，但是从对抗性来看，双方前期还是围绕下路去做一些事情的。这波lll的进攻欲望很强，但是还好列娜塔丝血活下来并且配合沙皇击杀泰坦，这波tes还算可以吧。creme今天这沙皇只能说还是挺冷静的。哥哥的操作！没有什么问题，这波杰克配合meiko真的是太能打了，在困境中依靠着及时救难成功的反打！tes拿下大龙！这波lll其实有点可惜了，龙王的发挥欠妥，不过哥哥真的是太爱观众了，这波还a了几下眼给观众看，不过无伤大雅，拿下大龙还是很舒服的！芜湖！tes的团战配合还是很流畅，这波打完基本上就是拿下比赛了，lll这个阵容还是很可惜，没能够发挥出理想的效果。让我们恭喜tes，顺利零封对手！哥哥今天的发挥也是给观众带来无尽的乐趣！",
        "voteup_count": 4,
        "updated_time": "2024-05-02 19:36:35",
        "question_id": 654782172,
        "user_id": "4e34961670710aab8938fe7a946acf73"
    },
    {
        "answer_id": 3485870026,
        "content": "赢下来意料之中，比赛也挺精彩的，两队确实有实力差距，哪怕TES的运营不算特别突出，也依然超过LLL挺多的，这可能就是外卡队伍不擅长的地方，英雄操作都没问题，就是在团队决策方面差了一点感觉。当然更精彩的是今天的直播弹幕，巴不得TES被LLL打下去，与GAM打一场，再整个什么经典重现，必定流量拉满了。当然如果TES真输了，那评论区绝对一边倒的批评，谁还管你下一轮打的是谁，外卡都输，咱们丢不起这人等类似声音成为主流。今天TES除了369之外，其他人多少都有点过于放松了，第一局打得不是很紧凑，打得有来有回的，这不是TES应该有的水平，第二局明显就好得多，队伍节奏也提起来了，决策没什么问题。高情商就是不了解对手，所以第一局试试深浅，低情商就是没研究对手，甚至轻敌了。这个状态可打不了强队啊，调整过来就有戏，还是这个状态，FNC都未必能过去。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:07:52",
        "question_id": 654782172,
        "user_id": "b2abc626103e1413bd9b2ef6158a31cb"
    },
    {
        "answer_id": 3485937316,
        "content": "bp依然丑陋。一是我不知道为什么还在选破败王，这教练，纯在吃干饭。二是，打弱队就要有打弱队的样子，要么逆版本选英雄，直接骑脸，打个弱队也搁这选塔姆塞纳沙皇要么三线开花，碾压局。但你这打的，突出一个有来有回，甚至还有点汗流浃背算了。我认为本来今年lpl的选手实力，就有点倒退不少，可能是最差的一年。除了blg，有点六边形没啥缺点，但相比lck，强度如何打过才知道。blg我觉得很好的一点是，不会出现很僵化的战术，比如去年世界赛决赛里的wbg一样相比之下，tes表面还人模人样的，实际上僵化的要死，甚至可能是lpl最僵化的一支队伍打它感觉出个固定套路，赢面真的很大",
        "voteup_count": 3,
        "updated_time": "2024-05-03 03:46:02",
        "question_id": 654782172,
        "user_id": "e5a7cff0e807ee813a9f4547c1dad760"
    },
    {
        "answer_id": 3486279233,
        "content": "意料之中的结果，作为 LPL 的二号种子，打个外卡巴西战队，不是二比零真的说不过去的，整体打的中规中矩。当然了，不少人都说 tes 打的满头大汗，打个巴西赛区都有来有回，没有速通，就说明 tes 状态不好啊什么的，我觉得完全没有必要这样，tes 赢了就好，真速通，有些想黑的人也会说～打个外卡队闹麻了，所以说，赢了就好。有来有回，也能够给 tes 调整的机会，想当年 KZ 那叫一个牛逼，小组赛完全虐菜，把把速通，六比零，夺冠热门，结果呢，到了淘汰赛，感觉太良好，一上强度，不知道怎么打了，直接被别人三比零速通。所以这不是坏事，赢了就好。状态这个事是需要慢慢调整的，总比输给巴西好多了吧，想 2019 年 fpx 也是小组赛磕磕绊绊，要不是小天抢龙，估计直接小组赛折戟沉沙了，但是小组赛晋级之后，那状态是越来越好，淘汰赛除了 ig 那场，基本上没用什么劲就赢了，所以状态这个事很难说，谁能想到去年 WBG 还能整个亚军呢？我还是继续看好 tes，他们是有潜力的，就看能发挥几成了，就是这个队服是真的难看，我也不知道咋设计的，原来那个队服就挺不错的，有风格，也喜庆，现在这个，梦回两千年，搞得复古风吗？奇奇怪怪的。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 14:10:13",
        "question_id": 654782172,
        "user_id": "b4f11318ca49053f55e364e9bd1ef6f2"
    },
    {
        "answer_id": 3485654200,
        "content": "这个结果想必是并未出乎很多人意料的，干脆的2：0，看似是赢的轻松漂亮，可是了解了比赛内容就很难这么想。就今天TES的赛场表现来说，有点失望，但是杰克今天在赛场上还是笑的很开心的。先说比赛，这2局比赛369的表现很好，369几波关键的进场，直接抓住了对面技能的空档期，瞬间切换全盛姿态再开疾跑，直接将局面拉回了优势。次局的奥恩表现看似是中规中矩做好了一个坦克该做的，但是很多波的节奏都抢的很准，在很狭窄的位置上给出极为关键的控制，给团队创造了很多输出伤害的空间，更不必说奥恩上单秒AD这种举动了。Meiko的塔姆在几波团战中的R几乎都救队友于水火之中，数次强行位移保护队友，给予了己方很大的拉扯空间，如果不是靠塔姆的R，很多波恐怕都会等不到支援直接减员了。次局烈娜塔的表现完全做好了一个辅助该做的事，集保护和开团于一身就这种赛场表现是没法去苛责选手什么的。小Tian虽然没有在团战里制造出收割表现，但是这2盘不论是巢虫小龙还是先锋都控到了。佛耶戈在几波团战中利用R的机制，打出极限伤害配合队友进行收割，还算正常，次局的赵信完全进入状态，敢冲敢拼，在LPL的血性完全炸出来了。问题就出在Creme和Jackeylove上。杰克的问题是冲的太狠，仗着自己辅助是个塔姆就猛猛的往前冲，对线期就有点这意思了，波波团战吃岩雀的W和各种技能。到后面团战把对面追到防御塔附近还要骑脸给输出，结果被对面岩雀反身一个W弹飞。次局的卡莉斯塔算是终于找到了自己的主场，配合Meiko的一波及时救难，在对面的上路2塔秀出了一波极限操作，那波在龙坑在对面脸上反复横跳，猛冲猛打，后期团战游龙乱杀，帮助团队拿下比赛。Creme是感觉有点放不开，他在LPL里的沙皇很多观众都见过，就今天的发挥来说，感觉就不像是一个人打的，除了临场反应的操作还在线，剩余的什么各种不谨慎被开，以及团战表现中规中矩，更还有在推完塔准备撤离拿龙，有闪现有金身裸吃岩雀W这种操作，直接导致自己这边少人拿不到龙魂。次局沙皇的手感感觉稍微上来了一些，在那波河道敢于回身反打，但是感觉还是有点像是喝多了的感觉，几波操作有点瑕疵，在后期团战才终于跟上队友的节奏，拉开差距一波结束比赛。感觉现在的TES还是没有找回跟BLG一开始那场BO5的状态。整个队伍虽然在整体的决策上都很正确，野区资源转换，小规模抱团，推塔，支援，控中立资源，每一步大方向的选择都是正确的，团队都能步调整齐的去执行决策。可是问题就出在细节上，小失误不断，配合常常在关键的时间断开，甚至还有正常情况不会出现的离谱操作。这种问题在对付巴西队的时候可能无伤大雅，毕竟这种队伍不懂得利用这种失误去滚雪球，可对面要是LCK的队伍，那就真不好说了，因为LCK的队伍是最喜欢在细节上下手，只要你一波失误就立马可以利用这波失误获取不小的领先，不到中期就会产生经济劣势从而影响比赛局面。 整体来说，TES现在的比赛风格还是很有观赏性的，能靠这种血腥的方式拿下对面并不出乎我们的意料，但是很明显能看出来这种赛场上的个人失误还是很多，Creme必须快速适应比赛，因为巴西队仅仅只是个开始。现在的FNC就是一块绝好的试金石，好在团队整体不论是指挥还是配合都没出什么问题，时间很充裕，就当这是常规赛，想想常规赛是怎么赢的，这个Bo3就怎么打，拿出联赛里的气势来！相信自己TES，LPL在MSI一直都很强。",
        "voteup_count": 47,
        "updated_time": "2024-05-02 22:08:47",
        "question_id": 654782172,
        "user_id": "44a0ee96741cc479328ca90a662cfe4e"
    },
    {
        "answer_id": 3486135382,
        "content": "对于抗吧，对于直播中的弹幕，其中大多数人，并不是抱着“LPL两支队伍一定要加油，争取会师决赛”这种态度。他们幻想的是“滔搏最好能输LLL，和GAM去打，然后滔搏最后再输给GAM，这样就可以在贴吧虎扑等地方，各种去刷越南俘虏”。他们只是想满足自己喷滔搏，或者喷阿水，或者喷阿水的粉丝这种私心罢了。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:02:15",
        "question_id": 654782172,
        "user_id": "5e8126f33f3e1973ca3c0813e8626477"
    },
    {
        "answer_id": 3486220803,
        "content": "05月02日讯 【GAME1】TES蓝色方、LOUD红色方T﻿ES禁用：瑟庄妮、赵信、卡莉斯塔、奥拉夫、贾克斯T﻿ES选用：369奎桑提、Tian佛耶戈、Creme沙皇、JackeyLove赛娜、Meiko塔姆L﻿OUD禁用：蔚、阿狸、兰博、剑魔、盲僧L﻿OUD选用：Robo鳄鱼、Croc猴子、Tinowns岩雀、Route韦鲁斯、RedBert泰坦【赛况简介】比赛前期TES连续抓住机会反打两拨1换2取得优势。比赛第14分钟Creme沙皇在下路被抓，TES救沙皇被迫接团，LOUD追击打成2换3。比赛第18分钟，TES下路双人组被抓率先阵亡，369奎桑提强势兜底打成2换3。比赛第20分钟，TES中路推进打出0换3后顺势拿下大龙。比赛第23分钟，两队在野区爆发团战，TES打成1换2后追击，但JackeyLove赛娜追击中被岩雀抬到，369奎桑提配合Creme沙皇打成3换5。比赛第32分钟，TES带大龙Buff一波结束比赛。【赛后数据】【技术统计】【赛后MVP】TES 2-0 LOUD：JackeyLove卡莉斯塔超神13杀，TES横扫LOUD05月02日讯 【GAME2】LOUD蓝色方、TES红色方L﻿OUD禁用：蔚、兰博、阿狸、奎桑提、鳄鱼L﻿OUD选用：Robo扎克、Croc波比、Tinowns龙王、Route韦鲁斯、RedBert泰坦T﻿ES禁用：贾克斯、岩雀、赛娜、奥拉夫、盲僧T﻿ES选用：369奥恩、Tian赵信、Creme沙皇、JackeyLove卡莉斯塔、Meiko烈娜塔【赛况简介】【赛后数据】",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:49:02",
        "question_id": 654782172,
        "user_id": "02ef497fc47e2c7f33875847076eaf01"
    },
    {
        "answer_id": 3485945517,
        "content": "t1和est有来有回，est伟大的对手tes和lll有来有回，tes满头大汗见不见啊t1为什么也在打入围赛呢？",
        "voteup_count": 7,
        "updated_time": "2024-05-03 04:54:28",
        "question_id": 654782172,
        "user_id": "ab4f61653280b871e1c596d84500899e"
    },
    {
        "answer_id": 3486003429,
        "content": "两天比赛看下来外卡lll和est其实表现真不错，打出了风采，打出了自我，从场面上看要比gam和psg好很多！说实话感觉psg和gam有可能打不过这两队，这两队明白运营一定输，只有不停打架，就算失误了一波也要不停的打架，打乱节奏、 乱拳打死老师傅，而PSG GAM 这种以为自己有点东西 其实啥也没有，运营没有、操作没有、配合没有，看的观众也跟着倒胃口！另外就是psg是最经典的每年都来一年比一年拉，虽然今年有几个是lpl的老朋友，但是感觉已经被同化了，已经融入赛区了！第一把看弹幕都是在调侃的，但其实真没必要瞎喷，场面上虽然比较焦灼但是lll确实没机会，人家就是放开了打，不管啥机会就硬开，这样比赛也确实精彩！另外值得注意的其实是换线战术的复苏，这个其实对于比赛是有害的，比赛版本导致比赛内容比较畸形，对观众来说看的就没啥意思，双方上单前几分钟面都见不到，互相拿个肉盾就看谁能蹭到经验，就看哪一边推塔更快，另外就是这样弱队一点赢的机会都没有，你运营不可能有强队那么厉害！老观众应该都有印象，以前换线推塔、运营发育版本导致lck称霸统治了这个游戏，现在版本又朝这个趋势发展，拳头也是江郎才尽了，比赛会越来越无聊！加油吧！lpl！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:12:20",
        "question_id": 654782172,
        "user_id": "ef4a27f628cbab16308a65243e4b1147"
    },
    {
        "answer_id": 3485821314,
        "content": "有些人的失误太乐了，每失误一次弹幕爆一次。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:58:50",
        "question_id": 654782172,
        "user_id": "ca3daddcf6f1fc0a06524b4f96e84628"
    },
    {
        "answer_id": 3485695391,
        "content": "杰克杀爽了，TES将再战FNC！调侃：不会旧恨未了，再添新仇吧？英雄联盟S14季中冠军邀请赛，在5月1日正式开始。在首日的入围赛中，FLY和T1两支队伍，击败各自对手，进入胜者组对决。5月2日的入围赛，将由B组的四支队伍上演对决，第一场比赛，由FNC对阵GAM，第二场比赛则是由TES迎战LLL。在率先结束的第一场比赛中，FNC以二比零的比分，轻松击败GAM，率先挺进了胜者组，将压力留给了TES。对于滔搏而言，他们如果击败LLL战队的话，将在胜者组对决FNC，看FNC能否报之前被让二追三的仇；如果他们输掉首秀战的话，将落入败者组，对决GAM，这就看TES会如何抉择了。（笑）TES上中下轮流C，将再战FNC！TES和LLL这两支队伍的战力，应该是不在一个层次的。从理论上来说，滔搏应该是碾压获胜的。但是考虑到他们曾经，还输给过GAM，所以，这场比赛，貌似还有点看头。而对于JackeyLove选手而言，距离他上一次参加MSI比赛，已经有1812天了；而对于妹扣选手来说，距离他上一次参加MSI，距今已有3279天了。希望他能夺冠开头，夺冠收尾吧！第一局比赛，T﻿ES蓝色方，禁用瑟庄妮、赵信、卡莉斯塔、奥拉夫、贾克斯，选用奎桑提、佛耶戈、沙皇、赛娜、塔姆；L﻿OUD红色方，禁用蔚、阿狸、兰博、剑魔、盲僧，选用鳄鱼、猴子、岩雀、韦鲁斯、泰坦。第一局比赛，TES选择了十分擅长的赛娜和塔姆组合，整体阵容十分扎实；而LLL则是选择更具有主动性的鳄鱼和猴子，各条线在前中期均有较强的作战能力，且针对TES无位移的中下来说，更具有主动性。结果第一局比赛，TES又浪了。他们本身拥有着远超LOUD的战力，而且他们在前中期也确实打出了该有的水平，并控下了该控的资源。但比赛打得，就是磕磕碰碰的，甚至在20分钟左右，还被LOUD打回了经济差。好在369和小奶油扛起了比赛，在下野状态不佳时，他们俩人接管了TES的节奏。最终32分52秒，TES携第二条大龙Buff赢下比赛。第二局比赛，L﻿OUD蓝色方，禁用蔚、兰博、阿狸、奎桑提、鳄鱼，选用扎克、波比、龙王、韦鲁斯、泰坦；T﻿ES红色方，禁用贾克斯、岩雀、赛娜、奥拉夫、盲僧，选用奥恩、赵信、沙皇、卡莉斯塔、烈娜塔。背水一战的LOUD，在第二局比赛中，掏出了龙王中单，他们需要围绕中路进行夺团战；而TES则是选择了自己十分擅长的沙皇，卡莉斯塔和赵信的组合，需要利用赵信的游走来攫取节奏领先。结果第二局比赛没啥好说的，纯纯的TES和JackeyLove的爽局，杰克的卡莉斯塔13杀超神，TES以一路碾压之势，在30分钟内结束了战斗，没有复盘的必要！TES零封了LOUD之后，也晋级了胜者组，他们将迎战FNC。这场比赛，也是两队在继S10世界赛之后，再次碰到一起。不知道这次是FNC复仇，还是TES让FNC旧恨为了再添新仇呢？",
        "voteup_count": 3,
        "updated_time": "2024-05-02 20:11:15",
        "question_id": 654782172,
        "user_id": "4c61d84e56b609172a3aa0d1acde482d"
    },
    {
        "answer_id": 3486035195,
        "content": "杰克爱的bp优先级太高，我忘了是之前哪把比赛，tes给杰克一抢德莱文，当时给我人都看傻了，这b英雄优先级这么高吗？你不一抢对面会稀罕拿你这个b德莱文?今年春决看完我就觉得杰克爱上限也就这样了，最好把上中bp优先级提高些，这俩支棱起来才是tes走的更远的关键。这两至少有一个要拿能c的，杰克爱太不稳定了。然后高天亮，唉，不行找个替补，分担压力也好，换种打法也罢，开朗天再次被封印，玛雅文明的支配力太强哩。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:01:12",
        "question_id": 654782172,
        "user_id": "cd68b4205882a20c7719b9a49e791806"
    },
    {
        "answer_id": 3485687502,
        "content": "去年msi，lpl赛区对lpl二号种子的b站回放下面的精彩评论，帮大家再回顾一下blg vs gg没打之前：能不能和LCK拼一拼？打了几场之后：能见到LCK就算成功！blg该给牙膏买个替补了，现在最大的问题的中单，这个问题是哪怕其他4个人都不差，但是blg状态有起伏最为致命的原因。讲真bin肉也练起来了，on软辅也不差。但是牙膏是真的不行了，我原本以为只是打不过左手，现在发现是谁也打不过，对线太差了。其他位置差一点还好说，中路不行的队伍是夺不了冠军blg vs c9blg3:0c9举步维艰难掩颓势geng3:1g2绅士横扫尽展风采胜败分组赛才开始第三天，LPL队伍出场第一天就能开始踩自己赛区的队伍，很符合我对LPL环境的印象。[支持]NB，要不是我看了比赛光看评论区我还以为BLG输了blg vs g2blg已经完成了任务，后面的比赛赢一场赚一场。blg能打到现在是正常期待，后面能多赢一场就是胜利牙膏确实失误不少，但第三局一波小龙团魅惑到人和下一波e闪关键翻盘好多人故意看不到，反而盯着大龙团没有技能的362伤害嘲讽。只能说这游戏没落不是没有原因的。一群人跑去给lec加油。",
        "voteup_count": 12,
        "updated_time": "2024-05-02 20:01:37",
        "question_id": 654782172,
        "user_id": "3e66be9d57c969d40500cd7493868fff"
    },
    {
        "answer_id": 3485740717,
        "content": "TES拿的反派剧本，弹幕都是黑子串子在狂欢，闹麻了",
        "voteup_count": 6,
        "updated_time": "2024-05-02 21:15:22",
        "question_id": 654782172,
        "user_id": "413b4c3048f7ba6d19b7d8c4fa41ea34"
    },
    {
        "answer_id": 3486002217,
        "content": "1.现在看直播简直没法看弹幕，好多水军纯粹为了黑而黑，什么塞纳对线落后50刀之类的，打个外卡压力那么大呀，第一场tes的阵容本来就是为了稳妥选的后期阵容，前15分钟正常来说是弱势，小规模团战上看起来有来有回，但是地图的资源基本是小天在控，lll本来就是拉美第一和昨天的est一样很敢找机会，看起来也输得起，国内的一群人一直阴阳怪气，简直那啥～2.第二把看起来就和预料的那样，基本就是一路碾压，黑子们还能给你找出理由",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:10:16",
        "question_id": 654782172,
        "user_id": "6d10ef335fcf166221f45de489a81ba3"
    },
    {
        "answer_id": 3485850918,
        "content": "哥哥要是只有这点水平，恐怕又有人要被T1打退役喽！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:38:40",
        "question_id": 654782172,
        "user_id": "377284c77d46d26bf3d2c0c31f3f0cf3"
    },
    {
        "answer_id": 3485763738,
        "content": "TES这状态明天要输给FNC！粤语解说：TESvsLLL_1-2024MSI入围赛",
        "voteup_count": 1,
        "updated_time": "2024-05-02 21:45:57",
        "question_id": 654782172,
        "user_id": "8f4f61c818183c174d2a63acf977eddb"
    },
    {
        "answer_id": 3485925353,
        "content": "第一把阵容选出来就不想赢 得亏对面是外卡队 换个中韩队 0开团不得被折磨死。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 02:29:08",
        "question_id": 654782172,
        "user_id": "f9f7e1a2e669f0703e022fd4245f2e53"
    },
    {
        "answer_id": 3486114785,
        "content": "tes这状态，今天不会输吧，感觉打的好差。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:38:09",
        "question_id": 654782172,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3485706748,
        "content": "串子的狂欢",
        "voteup_count": 6,
        "updated_time": "2024-05-02 20:27:35",
        "question_id": 654782172,
        "user_id": "ed6e086195b742406dafdfe185e2a700"
    },
    {
        "answer_id": 3485792581,
        "content": "怎么评价？我只想说飞科的流量是真的大。多少人看飞科的比赛啊，这流量真的是现在LOL唯一真神。当然了，我对于TES还是有点担心的，比赛还叫小奶油用着不熟练的沙皇在练习，为啥不干脆练习岩雀这类完全不会的呢？反正对于弱旅一直是重拳出击的呀。而且我觉得哥几个应该给369磕一个，今年369跑回TES 是救了TES。去年给出列，主要就是没有369，今年69哥在手了，多少有把握了。当然了，哥哥还是帅，能力又强，不过就是哥哥你上次在佛山吃了牛肉面后被暴打了四把。这次在成都还是不要吃牛肉面了，吃吃火锅吧。不敌TES后LOUD官推发文（大意）：这是我们这在书写的历史，我们确信TES回到休息室后会有人谈论我们说“这些人都很厉害，我们纯只是运气比较好”0-2不重要，重要的是展现自己的过程。随后LOUD官推在评论区回复：“当然这只是个玩笑，感谢你们（TES）参与的这场比赛，祝愿TES在接下来的MSI比赛里好运好，很荣幸能与你们交手。”对手很有格局，甚至于我个人觉得打的真的很不错了，能和滔搏打成这样，有来有回。respect！比赛打不过白家浩，可以考虑吃白家肥肠粉消消气。当然了，TES还对下一场的对手FNC说不要吃小杨生煎，现在是欺负人没有嗨了送和欧成了。感觉哥哥这次对上FNC应该在下路可以有所作为了。应该不会就E就E了吧。。对比巴西佬，这格局，真的。。。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 22:23:33",
        "question_id": 654782172,
        "user_id": "c959966826e773e71f4a74ccafaf3608"
    },
    {
        "answer_id": 3486174660,
        "content": "tes能赢就没啥好看的了，还是等8强赛吧",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:47:44",
        "question_id": 654782172,
        "user_id": "c2ac183841e0104b4ee67fbf9dffd1f6"
    },
    {
        "answer_id": 3485800565,
        "content": "上辅可圈可点，打野有功有过，双C磕头谢罪。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 22:33:52",
        "question_id": 654782172,
        "user_id": "f0e9a2499a0ba81364834713316ee490"
    },
    {
        "answer_id": 3486227208,
        "content": "挺丑陋的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:58:23",
        "question_id": 654782172,
        "user_id": "a7994af861ab7d5279993ed8a5285199"
    },
    {
        "answer_id": 3486155598,
        "content": "打得很好啊，除了meiko感觉精神不太集中，其它没有太大问题。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:24:56",
        "question_id": 654782172,
        "user_id": "508759e85059c2b035cdc7c1a5fcf686"
    },
    {
        "answer_id": 3485848886,
        "content": "第一场没看，第二场打的挺丑陋的",
        "voteup_count": 0,
        "updated_time": "2024-05-02 23:35:57",
        "question_id": 654782172,
        "user_id": "c1c4e97f8e44c277c453b4089c082e94"
    },
    {
        "answer_id": 3485800374,
        "content": "了了了是哪个国家的？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 22:33:41",
        "question_id": 654782172,
        "user_id": "b9adbeb12d6aae4808ff3b66814f7808"
    }
]