[
    {
        "answer_id": 3485050942,
        "content": "生活给了我很多选择，我一次都没选对。嘴上说顺其自然，其实我是无能为力 人这一生苦的不是药而是无法诉说的心酸和委屈。不问不闹不奢望，不想不等不期待，看透了许多也看淡了许多。想说的话越来越少放在心里的越来越多，路走多了脚 会疼，梨花淡白柳深青，柳絮飞时花满城。惆怅东栏一株雪，人生看得几清明。",
        "voteup_count": 27,
        "updated_time": "2024-05-02 00:07:26",
        "question_id": 654709955,
        "user_id": "10864c1e42f0437254bc095ebf86568e"
    },
    {
        "answer_id": 3485006739,
        "content": "1.我好像在放弃你，又好像在等你。2.梦里梦到的人，是醒来不能说话的人。3.我想问个问题，“坐错车”和“错过车”，哪个更遗憾。4.你是藏在手机里触手可及的遥不可及。5.故事以你打扰开始，从我多余结束……6.失去比得不到更可怕，因为中间多了个过程。7.有些人狠起心来，让人怀疑以前的好都是演的。8.我们说说话吧，像刚认识那样。9.不甘朋友，恋人未满。不想结束，却没开始。10.幸好思念无声，可惜思念无声。11.我错过了那辆车，然后拼命的追，到最后才发现我上错了车。12.如果再遇见，希望我能像个绅士，而不是像个疯子​。13.他到底有多好 值得你翻这么多评论 就为找一条句子给他看。14.我先是没有变成你喜欢的样子，然后也没有变成我喜欢的样子，前前后后…丢了个彻底。15.不止玫瑰有爱意。16.没忘 我执着的第二年。17.云天收夏色 木叶落秋声。18.海的故事只有海鸥来回答。19.天气变冷了 好巧 我们也是。20.属于玫瑰的盛夏永远不会缺席。21.太阳不是突然下山，热情和期待也是。22.我和你走过的路，我连路过都觉得难过。23.没什么遗憾的了，至少你说过喜欢我。24.我把委屈讲给雨听，雨替我哭了好久。25.云雾消散之际 我爱你人众皆知。26.祝我们遇见的每一个人都很真诚。27.玫瑰你拿才好看 大海和你才浪漫。28.你回头看看我，我不相信你会两眼空空。 ",
        "voteup_count": 15,
        "updated_time": "2024-05-01 23:04:12",
        "question_id": 654709955,
        "user_id": "b6a9d13cadbc473c0f93cc9ac1c97f82"
    },
    {
        "answer_id": 3485422049,
        "content": "01、智慧本身就隐藏在我们的脑海中，消除惰性，敢于超越自己的人，会使自己的智慧充分显现，使自己获得最后的成功。02、岁月斑驳，时光静好。错过，留云烟处；温暖，存心海间。03、逆境是成长必经的过程，能勇于接受逆境的人，生命就会日渐的茁壮。03、三更梦醒，你是檐上落下的星。04、珍惜所有的不期而遇，看淡所有的不辞而别。05、如果你害怕黑暗的话，我就帮你造一个星空吧。06、恋爱不是慈善事业，不能随便施舍的。感情是没有公式，没有原则，没有道理可循的。07、认识到生活就像一个过客，世界就像一个旅舍，这是一种真正的祝福，一种真正的清凉！08、学会过简单的生活。简单是普通，但不平庸。09、世事轮回，因缘际会，一切皆有定数。10、有些人，一旦遇见，便一眼万年；有些心动，一旦开始，便覆水难收；有些情，一旦眷恋，便海枯石烂；有些缘分，一旦交织，便在劫难逃。11、和好容易，如初太难，与其互相猜忌，不如各奔东西，我会笑的大方，也会走的坦荡。12、人生中出现的一切，都无法占有，只能经历。我们只是时间的过客，总有一天，我们会和所有的一切永别。13、无所谓失去，我们的人生只是经过而已；亦无所谓得到，人生只是体验罢了。14、人生，看透不如看淡。烦恼本无根，不捡自然无；困惑本无源，不究自轻松。15、人生如茶，静心以对。对错无辜，缘由前生。认得清，放下是聪明。看不透，一场梦无痕。不雨花犹落，无风絮自飞。应观法界性，一切惟心造。16、一袭青衣，染就一树芳华，两袖月光，诉说绝世风雅。17、此生若能得幸福安稳，谁又愿颠沛流离？18、一日心期千劫在，后生缘、恐结他生里。19、如有来生，我愿为树，一叶之灵，窥尽全秋。一湖秋月碎离愁，风也迷离，雨也迷离。20、岁月静好，夜色温柔。你还没来，我怎敢老去？21、真正的修行不是逃离，不是躲避，而是欣然的面对，全然的接受，接受此刻你正在经历的一切好与坏。22、其实生活中只有三件事，自己的事，别人的事和老天爷的事。你要知道，你只需要做好自己的事，老天爷的事你管不了，别人的事与你无关。23、痛苦是比较出来的，幸福是珍惜得来的。越是计较，心理越不平衡，越不平衡，烦恼越多，我们因此变得不从容。24、水的清澈，并非因为它不含杂质，而是在于懂得沉淀；心的通透，不是因为没有杂念，而是在于明白取舍。25、人一辈子，你得信这一条：留得住的不需用力，留不住的不需费力。来去随缘，强求不得。26、置身事外，谁都可以心平气和，身处其中，谁还可以淡定从容，所以请不要轻易评论任何人，因为你不在其中。27、多心的人总是胡思乱想，结果是困在一团乱麻般的思绪中，动弹不得。有时候，与其多心，不如少根筋。28、人生看不惯的东西太多，看清、看懂，全是自找伤心。凡事太认真，苦了心，累了自己。29、岁月斑驳，时光静好。错过，留云烟处；温暖，存心海间。30、逆境是成长必经的过程，能勇于接受逆境的人，生命就会日渐的茁壮。31、三更梦醒，你是檐上落下的星。32、珍惜所有的不期而遇，看淡所有的不辞而别。33、如果你害怕黑暗的话，我就帮你造一个星空吧。34、恋爱不是慈善事业，不能随便施舍的。感情是没有公式，没有原则，没有道理可循的。35、认识到生活就像一个过客，世界就像一个旅舍，这是一种真正的祝福，一种真正的清凉！36、学会过简单的生活。简单是普通，但不平庸。37、世事轮回，因缘际会，一切皆有定数。38、有些人，一旦遇见，便一眼万年；有些心动，一旦开始，便覆水难收；有些情，一旦眷恋，便海枯石烂；有些缘分，一旦交织，便在劫难逃。39、和好容易，如初太难，与其互相猜忌，不如各奔东西，我会笑的大方，也会走的坦荡。40、人生中出现的一切，都无法占有，只能经历。我们只是时间的过客，总有一天，我们会和所有的一切永别。41、无所谓失去，我们的人生只是经过而已；亦无所谓得到，人生只是体验罢了。42、人生，看透不如看淡。烦恼本无根，不捡自然无；困惑本无源，不究自轻松。43、人生如茶，静心以对。对错无辜，缘由前生。认得清，放下是聪明。看不透，一场梦无痕。不雨花犹落，无风絮自飞。应观法界性，一切惟心造。44、一袭青衣，染就一树芳华，两袖月光，诉说绝世风雅。45、此生若能得幸福安稳，谁又愿颠沛流离？46、一日心期千劫在，后生缘、恐结他生里。47、如有来生，我愿为树，一叶之灵，窥尽全秋。一湖秋月碎离愁，风也迷离，雨也迷离。48、岁月静好，夜色温柔。你还没来，我怎敢老去？49、感受到温柔，自己也会想变得温柔。50、本净明心非别处，惟在众生妄心中。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 13:30:25",
        "question_id": 654709955,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3485338514,
        "content": "01.微醺是烟火，清醒是生活。02.未经他人苦，莫劝他人善。03.先给别人好处，再说出你的需求。04.不要在蠢人面前自嘲，他会当真。05.表白是表白心意，不是索取关系。06.你在意谁的看法，你就成了谁的奴隶。07.心要像伞一样，撑得起收得住。08.我不是人民币，我做不到人人喜欢。09.人们所谓的遗憾，追根到底还是不甘。10.没有人会一直爱你，但会一直有人爱你。11.很多关系走到最后，都不过是相识一场。12.作为一个无爱者，总比做一个拾荒者强。13.从你丢下我的那一刻，我们就彻底结束了。14.新鲜感终会过去，但责任感和教养不会。15.我的眼睛不是染缸，装不下你的各种脸色。16.你迷茫的原因在于读书太少而想的太多。——杨绛17.失败并不是说你差，而是提醒你该努力了。18.爱永远不是垃圾，糟蹋爱的人才是，我永远相信爱。19.你不快乐是因为你没有好好爱自己，且常常因为别人而消耗着自己。20.以清净心看世界，以欢喜心过生活，以平常心生情味，以柔软心除挂碍。21.社会真的不公平，真正公平的只有时间，每个人每天都是24小时。22.你又不是我的美瞳，我凭什么把你放在眼里。23.时至今天，我仍然觉得分享欲是最高的浪漫主义。24.我不需要你看不起我，因为我根本看不见你。25.每一个决定转身的人，都在风里站了很久。26.不要对任何人有过度的期待，人走茶凉才是人际关系的常态。27.那些走着走着就散了的人，或许一开始就不同路。28.你所谓的迷茫，不过是清醒地看着自己沉沦。29.半杯水之所以叫你不舒服，是因为你弄不清，它是无力斟满，还是剩下的。30.没有新故事的人，才会对旧故事念念不忘。31.期待是一种半清醒半疯狂的燃烧，使焦灼的灵魂幻觉自己生活在未来。32.当愚昧成为主流，清醒便是犯罪。33.看破不说破，知人不评人，知理不争论。34.如果命运是是最烂的编剧我们要做最好的演员。35.趁年轻，去爱，去幻想，去丰富内涵，去追逐梦想，去感受世界万千。36.我们都在为各自发光，不必去吹灭别人的灯。37.新鲜感不是跟不同的人做同一件事，而是跟同一个人做不同的事。38.与万事言和，与孤独相安，自行，自省，自清。39.人心比我们想象的还要可怕，生命比我们想象的还要脆弱。40.宠辱不惊，闲看庭前花开花落，去留无意，漫随天外云卷云舒。如果对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！      ",
        "voteup_count": 25,
        "updated_time": "2024-05-02 11:32:15",
        "question_id": 654709955,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 3485160114,
        "content": "一个真正在乎你的人，不会因为外面世界的妖娆而留恋；一个真正在乎你的人，不会经常对你说“我很忙、我没空、没时间”；一个真正在乎你的人，从来不会只是在嘴上说，而是用行动告诉你。搏击比赛是一场同台竞技，但更是一种态度，是一种永不服输的精神。人生就像是一场接着一场的搏击赛，最大的对手不是别人而正是你自己，能战胜自己生理、心理上的困难就能战胜一切。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 07:29:05",
        "question_id": 654709955,
        "user_id": "985e7d2cdf8aac40b6b1d78f94fc8928"
    },
    {
        "answer_id": 3485399170,
        "content": "感情中的瞬间醒悟，往往来自于深刻的自我认识和对关系的透彻理解。谨以此篇献给那些迷茫的男男女女。1. “一个男人真正喜欢你的时候，他会主动找你，因为他很想你。他睡觉之前想到的是你，会想你到底在干嘛，会不会想他。他会主动联系你，所以好女人啊，别太骄傲，别以为一个男人会找不到你，他不找你可能是因为心里没你。”2. “女孩子晚上千万不要一个人出门，真的很危险，万一遇到我，你会控制不住自己扑倒我，我那么帅，万一你忍不住想亲我一下，我会拒绝吗？我那么爱面子，万一你亲完就跑，我会很没面子的。”—— 这句话以幽默的方式告诉女性，她们应该保护自己，不要轻易相信陌生人。3. “真正爱你的人，其实就是愿意一直忍你的人。请好好珍惜那个忍你的人吧，也许他并不完美，也许他还有很多缺点，但他能用最朴实的方式去爱你，去呵护你，去陪伴你。这就是最真挚的爱情。”—— 这句话提醒女性，真正的爱情是需要忍耐和包容的，一个愿意一直忍你的人才是真正爱你的人。4. “女人啊，一定要看清男人的真面目，不要被他的表面所迷惑。有的男人看起来很帅，很有钱，但内心却是空虚的，他们只是为了玩弄你的感情而已。而有的男人虽然外表普通，但却有一颗善良、真诚的心，他们会真心对你好，会为你付出一切。”—— 这句话提醒女性，在选择伴侣时，要看重对方的内在品质而不是外表和金钱。5. “爱情不是生活的全部，但爱情可以让生活变得更美好。如果你为了爱情而放弃了其他重要的东西，那么你可能会后悔。所以，要学会平衡自己的生活和感情。”—— 这句话提醒女性，爱情很重要，但不是生活的全部，要学会平衡自己的生活和感情，不要为了爱情而放弃其他重要的东西。6. \"真爱不是改变对方，而是接纳真实的对方，并肩成长。\"7. \"一个男人的成熟度，不是看他年龄多大，而是看他能为你承担多少。\"9. \"真正的安全感不是来自于另一个人，而是来自于自己内心的坚定和强大。\"10. \"不要因为寂寞而错爱，也不要因为错爱而寂寞一生。\"11. \"爱情里最重要的是信任，而不是猜疑。12. \"一个男人爱你的表现，是他愿意花时间陪你，而不是仅仅在嘴上说爱你。\"13. \"在爱情里，最可贵的不是相遇，而是相知和相惜。\"14. \"一个女人最大的幸福，不是依附于别人，而是做最好的自己。\"15. \"爱情不是寻找共同点，而是学会尊重差异。\"16. \"一个男人对你的尊重，比他对你的爱更重要。因为爱会随着时间消逝，但尊重却能让爱长久。\"17. \"你的时间有限，不要浪费时间活在别人的生活中。\" 18. \"成功不是最终目的，失败也不是致命的，勇气继续前进才是最重要的。\" 19. \"你不能改变过去，但你可以改变未来。\" 20. \"虽然你的存款不一定能让你大富大贵，但是它可以在你想要转身离开某一个人、某一个环境时，给你带来最强有力的支持，而不是拖你后腿。你存的不是钱，而是你的底气。\" 21. \"一个人在精神上足够成熟，能够正视和承受人生的苦难，同时心灵依然单纯，对世界仍然怀着儿童般的兴致，他就是一个智慧的人。\" . 23\"你的时间有限，不要浪费时间活在别人的生活中。\" —— 史蒂夫·乔布斯   24. \"成功不是最终目的，失败也不是致命的，勇气继续前进才是最重要的。\" —— 温斯顿·丘吉尔25. \"你不能改变过去，但你可以改变未来。\" —— 佚名26. \"你的问题是你总是希望别人理解你，但从不试图理解他们。\"  27. \"真正的安全感不是来自于另一个人，而是来自于自己内心的坚定和强大。\"   29.\"幸福不是因为你拥有的多，而是因为你计较的少。\" 30.\"真正的自由不是随心所欲，而是自我主宰。\" ",
        "voteup_count": 3,
        "updated_time": "2024-05-02 12:55:52",
        "question_id": 654709955,
        "user_id": "787b02f2950e50040cbf90f696aa4082"
    },
    {
        "answer_id": 3485273273,
        "content": "1、墙，推倒了就是门；思维，打开了就是路。2、没有走不出的困境，没有爬不出的低谷。前路漫漫，山不转水转。命运把你抛入最低谷时，也一定给你留了上坡的路。3、与其花许多时间和精力去凿许多浅井，不如花同样的时间和精力去凿一口深井。4、阅历决定眼界，眼界决定格局，而格局决定命运。人，即使饿着肚子，也不能让眼睛饿着。5、只顾着贬低别人，所见只是井中一隅；懂得赏识别人，所览却是万里长空。6、幸福不是因为生活是完美的，而在于你能忽略不完美，并尽力拥抱自己所能看到的美好与阳光。7、这个世界上没有毫无理由的横空出世，所谓的运气好，不过是因为他们时刻准备着而已。8、 世间所有成就，从来不靠取巧，靠的是脚踏实地，凭的是日积月累。9、真正有智慧的人，从来不是他人的批评家，而是自己的摆渡人。允许一切如其所是，去遇见生活的美好。10、生活就是用一两分的甜，去冲淡八九分的苦。11、 我赠你三月春光，你予我四月桃花，世间真情能长存莫不因此。12、衡量一个人成功的标志，不是看他登到顶峰的高度，而是看他跌到低谷的反弹力。13、 所谓机遇，是万事俱备，只欠东风；东风来了，但毫无准备，那是遗憾。14、人想要快速成长，必然需要经历一些事，而那些打不倒你的，终将让你变得更强大。15、人就是这样的，想来想去，犹豫来犹豫去，觉得自己没有准备好，勇气没攒够，其实只要迈出去了那一步，就会发现所有的一切早就准备好了。16、人生最难得的，不是你翻阅认知障碍之后看到了真正的风景，而是当你一览众山小之后，还能守住那颗初心。17、 我们曾渴望命运的波澜，到最后才发现，人生最曼妙的风景，竟是内心的淡定和从容。18、幸福的秘密在于，既要看到世上的奇珍异宝，又永远不要忘记勺里的那两滴油。 19、 在做一件事时，最难克服的，不是将会遇到的困难，而是想象中的困难。20、 选择决定命运，认知决定选择。只有梯子搭对了墙，努力爬才有意义。21、 人生最困难的不是努力，也不是奋斗，而是做出正确的抉择。22、 把优秀当成一种习惯、把卓越作为一种标准。23、有本事的人都不要脸，没本事的人都要脸，要脸的最后都没了脸，不要脸的最后都得了脸。24、我和你之间的差距就在于，我和你好好说话，你却以为我好说话。25、你要是什么事都能原谅，那你现在所经历的一切，就都是活该。26、如果父母依旧辛苦，那我们长大还有什么用。27、如果你讨厌的人来骂你，那一定是你做对了什么。28、挡在你面前的，只有你自己。29、背后爱议论你的人，往往都是不如你的人，因为比你牛的人，根本就没空搭理你。30、同样的错误，人不会犯两次，当他犯第二次的时候，那不是他的错误，那是他的选择。以上文案、图片来源于网络，侵删。⭐我是一只胡思瞎写的牛，我在认真码字，如果我的文案悄咪咪的拨动了你的心弦，请点赞喜欢或关注，和我一起成长吧❤️",
        "voteup_count": 4,
        "updated_time": "2024-05-02 10:15:49",
        "question_id": 654709955,
        "user_id": "d79f0bd9a7da611fcf8ce13ec0a101bd"
    },
    {
        "answer_id": 3485019207,
        "content": "锋芒毕露乃是做人大忌正所谓“木秀于林风必摧之”，一个人如果锋芒太露，就容易遭人嫉妒、暗算，甚至恶意攻击，给自己招来无谓的伤害。《周易》有云：“君子藏器于身，待时而动。无论你是谁，无论你身处何种境地，都不要到处去炫耀自己的才能和技艺，而是要等到需要的时候，再去施展自己的才华。马克·吐温说过：狂热的欲望，会诱出危险的行动，干出荒谬的事情来。美国作家约翰·米尔顿曾说：“一个人如果能够控制自己的激情、欲望和恐惧，那他就胜过国王。”诚如三毛所说：“最深最平和的快乐，就是静观天地与人世，慢慢品味出它的美与和谐。”当你放平心境时，烦恼和忧愁自会随风飘散，幸福和快乐也会随之而来，弥漫在你的心田间。人生结局，告诉我们：你可以激昂，但行为却要低调，在这繁华的人世间生存，你要善于隐藏自己的锋芒。更要懂节制，属于你的牢牢把握，不属于你的切莫强求。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 23:21:35",
        "question_id": 654709955,
        "user_id": "1f6d12aeaef3406c48f07a912e7e1e79"
    },
    {
        "answer_id": 3484933236,
        "content": "1我固然爱山，但我也绝非愚公；我固然爱你，但不是非你不可。2自由洒脱才是我的风格，取悦自己才是头等大事。3有些事不用试探，感觉不对劲就是不对劲，直觉是前兆，细节就是答案。4所谓门槛，能力够了就是门，能力不够就是槛。5亲戚的底层逻辑是，嫌你穷，还怕你富。6所谓选择恐惧症，本质是穷。所谓的优柔寡断，本质就是怂。7人生在世，我们都必须，一而再，再而三，三而不竭，千次万次，毫不犹豫的救自己于人间水火。8只有做出点成绩后，才能去强调你的感受。否则，生命中只有唧唧歪歪，怎么看都像是矫情。9成年人大部分的不快乐，要么源于比较。要么源于欲望。10好脾气久了，只要稍微有点情绪，别人就会认为你变了。11越是和你关系好的人，越难以接受，你突然间的变好。12摆好自己的位置，管好自己的脾气，水太深，风太大，没有实力少说话。13世界是公平的，拿你拥有的，换你想要的。14一定要好好赚钱，因为，年龄越大，越没有人能原谅你的穷。13真正的成熟，在于克制。比如，你喜欢海但不跳海。14花时间解释，不如，花时间证明。15除了生病以外，所有的痛苦，都是你的价值观带来的。16.这个世界上，都是自顾不暇的人，能顾及到你情绪的人，是少之又少。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 21:30:55",
        "question_id": 654709955,
        "user_id": "a870c261159abc5914417d55efbec1da"
    },
    {
        "answer_id": 3485129570,
        "content": "著名收藏家马未都曾说过：“一个人人生即将走完时，最痛苦的就是有钱。买游艇的人其实一辈子就高兴2天：买的那天跟卖的那天！ ”在国内众多私人收藏家中，马未都堪称最具权威的人物之一。他不仅拥有私人博物馆，还荣获中国收藏界十大人物称号，可谓是私人收藏界的“首富”。马未都，人称“马爷”，在京城收藏界那可是数一数二的大佬。他的宝贝啊，多得让人眼花缭乱，从瓷器到玉器，从字画到家具，啥都有，而且啊，他还创建了中国第一家私人博物馆——观复博物馆，这可真是个大手笔啊！咱们得说说马爷的成长史了。1955年，马爷出生在北京的空军大院里，家庭条件那叫一个殷实。他老爹呢，是家族里第一个读书人，深知读书的重要性，所以啊，对马爷的教育那是抓得紧紧的。在老爹的熏陶下呢，马爷从小就爱往书房里钻，对那些艺术品啊、古董啊特别感兴趣。不过呢，人生总有起起落落。11岁那年，马爷家因为一些原因搬回了农村，小学四年级的他不得不中断学业。但他可没放弃啊，在艰苦的环境下依然坚持读书学习。这种精神啊，真是让人佩服得五体投地！后来呢，马爷回到城市当了一名机床工人。在工厂的五年里啊，他不仅学会了尊重他人还一直追寻着自己的文学梦想。功夫不负有心人呐！他把自己的感情经历写成了小说并成功发表在了《中国青年报》上，这一发不可收拾从此他的人生就此改变！马爷凭借这篇作品获得了调动的机会，进入了中国青年出版社工作，并成为了《青年文学》的编辑。虽然他学历不高但是鉴赏力却是一流的，莫言、余华、苏童等大咖的作品都曾经过他的法眼呢！工作之余，马爷最大的爱好就是收藏中国古代的历史器物了。他希望通过这些物品了解古人的生活方式和思维方式，感受那个时代的韵味。他说在故宫漫步的时候，仿佛能置身于古人之中与他们对话交流呢！几年后马爷已经身价过亿了，可是呢，他发现自己并没有变得更快乐，反而觉得生活挺无味的。这有钱人的生活，也不是想象中那么美好嘛，于是呢他开始思考：难道有钱就是为了享受奢华？有钱就意味着放纵自己？这时候，一位熟人给他介绍了一位佛法造诣颇深的上师。马爷赶紧去拜访请教问题：“上师，我就是有钱人 为啥还是感觉不快乐呢？甚至有时候还觉得挺痛苦的。”上师听了后慢悠悠地开导他说：“有些人在安宁的环境下平静生活，而有些人呢却在豪宅里度过一辈子的逃避。为追求财富而烦恼，或者迷失于日复一日的忙碌之中的人太多了。辛勤劳作了一辈子，最终却未能获得快乐，而此时一生已经度过。”马爷听了后恍然大悟：原来人生不仅需要一定程度的财富，更重要的是要放下对财富无尽占有的欲望，回归内心本真，于是他开始筹建个人博物馆，把所有收藏品都收入其中，与大家共享这份文化瑰宝。1997年观复博物馆正式开放啦，马爷也升级为博物馆馆长啦，他在媒体上频繁露脸诠释文物背后的故事，成为文化的传播者，从中获得了极大的快乐和满足感，真是让人羡慕不已啊！马爷的故事啊就讲到这里啦，通过他的经历我们明白了一个道理：人生充满变化和挑战，我们要时刻提醒自己：暇满难得，今已得，人寿无常，死期不定，务必要精进修行，才不辜负这珍宝人生呐！哦对了，那位为马爷解惑的大师，就是大名鼎鼎的希阿荣博堪布，他可是个备受尊重和喜爱的藏传佛教导师呢！他的著作《次第花开》也是一本值得一读的好书，在书中他告诉我们：“有生就有灭，有聚就有散，这不过是事物平常的状态。坚强或者脆弱，接受或者抗拒，生活都会继续。”当我们细心感知，生命之花便会在不经意间绽放！《次第花开》中的文字看起来让人非常舒适，无论是每一章、每一页，甚至每一个字，阅读时都能让人短暂抛开烦恼，获得内心的宁静与满足。这本书可以被看作是现代人生智慧的一部典范，值得多次品味。说了这么多，你是不是也想去找找自己的兴趣所在，追寻内心的平静与满足了呢？快去吧，人生就像一场修行之旅，只有不断前行才能发现更多美景！",
        "voteup_count": 8,
        "updated_time": "2024-05-02 05:39:12",
        "question_id": 654709955,
        "user_id": "c7dbe607fa7d3d824c09601ce985ede8"
    },
    {
        "answer_id": 3485333061,
        "content": "下班路上，我偶然间听到几个年轻农民工的对话，其中一个农民工开心地说：“这个月我又给我媳妇转了10000块钱。”我好奇地问：“您是做什么工作的，能赚这么多钱？”他朴实地笑了笑，说：“我就是在工地上干活儿，没什么特别的。就是平时节省一点，多加班多干点活，能多挣一点就多挣一点。我媳妇一个人在家照顾老人和孩子挺不容易的，我就想多给她点钱，让她和家里人都过得好一点。”我听了心里不禁涌起一股敬佩之情，这些朴实的农民工，用自己的辛勤劳动和默默付出，支撑起了一个家的幸福。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 11:25:28",
        "question_id": 654709955,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3485098633,
        "content": "一共50句。1、人生一息不自保，况我耄期真待尽。——陆游《赠论命周云秀才》2、人生百年后，死生两悠悠。——姜特立《感怀效渊明体》3、人生无友朋，何以攻短阙。——赵蕃《寄答潘文叔并属恭叔五首  其一》4、人生误落世网内，区区系累安足逃。——刘摰《虞城早起道中寄公秉幕府诸友》5、人生有通塞，公等系安危。——李商隐《酬别令狐补阙》6、始知人生元自乐，误计作官常檩檩。——陆游《醉倒歌》7、人生得意无南北，蝇利蜗名等鸡肋。——仇远《送刘链师归》8、人生忽至此，天道亦难论。——杨亿《故比部李郎中挽歌四首  其一》9、人生肖貌虽若尔，天理应效非皆然。——许景衡《赠五台妙空师》10、人生可意事，随手风雨散。——陆游《秋夜读书》11、人生一笑如电掣，岂特山舟藏岁月。——释德洪《次韵君武中秋月下》12、人生万事皆尘土，惟是功名永远看。——蔡襄《喜欧阳永叔余安道王仲仪除谏官》13、逸人生长在林泉，更筑亭臯名意在。——黄庭坚《高至言筑亭于家圃以奉亲总其观览之富命曰溪亭乞余赋诗余先君之敝庐望高子所筑不过十牛鸣地耳故余未尝登临而得其胜处》14、世事看来巢幕燕，人生勘破上竿鱼。——杨公远《感怀  其二》15、佛法盛衰千劫后，人生老壮百年余。——陈傅良《送雪庵瑾禅师还山》16、人生如梦寐，世道正嶮巇。——陈着《送董伯和西归》17、人生百年期，我今特未半。——唐庚《示蜑》18、人生分万途，称心良易足。——释德洪《观山茶过回龙寺示邦基》19、叹人生、不如意事，十常七八。——刘学箕《贺新郎》20、人生得意处，每每乖所期。——李若水《中秋不见月二首  其二》21、人生浪游世，世网未易触。——吕本中《宿嵩前》22、人生一月间，开口笑几日。——谢逸《游文美清旷亭各以字为韵》23、人生不比金石坚，向来青鬓今苍颜。——王炎《过幕阜山》24、人生难满百年心。得分阴。——陈着《江城子》25、人生天地两仪间。且住百来年。——魏了翁《木兰花慢》26、人生难自谐，禄仕当若此。——刘敞《送胥元衡殿丞通判湖州》27、雒阳客，后车结驷传烛食，人生富贵不易得。——晁补之《江头秋风辞》28、人生骨肉亲，富贵犹一吷。——方一夔《感兴二十七首  其八》29、世路文章贵，人生手足亲。——彭汝砺《试诸葛生笔因书所怀寄诸弟  其四》30、人生第一莫多情，眼看仙花结不成。——黄孝先《吊宿州妓张温卿》31、人生共如此，已矣两忘言。——陆游《开岁半月湖村梅开无余偶得五诗以烟湿落梅村为韵  其五》32、人生一世长如客，何必今朝是别离。——朱放《送温台》33、宇宙人生都是客。月在云端。——刘辰翁《减字木兰花》34、人生贵天真，圭角何必露。——赵鼎臣《犹子奕赴官中山奇作诗送之因次其韵》35、旦气清明方见性，人生涉历终知趣。——陈着《送儿沆赴昌国学录》36、人生各有命，在余胡不淑。——沈千运《濮中言怀》37、人生会合自可乐，且须吸尽玻瓈钟。——李纲《与邑官会凝翠阁》38、人生岂长好，日月如飞轮。——章甫《落叶》39、人生不谋欢，带眼计月瘠。——葛胜仲《柏悦堂宴集晚移望岳亭德升有诗复次韵》40、人生不解频行乐。昨日花开，今日风吹落。——周紫芝《醉落魄·一斛珠》41、人生能几逢，月圆花烂漫。——薛仲庚《春日》42、莫恨明朝又离索，人生何处不匆匆。——陈舜俞《和开祖丹阳别子瞻后寄》43、天命无怨色，人生有素风。——王维《送綦毋秘书弃官还江东》44、人生如朝露，要作百年客。——苏轼《九日湖上寻周李二君不见君亦见寻於湖上以诗见寄明日乃次其韵》45、人生免饥寒，不受外物攻。——苏辙《次韵子瞻颍州留别二首  其二》46、老来落得放心眠，人生莫被闲名碍。——释怀深《洞庭十二偈  其一一》47、宛陵诗翁勿诮渠，人生自足乃为娱，此儿此曲翁家无。——欧阳修《於刘功曹家见杨直讲女奴弹琵琶戏作呈圣俞》48、主人生平不好异，一见错愕开双眉。——李曾伯《咏荆州瑞莲》49、人生当着几緉屐，定心肯为微物起。——苏轼《次韵答舒教授观余所藏墨》50、人生富贵有危机，彘肩不愿加雕俎。——蔡肇《上呈子方乡丈》",
        "voteup_count": 3,
        "updated_time": "2024-05-02 02:02:59",
        "question_id": 654709955,
        "user_id": "e19a349606c70fc0063104d702dd8ee0"
    },
    {
        "answer_id": 3485292496,
        "content": "01每个人都有无可救药的缺点，超越自我但不必完美。02在最黑暗的那段人生,是我自己把自己拉出深渊。没有那个人,我就做那个人。03\"如果志同道合希望我们强强联手，如果人各有志希望我们顶峰相见。\"04\"没有人可以剥夺我们抬头望天空的权利，我们永远都要把影子甩在后面，只要你抬头，阳光就在你前面。\"屏幕前的你，加油生活哦 05别想太多，好好生活，也许日子过着过着就会有答案。06承认自己的平凡与普通，但我们永远热爱自己。07花多点心思给爱你的人，花多点精力在你爱做的事。你现在经历的一切，都是为了遇见更好的自己。08生活的累，一半源于生存，一半来自攀比。 很多时候我们不是为自己活着，而是为 “面子” 而活。要好好生活，慢慢长大 09你的压力来源于无法自律，只是假装努力，现状跟不上内心欲望，所以你焦虑又恐慌。10生活的意义并不仅仅是到达终点，而是认真活在它的每一秒里。11你 有多久没有仰望星空了。小王子的玫瑰丢了，你的星辰大海却永远藏在你纯洁的梦中。12就做快乐的你自己，所有的答案，时间都会给你，享受此刻，五指山也好，如来佛也好，你就是那个孙悟空。快乐万岁 13我什么都没有忘，但是有些事只适合收藏，不能说，也不能想，却又不能忘。14小时候摔跤，总要看看周围有没有人，有就趴着哭，没有就笑笑爬起来；长大后，“跌倒”后，还是看看周围有没有人，有就笑着爬起来，没有趴着就哭。15“我连生气都会笑场 崩溃都会考虑别人的感受 聊天的时候表情包都会挑半天 生怕说错话让对方感到不不舒服 可我的懂事并没有让我好过一些”谢谢你看到最后，那就留下个赞当做给我的鼓励吧~❤️❤️我是 @无关风月 ，每日分享走心文案，喜欢就关注一下吧！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:39:03",
        "question_id": 654709955,
        "user_id": "1a4776af3828f446c40d28906bafbe25"
    },
    {
        "answer_id": 3485449696,
        "content": "这个题整点英语的吧：\"The only way to do great work is to love what you do.\" - Steve Jobs\"Life isn't about waiting for the storm to pass, it's about learning to dance in the rain.\"\"The only impossible journey is the one you never begin.\" - Tony Robbins\"Love is composed of a single soul inhabiting two bodies.\" - Aristotle\"Love is not about possession, it's about appreciation.\"",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:11:40",
        "question_id": 654709955,
        "user_id": "3090cad51995f8876163ec4806f37748"
    },
    {
        "answer_id": 3485039406,
        "content": "我们从小受到的教育都是正面的 要我们遇到挫折坚强 遇到困难勇敢 遇到苦难乐观 但后来发现其实可以不坚强 不勇敢 不乐观 许多的痛苦 都像黑夜穿过漫长的黑夜 都不过是修醉黑夜 自己会走 白天是等过来的 大不了遇见的是极夜 但只要等日光便会重现\"一个人面对一切时 那不是勇敢 而是坚强 有时候不需要必须坚强 你不想的时候 可以逃避 请对自己好点不要去责怪自己\"上学的第一天就在为高考做准备谈恋爱的第一天就在为结婚做准备工作的第一天就在为买房做准备如果任何一个环节出了问题结论就是这么多年的书白读了白白在一个人身上浪费青春工作了这么多年有什么用功利主义导向的思考方式往往使我们忘却了生命的本质是一场历程生活快乐来源于享受当下可是我想说拧巴的人更会爱人 他们的敏感会迅速捕捉到对方的情绪 并且会为对方带来足够的安全感 他们只是少了表达自己情绪的能力 而不是少了去爱人的能力 不能只看到我拧巴的一面 而忽略我这拧巴的性格带来的一些好处 拧巴的人心思也更加细腻所以你情绪稍微不对 我都能感受到 而且我扭来扭去也只是自己在纠结 可能拧巴的人对恋人朋友会说出一些违心的话 如果你能察觉到我那些小情绪 我又怎么会拧巴呢？没有人生来就拧巴 不要凝视深渊 永远沉迷于这样的女生也永远为之心动后来她缓过来了 开始爆发式成长 她把遇到的困境都当做是上天给的考验 调整好心态 乐观的去面对解决她开始自律只要想自己做的事情她都不再犹豫而是直接去做也开始走出舒适区去尝试一些新的东西去挑战新的领域渐渐的她接受到越来越多新的事物也认识了更多的新的朋友 在各种思想的碰撞下 那些旧的理念和思维方式被一点点打破 她开始全面接受新知识提高新的技能现在的每一天都在成长都在突破前一天的自己她真的在一点点变好一点点被优秀未来的她也会越来越好 相信在不久的将来她将会以一种崭新的面貌出现喜欢拍照 喜欢录视频 喜欢记录生活中细碎平淡的小事 不是用相机而是真诚炙热的心 照片让短暂的情绪有迹可循 记录生活真的是一件幸福感满满的事情",
        "voteup_count": 2,
        "updated_time": "2024-05-01 23:49:50",
        "question_id": 654709955,
        "user_id": "62ead107bda2320128b03cb7b0d918ef"
    },
    {
        "answer_id": 3485222391,
        "content": "①人生就像一盒巧克力，你永远不知道下一块会是什么味道。——罗伯特·泽米吉斯（电影《阿甘正传》中的台词）②人最宝贵的是生命，生命对人来说只有一次。人的一生应当这样度过：当他回首往事时，不会因为碌碌无为，虚度年华而悔恨，也不会因为为人卑劣，生活庸俗而愧疚。——尼古拉·奥斯特洛夫斯基（《钢铁是怎样炼成的》）③如果你把每一天都当作生命中最后一天去生活的话，那么有一天你会发现你是正确的。——史蒂夫·乔布斯④有两种事我们应该尽量少干，一是用自己的嘴干扰别人的人生，二是靠别人的脑子思考自己的人生。——杰克·坎菲尔德",
        "voteup_count": 7,
        "updated_time": "2024-05-02 09:10:02",
        "question_id": 654709955,
        "user_id": "7f159e1875201bbf792f32444ad4e0f5"
    },
    {
        "answer_id": 3485184649,
        "content": "2、世上只有想不通的人，没有走不通的路。 　　3、上帝从不埋怨人们的愚蠢，人们却抱怨上帝的不公正。 　　4、瀑布跨过险峻陡壁时，才显得格外雄伟壮观。 　　5、我要做的只是以我微薄的力量为真理和正义服务，即使不为人喜欢也在所不惜。 　　6、当我沉默的时候，我觉得充实；我将开口，同时感到空虚。 　　7、每一个成功者都有一个开始。勇于开始，才能找到成功的路。 　　8、哪里有天才，我是把别人喝咖啡的工夫都用在了工作上了。 　　9、请你用慈悲心和温和的态度，把你的不满与委屈说出来，别人就容易接受。 　　10、要让事情改变，先改变我自己；要让事情变得更好，先让自己变得更好！ 　　11、如果你是个轻信的人，说明你是个善良的人。继续轻信，无论你跌多少筋斗，你会坦然一 生。 　　12、懒惰受到的惩罚不仅仅是自己的失败，还有别人的成功。 　　13、真正的失败不是你没有做成事，而是你甘心于失败。 　　14、如果你能像看别人缺点一样，如此准确般的发现自己的缺点，那么你的生命将会不平凡。 　　15、多一分心力去注意别人，就少一分心力反省自己。 　　16、人生就像一面镜子，你笑它也笑，你哭它也哭。 　　17、用最少的悔恨面对过去。用最少的浪费面对现在。用最多的梦面对未来。 　　18、不要常常觉得自己很不幸，世界上比我们痛苦的人还要多。 　　19、哭，并不是因为脆弱，而是因为坚强得太久。 　　20、每个人的青春里都有一条弯路，谁也没法替谁走完，但未来总还在。 　　21、但伟大的艺术不是刀枪，它出于善，趋向于纯粹。 　　22、不要让追求之舟停泊在幻想的港湾，而应扬起奋斗的风帆，驶向现实生活的大海。 　　23、你永远都不会知道自己到底有多坚强，直到有一天你除了坚强别无选择。 　　24、不要轻易把伤口揭开给别人看，因为别人看的是热闹，而痛的却是自己。26、如果我知道怎么舍弃你，那该有多好。 　　27、生活不能没有理想。应当有健康的理想，发自内心的理想，来自本国人民的理想。 　　28、智者的梦再美，也不如愚人实干的脚印。耕耘者的汗水是哺育种子成长的乳汁。 　　29、牵着我的手，闭着眼睛走你也不会迷路。 　　30、读书是学习，阅读自然，了解社会是更重要的学习。 　　31、当你真正爱一样东西的时候你就会发现语言多么的脆弱和无力。文字与感觉永远有隔阂。 　　32、如果你很聪明，为什么不富有呢？ 　　33、最大的忍辱是牺牲，最大的牺牲是预备反抗。 　　34、如同磁铁吸引四周的铁粉，热情也能吸引周围的人，改变周围的情况。 　　35、能够把自己压得低低的，那才是真正的尊贵。 36、最好的节约是珍惜时间，最大的浪费是虚度年华。 　　37、我不会对谁都善良，人心换人心，是人都懂得道理。 　　38、家，甜蜜的家，天下最美好的莫过于家。 　　39、面对困难挫折挑战只要你肯相信自己，不断努力的付出，哪怕你现在的人生是从零开始，你 都可以做得到。 　　40、若你流泪，湿的总是我的脸，若你悲戚，苦的总是我的心。感谢在千千万万的回答里点开我，看到最后并且给我点赞的朋友们，祝你们前途似锦，萬事如意！                 哈喽，我是 @胖子会厌食，一个喜欢分享美好文字和优质文案的八零后                      每天都会更新新文案哦，你想要的我都有，喜欢我的话记得点赞+关注哦！文字整理源自网络，侵删",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:16:07",
        "question_id": 654709955,
        "user_id": "a1cf53f44953fd69a6a147c696de1014"
    },
    {
        "answer_id": 3485439296,
        "content": "槿花一日自为荣听风看云做个小懒鬼和自己同频其他万籁芸芸希望天南海北的我们都萬事顺意普通也很幸福如果可以幸福请慢倍速独行的人总会遇到有趣的人好好生活最好的你永远无人能敌春山长青 枯荣与共接受每个不愉快的明天你别忧愁我爱你带笑的眼眸风来自很远的地方去看看又如何就做自己吧记得开心请相信你值得被尊重被肯定被珍惜",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:56:28",
        "question_id": 654709955,
        "user_id": "ffd85ea9aba1f1e98a4aca7e82f47fe1"
    },
    {
        "answer_id": 3485183743,
        "content": "一、 人生短暂，不要让自己活得太累，挤不进的世界，不要硬挤，难为了别人，作贱了自己；做不来的事情，不要硬做，换种思路，也许会事半功倍；拿不来的东西，不要硬拿，即使暂时得到，也会失去。二、 生活本来就这么简单，只需要一点点勇气，你就可以把你的生活转个身，重新开始。生命太短，没有时间留给遗憾，若不是终点，请努力一直向前。三、 岁月中，忘记不了的就铭记；生命中，坚持不了的就放弃，人生，原本就是一次历练，快乐着就是幸福的，适合自己的就是最好的。四、 我们不肯探索自己本身的价值，我们过分看重他人在自己生命里的参与，于是，孤独不再美好，失去了他人，我们惶惑不安。五、 小时候枕头上都是口水，长大后枕头上都是泪水；小时候，微笑是一种心情，长大后，微笑是一种表情。六、 人性很丑陋，说不定什么时候你的脸上就会挂满虚伪的笑容，让周围的人觉得你是一个八面玲珑的人。但是没有办法，你之所以变成这样都是现实所迫，有的时候不得不去迎合。七、 人生就像一场舞会，教会你最初舞步的人未必能陪你走到散常。八、 人生舞台的大幕随时都可能拉开，关键是你愿意表演，还是选择躲避。九、 人再怎么被爱，都会挂念那些没得到的爱，影响一个人的，不是得到的东西，而是那些求之不得的。十、 主动久了才发现，心已随着那不冷不热的话语渐渐冷却；在乎多了才感觉，情已伴着那不痛不痒的态度慢慢瓦解。十一、 我想成为一个温柔的人，因为曾被温柔的人那样对待，深深了解那种被温柔相待的感觉。十二、 现实告诉你，没钱连你最亲的人，都会瞧不起你；感情告诉你，不要以为你想的人，同样也想你。十三、 生活从来不易，我们都是在不断的跌倒中逐渐站起来的。如今这些韬光养晦的艰难日子，都是在为某一天做铺垫。总要打败一些你所不喜欢的，才能得到某些你所渴望着的。十四、 人活着，要有责任担当，也要有真心承受，不能怕苦，但是不能总吃苦，要有着急的梦想，要有自己的学识，人可以没有虚伪，但是不能不看人说话。十五、 后来才知道，和不同的人说不同的话，表现出不一样的态度，是一种非常可贵的能力，是情商高而不是虚伪。十六、 不要到处宣扬自己的内心，这世上不止你一个人有故事，也不要到处宣泄自己的痛苦，没有人会感同身受。十七、 突然觉得，对人太热情就会被误认为献殷勤，对人太信任就会太没有防备，现在才明白这些都是缺点。我们都把自己活在了别人的心里。十八、 其实，没有什么东西是不能放手的。时日渐远，当你回望，你会发现，你曾经以为不可以放手的东西，只是生命里的一块跳板，令你成长。十九、 你万箭穿心，你痛不欲生，也仅仅是你一个人的事，别人也许会同情，也许会嗟叹，但永远不会清楚你伤口究竟溃烂到何种境地。二十、 没有人会一直顺利，愿你更加强大，然后有一天你可以笑着讲述那些曾让你哭的瞬间。二十一、 一开始就应该不去期望，然后就不会始料未及的失望。二十二、 我们总为了向别人、向世界证明自己而努力拼搏，而一旦你真的取得了成绩，才会明白：人无须向别人证明什么，只要你能超越自己。一、我们常常为错过一些东西而感到惋惜，但其实，人生的玄妙，常常超出你的预料，无论什么时候，你都要相信，一切都是最好的安排。二、别把糖果撒给路人，枪口对准家人。受得了你脾气的都是爱你的人。我们最大的错误就是把最差的脾气和最糟糕的一面都给了最亲近的人。三、人来到世界上，没钱并不可怕，怕的是一直要等人来救济；孤单并不可怕，怕的是一直孤单；失业并不可怕，怕的是一直不去找工作；生病并不可怕，怕的是一病不起；输了并不可怕，怕的是一败涂地。四、当你在想玩什么，有人在想学什么；当你还在计划，有人已出发；当你决定放弃，有人却坚信前进就有希望。人生路上，差之毫厘，谬以千里。五、时光就像个大筛子，经得起过滤。自以为玩得不错的好友，也许并不是你想象得那样好。只有经过时间的检验，日久见人心，最后留下来的，才是真正的朋友。六、现在越懒，以后要付出的就越多；现在爱拖，以后负担的就越多。人生的很多不如意，并不是你运气不好，不是你不够漂亮，不是你没有机会，多是因为懒和拖。七、你人生中偷的那些懒，离不开的那些人，荒废的那些时间，就像多吃的那些苦一样，某一天会用特别的方式回报你。八、当必须放弃时，就果断地放弃吧。放得下，才能走得远！有所放弃，才能有所追求。什么也不愿放弃的人，反而会失去最珍贵的东西。九、这个世界是永远比你想得更精彩的。不要败给生活。趁你还有时间，尽你最大的努力，做成你最想做的那件事，成为你最想成为的那种人，过你最想过的那种生活。十、没有经济上的独立，就缺少自尊；没有思考上的独立，就缺少自主；没有人格上的独立，就缺少自信。十一、这个世界上，太多的为什么没有答案，太多的答案没有为什么。这条路，只能一个人走下去，无论以什么样的姿态。十二、很多人都相信：机会可遇而不可求，所以很多人就把他们宝贵的时间用在等候机会上，其实，如果你有过人的勇气，睿智的头脑，勤劳的双手，那么你也可以创造机会。十三、你总要面对很多的难关，一个人去跨过那些以为跨不去的坎，爬过很多个又高又险的山丘，才能守得天开见月明，等到柳暗花明时。熬过去，就好了。十四、每一句“我不怕”的背后都是恐慌，每一句“我很好”的背后都是不好，每一句“我可以”的背后都是硬着头皮。十五、如果你想获得更多的钱，不是自己独自寻找，而是看要怎样做才能让别人得到更多的金钱。在这个过程中，你一定也会为自己赚到更多。当我们付出时我们必将得到——但前提是，我们先要付出。十六、拿得起，放得下，人生得失很正常；站得高，望得远，是非恩怨莫挂怀；想得开，看得透，生活困惑自然开。十七、我有一个苹果，分你一半，这是友情。我只吃一口，剩下的全给你，这是爱情。我一口没吃，直接全给了你，那是你父母。我藏起来，对别人说我也饿了，这是社会。十八、所谓成熟就是，喜欢的东西依旧喜欢，但可以不拥有；讨厌的东西依旧讨厌，但可以忍受；害怕的东西依旧害怕，但可以面对；以前觉得难以理喻的事情，可以理所当然。十九、别人能够替你开车，但不能替你走路，能够替你做事，但不能替你感受，人生的路要靠自己行走，成功要靠自己去争取，天助自助者，成功者自救。二十、所谓生活不过是让往事成诗，拿回忆下酒，大口喝完回忆这杯酒，甭管当初跌得多痛，我们都得继续向前走。二十一、有理想才会有远方，才会有为目标和理想奋斗的勇气。有理想的人的眼睛是光亮的，因为他们怀揣着乐观，满怀着希望。即使遇到再多的艰险，再大困难，因为理想也会奋力攀登，去创造自己心中的理想。二十二、生活如舟，摇摆不定；生活如水，平淡最美；生活如麻，千丝万缕；生活如料，酸甜苦辣；生活如酒，纯而不腻；生活如竹，步步高升生活是，生下来，活下去。二十三、在工作上遇到挫折，于是退缩了，说因为难；在生活上遇到困难，于是抱怨了，说因为苦；总在唉声叹气之中怨天尤人，只会羡慕别人的成就而悲观了自己。其实许多波折不过是成功道上的荆棘路，纵然今天不如意，但我们还有未来。二十四、让自己忙一点，忙到没有时间去思考无关紧要的事，很多事就这样悄悄地淡忘了。时间不一定能证明很多东西，但是一定能看透很多东西。坚信自己的选择，不动摇，使劲跑，明天会更好。一、世人贪婪，总想寻找两全，但这世间难有什么两全之策。人生百年，不过是教人如何取舍。二、等你的身体出了什么毛病，你就会意识到什么烦心事都是屁，都是吃饱了撑的，都是闲的，健康活着比什么都重要。三、如果有一天，让你心动的再也感动不了你，让你愤怒的再也激怒不了你，让你悲伤的再也不能让你流泪，你便知道这时光，这生活给了你什么，你为了成长，付出了什么。四、愿你，沉淀又执着，对每件热爱的事物都全力以赴又满载而归，变成一个美好的人，做美好的事。五、如果是一堆苹果，有好有坏，你就应当先吃好的，把坏的丢掉，假如你先吃坏的，好的也会变坏，你将始终吃不到好的，人生亦如此。六、到了晚年，我们终于明白，有些路只能一个人走，别总是期待人生之路会始终圆满，始终有温馨相伴，人生之途不会如此顺心顺意。即使人生的路再难走，我们也要一步一步将它丈量。七、从来没有人告诉我，原来长大以后，你可能只会做一份不怎么样的工作，谈一场不怎么样的感情，将就着过一段不怎么样的生活。八、有时你自己可能都没察觉，在你经历一些事或遇到某个人后，你就像换了一种性格，悄悄地告别了从前的自己。九、生活就像一杯白开水，你每天都在喝，不要羡慕别人喝的饮料有各种颜色，其实未必有你的白开水解渴，人生不是靠心情活着，而要靠心态去生活。调整心态看生活，处处都是阳光。十、这世上没有人是不可或缺的，没有什么是不可替代的，没有什么是不能放弃的，没有什么是必须拥有的，只管尽人力，听天命就好。十一、什么是内心强大的人？可以照顾好自己；承认自己的平凡，但是努力向好的方向发展；可以平静面对生活，安然的听从自己内心的感受，不受其他影响。十二、大事难事，看担当；逆境顺境，看胸襟；是喜是怒，看涵养；有舍有得，看智慧；是成是败，看坚持。走正确的路，放无心的手，结有道之朋，断无义之友，饮清净之茶，戒色花之酒，开方便之门，闭是非之口。十三、最容易令人感到温暖和惊喜的是陌生人，因为你对他们没有期望。最容易令人感到心寒和悲哀的是亲人，因为你爱他们。十四、人生，不可能重来；感情，经不起徘徊。心若在，爱就在；时光在，感情在。分不开，才叫爱；不放手，够朋友！世界上最令人感动的事，就是有人为你做事，却没有任何要求。十五、有时候人就是这样，遇到再大的事自己扛忍忍就过去了，听到身旁的人一句安慰就瞬间完败。后来才明白，怕的不是冷漠，怕的是突然的温柔，怕的不是自己吃苦，怕的是身边的人为你难过，怕的不是孤独，怕的是辜负。十六、一个人总要走陌生的路，看陌生的风景，听陌生的歌，然后在某个不经意的瞬间，你会发现，原本费尽心机想要忘记的事情真的就这么忘记了。十七、任何时候你都可以开始做自己想做的事，只要你不用年龄和其他东西去束缚自己，每个人心中都有一片海，自己不扬帆，没人帮你启航，努力，就能遇见更好的自己！十八、发生的所有事，遇到的所有人都有存在的意义，好的坏的都是冥冥之中注定好的。所有的丢失都是为了珍爱之物的来临腾出位置；所有的匍匐都是高高跃起前的热身；所有的支离破碎都是为了来之不易的圆满。十九、善良过度就是懦弱，计较过度就是矫情。这世间所有的事情，最难把握的就是个度。二十、是金子，总会发光，即便被泥土掩埋的再久；是好人，会被验证，即便被别人误会的再深。时间会还原一切真相，让真心的呈现，把虚伪的拆穿。事实经得起考验，真情禁得住患难。二一、与其担心未来，不如现在好好努力。人生往往是怕什么来什么，当你看淡得失、无谓成败的时候，反倒顺风顺水、遇难成祥。人生最宝贵的，就是有一颗平常心，远离混浊，平静如水，不为世间五色所惑，不被人生百味所迷。一、人生的许多沟沟坎坎总是要自己去过。任何人帮得了你一时，帮不了你一世。不要依靠，不要祈求，依靠只会使自己懦弱，祈求也只是一种安慰，自身的强大才是硬道理。二、快乐，不是拥有的多，而是计较的少。人，要看得清自己。有时候，过不去的不是一个坎，而是心中的执迷！三、没用的东西，再便宜也不要买；不爱的人，再寂寞也不要依赖。耐得住寂寞，才守得住繁华。四、被人误解很正常，哪怕是你最亲的人。不要总盼着别人跟你想到一起，毕竟心不同，想法就不一样。出现矛盾时，不妨一笑而过，相信时间是最好的磨合剂。五、你对别人要求松一点，就不会总失望；你对自己要求严一点，就不会总沮丧。六、得不到回应的热情，要懂得适可而止。不亏待每一份热情，不讨好任何的冷漠。当别人不需要你的时候，你要学会自己走开，多一点自知之明，少一点自作多情。七、走过坎坷，才知平安就好；尝过酸甜，才知平淡就好；历尽兴衰，才知知足就好；费尽思量，才知糊涂最好。八、你还很年轻，将来你会遇到很多人，经历很多事，得到很多，也会失去很多，但无论如何，有两样东西，你绝不能丢弃。一个叫良心，一个叫理想。九、假如你不够快乐，也不要把眉头深锁，人生本来短暂为什么还要栽培苦涩。十、有些事，记得模糊就好，太清楚反而平添烦恼；有些人，懂得珍惜就好，太怀念反而独增忧愁。十一、记住该记住的，忘记该忘记的，改变能改变的，接受不能接受的。生命的精彩在于：把握现在，微笑向暖。十二、人生无尽的悲欢离合，不过是不同的心路。有遇见，就有分别；有惊喜，就有遗憾。与其抱怨，不如祝愿。十三、群处守住嘴，独处守住心。心存美好，则无可恼之事；心存善良，则无可恨之人；心若简单，世间纷扰皆成空。十四、你想的越多，遇到的麻烦就会越多；什么都不想，反倒一点麻烦没有。你怕的越多，欺负你的人就越多；什么都不怕了，反倒没人敢欺负你。十五、小事可以感性，大事必须理性。感性让我们更有人情味，理性让我们得以远离致命伤害。十六、人生没有那么多的公平可言。偏转一下你的航向，逆风就会成为顺风。刻苦努力，坚持不懈，最终耀眼的太阳就会跑到你的身后。你生活的起点并不是那么重要，重要的是最后你抵达了哪里。十七、你越懂事，这世界就让你承受越多与年龄不符的痛苦；你越忍耐，这世界就给你越多需要忍耐的东西。十八、没有哪段感情是在浪费时间，如果它没有给你想要的，那它教会了你什么是你不想要的。十九、咽自己的泪，扛自己的梦，不去羡慕别人，不要输掉自己！二十、除了自身的病患或亲友离去的痛苦是真实的，其他的痛苦都是你自己的价值观带给你的。二十一、人生只有三天，昨天、今天、明天。让往事过去，未来才能到来。希望你能把握当下，且行且珍惜。二十二、等走远了再回首，我们才发现，挫败让人坚强，别离令人珍惜，伤痛使人清醒。你只有从过去中转身，幸福才会在明天迎接你。二十三、有些事，轻轻放下，未必不是轻松；有些人，深深记住，未必不是幸福；有些痛，淡淡看开，未必不是历练。知足才能常乐，珍惜才会幸福。二十四、尽心尽力做好自己的事，走自己的路，按自己的原则，好好生活。即使有人亏待了你，时光也不会亏待追梦的你。一、世间万难，无非一拖二懒三不读书。二、不要悲观地认为自己很不幸，其实比你更不幸的人还很多；不要乐观地认为自己很伟大，其实你只是沧海之一粟。三、想要一个东西就去买，喜欢一个人就去追，哪怕最后那个东西没有用，那个人没有跟你在一起，都没有关系，人生苦短，要知道遗憾要比失败可怕的多。四、已经路过的风景就不要再打听了，当你选定一条路，另一条路的风景便与你无关。五、人与人之间本身并无太大的区别，真正的区别在于心态，要么你去驾驭生命，要么生命驾驭你。你的心态决定谁是坐骑，谁是骑师。六、把看不顺的人看顺，把看不起的人看起，把不想做的事做好，把想不通的事想通，把快骂出的话收回，把咽不下气的咽下，如此，你便是人生赢家。七、人生好比一口大锅，当你走到了锅底时，只要你肯努力，无论朝哪个方向，都是向上的。八、当你很累很累的时候，你应该闭上眼睛做深呼吸，告诉自己你应该坚持得住，不要这么轻易地否定自己。谁说你没有好的未来，关于明天的事后天才知道。九、人与人之间的差异，其实很简单：你在赖床，他在锻炼。与其躺在原地做梦，不如逐步靠近梦想。成功始于用心，锲而不舍终有成；失败始于自我，好高骛远皆是空。过得好是精彩，过不好是经历。十、让自己心情更平和一点，更豁达一点，对身边的过错淡然，让自己更宽容一点，乐观，阳光，幸福不是得到的多，而是要求的少，计较的少！十一、当你的才华还撑不起你的野心时，那你就应该静下心来学习，当你的能力还驾驭不了你的目标时，那就应该沉下心来历练。十二、世界很大，个人很小，没有必要把一些事情看得那么重要，痛疼，伤心，谁都会有，生活的过程中，总有不幸，也总有伤心，就像日落、花衰，有些事，你越是在乎，痛的就越厉害，放开了，看淡了，慢慢就淡化了。人生都太短暂，去疯去爱去浪费，去追去梦去后悔。十三、人心就像一个容器，装的快乐多了，郁闷自然就少；装的简单多了，纠结自然就少；装的满足多了，痛苦自然就少；装的理解多了，矛盾自然就少；装的宽容多了，仇恨自然就少。你用它洗东西，它就是一个洗具；你用它做杯子，它就是一个杯具。十四、当内心充满祥和，在哪里都是一样欢喜自在；当内心充满智慧，一花一草尽显法身。若能放下心中的执着与挑剔，那么你相逢的一切，皆是美好…十五、不要总提醒着自己遇到的不幸，要知道在这个世界上有着很多人比你还不幸，只要能够抬头看到阳光就是幸运的，一个人把自己标榜成什么样，她就只能生活在自己给自己设下的心牢里，只有积极向上的情操才会让生活变得美好，相信明天一定比今天会好，只要你努力了，你才能争取你要的公平。十六、与其羡慕别人，不如做好自己。肤浅的羡慕，无聊的攀比，笨拙的效仿，只会让自己整天活在他人的影子里面。盲目的攀比，不会带来快乐，只会带来烦恼；不会带来幸福，只会带来痛苦。我们每个人都应当认清目前的自己，找到属于自己的位置，走自己的道路，人生，越努力越幸运！十七、20岁那年买得起10岁那年买不起的玩具，又有什么意义呢？人生就是这样，错过了就再也回不来了。有些事，现在不做，以后再也不会做了。十八、如果你不能飞，那就跑；如果跑不动，那就走；实在走不动了，那就爬。记住：上路后，就勇往直前；无论有多难，你都要再坚持一下。折腾才不辜负生命给予的上场机会！十九、对于过去，不要过分追悔，失去的永远无法找回；对于现在，不要过分吝啬，付出才是最好的拥有；对于未来，不要过分奢望，属于你的，都将在你要走过的路上。二十、茶凉了，就别再续了，再续，也不是原来的味道了；人走了，就别再留了，再留下，也不是原来的感觉了；情没了，就别回味了，再回味，也不是原来的心情了。慢慢的都会远，渐渐的都会淡，拥有时，好好珍惜，离开了，默默祝福，人生的旅途，没有人是应该要陪你走到最后的。二十一、适当的放下，才会轻松；适当的留下，才会心安。放下：放下所有的冷漠与遗憾，放下所有的纠结与不足，放下浮躁的得失之心，因为，任凭你患得患失，一切皆不増不减。二十二、时间就像个筛子，不停的过滤着你身边的人，只有相处的时间久了，经历的事情多了，就知道哪些人可以留在生命里，哪些人是可以渐行渐远的，生命可贵，珍惜筛子上面永远掉不下去的那些人。二十三、小事可以感性，大事必须理性。感性让我们更有人情味，理性让我们得以远离大的伤害。二十四、咖啡苦与甜，不在于怎么搅拌，而在于是否放糖；一段伤痛，不在于怎么忘记，而在于是否有勇气重新开始。一、生活最沉重的负担不是工作，而是无聊。若不抽出时间，来创造自己想要的生活，你最终将不得不花费大量的时间，来应付自己不想要的生活。二、人总爱跟别人比较，看看有谁比自己好，又有谁比不上自己。而其实，为你的烦恼和忧伤垫底的，从来不是别人的不幸和痛苦，而是你自己的态度。三、二十不勤，三十不立，四十不富，五十而衰靠子助。父母给的叫背景，自己打的叫江山！不要假装很努力，因为结果不会陪你演戏！四、若想彻底认清自己，不妨多留意一下别人在气急败坏时对你所说过的话，毕竟气话就是失控的真心话。五、时间最会骗人，但也能让你明白，这个世界没有什么不能失去的，离去的都是风景，留下的才是人生，走到最后的，就是对的人。六、看清一个人又何必去揭穿，讨厌一个人又何必去翻脸，活着，总有看不惯的人，就如别人看不惯我们，人的成熟不是年龄，而是懂得了放弃，学会了圆融，知道了不争。七、不要害怕做错什么，即使错了，也不必懊恼，人生就是对对错错，何况有许多事，回头看来，对错已经无所谓了。八、生命就是一个不断去满足欲望的过程，满足不了就会痛苦，满足了又会无聊。人的欲望就像拉长的橡皮筋，找不到挂靠的地方，就会弹回来打中自己。九、不懂生活，活的越久就越没劲，不懂珍惜，守着金山也不快乐，不懂感恩，再优秀也难以成功，不懂宽容，再多朋友也要离去，不懂满足，再富有也难以幸福。十、责备不如赞美，喜欢批评别人，说明你不够睿智。天天指责别人，说明你不够冷静。时常抱怨别人，说明你不够聪明。十一、当我们快乐时，快乐的原因，并不是因为我们多拥有了什么，而是减少了一些烦恼和执着；当我们痛苦时，痛苦的原因，并不是因为我们缺乏了什么，而是增加了一些自私和欲望。十二、在这个世界上，没有一劳永逸、完美无缺的选择。你不可能同时拥有春花和秋月，不可能同时拥有硕果和繁花。不可能所有的好处都是你的。你要学会权衡利弊，学会放弃一些什么，然后才可能得到些什么。因为，这就是人生。十三、有时我们走得太累，并非走得太远，可能是背负的太多；有时我们活得太累，不一定是因为我们缺的太多，而是我们要的太多。十四、失去物质支住，人会受穷；失去精神支柱，人会厌世，原地踏步的人生，犹如死去；没有希望的人生，也没意义。十五、同时追两只兔子的人，一只也不会逮到。不要贪图无所不有，否则你将一无所有；不要试图无所不知，否则你将一无所知；不要企图无所不能，否则你将一无所能。十六、看清了很多人却不能随意拆穿，讨厌着很多人却又不能轻易翻脸。有时候，生活就是要逼自己变得逆来顺受、宠辱不惊。十七、人生看不惯的东西太多，看清、看懂，全是自找伤心。给生活罩上一层薄雾，不是自欺，而是对自我的保护。凡事太认真，苦了心，累了自己。十八、不与别人盲目攀比，自己就会悠然自得。不把人生目标定得太高，自己就会欢乐常在。不刻意追求完美，自己就会远离痛苦。不是时时苛求自己，自己就会活得自在。不每每吹毛求疵，自己就会轻轻松松。十九、人生，就是一步一步走，一步一步扔。走出来的是路，扔掉的是包袱。这样，路就会越走越长，心就会越走越静。二十、人生的一切烦恼，皆是因为心病。有什么样的心境，便会有什么样的人生。你心中装的是什么，你看到的就是什么。二十一、得意时要看淡，失意时要看开。人生有许多东西是可以放下的。只有放得下，才能拿得起。尽量简化你的生活，你会发现那些被挡住的风景，才是最适宜的人生。二十二、一个人的成熟，并不表现在获得了多少成就上，而是面对那些厌恶的人和事，不迎合也不抵触，只淡然一笑对之。二十三、这个世界本就邋遢，所以没有什么可怕。每个人都有无法发泄的苦涩，都有无力排解的抑郁，而生活在这里的我们，哪一个不是拼尽全力，甚至不择手段地活着。二十四、人生不要被安逸所控制，决定你成功的，是奋斗；人生不要被过去所控制，决定你前行的，是未来；人生不要被别人所控制，决定你命运的，是自己。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:14:39",
        "question_id": 654709955,
        "user_id": "6745b85e78b4901132af832fe33b143d"
    },
    {
        "answer_id": 3484969141,
        "content": "以下是一些可能让人瞬间醒悟的句子：- 你永远无法叫醒一个装睡的人，就像你永远无法感动一个不爱你的人。——佚名- 时间是最公平的裁判，它会证明一切。——佚名- 人生最重要的不是你站在哪里，而是你朝着什么方向走。——佚名- 真正的成长，是在痛苦中不断磨练自己。——佚名- 没有人能回到过去，但每个人都可以从过去学到些什么。——佚名- 我们总是在失去后才懂得珍惜。——佚名- 有时候，放下比坚持更需要勇气。——佚名- 生活不是等待暴风雨过去，而是学会在雨中跳舞。——佚名- 快乐不是因为拥有的多，而是因为计较的少。——佚名- 人生没有彩排，每一天都是现场直播。——佚名这些句子往往能够在某个特定的时刻或情境中，引发人们的思考，帮助人们洞察事物的本质，或者提供新的视角和启示。当然，每个人的人生经历和感悟都不同，让人醒悟的句子也会因人而异。希望以上句子能对你有所帮助！如果你还有其他需求，请随时告诉我。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 22:17:37",
        "question_id": 654709955,
        "user_id": "af410ef7c76c34ddce3ae564cba5f12b"
    },
    {
        "answer_id": 3485040780,
        "content": "1，所谓知命，就是分清楚命和运。无法改变的就叫命，可以改变的就叫运。无法改变的就接受。无法接受的就去试着改变。生命的历程就是让可以改变的越来越多。2，所谓知礼，就是要有分寸感，对人对事都是如此，和自己，和家人朋友，和客户同事，和陌生人都应该如此。一个人不知礼，独处的时候就会孤独，因为他不知道和自己的关系。一个人不知礼，就会冒犯他人，无法获得别人的帮助。3，所谓知言，就是理解每句话都只是冰山的一角。要会说话，也要理解每句话背后的潜台词。4，所谓知人，就是要理解世界的运作极其复杂，靠一个人根本无法完成，必须要让自己的朋友多多的，要“举贤而共图之”，这就需要对人性，对具体的人，对人的不同的能力有相当的理解。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 23:51:53",
        "question_id": 654709955,
        "user_id": "9bdcb8903e25148fdf38d48ea4dea59f"
    },
    {
        "answer_id": 3485262131,
        "content": "命运曾亏欠你的，都会通过另外一种形式还给你，可能很久，可能很快，可能是你想要，可能你已不想要。人若浮萍，飘零之中自有有小小的因果，小小的际会，所有你现在觉得没有道理的事情，将来再回头看，都是合情合理。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:02:55",
        "question_id": 654709955,
        "user_id": "684931b24f8afe4f59968d6f7c025573"
    },
    {
        "answer_id": 3485121235,
        "content": "1、人总是把最好的东西糟蹋以后，才开始感慨，人生若只如初见！2、人活着最大的问题，就是过分在意别人怎么看自己。容得下幸福，也要容得下难过。如此才会花好月圆。3、过自己不想要的生活需要勇气，过自己想要的生活，不但需要勇气，你还得有能力。4、把弯路走直的人是聪明的，因为找到了捷径。把直路走弯的人是豁达的，因为可以多看几道风景。路不在脚下，路在心里。5、时间会让你看清每一张脸，久伴会让你知道每一颗心。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 04:34:43",
        "question_id": 654709955,
        "user_id": "6c5ff4df81fbbeeb5ebdb6510e96d9b5"
    },
    {
        "answer_id": 3485183793,
        "content": "“行动，是打败焦虑最好的办法。当你不知道该做什么的时候，就把手头的每件小事都做好；当你不知道该怎么开始时，就把离你最近的那件事情做好。”“我行我素一些也蛮好，对言语刀枪不入，渐渐地流言蜚语也就懒得找你了。人生的至暗时刻，都是靠你厚起面孔硬起心肠熬过来的。”",
        "voteup_count": 2,
        "updated_time": "2024-05-02 08:14:47",
        "question_id": 654709955,
        "user_id": "b23a5fcd5c323da9bdf9b1a308ba4df2"
    },
    {
        "answer_id": 3485499033,
        "content": "1、商业抵达不了的地方，愚昧和战争就会抵达。2、无法驾驭的东西，一开始就要远离，拿不住就要放下，宁愿让他变成遗憾，也不要让他伤到你。3、社交之所以累，是因为每个人都试图表现出自己其实并不具备的品质。4、人因受到的伤害而变得成熟，而不是因为年龄的增加。5、很多人不知道的一件事：其实大部分人，已经见完了彼此的最后一面。 ​​​​6、不是你怎样对待别人，别人就怎样对待你。而是你怎样对待自己，别人才有可能怎样对待你。7、不要迷恋女人，要迷恋事业，女人才有可能会迷恋你。8、有时候，朋友之间明明没有出现任何嫌隙，但只要人生轨迹变得不同，就有可能再也无法参与彼此的人生。9、听别人说话，不能光听表面，而是要去思考，别人为什么这么说，用意究竟是为什么。10、一个人说话，别人愿不愿意听，主要取决于说话者的权威，而不是话语本身11、成年人开窍或者中年人读书，其实很危险。这意味着你开始和周围的人产生重大分歧。12、所有人都喜欢你，直到你成了他们的竞争者。13、越成功的人，往往越善良，因为他们早就凶狠过了。14、有些事情，真的没必要追问。回头看看，所有的细节都是答案。15、天底下只有一种方法，可以让别人心甘情愿听你的话，那就是给他想要的东西。16、好为人师是一种炫耀，潜意识告诉别人你比他强，这种姿态只要一出来，别人的反感就会生出来。17、唾手可得的东西，没人会珍惜。恰到好处的冷漠，反而会让人心生欢喜。18、世界那么大，不是每一个地方都可以再去一次，也不是每个人都能再见一面。花有重开日，人无再少年。19、不要轻易打碎一个人的幻想，戳破一个人的谎言，因为那可能是他最后的坚持和全部的尊严。20、想要拥有良好的人际关系，那就不要跟任何人分享成功的喜悦。人生中的高光时刻，往往是平凡的一天。没几个人期望听到你的好消息；只有自己，在心中默默响起了掌声。21、不要在蠢人面前自嘲，他会当真。22、幸福的人也会给我们带来幸福，这是世界上最简单的经济学。23、别人说得出口，你就应该拒绝得出口。24、你不可能获得所有人的喜爱与赞美，太在意别人的看法会很疲惫，总觉得一切都是自己的错会很痛苦。25、承认世界上的每个人都是为了自己而活着，你就不会再对同伴有那么多的要求了。他们也不再会让你失望，你只会以宽容之心对待他们。26、成年人和父母相处，永恒的真理就是：认真你就输了。只有不认真、不较真，不当回事，说一套做一套，从不试图在口头上得到认同，从不在道理上争输赢，才能让家庭关系和谐。27、放弃向他人证明自己，放弃向自己证明自己。专注忘我地去做你应该做的事情，心无旁骛地去解决问题。当你脚踏实地的走自己的路时，那种拼命想要证明什么的冲动就会越来越少。你也会因此变得轻松、自由。28、有的人对你态度不好，仅仅是因为你没啥社会地位和利用价值，并不是因为你不可爱。你的利用价值越高，人缘就越好。所以，当自己的价值没有提升时，去研究情商、为人处世，一点用都没有。29、你没有任何义务做一年前，一天前，甚至十五分钟前的那个自己。无需抱歉、忐忑、愧疚，你天生拥有经历、变化、成长的权利。所以当任何人神情复杂地告诉你“你变了”的时候，不必理会。人生如搭车，终点不同，只是碰巧同坐了一程而已。30、喜欢独来独往的人，其实大部分都是品行非常好的人。这些人从来不扎堆，也不搬弄是非，只喜欢一个人，把自己应该干的事干好，享受自己干干净净的精神世界，和干干净净的生活圈子。这种人值得深交。很多人之所以穷，就是因脑子里的垃圾太多了，如果不清理的话，一辈子都要浑浑噩噩，混在底层一个人想要往上走，就必须学会花钱获取优质信息，高价付费社群，就是一个高维能量场，只有花钱，才能突破自己的瓶颈一方面恐惧，害怕自己活在底层，另一方面，又看见花钱之后特别爽，有很多好处......粉丝没用，因为看了你内容受益的人才有用，被你吸引的才有用，粉丝再多也没用，随手就可以取关，关键就是，我如何留下他们，让他们给我交钱公众号：彼长此消的大脑",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:24:30",
        "question_id": 654709955,
        "user_id": "934340380bbe0f7002096c234c8635e3"
    },
    {
        "answer_id": 3485455250,
        "content": "1、无效社交摧毁有趣灵魂。2、减少没必要的倾诉和表达欲。3、分享的乐趣在于回应。4、自我感动式付出，既危险又愚蠢。5、去发光，而不是被照亮。6、这世上，除了自己，都是别人。7、让你等太久的人，最后都不会选择你。8、要及时清醒，也要事事甘心。9、看透后，一半是理解，一半是算了。10、实际上，有些事情只有你一个人在遗憾。11、把期望降低，所有的遇见都是礼物。12、放弃你的那一刻，一定是经过深思熟虑的。13、山鸟与鱼不同路，再见容易再见难。14、以前想要很多很多爱，现在只想睡个好觉。15、一本书读第二遍，只有新的感悟，没有新的结果。16、你的努力里，藏着父母暮年的安稳，孩子未来的底气。17、世界从不平等，你有多努力，就有多特殊。18、人在饿的时候会选择自己不爱吃的食物，在寂寞的时候会选择不爱的人，这就是现实。19、每一个想骂你的人 ，他都是你草船借来的箭 ，你就等东风一吹的时候再说吧！20、在我黑暗无光的日子里谢谢遇见你。21、答非所问，其实已经是答了。22、他爱你的时候，你感受到他的爱。他不爱你的时候，你感受到的就是他的性格了。23、这世界上本就没有任何一句话，可以让你醍醐灌顶。zhen正叫你醍醐灌顶的只能是一段经历，而那句话只是火药仓库内划燃的一根火柴。24、真的很羡慕鱼，没有温度也没有心跳，只有七秒的记忆，也没有感情无忧无虑，连眼泪都有大海遮掩。25、我喜欢现在的年纪，却不喜欢现在的自己。26、别等啦 喜欢你的人会想法设法的找你聊天。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:19:58",
        "question_id": 654709955,
        "user_id": "9db9f529a3efa254337dc7e22fc0a64d"
    },
    {
        "answer_id": 3485161004,
        "content": "醒悟是人生路上的一盏明灯，指引着我们前行。这种醒悟可以像清晨的阳光般温暖，让我们体会人间的善良和美好；也可以像凌厉的风暴般彻底颠覆我们对世界的认知。它既可能是某一时刻的灵光一闪，也可能是漫长岁月中的积累与沉淀。不管怎么受伤，也抱着一丝幻想，今天也该彻底醒悟了吧。醒悟，是人生中突然的顿悟，是心灵的一次飞跃。有时候，在人生的路途中，我们需要停下脚步，去思考，去感受，去领悟那些我们未曾察觉的真理。人生如戏，突然醒悟，便可笑看风云。生命如风，突然醒悟，才知其疾如箭。为别人付出再多，不如为自己付出。活着只要对自己好就足够了，这次彻底醒悟了。不管怎样，醒悟都是一种力量，它能帮助我们在纷繁复杂的世界中寻回真我，重新认识自己和周围的一切。这种瞬间醒悟的火花，如同夜空中闪烁的星辰，指引我们在黑暗中找到前进的方向。正是这些瞬间的醒悟，让我们明白：生活不在于一路走来没有跌倒，而在于在每次跌倒之后都能重新站起来，继续前行。让我们珍惜这些瞬间，感恩生命中的每一次顿悟，因为正是这些顿悟，让我们的生命更加丰富多彩。人的一生中，总会有那么一刻，让我们突然醒悟，过去的种种不快和挫折，都会成为我们前进的动力。生命如歌，突然醒悟，始懂感恩珍贵。人生如梦，突然醒悟，方知岁月匆匆。忽然之间，我恍然大悟。人生就像一场旅行，不是目的地，而是沿途的风景以及看风景的心情。放慢脚步，用心感受，才能发现更多的美好瞬间。一切，都来得及。人生如梦，瞬间醒悟，放下执着，随缘才是生活最好的态度。人生如梦，恍然间醒悟，世事如云，瞬间随风散去。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:31:13",
        "question_id": 654709955,
        "user_id": "df82f6fe4862fbafcb319f84a04b852f"
    },
    {
        "answer_id": 3485307277,
        "content": "醒悟是一种内心的觉醒，它让我们明白自己的力量和价值，更加勇敢地面对生活中的挑战和困难真正的醒悟是在无尽的痛苦与挣扎中获得的，它使我们更加深刻地认识到自己和生活的真谛。醒悟是一种智慧，它让我们明白生命中的一切都是过客，只有内心的平静与和谐才是我们真正的归宿。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:56:00",
        "question_id": 654709955,
        "user_id": "6205d5a254905b6a42ef80563e2b4353"
    },
    {
        "answer_id": 3485313161,
        "content": "作为女性，最应该学会的不是挣钱或打扮自己，而是无论遇到什么困境，都要有让自己快乐的能力。我们无法选择出生，也许不能选择婚姻，但能让生活变得美好的，是调整自己情绪的能力。如果父母慈爱，伴侣忠诚，那就珍惜这份福气；如果亲情淡漠、遇人不淑，那就为自己而活，不必自寻烦恼。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:02:54",
        "question_id": 654709955,
        "user_id": "32019acd5110b48b3ca8e6177ae7d2a4"
    },
    {
        "answer_id": 3485453234,
        "content": "10句话，说透人性与关系：1、世界上最轻松的关系就是：利益第一，感情倒数第一。2、人与人之间最好的关系，其实是没有关系。3、社交的本质就是价值交换，利益才是人类交往的根本。4、越是关系亲近的熟人之间，越容易见得不多我们过得比他好。5、平庸者和周围人关系都比较融洽，出众者和周围人关系都比较紧张。6、成年人的世界，最稳固的关系，就是利益关系，其次才是血缘关系。7、如果你自身不够强大，认识谁都没用，所谓的“人脉”也只是个笑话。8、和任何人走得太近，都是一场灾难，因为背后捅刀子的，都是最了解你的熟人。9、只有事缘关系（合伙人，员工，顾客）能够给我们带来利润，其他血缘关系、情缘关系都是需要我们支付成本的。10、最先买你货的是陌生人；从不买你货的是熟人；最先和你保持距离的是你帮助过的人；最先拒绝给你帮助的是好友；最看不好你的是亲戚。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:17:03",
        "question_id": 654709955,
        "user_id": "0638a05f5c3b760705e227eb930194af"
    },
    {
        "answer_id": 3485210424,
        "content": "很喜欢的一句话：生活不需要比别人过得好，但一定要比以前过得好，人生最幸福的事，不是活得像别人，而是在努力之后活的更像自己。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:53:48",
        "question_id": 654709955,
        "user_id": "f022deceade573e317686e3323b42f46"
    },
    {
        "answer_id": 3485264309,
        "content": "凤凰台上凤凰游，负约而去，一夜苦等，从此江南江北，万里哀哭。嗟叹红颜泪、英雄殁，人世苦多。山河永寂、怎堪欢颜。风华是一指流砂，苍老是一段年华。夜雨染成天水碧。千秋功名，一世葬你，玲珑社稷，可笑却无君王命。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:05:33",
        "question_id": 654709955,
        "user_id": "ffb64000d9edc255038aaf49afcce711"
    },
    {
        "answer_id": 3485051768,
        "content": "正能量感染世界，传递能量与力量在人生的旅程中，我们总会遇到种种困难和挑战。这时，正能量就像是温暖的阳光，照亮我们前行的道路。当你面临困境时，不要退缩，要勇敢地拥抱变化，迎接挑战。无论今天多么艰难，明天的阳光总会带来新的希望。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 00:08:38",
        "question_id": 654709955,
        "user_id": "8a6edbf240c6bec418a650ed65903062"
    },
    {
        "answer_id": 3485255769,
        "content": "1、应该对自己有基本的思考、判断，然后放弃原来80%的渴望，在最后的20%集中发力，去简单而坚定地生活。一个人活到一定程度，才会知道世界上那么多东西跟自己无关。（by 梁永安）2、不管我们把世界想象得太好还是太坏，我们都会收获巨大的喜悦：如果预想的太好，我们等于给世界注入了比实际更多的美好；如果预想得太糟，我们会得到一个令人愉快的失望：世界的美好，会因为我们的惊喜而加倍放大。（by 尼采） 3、重要的人越来越少，剩下的人也越来越重要。（by 八月长安）4、人与人之间不能相互理解太正常了每个人经历不同，三观不同，对事物的看法也一定有所不同。我们唯一能做的就是：不跟和你持对立观点的人争辩；不和误解我们的人浪费唇舌；不试图改变他人的想法。5、对自我价值的认可是自律的基础，因为当一个人觉得自己很有价值时，就会采取一切必要的措施来照顾自己。自律是自我照顾，自我珍惜，而不是自暴自弃。（by M·斯科特·派克）6、我年轻时总感到自己一会儿信心十足，一会儿又自信丧尽。我想像自己完全无能，毫无魅力，没有价值。同时我又觉得自己是天生我才，并且可以计日功成。在我充满自信时，我连最大的困难也能克服，但哪怕一次最微不足道的失误，也叫我确信自己仍旧一无是处。（本哈德·施林克 《朗读者》）",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:54:50",
        "question_id": 654709955,
        "user_id": "b00b9f451d481ebf313bd3e749f6b726"
    },
    {
        "answer_id": 3484959477,
        "content": "看清一个人何必去揭穿；讨厌一个人又何必去翻脸。活着，总有看不惯的人，就如别人看不惯我们。活着，说简单其实很简单，笑看得失才会海阔天空；心有透明才会春暖花开。人生如此而已。不要轻易去依赖一个人，它会成为你的习惯，当分别来临，你失去的不是某个人，而是你精神的支柱。无论何时何地，都要学会独立行走，它会让你走得更坦然些。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 22:04:24",
        "question_id": 654709955,
        "user_id": "856ce3024247271f1963e2362a83816d"
    },
    {
        "answer_id": 3485144078,
        "content": "要培养批判性思维。不要盲目接受信息，而是要质疑其来源、真实性和动机。了解作者、新闻媒体或评论者的背景和动机，以更全面和客观的视角来分析问题。不要轻易相信单一观点，而要多角度思考，形成自己的判断。要培养信息筛选的能力。过滤掉来源可疑和不可信的信息，找到高质量、可靠的信息来源。阅读多种观点，不仅仅局限于自己已经认同的观点，这样能够帮助我们更全面地了解问题，并更准确地把握真相。保持学习的态度也是非常重要的。持续学习，并保持对新知识的渴望，能够帮助我们不断扩大自己的知识面，提升思考能力。阅读书籍、参加讨论、跨学科的学习，都是培养思考力和洞察社会真相的有效途径。最重要的是，保持开放的心态。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 06:44:41",
        "question_id": 654709955,
        "user_id": "b33c7fbe6f7d0376d6fc559bf0b5f219"
    },
    {
        "answer_id": 3485177561,
        "content": "真正的醒悟，是在经历过人生的沧桑与磨砺后，对生命、对世界的深刻理解与领悟。醒悟是一种力量，它让我们看清自己的内心，明白自己的需求，从而找到人生的方向。有时候，醒悟就在一瞬间，那个瞬间，我们仿佛从梦中惊醒，看清了生活的真相。醒悟是成长的标志，它让我们告别过去的无知与迷茫，勇敢地迈向未来。真正的醒悟不是逃避现实，而是面对现实，从中找到解决问题的勇气与智慧。醒悟让我们明白，人生没有绝对的完美，只有不断追求更好的自己。在醒悟的路上，我们可能会遇到挫折与困难，但正是这些经历，让我们更加成熟与坚强。醒悟是一种智慧，它让我们学会放下过去的执念，拥抱未来的可能。有时候，醒悟需要经历一段漫长的旅程，但只要我们坚持不懈，总会找到属于自己的那片天空。醒悟让我们认识到，人生的意义不仅仅在于追求物质的满足，更在于追求精神的充实与提升。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:04:44",
        "question_id": 654709955,
        "user_id": "1185de7ff9163055410b1651a4a9f2da"
    },
    {
        "answer_id": 3485314042,
        "content": "1. \"时间是最好的老师，但遗憾的是，最后它把所有学生都弄死了。\" —— 这句话提醒我们珍惜时间，因为时间的流逝是不可逆的。2. \"人生就像骑自行车，要想保持平衡，就必须不断前进。\" —— 这句话告诉我们，生活需要不断的努力和前进，才能保持生活的平衡和稳定。3. \"不要等待机会，而要创造机会。\" —— 这句话鼓励我们主动出击，而不是被动等待。4. \"成功不是最终的，失败也不是致命的：关键在于勇气持续不懈。\" —— 这句话强调了勇气和坚持的重要性，无论成功还是失败，都是成长的一部分。5. \"知识就是力量，但只有当它被应用时才是如此。\" —— 这句话提醒我们，知识的价值在于它的应用，而不是仅仅停留在理论层面。6. \"人生没有彩排，每天都是现场直播。\" —— 这句话提醒我们，每一天都是独一无二的，我们应该珍惜并充分利用每一天。7. \"不要害怕改变，改变是成长的开始。\" —— 这句话鼓励我们接受变化，因为变化往往带来新的机遇和成长。8. \"真正的失败不是你跌倒了，而是你没有站起来。\" —— 这句话强调了面对失败时的坚韧和重新站起来的重要性。9. \"生活不是寻找自己，而是创造自己。\" —— 这句话告诉我们，生活不是被动地寻找自己的位置，而是要主动地塑造自己的生活。10. \"不要等待机会，而要创造机会。\" —— 这句话再次强调了主动性的价值，提醒我们不要等待机会的降临，而是要通过自己的努力去创造机会。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:03:52",
        "question_id": 654709955,
        "user_id": "24b3c3a9911d6e970e14ec2dc9592e5d"
    },
    {
        "answer_id": 3485182913,
        "content": "1.一个转念，处处是人生出口。--朱德庸2.我的生命不过是温柔的疯狂，眼里一片海，我却不肯蓝。 -- 兰波3.人心各有所感，是没有道理可讲的。 -- 谷崎润一郎 《恶魔》4.对世间的一切事物报以虚无的态度其实是轻松的，真正困难的是如何勇敢地介入其中。  -- 赫塔・米勒5.如果你因为失去了太阳而流泪，那么你也将失去群星了。 -- 泰戈尔 《飞鸟集》6.一个人越有思想，发现有个性的人就越多。普通的人是看不到人与人之间的差别的。 -- 帕斯卡 《思想录》7.世上的事，认真不对，不认真更不对，执着不对，一切视作空也不对，平平常常，自自然然。 ​ ​​​ -- 贾平凹8.死并非生的对立面，而是作为生的一部分永存。 -- 村上春树 《挪威的森林》9.我好久没有以小步紧跑去迎接一个人的那种快乐了。 -- 木心10.一个人成熟的标志之一，就是明白每天发生在我们身边99％的事情，对于别人而言根本毫无意义。 -- 马克・哈里斯11.黄昏开始书写，黎明是无数的扉页。全世界拼成首诗，我爱你当做最后一页。 -- 张嘉佳12.湛湛江水兮，上有枫。目极千里兮，伤春心。魂兮归来，哀江南！——屈原《招魂》",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:13:16",
        "question_id": 654709955,
        "user_id": "8c0391edb48cee0d360773fa4709cb57"
    },
    {
        "answer_id": 3485503742,
        "content": "人生之旅，跌宕起伏，悟出生命的智慧，方能从容面对。悟出道理，能让我们更成熟，更有智慧，看透人生。在人生的经年，在历经沧桑才看到，经年的风景也绚烂夺目，一个人能够没有美丽，能够没有语言，但不能够没有思想，不能够没有抱负，懂了的道理 自己领悟就可以。不必去抱怨什么，找到属于自我正确位置。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:30:59",
        "question_id": 654709955,
        "user_id": "ca5b2b3ce864a6c4009a9d9d677f4918"
    },
    {
        "answer_id": 3485168929,
        "content": "人的长相真的会影响人的气运长得富贵相的女孩子就是运势比较好，机会比较多，富贵面是可以养出来的，相由心生，首先要养心，真的富贵花是不会斤斤计较很多小事，也不会去嫉妒别人，因为大家不在一个层次上，也不会天天充满怨气天天抱怨，自己的磁场很稳定也很健康。肯定是不会自我贬低的，也不会太过自傲你可以观察一下身边的富贵花是不是都是这样的要想养好富贵面，一定要远离任何让你心情烦躁，让你身心疲惫，总跟你排泄负能量的人，他们不光是来扰乱你的磁场，还是来吸你的运的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:48:44",
        "question_id": 654709955,
        "user_id": "5243f39e40fdd308c1ef9e5d029cc3a5"
    },
    {
        "answer_id": 3485250908,
        "content": "1、愿所有梦见过远方的人，心有惊雷，生似静面-﹣蔡崇达2、春光浓似酒，花故醉人，夜色澄如水，月来洗俗。-﹣陈继儒《小窗幽记》3、希望自己能做一枚白昼的月亮，不求炫目的荣华，炙手可热，不淆世俗的潮浪，而遗世独立。-﹣顾城《白昼的月亮》4、于浩歌狂热之际中寒；于天上看见深渊。于一切眼中看见无所有；于无所希望中得救。-﹣鲁迅《墓碣文》5、最是人间留不住，朱颜辞镜花辞树。-﹣王国维《蝶恋花·阅尽天涯离别苦》",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:47:54",
        "question_id": 654709955,
        "user_id": "e814e2456fcfcf657bb99322690cc5d6"
    },
    {
        "answer_id": 3485049268,
        "content": "小时候看《天龙八部》到现在；一直想不通。天龙八部的遗憾是什么呢？慕容复一生追求的目标，却是段誉一出生就得到的，而段誉追求了大半辈子的王语嫣，却是慕容复轻而易举就可以拥有的。丁春秋杀了多少人。做梦都想得到的武功秘籍，虚竹轻而易举就拿到了，虚竹只想留在少林寺修行，最后却不能回去，而丁春秋作恶的一生，最后却可以留在佛门了却一生。段誉。不想练武，最后却成为了武林高手，而鸠摩智想要追求最高武学，最后却武功尽失，成为了废人。乔峰一心痛恨契丹，最后发现自己就是契丹人，他一辈子想要守护国土保护大宋，最后大宋却没有他的容身之地，有的人一出生就在罗马里，有的人一辈子都到不了罗马，我们一生都在为自己的目标奋斗。最后却发现，别人做梦奋斗的目标却是我们已经拥有的东西，所以还有什么不能释怀的呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 00:04:36",
        "question_id": 654709955,
        "user_id": "d64a65cb42c924f4c1579b6b942ac3bd"
    },
    {
        "answer_id": 3485314496,
        "content": "热闹是他们的，我什么也没有。（朱自清《荷塘月色》鲁迅先生说：人类的悲欢并不相通，我只觉得他们吵闹。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 11:04:19",
        "question_id": 654709955,
        "user_id": "8262c5f8d5d6f9ae32fe78394b2eaff4"
    },
    {
        "answer_id": 3485007793,
        "content": "什么是人性？这是个老问题，也是个新问题，人性！视乎永远很难准确的说清人的本性。累累的事件、日日时时的交往、以及叠叠钞票的碰撞，你有本事能火眼金睛准确的框住人性的概念吗？为此，讲一段一个朋友的故事。一天，一个好朋友告诉我，说他的老爹兄弟仨，他爹为二，上面有个大伯，下边有个三叔。三年的疫情，大伯生意惨淡，面临破产。三叔天天请大伯喝酒，给他加油打气。而排行老二他爹，救兄于急难，二话没说，给大伯转了一笔钱。碍于大伯的面子，说：这钱算是我入股了。往后的日子里，大伯把叔叔当成贵人，当成了伯乐。而爹哪？实实在在替大伯解困，却成了处处提防的对象……。什么是人性？这就是赤裸裸的人性哦！",
        "voteup_count": 3,
        "updated_time": "2024-05-02 07:47:46",
        "question_id": 654709955,
        "user_id": "d9f4a7c50dbc386029b8f9408fede6ad"
    },
    {
        "answer_id": 3485362556,
        "content": "真正的醒悟是在无尽的痛苦与挣扎中获得的，它使我们更加深刻地认识到自己和生活的真谛。醒悟是一种内心的觉醒，它让我们明白自己的力量和价值，更加勇敢地面对生活中的挑战和困难。醒悟是人生最大的财富，它让我们学会珍惜当下，不再为过去的遗憾和未来的担忧所困扰。只有真正醒悟，才能领略到生命的美好和世界的广阔。学会放下过去的执念，才能拥抱美好的未来。人生如同一场旅行，我们在旅途中不断成长和醒悟。是那些挫折与磨难，让我们更加深刻地理解人生的意义和价值。只有在彻底的醒悟之后，我们才能摆脱过去的束缚，勇敢地去追求自己的梦想和理想，开创属于自己的人生篇章。人生如梦，醒悟方能成就未来。落叶知秋，醒悟人生。生活从来不易，我们都是在不断的跌倒中逐渐站起来的。如今这些韬光养晦的艰难日子，都是在为某一天做铺垫。总要打败一些你所不喜欢的，才能得到某些你所渴望着的。 我们总为了向别人、向世界证明自己而努力拼搏，而一旦你真的取得了成绩，才会明白：人无须向别人证明什么，只要你能超越自己。生活如舟，摇摆不定；生活如水，平淡最美；生活如麻，千丝万缕；生活如料，酸甜苦辣；生活如酒，纯而不腻；生活如竹，步步高升生活是，生下来，活下去。在工作上遇到挫折，于是退缩了，说因为难；在生活上遇到困难，于是抱怨了，说因为苦；总在唉声叹气之中怨天尤人，只会羡慕别人的成就而悲观了自己。其实许多波折不过是成功道上的荆棘路，纵然今天不如意，但我们还有未来。让自己忙一点，忙到没有时间去思考无关紧要的事，很多事就这样悄悄地淡忘了。时间不一定能证明很多东西，但是一定能看透很多东西。坚信自己的选择，不动摇，使劲跑，明天会更好。别人能够替你开车，但不能替你走路，能够替你做事，但不能替你感受，人生的路要靠自己行走，成功要靠自己去争取，天助自助者，成功者自救。所谓生活不过是让往事成诗，拿回忆下酒，大口喝完回忆这杯酒，甭管当初跌得多痛，我们都得继续向前走。有理想才会有远方，才会有为目标和理想奋斗的勇气。有理想的人的眼睛是光亮的，因为他们怀揣着乐观，满怀着希望。即使遇到再多的艰险，再大困难，因为理想也会奋力攀登，去创造自己心中的理想。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 12:02:26",
        "question_id": 654709955,
        "user_id": "80cebb4f830fd8a45227b09867a9fd47"
    },
    {
        "answer_id": 3485269446,
        "content": "01做自己的光，不需要太亮，足够挨过寒冬和黑夜就好。02路是自己选的，没有输赢，只有值不值得。任何经历过的事情，不是得到，就是学到。不要轻易错过，也不要随意辜负。03无论什么关系，只要人品不过关，留在身边就是祸端，无一例外。04有时候你以为朩塌下来了，其实是你自己站歪了。05没有人会以你喜欢的方式爱你，除了你自己。06总不能因为杯子碎了就不喝水了吧！07看似不起眼的一复一日，会在将来的某一天，突然让你看到坚持的意义。08最好的状态就是向你自己喜欢的东西靠近一点。09稳定的情绪背后，是实力，是格局。10人是不会愧疚的，遇见更好的，谁还会记得你。11关系再好，也不能口不择言。12无效的社交，摧毁了有趣的灵魂。13不要因为说了你想听的你就信了。14世界上最可怜的人，就是能力不足，却有着大把时间去同情别人的人。15所谓的成熟，就是越来越现实。16可以热情，但不要殷勤。可以善良，但要有锋芒。17没有人能真正伤害你，除非你自己。18你担心的大部分事情，都不会发生。19选择和你步伐一致的人同行，如果没有，那就一个人。20最美相遇，不言过往；最美离别，不问归期。21世界是公平的，拿你有的，换你没的。22不要谩骂以前的自己，他当时一个人站在雾里，也很迷茫。23毁掉一个人最高级的方式就是捧杀。如果你享受别人的赞美和吹捧并且深陷其中，那么你离毁不远了。24利益交换是人脉的基础，有利益就会有人脉，利益消失人脉就会消失，这就是人际关系的本质。25可以热情，但是不要殷勤，可以善良，但也要有锋芒，习惯性的讨好，时间长了，别人觉得一切都是理所当然。26你不行，认识谁都没用，认识再多，也只不过是别人列表里的一个名字。你不行，离10次婚都没用，换一个还是失望一个，因为你不会游泳，换再多游泳池，水还是不会放过你。27地主也是一样，没到最后时刻，财产不会轻易分割。所以，你要做一个带刺的好人。28人性最大的荒唐，就是在烂人、烂事上纠缠，他能耗光你所有的正能量。遇到烂人，及时抽身；遇到烂事，及时止埙。29跟蠢人交流，你会有一个很明显的感觉：你说的每一句话，他都想反驳。30你在乎谁，你说了算；谁在乎你，你说了不算，时间说了算。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:11:33",
        "question_id": 654709955,
        "user_id": "90b00d83a5cfee652dbbf5327f68ab09"
    },
    {
        "answer_id": 3485205668,
        "content": "    比如，到恋爱时才能读懂\"若教眼底无离恨，不信人间有白头\"；升学考编时读懂了\"近水楼台先得月，向阳花木易为春\"；谈婚论嫁时读懂了\"一人撑伞两人行，从此烟雨落京城\"；参加工作后才知道\"世事洞明皆学问，人情练达即文章\"；不到低谷落魄，是不会读懂\"试问岭南应不好，此心安处是吾乡\"……    人生的延时性，在你不懂的时候让你接触了思想，而在你拥有阅历那一刻，突然醍醐灌顶茅塞顿开。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 08:47:20",
        "question_id": 654709955,
        "user_id": "2c0b4660dc0857d934359ebee48a811f"
    },
    {
        "answer_id": 3484980528,
        "content": "朝霞绚丽多彩，是因为她紧紧拥抱着初升的太阳。风追着雨，雨赶着风，风和雨联合起来追赶着天上乌云，整个天地都处在雨水之中。百泉冻皆咽，我吟寒更切。半夜倚乔松，不觉满衣雪。——唐·刘驾 叶有清风花有露，叶笼花罩鸳鸯侣，白锦顶丝红锦羽，莲女妒，惊飞不许长相聚。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 22:30:13",
        "question_id": 654709955,
        "user_id": "f12df8a133dae3a0ac9aa03ec30d0d3e"
    },
    {
        "answer_id": 3485511430,
        "content": "所有人都去离开这个世界，一想到这里，我瞬间原谅了整个世界的无礼",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:41:50",
        "question_id": 654709955,
        "user_id": "5ee6a09c13f8535bb6ce7f7ef90a9e1f"
    },
    {
        "answer_id": 3485432158,
        "content": "1 .著名教育家陶行知曾说：“要学生做的事，教职员躬亲共做；要学生学的知识，教职员躬亲共学；要学生守的规则，教职员躬亲共守。”2. 俄国作家列夫·托尔斯泰曾说：“全部教育，或者说千分之九百九十九的教育都归结到榜样上，归结到父母自己的端正和完善上。”3. 公众号崔老板: 如果实在自己没有成为一个成功的人，能做的就是千万不要责怪孩子不成材，因为决定她的高度的，首先是你自己的高度。给她最多的爱就可以了。 4. 阿德勒说过：在一个家庭中，如果母亲的角色富于权威性，对家里人始终有很强的控制欲，她的女儿很可能会变得刻薄、挑剔；她的儿子则更可能变得防卫心很重，战战兢兢、担心受到批评。5. 我们家长最常犯的一个错误，就是试图以爱之名“塑造”孩子，而孩子最终的样子却又必然会和家长期待的样子背道而驰。——可丰 6. 教育家苏霍姆林斯基所言：“教育的真正目的应该是帮助人不断地提出问题，而不是一味地给予答案。” 7. 心理学家爱丽丝·米勒在《为了你自己的好》一书中指出：“父母对孩子的伤害，最深的不是身体的伤害，而是对孩子情感的忽视和否定。”8. 哲学家罗素所说：“教育应该是引导学生自己去发现问题，而不是向他们灌输现成的答案。”9. 社会学家费孝通在《乡土中国》中提到：“传统社会的稳定性在于其成员的思想观念的一致性，但这种一致性也可能成为变革的阻碍。”@知乎亲子 （自拍照片）",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:46:01",
        "question_id": 654709955,
        "user_id": "7af5dd6312035513f1d477cd02ba1370"
    },
    {
        "answer_id": 3485423974,
        "content": "叔本华说：  “合什么群，合谁的群，和谁合群，在丑小鸭的世界里天鹅也有罪，不需要合群，做你自己就很好。”与“讨好型人格”相反，“讨坏型人格”是一种能够坦率表达自己立场，敢于拒绝任何人的不合理要求，不会无故委屈自己成全他人的一种能力。恰当地主张自己的权益，既率直又礼貌，既不是盛气凌人，也不是忍气吞声。我们应该在该友善的时候友善，该拒绝时拒绝，真诚大胆地表达自己。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:33:23",
        "question_id": 654709955,
        "user_id": "4492abba456119cfe9acf1575dd415ea"
    },
    {
        "answer_id": 3485391995,
        "content": "对于一个问题，我们付出了，努力了，却仍然找不到答案，甚至看不到一丝希望，那么，不妨换个角度试试，或许会有意想不到的收获。————《隐藏的动力：生物在自然界中的价值》",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:45:01",
        "question_id": 654709955,
        "user_id": "b333da2e2a06a48b8b17cc0775a14428"
    },
    {
        "answer_id": 3485362218,
        "content": "如何让自己心态更平和？早上去跑了个五公里，听书过程中顿悟了一下，这个世界，就是用你有的东西，去换你想要的东西。之所以现在想要的很多东西还没有，是因为自己还没有足够的筹码去交换。刚接待完客户，喝了半斤白酒，有点小晕，朋友圈看到一句话：普通人通常在35岁至40岁左右才会明白社会运行的真相和逻辑。但这时的人们正好被钉在生活的十字架上，无力挣扎。而上层阶级出生的人，早在20几岁的时候就已经通透了，而且还不用考虑过多的试错成本，那是一种传承，用几代人的智慧浇灌出来的。人生最大的浪费不是金钱的浪费，而是时间的浪费，认知的迟到。辗转半宿，刚摸到枕头，天却亮了，带着一点可怜的家底忧心忡忡的冲上赌场，那你不输谁输啊？很容易看到了洋哥的星球，接触到问一问，链接到老徐。也感谢自己的前27年经历，年轻时候遭受苦难并非坏事，感谢爹妈给了自己不错的悟性。这次持续日更，可以说是自己的第一次顿悟，命运的齿轮可能已经开始发动，三年，一定可期。​刚接待完客户，喝了半斤白酒，有点小晕，朋友圈看到一句话：普通人通常在35岁至40岁左右才会明白社会运行的真相和逻辑。但这时的人们正好被钉在生活的十字架上，无力挣扎。而上层阶级出生的人，早在20几岁的时候就已经通透了，而且还不用考虑过多的试错成本，那是一种传承，用几代人的智慧浇灌出来的。人生最大的浪费不是金钱的浪费，而是时间的浪费，认知的迟到。辗转半宿，刚摸到枕头，天却亮了，带着一点可怜的家底忧心忡忡的冲上赌场，那你不输谁输啊？很容易看到了洋哥的星球，接触到问一问，链接到老徐。也感谢自己的前27年经历，年轻时候遭受苦难并非坏事，感谢爹妈给了自己不错的悟性。这次持续日更，可以说是自己的第一次顿悟，命运的齿轮可能已经开始发动，三年，一定可期。​这篇回答内容取自我的知识星球短思考，那些日常生活和工作中的顿悟时刻，我都会记录下来，现在已经积累了2000多条短思考。花超成长笔记001如何找到自己做IP的的差异化？最近一大段时间，其实一直在琢磨副业、私域、IP这些事儿。建立围观群，打卡写作，运营小项目，始终感觉差那么点意思，总有种『有货，却拉不出来』的感觉。这两天，似乎有点顿悟，花超真正的想法是做内容价值，做带给读者不一样思考的内容。这个阶段，对各种各样的套路和数据没有太大兴趣（比如标题党，追求数据），因为花超深知，认知和能力撑不起来的时候，『早富』未必是好事儿。不过，内心的声音告诉我，『慢下来』不只是嘴上说，这个『慢下来』是践行『成长是一辈子的事儿』和『长期主义』的原则。在这个时间的维度上，花超觉得着急变现，着急享受鲜花掌声，可能会让自己的节奏和行为变形。所以，花超未来三五个月，甚至两三年，一定是会静下心去阅读、反思、输出一些真正让人定下心去思考的内容。同时，会通过这个过程去成就自己，只有成就了自己，才有可能去成就他人嘛。关于IP002悟了：成事儿的底层逻辑是『长期主义』。所有的IP，共同点都是长期主义，长期主义不只是时间纬度的长期输出，更是长期自我反思、长期迭代能力、长期利他。003出门碰壁，远比在家面壁有意义的多。可能多数人都会有一个思维误区，总想着『准备好了再说』『想明白了再干』。最近一段时间，我悟了，哪有什么『准备好』和『想明白』，出路都是『干出来』的。这个里边还有一个关键逻辑『反馈』，自己想的时候，没有任何反馈，所有的东西都是自己的『臆想』。真正去干了，才发现，哪哪都是问题，哪个小细节都需要花费大量的时间和精力去解决。好在，这些小问题最能成就一个人，解决各种小问题的同时，能力不断得到提升，才能解决大问题。但这些问题，只有走出去碰壁才能真实的去感受到，这些问题和认知只有去『干事儿』才能体会的到。004为什么会自责，内耗、焦虑？今天，边开车变思考，悟了一件事：之所以感觉自己很多时候自责、内耗、焦虑，本质原因是：不知道自己在干吗，也不知道自己为什么去干，干完之后甚至也不知道自己干了啥。刷了半天视频，不知道自己刷了啥，人家让你笑，你就笑，让你哭你就哭，彻底被算法给算计绑架了，你不输谁输呀。对抗焦虑005如何减少职场中的抵触情绪？记得刚毕业参加工作那会，领导每次安排一个任务，内心的抵触情绪就会被激发，总是感觉一头雾水，不知道该怎么处理。现在，悟了，本质在于『自身能力提高了』，即便再困难的问题，在复杂的事情，总能在迷雾中找到些许思路。抵触情绪还是会有，但始终相信办法总比困难多，这个思路本身就是一种强大的能力。所以，核心还是要提升自身能力，这个能力包含沟通、协调、思考、执行、选择等等。如何提高自身能力？『看』不如『学』，『学』不如『思』，『思』不如『干』，边看边学边干，往复循环，能力会大增。职场清醒006悟了，想把一件事真正做长久，除了降低对别人的预期，降低对自己的预期，还要让别人降低对你的预期。心里有负担，做事儿的时候，心就不静，心不静，做事就差强人意。所以，让别人降低对你的预期，对于你自己来说，或许更有利于持续做事。碎碎念我是 @花超 ，一个日更短文写作的小小IP，职场5年，喜欢研究自媒体、写作、IP、私域运营。累计写了几百万字，目前主要日更星球和公纵号，每天10-20条关于自媒体 、搞钱、成长、认知、IP的短思考。更多短思考加维心：EricHua1020,进【副业小白起步围观群】，奉上《400多个项目SOP》。我已经更新了1000多条短思考，刷到就是缘分，如果我的文字让你清醒了一分，记得给个小赞，坚信终身学习，拥抱探索精神。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:02:05",
        "question_id": 654709955,
        "user_id": "8e154fd7560e42dd5b1bf24c88203954"
    },
    {
        "answer_id": 3485346917,
        "content": "人生得意须尽欢，莫使金樽空对月。 —— 李白《将进酒》不识庐山真面目，只缘身在此山中。 —— 苏轼《题西林壁》海内存知己，天涯若比邻。 —— 王勃《送杜少府之任蜀州》白日放歌须纵酒，青春作伴好还乡。 —— 杜甫《闻官军收河南河北》山重水复疑无路，柳暗花明又一村。 —— 陆游《游山西村》少壮不努力，老大徒伤悲。 —— 《长歌行》会当凌绝顶，一览众山小。 —— 杜甫《望岳》天生我材必有用，千金散尽还复来。 —— 李白《将进酒》满纸荒唐言，一把辛酸泪。 —— 曹雪芹《红楼梦》欲穷千里目，更上一层楼。 —— 王之涣《登鹳雀楼》",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:42:31",
        "question_id": 654709955,
        "user_id": "3f1110959194fdf431791098df38630f"
    },
    {
        "answer_id": 3485337668,
        "content": "个人意见，仅供参考！初中时，因为家境不好，一度很自卑，影响了情绪，也影响了学习。后来因为课本上的一段话我走出了这个困境，如今这段话已经成为了我人生的底色。现在我将这段话和大家分享一下：滴自己的汗，吃自己的饭，自己的事情自己干，靠人靠天靠祖上，不算是好汉！因为这句话，我走出了自卑，也是因为这句话，除非被逼上绝路，不然我基本上不会向外人开口，这其中也包括我的父母。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:31:00",
        "question_id": 654709955,
        "user_id": "a0c24ab8e36dec46ee9003478fd5ce6f"
    },
    {
        "answer_id": 3485327133,
        "content": "从来没有一句能让人瞬间醒悟的句子，能让你醒悟的是你遇到的那些人和经历的那些事。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:18:34",
        "question_id": 654709955,
        "user_id": "18b710728c192bc7e3f5271640d84676"
    },
    {
        "answer_id": 3485325383,
        "content": "有些句子能让你瞬间醒悟，那么是不是也有些句子能让你瞬间迷茫。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:16:37",
        "question_id": 654709955,
        "user_id": "97ff4c991053e964ee98a1832daa195e"
    },
    {
        "answer_id": 3485316254,
        "content": "一念放下，轻松自在～最近，自己身边，放不下的东西，有点儿多。有时候，你会很奇怪地发觉：当你一无所有时，生活反而是很轻松的；当你拥有了一些什么，惦记着一些什么，成天反而变得操劳不安了。拥有着的东西，容易让人“拿的起、放不下”——特别是那些悬而未决的，正在追求着的东西。所以，“一念”，似乎变得如此重要。一念，是一种举重若轻，是一种顺势而为，它不需要太长的时间，只需要一瞬间，就足够了。在那一瞬间，你突然明白了事情的真谛，放下了一些念想，也许，事情，就会向好的方向发展……OK～咱们开始吧。二、做自己，最真实。简简单单六个字，说起来容易，做起来难。因为这世上，如果只有我们一个人，那就啥都好办了；可我们需要接触各式各样的人。面对他人，把“做自己”保持住，那是何等得困难呢！可这世间，有时候太需要真实了，因为虚假，可能会在一时间得利，但终归，不能让这个世界发展得更好。所以，修炼“做自己”的心态，是我们每个人都迫在眉睫、又一生都要掌握的技能。三、拥抱孤独，成就自我。孤独感，有时候是挺痛苦的哈：没人支持没人理解甚至没人照顾等等。你会发觉，虽然你身边穿过一万个人，可你却依旧觉得，这世上，好像只有你一个人。可是，如果我们从另一个角度来分析——你之所以孤独，是不是因为，你比他人，更特别一些呢？他人都不理解你，有没有可能，是因为，你有独到的思想呢？所以如果你始终处于孤独当中，也许，你受到的“外界干扰”，就会更少；你能够成就自己的机会，反而更大呢！四、水滴石穿，不是力量大，而是功夫深。毫无疑问，这句话，强调的，是坚持的力量。和“台上一分钟，台下十年功”的哲理，是类似的。一分一秒的力量，终归是微不足道的；但是，如果你把这所有的一分一秒的“微力”，日复一日、年复一年地积攒起来，那么“微力”就会变成“威力”。这就是“量变到质变”的过程。五、最伟大的智慧，在于认识到自己的无知。—— 苏格拉底很熟悉的一句话了哈，但是其中蕴含的哲理，值得我们记得一辈子。这句话，总会让我想起牛顿的那句话：「我好像海边捡贝壳的孩子，面前却是一片汪洋大海」……一个人，熟知的东西越多，他越会逐渐意识到，自己的无知。把“我啥都知道”的风格放下，多学习一些知识，当你熟知到了一定程度，你可能就会发觉——原来自己，不知道的东西越来越多；你也会发觉，自己的谦逊，无需特意表现出来，而是油然而生了。最后、信念决定命运说实话，这么简单的一句话，却是我第一次听到的。以前，总有人讲：知识改变命运学习改变命运性格决定命运高考改变命运等等哈。但就是没听说过「信念改变命运」；现在看来，是我孤陋寡闻了。就像我们开篇讲到的——既然，人能够有一念之间、正确的选择；那么，我们一念之间的信念，就必然会改变我们的命运。（是不是这个逻辑ƪ(˘⌣˘)ʃ）所以，坚定好你的信念，勇敢无畏地坚持住它，你的命运，就可能，不可思议地，掌握在你自己手里了～好嘞～今天就先说这么多，希望简短的几个句子，能够点化你，也点化我；当然，我更希望能点化我自己。(u‿ฺu✿)我是私想家，一个情感、心理领域小透明答主。咱们下次回答，继续冲吧～",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:06:28",
        "question_id": 654709955,
        "user_id": "e4e520e1f7900f8b805ad8237bd5b994"
    },
    {
        "answer_id": 3485315763,
        "content": "总有人认为他很能吃苦，其实他只是能吃体力的苦。有些苦一般人还真吃不了。比如独立思考吃脑力的苦、克制忍耐吃自律的苦、读书学习吃孤独的苦、能屈能伸吃尊严的苦。而这些苦才是真正把人分开层次的东西。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:05:50",
        "question_id": 654709955,
        "user_id": "f287ddbe1fa0946148e0b715b2fa7878"
    },
    {
        "answer_id": 3485302557,
        "content": "1、房子只是手段。很多人觉得生活痛苦的来源是房子，但是房子只是手段，不是目的。 本质原因是社会不够发展，物质没有极大丰富，是一个阶级对另一个阶级的剥削。 就算没有房子，也还会有其他的东西让你的生活痛苦。当资源一定的时候，零和博弈，当有人想要占有的更多，活得更加轻松，就必然要剥削另外一个阶级。 举一个不恰当的例子 你想躺着，天天有人给你按摩，送饭 那么就必然存在一个人，他要天天给你按摩，送饭 你躺着，他就不能躺着；他躺着了，你就不能躺着了。 如果他伺候你，你还不用给钱，想让他滚就滚，想让他来就来，这就是奴隶社会。奴隶制不是随生产力的发展而产生，而是随暴力、控制力的发展而产生 退一步，你养着他，你付出了他一日三餐的成本，通过礼仪教化让他对你言听计从，降低你的管理成本，这就是封建社会 再退一步，你不包吃住了，就按月给他一笔钱，刚刚够生存，只是够生存，再天天伺候你，巴不得一天25个小时伺候你，榨取他所有的时间价值，这就是资本主义 例子简单，大概是这个意思。 地主出租土地得到地租，资本家投资得到利润，强盗抢劫得到收益一个阶级对另一个阶级的剥削必定是掠夺式的，当掠夺的成本过高，掠夺就会演变成直接的暴力。所以当蛋糕还能做大，剥削成本低，一切都是温和的渐进的 当蛋糕不能做做，剥削成本高，吃相就开始难看了。 这些年发生的事情，大家应该很有感觉。 房子，只是手段，一个用起来比较顺手的手段。2、一个非常残忍，但又极度真实的人际关系真相是。 所有伤害你的人，都是故意的，他在伤害你的时候就已权衡利弊，他会不断的对比，最后选择了伤害你，因为伤害你他付出的代价最小，会获得更大的利益，这确实是真相，残酷却很真实。想想你自己，如果一定要牺牲某些利益时，是不是选择你觉得损失最小的呢？ 不要欺骗自己。借这个问题，我也想说，真相永远是很残忍的，因为生活对弱者就是很残忍。唯一改变的方法，就是让自己成为强者。3、为什么很多老板看着比你蠢，但是还是比你有钱? 有没有想过如果一个人，从小努力学习，考上大学，拼命工作，拼命加班， 不抽烟不喝酒不吸毒，每天按时上下班，无犯罪记录，每天睡够八小时，自己的爱好无非就是打打游戏溜溜弯，这在哪里都应该是一个好青年。但是为什么这样的好青年，可能过的一点也不幸福，甚至很痛苦？ 换过来想想，是谁告诉你按照上面那样的人生轨迹，你就会获得好生活？ 你不一定是你自己，你只是一系列被包装的思想的总和。第一，这个世界上有钱的，过得好的都是少数人第二，大多数普通人都是好好上班，好好学习，按照这个社会的公序良俗在生活着，并且不幸福那么就意味着能赚到钱，能上升阶级的人一定做了大多数人不会做的事情，他们才能成为少数人滴滴之前，他们都是黑车淘宝之前，电商都在偷税漏税拼多多，大量的廉价劣质商品最开始炒房的，疯狂加杠杆，以贷养贷各种没有资质的医美，赚的盆满钵满反观自己。。 从小到大循规蹈矩，按部就班，认真学习，努力加班，按照四美五美，成为好青年如果按照这些设定好的规则走下去，你永远都会仰望他们所以最开始，这些人生的既定的范式，是谁教你的？然后你奉为圭臬 你的父母？老师？还是大量的新闻媒体就像盗梦空间里，最后被人从梦境中植入意识，让你以为那是你自己的想法当你认定了某件事情的时候，你的思维就开始片面起来了4、这个世界啊，你所听到的，看到的，都是一个局。 这个世界由两套秩序组成，第一套规则：公平、正义、道德、礼节。第二套规则：隐藏在背后的利益斗争。 第一套规则的道德是表象，第二套规则的利益是实相。我们从小到大接触的知识，大多都是第一套的表面规则。而人们无时无刻不在心里打的算盘，就是第二套利益规则。高手都是以第一套规则作为手段，为的是达成第二套规则的目的。 几乎人人都会披上一层光鲜的道德外衣，然后千方百计的给自己谋取利益。 道德规则，人人都放在嘴上；利益规则，人人都记在心里。所以千万不要被第一套规则迷惑 ，而要用第二套规则去看清事物 。 比如，我们不能看一个人说的什么， 而要看一个人做的什么。第一套规则是一个幌子，你不能把它当成安身立命，功成名就的方法。要想看透每个人的行为，一定要结合第二套规则进行分析 ，这就是利益分析法。 利益才是主导人类运转的逻辑，利益分析法永远都不会失效。 举个例子，这是一件发生在我身边的事情∶有一次我跟朋友去云南玩 ，由于我们行李较多且对本地不够熟悉 ， 所以在酒店大堂，朋友悄悄的塞给了那个帮他拿行李的服务员50小费。然后接下来的这几天里，那个服务员对我们倍献殷勤，什么旅游路线啊、行李啊，都安排的妥妥的。 事后他跟他儿子是这样说的∶ 如果你想得到一个人的帮助，你首先一定要明白我先能给你提供什么?陌生人之间除了利益，不会产生其它关系，金钱就是最好的表达 。50 块不算多，但是比你说一些好听的话或者故作热情的讨好要实用多了，这就叫利益分析法。 每遇见一件事，要迅速切割成不同的利益方，你的每一个言行，损害了谁的利益?增加了谁的利益？增加利益的人就是你的朋友 ，损失利益的人就是你的敌人，要这样划分敌我关系。没有永恒的朋友，只有永恒的利益，利益一转化，你的敌人和朋友迅速改变。同样，在一个公司里， 每一个决策下来，都要分析这个决策符合了谁的利益 ?伤害了谁的利益 ? 符合利益的那几方 ，一定会形成一个利益共同体;受损利益的那几方，也一定会形成一个利益联盟。然而两个阵营，一定都会举着第一套规则的道德大旗，去争取第二套规则的利益目的。大家要记住，干万不能用第一套规则的道理，来要挟大家完成第二套规则的事情。 我经常遇到这样的例子，很多人直奔你而来，他们都有很确的目的，知道自己想要什么，他们却不曾想过，自己能给别人带来什么。在你想得到一个人的好处之前，一定要先思考清楚自己能给别人带来什么。你的好处是不是别人需要的? 你的好处是不是唯一的?如果第二套规则的利益不成立，那么就永远只能建立第一套规则道义的关系，对方也只是一种虚情假意的应付。 世界无论怎么发展 ，人的利己心不会变，利益才是推导人们行为的最重要逻辑。但是有一点很重要∶用第二套规则推理出来目的之后，要迅速用第一套规则包装起来。要穿上第一套道德的外衣，干万不要赤裸裸的谈利益，因为第二套规则是不可说的，而第一套规则存在的价值，恰恰就是能帮你更好的伪装起你的真实目的，但维系世界运转的真相是第二套规则，第一套规则可能更像两个人之间的一种客套。 就像有时候我们跟人聊天∶明知道自己在说空话，我们也知道对方在说假话，我们都知道彼此都在说套话，大家彼此都心知肚明，但仍然正儿八经的说客套话，这就形成了第一套规则。人类无论怎么发展都需要奉第—套规则为上，尊第一套规则为正统，这才能使人不至于看起来那么现实，即便真相比现实更现实… 因为美好、希望和正能量，才能更好的推动进步。 所以儒家思想主导了社会几千年，并被裱进框里，大书特书 ，我们时刻要朗读、宣讲，要大声喊出来。 和孔子差不多同一时代的鬼谷子，有经天纬地之才，但他为什么不能像孔子—样得到世人的传颂呢?因为他的那套理论讲的是第二套规则，只适合默默使用，不适合标榜出来。有句话叫∶真正的成熟是看透而不说透，指的就是第二套规则，它只可被用，但千万不要去说，一说就是错，这就是为什么很多人喜欢讲真话却不讨好的原因。有时大众要的未必是真话，而是一种理想化的满足，或者说是一种情怀的寄托，虽然这种理想化的情怀是那么的不切实际，这个世界说真话的人往往看起来像个小人，很多小人却把自己伪装的像个君子，所以成长就是擦亮眼睛的过程….江湖见闻录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是@江湖见闻录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号：1605583737，添加即送《职场江湖升迁秘籍》、《绝密人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:50:43",
        "question_id": 654709955,
        "user_id": "3cea918375a1f1f864cd1dfb0e63d856"
    },
    {
        "answer_id": 3485300187,
        "content": "张牙舞爪的人，往往是脆弱的。因为真正强大的人，是自信的，自信就会温和，温和就会坚定。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:48:12",
        "question_id": 654709955,
        "user_id": "eb1686c579ddcabfc6efbfed5204f838"
    },
    {
        "answer_id": 3485299274,
        "content": "让人惊醒的只有经历句子要是有用的花那就天下无贼了",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:47:01",
        "question_id": 654709955,
        "user_id": "f5a964171c69eea4d4517ed528b09a3b"
    },
    {
        "answer_id": 3485295623,
        "content": "权力只为来源负责。这让我认识到改良派注定失败。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:42:41",
        "question_id": 654709955,
        "user_id": "f094813b11db0436139ae61313e6131e"
    },
    {
        "answer_id": 3485277091,
        "content": "成年人的世界，本质就是价值交换，拿你有的换你想要的，只有孩子才分对错，成年人只分输赢，你以为的亲情友情爱情，如果你没有了价值试试看，那时才是真相，人不经历一次痛彻心扉心不死道不生，只有认清了现实，才会奋发向上，学会只做自己，别人都是别人，才会崛起。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:20:07",
        "question_id": 654709955,
        "user_id": "bb7c96eaeb91c12d4bdadb43defa5407"
    },
    {
        "answer_id": 3485274963,
        "content": "人生如梦，恍然间醒悟，世事如云，瞬间随风散去。人生如梦，瞬间醒悟，放下执着，随缘才是生活最好的态度。一瞬间的顿悟，让我们看到自己的不足，同时也看到了前方的光明与希望。人的一生中，总会有那么一刻，让我们突然醒悟，过去的种种不快和挫折，都会成为我们前进的动力。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:17:34",
        "question_id": 654709955,
        "user_id": "9c1affc2d0a66c964d80f9a43eae5297"
    },
    {
        "answer_id": 3485262728,
        "content": "什么是有能力的人 能把不喜欢的事做好的 就是有能力的人",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:03:31",
        "question_id": 654709955,
        "user_id": "e39071d26bc298b8be4be0aec5735248"
    },
    {
        "answer_id": 3485261467,
        "content": "属于你的不要轻易言弃1，最美的风景，不在终点，而在路上，最美的人，不在外表，而在内心，以诚相待，让所有的遇见，都成为一种美好2，越是有能力、有才华之人越是沉静、收敛、从容不自以为是、不显山露水。3，人只要不失去方向，就不会失去自己！人生重要的不是所站的位置，而是所朝的方向。4，如果你不能飞，那就跑；如果跑不动，那就走；实在走不动了，那就爬。记住：上路后，就勇往直前；无论有多难，你都要再坚持一下。5，你未来的模样藏在你现在的努力里有规划的人生真的会比浑浑噩噩精彩一万倍新的每一天请勇敢去尝试，拼命去追寻 6，那些比你走得远的人，并不一定比你聪慧，只是每天多走了一点。不要抱怨成功的总是别人，那些风光背后，是你不了解的咬着牙的坚持。7，属于你的不要轻易言弃与你无缘的不去盲目追求仰不愧天，俯不怍人8，不辜负每一场花开善待每一次花落珍惜把握好每个今天憧憬着每一个想要的明天如此甚好！ 9， 岁月如一指流沙，缓缓的在指尖流淌。我静坐在流年里。捻一抹心香，执一盏清茗，携一抹阳光，笑看红尘过往。10，所有的努力，不是为了让别人觉得你了不起，而是首先让自己过充实有追求。人生的奔跑，不在于瞬间的爆发，取决于途中的坚持。              —— 每日摘抄/Day25",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:02:06",
        "question_id": 654709955,
        "user_id": "7da391f8d77dbc00465ae7b3d6a0b5f0"
    },
    {
        "answer_id": 3485245117,
        "content": "一个人越有思想，发现有个性的人就越多。普通的人是看不到人与人之间的差别的。 -- 帕斯卡 《思想录》",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:40:29",
        "question_id": 654709955,
        "user_id": "79eeac77b55ef76212341384e81abeec"
    },
    {
        "answer_id": 3485215013,
        "content": "我的头脑在混沌中逐渐清醒，感觉到了一个全新的自我。新鲜的空气吹过我的脸庞，让我感到充满活力，十分清醒。在这纷繁复杂的世界里，我们需要时刻保持清醒，不被浮躁所干扰，明确自己的方向，勇往直前。唯有心静如水，才能看清世界的本来面目。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:00:06",
        "question_id": 654709955,
        "user_id": "e944f51b435b43fc163eb4f651c6b96c"
    },
    {
        "answer_id": 3485195550,
        "content": "“在人际交往中，最舒服的关系，是随意而不疏离，亲密而不越界。”生活中，我们与人相处，可以热情熟稔，但不可以打听对方的资源，更不可冒然开口，为己谋利。如果碰到别人打探自己的资源，并开口求得利益时，我们不必翻脸，只需委婉拒绝，礼貌且又疏离。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:32:50",
        "question_id": 654709955,
        "user_id": "a8d7d820781d41a2befca97d5914fa40"
    },
    {
        "answer_id": 3485186800,
        "content": "1.“时间是最公平的，它给每个人同样的24小时，但时间也是最无情的，它不会为任何人停留。”2.“人生的道路千万条，关键在于你的选择。每一个决定都可能改变你的未来，所以请慎重对待每一个选择。”3.“成功不是偶然的，它源于不断的努力和坚持。只有付出比别人更多的汗水，你才有可能收获成功。”4.“态度决定高度，行动决定未来。你的态度决定了你能达到的高度，而你的行动决定了你能否实现梦想。”5.“感恩是一种美德，回报是一种责任。我们应该感恩生活中的每一份帮助和支持，同时以实际行动回馈社会。”6.“人生最大的敌人是自己，最大的挑战是超越自己。只有不断挑战自我，才能实现自我成长和突破。”7.“责任重于泰山，担当显于行动。每个人都应该承担起自己的责任，以实际行动展现担当。”8.“爱是无私的奉献，关怀是温暖的传递。我们应该用爱去温暖他人，用关怀去照亮社会。”",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:19:33",
        "question_id": 654709955,
        "user_id": "bec2a0c67a5c2863b81d176d269842de"
    },
    {
        "answer_id": 3485155250,
        "content": "1. 人生没有彩排，每一天都是现场直播。2. 你不能改变过去，但你可以改变未来。3. 不要等待机会，而要创造机会。4. 行动是治愈恐惧的良药，而犹豫、拖延将不断滋养恐惧。5. 失败只有一种，那就是半途而废。6. 世界会向那些有目标和远见的人让路。7. 当你感到悲哀痛苦时，最好是去学些什么东西。学习会使你永远立于不败之地。8. 人生重要的不是所站的位置，而是所朝的方向。9. 人的价值，在遭受诱惑的一瞬间被决定。10. 没有一种不通过蔑视、忍受和奋斗就可以征服的命运。11. 与其临渊羡鱼，不如退而结网。12. 成功不是将来才有的，而是从决定去做的那一刻起，持续累积而成。13. 生活不是林黛玉，不会因为忧伤而风情万种。14. 努力到无能为力，拼搏到感动自己。15. 你不努力，谁也给不了你想要的生活。16. 今天的努力，是为了明天有更多的选择。17. 不要在该奋斗的年纪选择安逸。18. 人生没有如果，只有后果和结果。19. 不为失败找借口，只为成功找方法。20. 只要你还愿意努力，世界会给你惊喜。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:16:55",
        "question_id": 654709955,
        "user_id": "8c36aeca690b5e6d5f1105402341b2a1"
    },
    {
        "answer_id": 3485139250,
        "content": "生活中充满了各种各样的瞬间，有些瞬间让我们欢笑, 有些让我们深思, 有些则让我们感到温暖。以下是几个让我印象深刻的瞬间，以及对应的提醒句子。1. 看到孩子纯真的笑容时提醒句子：保持内心的童真，世界因你而更加美好。2. 在困难面前坚持不放弃时 提醒句子：困难只是暂时的，坚持才能走向成功。3. 看到自然美景时提醒句子：珍惜大自然赋予我们的一切，保护环境，人人有责。4. 帮助他人后收获感谢时提醒句子：善良是一种力量，它能让世界充满爱。5. 看到父母渐渐老去时提醒句子：珍惜与家人的每一刻，孝顺要及时。6. 在失败中汲取教训时提醒句子：失败并不可怕，重要的是从中学习和成长。7. 在人群中感受到孤独时提醒句子：真正的朋友是那些在你需要时陪在你身边的人。8. 在忙碌中找到片刻宁静时提醒句子：生活再忙，也别忘了给自己留一片宁静的空间。9. 看到科技进步改变生活时提醒句子：科技是双刃剑，我们要明智地使用它，让它为人类的福祉服务。10. 在人生的重要抉择面前提醒句子：听从内心的声音，做出不后悔的选择。这些瞬间和提醒句子都是我在生活中积累的感悟。它们提醒我珍惜当下，坚持梦想，善良待人，同时也要不断学习和成长。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 06:26:33",
        "question_id": 654709955,
        "user_id": "0f3b286e952e34a245e286bb18f42721"
    },
    {
        "answer_id": 3485109688,
        "content": "今天看到的一句话，太现实了，分享给大家：辈辈开荒不如十年寒窗，十年寒窗不如三代经商，三代经商比不过祖上扛枪。祖上扛枪也没有乌纱帽香，人分三六九等，社会又分中低高层，但你要记住，只有你开荒，你儿才能得寒窗，你儿有幸寒窗，孙辈才能得经商，才能拾得乌纱帽香，才能得归田园，不用开荒",
        "voteup_count": 1,
        "updated_time": "2024-05-02 03:03:38",
        "question_id": 654709955,
        "user_id": "8e8c2826484cb801ff0ad728604b65c5"
    },
    {
        "answer_id": 3485000417,
        "content": "只有那些敢于冒险的人才会知道一个人究竟可以走多远。 -- 托马斯・斯特尔那斯・艾略特我们必须全力以赴，同时又不抱持任何希望。不管做什么事，都要当它是全世界最重要的一件事，但同时又知道这件事根本无关紧要。 -- 里尔克人不能只是被动地被记忆，我们还要用行为去创造记忆。我们要用情感、忠诚、爱心、责任感，以及创造性的劳动去书写每一天的日历。 -- 冯骥才 《日历》",
        "voteup_count": 1,
        "updated_time": "2024-05-01 22:55:26",
        "question_id": 654709955,
        "user_id": "560c02ed77eaccf707b30e9f0d3436b3"
    },
    {
        "answer_id": 3484960181,
        "content": "有一句话说得特别好，就是“解决问题的办法永远在问题之外”。为什么呢？问题之内就是上两层（如图），就是我们肉眼可见的问题。我们觉得只要把这件事解决了，肯定就好了。比如我们会觉得“只要换人就好了”“只要改变流程就好了”“只要再加一个规定就好了”，或者很多家长说，“只要把孩子的手机收回来就好了”。我们做了很大的努力去改变上面两层，这两层就是问题之内。而真正解决一个问题的方法，是来自问题之外。就是它没有显现在问题中，而是你的心态起了作用。只要你把心态挪开，它就发生了改变。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 22:05:23",
        "question_id": 654709955,
        "user_id": "b08e5620c09eddaa6e8c11ae0a41bb08"
    },
    {
        "answer_id": 3485518022,
        "content": "世界上所有的政治思想归纳起来，最简单扼要的，不外中国的四个字——“安居乐业”。所有政治的理想、理论，都没超过这四个字的范围；都不外是使人如何能安居，如何能乐业。同时我们在乡下也到处可以看到“风调雨顺，国泰民安”这八个字，现代一般人看来，是非常陈旧的老古董。可是古今中外历史上，如果能够真正达到这八个字的境界，对任何国家、任何民族、任何时代来说，无论是什么政治理想都达到了。而这些老古董，就是透彻了人情世故所产生的政治哲学思想。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:50:44",
        "question_id": 654709955,
        "user_id": "fdbea5cfd03e428c733421ed24aca2f5"
    },
    {
        "answer_id": 3485516923,
        "content": "1、“无论是什么关系，提供不了情绪价值，给予不了经济支持，给不了正面陪伴，三点不占一样，舍弃才是明智之举。”2、性是肉体生活，遵循快乐原则；爱情是精神生活，遵循理想原则；婚姻是社会生活，遵循现实原则。是三个完全不同的东西。——周国平《婚姻与爱情》3、冷漠，可以省去80%的麻烦。4、不论你做什么事情，一定要尽力去做好，在努力做的过程中，你一定会学到一些东西，这样日积月累下来，你的人生就会发生质变。如果你只是简单应付了事，那么你将可能一无所获，反而让你做事的态度也会变得简单应付了事，而且关键还会浪费时间。你怎样对待生活，生活也会怎样对待你。5、想让对方听你的劝，最好的方式不是语言，而是你自己真的变好，而且比现在好很多、比他好很多，那时你的话才有分量。——周岭《认知驱动》6、如果别人说你两句，你就受不了，被两句话干扰得吃不好，睡不好你得有多脆弱，你要明白的，能干扰你的，往往是自己的太在意力，能伤害你的，往往是自己的想不开。你若平和，无人能扰。所以不要过于敏感，内心要不断地强大，别被别人左右你的情绪。有心者，有所累，无心者，无所谓。做一个内心强大的人，走自己的路，让别人说去吧。7、世界上最稳定的关系，就是各取所需。8、当30岁还在为10块打车费纠结，下雨天没人送伞，下班再晚没人询问，你就会明白，爱不爱有什么用，谋生才是体面。感谢你的点赞，愿你一生努力，一生向上，全力以赴，不留遗憾。9、人生最大的荒唐，就是在烂人、烂事上纠缠，它能耗光你所有的正能量。遇到烂人，及时抽身，遇到烂事，及时止损。10、层次越低的人，反驳欲就越强。11、对于大多数人来院，世界上最好的心理医生，是有钱的自己。停止怨天尤人，努力去赚钱就是了。12、那个让你夜不能寐，吃不下饭，睡不好觉，想起来会哭，见面时会躲的人，大概不会爱上你，因为真正爱你的人，哪里会舍得让你吃这么多苦头。13、碰到一点压力就把自己变成不堪重负的样子，碰到一点不确定性就把前途描摹成暗淡无光，碰到一点不开心就把它搞得似乎是这辈子最黑暗的时候，大概都只是因为不想努力而放弃找的最拙劣的借口，没什么值得畏惧，你唯一需要担心的是，你配不上自己的野心，也辜负了曾经历的苦难。14、在这短短的一生当中，很多感情恩情都会稍纵即逝，很多人际关系都会瞬问破裂。所以，我们要从追求确定，转为拥抱不确定。15、活得累是因为心里装了多余的东西，跟吃饱了撑的是一个道理。16、当你又瘦又好看，钱包里都是自己努力赚来的钱的时候，你就会恍然大悟，哪有时间患得患失，哪有时间猜东猜西，哪有时间揣摩别人，你若盛开，蝴蝶自来，你若精彩，天自安排。祝愿给我点赞的朋友，能够珍惜当下，不负流年，独立且自由。17、你从20楼往下看，全是美景，但你从2楼往下看，全是垃圾，人若没有高度，看到的全是问题，人若没有格局，看到的全是鸡毛蒜皮。18、永远不要怪别人不帮你，也别怪他人不关心你，在你的人生路上，真正能帮你的永远只有你自己，你如果一直不成长，有些人是等不了你的。19、当你不知道什么是“对的事”的时候，就去找找什么是“错的事”比如说逃避，拖延，嫉妒，浪费时间，自怨自艾，以及一些其他的坏习惯，都是非常确定的“错的事”。非常神奇的是，当你试图一点点把这些“错的事”改掉时，“对的事”自然而然就会浮现出来。——查理• 芒格20、人生就像不停在用的铅笔，开始很尖，但慢慢地就磨得圆滑了。不过，太过圆滑了也不好，那就意味着差不多该挨削了。——马丁21、别人证明自己是好人，等于自动放下武器，任人宰割。22、你在乎谁，你说了算。谁在乎你，你说了不算，时间说了算。——郑执23、在这个世界上，唯一能打动别人的方法就是：关注别人的需求，且告诉别人如何才能去获得。24、记住“四个凡是”凡是要你顾全大局的，你都不在这个“局”里；凡是要你不惜代价的，你就是这个“代价”；凡是鼓励你做的事，那是有坑需要你去填；凡是禁止你做的事，那是有好处却不想分享给你。感谢屏幕前给我点赞的小哥哥小姐姐们，如果这些文案你感觉有道理，别忘了收藏起来哦！25、家庭的第一核心，永远是经济而不是感情。——巴菲特26、你是砍柴的，他是放羊的，你和他聊了一天，他的羊吃饱了，你的柴呢？27、放下助人情结，尊重他人命运，村里的老人活到九十多岁，最大的原因就是不多管闲事，烂泥烂的好好的，你非要给他扶上墙，咸鱼躺的好好的，你非要给他翻个身，一块朽木，你非要把它雕成才。克制自己去纠正别人的欲望，不要随意介入别人的因果。28、忘掉“人脉〞二字，社交的本质是价值互换，没本事、没资源跟人换，人脉就是个笑话。29、只在乎你做出来的成绩，然后再去强调你的感受。——比尔·盖茨30、没有人会去帮助一个毫无价值的人，你必须好好经营自己，就算你跌入了谷底，也要有与人交换的筹码，这就是强者定律。屏幕前给我点赞的朋友们，我想祝你今天愉快，明天愉快，每一天都开开心心！也希望我整理的文字，能给你们的生活带去丝丝灵感和启发，谢谢！｜图文来源网络，侵删嗨，我是@风铃，用心搜集分享触动你的文案和个人成长的心得感悟，期待你的点赞+关注，一起向前，活出自由。最治愈人的一句话是什么？哪句话让你瞬间沉默下来？有哪些第一次读到就震撼的句子?",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:49:09",
        "question_id": 654709955,
        "user_id": "c55c1305895e298d250c63e7616335b1"
    },
    {
        "answer_id": 3485506560,
        "content": "悟已往之不谏，知来者之可追。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:34:52",
        "question_id": 654709955,
        "user_id": "24cc806f870a965d03d4c2847f3985c1"
    },
    {
        "answer_id": 3485489541,
        "content": "1.有人说：“不论哪部书，续篇从来没有好的。”2.教育即使不能消除人与人之间的隔阂，也不应扩大这种分歧。3.如果还有人在看小说，就说明这个世界还没有糟糕到难以收拾的地步。4.小名是童年永不褪色的记忆，让人感到生活并不总是那么严肃、那么正式、那么复杂。小名还提醒人们，并不是什么都得让人知晓。5.我们想方设法去拥有高人一等的感觉。这种现象无处不在，无时不有。不管我们将其称作什么，在我看来，那是我们最卑劣的一面。6.披五岳之图，以为知山，不如樵夫之一足。7.游戏中的人脸越来越逼真，现实中的人脸越来越失真。8.时间会回答成长，成长会回答梦想，梦想会回答生活，生活回答你我的模样。9.男生买了房就有底气结婚了，女生买了房就有底气单身了。10.你对他人所有恶意的批判，本质上体现了你对自己的不满。11.有钱人的乡下是净土，没钱人的乡下净是土。12.有天赋的人能射中别人射不中的靶子，而天才能射中别人看不见的靶子。13.看到自己以前发布的朋友圈感到尴尬，证明你成熟了。14.真正坚持到最后的人靠的不是激情，而是恰到好处的喜欢和投入。15.好脾气都是磨出来的，坏毛病都是惯出来的，是非都是闲出来的。16.知道如何去选择，明白如何去坚持，懂得如何去珍惜。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:10:23",
        "question_id": 654709955,
        "user_id": "d8fbe9aafe9412c0f7c71e6e6e2ab5fe"
    },
    {
        "answer_id": 3485474702,
        "content": "想做什么就去做，这个世界没有什么好怕的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:48:28",
        "question_id": 654709955,
        "user_id": "63c0699618e0380349c85290dfb9468f"
    },
    {
        "answer_id": 3485469996,
        "content": "原谅别人，就是善待自己。恭敬别人，就是庄严自己。贵有恒何必三更眠五更起，最无益只怕一日曝十日寒。痛苦是人类巨大的。灵魂在痛苦的气味下，日益茁壮。谎言，是用来击破的，而不是用来粉饰的。一切都会好起来的，即使不是在今天，总有一天会的。只有自强、自立、自信，你才能付得起人生的账单。在繁星点点的夜空下，我抬头仰望，那一刹，仿佛整个世界都安静了下来。那些闪烁的星辰，仿佛在诉说着千年的秘密，我突然意识到，人生就像这宇宙中的一颗星，虽然微小，但也有着属于自己的光芒。曾经的我，总是忙忙碌碌，追逐着那些看似遥不可及的目标，却忽略了身边的美好。直到有一天，我停下脚步，看着那片飘落的落叶，听着那悠扬的鸟鸣，我才恍然大悟，原来生活的真谛不在于你拥有多少，而在于你是否懂得珍惜。在人生的旅途中，我们会遇到各种各样的人，有些人会陪伴我们走过一段路，然后悄然离去；有些人则会在我们的生命中留下深深的烙印。而每一次的相遇与别离，都是一次成长的机会，让我们更加成熟、更加坚强。那些曾经的痛苦与挣扎，现在看来都是宝贵的财富。它们让我们更加深刻地理解生活的意义，也让我们更加珍惜现在的每一刻。所以，无论未来有多少困难与挑战，我都会微笑着面对，因为我知道，每一次的醒悟都是一次新的开始。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:41:35",
        "question_id": 654709955,
        "user_id": "05ea3eb36e0380fe59b52fbc00dfac3a"
    },
    {
        "answer_id": 3485448468,
        "content": "1. 人生是一场自我的修行，每个人都在孤独地前行。2. 不要轻易期待别人能理解你，你要先学会理解自己。3. 生活不会总是如你所愿，但你要学会接受并适应。4. 时间会告诉你一切真相，不要急于一时的得失。5. 与其抱怨生活，不如努力改变自己的态度。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:09:54",
        "question_id": 654709955,
        "user_id": "519a7ad0fc86762ef499b05ef70d45a4"
    },
    {
        "answer_id": 3485424162,
        "content": "《百年孤独》最震撼人心的15句话，句句都是人生真相，值得深读！1、无论走到哪里，都应该记住，过去都是假的，回忆是一条没有尽头的路，一切以往的春天都不复存在，就连那最坚韧而又狂乱的爱情归根结底也不过是一种转瞬即逝的现实。2、生命中曾经有过的所有灿烂，原来终究，都需要用寂寞来偿还。3、父母是隔在我们和死亡之间的帘子。你和死亡好象隔着什么在看，没有什么感受，你的父母挡在你们中间，等到你的父母过世了，你才会直面这些东西，不然你看到的死亡是很抽象的，你不知道。亲戚，朋友，邻居，隔代，他们去世对你的压力不是那么直接，父母是隔在你和死亡之间的一道帘子，把你挡了一下，你最亲密的人会影响你的生死观。4、生命从来不曾离开过孤独而独立存在。无论是我们出生、我们成长、我们相爱还是我们成功失败，直到最后的最后，孤独犹如影子一样存在于生命一隅。5、一个幸福晚年的秘决不是别的，而是与孤寂签订一个体面的协定。6、生命中真正重要的不是你遭遇了什么，而是你记住了哪些事，又是如何铭记的。7、我们趋行在人生这个亘古的旅途，在坎坷中奔跑，在挫折里涅槃，忧愁缠满全身，痛苦飘洒一地。我们累，却无从止歇；我们苦，却无法回避。8、生未百年，死不孤独。9、你那么憎恨那些人，跟他们斗了那么久，最终却变得和他们一样，人世间没有任何理想值得以这样的沉沦作为代价。10、人不是该死的时候死的，而是能死的时候死的。11、谎言说得越来越真诚，最后连她自己也从中得到了安慰。12、别错过机会，人生比你想象中的要短。13、生命中曾经有过的所有喧嚣，都将用寂寞来偿还。14、死人是不会出现的，只不过我们自己受不了良心上的负担。15、过去都是假的，回忆是一条没有归途的路，以往的一切春天都无法复原，即使最狂热最坚贞的爱情，归根结底也不过是一种瞬息即逝的现实，唯有孤独永恒。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:33:40",
        "question_id": 654709955,
        "user_id": "084eb8d9d0d1e8348e78013f037c64d0"
    },
    {
        "answer_id": 3485390120,
        "content": "唯有心静如水，才能看清世界的本来面目。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:42:14",
        "question_id": 654709955,
        "user_id": "ad7df54de1bb39a367326468837872ba"
    },
    {
        "answer_id": 3485389032,
        "content": "微信还是支付宝？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:40:26",
        "question_id": 654709955,
        "user_id": "6d37101f4d0668e6ef00218732435e49"
    },
    {
        "answer_id": 3485334295,
        "content": "醒悟的句子因人而异，因为每个人的生活经历、价值观和感悟都不尽相同。然而，有一些普遍被认为富有启发性的句子，可能会对很多人产生共鸣。以下是一些常见的、能够引发人们深思的句子：1. **“人生苦短，当及时行乐。”** —— 这句话提醒人们珍惜时间，享受生活。2. **“你若盛开，清风自来。”** —— 这句话鼓励人们专注于自我成长，而不是过分在意外界的认可。3. **“不要为过去哭泣，它已逝去；要为未来微笑，它即将来临。”** —— 这句话鼓励人们放下过去，积极面对未来。4. **“生活不是等待风暴过去，而是学会在雨中跳舞。”** —— 这句话鼓励人们在困难中寻找快乐和成长。5. **“你不能改变过去，但你可以改变未来。”** —— 这句话提醒人们专注于可以控制的事情。6. **“失败是成功之母。”** —— 这句话鼓励人们从失败中学习，而不是放弃。7. **“一个人的价值，在于他贡献什么，而不在于他取得什么。”** —— 这句话强调了贡献和付出的重要性。8. **“不要问世界需要什么，而要问什么让你感到生命力，然后去做。因为这世界需要的是有生命力的人。”** —— 这句话鼓励人们追求自己的激情和兴趣。9. **“人生最重要的不是所站的位置，而是所朝的方向。”** —— 这句话提醒人们关注自己的目标和前进方向。10. **“知识就是力量。”** —— 这句话强调了学习和知识的重要性。这些句子可以在不同的情境下给人们带来启示和动力，但最终的醒悟和成长还是需要个人的努力和实践。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:26:58",
        "question_id": 654709955,
        "user_id": "dbdc6ffe59247a1f213a5f935c6abc36"
    },
    {
        "answer_id": 3485333800,
        "content": "尽人事，听天命。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:26:18",
        "question_id": 654709955,
        "user_id": "128670410b2d80941512449fe758060d"
    },
    {
        "answer_id": 3485332459,
        "content": "人不是非成功不可",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:24:46",
        "question_id": 654709955,
        "user_id": "b4a8942d4a554bd26f56449e7af31756"
    },
    {
        "answer_id": 3485322941,
        "content": "我昨晚睡前刚写的：我要你知道，在这个世界上，总有一个人是觉得你有病的，无论是“奇葩”，“神经”，“不正常”，还是“脑子有问题”反正你知道，总有那么一个人。与其费力解释，不如顺水推舟，“病”得其所，所向所得，理直气壮。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:14:01",
        "question_id": 654709955,
        "user_id": "c8747f0d730da1256a1b3c9fec8a517c"
    },
    {
        "answer_id": 3485304665,
        "content": "不义而富且贵，于我如浮云",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:52:58",
        "question_id": 654709955,
        "user_id": "fc9acb756d2857bf36b615660081c6fd"
    },
    {
        "answer_id": 3485288295,
        "content": "尼采说：“一棵树越是高大，它的根就越是伸向黑暗。”而一棵根基不牢的树，注定是会歪斜的，这就是现代人拧巴和内耗的根源。家长们不知道，“见贤思齐”是有前提条件的，就是已经拥有充实、丰盈的自我认知，相信自己有改变的能力，但家长们将传统文化中强者用于自我提升的道理直接灌输给自身尚弱的孩子，用圣人的标准要求孩子，并将之视为理所当然，达不到就打击指责，这是忽略了人性的真相和成长的本质。——《我的外婆，从不内耗》",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:34:24",
        "question_id": 654709955,
        "user_id": "c379c7e21eed88625f87491b2fbef97d"
    },
    {
        "answer_id": 3485279528,
        "content": "社会资源永远是有限的，好东西要靠抢。只有弱者才会坐等分配。——利弗莫尔乞丐并不会妒忌百万富翁，但是他肯定会妒忌收入更高的乞丐。——罗素这个世界并不在乎你的自尊，只在乎你做出来的成绩，然后再去强调你的感受。——比尔盖茨人的一切痛苦，本质上都是对自己无能的愤怒。——王小波合什么群，合谁的群，和谁合群，在丑小鸭的世界里天鹅也有罪，不需要合群，做你自己就很好。——亚瑟叔本华想要瓦解一个民族只要抽掉男人的脊梁和血性，拿走女人的廉耻和善良，社会风气坏了，需要几代人去修复。——钱学森面对特权，我们厌恶，但享用到一点假特权，心中又窃喜;面对吃特供的人，我们批判，但自己用到了那些特供，又会得意。很多人恨特权，因为特权没有在自己手中。——韩寒《我所理解的生活》命运赠送的所有礼物，早已在暗中标好了价格。——《断头王后》茨威格当你达到一定高度时，全世界都对你彬彬有礼。——杨绛《洗澡》世上有两种东西不可直视，一是太阳，二是人心。——东野圭吾《白夜行》不要对任何人，抱有任何道德洁癖的期望，这个世界上每个灵魂都半人半鬼，凑太近了谁也没法看。近看之下，没有人是正常的。——卡耶塔诺费洛索",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:23:03",
        "question_id": 654709955,
        "user_id": "83df1cf8a85d235a733b98d595213db2"
    },
    {
        "answer_id": 3485278428,
        "content": "宋代法演禅师曾有“四戒”勉励其弟子佛果，一、势不可使尽，使尽则祸必至；二、福不可受尽，受尽则缘必孤；三、话不可说尽，说尽则人必易；四、规矩不可行尽，行尽则人必繁。法演禅师的这四句话包含很深的哲理，意在警示我们，凡事皆不可太过极端、绝对，应当学会适可而止，留点空间给自己，也留点空间给别人，这样自己的人生才会过得如意自在。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:22:39",
        "question_id": 654709955,
        "user_id": "326667679e23fd9b9026118ab2529a87"
    },
    {
        "answer_id": 3485270351,
        "content": "1. \"人生如梦，瞬间即逝。珍惜当下，活出精彩。\" - 这句话提醒我们珍惜时间，把握每一个瞬间。2. \"成功的秘诀在于坚持自己的梦想，不畏困难和挑战。\" - 这句话鼓舞我们勇敢追求梦想，持之以恒。3. \"人生最大的失败是放弃，最大的成功是坚持到底。\" - 这句话告诉我们，只要不放弃，就有可能取得成功。4. \"改变自己比抱怨环境更有效。\" - 这句话提醒我们，要想改变生活，首先要改变自己。5. \"与其追求完美，不如尽力而为。\" - 这句话教会我们接受自己的不完美，努力做到最好。6. \"人生没有彩排，每一天都是现场直播。\" - 这句话提醒我们珍惜每一天，活出真实的自己。7. \"勇敢面对困难，才能真正成长。\" - 这句话鼓励我们在困境中保持勇敢，从而实现自我突破。8. \"付出不一定有回报，但不付出一定没有回报。\" - 这句话告诉我们，努力付出是实现目标的必要条件。9. \"人生最大的敌人是自己的恐惧。\" - 这句话提醒我们战胜内心的恐惧，才能勇往直前。10. \"相信自己，你可以做到比你想象的更多。\" - 这句话鼓舞我们相信自己的潜力，勇敢追求更高的目标。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:12:38",
        "question_id": 654709955,
        "user_id": "cc49e73374acb049edebfcba284d6c06"
    },
    {
        "answer_id": 3485266482,
        "content": "1、近水楼台先得月，向阳花木易为春。——苏麟《断句》2、时人不识凌云木，直待凌云始道高。——杜荀鹤《小松》3、不经一番寒彻骨，怎得梅花扑鼻香。——黄蘖禅师《上堂开示颂》4、世事短如春梦，人情薄似秋云。——朱敦儒《西江月·世事短如春梦》5、世人结交须黄金，黄金不多交不深。——张谓《题长安壁主人》6、众口铄金，积毁销骨——《史记·张仪列传》7、天生我材必有用，千金散尽还复来。——李白《将进酒》8、世事洞明皆学问，人情练达即文章。——《红楼梦·第五回》9、莫道桑榆晚，为霞尚满天。——刘禹锡《酬乐天咏老见示》10、不畏浮云遮望眼，自缘身在最高层。——王安石《登飞来峰》11、逢人且说三分话，未可全抛一片心。——《增广贤文·上集》12、花开堪折直须折，莫待无花空折枝。——佚名《金缕衣》13、少壮不努力，老大徒伤悲！——佚名《长歌行》14、人无千日好，花无百日红。——《醒世恒言·卷一》15、穷且益坚，不坠青云之志。——王勃《滕王阁序》16、家国兴亡自有时，吴人何苦怨西施。——罗隐《西施》17、世事浮云何足问，不如高卧且加餐。——王维《酌酒与裴迪》18、明日复明日，明日何其多。——钱福《明日歌》19、以色事他人，能得几时好。——李白《妾薄命》20、一年十二度圆缺，能得几多时少年。——李建枢《咏月》21、莫言名与利，名利是身仇。——杜牧《不寝》22、名利到头非乐事，风波终久少安流。——邵雍《名利吟》23、两草犹一心，人心不如草。——李白《白头吟》24、一生大笑能几回，斗酒相逢须醉倒。——岑参《凉州馆中与诸判官夜集》25、一壶酒，一竿身，快活如侬有几人。——李煜《渔父·浪花有意千里雪》26、纸上得来终觉浅，绝知此事要躬行。——陆游《冬夜读书示子聿》27、雪虐风饕愈凛然，花中气节最高坚。——陆游《落梅》28、胜败兵家事不期，包羞忍耻是男儿。——杜牧《题乌江亭》29、行到水穷处，坐看云起时。——王维《终南别业》30、人生如逆旅，我亦是行人。——苏轼《临江仙·送钱穆父》",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:08:19",
        "question_id": 654709955,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3485189093,
        "content": "满书都是推荐了解与成的《个体的维度》和《不着调的人》等书，一个人不一定要很优秀，但一定要早日成熟，早日建立自我主体，当你有了主体性，你就能拨乱反正，深化认识，这样你也能少走弯路，最充分地发挥自身潜力：因为年轻的时候找不到好书，后来就自己写了两本，所谓真传一句话，假传千万言，就成长自助、自我管理而言，这两本书足矣。当然，书的内容远远不止这些。该书内容广泛，结构宏阔，语言生动，深入浅出，适读人群为20-50岁左右，有高中毕业以上知识基础及相当阅历的人群，高中在读学生建议在长辈指导下阅读，高中以下学历书友需要有三五年以上社会经历方可阅读。该书是大中学生成长自助，职业创业人士提升修为，以及家庭教育、组织团建的的绝佳参考资料，是作者作为一个七零后献给后来者最珍贵的礼物，也是给成人式、上大学的晚辈、友人赠礼的优质之选。书到底怎么样，我的承诺是支持无理由退货。以上，关于两书的更多详情可以移步本人知乎文章栏，查阅相关文章，日常分享可关注本人知乎想法栏。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:23:08",
        "question_id": 654709955,
        "user_id": "29142dd675e06d9e0c421c77dd936f02"
    },
    {
        "answer_id": 3485182161,
        "content": "勇敢就是，在你还没开始的时候就知道自己注定会输，但依然义无反顾地去做，并且不管发生什么都坚持到底。一个人很少能赢，但也总有赢的时候。——《杀死一只知更鸟》 人类的灾难，是由多数人无知和少数人无耻带来的。—— 张维迎  ",
        "voteup_count": 0,
        "updated_time": "2024-05-02 08:12:11",
        "question_id": 654709955,
        "user_id": "c2fd56efa12a7f06046ab9ecd87f2751"
    },
    {
        "answer_id": 3485118538,
        "content": "而历史上，唐朝曾在734年公元734年，唐玄宗开元二十二年，也就是于赤岭立碑与吐蕃划界，而两界山便指的是赤岭。而赤岭，就位于青海湖东岸，有一个南北走向的日月山。这就意味着，《西游记》中所描述的两界山其实对应着现实中的赤岭。公元734年，唐玄宗开元二十二年，也就是公元734年，唐玄宗开元二十二年，也就是15岁的杨玉怀初入洛阳初见玄宗皇帝李隆基的那一年，高适自燕赵归来，准备来年科举。公元734年，唐玄宗开元二十二年，也就是15岁的杨玉怀初入洛阳初见玄宗皇帝李隆基的那一年，高适自燕赵归来，准备来年科举。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 04:10:10",
        "question_id": 654709955,
        "user_id": "ec04209e3763190a1d1ca1ea1f4d085f"
    },
    {
        "answer_id": 3485016851,
        "content": "1. 无底线的迎合，只会让自己站在大雾里，连自己都看不清自己。2. 人们希望你做的更好，但一般不希望你超过他。3. 思想不再同一高度没必要相互说服。4. 谁都会犯错，所以铅笔的另一头才会有橡皮。5. 什么事都要先在自身找原因，不要总是苟求他人。鞋子脏了，是因为你走的路不干净。6. 别总是沉迷于幻想，毕竟你还生活在现实中。7. 错过了落日余晖，别忘了还有满天星辰。8. 其实快乐很简单，只是我把它搞得太复杂了。9. 所得，所不得，皆不如心安理得。10. 要及时清醒﹐也要事事甘心。11. 任何让你不舒服的关系都要适可而止。12. 有的人像极了一些摊位上的草莓，只把好的一面展示出来背地里其实都快烂透了。13. 不可能的事，别等别问别期待。14. 态度本身也是答案的一部分。15. 人总要跟自己握不住的东西说再见。16. 你可以讨厌某种东西，但你必须允许它的存在和别人喜欢它。17. 不是花需要花店，是花店需要花。18. 不是千人千面，是人人千面。2024年已经过半大家可关注我公重号：【社会爬阶指南】，想翻身的朋友可以多多交流分享，希望对你有所帮助。（内含我整理好的思维成长、职场升迁，互联网赚钱录、人情世故、江湖规则合集分享给你）私人号[885739986] （添加即送《职场经典案例》+《绝密人性》）希望大家读我的文章不仅可以有些许认知，更可以付诸于行动改善自己，关注我交流之后让你少走弯路!",
        "voteup_count": 0,
        "updated_time": "2024-05-01 23:18:20",
        "question_id": 654709955,
        "user_id": "76f17e5ca60a79d2ac33d305cd90ba08"
    },
    {
        "answer_id": 3484921581,
        "content": "比偷走你财富更可怕的，是偷走你的能量。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 21:15:56",
        "question_id": 654709955,
        "user_id": "02fc2defd63f2bbad213b7ad2d8c745a"
    },
    {
        "answer_id": 3485467287,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:12:12",
        "question_id": 654709955,
        "user_id": "8cff0beec122f7ce9ea1420b7bda8dc6"
    },
    {
        "answer_id": 3485392137,
        "content": "弱肉强食，适者生存",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:45:11",
        "question_id": 654709955,
        "user_id": "6e500b4092cf765bd5c6e844be313f04"
    }
]