[
    {
        "answer_id": 3485179446,
        "content": "迈过巴塞罗那之后，路易斯-恩里克获得了继图赫尔之后，率领巴黎圣日耳曼进入欧冠决赛的教练的可能性，但在这之前，他首先要击败图赫尔的老东家——多特蒙德。两战马德里竞技，多特蒙德已经展现了自己的韧性，尤其是他们在主场的表现令人影响相当深刻。尽管在去年夏天失去了贝林厄姆，但泰尔齐奇还是找到了拔高球队上限的方法。所以，巴黎圣日耳曼打算如何应对这个对手，尤其是在首回合这个客场，就成为了两回合比赛的关键。毫不让人意外的是，恩里克又搞了一些新东西，而且又没有成功。面对多特蒙德这个相对已经成熟的433体系，恩里克想出来的新东西是箱形站位。几乎就是在开球后的十几秒钟，巴黎圣日耳曼就展现了自己完全不同于以往的站位习惯，登贝莱出现在中路区域，和对手的埃姆雷-詹对上了位，而他所熟悉的右边路则交给了助攻能力突出的阿什拉夫。所以到了球场上，站位就变成了这样：而且在进攻投入的人手当中，法比安-路易斯更多地来到了左肋的位置，巴尔科拉则占据外线，努诺-门德斯就此收到了后边：从防守角度来说，这个布置倒是可以理解。在防守的核心区域，巴黎圣日耳曼是马基尼奥斯和卢卡斯-埃尔南德斯两个矮后卫，后腰位置上则是维蒂尼亚，对面则是菲尔克鲁格这个标准的大中锋，所以巴黎在防守的核心区域有可能会吃瘪，留一个边后卫垛后保护没有太大的问题。但这样一来，你就需要在进攻端打出足够的质量，因为你已经在后场保留了太多的人手。恩里克摆出箱形站位，核心目标当然是要在中场区域占据人数上的优势，就像这样：埃姆雷-詹的身侧都是巴黎球员，这样一来，阿德耶米和桑乔就需要注意内收和保护，从而避免巴黎圣日耳曼在中场中路真的建立起优势，但此时边路就会被放空。这是恩里克改变球员站位的核心目标，但这一目标终归是要服务于进攻质量的，否则这一切有什么意义呢？但改变了站位之后，巴黎圣日耳曼的进攻质量并没有出现有效提升，开局阶段的进攻次数寥寥，射门质量也都是如此：登贝莱显然很不习惯于在密集的中路踢球的方式。最重要的是，在这种比赛，战术作用重要，但进攻效率更重要。巴黎圣日耳曼在前场最能把握机会的球员就是姆巴佩，他的触球环境并没有因为站位的改变而变得优渥：所以，巴黎圣日耳曼的箱形站位思路并没有起到足够好的效果，反倒是在左边路，也就是垛后的左后卫努诺-门德斯面前，多特蒙德充分发掘出了空间，一次次从这里完成向前推进：在比赛第13分钟，多特蒙德就在这里制造了第一次进攻威胁：所以在这个时候，恩里克就应该注意到首发战术的低效了。通过箱形站位创造人数优势，通过左守右攻让巴尔科拉换到左路，用这两点把球和姆巴佩送到门前，这在理论上说得通，但在比赛当中，如果你不能通过中场的人数优势打出埃姆雷-詹身侧的问题，如果你的巴尔科拉并不能彻底压制住对面的瑞尔森，那么被瑞尔森一次次从偌大的空当里把球带到自己的后场，这种投入产出比是值得球队为之坚持的吗？恩里克拒绝回答这个问题，所以让巴黎圣日耳曼在上半场始终保持了这种打法。当然了，巴黎圣日耳曼倒也不是完全没有打出效果，只不过被多特蒙德球员顶住了，这个球员就是阿德耶米。比赛第32分钟，巴黎圣日耳曼在后场出球的过程中，实际上打出了想要的东西，埃姆雷-詹被法比安-路易斯吸引到右路，多特蒙德的中卫们则没有跟上姆巴佩，巴黎圣日耳曼已经拆掉了多特蒙德的中场，接下来就是分到弱侧，一对一，然后扑门了：结果，作为左边锋的阿德耶米先补中间，再追登贝莱，将巴黎圣日耳曼这次已经成型的进攻破坏掉了。而在第34分钟，巴黎圣日耳曼堆积人手，强攻右路，球都已经打到了阿德耶米的身后，然而还是被他追上破坏掉了：就在这两次关键的防守之后，比赛第35分钟，菲尔克鲁格接到身后的长传球，破门得分：所以，多特蒙德能够在上半场克制住巴黎圣日耳曼的发挥，并且找到机会先行破门，阿德耶米的作用不可忽视。但是，他并不能算作一位工兵，因为在开局阶段，多特蒙德第一次在前场一对一成功后送出最后一传，就是阿德耶米干的：而在这之前，他已经破坏掉一次巴黎圣日耳曼的反击了：所以，阿德耶米在这段时间扮演了一个极其全面的边路角色，上前能完成突破，给对手制造压力，回追还能协助防守，破坏对手的进攻。要知道，这还是建立在他身后的马特森早早吃到黄牌的基础上。从某种角度来说，这才是多特蒙德能在右路挂一个不防守的桑乔，再在中路带一个防守一般的布兰特的背后答案。阿德耶米实际上是用自己的身体素质和足以担任进攻第二人的能力，维持住了多特蒙德的攻守平衡。而在去年夏天的季前赛的时候，我们也提到了这名22岁的年轻球员，然而阿德耶米在这个赛季出场时间并不稳定，数据也并不漂亮，到赛季的这个阶段被泰尔齐奇用成球队的补锅匠的角色，这也不意外就是了：丢球之后，巴黎圣日耳曼的进攻也没有好转多少，很显然，他们需要改变。半场回来之后，恩里克将登贝莱重新改回了边路：从进攻端的角度来说，这才是正确的一步，而且也是符合比赛内容的一步。登贝莱的意识不足以支撑他在中路踢球，如此用法是自断一臂，而且马特森身上带有黄牌，这是巴黎圣日耳曼需要着重利用的一点，但这一点如果等着阿什拉夫来利用，阿德耶米已经证明了不可能，所以登贝莱需要拉回边路，进行施压。就在这段时间，巴黎圣日耳曼打出了他们在这场比赛最有质量的内容，场面上的优势也蔓延到了门前，但没有斩获进球：我们之所以认为阿德耶米不应该被用作工兵，就是因为在多特蒙德极为被动的时间段，他们唯一一次反制，就是阿德耶米打出来的：还不乏这样的表现：然而泰尔齐奇所欣赏的不是这种球员，于是在第57分钟，当右路的桑乔丢失球权之后，还是左路的阿德耶米需要从向前冲击的模式中强行修改为向后回追：这次回追之后，菲尔克鲁格开始干活：在他的支撑下，阿德耶米再次向前冲击：所以在事实上，多特蒙德能够顶住巴黎圣日耳曼在下半场开局阶段的进攻，直至在60分钟区间打断巴黎圣日耳曼的进攻，都仰仗于菲尔克鲁格和阿德耶米的发挥。从某种角度来说，这段时间的发挥成为了比赛的转折点，因为在60分钟区间，恩里克用穆阿尼换下了巴尔科拉。当所有人都认为巴黎圣日耳曼将就此变回常规的姆巴佩-穆阿尼-登贝莱的三叉戟站位时，穆阿尼登场后打在边路，登贝莱又回到中路了：很显然，恩里克还是不希望巴黎圣日耳曼在中场区域落入下风，在下半场的进攻被多特蒙德顶过去之后，他立刻变回首发战术，试图重新掌握控制权。于是，巴黎圣日耳曼再次走上了老路。不过到了这个时候，局势和上半场已经有所不同，阿德耶米在长达70分钟的前冲后补之后，已经没劲了，于是在第72分钟，他先是在前场处理球失误，随后的回追也变得力不从心，从而被巴黎圣日耳曼打出了进攻威胁：而在第80分钟，这一点就变得更为明显了：阿德耶米失去了作用，无力再帮助球队维持攻守平衡，随后便被换下。万幸的是，因为阿德耶米的发挥，加上身处空间极大的右路，整场比赛负担都很小的桑乔在比赛末段提供了作用，让多特蒙德没有陷入被围攻的局面：于是在主场的帮助下，多特蒙德顶住了巴黎圣日耳曼最后的几次进攻，保住了1-0的这个结果。很显然，面对人员实力强大的巴黎圣日耳曼，多特蒙德在主场打得不错，尤其是面对不确定性很大的路易斯-恩里克，泰尔齐奇没有跟着他自乱阵脚。当然了，这一切都有赖于菲尔克鲁格和阿德耶米的发挥，前者打进唯一进球，后者维持攻守平衡，如果没有这两名球员，多特蒙德在主场的胜利无从谈起，其他人的亮眼表现也是一样。然而，多特蒙德的前路依然艰辛。从某种角度来说，这是路易斯-恩里克相对擅长的比赛剧情。他当然不是为了提高比赛难度而在首回合搞七搞八，但首回合的搞七搞八搞出这个结果之后，反倒会倒逼他在次回合变得相对理性和正常一点，所以到了王子公园球场，多特蒙德还会有一场苦战。然而，首回合的胜利终归是个显著的优势，有这一球在握，多特蒙德在次回合就能在战术上有更大的腾挪空间，这将有利于他们在次回合的表现。当然了，这需要泰尔齐奇看清这场比赛的功臣究竟是谁。  （更多精彩，欢迎关注微信公众号：牧子的足球工地）",
        "voteup_count": 51,
        "updated_time": "2024-05-02 08:07:56",
        "question_id": 654748711,
        "user_id": "0487d0a288e88b809e744bbe6f1df152"
    },
    {
        "answer_id": 3485340412,
        "content": "对双方来说都可以接受的结果。桑乔和多特真是互相成就，桑乔在曼联糟糕的表现一度让多特黑店的名声达到顶峰，然而桑乔回归之后状态稳步向好，多特也时隔多年再次杀进欧冠四强并在半决赛占得先机，曼联却仍然在欧联区挣扎，几乎每场赛后都要开一波甩锅大会。与此同时，多特的另一个黑店产品登贝莱因为没能回归多特而继续着不知道在场上干啥的魔幻操作。不是我卖的黑，是特么",
        "voteup_count": 6,
        "updated_time": "2024-05-02 11:34:25",
        "question_id": 654748711,
        "user_id": "1ba6f765ac9be352b1c8afac94e8f99f"
    },
    {
        "answer_id": 3485212017,
        "content": "我觉得首先就是姆巴佩后面肯定还是有突破的机会，但只是这场比赛感觉被压制的比较狠，就是边路现在多特的这种防守能力是在的，而且中场是有那种绞杀型的球员所以就是大巴黎其实打起来很费劲，我觉得目前来讲的话应该就是整体的控制能力和整体的传球能力上可能多特要更好，所以就是现在大巴黎能够考验到多特防守的不多，桑乔机会不少，只能说两边把握机会还是差一点",
        "voteup_count": 2,
        "updated_time": "2024-05-02 08:56:05",
        "question_id": 654748711,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3485189427,
        "content": "吃饱饭的桑乔有多强，应该不用多说了吧。恩里克是真抽象，没活硬整。",
        "voteup_count": 5,
        "updated_time": "2024-05-02 08:23:52",
        "question_id": 654748711,
        "user_id": "b75ed5597b7139b257a5e3e33ab71723"
    },
    {
        "answer_id": 3485449006,
        "content": "卧龙凤雏大战，泰尔加齐又一次笑到最后。只不过这次是暂时的，多特蒙德给大巴黎留了一大口气。就看恩里克能不能想明白，该如何利用主场优势翻盘。双方首发基本上没有出乎太大的意外，沿用了上场欧冠比赛首发，双方都已不变应万变的态势。泰尔加齐虽然摆出来4231，但是阿德耶米落位比较靠后，和马特森一起防守阿什拉夫和登贝莱。右边的桑乔不承担太多的防守，顶在最前和豁牙一起组成双前锋。恩里克觉得依靠这套阵容淘汰了巴萨，似乎认为找到了致胜之道。西班牙人别忘了，上场欧冠比赛巴萨可是被罚下一人。恩里克觉得给姆巴佩安帮手方法，两翼用巴尔特拉和登贝莱，就解决了姆巴佩由边改中的问题，让姆巴佩专心射门和进球，显然是太幼稚了。登贝莱并不抱着边路，而是把边路让给阿什拉夫，他自己在肋部活动。登贝莱上半场并不适应这种改变，虽然有两次射门，但是很勉强。左路的巴尔特拉倒是抱着边路，但是遇上了本场比赛超神发挥的多特蒙德雷尔森。由于桑乔本场比赛不承担任何防守任务，后面的雷尔森频频插上助攻，把进攻和防守一肩挑，巴尔特拉一度回落帮着本方后场去防守桑乔。桑乔本场在进攻端非常亮眼，18次过人13次成功，20次地面对抗13次成功，3次关键传球和一次机会策划。而身后的雷尔森表现也不差，11次地面对抗7次成功，还有5次抢断。多特蒙德右路把巴黎左路过成筛子，把巴黎引以为傲的两翼齐飞生生掰下一翼。虽然阿什拉夫依旧和过往比赛一样神勇，但是巴黎右路并未给多特蒙德足够大压力，加上阿德耶米在左路不停地上下回追和前扑，阿什拉夫并未掀起来什么大的风浪。巴黎双边锋内收和巴黎中场拿到了比赛控制权，实际上并未威胁到多特蒙德分毫。反倒是多特蒙德利用一次长传，直接打到巴黎中卫身后，由高中锋豁牙打入一球。豁牙这粒进球就是标准的中锋作业，后场长传找到中锋，而巴黎整条后防线出现默契问题，菲尔克鲁格并不越位。巴黎不仅丢球，还付出卢卡斯受伤的代价。丢了球自然而不能继续向前，势必是收缩。这时候阿德耶米在左路开始掀起风浪，接二连三制造杀机。阿德耶米在左路活动牵扯到了阿什拉夫和埃梅里，两人双双落回后场，上半场就此结束。中场休息时就给恩里克调整空间：要不要换上中锋？然而恩里克直到65分钟才换上穆阿尼。换上穆阿尼终于有了中锋，但是恩里克又不让穆阿尼顶到最前，反而是让穆阿尼打了靠左的前锋，姆巴佩靠右，登贝莱在他俩身后，形成一个倒三角。从本质上来说，仍然是加强中场。所以，巴黎前场攻击手踢的要多变扭有多变扭，姆巴佩继续零输出也不难理解了。如果你觉得对面的泰尔加齐用兵入神，是不是这老哥终于开窍了，那你就更大错特错了。下半场泰尔加齐首先看着扎比策和詹逐渐支撑不住，他俩在巴黎三中场加登贝莱的围剿下，一步步后撤到禁区前沿，到了65分钟左右明显跑不动了。等到了70分钟，老哥俩干脆走步式防守。都这份上了，泰尔加齐不换人？厄兹詹好歹坐上替补席了，用他换下扎比策，给詹松口气不行吗？不换。75分钟之后，本场发挥出色的阿德耶米也跑不动了。知道泰尔加齐挺到多长时间才开始换人吗？83分钟。对，阿德耶米和詹是活活累死的。所以，你说本场比赛好看，我就想笑俩队一把好牌都打的是什么鬼。我就觉得俩队都走到这儿了，大过节的给大家演这么一出烂戏，实在是太有辱欧冠半决赛的名号了。恩里克和泰尔加齐谁也别笑话谁，非常怀疑恩里克当初是怎么拿的三冠王，真的是巴萨和梅西、内马尔、苏亚雷斯三叉戟作祟吗？瓜迪奥拉都不怎么整大活了，为什么恩里克接过来瓜的枪在整大活？巴黎上下也不用太担心，首回合0-1告负，就泰尔加齐在客场能力，想要逆转取胜其实并不难。困难在于恩里克太抽象了，他觉得对阵巴萨的次回合就是巴黎致胜钥匙，犯了和澳波把孙兴慜顶到中锋一样的错误。姆巴佩不具备背身拿球的能力，至少是现在。应当去发挥姆巴佩速度，而不是用其射术专门用俩个僚机喂球，不可能回回遇上对手都罚下一人。巴黎看似占据中场控制权，维蒂尼亚-埃梅里和路易斯牢牢掌控中场，可关键传球球员是谁？本场关键传球最多居然是阿什拉夫和姆巴佩。你姆巴佩顶到中锋，他还是关键传球最多，姆巴佩自己传球自己进球吗？姆巴佩唯一威胁就是本场这脚补射门框，真的就是自己抢球自己射。恩里克布阵和比赛思路太抽象了，实在是看不懂他想干什么。至于第二回合不要对泰尔加齐和多特蒙德抱有太大希望，多特蒙德牌面不差，能够打出来有质量的内容，但是泰尔加齐临场指挥过于灾难。应对纽卡、马竞这种实力对等的球队看不出来问题，一遇到大球会，对方阵容比自己胜一筹的球队，他就不知道该怎么办了。上赛季面对一团乱的切尔西，泰尔加齐就搞砸了客场比赛，成就波特逆转晋级。一周后的巴黎你觉得泰尔加齐能长记性，到时候就知道泰尔加齐命有多好。人总不能靠命运来庇护，不仅针对泰尔加齐，也针对恩里克。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:38:40",
        "question_id": 654748711,
        "user_id": "76fa80c007e2e3f10fc5b6996c45273a"
    },
    {
        "answer_id": 3485247291,
        "content": "谢不邀。首先亮个明牌——4月18日，23-24赛季欧冠欧冠四强出炉，皇马vs拜仁，大巴黎vs多特，你看好谁夺冠？我觉得自己当初这个预测还是有些东西的(⁎⁍̴̛ᴗ⁍̴̛⁎)多特主场有优势，也赢下了首回合，但领先余地并不多。且双方纷纷提前锁定了法甲冠军和下赛季欧冠的资格，下一场竞争更值得期待一下。跟昨天拜仁皇马之战相比，这比赛的细节与亮点一点都不缺乏，而且感官上更像是两种“外家功夫”的对决，类似降龙十八掌和九阴白骨爪那种——多特主打一个刚猛和对抗，虽然失误多于对手，但着实凭借更具积极性的反复拼抢和更加直接的进攻方式在比赛绝大部分时间占主动；巴黎则在前场快攻手缺乏空间的情况下努力调整空间，在比赛的某些时刻更加危险。跟巴黎最近几场欧冠的特色非常类似的还有，实际上他们的胜负手就是登贝莱——他脚风顺态度好，巴黎就能进球、而且有很大的优势；但他进攻受阻，整个球队就很吃力了。今天很不凑巧，他大概属于第二种情况。姆巴佩其实除了下半场的门柱，又算是度过了打卡划水的一天。我对多特这个赛季的欧冠比赛始终印象都是“完整程度很高”，因多特有相当丰富的攻击手资源，前场可以排出多套主力和替补组合；而且泰尔齐奇很喜欢利用换人战术坚持或者对比赛做些修正，这也是多特比赛的一个有趣之处(◐‿◑)﻿从这个视角来看今天这场，多特打的就是中场绞杀+桑乔突击的套路，重点打击努诺门德斯的左边路——桑乔突破成功12次，甚至比巴黎全队都多，说明了这个策略完全成功。而布兰特-萨比策-埃姆雷詹这个三人组则完完全全限制了法比安鲁伊斯-维蒂尼亚-埃梅里的巴黎中场，而让人惊异的是恩里克居然对这种兑子战术视若无睹（李刚仁你好惨啊）。剩下更精彩的部分就是双方边路的对决了——多特的想法就是一收一放，左路阿德耶米拼死限制阿什拉夫的快攻，右路则完全把球权交给桑乔，让其自由发挥。而两人身后的马特森、瑞尔森也都扛住了巴黎的速度冲击，可谓无名英雄矣。菲尔克鲁格的进球相当精彩，感觉比昨天维尼的单刀还要棒一些。但他浪费的机会同样也有点可惜——这大概是多特无法逾越的叹息之墙：人总不可能做出自己能力之外的事情。把本分的事情能做好、做完整，已经够赢大部分对手了。从观感上来说，多特今天的最后20分钟是有些松动和空当留给巴黎的，这给双方次回合的较量都留下了些悬念——巴黎已经可以放弃边路冲击这种思路了，这种打法并非多特所畏惧的。如果仅以简单的战术进行中路攻坚（譬如同时上穆阿尼贡萨洛姆巴佩三中锋），应该也是值得尝试的思路。从多特的角度说，今天最后时刻布兰特+萨比策同时离场其实是有点危险的，我希望泰尔齐奇可以看到。巴黎在这组对决里唯一的优势在于球星质量——但他们目前最大的问题也是这个，你说质量高吧，频频容易被打脸。只有在某些绝境时刻（这个buff在法甲甚至都已经没效果了）才能发威，不知道次回合回到主场能不能出效果。最后，“非足球因素”在今天某些判罚里同样依稀可见。假如后面再出现，多特大概会是被牺牲的一方，这是我个人判断——但我还是真心看好多特的，他们总算是这组对决里发挥更出色的一方、也是比赛能力更加丰富全面的一方。可平心而论，巴黎这个0-1的劣势回到主场也几乎可以被忽略。别忘了他们之前在客场面对巴萨，也是轻松挽回了这个比分的劣势。大实话就是，这个比赛只要不出幺蛾子（包括裁判和球星突然爆种），多特是热门；否则巴黎就成了热门。就这么回事儿，看吧～",
        "voteup_count": 5,
        "updated_time": "2024-05-02 09:43:11",
        "question_id": 654748711,
        "user_id": "4f5093fdc5a9ea842ba6ce18850d67d6"
    },
    {
        "answer_id": 3485527719,
        "content": "没什么可看的，相比于昨天那场比赛而言。1.登贝莱先给梅西还债，又给多特还债，不知何时再给巴萨还债，我个人不欣赏这种期盼恶有恶报的心态，但看个乐子也无伤大雅。2.桑乔别看来到多特数据一般，但在场上的作用一点儿也不小，而且在这种欧冠半决赛的关键时刻奉献如此精彩的表现，几乎可以肯定曼联放走他是一个极其错误的决定。3.多特这套阵容，只能说中规中矩，基本就是欧冠16强到8强的水准，能走到半决赛确实是超常发挥了，而且巴黎这个对手让多特仍然有更进一步的机会，期待多特次回合的表现。4.去年小组阶段，如果没有最后近十分钟的默契球，巴黎是有相当高的概率小组出局的，在窝窝囊囊晋级后闯到半决赛，已经很了不起了，尽管巴黎最近两个转会窗已经斥资近4亿打造了一套全新的阵容，但众所周知姆巴佩即将离队，更衣室是不稳的，球队明显缺乏凝聚力。在我看来，想要整合出一套欧冠的有力争夺者，至少要等到下赛季。当然今年已经走到半决赛了，巴黎完全有理由再进一步，先备战次回合吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 16:03:44",
        "question_id": 654748711,
        "user_id": "9a98505eec25e4ec22f09bdacc43c199"
    },
    {
        "answer_id": 3485214764,
        "content": "扬长避短是在想取下成功的必然选择，不管是生活还是在工作中都是如此。然而，今早的多特蒙德VS巴黎圣日耳曼欧冠淘汰赛较量的，被人们看好的大巴黎，却选择了扬短避长，这实在是令人没想到的。0-1输给多特的比分虽然很小、几乎忽略不计，可其中暴出的问题确实要仔细对待。不然，被淘汰可是必然的。之所以巴黎在比赛中扬短避长，问题就在他们弱化了姆巴佩的作用，没有鼓励他在自己熟悉的边路突破，利用速度和人球结合能力来制造机会，反倒是在中路去多多活动，来充当9号的角色。虽然姆巴佩接受了队伍的安排，然而队友们过多的迷失在个人秀当中后，导致队伍的边中结合几乎没有太好效率，这就让姆巴佩的价值降到了低级，队伍的其他人也很难打出致命伤。虽然制造10+次的射门机会，大部分都是没价值的浪射。很显然，恩里克的安排是错误的，他的自主认知导致了被泰尔齐奇疯狂针对。可怕的是，他还是没有及时的安排出调整的对策，让整场的比赛都处在被动当中。当然，下半场巴黎比上半场有改观，可是次档的姆巴佩确实是远远不如顶级的自己，这差距堪比天上地下区别了。还有个问题，就在巴黎实在是配不出可给姆巴佩带来支点效应的9号位队员。在此之前的贡萨洛-拉莫斯难成可靠的帮手人物，这才有了姆巴佩被限定在中路的问题。毕竟登贝莱和巴尔科拉的突击实力在，他们也根本就胜任不了中锋的位置。反观多特蒙德，则完全打出了速度的优势。阿德耶米的冲击力、桑乔的个人表现、配合队友们的来回奔跑，一个个黄色的跑车在自己的主场狂奔。这是巴黎根本抵不住的，菲尔克鲁格作为队伍的9号，他的作用是恩里克希望姆巴佩发挥出来的。不过姆巴佩虽然是世界顶级，可也有自己的优势与劣势，非要扬短避长，后果可被想见。输给多特蒙德是必然。就这样，巴黎输掉了比赛。当然，必须要表扬的还有桑乔，个人的12次突破基本是全场最靓的仔。虽然他经过了几个赛季的蹉跎，然而，只要是给他机会的，桑乔还是那个桑乔，还是那个大家熟悉的会制造机会、会自己射门、会在自己队友助力下完成破门的希望之星。谁放空他谁必然会遭遇问题，本场恩里克的设计，多多少少有些忽略桑乔的存在了。对他自己来讲，这也是证明战。在曼联的失意及在多特开始时的不利问题，导致他的市场几乎没有。这时在欧冠的出色表现，则完美的证实了自己还能打。别忘了，多特虽然是四强里相对比较低级的队伍（无贬义），可他们距离捧杯也是2场胜利而已。如果桑乔能保持这个状态，必然会有人拿他跟姆巴佩相比。也许，不用桑乔保持的太久（当然越久越好），只要两场这样，就够了。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 08:59:51",
        "question_id": 654748711,
        "user_id": "deb12b487da95028b4561b6817b5512a"
    },
    {
        "answer_id": 3485376033,
        "content": "如果按正常发展，肯定不会是1:0结束，因为两队的机会甚至是绝对机会都不少，但就是不进。两队至少还有一次面对空门的机会，都是直接踢飞，其中一个叫登贝莱，喜闻乐见。这么多机会不进，反应出的就是两队的锋线一般，后防也一般。巴黎的绝大多数机会来自于姆总，但由于他战术地位下降，一直被按在中路，为数不多的机会由他拉边造成，只能说姆总真的强。多特这边打防反，反击是很顺畅的，如果哈兰德在多好。桑乔的表现很突出，不断的过人分球创造机会，和在曼联时判若两人。但防反还防成这个样子，也拔太行。看下来就是两队的硬实力都一般。落后一球就到主场，巴黎也有机会。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:22:05",
        "question_id": 654748711,
        "user_id": "3d326c004fa1794a078cffe501baf346"
    },
    {
        "answer_id": 3485306051,
        "content": "亲爱的腾：见字如面，我在多特吃好睡好表现也好，我不仅踢到欧冠四强，还一只脚踩进了决赛大门，说不定夏天我们再见的时候，我还能让你摸摸我的冠军奖牌。祝好，爱你的乔",
        "voteup_count": 10,
        "updated_time": "2024-05-02 10:54:31",
        "question_id": 654748711,
        "user_id": "3c60183ed1fa068e35bde96099e1cc2f"
    },
    {
        "answer_id": 3485258066,
        "content": "我既不喜欢皇马，也不喜欢巴黎。我当然是看好多特了。就等着拜仁多特会师决赛，到时候我就亮出我二十年多特迷的身份。多特冠军!",
        "voteup_count": 5,
        "updated_time": "2024-05-02 09:57:50",
        "question_id": 654748711,
        "user_id": "a128a2f810a09ea0edddd3acaf8aa006"
    },
    {
        "answer_id": 3485216178,
        "content": "逆转淘汰巴萨，大巴黎状态是火热的，居然这场翻船了。多特时隔11年再进半决赛，坐镇主场士气不俗，桑乔、阿德耶米、菲尔克鲁格、胡梅尔斯等主力成功上阵。大巴黎则是时隔4年踏上半决赛，此前夺得队史法甲第12冠后状态良好，姆巴佩、登贝莱和巴尔科拉组成进攻三叉戟。同样从死亡之组F组杀出的对手狭路相逢，两队有过6次交手，巴黎2胜3平1负略占上风。比赛正式开始，客场作战的大巴黎率先创造门前威胁。登贝莱在第11分钟晃开角度射门偏出，随后第17分钟一脚远射超出门框范围。第29分钟，桑乔得球后带球突破，闪转腾挪连续过人后妙传左侧，布兰特跟进一脚攻门被挡。比赛第36分钟，施洛特贝克踢出一记精准长传，菲尔克鲁格禁区内停球冷静低射得分，多特主场1-0领先！第42分钟，卢卡斯无法继续比赛，贝拉尔多替补上阵。第44分钟，多特前场进攻，马特森禁区内倒地，主裁判没有表示。半场过后，多特主场1球领先大巴黎，尽管法甲霸主试图打开局面，但大黄蜂保持着不错的防守态势，临危不惧化解威胁。下半场再战，大巴黎依然十分主动地展开进攻。第51分钟，姆巴佩和阿什拉夫接连射门，均击中门柱错失良机。第60分钟，桑乔右路突破下底倒三角回传，门前近距离包抄的菲尔克鲁格踢飞错失良机。其实，两队本场进球的机会并不少，然而进攻球员未能很好地把握。全场战罢，最终凭借菲尔克鲁格的进球，比分定格在1-0，多特蒙德主场1球击败巴黎圣日耳曼，成功取得欧冠半决赛首回合的胜利！大黄蜂为德甲立功了，此战让德甲联赛在本赛季欧战积分超过英超和法甲，意味着将获得下赛季5个欧冠席位，联赛前五名都将登陆欧冠。至此，本赛季欧冠半决赛首回合的两场比赛均成功结束。欧冠射手榜更新后，姆巴佩和凯恩均攻入8粒进球领跑，哈兰德和格列兹曼以6粒进球并列。赛后，欧冠官方将全场最佳球员给到了胡梅尔斯，35岁依旧发挥出色。不过此战最为抢眼的球员，还得是24岁的曼联租将桑乔，踢出了堪称重回老东家多特后最为闪耀的表现：12次成功过人、13次成功对抗、3次关键传球。桑乔成功刷新本赛季欧冠单场成功过人次数纪录，也是目前欧冠历史上唯一在单场比赛过人超过11次的英格兰球员！他成为了自2008年的梅西之后，欧冠半决赛单场成功过人次数最多的球员，在多特吃饱饭的桑乔真是势不可挡！作为备受瞩目的金靴大热，姆巴佩本场表现尚可，3次射门1次射正，但显然踢得并不是非常舒服，出任首发中锋位置限制了一定的活动空间，还是更多在左侧时能创造更大的威胁。当初谁能想到，大巴黎花费1.8亿欧元转会费签下穆阿尼和贡萨洛-拉莫斯2名中锋，结果恩里克选择让姆巴佩作为首发中锋……北京时间5月8日3点，大巴黎将回到主场与多特蒙德在欧冠半决赛次回合决出胜负，目前大黄蜂成功占得先机，只需打平即可踏上决赛舞台。球迷们对多特和大巴黎此战有何看法，哪两支球队有望会师欧冠决赛呢？",
        "voteup_count": 3,
        "updated_time": "2024-05-02 09:01:34",
        "question_id": 654748711,
        "user_id": "a4c566844c98d8eb744f146d5647785d"
    },
    {
        "answer_id": 3485496819,
        "content": "谢谢邀请北京时间5月2日凌晨，欧冠半决赛首回合第二场比赛在威斯特法球场展开，德国劲旅多特蒙德主场迎战法甲豪门大巴黎。这两支球队在实力上有一定的差距，多特蒙德全队身价4.6亿欧，大巴黎身价10.2亿欧，天皇巨星姆巴佩一个人就是1.8亿欧。而且多特蒙德目前争夺德甲前四很困难，落后德甲第四5分。大巴黎已经提前锁定联赛冠军。纵观首回合对决，多特蒙德的战术安排合理，球队凭借主场之利，用凶狠的高压反抢和穿插跑动寻找机会。从曼联租借到多特蒙德的桑乔本场比赛发挥出色，多次组织了有威胁的进攻，给大巴黎制造了很大的威胁。第36分钟在桑乔的策应下，施洛特贝克送出一记精准长传，非尔克鲁格反越位成功，停球射门一气呵成，相当精彩，打破僵局，多特蒙德主场1-0领先大巴黎。上半场多特蒙德的战术布局针对性强，把大巴黎身价最高的姆巴佩彻底锁死，姆巴佩施展不开，上半场0射门，只有24次触球。下半场落后的大巴黎开始了狂攻，姆巴佩射门击中右立柱，阿什拉夫射门击中左门柱，多特蒙德逃过二劫。下半场双方都有机会改写比分，但大巴黎的机会更多，登贝莱，法比安鲁伊斯等都错失良机，最终，多特蒙德在不被看好的情况下1-0战胜大巴黎，抢占先机。大巴黎客场失利的主要原因是运气差一点，两球击中立柱。在多特蒙德的高压逼抢下，大巴黎球员登贝莱等多次错失良机，还有在姆巴佩被限制的情况下，下半场主教练恩里克没有作出相应的调整，或者让姆巴佩换个位置迂回一下，可能效果会好些。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:21:34",
        "question_id": 654748711,
        "user_id": "8f36fd09e642b633517392b148b4d373"
    },
    {
        "answer_id": 3485203516,
        "content": "睡过去了，没看 ……但是万万没想到背景板不是姆巴佩，而是一个俱乐部，它的名字叫曼联……因为树挪死，神挪活的桑乔！没想到因为一个球员的高光表现，一个本赛季欧冠小组未出线的队伍，一个下赛季可能还打不了欧冠的队伍，被球迷拉出来狠狠地、狠狠地……对多特的欧冠，我向来有且只有一个观点，那就是一定要在主场打出一个好的结果，恭喜多特1/0抢得先机！更重要的是，顺便把自己德甲联赛下赛季欧冠资格也锁定了，那不得不还提到曼联了……",
        "voteup_count": 3,
        "updated_time": "2024-05-02 08:44:37",
        "question_id": 654748711,
        "user_id": "b3ba79e147cf1a74db93b1e7b779af67"
    },
    {
        "answer_id": 3485186525,
        "content": "这个结果是双方都能接受的解雇，主场赢了一球只能算先手。但是这场比赛和上场马竞对多特，巴黎对巴萨，一样说不清楚，都差不多，看总的发挥。难不成还能德甲德比。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 08:19:02",
        "question_id": 654748711,
        "user_id": "cd1c8f4cb9bf917d1d03cf2dc7b6a8f2"
    },
    {
        "answer_id": 3485160805,
        "content": "总身价2倍于对手的巴黎不敌多特：这算爆冷吗？5月2日凌晨，在欧冠半决赛的第二场对决中，巴黎圣日耳曼客场以0-1不敌多特蒙德，晋级形势面临困难。第一，亿欧先生完败。此役，多特蒙德的前锋，上赛季德甲金靴菲尔克鲁格成为亮点，尽管他错失了2次良机，全场5次射门仅1次射正，但是也抓住机会打入制胜球。同时，多特防守大将、35岁的胡梅尔斯也发挥出色，他贡献了3次解围和4次抢断，8次对抗成功7次。另外桑乔本场虽然没有直接进球和助攻，但他12次成功突破过人闪耀全场，成了多特进攻的威胁点。多特官方媒体平台表示，你们都欠桑乔一个道歉。网友纷纷在曼联的媒体平台留言：这家伙吃饱饭的情况下太强大了。相比之下，巴黎的众大牌表现不佳。姆巴佩1次射门中框，3次关键传球，但也丢失了16次球权。登贝莱本场首发打满全场，4次打门仅1次射正，2次错失进球良机。似曾相识的大赛软脚虾似乎又回来了。第二，次回合谁将胜出？在整场比赛中，巴黎的表现略显松散，传接球的精细度也不足。尽管他们拥有众多天赋异禀的球星，但球队的整体结构有待加强。值得关注的是，巴黎的进攻组合可能需要在次回合做出调整，以更好地释放姆巴佩的威力。本场巴黎排出的433阵型，姆巴佩放在中路，效果并不明显。值得一提的是，巴黎在过往的欧战双回合淘汰赛中，6次在首回合客场输掉一球，有4次次回合成功逆袭翻盘晋级。包括2020年对阵多特蒙德的八分之一比赛，当时巴黎在客场1-2失利后，主场2-0成功翻盘。预测：这场比赛的失利不会完全让巴黎丧失信心，实力的差距支撑他们翻盘晋级。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 07:30:37",
        "question_id": 654748711,
        "user_id": "c0ccdd6018414dbc027afe4f9ce9f4fc"
    },
    {
        "answer_id": 3485412454,
        "content": "其实从控球率和射门数量来看，巴黎圣日耳曼占据着更高的优势，可惜运气差了一点得势不得分，多次命中门框，要不然绝不是这个比分。这个比分也不能真实反应双方的实力，多特本赛季能走到四强，其实已经超出很多人的预料了，表现可圈可点，虽然一路跌跌撞撞，但球队的整体发挥确实很优秀。但真说谁能晋级决赛，我还是更看好巴黎圣日耳曼，回到主场巴黎翻盘应该不成问题。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:15:58",
        "question_id": 654748711,
        "user_id": "675e59b6245ab689edf60b02de679ecf"
    },
    {
        "answer_id": 3485264720,
        "content": "克洛普要休息了，多特蒙德又要进决赛了吗？现在看每次得分，总是要拿利物浦的“锋线”们对比，“第36分钟，多特后场施洛特贝克长传直接打穿巴黎防线，菲尔克鲁格反越位成功单刀机会完美停球后稍作调整冷静低射入网，多特主场1-0领先”，我们注意关键词，单刀、完美停球、冷静低射，貌似没一个词跟利物浦“锋线”们挂钩，利物浦的画风都是各种单刀不进，怒射，然后飞了，门柱门梁。。。大巴黎也打了几次门柱，原本接球没接好，但天赋就是能找到打门的机会，还门柱了。这场比赛，双方都有蛮多机会的，但多特赢就赢在有人可以抓住机会，这就是足球，这就是命，羡慕也没有用。下一场回到大巴黎，有机会吗？我觉得多特只要提高效率，还是很大概率再次进入决赛的，无论对面是拜仁还是皇马，都挺有话题的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 10:06:01",
        "question_id": 654748711,
        "user_id": "0f5e204045c304982934b5a9fb6184ef"
    },
    {
        "answer_id": 3485513226,
        "content": "欧冠的比赛不用分析，都是用来买的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:44:04",
        "question_id": 654748711,
        "user_id": "7f981db274ed837b7d2b06337cdbaaa5"
    },
    {
        "answer_id": 3485334101,
        "content": "多特蒙德领先在欧冠半决赛首回合中，多特蒙德与巴黎圣日耳曼展开了激烈的角逐。菲尔克鲁格的一记进球打破了比赛的僵局，让多特蒙德主场暂时领先。这一进球不仅是对手球门的一次震撼，也是对己方士气的极大鼓舞。多特蒙德队员们在场上展现出了顽强的拼搏精神，努力将领先优势保持到比赛结束。尽管巴黎圣日耳曼在控球率上稍占优势，但多特蒙德凭借着菲尔克鲁格的进球，暂时占据了比赛的主动。姆巴佩和阿什拉夫的失误在比赛中，姆巴佩和阿什拉夫连续击中立柱，错失了多次良机。这些失误对于巴黎圣日耳曼来说无疑是一种遗憾，因为这些机会本可以改变比赛的走势。姆巴佩和阿什拉夫的失误不仅影响了个人士气，也对整个球队的士气产生了一定的负面影响。尽管他们努力创造机会，但未能将球送入对手球门，这使得巴黎圣日耳曼错失了扳平比分的机会，为下半场的比赛增添了一层紧张氛围。施洛特贝克和法比安-鲁伊斯的黄牌在比赛中，施洛特贝克和法比安-鲁伊斯分别因恶意犯规而吃到黄牌。这些黄牌不仅对个人而言可能导致禁赛，更重要的是对于球队而言可能会造成一定的战术调整。黄牌不仅意味着个人在比赛中的警告，也可能会影响球队的整体战术布置。对于巴黎圣日耳曼来说，这些黄牌无疑增加了下半场的压力，而对于多特蒙德则是一种战术优势，因为他们可以更加有针对性地利用对手的弱点。巴黎圣日耳曼的努力巴黎圣日耳曼尽管在控球率和射门次数上稍显落后，但他们在比赛中展现出了顽强的拼搏精神。球队在场上全力以赴，努力创造机会，并且对多特蒙德的进攻进行了有效的防守。尽管最终未能将机会转化为进球，但他们在比赛中的表现依然值得肯定。巴黎圣日耳曼队员们的努力和拼搏精神为球迷们带来了一场精彩的比赛，虽然结果并不如人意，但他们展现出的实力和斗志让人们对下一场比赛充满了期待。技术分析多特蒙德在比赛中打进了一球，他们控球率为42.70%，完成了1次助攻，射正4次，共进行了13次射门。传球方面，他们共传出了426次球，成功抢断了对手19次，获得了4个角球和6次任意球，越位1次，犯规11次，队员受到2次黄牌处罚，没有红牌。巴黎圣日耳曼在比赛中未能打进球，他们的控球率达到了57.30%，未有助攻进球，射正3次，共进行了14次射门。传球方面，他们传球次数达到582次，成功抢断了对手21次，获得了3个角球和11次任意球，越位2次，犯规6次，队员受到1次黄牌处罚，没有红牌。比赛的总结综上所述，多特蒙德在欧冠半决赛首回合中以1-0击败了巴黎圣日耳曼。尽管巴黎圣日耳曼在控球率和射门次数上占据优势，但多特蒙德凭借着菲尔克鲁格的进球取得了关键胜利。比赛充满了激烈的对抗和紧张的氛围，双方都展现出了顽强的拼搏精神。下一场比赛将会更加激动",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:26:43",
        "question_id": 654748711,
        "user_id": "3566e56fbdb28e7c6405e418b2a35f77"
    },
    {
        "answer_id": 3485267894,
        "content": "大巴黎是法甲的龙头老大，为什么老是在欧冠淘汰赛上折戟沉沙。截至目前，巴黎圣日耳曼好像还没有一次获得欧冠冠军啊！希望下一场，大巴黎能赢下多特蒙德，以大比分淘汰多特蒙德，闯进决赛，一举拿下冠军。让姆巴佩也给大巴黎带回一座欧冠冠军。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:09:58",
        "question_id": 654748711,
        "user_id": "1b2e1e71b433cc202667a41fa6ebb2ab"
    },
    {
        "answer_id": 3485494693,
        "content": "运动员生涯，因为梅西和C罗而延长！球迷生涯，因为梅西和C罗而结束！我喜欢足球源于马拉多纳。我迷恋足球则是因为，梅西和C罗。我估计很久不会再爱上其他球星了，毕竟他们的时代太辉煌！致敬两位伟大的球员！以及他们带来的每一次享受！实在没有找到梅西封面的书，所以只能这样了",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:18:17",
        "question_id": 654748711,
        "user_id": "6def604a02568dd06f76c42976d0268d"
    },
    {
        "answer_id": 3485470543,
        "content": "2024年5月2日，欧冠半决赛中，多特蒙德以1-0的比分战胜了巴黎圣日耳曼。这场比赛中，多特蒙德展现了出色的战术执行和防守强度，而巴黎圣日耳曼虽然拥有强大的进攻力量，但在多特蒙德的严密防守下未能取得进球。多特蒙德的胜利归功于他们的整体战术布局和球员的出色表现。特别是阿德耶米在防守端的表现，对巴黎圣日耳曼的进攻进行了有效的遏制。此外，多特蒙德在进攻端也展现出一定的威胁，最终由菲尔克鲁格在第35分钟攻入制胜一球。对于巴黎圣日耳曼来说，虽然他们拥有如姆巴佩等世界级球星，但在比赛中未能充分利用其进攻优势。球队的战术布置和进攻效率有待提高。这场比赛不仅是技术和战术的较量，也是心理和体能的考验。多特蒙德的胜利显示了他们在关键时刻的稳定性和韧性，而巴黎圣日耳曼则需要在接下来的比赛中进行调整和改进，以期在次回合中取得更好的成绩。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:42:21",
        "question_id": 654748711,
        "user_id": "89393ef60aa6264f219efecc555266dd"
    },
    {
        "answer_id": 3485402272,
        "content": "不看足球，不了解。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:59:52",
        "question_id": 654748711,
        "user_id": "76ae758d4ff8c2e3a550c66d9137fbdd"
    },
    {
        "answer_id": 3485398453,
        "content": "两个二流球队，要不是劳霍保送，很难想象这支巴黎能进半决赛，同样的，要不是抽签人品爆发，很难想象这支多特能进半决赛，两队可谓是势均力敌。整场比赛说的好听点是攻防转换快、节奏快，说的难听点就是踢得很糙，多特想快刀斩乱麻，宁愿场上混乱也不愿意陷入巴黎的节奏，事实证明他们成功了，强硬的身体对抗、跑到抽筋的积极性，让习惯了养老生活的巴黎无法适应，次回合继续这种策略，限制巴黎的发挥，基本赢一大半了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:54:36",
        "question_id": 654748711,
        "user_id": "02c42ab7575781a15b48099412ef91b3"
    },
    {
        "answer_id": 3485255581,
        "content": "没看",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:54:30",
        "question_id": 654748711,
        "user_id": "78ac439dfbc804361e732458256492ab"
    },
    {
        "answer_id": 3485456085,
        "content": "恩里克十分没逼数他死活坚持这套姆巴佩中路靠后持球，登贝莱巴尔科拉两翼进攻的战术就是狗屎，完全不适应巴黎现在的人员结构。贡萨洛拉莫斯让他死按板凳，非得把姆巴佩当本泽马用，还当自己中场是哈白布呢？巴黎这个中场，小范围互相倒脚都能丢球，分个边都分不来。。也是醉了打巴萨第二回合不是阿劳霍早早红牌，就已经回家了。周中联赛贡萨洛拉莫斯替补出场28分钟一球一助以后还是死按板凳是吧？姆巴佩打中锋这个打法这个赛季用了很多次了，表现好不好对球队整体有没有提升自己看不出来吗？我真就不理解了。。。一场比赛下来就俩对位换人，然后一直摊手。。。。要是第二回合还这么个战术，巴黎基本上就凉了",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:21:08",
        "question_id": 654748711,
        "user_id": "55f375df08e292e76fd088df2b591ab2"
    }
]