[
    {
        "answer_id": 3486405549,
        "content": "步行者淘汰雄鹿。连续第二年了，雄鹿因为扬尼斯受伤，首轮被淘汰。伤怎么来的？本季常规赛，老李让扬尼斯打了2018年以来最久的2567分钟，投中NBA最多的837球，罚了NBA最多的782球。3月份每场打37分钟，3月底和浓眉大战了46分钟拿到29+21+11的大三双，然后连续三场35+，然后受伤。老李：COME ON！球员受伤也不能都怪我嘛！随便说说：1995-2007，KG在森林狼十四个赛季，无敌铁人，最多单季缺过6场比赛。2007-08季，KG在凯尔特人老李手下第一年，缺了11场。第二年，KG伤停缺了整个季后赛。隆多因此上位。隆多在NBA前四年一共缺了12场比赛，第五年开始陆续受伤，第七年因伤只打了38场——那也是老李在凯尔特人最后一个赛季。当然雄鹿也是没法子。阿德里安·格里芬30胜13负，雄鹿让他下课，老李上来17胜19负，大概没了扬尼斯没法打，只好往死里榨他。反过来，扬尼斯已经是连续第二年首轮受伤没法全力打比赛了。更早一点，都知道2021年，扬尼斯夺冠途中，对面欧文和哈登带伤倒下，其实扬尼斯自己东决已经受伤，强行复出才夺的冠。过去两年首轮的伤，像在还2021的债。反例：约基奇2021年第一个MVP时，打了72场常规赛；2022年74场。他没得选：那两年掘金都没有穆雷，得靠他拖进季后赛。上季有了穆雷，约基奇赛季最后七场比赛只打了50分钟。于是恩比德拿了常规赛MVP。约基奇自己夺冠，季后赛精神饱满神完气足，20场比赛600分269篮板190助攻。再强的怪物，也不能往死里榨啊……另一边，步行者击败雄鹿，固然是扬尼斯不打、利拉德带伤，但他们自有努力。季中赛时哈利伯顿大出风头，与此对照的是步行者防守一度联盟垫底。快速上下、追身远射、多点启动、防守稀烂，是他们当时的标签。但本季常规赛末尾，步行者防守从垫底到了联盟倒七。卡莱尔教练发力了：毕竟二十年前，是带防守起家的。就对雄鹿这个系列赛，也使了半场紧逼防守以限制雄鹿起速，也用了换防让特纳出到三分线，尤其今天用了夹击持球后弱侧延阻返位以便强侧轮转，雄鹿没那么多舒服的空位三分了——前几场步行者大用强侧收缩，漏给了雄鹿一堆三分球，今天忽然一变，一度逼得雄鹿用洛佩斯持球面筐打，也很尴尬了。内姆巴德的弱侧攻击和奈史密斯的积极，让马瑟林的缺阵显得不那么要紧；特纳第四场打出生涯代表作，今天被犯规所苦，那就该是麦康内和托平了。卡莱尔教练在尽力平衡到每个人。哈利伯顿复出之后，自然没有季中赛那么神奇，但驱动节奏和分配球，他依然很好。今天他10个助攻，我手掐了一下：前8个都是在过半场2秒内出球。都知道哈利伯顿本季助攻王，每场传球仅少于约基奇和小萨，但他本季常规赛每场持球6.5分钟，少于加兰和范弗里特。季后赛，哈利伯顿每场16分10助攻，触球时间6.5分钟；每次触球后运球3.74。反过来，扛着尼克斯过关的布伦森，季后赛每场出球11分钟，每次触球后运球6.42，场均36分9助攻。两个极端：一个锡伯杜手下的后卫，独自承担一切；一个卡莱尔手下的后卫，沾手快速出球。也算是教练风骨的体现？比起老李往死里榨扬尼斯，卡莱尔教练这才是科学使用。以及，西亚卡姆换了个球队，依然能跨过雄鹿。以下完全是我想象的剧情：老李：我怎么带凯尔特人反而被自己助教锡伯杜的公牛超过，要带快船了，小锡你跟我说说秘诀是啥。锡伯杜：我说吧，找个好后卫，往死里用……老李：我懂了！挂了！LET'S GO！锡伯杜：……不是我没说完！往死里用后卫是真会用伤的！你看我当年用罗斯都用伤了！教练！教练！保罗受伤，老李的快船折戟季后赛。老李：小锡你再跟我说说，该怎么办？锡伯杜：我说吧，找个会投篮的长人，往死里用……老李：我懂了！挂了！LET'S GO!锡伯杜：……不是我没说完！找个投篮长人往死里用很容易累坏的！你看我带唐斯就是！教练！教练！恩比德受伤，老李的费城折戟季后赛。老李：我现在都我怎么带雄鹿反而被锡伯杜的尼克斯超过了呢？小锡我还是得问你。锡伯杜：我说吧，找个耐用的前锋，往死里用……老李：我懂了！挂了！LET'S GO！锡伯杜：……不是我没说完！往死里用再耐用的前锋是真会用伤的！你看我用兰德尔都用伤了！教练！教练！扬尼斯受伤，老李的雄鹿折戟季后赛。",
        "voteup_count": 306,
        "updated_time": "2024-05-03 19:00:14",
        "question_id": 654824535,
        "user_id": "f9de84865e3e8455a09af78bfe4d1da5"
    },
    {
        "answer_id": 3486072143,
        "content": "有没有人跟我有一样的错觉，就是中锋时代或者内线时代再次到来了当然中锋并不是传统中锋，内线也不是低位单打的内线，而是适应现在篮球风格，内外兼顾的中锋小球体系的兴起，有两个原因，一个原因是传统中锋凋零，霍华德之后正经的传统中分就剩下门罗跟德拉蒙德了；另外一个原因就是规则上更加鼓励三分以及篮下，而三分是效率更高的得分手段但是篮球说到底还是大高个的运动，小矮个能做的事情，大高个可以做，但是大高个能做的事情，小矮个可能真的做不到勇士风靡全联盟的五小阵容，实际上也不是真的五小，一开始是库里  克莱 伊戈达拉 巴恩斯 格林，也就是库里跟格林矮一点。后面库里  克莱 伊戈达拉 杜兰特 格林，一般的球队阵容平均身高未必就比这五个人高多少只不过慢慢都被带偏了但是等中锋开发了外线技能，德拉蒙德都开始投三分之后，篮板、内线，这两个点就显露出来了得中锋，得篮板可能得不了天下，但是现在也不是小球可以解决一切的时代了从20年开始，夺冠的阵容内线实际上都不弱20年的湖人，内线安东尼戴维斯21年的雄鹿，内线字母哥，大洛佩兹22年的勇士，这个确实没有特别好的内线，凯尔特人内线同样也是老迈的霍福德23年的掘金，内线约基奇而本赛季，三个夺冠大热门，掘金内线约基奇，森林狼内线唐斯戈贝尔，绿军内线波尔津吉斯似乎那个中锋时代确实要回归了步行者上一场输球，一个原因就是突然莫名其妙打了五小，而且五小上场之后打的还是传切突内线拿2分，并不是完全依靠三分这一场就很正经了，三分投不开没问题，但是内线篮板不能丢的太厉害，前场篮板不能让对手抢的太轻松，不然根本没机会打出来效果本场比赛，步行者球星哈利伯顿出战31分钟，投篮16中7，三分球10中2，罚球1中1，拿到17分6篮板10助攻的数据，正负值+12。就本赛季的结果论，当年国王跟步行者的交易，步行者赚大了国王仅仅得到了一个内线全明星球员，而步行者得到了一个建队核心非常尴尬的是上一次步行者赢系列赛，球队还是乔治带队的时候，而现在步行者顺利晋级，乔治可能要一轮游了本场比赛，双方在替补得分差距巨大，其中步行者拿到50分，托平和麦康纳都有20+贡献，而雄鹿只有10分。卡莱尔上一次率队夺冠，其中一个方法就是替补席爆发，一个普通的第六人特里打出全明星级别的数据，而这一场步行者的替补也是发挥了超级巨大的作用下一轮大概率对阵尼克斯，感觉卡莱尔可能让奇迹继续下去最后说几句雄鹿要不然把管理层都开除了吧，有一个算一个，全开了整个赛季都不知道在干什么休赛期把球队最能防守的球员交易了，弄来利拉德，你加强火力输出，有情可原后面季中赛输步行者，然后连续输步行者，球队管理层想的方法是解雇了教练东区排名第二的球队，把主教练解雇了，到底怎么想的呢而且你解雇了主教练，选择了里弗斯？里弗斯如果真的合适的话76人为什么不要了？是76人管理层眼光不好不？雄鹿休赛期如果不拿着管理层开刀，那么下赛季字母哥去哪个球队我感觉都有可能",
        "voteup_count": 71,
        "updated_time": "2024-05-03 09:47:38",
        "question_id": 654824535,
        "user_id": "ecc85e1bbc63e46b74434bcd8fa59401"
    },
    {
        "answer_id": 3486208552,
        "content": "雄鹿被淘汰了，而字母则站在场下目送球队再次倒在了首轮。如何评价字母和利拉德的这一波建队呢？如果这是一个真人综艺，我想最适合他们的名字应该叫现形记。现形1：字母的出场时间和健康自从布登霍尔泽将字母确定在4高位，并搭配能拉空间、扛低位和掩护篮板的5号位大洛后，字母的常规赛出场时间就再也没突破过33分钟，大部分时间在32分钟上下。在雄鹿最受争议的18-19／19-20赛季，字母连季后赛都只有35分钟以内。彼时外界对雄鹿的质疑，就是布登对字母的使用是不是过于保守——很多比赛你草明星或许赢不了，但不草明星又没赢，那就是不要怪教练的被开会。这换来了字母相对健康的几年巅峰生涯，并在21年收获了回报——字母季后赛场均38分钟，逼急了的布登终于草字母了，又神奇地收获了近框手活，最终拿到了冠军。然后是连续两年季后赛相对深入轮次的高出场时间（21/22都超过37分钟）伤病就找上了他。而这个赛季，梭哈双核而抽空的轮换、中途换帅的动荡和压力，让字母的出场时间来到了35分钟，出勤也达到了6年来最好的73场。于是他季后赛彻底没有回来。如今字母的伤病和雄鹿的挣扎，或许才显示出布登曾经的部分做法的正确——他当然在临场调整上烂得一坨——连续两次伤缺季后赛，才现形出字母看似钢筋铁骨的身体就是承载不了长时间高负荷的运转。现形2：字母的无球转型之路这笔利拉德的交易，人们有哪些期待呢？最显著的有两个：替字母操刀关键时刻的进攻开发解放字母“理论上”恐怖的无球威胁成功了么？当然没有。字母早就证明了自己拿到30+10的数据比喝水还容易，顺带让自己的高阶数据也非常好看，并依然留在MVP榜单的讨论中——虽然已经不在靠前的位置。但他的比赛形态始终卡在一个别扭的形态——能冲框，但需要加速带和行进空间，能防守，但总不去承担箭头的领防，能终结，但近框区域的技术和手感似乎永远留在了21年总决赛。所以他始终处在常规赛或常规时间拿基本盘非常稳，但关键比赛的关键时刻，面对高强度的防守手足无措，只能浅尝辄止地运球突破到罚球线，然后就近分球到外线，再不断重复。作为超级巨星，字母的进攻逻辑始终不能闭环，会被特定的防守配置和策略限制——另一个有这么大进攻逻辑漏洞的球星还是无法处理高位骚扰的恩比德。解套的方法有这么几个路径：持球摆脱的技术和脚步超进化——不可能的事投射技术超进化——比上一个还不可能增加无球技术和快速出球——约基奇应对围剿的方式简单来说，持球摆脱、投射、无球和出球意识，总得占一样。在前两条路失败的情况下，人们对字母走第三条路的期待巨大——他的身体条件太合适了，此前或许还能说，字母身边没有足够好的持球控卫——霍乐迪毕竟不以主攻和传控见长——没人能利用这一点。如今利拉德摆在身边，说起联盟最能操作挡拆的后卫，利拉德大概不会出去前五。但无论是利用字母巨大的牵制力解放利拉德攻框，还是利用利拉德的进攻威胁让字母更容易冲框，两个方向的挡拆协作都没看出什么打出来的意思。尤其是，字母看起来没什么掩护意识，无论是掩护的选位和意愿，还是下顺路线的选择，都看起来和12霍华德没什么太大区别。他还没有霍华德身板带来的掩护质量。或许只有和08保罗、05纳什或者22东契奇合作，我们才能看到字母打挡拆作为掩护人的威力吧——在那之前，他都只是现形了自己只有掩护人的天赋，没有掩护人的能力。甚至，他得先证明自己有做一个好的无球掩护人的意愿——他看起来依然更喜欢自主持球，不然就是原地罚站。那对于两个持球型巨星，如果想良好协作和共存，在字母不愿意也没能力做无球时，是不是可以考虑另一个人转无球呢？这就涉及到又一个现形：3.现形3：利拉德的无球与“儿库梦”在这个赛季之前，利拉德或许始终坚信，自己和库里差的只是一个“追梦格林”。但经过一个赛季的时间，利拉德或许也能意识到，库里的无球意识和技术有多么难得。他最终还是适合一个人持球放开进攻，无论他身边有没有另一个能处理球传导球的大个子（字母），他都不能像库里那样利用各种掩护，完成对防守的牵扯和快速的出手／出球。就像我们可以说，是利拉德的传球耽误了字母转无球。也可以说是字母的无球与出球习惯，阻碍了利拉德发挥他的无球潜力。都可以的，两个只习惯于持球主攻，一旦不拿球就没有什么无球意识和喜欢的球星放在这里，只是给了他们一次不得不现形的场景——此前他们或许有理由，但这次他们没什么说法，说他们此前的局限只是没有机会。欢迎关注公众号：王斯文的木匠铺",
        "voteup_count": 24,
        "updated_time": "2024-05-03 12:31:25",
        "question_id": 654824535,
        "user_id": "1cffed58d82bb1721d347c0f09385ff6"
    },
    {
        "answer_id": 3485976629,
        "content": "今天利拉德火线复出了，但状态怎么样很难有保证，今天雄鹿有可能就被淘汰出局了。雄鹿的进攻全靠米德尔顿和大洛佩斯两个老将撑着，偶尔还有波蒂斯和比斯利爆发一下。如果利拉德能像以前每每在绝境下，爆发出非常强悍的战斗力，那么雄鹿今天还有一线希望，否则凶多吉少！雄鹿今天发挥算不错了，利拉德、大洛佩斯、波蒂斯三人得分上二十加，但仍然敌不过步行者。步行者替补席两人得分二十加，主力五虎有四人得分14加，直接打爆雄鹿。步行者的得分点太多，雄鹿根本无法防守，是那种按倒了葫芦瓢又起！雄鹿去年被黑八，今年被黑六，所以球队既要看实力还得看运气！步行者配得上次轮，而雄鹿在换了主教练里弗斯以后，他们的命运已经被注定！",
        "voteup_count": 27,
        "updated_time": "2024-05-03 14:08:01",
        "question_id": 654824535,
        "user_id": "1b2e1e71b433cc202667a41fa6ebb2ab"
    },
    {
        "answer_id": 3486039816,
        "content": "北京时间5月3日，NBA季后赛继续进行，今天步行者坐镇主场迎来了雄鹿的挑战，这是双方系列赛第六场的较量，此前步行者大比分3-2领先雄鹿，这场比赛在印第安纳进行，步行者也是想着赢球晋级，而雄鹿一边虽然字母未能复出，但是利拉德回归，他们也是想把比赛带到抢七，接下来我们先来说说比赛过程，再来聊聊球员们的发挥。首节比赛开始米德尔顿两分打进为雄鹿拔得头筹，哈利伯顿三分回应，贝弗利和大洛合砍4分，之后比赛就进入了雄鹿的节奏，利拉德带队打出一波7-0的高潮确立领先，托平连得4分，内史密斯和哈利伯顿又相继得分，步行者不仅反超了对手，而且还确立了领先优势，首节战罢时步行者领先了9分。次节大洛内线杀伤，利拉德连投带罚拿下5分帮助球队追上分差，但是此后雄鹿的进攻又陷入了停滞，西卡和内姆哈德相继得分帮助球队重新扩大领先，波蒂斯连得4分止血，哈利伯顿和内史密斯合砍5分帮助球队将领先优势扩大到了两位数，之后雄鹿也是未能打出像样的反扑，半场战罢雄鹿落后12分。易边再战波蒂斯和利拉德合砍5分帮助雄鹿迫近比分，西卡和托平相继内线杀伤一样，波蒂斯中距离命中，西卡和托平连得5分回应，米德尔顿和波蒂斯合砍4分，内史密斯和托平相继命中三分回应，此后比斯利连续得分帮助球队一度追至只差9分，但是节末麦康奈尔和内姆哈德合砍6分帮助球队领先15分结束第三节。末节大决战麦康奈尔再中三分，波蒂斯连得4分回应，特纳和奶康奈尔连得6分，之后谢泼德和特纳合砍5分步行者将领先优势扩大到了20分以上，虽然此后雄鹿还是不想放弃，但是球队也未能打出像样的反扑，最终步行者以120-98击溃了雄鹿晋级次轮。聊完了比赛过程，接下来说说球员们的发挥，此役步行者一边发挥最好的是替补托平，他全场15投8中，三分10中3得到了21分8篮板2助攻1封盖的数据，麦康奈尔发挥也很好，全场9投7中得到了20分1篮板8助攻的数据，他俩合砍了41分，而雄鹿核心轮换替补上场4人仅合砍6分，可以说雄鹿就是输在了替补不够给力上。哈利伯顿全场16投7中，三分10中2得到了17分6篮板10助攻的数据，哈利伯顿持球进攻能力有限，未来想要成为顶级球星，他需要提升自己的持球进攻能力，在下一轮季后赛，无论是面对76人还是尼克斯，他们的高强度防守可能都会让哈利伯顿吃瘪，不过本赛季他才打进全明星，纵观哈利伯顿整个赛季的表现也是很不错了。西卡全场14投9中，三分3中1得到了19分7篮板4助攻的数据，只要西卡得高分要么就是球队输球，要么就是艰难获胜，他得高分只能说明步行者的团体体系没有打开，只能依靠他的个人进攻了，而他只要得分少球队就能轻松赢球，这有点类似于掘金，约老师得分越多，掘金反而输得越惨。这场比赛利拉德尽力了，他全场16投7中，三分12中4得到了28分2篮板4助攻的数据，这场比赛利拉德是带伤出战的，虽然很多球迷质疑利拉德当初这笔交易是不是亏了，但是就他的比赛精神和付出，值得称赞了。这场比赛可以说除了米德尔顿，其他核心都打出了应有的表现。米德尔顿全场15投6中，三分4中1得到了14分8篮板3助攻的数据，波蒂斯全场17投8中，三分1中1得到了20分14篮板2助攻的数据，大洛12投7中得到了20分5篮板1助攻，大洛下赛季就37岁了，不知道雄鹿考虑到内线机动性不足的的问题会不会在休赛期尝试放弃他，贝弗利此役发挥不好，全场10投拿下6分5助攻的数据。这个赛季对于雄鹿来说是很失败的，常规赛战绩未达到预期不少，季后赛更是首轮游，虽然季后赛的失败可以归结为伤病，但是就本赛季雄鹿展现出来的状态，他们确实是不具备冲冠的实力。拥有字母的情况下，雄鹿的目标只有夺冠，看看他们在休赛期会做出什么改变吧。话说到这，大家对于两支球队有什么想说的？欢迎留言讨论。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 09:07:23",
        "question_id": 654824535,
        "user_id": "20adc64936b7923976f2092f6638e627"
    },
    {
        "answer_id": 3486037556,
        "content": "北京时间5月3日步行者主场对阵雄鹿，全场比赛结束步行者以120-98成功击败了雄鹿。尽管雄鹿在自己的主场是赢下了G5比赛的胜利，只不过现在的雄鹿依旧是深陷泥潭，步行者是有望在自己的主场终结这轮系列赛的悬念，但雄鹿这边值得开心的是利拉德可以上场比赛，尽管利拉德有什么样的状态令人担忧，不过只要利拉德能够上场比赛，这对于雄鹿来说无疑是好消息，而对于步行者来说，他们必须尽早结束这轮系列赛的悬念才行，否则雄鹿接下来有望迎回字母哥。第一节比赛雄鹿打出一波10-3，哈利伯顿命中三分后利拉德也命中三分，接下来的比赛雄鹿进攻低迷，内姆哈德、特纳、托平突击内线帮助步行者直接追到只差1分，关键时刻洛佩斯内线得分稳住局势，但后续雄鹿进攻状态下滑，托平、麦康奈尔帮助步行者反超4分。暂停后步行者打出一波6-0，之后利拉德苦撑，第一节比赛结束雄鹿落后9分。第二节比赛利拉德找到进攻状态帮助雄鹿缩小分差，内史密斯命中三分回应，不过后面的比赛步行者进攻状态下滑，利拉德带领雄鹿咬住比分，可惜很快哈利伯顿多人发货，步行者也领先到两位数，之后雄鹿依靠利拉德苦撑，半场比赛结束步行者领先12分。第三节比赛特纳陷入犯规麻烦，洛佩斯等人突击内线冲击内线，关键时刻西亚卡姆连得5分给予回应，步行者领先雄鹿12分。暂停后波蒂斯、米德尔顿能够帮助雄鹿得分，但是步行者这边也有托平给予回应，所以步行者一直占据两位数领先，末尾阶段康诺顿、洛佩斯一度帮助雄鹿追到7分，但后续内姆哈德打成2+1，麦康奈尔命中三分，三节比赛结束步行者领先15分。第四节比赛麦康奈尔继续命中三分，所幸波蒂斯能够回应，可惜之后雄鹿进攻开始打铁，麦康奈尔中投命中，谢泼德命中三分后步行者领先到20分，接下来的比赛利拉德苦苦支撑，西亚卡姆等人得分帮助步行者牢牢占据大比分领先，后面雄鹿换下主力放弃比赛，最终步行者大胜雄鹿。这场比赛步行者打得相当出色，首发多点开花不说，同时这场比赛步行者也很好的保护住了篮板球，更重要的这场比赛步行者两替补大爆发，托平和麦康奈尔在这场比赛中发挥太过出色，这也是雄鹿被拉开比分的关键，全场比赛结束托平15中8得到了21分8篮板2助攻的数据，麦康奈尔9中7得到了20分2篮板9助攻的数据，哈利伯顿得到了17分6篮板10助攻的数据。而湖人旧将洛佩斯也是尽力了，毕竟在第三节比赛末尾阶段洛佩斯一度帮助雄鹿追到个位数，可惜的是雄鹿进攻没有延续不说，场上还出现失误，洛佩斯得到20分5篮板1助攻依旧是无力回天。利拉德火线复出还是出乎很多人的意料，而在这场比赛中利拉德也算是尽力了，全场比赛结束利拉德16中7得到了28分2篮板4助攻的数据，从场上是可以看到利拉德是想要帮助球队取胜，可惜的是利拉德身边也真的是缺少帮手，尤其是这场比赛雄鹿的替补表现糟糕，比斯利和康诺顿状态都很低迷，米德尔顿在这场比赛中的表现也很一般，俨然没有之前爆发的表现，最终雄鹿输掉比赛也是没有办法的事情，全场比赛结束米德尔顿15中6得到了14分8篮板3助攻的数据",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:04:26",
        "question_id": 654824535,
        "user_id": "384d408af247d5fd68739420918cb272"
    },
    {
        "answer_id": 3486394125,
        "content": "咱老李主打一个被翻盘，被以下克上，算是传统艺能了，但是还总是能找到一份工作，你说气不气人。根据数据显示，里弗斯近10年4次首轮出局，5次打入次轮，1次无缘季后赛。值得一提的是，本赛季中期，里弗斯与雄鹿签下的是一份总价4000万美元的合同，合同年限是3.5个赛季，里弗斯将执教至2026-27赛季。雄鹿的好日子还在后面啊。雄鹿和步行者本赛季风波不断，尤其是在一位愤怒的阿德托昆博冲去步行者更衣室试图夺回球到达了高潮。字母哥不顾阻拦冲进通道的画面，已经被媒体反复报道与播放，步行者众多球员也是起哄不给字母哥那颗球。这个风波之后，步行者签下跆拳道和空手道双料高手，詹姆斯约翰逊。而步行者也单方面统治了雄鹿。步行者本赛季对阵雄鹿战绩合计为8胜3负，其中常规赛4胜1负，季后赛4胜2负。这场比赛，不和谐的因素依然来自于贝弗利，他突然发飙，要求球迷把篮球归还，当球迷把球抛给他后，他突然拿球砸向球迷，这一神奇举动，让自己的队友都目瞪口呆。有意思的是，贝弗利2019年对库里喊话的场景，当时身在快船的贝弗利曾向库里喊话“接下来的五年是我们的”，如今他的五年期限已经结束。这五年中，库里于2022年夺得一冠。贝弗利4次打入季后赛，2次止步首轮，1次止步半决赛，1次止步西决。而且在联盟飘零，没有固定归宿。步行者这边，他们下一轮，将会对阵尼克斯，球队当家球星哈里伯顿需要尽快找回自己的中远投手感。哈利伯顿首轮三分命中率仅有29.6%（54投16中），比常规赛的36.4%下降了接近7%。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 16:54:03",
        "question_id": 654824535,
        "user_id": "b4599d6d8eaaa3d137f7f03aa6dac498"
    },
    {
        "answer_id": 3486083593,
        "content": "步行者时隔10年，再次挺进季后赛次轮，这会他们的领袖是个有魔法的年轻人。回望遥远的2014年，那时候还是印第安纳五虎的时代，保罗-乔治天纵奇才，终究是没跨过詹姆斯的热火。雄鹿挺可惜的，从他们解雇布登霍尔泽开始，里夫斯的球队在季后赛从未让人放心过，尽管利拉德火线复出，全队30人得分20以上，但抵不过步行者全民皆兵。步行者替补得了50分，其中托平和麦康奈尔两人加起来41分，这是雄鹿输球的本源，他们的衔接段被打爆了，根本没有人能站出来。西亚卡姆神奇不再，他应对协防的能力还是有限，需要哈利伯顿在进攻端做得更多，步行者需要的不仅仅是一台高性能发动机，还需要更强劲的马力。雄鹿东部第二被黑七，十分可惜，扬尼斯第一次缺席整个系列赛，球队离不开他，他也许会考虑离开球队了。最后，也许大概他们下一轮的对手就是尼克斯，这是一支跑不死的球队，他们是真正检验步行者的人。恭喜！",
        "voteup_count": 16,
        "updated_time": "2024-05-03 10:00:56",
        "question_id": 654824535,
        "user_id": "5fbd8bc91bd420f0261bd1f8ca59e071"
    },
    {
        "answer_id": 3486147402,
        "content": "雄鹿运气已经承载不了他们的野心了。。雄鹿的运气，在夺冠那年应该就已经用完了，那一年他们战胜了拥有“三巨头”的篮网，战胜了那一年夺冠呼声很高的太阳，那是字母哥的巅峰时刻，也是雄鹿队最好的时光。。在那之后，他们在常规赛的战绩一直都不错，但是一到季后赛就总会遇到这样那样的问题。。2021-2022赛季，他们以东部第三的身份进入季后赛，在东部半决赛被后来进入总决赛的凯尔特人战胜，那一轮系列赛字母哥真的算是尽力了，但是他们仍然没办法战胜一个进攻点比他们多，防守似乎也别他们点更多的凯尔特人。。当然，他们也遇到了一个会打出40+得分的塔图姆，在NBA首次拥有东西部决赛MVP的年头，凯尔特人好像有神灵庇佑一般，在三次大比分落后的情况下最终还是抢七赢下了雄鹿。。2022-2023赛季，雄鹿在常规赛取得了东部第一的成绩，却在东部季后赛的首轮就遭到后来闯进总决赛的热火队的阻击，他们被“黑八”，并且是看起来没有多少还手之力的4-1。在这轮系列赛里，雄鹿队整体都被吉米巴特勒打懵了，甚至在最后一场比赛的最后一刻，雄鹿竟然出现了最后一球没有人能敢出手的情况，球几乎过了雄鹿队的所有人，但是就是没有人在终场灯亮之前把球哪怕给投出去。。。这个赛季的休赛期，雄鹿果断的将“防守悍将”当年夺冠功臣之一的霍乐迪换走，换来了进攻更强的“表哥”利拉德，但是利拉德依然没能给雄鹿带来他们想要的成绩和运气。。在常规赛的末段，字母哥遭遇了小腿拉伤，直接常规赛报销，在季后赛首轮的比赛里，雄鹿队的球迷们也一直都希望字母哥至少能在后几场有复出的机会，但也一直没能等到字母哥脱下“休闲装”。。在这样的情况下，雄鹿在利拉德的带领下依然是兵不血刃的拿下了第一场比赛的胜利，利拉德在上半场就得到了35分的高分，让人们觉得，即使没有字母哥他们也可以在利拉德的带领下赢得与步行者的系列赛。。但是步行者的第一场比赛就像是在适应季后赛的节奏，他们很快适应了这种状况，也很快就找到了应对的策略。接下来的几场，在步行者队找到三分准星的情况下雄鹿很难再有还手之力了。。就在这样关键的时候，利拉德也受伤了，雄鹿一下子就失去了两名绝对核心，在大比分落后的情况下，他们的状况更加的雪上加霜。。今天虽然利拉德及时的复出可以让雄鹿有更多的进攻点，但是步行者已经适应了雄鹿的状况，他们可以夹击、死盯利拉德，其他人的发挥其实就是有一搭没一搭的，雄鹿依然不是一支能防住步行者的队伍，他们的防守这个赛季一直也没有能够有所改变。。当他们的进攻打不出高效状态的时候，他们的防守就会被对手打崩。。在没有可以用强硬的突破和内线来解决问题的字母哥的情况下，雄鹿确实就缺少一个稳定的得分点。。所以，后面的比赛里，尤其是在利拉德也受到伤病困扰的比赛中，他们很难再有比较高的得分表现。。不知道这个休赛期雄鹿还会有什么样的操作，字母哥会被交易走么？利拉德会再次有所选择么？还是继续保留这两名核心再战一年？在魔术、尼克斯、骑士等队都在崛起，凯尔特人、76人也越来越强的情况下，雄鹿要如何才能继续保持对于总冠军的冲击呢？",
        "voteup_count": 21,
        "updated_time": "2024-05-03 11:15:36",
        "question_id": 654824535,
        "user_id": "de19b2d2e565bd8019961c109b09a255"
    },
    {
        "answer_id": 3486405109,
        "content": "雄鹿被淘汰，赢家仍是里弗斯今天东部首轮，雄鹿被步行者下克上击败。先说雄鹿这边，休赛期鹿管风风火火的搞了利字组合已经注定失败，反倒是送走的霍乐迪精准资敌凯尔特，让绿军成了“宇宙凯”。诚然雄鹿被步行者干掉可以理解，字母哥季后赛一场没打，利拉德也伤停两场，输球无可奈何。雄鹿做得还可以了，对哈利伯顿强行降速打阵地战有效果。可惜雄鹿没人对得上西亚坎姆。不过咱客观讲，这赛季雄鹿对步行者战绩是4：1，中间还闹出个“纪念球”事件。卡莱尔执教，哈利伯顿领衔的这支步行者打出了联盟第二的进攻效率，堪称“割鹿刀”。即使利、字在场，对步行者也不容易。好吧！雄鹿偏偏有个隐藏的赢家。这就是传说中的里弗斯，人类被逆转精华。老里休赛期被费城扫地出门，等了半赛季接到了雄鹿的offer。上一任主教练格里芬是菜鸟教练，和利、字关系不好；而且执教时候主打进攻，打出了当时联盟顶尖的进攻效率；但对防守要求过于激进，让大中锋大洛佩兹外扩防三分线，或换防或包夹，则使得雄鹿内线的护筐严重下滑，防守暴跌。此外，曾让人浮想联翩的利、字挡拆根本没施展开，让利拉德和字母打得不舒服。这倒是由利、字自身缺陷造成的；利拉德喜欢有球在手，需要极高的挡拆质量，以借挡拆强投三分或者突入内线；但字母提供不了挡拆质量，他没有投射射程，只能靠快速启动顺下砍分，如果他要扎扎实实去掩护，就失去了启动时机。所以他经常是挂假掩护就切入，而利拉德需要的挡拆质量就没了。对手从季前赛就发现这点了，利字挡拆，夹击利拉德，逼迫其传球，利拉德传球质量并不好，字母被放空，即使接到球要顺下，对手再以球员往内线协防即可。所以搞半天，利拉德还喜欢跟大洛15挡拆，字母则延续以往的打法，持球硬突或者跟米顿挡拆配合。格里芬被踢下台，老里接手了，对他来说倒也简单，抄袭上上任主帅布登霍尔泽的作业：大洛蹲坑，字母扫荡，把防守找回来，当然这样减少了激进外扩，将减少反击和快攻，所以老里在进攻端降速了保证回防和护筐，而这影响了进攻效率。当然了，里弗斯接管球队后，并没有解决利、字挡拆的问题。得了，这赛季就这么打着，东部第三，首轮被淘汰！把两组数据拿出来挺有意思：格里芬执教期间，雄鹿战绩30胜13负，进攻效率120.6(联盟第二)，防守效率116.8（联盟第22），pacer 102.48（联盟第4）里弗斯执教期间，雄鹿战绩17胜19负，进攻效率113.9（联盟第18），防守效率113.3（联盟第15），pacer 97.85（联盟第15）中间有三场是助教乔-普朗蒂接任，2胜1负，不在讨论。虽说老里号称人类被逆转精华，但由于伤病问题作为借口，可以掩盖了他排兵布阵、临场指挥等方面的毛病。所以里弗斯成了最大赢家。至于雄鹿为啥选老里为主帅？这个是凯尔特人高管大股东格里斯贝克推荐的，雄鹿咨询他时，他跟雄鹿说：“没有他，我们就没有2008年总冠军。”然后雄鹿就选了老里…………自己约的X，总归要含泪打完！",
        "voteup_count": 6,
        "updated_time": "2024-05-03 18:16:42",
        "question_id": 654824535,
        "user_id": "c34fe4a0d08ebbe9dbed794572d9c4c3"
    },
    {
        "answer_id": 3486075471,
        "content": "雄鹿真的还是没有挺过自己的伤病问题，利指导显然一个人付出之后的状态也没有特别好，根本不能突破，就只能在外线投三分，而其他的人在面对主场的这种球队的进攻火力对不上，波蒂斯和米豆已经足够好，但是其他射手对不上，比斯利这样的真的是没法要而且前场篮板其实有很多的进攻机会，但真的就是放不进去而且防守没有，侧翼的高度和对抗完全不够，这就是雄鹿一直的问题，所以根本防不住对面的小后卫的突破我和对面的锋线的外线进攻，而且活力上也是不如对面的年轻球员即使特纳犯规麻烦和手感很差也不影响，因为对面有一个能够带动起防守的麦康奈尔。这麦康奈尔是真的厉害，你不得不强调就是这种球员真的就能把球队的整体的进攻加一把火，而且四个抢断又能控制防守而且确实能够惩罚对面的大洛这样的移动不足的内线其实三巨头都有自己的问题，字母的伤病确实影响太大了，而米德尔顿这赛季其实到了季后赛能看出来是发挥正常的状态了，而利指导其实一直就是不稳定，尤其是现在的进攻的效率，很多的三分球，但是突破的减少都会影响到球队的这种空间感觉不知道下赛季会不会增强防守，也不知道下赛季三个人还会不会在一起，也不知道里弗斯会不会还继续的做这个这个猪头教练但不管怎么样，雄鹿这赛季是失败的",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:51:38",
        "question_id": 654824535,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3486964502,
        "content": "爆冷22分惨败！雄鹿被淘汰！东部黑马晋级半决赛，利拉德空砍28分北京时间5月3日上午7:00，NBA季后赛首轮的对决正在如火如荼地进行之中，印第安纳步行者坐镇主场，迎击密尔沃基雄鹿队。本场比赛之前，步行者大比分3-2领先雄鹿，手握赛点，自从21世纪以来，步行者季后赛3-2领先的情况下，还从没有被翻盘过。作为东部赛区的超级黑马战队之一，今年的步行者确实不容小觑，他们的进攻犀利，比赛节奏飞快， 常规赛期间，步行者就保持着联盟第一的场均得分，场均助攻，以及投篮命中率。到了季后赛，步行者场均助攻数达到29.6次，同样排名联盟第一。这得益于他们的核心球员哈利伯顿。哈利伯顿算是当代联盟比较罕见的纯控卫，他的组织能力超强，荣获了上个赛季的助攻王，同时还兼具一手稳定的投射能力。对于步行者来说，他们并不只有年轻球员，还有西亚卡姆这样具备丰富季后赛经历的老将。另一边的雄鹿队，本赛季确实非常可惜，利拉德和字母哥强强联手，遗憾的是利指导加盟雄鹿后，并没有起到想象中的作用，反而破坏了球队的防守体系，而字母哥更是在常规赛末段，遭遇严重伤病困扰，季后赛至今一场没有打，包括利拉德此前也因为伤病，连续缺席了两场比赛。本场比赛G6，字母哥继续缺席，利拉德迎来回归，雄鹿还是很悬了。本场比赛，双方在首发阵容上面，雄鹿这边派出的是，利拉德，贝弗利，米德尔顿，波蒂斯和大洛佩斯，步行者这边派出的是，哈利伯顿，内姆哈德，内史密斯，西亚卡姆和特纳。首节比赛开始，大洛佩斯跳球获胜，雄鹿队率先拿到球权，米德尔顿拉开单打中距离跳投命中，打进本场比赛首个进球，哈利伯顿后撤步三分开火也为步行者开张，贝弗利借助掩护加速突破，生吃对手挑落两分，大洛佩斯油漆区高举高打大号勾手稳稳打进，波蒂斯篮下力压群雄强势补篮得手，利拉德罚球线处中距离干拔跳投稳稳命中，哈利伯顿追身三分球直接开花。首节比赛前半程，雄鹿先发制人，一度取得5分以上领先优势，然而好景不长，很快局势风云突变。步行者随后全民皆兵，哈利伯顿内突外投连续命中，托平外线三分一箭穿心，麦康奈尔转换进攻也得手，步行者瞬间反超比分。第一节比赛结束，步行者33-24领先雄鹿9分。次节比赛开始，大洛佩斯的慢三步上篮擦板命中，帮助雄鹿先下一城，利拉德三分线外接球就投洞穿篮心，米德尔顿的漂移中距离打成一个2+1，麦康奈尔三分线外接球就投，空心入网，利拉德不甘示弱，弧顶启动，面筐冲击篮下制造杀伤，站上罚球线两罚都有。步行者继续保持稳定输出，一直保持着10来分的领先优势，而雄鹿找不到很好的机会破局。半场比赛战罢，步行者59-47领先雄鹿12分。下半场比赛开始，易边再战，波蒂斯转身上篮打板命中，揭开第三节比赛序幕，西亚卡姆利用脚步晃开对手，翻身跳投两分落袋，利拉德空位三分出手正入网心，大洛佩斯禁区吃饼强起对抗上篮，打进还有加罚，利拉德一条龙直突内线挑落两分。尽管利指导复出首战状态还算不错了，但雄鹿其他角色球员，这场比赛可谓相当低迷，三分线外铁树开花，反观步行者这边替补主力齐齐发力。反倒是步行者替补席上两个球员，托平和麦康奈尔，得分先上20+，三节比赛打完，步行者93-78领先雄鹿15分。末节决战，特纳和麦康奈尔双管齐下，带领步行者将领先优势扩大到20分以上，尽管雄鹿队还没有放弃，依然全员派出首发阵容在场，但场上形势依然没有任何变化，比赛胜负早早已成为定局，最终，步行者120-98大胜雄鹿，大比分4-2晋级季后赛第二轮，雄鹿队出局，步行者时隔10年再进东部半决赛，上一次还是保罗-乔治在的时候。数据方面，雄鹿这边，利拉德空砍28分2篮板4助攻，米德尔顿14分8篮板3助攻，波蒂斯20分15篮板，大洛佩斯20分5篮板，贝弗利6分2篮板5助攻。步行者这边，西亚卡姆19分7篮板4助攻，哈利伯顿17分6篮板10助攻，内史密斯15分3篮板，内姆布哈德14分5篮板4助攻，托平21分8篮板，麦康奈尔20分9助攻",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:34:17",
        "question_id": 654824535,
        "user_id": "4003cf46bb775a9ab5ef824d519abfa7"
    },
    {
        "answer_id": 3486106944,
        "content": "卡莱尔用及时的战术调整，告诉里弗斯：“我不是你，想翻盘，没门。”你利拉德伤愈复出，我进攻上就重点针对。你米神状态火热，我逢掩护必包夹延误。你米神遇犯规麻烦，我让球员追着打你。你派波蒂斯球场挑事，我让黑带约翰逊告诉你们，什么叫黑吃黑。于是，到了下半场，米神处处受制，利拉德有心无力，步行者则全队发力，多点开花：抢断2+1，追身三分，转身突破，急停中投。一套组合拳，打碎了雄鹿翻盘的期待。一场大比分，打得里弗斯老脸胀疼。当然，赛后采访时，老李可以解释，如果有字母哥我们会怎么样之类的，巴啦啦的……再次首轮游，让雄鹿赛季前的豪赌成了笑话。管理层的昏招频出，字母哥的心猿意马，利拉德米神的巅峰不在，雄鹿的未来会如何？我想，来到休赛期的雄鹿，注定不会平静。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 10:28:33",
        "question_id": 654824535,
        "user_id": "0958537bfd1879f3eb265066531a4d71"
    },
    {
        "answer_id": 3486426291,
        "content": "哈利伯顿打得越好，勇士的心就越痛",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:38:08",
        "question_id": 654824535,
        "user_id": "cedaa2798a7b92aec90acf6ad4891ca5"
    },
    {
        "answer_id": 3486670069,
        "content": "想报团夺冠的球星名单分别有: 保罗，哈登，威少，乔治，利拉德。\n看看以上哪位能在退役前最先报团得到冠军。有的东西真的讲命，我个人估计以上没一个有冠军的命。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 23:08:44",
        "question_id": 654824535,
        "user_id": "c6f03844768238f0ce6dd7362e6d90bc"
    },
    {
        "answer_id": 3486081537,
        "content": "比赛基本上已经结束。第四节2分06秒，雄鹿94，步行者117，18分差距。剩下来的两分钟，大约应该算是垃圾时间了。系列赛大比分雄鹿2，步行者4，雄鹿队被淘汰出局。连续第二年季后赛一轮游，而且都是被人下克上，雄鹿真的是不幸之致。上赛季被热火黑八，本赛季被步行者黑六。常规赛打得再好都无济于事。伤病猛于虎，阿特托昆博因伤打不了季后赛，雄鹿犹如没有了主心骨，被淘汰也就在情理之中。比赛结束，雄鹿98，步行者120，每一节比赛都是一路碾压。数据不公布也罢，没有什么意思。麦康奈尔是步行者的英雄，替补出场22分钟砍20分2板9助，+22全队最高。比拿到17分6板10助的哈利伯顿还要光彩夺目。一举一动都受到满场球迷的欢呼。从防守到进攻，麦康奈尔满场飞奔，激情四射。人们现在看到，篮球原来也可以打得火星四溅，唯美高效的。或许，麦康奈尔就是当代篮球进化的模板。利拉德带伤上场，少了字母哥，利拉德显得十分孤独，虽然砍了28分，却无法带领雄鹿击败步行者。三分球12中4，30%的三分命中率，没有发挥全明星三分球大赛冠军的风彩。或许是有伤在身影响了发挥，利拉德再也没有昔日大杀四方的光芒。可怜从开拓者老大到雄鹿当老二，利拉德仍然是一冠难求。不知道是利拉德影响雄鹿争冠，还是雄鹿耽误了利拉德剑指总冠军，反正雄鹿必须要反思了，究竟要怎么样才能让阿利组合的优势发挥到极致，帮助球队再夺总冠军。是一道极其难解的命题。麦康奈尔从替补席上杀出来一鸣惊人，并不影响哈利波特伯顿对步行者的一番改造！助攻33-19，步行者比雄鹿多了14个。其中哈利伯顿10助攻，麦康奈尔9助攻，两个助攻王，一对新巨头！引领了步行者的嬗变。万花筒般的进攻几乎可以摧毁一切防守，于是步行者克制住雄鹿，下克上击败了雄鹿队，杀入东部半决赛。接下来，步行者将接受更严峻的考验。或将对阵骑士与魔术的胜者。能不能杀入东部决赛，将是对麦康奈尔和哈利伯顿这对双子星的重大考验！阿利组合还有机会。当阿特托昆博身体完全恢复健康，利拉德也能真正融入雄鹿队时，雄鹿的王霸之气或许会回来，那时候，联盟新星们不要颤抖！",
        "voteup_count": 7,
        "updated_time": "2024-05-03 09:58:48",
        "question_id": 654824535,
        "user_id": "fe56b471ea0437721cc0184a29385bdc"
    },
    {
        "answer_id": 3486169641,
        "content": "字母哥有点还债的意思了。自2021年密尔沃基夺冠后，雄鹿几乎每年季后赛都会遭遇伤病麻烦。2022季后赛：米德尔顿因伤报销2023季后赛：字母背部受伤2024季后赛：字母小腿、利拉德跟腱连续三年啊，多少有点人品守恒了。",
        "voteup_count": 12,
        "updated_time": "2024-05-03 11:41:31",
        "question_id": 654824535,
        "user_id": "ee006b518094bbbb614d06e04a02d6f5"
    },
    {
        "answer_id": 3486482873,
        "content": "       在字母哥常规赛倒下的那一刻，雄鹿已经死了，只不过是今天还把棺材盖钉紧，正式下葬埋下了而已！      不得不说， 老李真是神奇，你给他满汉全席的材料，他能做成路边的大排档。你给他家常菜的材料，他能给你整出五星级酒店的感觉，上一场没有利拉德还赢了！21年那次夺冠，感觉基本耗费光了字母哥一生的运气，夺冠以后，只赢过一轮系列赛，然后连续三年未晋级东部决赛，是22年东部半决赛，23年＆24年首轮出局！        太阳跟雄鹿，他们的未来都非常悲惨。他们真的无能为力。我认为雄鹿在这种情况发生之前有可行的办法让扬尼斯（阿德托昆博）/达米安（利拉德）真正地冲击冠军一两次。一些合理的调整。太阳已经完蛋了。争冠永远不会发生了。本赛季无论是格里芬还是老李，都没有找到利字组合的说明书。这也给雄鹿未来蒙上一层阴影！核心问题还是利拉德限于身高和打法，调度能力有限，而字母投射不佳，挡拆后外弹无威胁，习惯性顺下，导致利拉德也没获取投篮空间，字母也没得到攻框机会。打的好的时候往往还是常规赛，相对来说对手防守没有那么严谨，到了季后赛或者clutch-time，就容易被限制。而且利拉德在外线手感不佳的时候，也习惯性通过冲框上罚球线找手感，并且需要在中圈附近做高位挡拆，这个时候字母如果做挡拆，则影响利拉德攻框空间，如果蹲45°或者底角，则没有威胁。这就是利字组合打得非常难受的主要问题。至于说利拉德不喜欢投中投的问题，也是需要改善的，只是比较难，更多的时候，要交给米豆和波蒂斯出手更有把握些。参考独行侠，东欧组合其实上赛季也面临球权分配问题，同时还丢了防守，至少到目前为止，基德在这一点上解决的不错。那就是围绕077的持球大核打法，同样可以copy到欧文身上。并且从时间分配上，077更多的在上半场发力，欧文更多在第四节或者077被包夹的情况下发力。个人觉得同样适用于雄鹿，老李应该在进攻端建立一套对利字组合都适用的配置，一星四射的总体打法，这点可以学一下格里芬，不丢人。赛季初的进攻还是非常猛的，打得慢其实并不适合利字组合。当然外线防守资源短时间流失严重是主要原因，这一点制服组夏天一定要有所作为。这样，老李不用被动打慢来提升防守专注度和回防速度。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 19:02:37",
        "question_id": 654824535,
        "user_id": "8a97ddd5b762f801748c50a820a7bf53"
    },
    {
        "answer_id": 3486256295,
        "content": "即便利拉德带伤复出，但雄鹿仍然98-120落败给步行者，系列赛2-4被淘汰出局。雄鹿上赛季补强阵容希望重回巅峰，却在首轮以第三的位置被第六淘汰，那么谁该为雄鹿背锅或者说承担责任呢？正面交锋完败卡莱尔，里弗斯名不副实虽然拥有总冠军戒指，还被评为历史15大教练，但大家对里弗斯并不信服，因为他季后赛屡次被逆转，近年来缺乏战绩和荣誉。本赛季中期雄鹿选择换帅，里弗斯走马上任，当时雄鹿高居东部第二，没想到他执教以后，雄鹿的战绩不升反降，而且攻防两端效率都位列联盟中下游。原本季后赛是里弗斯证明自己的绝佳机会，尤其步行者主帅卡莱尔，算是他老熟人了。本世纪初里弗斯率魔术首轮3-1领先卡莱尔执教的活塞，没想到被对手连胜三场翻盘，成为他执教生涯黑点之一。这次双方之间交手，里弗斯面对卡莱尔又败下阵来，步行者算是平民军团，名气最大的哈利伯顿和西亚卡姆，也没达到超巨级别。可就拿系列赛第6战来说，步行者替补后卫麦康奈尔拿到20分9助攻4次抢断，他是32岁的落选秀流浪汉；托平贡献21分8篮板，这位昔日的首轮8号秀，加盟步行者前被贴上水货标签；内史密斯和内姆布哈德得分都达到两位数，他们的起点很低，相反里弗斯完全拿不出有效变招。字母缺阵影响超预期，利拉德今非昔比当然雄鹿的失败，怪里弗斯一个人也没道理，当家球星字母哥因伤缺席整个系列赛，也是雄鹿被淘汰的主要原因，影响甚至远超预期。雄鹿这套阵容班底，都是为字母哥搭建的，在他缺阵情况下，米德尔顿需要扛起更多球权，波蒂斯被迫顶上先发，进一步削弱阵容深度，雄鹿战术体系也要调整，这可能要比字母哥每场拿到30分12篮板7助攻的数据更致命。而在大交易完成后，雄鹿风格完全改变，甚至字母哥健康时，利拉德也成为进攻端头号选择，可他已经今非昔比了。这轮系列赛利拉德场均拿到31.2分5次助攻，但效率有些一言难尽，尤其第三场20中6的表现，后两战三分线外24次出手投进8球，今年夏天他就要度过自己34周岁生日，很可能会持续下滑。一数据连续完败对手，替补席日常挖坑其实早在休赛期，外界就猜到随着人员流失和阵容老化，雄鹿板凳深度会大不如前，尤其字母哥的受伤，导致波蒂斯需要先发。这轮系列赛雄鹿板凳得分数据连续完败，替补席日常挖坑，第三场步行者板凳得分28-6完胜，成为他们苦战过关的主要原因；第五场雄鹿扳回一城，可板凳甚至比对手少拿18分之多；出局的第六战更是天差地别，步行者板凳得分50-10碾压雄鹿。所以里弗斯固然有责任，但雄鹿的其他问题更加致命，直接原因无非是比分少于对手，而根本原因就复杂许多了，球队的攻防核心字母哥缺席整个系列赛，阵容深度大不如前都是需要球队解决的问题，球队也增加了未来的不确定性。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:37:38",
        "question_id": 654824535,
        "user_id": "f0ab6c3cc2f5f47066d872f5a2d376fe"
    },
    {
        "answer_id": 3486763994,
        "content": "字母哥，你不用对这座城市心怀亏欠！实话实说，字母哥可以申请交易了，毕竟手握4年2.2亿合同的他到27年结束才有球员选项、作为自由球员离开球队的权力。然而摆在他面前的事实是，呆在密尔沃基只会浪费他的职业生涯，他也就没有把他的职业生涯提高到一个新的次元的可能。2021年字母哥在总决赛上证明了自己，然而随后的三个赛季字母哥过得一点也不顺：2022年他们因为季后赛伤了米德尔顿而没能过绿凯这一关，2023年他们没有调整好心态被热火黑八，2024年....不说了，这球队的阵容已经被去年休赛期管理层的骚操作搞得七零八落，能打到东部第三简直是不要太幸运，更让字母哥感到难受的是，今年他不得不眼睁睁地看着自己的球队被以下克上、伴随着步行者球迷的欢呼声中落寞立场，接受失败的命运。一次接一次的失败，似乎已经让球迷忘记了字母哥其实是一名非常具有统治力的球员，只是他的球队想夺冠必须要给他配上能在关键时刻承担得分任务的得分后卫（米德尔顿）、能抢篮板有射程的中锋（洛佩兹）和树立好球队第一道防线的1号位（霍勒迪），毕竟在比赛的最关键时刻字母哥由于投篮能力的欠缺很难实现硬解，他的玩命往里冲的打法在季后赛一定会被对手针对从而找不到太好的得分机会。看到这里别说字母哥要想夺冠对于队友的条件太过严苛了，詹姆斯难道不也是吗？他需要一个能抢篮板 能单挑的大前锋（波什、勒夫、浓眉）和个人能力极强 攻守兼备的1号位（欧文、韦德），今年湖人为啥这么早就挂了，因为1号位上的拉塞尔根本不是詹姆斯的球队夺冠的答案———水拉根本打不了高端局，一旦他三分哑火他就会陷入到“攻不进+防不住”的局面。字母哥，你不用因为申请交易而感到自责，毕竟管理层也要为他们的愚蠢买单———去年因为被黑八愚蠢地送走了布登霍尔泽和霍勒迪，带来了对自己球队战力没有帮助的利拉德，那么今年他们就必须要承担失去自家培养出来的字母哥的后果。害，字母哥已经为这座小球市带来了太多太多，他完全可以选择去别的球队抓住自己巅峰的末尾为人生第二座总冠军再拼一把！最后再提一嘴利拉德：唉，他来到密尔沃基啥也没捞到，只是捞到了可怜的几场在季后赛里打球的机会，而且还受伤了。还听说他离婚了，这真的是“赔了夫人又折兵”的真实写照！",
        "voteup_count": 3,
        "updated_time": "2024-05-04 02:00:07",
        "question_id": 654824535,
        "user_id": "bdae2960020f7e00ba121762212d2b64"
    },
    {
        "answer_id": 3486130625,
        "content": "冥冥之中竞技之神在显灵。字母垫脚冠军后，连续三年雄鹿重要球员受伤导致球队输掉系列赛……",
        "voteup_count": 5,
        "updated_time": "2024-05-03 10:56:44",
        "question_id": 654824535,
        "user_id": "3c3bee9af0a02963d9dc540ed468c477"
    },
    {
        "answer_id": 3486880841,
        "content": "本文首发公众号：球星故事集北京时间5月3日，NBA东部季后赛首轮G6，步行者主场120-98大胜雄鹿，4-2淘汰对手晋级东部半决赛。雄鹿本赛季以夺冠为唯一目标，然而随着首轮不敌步行者后，这个目标已然落空。去年季后赛首轮，雄鹿意外被热火黑八淘汰。雄鹿管理层感到球队迫切需要进行大变革，于是，在本赛季训练营开始前几天，雄鹿管理层进行了一次大手笔交易。他们用霍勒迪、一个无保护的2029年首轮选秀权以及两个首轮选秀权互换，与开拓者和太阳进行三方交易，换来了超级巨星达米安·利拉德。这笔交易在NBA引起了轰动，密尔沃基瞬间成为2024年NBA总冠军的热门候选。将字母哥这样的内线霸主与利拉德这样的三分得分机器相结合，看似是一支无懈可击的球队。然而，事实却出乎意料，问题接踵而至。然而，究竟哪里出了问题？事实上，可能出错的地方几乎都出错了。关键时刻伤病不得不承认，今年雄鹿没有夺冠的命。因为伤病在最糟糕的时候侵袭了密尔沃基的更衣室。在常规赛最后五场比赛中，雄鹿仍在全力争夺东部第二。这意味着字母哥不能像其他球星那样在季后赛前得到充分休息，回头来看，这让雄鹿付出了惨痛的代价。就在季后赛前两周的4月10日，雄鹿大胜联盟第一的凯尔特人，字母哥却因非接触性小腿受伤而离场。字母哥因此缺席了对阵步行者的首轮比赛，是雄鹿首轮出局的主要原因。字母受伤后，巨大的压力落在了利拉德的肩上。他试图挺身而出，但在G3比赛中也受了伤。利拉德被诊断为跟腱拉伤，因此缺席了G4和G5比赛，在G6比赛中也是带伤出战。除此之外，米德尔顿在首轮比赛中也遭遇了右脚踝扭伤，而球队第六人鲍比·波蒂斯在关键的G4比赛第一节中途被罚出场，这是雄鹿本赛季第一场没有字母哥和利拉德上场的比赛。当雄鹿1-3落后，且字母哥无法上场时，这个系列赛的胜利希望实际上已经破灭。雄鹿防守失灵多年来，防守一直是雄鹿最大的优势。队中拥有朱·霍勒迪、字母哥和布鲁克·洛佩兹这三位顶尖的防守球员，使得雄鹿在比赛中如铜墙铁壁般密不透风。但随着全能的霍勒迪被更偏向进攻的达利拉德替代，外界开始质疑雄鹿的防守实力。令人担忧的是，这些疑虑在本赛季不幸成真，，因为雄鹿队打出了队史最差的防守效率值。填补霍勒迪的空缺是一项不可能完成的任务，而这不仅仅是利拉德个人的问题。米德尔顿本赛季的防守表现也大不如前，而球队的新任主教练阿德里安·格里芬似乎对此束手无策。在里弗斯接手后，雄鹿的防守虽然有所改善，但仍难以恢复到过去几个赛季的巅峰状态。说到雄鹿主教练的变动，有句老话说得好，失去了才懂得珍惜。我们不禁要问，雄鹿是否后悔在去年休赛期放走了布登霍尔泽？在他的带领下，以字母哥为核心的雄鹿在攻防两端都名列NBA前茅。尽管布登霍尔泽在季后赛中的调整能力饱受诟病，但在他执掌雄鹿的五年里，球队四次进入季后赛，两次进入东部半决赛、一次进入东部决赛，并在2021年夺得了NBA总冠军。而在布登霍尔泽唯一的一次季后赛首轮出局后，他就被解雇了。然而，雄鹿队却冒险启用了菜鸟主教练格里芬，这一尝试在仅仅43场比赛后就宣告失败，格里芬遭到解雇。据报道，在离职前，格里芬与球队多名球员和工作人员发生了冲突，格里芬的下课让雄鹿球员们如释重负。但当时赛季已过半，这让里弗斯在接手这支夺冠热门时面临巨大挑战。在里弗斯的执教下，雄鹿队在常规赛中取得了17胜19负的成绩。显然，雄鹿管理层从未真正为这支有冠军期望的球队找到合适的主帅人选。本文首发公众号：球星故事集",
        "voteup_count": 2,
        "updated_time": "2024-05-04 08:57:54",
        "question_id": 654824535,
        "user_id": "e330a8e5b8d928dd1417a6169b39283d"
    },
    {
        "answer_id": 3486040375,
        "content": "联盟需要抓紧更新球星，要不然青黄不接了",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:08:02",
        "question_id": 654824535,
        "user_id": "0b1a3b7c13e48bae2fecc9a25cb9c1a8"
    },
    {
        "answer_id": 3486034255,
        "content": "恭喜里弗斯，成功跨过那条“被逆转”之河，走上一条差点逆转成功之路",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:25:19",
        "question_id": 654824535,
        "user_id": "e70e85b80c977b0219c7200bdd71b71a"
    },
    {
        "answer_id": 3486139894,
        "content": "季中赛亚军以下克上，冠军表现应该更出色吧？",
        "voteup_count": 8,
        "updated_time": "2024-05-03 11:07:02",
        "question_id": 654824535,
        "user_id": "37cc822fe2f056ce7ece3a6a32fe433f"
    },
    {
        "answer_id": 3486358084,
        "content": "三年前总决赛交手的俩队，都组成了三巨头，都换上了冠军教头，都在首轮出局，都没有未来。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 16:05:14",
        "question_id": 654824535,
        "user_id": "482b0645bf7aeb22117ac009bad27558"
    },
    {
        "answer_id": 3486500793,
        "content": "没啥赛后讨论的，还是总结整个赛季吧。那就是没有一个看好这个赛季的雄鹿。阵容症结明显在于米德尔顿，而不是霍勒迪。结果走了霍勒迪，除了为了安抚字母哥，无奈签了利拉德。。。。就注定了这个阵容就不可能有什么好的化学反应。你给持球大核的球员找一个特别依赖球权的另一个持球大核，注定了1+1=1。利拉德无球权时实在不敢恭维，明显詹姆斯证明最适合持球大核球星建队里，最好的角色球员就是顶级的3D球员，二当家最合适的人选就是欧文和韦德这个类型的球员。需要大核累了死，干抗炸药包突破的，顶级单打爆手。明显字母哥就是联盟最顶的突破杀器，需要的就是突破分球后，能够把那个该死的球投进篮筐的人，所以报废的克莱都比现在利拉德效果好。霍勒迪这种后卫万金油能攻能防实在是不可多得冠军拼图，自己留不住，还送给凯尔特人。。。。思来想去对于字母哥想有更好的成绩，最适合他的球队近在眼前啊。。。那不就是热火吗？！给斯波一个字母哥，热火那现成的三分大队需要的就是一个持球大核啊。。。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 19:28:46",
        "question_id": 654824535,
        "user_id": "0a1fe03a0f59b34fd1a48192d7f97d10"
    },
    {
        "answer_id": 3486198593,
        "content": "又是首轮被淘汰。无法理解？雄鹿在季后赛首轮第六场比赛中以98比120不敌步行者，他们以大比分2比4被淘汰出局。这已是雄鹿连续第二年在季后赛首轮被淘汰——2022-23赛季，雄鹿在季后赛首轮就以1比4不敌常规赛第八的热火。与上赛季相比，雄鹿在本赛季组建了在进攻上更有天赋的阵容，但伤病同样成为了他们的绊脚石。字母哥缺席了季后赛首轮的全部比赛，利拉德缺席了第四、五场比赛，两大核心的缺席让雄鹿的竞争力大幅降低。与此同时，主帅里弗斯也缺少妙手回春的本事。总之，这个赛季的雄鹿非但没有距离总冠军更近，反而更远了。雄鹿在上赛季被热火爆冷击败后，管理层决心对球队动大手术。他们做出了重磅交易，得到开拓者的核心后卫利拉德。雄鹿这样交易的意图非常明显，要继续围绕字母哥组建三巨头阵容，由此前的字母哥、霍乐迪、米德尔顿变为现在的字母哥、利拉德、米德尔顿。雄鹿迫切地希望利拉德的进攻天赋能帮助球队再次获得总冠军。赛季开始后，雄鹿更是进行换帅，拿掉了字母哥并不喜欢的格里芬，换成曾经带领凯尔特人获得总冠军的里弗斯。虽然这一换帅引起了很大争议，因为里弗斯除了在凯尔特人带队成功外，在76人、快船都把一手好牌打得稀烂，但是雄鹿管理层却坚定地站在里弗斯一边，认为他才是适合球队发展的理想人选。里弗斯虽然获得了极高的信任，但他还是没能在本赛季证明自己。虽然他可以用接队时间晚，球队伤病多作为自己第一年执教雄鹿失败的理由。当然，不可否认的是，雄鹿这一个赛季仍然受到了伤病很不利的影响。三巨头一起打球的场次非常有限，这让他们的合力始终无法达到理想状态。据统计，三巨头一起出战的比赛仅8场，战绩是3胜5负。由此可见，阵容纸面上的强大是需要很多时间才能转变为胜利结果的。常规赛尾声阶段，字母哥的腿伤加剧，这让雄鹿的季后赛前景蒙上了巨大阴影。字母哥的腿伤一直没有好，但在与凯尔特人的常规赛中再次严重，他缺席了常规赛最后三轮以及季后赛的全部比赛，虽然里弗斯近期一直表示字母哥接近复出，但他始终未能等到这一刻。更令雄鹿感到沮丧的是，利拉德在季后赛第三场时也拉伤了跟腱，且受伤程度不算轻。雄鹿一下子失去两个主将，这对于他们的打击是巨大。即便三当家米德尔顿在第五场打出了超巨表现，避免了球队过早出局，但他的出色表现仍无法彻底改变雄鹿在这个系列赛的命运。客观地说，雄鹿本赛季季后赛的战斗力以及表现，并不是他们真实的水平，但现在谁也无法保证当三巨头都保持健康的话，他们就一定能够具备争夺总冠军的实力。另外，利拉德与字母哥的化学反应在这个赛季也产生，双方还处于相互磨合与调整的阶段。同时，里弗斯仍然未能证明自己有如上赛季热火主帅斯波尔斯特拉那样“能将青菜炒出肉味”的神奇功力，他是不是雄鹿最合适的掌舵者，依旧是个巨大的问号。与此同时，今年夏天，雄鹿将再度面临巨大的薪金压力，他们板凳席多位球员合同到期。管理层继续围绕三巨头组建阵容的计划不会有变，但最后引援能达到什么等级，现在谁也说不好。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 12:18:13",
        "question_id": 654824535,
        "user_id": "a4c566844c98d8eb744f146d5647785d"
    },
    {
        "answer_id": 3486054741,
        "content": "NBA新闻早知道：卡鲁索荣获拼搏奖，巴特勒希望1.13亿续约热火..",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:25:59",
        "question_id": 654824535,
        "user_id": "e2f3f950a57023d26cfcb5a7144c3968"
    },
    {
        "answer_id": 3486475651,
        "content": "看来夺冠还是要堂堂正正的夺。应该用技战术和意志去战胜对手。用垫脚之类的不上台面的盘外招，容易得罪竞技之神。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 18:51:52",
        "question_id": 654824535,
        "user_id": "840616c0354bc34cf62281490444c99f"
    },
    {
        "answer_id": 3486545471,
        "content": "雄鹿输球理由已经想好了：字母不在，替补太菜。利拉不稳，老李无奈。球馆太吵，球迷不爱。总裁太蠢，老板太赖。薪水太少，交易失败。球市太小，球星say bye.放眼下季，超市“卖菜”。骨灰死忠，呜呼哀哉！…………",
        "voteup_count": 3,
        "updated_time": "2024-05-03 20:30:22",
        "question_id": 654824535,
        "user_id": "19a61aeb231354488937d03f4f8c88bc"
    },
    {
        "answer_id": 3486991521,
        "content": "就这点关注度，好意思放热榜 ",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:02:20",
        "question_id": 654824535,
        "user_id": "b25bd0d9ea4cbed23055b21cccc5a3be"
    },
    {
        "answer_id": 3486498837,
        "content": "阿美利加落后的zb主义，字母歌一个臭打工的竟然能对管理层的用人指手画脚，还自己玩起了朝令夕改。布登、格里芬竟然能一边拿着劳动合同剩余的巨额薪水，还能接着找工作。换我们随便一个外包公司来，字母歌敢放一个屁？布登格里芬之流不干活还想拿钱？给我老实的随队坐板凳吧，要么自愿放弃薪水然后签好竞业协议。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 19:25:49",
        "question_id": 654824535,
        "user_id": "f0221b59b0bfb942a28fd07d752afbe5"
    },
    {
        "answer_id": 3486463418,
        "content": "雄鹿需要改变打法，核心人员连续三年第一轮受伤不是巧合了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:33:41",
        "question_id": 654824535,
        "user_id": "cc9a52994a40c4ac6bdafde10bf0548c"
    },
    {
        "answer_id": 3486543514,
        "content": "如果快船淘汰，东西八支球队只有约基奇一个是拿过MVP和FMVP的球员",
        "voteup_count": 0,
        "updated_time": "2024-05-03 20:28:08",
        "question_id": 654824535,
        "user_id": "8202739f5c3e33f6f9ef4f3acb1babcb"
    }
]