[
    {
        "answer_id": 3486662689,
        "content": "4月29日，福建海警位金门附近海域就已经开始开展常态化执法巡查。3日中国海警再次宣布对金门海域开展常态执法巡查！3月15日，中国海警在常态化巡查公告中发布了巡查路线图，船队距离金门岛最近距离仅为3海里！3日中国海警再次发布了巡查路线图，执法巡查编队距离大小金门岛的最近距离均为3.8海里。3日，参加执法巡查行动的福建海警14608船的航行轨迹图可以发现，巡查编队的航行路线已经完全进入台当局所谓“金门禁限制水域线”！这是强硬回应之前台当局在处理撞人事件的处理方式，收回了对金门海域的管控。这也意味着在距离5月20日赖清德就职典礼临近的这段时间，大陆对于台湾施加的压力将进一步增大，从而威慑赖清德，确保其“不碰红线”！大陆开始一手硬，一手软的策略。26日，国民党政策会执行长兼立法机构党团总召傅崐萁率领16名国民党“立委”抵达北京，28日晚上回转台北。大陆给予了高规格接待，政协主席王沪宁接见了傅崐萁一行，王沪宁表示，我们坚持一个中国原则和九二共识，坚决反对“台独”分裂活动和外部势力干涉。希望两岸同胞特别是青年一代多参与到两岸交流交往中来，共同开创两岸关系美好未来。傅崐萁希望促成大陆观光旅游解禁与农渔产品的促销。这次行程还没有结束，大陆方面就宣布率先恢复福建居民到马祖旅游，并在平潭到台湾的海上客运直航复航后，恢复福建居民赴台团队旅游。马英九出访大陆后，引发国民党一轮出访高潮，洪秀柱率团到深圳访问，傅崐萁就带着一行人来了，王金平也将到访大陆。在台湾支持与大陆和平相处的一度被打击，抹红。现在随着大环境的转变，他们终于可以坚持理念，到访大陆了。傅崐萁在启程前的机场谈话中指出，此次参访的主轴是“两岸破冰和平发展，振兴台湾百工百业”。两岸一家，都是同文同种同血脉的中华民族，这趟访问就是和平、破冰、祥和之旅。随团的17人都是台“立委”的身份，而且现在的国民党是台“立法”机构最大党，这就使得此行具有高度政治象征意义。大陆对民进党当局就没有客气，世界卫生大会将于 5 月 21 日至 30 日在日内瓦举行年度会议，台湾没有接到邀请。5月1日，美国国务卿布林肯发表声明称，美方强烈鼓励世卫组织邀请台以观察员身份参加今年世卫大会。世界卫生组织接受质询时表示，台湾这次能否出席，交由世卫组织194个会员国决定。台湾地区参与世卫大会，需要在台当局承认“九二共识”的基础上，大陆作出特殊安排才有可能。然而，蔡英文上台后，拒不承认“九二共识”，走“谋独”路线，自然不会得逞。除了世卫大会，蔡当局上台以来还丢掉了包括国际民航组织大会、国际刑警组织大会、联合国渔业会议以及联合国气候大会等技术性会议的“观察员”席位。大陆突破台当局所谓“金门禁限制水域线”是个象征，这将成为常态。未来的澎湖、太平岛都有可能成为新常态。4月30日，台当局防务部门发布消息称，在过去的这24小时内，解放军一共出动了7架次军机、7艘次军舰在台海周边活动，其中有5架次军机越过了所谓的“海峡中线”及其延长线，进入台湾“西南空域”。台海已经在大陆的掌控之中，民进党之流如果不识时务，对台的大网会进一步收紧。",
        "voteup_count": 94,
        "updated_time": "2024-05-03 22:58:47",
        "question_id": 654845981,
        "user_id": "d61c89633fc1ced35e2c4420b5e2f89d"
    },
    {
        "answer_id": 3486348607,
        "content": "现在台海局势主要取决于五月二十日是个什么情况，金门附近海域展开常态执法巡查是很正常的事情，可能因为五月二十日的情况暂停，也可以在五月二十日后继续。总体来说，台海局势是越来越趋于紧张。海峡号复航已经摆在桌面上，台湾有两种声音，一是认为就两岸关系论，互不信任的状态下，若海峡号能够复航，是两岸各自走进一小步，这起码是一个有希望的信号。另一个声音则在认为海峡号复航，只是福建省对台湾省的开放，这省对省让某些人难以接受。菲律宾的总统小马克斯，前几天搞掉一个省长，那个省长是前总统杜特尔特的人。因为拒绝该省给美军建造军事基地，现在被搞掉了，说这个省长挪用了公共资金。现在小马克斯与杜特尔特差不多是水火不容的状态，一步踏错可能菲律宾将面临内战的风险。这个风险对杜特尔特家族来讲也是非常大的，能不能，敢不敢这么搞还不得而知。这是美国加大对菲律宾控制的一个缩影，算上日本加入奥库斯联盟，韩国也想加入，很显然美国在加速升级区域形势，那台湾也不会例外，所以五月二十日有没有什么幺蛾子还真不好说。我们的福建舰下水后，未来将拥有三个航母编队，拥有更多的战略选项。BBC认为一旦发生台海战争，中国的三个航母遍队，已经有实力把美国的干预拒于战场之外。只需要在日本、台湾间部署一个航母编队，美、日的干预难度就会大幅提升。台湾其实也这么看，他们觉得台湾现在搞这些军备，买这些武器，甚至还要造八艘潜艇，都没有意义。三个航母编队的存在，已经瓦解了台湾一切军事抵抗的意义。你要搞，得搞能针对航母编队的武器，搞八艘柴油潜艇有个屁用啊……这时候再看美国，英国，澳大利益的奥库斯联盟，要搞核潜艇这件事就更讽刺了。台湾就是一个被抛弃的炮灰，唯一的作用就是给美国一个对中国发动国际舆论，国际性全方位制裁制造机会而已。最近我们和越南进行了一次海域联合执法，这就是双赢的一个例子。也是菲律宾，台湾省能学习和效仿的对象。这一年来，菲律宾在致力于制造冲突，结果无非是以前被一艘海警船喷水炮，现在被两艘海警船左右夹击喷水炮，这玩意有啥意义么？国际社会没人吊菲律宾的。台湾呢，现在就等520了。",
        "voteup_count": 159,
        "updated_time": "2024-05-03 15:51:11",
        "question_id": 654845981,
        "user_id": "3c4918327de842f49c75ef6271a506c1"
    },
    {
        "answer_id": 3486661503,
        "content": "多家台媒关注到，根据航行路线图，大陆海警船舰与大、小金门维持约3.8海里（约7公里）的距离。大陆海警方面通过声明表示，福建海警自从4月以来正持续强化在金门附近海域的巡航任务，进一步强化有关海域管控力度，此举意在切实维护包括台湾地区在内的中国渔民合法权益与生命财产安全。对于大陆加强对金门附近海域的巡查，美彭博社专栏作者瓦斯瓦尼认为，在5月20日赖清德就职之前，相关行为将会持续。瓦斯瓦尼称“昧于现状而低声下气，反而将使问题进一步恶化”，她建议台湾应借鉴“菲律宾经验”，改变“一向高度谨慎的低调态度”，通过过强硬手段向全球揭露中国大陆的意图，同时也提醒北京该行为“将会面临反击与挑战”。台防务专家沈明室也认为“必须向国际社会说明中国（大陆）可能借此事件，单方面改变台海现状，并希望其他国家能对此给予谴责”。大陆加强对金门海域的管辖已是“阳谋”，“国际社会”对此心知肚明，美西方也无法提供更多的支援。即便解决台湾问题之后，金门也应划入厦门特区，而不是归台湾省管辖。金门同胞或许已经适应，不适应的只有台“海巡署”那些孽障。",
        "voteup_count": 44,
        "updated_time": "2024-05-03 22:58:15",
        "question_id": 654845981,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3486646613,
        "content": "谢邀。现在两岸都不用看具体新闻了，我觉得不会有什么变化。金门事件还没有解决了喂，遗体和船都还扣着了，没下文了，好像没有这件事一样。于是看到了福建海警常态化巡航了，要开放福建人民去马祖旅游(没有金门)。说明这件事还在发酵。我瞎猜一下，可能湾子想等小赖上台了处理一下，算是给个善意。老美那边忙得很，希望小赖别捣乱，保持稳定。大陆这边推闽台融合发展，想让支持小赖的那40%蛙蛙们来大陆看看井外的世界。所以小马来了，花莲的傅崐萁来了。我瞎猜一下再，我觉得小赖迫于美国爸爸的压力可能会有点善意动作，但是极其有限。可以看到两岸走到今天大陆还是不断的释放善意，不断的给和平的机会。就像电视剧里皇帝看着智障的儿子想造反不断的给信号一样。可这个蠢儿子还是会自掘坟墓的。希望两岸不要走到那一步。接下来的几年变数很大，无限接近于走火。再说回来福建海警，就是大陆对湾湾所谓治权的继续否定而已，下一步看520小赖的表态。长远看美国爸爸啥时候熬不住了放本子咬人和点湾湾这个炮仗。",
        "voteup_count": 37,
        "updated_time": "2024-05-03 22:38:52",
        "question_id": 654845981,
        "user_id": "3204ee934b088ffbb1181612d8c1b6b3"
    },
    {
        "answer_id": 3486355816,
        "content": "之前，对金门附近海域开展常态执法巡查是因为台湾恶意杀害我国渔民事件引起的连锁反应推起了热度。后来因为菲律宾在南海挑衅，执法巡查这件事热度下去了。现在重新提起，可以从下面几个角度来看：第一，菲律宾的折腾暂时告一段落如果菲律宾依然打算在南海挑衅，甚至变本加厉，那么在金门附近海域的常态化执法巡查不会这么明确的重新声明一下。毕竟事有轻重缓急，对菲律宾是对外，对台湾是对内，优先对外。我不认为菲律宾是被几发水炮就打回去了。美国的南海战略如果只是这么点诉求，那未必也太愚蠢了点。窃以为菲律宾消停了，是因为俄罗斯在乌克兰的定点清楚进展快速，以色列这边更是准备大打出手，而且美国国内舆论压力尘嚣甚上，美国腾不出手来在南海继续搞事情。千万别以为这件事就结束了，菲律宾还会接着闹的。菲律宾折腾的越起劲，越说明美国日子过得越不错。菲律宾消停了，说明美国国会在抓脑壳，顾不上这边了。把菲律宾当个指标看。第二，亮明态度，我方渔民不能白死再次重申常态执法巡查，就是告诉天下人，不要以为2.14金门海域渔船事件，可以让台湾伪政府当局蒙混过关。这件事情一定会让蔡英文、赖清德付出足够的代价。并且，我们也不会忘记美国给台湾伪政府的80多亿美元军事援助。此后的执法巡查力度只会越来越大，台湾伪政府咎由自取。下一步就看台湾是否会发生反战游行，如果发生了，台湾当局将以什么样的态度对待反战游行。看看台湾伪政府这条看门狗是不是到死都不愿意背刺他的美国主子。南海和金门可以看作是世界局势的晴雨表，这两边局势越紧张，说明中东和东欧越平静；这两边局势越舒缓，说明那两边要放大招了。",
        "voteup_count": 54,
        "updated_time": "2024-05-03 16:02:06",
        "question_id": 654845981,
        "user_id": "7c890a117d9a61901ec0da3499f69441"
    },
    {
        "answer_id": 3486385479,
        "content": "金门距厦门最近处只有1.8公里，距离台湾岛却210公里，当年金门战役失败后，我国就放弃了对金门的占领，即使在金门炮战最激烈的1958年亦是如此。因为它是台湾联系大陆的一个纽带，金门在台湾手里，两岸的距离是1.8公里，金门不在台湾手里，两岸的距离将变成120公里。金门岛金门相对位置1992年台湾单方划设金门地区限制、禁止水域后，我们出于大局考虑，本着保持两岸和平稳定的关系的原则，一直善意默认。但台湾当局在“2·14”恶性撞船事件发生以来，推诿卸责、蒙混过关、试图隐瞒事件真相，我们只能收回善意，正常执法。台湾单方面划设的金门地区限制、禁止水域2月18日开始，中国海警开始在厦金海域常态化执法巡查行动，之后海警船进入金门海域行动，依法开展常态执法巡查，金门地区限制、禁止水域不复存在。中国海警台湾当局对我们海警的行动并没有太大的反应，因为相比于海警，解放军给台湾的压迫感更强，现在空军、海军天天围着台岛演习演练，就如悬在台独分子头顶的一把利剑，让他们惶惶不可终日。解放军战机绕台4月26日，台“汉光40号”演习结束计算机兵推演习，27日就有12架次解放军军机飞越所谓“海峡中线”，其中10架从所谓“西北部空域”进入，最近仅距基隆37海里，仅需3到5分钟就可进入台北上空，打击台湾的指挥中枢。解放军高新系列解放军大型无人机而在昨天，又有26架战机和5艘军舰在台岛周边活动，演习区域包括台岛的西部、西南部、西北部，其中西北方向的空军战机再次抵近台岛，距离基隆仅41海里，所谓的“台海中线”已经完全不复存在。歼-16战机虽然我们媒体没有广泛报道，事实上解放军已经把演练的重点从台岛西侧扩展到了台岛的北、西、南三面，现在我军每个月都有几百架次的战机、几百艘次的战舰在台岛周边执行任务，台海局势已经从推演进入了实质演练阶段。4月海军空军绕台训练情况如果台海真的发生战事，那么这场战争将是二战以来最大规模的两栖登陆作战，我们面临的不仅仅是几十万大军跨海登陆，而是海、陆、空、天、电多维度、高强度的的现代化战争，涉及一系列问题，是一个庞大且复杂的计划。075是登陆作战的主力比如我们第一波导弹打击之后，后续空中力量该如何精确打击重要的军事设施，哪部分兵力打击哪一部分地区；再比如我们在封锁台岛时各单位的职责，封锁哪些区域；再比如阻止域外势力武装介入时该如何反介入，这些都需要研究、操练，不能纸上谈兵，现在空军和海军高强度的训练就是在为未来做准备。055将发挥重要作用至于台岛东部，主角已经登场。5月1日，我国第三艘航母福建舰开始第一次海试，完成海试后，只要再完成接收测试，福建舰便可以正式列装。作为我国第一艘采用直通甲板和电磁弹射设计的超级航母，福建舰的战斗力相比于辽宁舰与山东舰有质的飞跃，未来它将在东风-21D反舰弹道导弹的配合下与美军航母战斗群决战，阻止美国的武装介入。福建舰",
        "voteup_count": 39,
        "updated_time": "2024-05-03 22:03:17",
        "question_id": 654845981,
        "user_id": "dd2686955de61832727b5f40460c6549"
    },
    {
        "answer_id": 3486409659,
        "content": "谁还记得那两个惨死在过年时的渔民？什么时候去台湾岛以东海域常态化巡查？",
        "voteup_count": 38,
        "updated_time": "2024-05-03 17:15:10",
        "question_id": 654845981,
        "user_id": "79c803799ae4ae15b93fbbabe9a86527"
    },
    {
        "answer_id": 3486623508,
        "content": "",
        "voteup_count": 39,
        "updated_time": "2024-05-03 22:20:35",
        "question_id": 654845981,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3486207880,
        "content": "关于福建海警在金门附近海域开展常态执法巡查，以下信息值得关注：福建海警在金门附近海域开展常态执法巡查主要是为了维护我国海域的安全和稳定，保护渔民的合法权益，打击非法活动，如走私、偷渡等。执法行动是依据《中华人民共和国海域使用管理法》等相关法律法规进行的，确保我国海域的安全和秩序。在执行任务时，会与其他相关部门进行密切合作，如中国海警局、中国海事局等，共同维护我国海域的安全和稳定。此外，福建海警还会与台湾地区的海巡部门保持沟通与交流，共同应对海上突发事件，维护两岸海域的和平与安宁。福建海警在执行任务时，会运用先进的装备和技术手段，如无人机、卫星遥感等，提高执法效率和准确性。有助于维护我国海域的安全和稳定，保护渔民的合法权益，打击非法活动。同时，这也有助于增进两岸之间的互信与合作，为两岸关系的和平发展创造良好条件。这次福建海警在金门附近海域开展常态执法巡查有助于维护我国海域的安全和稳定，保护渔民的合法权益，打击非法活动。也是对台湾“海巡署”扣押我大陆渔船造成伤亡事件的最好回应。",
        "voteup_count": 20,
        "updated_time": "2024-05-03 12:30:24",
        "question_id": 654845981,
        "user_id": "7515f025519baae3a69346e69723da99"
    },
    {
        "answer_id": 3486688363,
        "content": "按照以往的惯例，在传统的大选年，无论是美国，还是湾湾，为了保证选情顺利，对外政策都应保持温和及一定的善意，但是今年12月14日台湾当局竟然一反常态，粗暴驱离大陆渔船致两名渔民遇难，做出严重伤害两岸关系的激进行为，只能说明“台独”势力的嚣张气焰已经到了无以复加的地步。对此中国必然不能惯着它，本来金门因为历史原因由台湾当局暂管，厦金海域大陆方面也没有在争议海域进行明确的划分，都是属于两岸渔民传统的作业区域，现在好了，在国台办否认“禁止、限制海域”的说法后，就是福建海警的常态化巡查执法，台湾当局是没这个胆量硬碰硬的，只能乖乖“放弃”金门才是其唯一出路！说完了湾湾再说美帝，年初金门的事情，本质上是个套儿，也就是美国故意设计的陷阱，其目的是“围魏救赵”，以期通过在台海激化地缘冲突的方式，使它自己能从乌克兰和中东的牌局中脱身。这一点从金门事件发生后，就有美国重量级的议员要窜访台湾就可见一斑，要说背后没有猫腻谁也不信。据外媒透露美国众议院议员加拉格尔将于2月21日率6位议员代表团窜访台湾。关键时刻，利用地缘冲突激化矛盾，从而打乱对手的计划，这是美帝的惯用伎俩。典型的案例，就是当初在2012年，中日韩自贸区紧锣密鼓筹备谈判的时候，几个所谓的香港“爱国人士”突然莫名乘船冲上了钓鱼岛，从而令中日矛盾迅速激化，自贸区谈判计划顿时搁浅。现在的美国，身上长了两个恶性肿瘤：一个是俄乌战争，一个是巴以冲突，都需要尽快止损。如今两大肿瘤均已病入膏肓，而且还在加速恶化，拼命从这只虚弱的纸老虎身上，吸收它仅存的一丝生命力。所以美国才选择了移花接木，通过制造新矛盾转移旧矛盾。对此我们如果直接下场，会掉进对手预设的陷，但如果置之不理，又将滋长对方气焰，下次它再度切起香肠来，将更加肆无忌惮。最好的办法就是反向切香肠，顺势控制厦金海域。说白了既然美国要面子，那我们就把理子拿过来，捞点实惠的。既不能让美国借机解了自己的危机，又要利用这件事，加重美国的危机，然后再实质性地，悄无声息地把一些事情办了！所以我们的做法可以说相当克制，只是将问题局限在金门岛这一块，这谁还能说什么？中国加强在厦门附近海域的执法，哪个国家还有意见？美台就是想炒都炒不起来。如此反复搞得次数多了，西方舆论适应了，敏感度就越来越低了，那咱动手的空间就会越来越大，副作用也就越来越小。由于拥有强大实力做后盾和支撑，对大陆而言控制金门的海上执法权是相当容易的，相比佩洛西窜访台湾大陆对台湾周边地区的实施的控制，使用这种日拱一卒的方式，像蚕吃桑叶一样一口一口地把该咬的都咬掉。从金门县海域开始动作，阉割掉台湾当局金门、马祖的海上执法权是不存在任何问题的。最后说说金门和马祖，在台当局制度体系之下，金门和马祖在行政上并不隶属台湾省，如果要搞“法理台独”的话，这两个地方首先就会成为障碍，而这也导致金、马长期与民进党当局存在矛盾。以金门为例，3月14日一艘大陆渔船“闽龙渔61222”在金门海域遭浪袭翻覆，事发后金门海巡队出动4艘船舰前往事发海域救援。大陆也动员多艘舰艇及直升机，共同执行搜救任务。在救援过程中，金门县长陈福海闻讯后也指示相关单位保持关注与必要的支援，并盼落海的渔民能够平安获救。但非常不幸还是有两名同胞遇难。金门能够如此积极的配合我们搜救落水船员，且民进党还没有出来搅屎棍子，一方面说明之前我们的警告已经起到作用了，另一方面也说明金门和台湾并非铁板一块。所以，金门的地位实际上非常尴尬的，有点类似的日本的琉球群岛，当年曾被蒋家两代父子当成随时可以被牺牲掉的炮灰，现在更是被民进党台当成台独最大的绊脚石。据岛媒报道称，金门曾成立了一个跨党派监督政团，发表以“守护金门”为核心的四大问政理念，要求民进党当局组建“离岛永续发展委员会”，讨论设立离岛特别行政区或经贸专区的相关事宜。政团发言人董森堡表示，和平与反战是世界通行的普世价值，这点没什么好讲的，但金门受制于两岸对抗，战与不战从来都不是喊喊口号而已，他建议两岸尽快就澎金马的地位问题展开谈判。值得一提的是，这并不是金门在近期首次搞出大动作，此前该县议员政团就在县长陈福海的见证下，发表四项政治倡议，主张成立金门“永久非军事区”，尽快建设“金厦大桥”等。近日，台媒曾做了一项调查，询问若不会引发战争是否愿意“台独”，结果100%的金门人表示反对，说明“台独”在当地没有任何空间。换言之，我们推动和平统一，两地绝对是最好的突破口。年初福建海警在金门附近海域依法开展执法巡查，可以认为是对台湾的一次试水，如今看来试水已经成功，下一步就是常态化执法巡航。万事都是开头难，只要第一步迈出去了，民进党想搞“台独”，将变得愈发困难，而统一则会越来越近。总之，随着台湾当局的挑衅，咱们可以如法炮制，慢慢用军力优势、执法力量优势，把整个台湾海峡一步一步都控制住，然后再把整个台湾岛往里边压缩，一点点收紧绳索，这不就是让美国最无奈的策略吗？",
        "voteup_count": 14,
        "updated_time": "2024-05-03 23:32:10",
        "question_id": 654845981,
        "user_id": "ea91081b89c4ca3bcfc5bfbe8ee18a00"
    },
    {
        "answer_id": 3486340600,
        "content": "距离过年期间，金门海巡导致中国渔民去世的事情，已经有百天了。可以说这个时间点是选的很有含义的。算是对去世者灵魂的告慰。在此之前，不时都有福建海警巡查执法，但是没有形成常态化制度。中国海警将坚决维护管辖海域作业秩序和渔民生命财产安全。这句话不是为了写通告，轻飘飘的一句话，是有血的教训在背后。台湾，是中国的固有领土，是国家完整不可缺少的一部分。常态化的执法巡查，就应该是和内地执法一样的，日常的，正常的，按部就班的。我个人觉得不必觉得惊奇，中国海警在中国的领土上执法，实在是合理合法的一个事情。这话当然是对对岸的某些媒体说的，因为他们的描述实在可笑。大陆福建海警今日发布最新消息，强调在金门附近海域依法开展常态执法巡查，并用红线标示最新巡查路线范围，距离大小金门3.8海里，疑似用“擦边”方式游走在台禁止水域。我们都知道，距离五月二十日，时间已经很临近了。布林肯访华期间，中美双方一定也谈到过这个问题。常态化执法巡查，也可以视为某种表态和回应，主权问题没有讨价还价的余地。据悉，中国海警不只是全面接管了厦金海域，并且加强了台湾岛周边的巡航力度，不时还会出动战机和军舰。战机逼近到距离台湾岛几十公里的区域，军舰甚至一度逼近3海里基线。",
        "voteup_count": 16,
        "updated_time": "2024-05-03 15:40:13",
        "question_id": 654845981,
        "user_id": "81d4d863b9ce06f7c6c94f3919d73584"
    },
    {
        "answer_id": 3486678831,
        "content": "加快速度，时间宝贵，登陆金门，看看大炮能不能掉个头",
        "voteup_count": 2,
        "updated_time": "2024-05-03 23:20:14",
        "question_id": 654845981,
        "user_id": "00af2c599254f0de7a965521502714c0"
    },
    {
        "answer_id": 3486379217,
        "content": "今日，福建海警位金门附近海域依法开展常态执法巡查。依法、常态、执法，距离3.8海里，什么意思？据央视新闻客户端，5月3日，福建海警于金门附近海域依法开展常态执法巡查。巡查路线位于金门西南，直线距离金门3.8海里。3.8海里是什么概念？根据台公布所谓的“禁止、限制水域”，“禁止水域”是8000米，自8000至10000米为“限制水域。1海里=1.852千米，3.8海里=7.0376千米=7037.6米。也就是说，福建海警已进入台“禁止、限制水域”常态执法，且是依法巡查。首先是不承认所谓“禁止、限制水域”，其次不是某个时间不承认而是再也不承认“禁止、限制水域”，三是依法不承认“禁止、限制水域”。常态化执法，通常理解就是离收归整个金门管辖权不远了吧。其实按照半笔的想法就是海警直接把船怼固定航线上，然后冲锋艇或者巡逻艇在岛屿四周巡逻。台湾那边过来的所有公务船全部拦截，民用船支全部检查后放行。就这样明着阻挡台湾岛和金门岛之间的公务联系。直接开阳谋，明着没收复，实则和已经收复也没区别，就看你怎么抵抗！也有网友称这消息还是不太给力，金门才是开始，接下来应该是台湾岛周边，目标不应该是海警来完成，而是交警￼。本以为和为贵，自家事情退一步海阔天空，没想到对岸某些人不知死，竟然得寸进尺。中国海警将坚决维护管辖海域作业秩序和渔民生命财产安全。",
        "voteup_count": 11,
        "updated_time": "2024-05-03 16:34:48",
        "question_id": 654845981,
        "user_id": "87bdfd9e0eeb55e043c059f7daec5078"
    },
    {
        "answer_id": 3487309093,
        "content": "就应该这么做，人民政府为人民，要保护人民，这不是天经地义嘛。坚决支持人民政府履行其法定义务，纳税人没有白交税。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 17:34:30",
        "question_id": 654845981,
        "user_id": "91b28199061433a961f908e51c09ffb6"
    },
    {
        "answer_id": 3486452794,
        "content": "同胞的遗体还在金门殡仪馆里冰柜没有回来，我不知道别人怎么想，我就想问到底要多久才能运回来",
        "voteup_count": 14,
        "updated_time": "2024-05-03 18:18:17",
        "question_id": 654845981,
        "user_id": "2b350a9fee99843d6c72a0b6f0011e53"
    },
    {
        "answer_id": 3486439743,
        "content": "两位渔民的遗体还没接回来呢。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 17:57:55",
        "question_id": 654845981,
        "user_id": "89ca4beda7461d6ef38b2901e90ce45d"
    },
    {
        "answer_id": 3486410505,
        "content": "关键词，无端联想，福建海警，福建，福建舰。中国海警将坚决维护管辖海域作业秩序和渔民生命财产安全。没有什么特别值得关注的，本该如此的事情。我不是针对谁，我是说，在座的各位，都给我(醒醒定定)小心点。我还记得过年时候的那则新闻报道——2·14金门海域渔船事件2024年台湾撞击大陆渔船致渔民死伤恶性事件2024年2月14日，台湾海巡队在金门县北碇东0.5里海域发现1艘大陆籍快艇“越界”作业捕鱼。该大陆船只在海巡队追缉过程中翻覆，船上4人落海，后被全数救起，其中2人生还、另2人送医抢救后不治。2024年2月18日，中国海警局新闻发言人甘羽表示，福建海警局将加强海上执法力量，在厦金海域开展常态化执法巡查行动。2月20日，泉州市红十字会等派人陪同家属，经泉金客运码头搭乘“八方”轮赴金门，接回2名生还人员并处理相关善后事宜。同日，由泉州市红十字会等派人陪同6位船员家属，搭乘“八方”轮抵达金门。船员家属到金门县殡葬管理所停柩室，确认遇难船员身份。两名生还的船员下午从金门返回泉州。2024年2月27日，据台湾“中时新闻网”、台湾《镜周刊》报道，“2.14台撞击大陆渔船致渔民死伤恶性事件”发生后，事件生还渔民证实，是台海巡部门舰艇冲过来将渔船撞翻。目前金门地检署已确定两船不只一次碰撞，检方将朝过失致死罪侦办此案，是否有刑责仍未定，但躲不过民事赔偿。2024年3月13日，国台办回应“2.14恶性撞船事件”：台湾方面是真正的“三无”。三个多月过去了，前两天5.1佳节，我们的福建舰出海海试。在五一国际劳动节这个喜庆的假期里，中国海军迎来了一个里程碑式的时刻。5月1日清晨，随着上海江南造船厂码头的一声令下，我国第三艘航空母舰——福建舰，缓缓驶离港口，开始了它的首次航行试验。我不是针对谁，我是说在座的各位，最好都小心点。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 17:16:08",
        "question_id": 654845981,
        "user_id": "1e49908d13f13468cc8a9d282fe62e64"
    },
    {
        "answer_id": 3486388948,
        "content": "先让时间回到2024年2月份，2月14日，台湾海巡部门与大陆渔船发生冲突，该事件不仅导致一艘大陆渔船倾覆，更悲剧的是造成2名大陆渔民的遇难。随后双方进行了至少15轮协商，然而，长时间内都未见台湾民进党当局提出有效解决方案，直至3月13日，在强烈的公众压力之下，台海洋事务部门负责人管碧玲才公开道歉。更令人愤慨的是，在管碧玲道歉不足24小时之后，又传来大陆渔民在金门海域罹难的不幸消息——漳州“闽龙渔61222”号渔船在金门西南15里处因海浪原因翻沉，两岸一同展开搜救，并最终救起4人，但仍有2人不幸溺亡。这一悲剧无疑又增加了两岸之间紧张的气氛。金门岛，在台海局势中扮演着重要角色，金门岛是位于中国福建省厦门湾的岛屿，孤悬于厦门岛东海外，扼厦港咽喉，为闽南屏障，金门岛总面积为151.65平方公里，东望台湾，西对厦门。2月25日，福建海警组织舰艇编队在金门附近海域开展执法巡查。巡查期间，海警舰艇采取编队航行、识别查证、警戒护渔、喊话警告等措施，加强重点海域执法巡查，有效维护有关海域作业秩序，切实维护渔民生命财产安全。20天之后，中国海警于3月15日在公众号发布声明称：“为维护包括台岛在内的中国渔民合法正当权益和生命财产安全，中国海警将持续加强执法巡查。”根据中国海警公开的海警船只编队的巡航路线上看，海警已经由强大的海警14608舰、14603舰、14604舰，2202舰和2203舰等组成了庞大的海警联合编队，前出金门岛西南方约3.2海里，距离东南方约3海里，已经正式进入金门南面台地方当局非法单方面设立的所谓“禁限制水域”。那么在这样的海域进行这样的一个声明，这无疑已经说明了中国海警实际接管了金门海域执法权。对比一下中国海警2月份和3月份的通报，中国海警2月份的通报表述是：“切实维护渔民生命财产安全。”而在3月15的声明中，则表示要维护“包括台岛”在内的中国渔民的合法权益和生命财产安全。5月3日，中国海警微信公众号发布声明：“福建海警位金门附近海域依法开展常态执法巡查。中国海警将坚决维护管辖海域作业秩序和渔民生命财产安全。”5月3日的这则通告言简意赅，可以看作是对3月15日声明的加强版。该通报既交待了福建海警开展执法巡查的事宜，又亮出了中国海警的态度，可谓是掷地有声。中国海警的主动出巡，意味着中国海警在执法巡航态度和立场上已经有了很大的变化。尤其是“福建海警位金门附近海域依法开展常态执法巡查”这一表述，可以精准到位。将巡查提升到常态，虽然只增加了两个字，但却将中国海警的态度亮明，也就是说，中国海警舰艇将会采取编队航行、识别查证、警戒护渔、喊话警告等措施，加强重点海域执法巡查结合3月15号的通报，再看5月3日的这份通报，就不难发现，中国海警的执法巡航和保护的对象，不仅包括我方的渔民，同时也包括了台地方的渔民。既然台当局的渔民、渔船已经是我方执法和保护的对象，中国海警就当然要对其进行合理合法的包括登船检查等在内的正常执法活动。既然我们的执法对象也包括了台地方渔民，我们的执法船、海警船当然就可以前出台岛周边以及台岛的一众“离岛”周边进行执法活动了，这就意味着我方的执法巡航活动范围还将进一步扩大，很有可能将会前往台岛周边展开常态化执法巡航。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 16:47:51",
        "question_id": 654845981,
        "user_id": "9df9fcb0ece341220f4c507c851c7b09"
    },
    {
        "answer_id": 3486539542,
        "content": "在积累可以打的牌罢了，包括近期拉拢国民党一众大佬，在赴台旅游上做出让步，都是抓一些牌防止赖清德“520”演讲的时候冲的太猛。现实点讲，那两位还在金门的渔民遗体，也是一张待发作的牌，就看这一次赖清德“考试”及不及格了。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 20:22:24",
        "question_id": 654845981,
        "user_id": "9935014b31f9038581f6d36af251cf17"
    },
    {
        "answer_id": 3486392223,
        "content": "金门离福建很近很近，离台湾却比较远，这是伟人故意留下的，现在想来很有智慧。前一段时间，两名台湾人在金门海域钓鱼，遇到危险，被福建海警所救，经核验后其中一人被遣送回台湾。福建海警在金门海域展开常态执法是再正常不过的事，即使在台湾海域展开常态执法巡查那不也是正常的吗？自从佩洛西窜访台湾之后，中国大陆经常在台湾及周边海域举行军事演习。这种演习不仅向全世界证明了台湾是中国不可分割的一部分，更对美国做出军事警告。美国人越是拿台湾做文章，中国越要收紧对台湾主权的控制。从某种意义上，我们也要感谢美国人的步步紧逼，让中国出师有名。要知道在此之前，中国的飞机、舰船很少越过海峡中线。如今大陆己经把台湾海峡视为内海，飞机、舰船随时绕台巡查，飞机甚至从南北和东西两个方向飞过台湾本岛。在这种趋势下，中国一定会收复台湾，任何一次看似莫不在意的军事演习，都可能演变成收台战争。但是，战争是最后迫不得已的手段，这取决于台湾的态度。福建海警不仅要在金门海域进行常态执法巡视，下一步我们的海警船要在整个台湾海峡常态执法，绝对不能再允许台湾扣留大陆渔船。前几天，隶属于东海舰队的福建号航母开始出洋试验，在未来一到两年将形成战斗力，这将是对美国和日本的威慑。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 16:51:48",
        "question_id": 654845981,
        "user_id": "7e0b9bc80050b8bde6829fa16afbea1a"
    },
    {
        "answer_id": 3486714757,
        "content": "离得太远，怎么也得穿行到几个岛之间走走，万一那里有坏人藏着呢。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 00:09:23",
        "question_id": 654845981,
        "user_id": "369a2df6dc9bdd55b76fbabcba6ead79"
    },
    {
        "answer_id": 3486650302,
        "content": "金门治权是属于台湾的，治权包括领水管辖权。福建海警的执法，不可避免的切割了金门的领水管辖权，在渔民死亡事件尚未得到妥善解决前，这一态势不会改变。那么，福建海警这一刀，在法律上切割的就不仅是金门治权，更有台湾治权。换言之，大陆已经对台湾进行执法了。尽管这是小小的、不起眼的、轻轻的一刀，但性质前所未有，是扎扎实实的对台湾土地、海域、人、物、事的实际管辖。未来，随着海峡斗争的不断升级，这一管辖的范围还会慢慢扩大，深度慢慢提升，最终让两岸和国际社会都适应大陆实际管控台湾的现实。如此一来，收回台湾治权就分成了若干小阶段而一步步推行，推进。这是历史性的一步。从现在形势来看，一步收回台湾治权、整体收回台湾治权已经很难了，除非动武。从这个角度来看，也许马英九的来访的作用都不如福建海警这次执法的作用大。因为治权只有一个，大陆在台湾无反抗的情况下拿走了台湾的部分治权，台独分子宣称的“主权”就不完整了。这一刀，是实实在在切上了。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 22:44:23",
        "question_id": 654845981,
        "user_id": "54f65452f7eaa34f4ba07dea10c4dd3e"
    },
    {
        "answer_id": 3486689452,
        "content": "要是抓到湾湾勾在大陆贩毒，那才是乐子，不知道国台办怎么洗",
        "voteup_count": 5,
        "updated_time": "2024-05-03 23:33:40",
        "question_id": 654845981,
        "user_id": "d0a546081192f29175683ba07bafbf15"
    },
    {
        "answer_id": 3486672160,
        "content": "这就是咱们家跟鹰酱家的不同之处。咱们家喜欢悄悄地就把事情给做了，就算被发现了，别人也挑不出错来，温水煮青蛙嘛。鹰酱家喜欢先把话放出来，而且怎么耸人听闻怎么说，至于做不做的，那是另外一回事，有些事情说了不就等于做了吗？大家别太关注这一小块，咱们家现在是要做周武王，而不是做郑成功。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 23:11:25",
        "question_id": 654845981,
        "user_id": "6ef94868732ac78b73060c2ebaed5b38"
    },
    {
        "answer_id": 3486647427,
        "content": "马英九都还能讨到那样的待遇，不知道你们还在期待什么今天听广播，地方台办还在“一家亲”，还要为别人赚钱创造便利以前只会笑话一个“惠”，现在我总算明白这到底像什么了，这不就是“殖民”嘛所以我劝诸位不要太激动，今天你支持统一，明天说不定就是倒反天罡的罪人了。还是支持煎饺好了，至少会是平等的",
        "voteup_count": 4,
        "updated_time": "2024-05-03 22:39:44",
        "question_id": 654845981,
        "user_id": "d6b8459efbe5e6ed8d63b39d6a3249c4"
    },
    {
        "answer_id": 3486377680,
        "content": "值得关注的信息要结合之前的新闻才能看清。其实这件事可以结合十几天前的一个新闻，就是中美两国的国防主要领导人进行视频会议中，中美两国的报道都强调了南海问题，以及台海是中国利益的核心不容动摇，而美国方面强调了《台湾关系法》和“六项保证”，实际上就是虚空造牌胡搅蛮缠。我觉得这应该是中美国防交流后的延伸和再部署，警惕美国在亚洲的势力。常态执法巡查于情于理于法都是合理的：于情，二月十四号，渔民死亡事件再次惊醒海警应当保护中国公民在海洋方面的财产和生命安全问题，避免再次出现这种事情，对岸军队的军事素养也完全不够看，很容易出现类似的事故，因此需要多次海警巡逻来保证中国公民的海洋安全。于理，台湾省依旧是中国的一部分，中国渔民在台海附近捕鱼属于正当权利，反而遇到台湾海巡逃跑说明中国渔民对台湾海巡的极度不信任，这种不信任建立的基础很值得玩味。人不会无缘无故地不信任一方，很可能是口耳相传的事情造就的共识。在国家层面，巡海还是在合理宣誓主权，捍卫中国在南海方面的核心利益，也是向美国展示决心，坚守理念，不怕战，不畏战，不好战。而美国一直在持续给增加东南亚，中国南海地区增加不安定因素，意图让全世界陷入混乱之中，其做派反而是不负责的大国。于法，台湾省自古以来就是中国的一部分，台海就是中国南海的一部分，海警巡逻保护渔民的合法权益也是天经地义的，是对国民负责的态度。因此，我们于情要避免类似的二月十四号渔民死亡事件再次发生；于理台湾海巡不值得信任，海巡是保护渔民的生命财产安全，且合理宣誓主权；于法这本就是中国的海域。结合一切，我们可以看到很明显的信息，海巡的目的是在于保护渔民的生命财产安全，合理宣誓主权，稳定东南亚局势，也是在和企图让东南亚再次混乱的邪恶势力对抗。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 16:39:09",
        "question_id": 654845981,
        "user_id": "05039cc9d77ddea960a37e716f9cd3bc"
    },
    {
        "answer_id": 3486692781,
        "content": "（这篇文章如果有打赏的话就给小女儿买新衣服已经一年没回老家了，星期六明天给家里寄些东西回去，今天买了广东这边的一些煮汤的药材还有特产，给老爸老妈买的夏天衣服，一件裙子给小女儿。今晚还是夜班，有时间就写这篇文章，不知道会不会有打赏。）今天的解放军，能随时全歼金门岛的守军，解放金门、马祖、澎湖岛等台湾省的外岛地区。（文章参考《金门战争回忆录》）从地图上看，金门岛距离厦门市只有8公里。战略地位非常突出。1949年，解放军第三野战军发动漳州厦门战役。28军和31军等部队连续激战，相继解放了漳州和厦门等地，先头部队直接包围金门岛。由于解放军31军成功实施了渡海作战，拿下了厦门岛，三野第10兵团对解放金门是跃跃欲试，根本没有做好认真的战争准备，连船工都没有配齐，各类登陆船只都没有凑齐，就投入3个团的兵力匆忙发动金门战役。殊不知，金门岛上的国民党部队已经换人了。国民党部队吸取厦门战役失败的教训，由胡连亲自担任金门岛守军总指挥，调集第5军和第18军所属部队（重建后的国民党五大主力）奔赴金门岛，配备M3斯图亚特坦克等重武器，在金门岛上构筑起了严密的防御工事。金门岛国民党部队总兵力在3万多人，配备各类重炮200多门。而解放军三野给29军登陆部队提供炮火支援的实力也就不到百门重炮，压制国军重炮的实力都不够。而且，国民党空军还能出动B24轰炸机和P47战斗机空袭厦门岛周围地区，密集火力杀伤解放军登陆部队，而此时解放军空军还在初建时期，根本不可能抽出航空兵部队南下支持解放军作战。金门岛战役在没有制空权和制海权的恶劣环境中全面开打了。最终结果可想而知，解放军3个团全军覆没，9000多名官兵几乎全部壮烈牺牲。这样的作战失败证明什么？登陆作战绝对不敢麻痹大意，比如在绝对夺取制空权和制海权的前提下展开进攻。此后，金门岛成为国民党部队和解放军军事对峙的前沿，国民党部队在金门岛投入的兵力最多达到了10万人，6个师，300多门各类重炮和上百辆坦克。随着两岸的局势缓和以及台军自身的改革，台军将金门前线的部队逐渐调回本岛裁撤。1996年，台军在金门前线的部队还有26000多人。但时至今日，台军在金门岛上的兵力只有3000多人。按照台湾当局的定位，金门岛是台湾当局可以放弃的海域。台湾当局的想法为，金门岛平时侦察解放军的动静。在战时，金门岛的守军和金门县守备旅，独立守备连将组织大概2万人的现役军人和后备部队抵抗解放军，即便打输了，金门守军和后备部队的抵抗将给台湾地区部队转入战争状态展开部署赢得时间。（下面聊一下俄乌战争，最近俄国内媒体大量报道俄高官子女不需要战场的案例）俄罗斯议员朱拉夫列夫在电视直播中指责国内的年轻人对祖国不忠逃避应征入伍，但被无情怒怼“你的儿子女儿为何躲在国外？”朱拉夫义正辞严地表示，自己一直严格做到以身作则。然而，俄罗斯的大学生们却毫不客气揭露朱拉夫的女儿远赴奥地利，儿子则躲在加拿大的事实。他们对朱拉夫针锋相对的怒怼：“为何不让您的子女上战场？为何不让他们为国而战？”联想到巴赫穆特战役正酣时，俄罗斯在国内进行部分动员，俄军士兵在冰天雪地的严寒中躲在满是泥浆的战壕里迷茫的等待明天和意外的审判，可绍伊古的女儿却被爆出在温暖的迪拜度假。媒体怒而指责：让别人的子女去当炮灰，自己的女儿却在度假。从前苏联开始的特权到现在，可能这就是他们的常态！克里米亚大桥被拆除进入倒计时状态！时间点可能选择普京总统新一任总统任期的就职典礼当天，即是5月7号，或者是俄罗斯的胜利阅兵日5月9号。这个俄罗斯人心中的伟大工程，在乌克兰人看来就是违章建筑，必须予以拆除。为此，乌克兰国防部情报总局局长布达诺夫已经做了持久的准备。据外媒报道，最近几天乌军已经开始发射美国提供的诱饵弹来探测克里米亚俄军的雷达系统，为打击克里米亚大桥提前做好准备。克里米亚大桥至今能够维持现状，跟乌克兰军队手中的武器装备缺乏有关，乌军本身没有打击克里米亚大桥的合适的武器，必须依赖美国和西方的援助，但由于前一段时间美国人援乌法案在众议院受阻，援乌的陆军战术导弹ATACMS一直没有到位。在欧洲方面，由于德国人对援助乌克兰金牛座巡航导弹一直存在担忧，而英法提供的暴风阴影巡航导弹的射程不足。在一段时间内，乌克兰人由于缺乏合适的弹药而一筹莫展，于是作为乌克兰国防情报总局布达诺夫眼中钉的克里米亚大桥就一直苟存到现在。随着美国援乌法案的通过，大批援乌武器已经陆续到达乌克兰，特别是射程达到300公里的ATACMS陆军战术导弹，于是打击克里米亚大桥的计划又被提上了日程。据网友推测，布达诺夫会在普京总统就职典礼的当天给他送上一份大礼，这份久违的大礼包就是摧毁克里米亚大桥的“喜讯”，想象一下，届时俄国防部长绍伊古又当如何解释这个特大烟头呢？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 23:37:59",
        "question_id": 654845981,
        "user_id": "c17e72f322d77c7d3d60c9c52531e275"
    },
    {
        "answer_id": 3486554403,
        "content": "主要是怕人闲的没事开船乱跑吧？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 20:42:44",
        "question_id": 654845981,
        "user_id": "7ccfe304cd3ce25465f62d5ddf1e67a5"
    },
    {
        "answer_id": 3486568711,
        "content": "两岸地理距离很近，但心理距离很远。这几天台湾陆委会方面还放出不少强硬的政策，警告台湾民众“非有必要、暂勿前往”，未来台海局势紧张，等5.20再说吧。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 21:01:57",
        "question_id": 654845981,
        "user_id": "fd2adf50f9a4c18ea019e39653608bb6"
    },
    {
        "answer_id": 3486515353,
        "content": "大概是台湾海警有点忙不过来，这不兄弟省福建海警主动开展常态执法巡查，帮台湾省减轻工作。毕竟南边的菲律宾一直在折腾不断。自家兄弟当然要相互帮衬着，要一起抵御外敌。抵御菲律宾、抵御日本、抵御美国。就算兄弟有什么矛盾，那也是自家的事情，有什么不能做下来谈谈吗。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 19:49:22",
        "question_id": 654845981,
        "user_id": "7df2120e074f08191753bbade097e725"
    },
    {
        "answer_id": 3486381784,
        "content": "自今年“2.14”金门海域恶性撞船事件是让福建海警局加强该区域执法力度的重要原因之一。当日，台湾海巡队在金门县北碇东0.5里海域追缉其发现的“越界”捕鱼的大陆快艇，后此艇翻覆，导致四人落水。虽然此四人被打捞上来，但两人就医医治无效死亡。事件发生后四天，福建海警局即表示要加强该区域的海上执法工作。生还两名渔民表示，当日是海巡队的船只冲过来将快艇撞翻。如果这次事件被定义为刑事案件，那么责任者会按5年以下的过失致死罪定刑。台湾海巡队曾给遇难者家属10万元慰问金，但已被拒收。台湾“海巡署副署长”许静芝与遇难者家属进行了九次闭门协商无果。无论最终结果如何，此次事件的民事责任是无可避免的。海峡两岸同属一个中国，台湾是中国不可分割的一部分。而台湾当局却营造出“禁止、限制水域”一说，常以“越界”为由扣捕或驱逐大陆渔船。这种行为不仅深深伤害了两岸同胞的感情，也引起了大陆各界的强烈不满和谴责。4月24日上午，国台办发言人朱凤莲表示民进党相关部门出尔反尔，推卸责任，给事件的善后协商设置了障碍。其敦促民进党当局尽快拿出解决问题的诚意，否则后果自负。基于上述事件的发展，福建海警局于当前位金门附近海域依法展开常态执法巡查，不仅是对大陆渔民的保护，也是对试图“划界”的台湾民进党当局的威慑。希望未来两岸在相关海域能和平共处，消除所谓的“边界”问题。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 16:46:06",
        "question_id": 654845981,
        "user_id": "905f0ac905a019788127f37ecfa7e131"
    },
    {
        "answer_id": 3486354118,
        "content": "1949年的开国典礼，要进行空军检验，当时一共17架飞机，根本不够用，周总理于是说：一遍不够，就飞两遍……中华民族向来是推崇和平的，但至于怎么和平，往往需要很长时间的探索。秦始皇探索出来的办法，简单粗暴，允许不同意见，但最终还是归于统一。三国演义里，说天下之势，合久必分，分久必合。就很奇怪，这世上的国家有很多，可真正相信分久必合的，好像只有中国，隔壁分了之后，真的就是分了，但中国，就是分久必合。也许，文化的概念深入人心，所以，无论什么时候，都有大一统的想法。这便是中华民族。这个古老的民族，由于鸦片战争，在地上被人蹂躏太久，以至于这世上的很多人，都想当然地以为，中国不过是一个贫穷落后的国家而已，资本主义如此宣传，倚仗资本主义的政权，自然也是如此，韩国人觉得，中国等同于朝鲜，台湾人觉得，中国人吃不起茶叶蛋。掌权者当然知道中国的实际情况，但不影响他们对你的偏见。让有偏见者闭嘴的最好方法，永远是拳头。以德服人是不存在的。枪杆子里出政权，才是实际。以德服人是儒家的观点，可孔子能传授三千弟子，却不能带病打仗，甚至周游列国，也尽受排挤，晏子就曾当面嘲讽过儒家，说他那一套适合“和平”，不适合“战争”。我们自不需要战争，但威慑手段必须得有。弱国无外接，想让别的国家认可你，跪舔可不行，只能靠枪杆子……",
        "voteup_count": 3,
        "updated_time": "2024-05-03 15:59:29",
        "question_id": 654845981,
        "user_id": "607e90e484fbf02c5def0fd06541ad02"
    },
    {
        "answer_id": 3486340017,
        "content": "中国海警在自己管辖的区域内进行巡查，合情合理合法，就是为了维护区域内正常的作业秩序以及渔民的生命财产安全，更是对我们国家主权的宣誓。常态化的巡查必然会使区域内的秩序更加正规，必然会使区域内作业的渔民安全进一步得到保障。再不给台岛任何“遐想”和“操作”的空间！坚决行使海域管辖权，管控区域安全！福建海警位金门附近海域依法开展常态化执法巡查。中国海警坚决维护管辖海域作业秩序和渔民生命财产安全，不给台岛方面一丝可乘之机。二月份时，福建一艘渔船在金门海域遭台当局驱逐，造成四人全部落海，两人死亡的惨剧。如今逝者尸骨未寒，台当局就再次对大陆渔民出手了，可另一方面台岛内又再次释放出善意，这套组合拳，我们要怎么接呢？台“海巡署”在高登岛附近拦截了一艘大陆渔船，并将船上两人带回南竿审讯。高登岛距离福建省只有九公里，在两岸关系愈发紧张之前，时常有福建渔民上岸进行采摘工作。此次台当局方面又搞出所谓的“战备地区”，给大陆渔船划定“禁区”，一是为了强调台湾的“自主独立性”，在国际社会舆论中增强“存在感”。二是为增加与大陆方面谈判的筹码，好“互换人质”。现在的情况远比二月份要乐观不少，没有人员伤亡的风险，便能通过机制内的协商将影响降到最低。赖清德赢得大选之后，并没有如外界最悲观预期恶化两岸关系，而是打起了一套阳奉阴违的“组合拳”。台立法机构国民党团总召傅崐萁4月26日率团访问大陆，并表示此行是“破冰之旅”、是“和平之旅”，希望降低紧张氛围。前不久马英九刚刚访问大陆，受到了大陆方面的顶格接待，足以展现出对和平解决两岸关系，加强双方沟通的诚意与善意。值得注意的是，马英九本人在台当局没有公职身份，也不算国民党内有实质权力的大佬，能受到大陆方面的重视是因为有“九二共识”的光辉荣誉在身，代表着岛内一部分的民意所向。傅崐萁则是岛内立法机构和国民党党团总召，拥有一定的“官方身份”。如果说马英九是一块“敲门砖”，那傅崐萁此行便正式为两岸沟通而铺路，未来还会有洪秀柱等人继续率团访问，继往开来为两岸做更具建设性、实质性的交流，国台办发言人朱凤莲也对此积极表示“两岸同胞是一家人，应该常来常往，越走越近、越走越亲”。当前能清楚地看到，台当局一方面是让国民党打通与大陆对话的通道，以降温两岸日趋紧张的关系，另一方面则是在海峡间搞各种小动作，在台岛沿边做防御工事等小动作。民进党大概率不会打开思路，心甘情愿回到“九二共识”上，而是通过国民党与大陆交往来争取时间。时间对事关台海局势的各方都十分重要，首先是对于民进党当局而言任务有三，其一是在任期内搜刮民脂民膏来满足岛内与民进党政客个人的钱包；其二是台当局需要时间获得军援，加强军备，整顿思想等措施，来增加统一的成本；其三是进一步加剧岛内“台独”风向，试图通过两岸关系议题来稳固民进党的票仓。其次是对于大陆而言，和平解决台海问题自然是上上策，但一味任由民进党施缓兵之计，也是断然不可的。最后是对于美国而言，要加强在中国近海附近的军事实力，操之过急就会满盘皆输。因此，如何运用时间，本就是各方博弈的关键。总而言之，台湾问题的复杂性是不言而喻的，尤其是在国内外环境愈发严峻的情况下，我们更要牢牢掌握住台海局势的主动权。解决问题的方式可以有很多种，但结果与时机必须给我们说了算，这一点是任凭民进党与美国如何操弄都无法改变的结局。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 15:39:25",
        "question_id": 654845981,
        "user_id": "4cf7f2c58d09d9a2c1eeef58fbb86c91"
    },
    {
        "answer_id": 3486525943,
        "content": "两具遗体没要回来就又来吹牛了",
        "voteup_count": 5,
        "updated_time": "2024-05-03 20:04:15",
        "question_id": 654845981,
        "user_id": "4a04264d2d981d15f1f52186a9eeb603"
    },
    {
        "answer_id": 3487077620,
        "content": "小心点啊，可别又被撞沉了之前的渔民尸体还了没？道歉了没？要认清现实啊，人家已经不拿你当同胞了，而是视若仇雠，咱们也不能舔着脸上去让人家扇巴掌啊！拿出来点志气，勇气，纸老虎人家永远也不怕你，只会欺侮你哩！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 12:38:03",
        "question_id": 654845981,
        "user_id": "568737e30d9fda606624ef175e7ba5a3"
    },
    {
        "answer_id": 3486715574,
        "content": "海峡中线还真的不存在，不过是厦门和金门中线，笑死 ",
        "voteup_count": 2,
        "updated_time": "2024-05-04 00:10:34",
        "question_id": 654845981,
        "user_id": "a4b8ca245ad57e140131f35a823c9189"
    },
    {
        "answer_id": 3486698979,
        "content": "经典切香肠，但这次的契机令人痛心",
        "voteup_count": 1,
        "updated_time": "2024-05-03 23:46:38",
        "question_id": 654845981,
        "user_id": "5f1b89ddf52754195e2ec4bc90f923c1"
    },
    {
        "answer_id": 3486693166,
        "content": "三个月前就能猜到的事情。https://www.zhihu.com/question/644739834/answer/3400624044切香肠这招，大陆一向是玩的比较溜的。讲句不合适的话，不怕出事儿，出事儿了才有操作空间，所谓“师出有名”。难得的是这次挑明了。应该是给还没有就职的台湾省长赖清德一点小小的敲打，避免这位“务实的台独工作者”在就任典礼上说出什么不合时宜的话。就看不起国民党那个扶不起的百年烂党。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 23:38:32",
        "question_id": 654845981,
        "user_id": "2b21f75f8923a225256f7b19dfeb2fcd"
    },
    {
        "answer_id": 3486683674,
        "content": "2.14事件的评论，当时就说这是常态化管控金门的机会，以后还会有机会管控澎湖地区，之后会有台湾地区这次台湾渔船事件最终会以什么形式结束？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 23:26:01",
        "question_id": 654845981,
        "user_id": "aa07708045695b429ba1b6a94f4f607c"
    },
    {
        "answer_id": 3486668306,
        "content": "几个月前的金门杀人事件还没解决呢，常态化执法巡查是拿两条渔民的命换来的。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 23:06:26",
        "question_id": 654845981,
        "user_id": "376b271611250c10aeb206792e23f6c3"
    },
    {
        "answer_id": 3486651058,
        "content": "福建海警在金门附近海域开展常态化执法巡查的信息中，以下几点值得关注：1. 执法巡查的目的：主要是为了维护包括台湾地区在内的中国渔民的合法正当权益和生命财产安全。2. 巡查的措施：海警舰艇采取编队航行、识别查证、警戒护渔、喊话警告等措施，加强重点海域的执法巡查。3. 巡查的频次：报道显示，福建海警的巡查是常态化的，意味着这是一项持续进行的活动，旨在确保海域的安全和秩序。4. 海域管控力度：福建海警通过组织舰艇编队持续加强金门附近海域的执法巡查，以强化有关海域的管控力度。5. 航行和作业秩序：巡查行动有助于保障厦金海域的正常航行和作业秩序，对维护区域安全与稳定起到积极作用。6. 中国海警的声明：中国海警局新闻发言人的表态，强调了海警将坚决维护管辖海域作业秩序和渔民生命财产安全。7. 公众反应：社交媒体和新闻评论中可能有公众对于海警行动的看法和反应，这些可以作为了解公众情绪和社会观点的参考。8. 相关海域的安全形势：了解金门附近海域的安全形势和可能存在的挑战，以及海警如何通过巡查来应对这些挑战。9. 国际合作与交流：海警的执法巡查可能涉及与其他国家或地区的合作，这对于区域安全和国际关系可能有重要影响。这些信息综合反映了中国海警在金门附近海域的活动情况，以及这些活动对于保护渔民权益、维护海域安全和秩序的重要作用。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:44:09",
        "question_id": 654845981,
        "user_id": "5176b8be9f4e7cec465ccd076d20097d"
    },
    {
        "answer_id": 3486643227,
        "content": "一步步收紧，边使劲边观察边判断。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:35:08",
        "question_id": 654845981,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3486642153,
        "content": "狠狠巡查呀！海警！要知道我们福建是靠近台湾的一个沿海地区，台湾要是打大陆，我们福建很可能是要打头上了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:33:48",
        "question_id": 654845981,
        "user_id": "6310ba4aae5d3593458046c4cc10b072"
    },
    {
        "answer_id": 3486619801,
        "content": "不出意外的话，赖清德会在五月中旬正式成为伪头目，而之前的几个月就是他的团队试探我方底线的时期。在金门登船检查就是其手段之一。没想到玩脱了，弄死了两位同胞，还让我们利用这个机会切到了常态化巡查的香肠，也只能、只敢哑巴吃黄连我们显然保持着战略定力，因为现在不是解决台湾问题的最佳时机。但如果想让对岸也保持战略定力，就必须让它明白我们可以不保持战略定力。必须利用好每一个可以切香肠的机会极限施压，在各条战线上挤压民进党当局的活动空间，直到地动山摇中国海警将在厦金海域开展执法巡查行动，国台办「对台方无视大陆渔民生命安全决不容忍」，释放了哪些信号？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:06:22",
        "question_id": 654845981,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3486616720,
        "content": "日本对你好吗?不好，屠杀了我60多万人，福岛核辐射的蔬菜都卖给我了…我对你好吗?好，大小三通，关税减免，台商优惠，我亲爹对我都没这么好过。你恨他吗?恨.恨我吗?不恨.那你不拿枪指着他你拿枪指着我?因为你是好人!!!!什么?这是什么狗屁道理?好人就得让人拿枪指着?”因为你便宜啊！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 22:02:34",
        "question_id": 654845981,
        "user_id": "ce9c337d69fd588858a279eb4efa0079"
    },
    {
        "answer_id": 3486340725,
        "content": "福建海警在金门附近海域进行的这次常态执法巡查，无疑是一次重要的海上安全行动，并且之后类似的执法也不会停止。这次行动不仅彰显了我国对于海洋权益的坚定维护，也体现了我国海上执法部门的严格执法态度和高度责任心。值得关注的是此次执法巡查的具体范围和目的。金门附近海域作为重要的海上交通要道，涉及到多个方面的利益。福建海警的这次巡查，无疑是为了维护这一海域的秩序和安全，确保各类船只能够在此依法航行，防止非法活动的发生。此次执法巡查的方式和手段也值得关注。福建海警在行动中采用了多种先进的执法手段，包括无人机侦察、舰艇巡逻等，以确保对海域的全面监控和快速反应。这不仅展现了我国海上执法部门的高科技装备实力，也提升了执法的效率和准确性。福建海警此次行动的态度和决心更是值得关注。面对可能存在的非法活动和安全隐患，福建海警展现出了高度的警惕性和果断性，确保了执法行动的顺利进行。这种态度和决心无疑是对我国海洋权益的最好捍卫，也是对海上安全的有力保障。福建海警在金门附近海域的这次常态执法巡查，不仅是一次重要的海上安全行动，也是对我国海洋权益的坚定维护和对我国海上执法部门实力的一次展示。这一行动无疑将为我国海上安全和稳定注入新的力量。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 15:40:26",
        "question_id": 654845981,
        "user_id": "4613bdbe8f550f00359a480c8c880ff9"
    },
    {
        "answer_id": 3486697103,
        "content": "有个很偏门的关注点，那位曾经被1450们吹“慈母守中线”的大都督还记得吗吗？很多关注台海话题的朋友是不是都忘了赖赖还没正式接任呢？现任大都督仍是菜菜子，但这位曾经到处刷存在感的主好像已经隐形了。自从赖赖胜选以后，她就很少出现。以她那种拉不出s都要怪大陆“压霸”的风格，从金门撞船，到无人机扰营，到花莲地震，到今天的海警常态化巡逻，能做到安静如鸡，不反常吗？这种表现像不像搞砸了项目的无能领导，在找到背锅侠后就公作异常繁忙，根本找不到人的状态？她现在唯一关心的就是千万不能在卸任前出事，只要交接时间一到，这位“外交专机走私犯”，“古董军火收藏家”，“潜舰‘国’造大金主”，“莱猪核食吞噬者”，“反核绿能发包人”，“民主臭鸡蛋巨贾”，“天价高端疫苗全球唯一买家”就能安全下垒，带着她的“合法收入”天高任鸟飞了。马上就要到520，新任大都督即将上任，除非像菜菜子总统府卫兵突然举枪自尽这样的事再发生一次，只不过这次打歪了，否则几乎可以确定菜菜子已经脱险。我很难想象任何一个国家的高官，背着菜菜子任期内这么多离谱的丑闻还能安然退休，在这方面，台湾No.1实至名归。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 23:43:44",
        "question_id": 654845981,
        "user_id": "e7b9f37c9b3f006d9f7bc0cc69b9bcf9"
    },
    {
        "answer_id": 3487105823,
        "content": "国台办呢？国台办怎么说？国台办不说话，新闻别瞎报道好不好",
        "voteup_count": 1,
        "updated_time": "2024-05-04 13:14:09",
        "question_id": 654845981,
        "user_id": "21dd5bb2a12adc434ed9e1577fa3634f"
    },
    {
        "answer_id": 3486830833,
        "content": "敢动手揍他们吗？答案是不敢，不敢就别出来BB，丢人",
        "voteup_count": 1,
        "updated_time": "2024-05-04 07:37:15",
        "question_id": 654845981,
        "user_id": "06beeeb78c8358720e1a96d047396ace"
    },
    {
        "answer_id": 3486359671,
        "content": "5月3日，福建海警位金门附近海域，依法开展常态执法巡查。主要是为坚决维护管辖海域作业秩序和渔民生命财产安全。其实这个巡查，从四月份开始就有的，这次也是常态的巡查。应该和那时候那件事有关。感觉最近几年，我们国家的态度，许多方面强硬了许多，这和对外态度有关，也和我国越来越强盛有关。这是一个好事儿，不用担心受气了。这次的常态巡查主要措施是，海警组织舰艇编队，在金门附近海域的执法巡查，以维护该海域的秩序和安全，也维护对面地区在内的中国渔民的合法正当权益和生命财产安全。这也是应该的，毕竟那也是我国的一部分。具体的措施，有在巡查期间采取了编队航行，识别查证，警戒护渔，喊话警告等等，还加强了重点海域的执法力度。我们同属一个中国，金门也是中国的一部分，那湾也是中国领土不可分割的一部分。同源同宗，所以我们对于对面的同胞充满善意，对方也应该念及同是中华龙的传人，同样充满善意。其实对于渔民，我们有很多的扶持和保护措施，巡查只是其中一个保护他们的方面。我们这个巡查的进行，说明也是在意渔民的人身安全，杜绝有什么生命安全事件发生，造成不可挽回的悲剧。作为国人，当然肯定十分支持海警的工作，目前看来我国公众反应也是支持和一片叫好声，并提出，这种常态化执法巡查，扩大到整个我国海域，也是挺好的。总体说来就是，我们更强大了，也很关心渔民生命和安全，果然是国强民则安。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:24:51",
        "question_id": 654845981,
        "user_id": "42741d213b1a0256dcd79ad8040b210b"
    },
    {
        "answer_id": 3486831485,
        "content": "到现在才做就搞笑，当然更搞笑的是可能以后又恢复原状了。本来这个地方就不应该让除基本枪支以外的任何重武器上岛的。万一有脑子一热的，这不是拿我们人的生命做赌注？啥事都是事后应对，被推着走，想着不出错就行。一方面说是自己的，另一方面在家门口都不敢管。至于说要寻找由头，怕名声不好的更搞笑，是你的本身不就是最大的由头，你有由头在外面名声就好了？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 07:38:24",
        "question_id": 654845981,
        "user_id": "ad9a1ddc2c3fc04e702a374308630019"
    },
    {
        "answer_id": 3486817805,
        "content": "大陆海警开辟了新历史，金门海域开展正式执法，强势驱离台海巡艇福建海警在金门周边海域迈出了坚实的执法步伐，书写了崭新的篇章。继\"2.14事件\"后，2月25日，我们采取果断行动，组织舰艇编队巡航，虽未完全进入争议区域，但已清晰表达了在法律框架内的坚定立场，展现了维护主权的决心。在确保和平谈判的同时，彰显了力量与智慧的结合。历史新篇章揭幕：3月15日，福建海警舰艇勇闯金门周边的“传统管理区域”，执行法治巡航任务。中国海警局当日官方宣布，一支由福建海警组成的舰艇分队在金门周边海域依法进行了严谨的执法巡逻。从微信公众号发布的巡航轨迹图来看，福建海警船队接近金门岛西南方约3.2海里，而东南方则仅有3海里之遥，展示了坚定的决心与精准的行动力。我海警2203舰及五舰编队于下午3点，从金门岛南岸的海域，强势自西向东穿过了所谓的“限制线”。面对这一行动，台湾“海巡署”第九分队的PP-10083艇妄图干扰，但其百吨级的小艇与我2180吨级的2203舰相比，犹如小巫见大巫。在我海警的喊话下，该艇只得退去。有趣的是，台湾岛内媒体误报PP-100083艇“驱离”了我海警，实则我们的巡航活动全程顺利进行。此举具有里程碑意义，大陆海警舰艇首次正式踏入台湾所谓的“受限区域”，确立了执法主权，狠狠打压了其嚣张气焰。这标志着我们在追究“2.14恶意撞船事件”的责任路上，迈出了强有力的一步，要求台湾公开承认错误、道歉并承担相应责任。中国海警坚守职责，明确表示将不遗余力地守护包括台湾渔民在内的所有海域权益与安全。国台办坚定支持大陆海警在金门海域的执法行动，对于民进党当局无视渔民福祉、挑战两岸和谐的行为，我们立场坚决，零容忍。任何伤害同胞利益的行为都将受到应有的回应，遇难者家属及两岸人民期待的公正交代绝不会拖延。大陆方面已表明，这只是初步举措，后续行动将根据情况持续进行，所有责任，民进党当局必须承担。这清楚显示，针对台湾当局的纠正行动远未结束。如果台湾当局未能满足大陆的期待，进一步的严格举措将接踵而至。对于其不当行为，必将有相应的后续行动施加。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 07:01:44",
        "question_id": 654845981,
        "user_id": "fbb910b04cd749f802602bbd19d5aa9f"
    },
    {
        "answer_id": 3486729846,
        "content": "应当看到台湾政治民主、社会安定，人民生活富裕、老百姓安居乐业，维持台海现状仍是两岸民众的主流民意。 和平才符合两岸人民的根本利益。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 00:34:44",
        "question_id": 654845981,
        "user_id": "99558af949991ff9e13813fbd548dcc0"
    },
    {
        "answer_id": 3486706331,
        "content": "中国水警船在中国海域没有所谓的禁止水域。台湾是中国的一部分，台湾必将回归，中国必将统一。中华民族万岁",
        "voteup_count": 0,
        "updated_time": "2024-05-03 23:57:35",
        "question_id": 654845981,
        "user_id": "c2675b1ddffd43dc0d72c8206986625a"
    },
    {
        "answer_id": 3486684485,
        "content": "前两天我还想到那两位渔民了……",
        "voteup_count": 1,
        "updated_time": "2024-05-03 23:26:58",
        "question_id": 654845981,
        "user_id": "0cf2c11f2a565b098c99b352521f028c"
    },
    {
        "answer_id": 3486674382,
        "content": "山东舰什么时候退役？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 23:14:27",
        "question_id": 654845981,
        "user_id": "38ddddbb5272499117c01926627c9152"
    },
    {
        "answer_id": 3486664837,
        "content": "每次改变都是拿人命换的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 23:01:53",
        "question_id": 654845981,
        "user_id": "993897afbafbb7619d22c2b911b4a8de"
    },
    {
        "answer_id": 3486660004,
        "content": "啊？还没给金门的同胞们发身份证吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 22:55:32",
        "question_id": 654845981,
        "user_id": "23ea4980be4b6231f669931b79d0d246"
    },
    {
        "answer_id": 3486655425,
        "content": "我建议开打之前装孙子就行了，别天天宣传",
        "voteup_count": 2,
        "updated_time": "2024-05-03 22:49:32",
        "question_id": 654845981,
        "user_id": "c90250e32477d9d8d3f1892770b06f28"
    },
    {
        "answer_id": 3486608166,
        "content": "214渔民事件，还没能讨回交代。又不是是今天才常态，还是暂停了一段时间，又搞常态？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 21:51:51",
        "question_id": 654845981,
        "user_id": "c35d6532c709a9d08cf4d0d96050222a"
    },
    {
        "answer_id": 3486607260,
        "content": "日本比谁都懂常态化执法巡查",
        "voteup_count": 0,
        "updated_time": "2024-05-03 21:50:46",
        "question_id": 654845981,
        "user_id": "30accbd45be7c22fdc222b4fcbf25e58"
    },
    {
        "answer_id": 3486451038,
        "content": "死的人不能没有说法。但也就这点说法了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 18:15:31",
        "question_id": 654845981,
        "user_id": "4a73efe08dec96bcd1cb3134ff55ad99"
    },
    {
        "answer_id": 3486897581,
        "content": "自己爽是爽了，虽远必诛了，对面的人们是什么感受，世界舆论会怎么样，结果有利于统一吗？有利于改变咄咄逼人的形象吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:19:28",
        "question_id": 654845981,
        "user_id": "5cee72fabbfce4849c83796baf8d868f"
    },
    {
        "answer_id": 3486610173,
        "content": "海警归公安部还是宣传部？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 21:54:35",
        "question_id": 654845981,
        "user_id": "d95866f2db8bfe4241c0e4cabb356962"
    }
]