[
    {
        "answer_id": 3486170942,
        "content": "恩比德，确实是一名让人很难评价的球员。76人，确实是一支让人很难评价的球队。我尝试把恩比德评价为大多数球迷朋友口中的“软蛋”，但发现并不非常客观。毕竟本赛季他的确有伤，复出后带领球队一波连胜，顶着膝伤、面瘫、偏头痛拿下自己的第一个季后赛50分。于是，我尝试把恩比德评价为“硬汉”，发现真不客观。这么多年，他习惯放风筝打法，投篮前虚晃动作已成肌肉记忆，作为中锋篮板数不及对方后卫，防守动作越来越大，三分线大回环造犯规，实在难堪。于是，我对他的评价只能介于软蛋和硬汉之间——比较一般。我尝试把76人队评价为一支弱旅，发现不太客观。在过去的几年里，常规赛阶段他们基本都处在上半区，胜率屡屡超过6成，球队战绩属实不错。我尝试把76人队评价为一支强队，发现也不客观。在失去球队头号球星后，76人队一路连败，差点连打附加赛的机会都没有。整支球队缺乏远见，为了不大不小的合同放走哈登，反而对拿钱不办事的哈里斯熟视无睹。于是，我对这支球队的评价也只能介于弱旅和强队之间——比较一般。造成恩比德和76人队这几年都一般的原因是什么？我有认真思考过。最终归纳总结出三点。第一，管理层目光短浅。他们错误地雇佣了莫雷，他们错误地放弃了哈登，他们错误地认为马克西和恩比德足够冲出东部，他们最错误的一点是放走塔克。整支球队缺乏破釜沉舟的血性，却送走了唯一可以在季后赛点燃团队气氛的老将。误打误撞，他们捞到了巴图姆，这名老将一定程度上给76人这个赛季加了一层遮羞布。第二，恩比德不图改变。他拥有全联盟最顶级的进攻技巧，是这个时代最牛的进攻型中锋，如若不然，国家队也不会召唤他。可在自己陌生的领域，不擅长的内线进攻，不擅长的篮板争抢，不擅长的组织，30岁而立之年，却始终未见进步。他如愿以偿在自己最擅长的分支领域拿到顶级荣誉，却亲手关上自己带队夺取最高奖杯的大门。第三，球队没有欲望。16支季后赛球队，8组首轮对决，我们看到了他们在整个赛季里为球队更进一步所付出的努力。76人当然也有努力，但真的足够吗，足够撑起一颗跳动着的总冠军的心吗？在送走哈登的交易里，76人像下定了某种决心，头也不回。关于莫雷对哈登的欺骗，管理层一言未发，至少没有看到任何澄清。也就是说，管理层认为送走哈登是可行的。可管理层必然知道，马克西的进步之路还很漫长，一个赛季，他只能干好一件事。管理层该预料到，没有人分担组织压力，恩比德必然要付出更多，那么受伤风险必然会更大。因此，也许管理层可能从一开始就没有定下关于本赛季要拿到总冠军或者进入分区决赛级别的目标。这一点从他们送走哈登那一刻就决定了———完全释放马克西的进攻天赋，拿到MIP，他们成功了。但不以夺冠为目标的赛季，只能收获首轮出局这样的结果。讲到这里，也许朋友们认为我会看轻76人队的未来。相反，其实我觉得76人的机会正在下个赛季。伤愈后的恩比德，在常规赛依旧无人能挡，还会成为得分王和MVP的有力竞争者，马克西在进攻端已经得到了质的提升，两人基本可以稳定为76人拿下60分或者更多的分数。机会出现在76人的薪资空间上。哈里斯坑人不浅的漫长大合同终于结束了，希尔顿，巴图姆，科温顿，梅尔顿，佩恩，乌布雷……，76人队几乎所有的角色球员都可以被摆上货架。他们有机会围绕双核打造一个真正合理的阵容。也许，76人能再交易来一名才华横溢的组织型前锋来进一步增强火力。也许，76人能再交易来一名具备组织能力的成熟后卫给双核打下手，比如拉塞尔。不过，管理层对于球队到底需要什么类型的补强真的需要仔细思考。参考失败的太阳。",
        "voteup_count": 346,
        "updated_time": "2024-05-03 11:43:07",
        "question_id": 654837936,
        "user_id": "83d003f4b1c51790752d9cd38173982f"
    },
    {
        "answer_id": 3486400156,
        "content": "尼克斯今天击败费城，恩比德也努力了，39分。然而布伦森连续第三场40+，告别费城。最后一分钟，两边差一分。布伦森接球后一个右手找掩护假动作，然后左手突破乌布雷，面对篮下的恩比德，挂着乌布雷，中投得分加罚，然而罚球没中。马克西神勇打三分，追到111平。布伦森中场被乌布雷+巴图姆夹击，找哈特递手传球，无球冲刺，接球摆脱——聪明的后卫现在都会这招，先起步冲刺再接长人递手，可以不减速直接摆脱——突到内线，面对恩比德，分球给哈特远射，114比111。至于落后3分的费城，最后选择了让恩比德打两分，那是一回事，但是吧……大家都在讨论恩比德季后赛进攻问题：常规赛两届得分王，生涯场均28分，命中率50%；季后赛场均24分，命中率46%，助攻3.1失误3.7——还是个七尺巨人。30岁了，常规赛得分王有了，MVP有了，但没摸过东决地板。、生涯季后赛投进466球，罚进472球。题外话哈：上一个30岁没进过分区决赛的MVP+得分王，应该是鲍勃·麦卡杜。1974-76连续三得分王，1975年MVP。当时投篮最好的中锋，但季后赛不算硬。1974年常规赛命中率55%，季后赛48%。被描述说对阵凯尔特人时，开场在禁区跟考文斯抢位置，比赛深入，慢慢就退到罚球线去要位置了。后来他去了湖人当天勾的替补，拿了俩戒指。他退役后，湖人继续迷恋会投篮的替补中锋，于是找了克雷·汤普森他爹米凯尔。嗯跑题了。今天恩比德进攻端还是努力了的，但费城最后，输在了防守。恩比德一向能横霸篮下，但是……布伦森本系列赛经常利用超高位掩护，打恩比德防不出来，今天最后又是如此。肯巴·沃克生涯最佳系列赛，对费城打的。特雷·杨生涯最高点东部决赛，对费城打的。“小后卫挡拆，欺负恩比德防不出来，打出生涯代表作”，布伦森不是第一个了。甚至不一定是小后卫……2019年莱纳德对费城系列赛，面对吉米·巴特勒，场均35分——不是吉米防守多稀烂，那个系列赛看过的都记得，莱纳德多少个找掩护跳投，欺负恩比德防不出来。甚至不用2019的例子，上季塔图姆对费城第七场创纪录的51分，其中第二节到第三节，连续多少发面对恩比德的撤步三分？都知道当年哈登能靠挡拆换防，点名单练戈贝尔。然而回头看：肯巴、布伦森、特雷·杨、莱纳德、塔图姆都在恩比德面前靠挡拆跳投玩出生涯季后赛巅峰。多伤是恩比德的表面；季后赛节奏下，他的攻防都不够稳定。如果有个能喂球、能在攻防两端抹平空间的全能前锋，多好啊——哦对了，还健康时的本·西蒙斯疑似可以，所以那时，费城还能挺到分区半决赛第七场。等本西开始犯病，哈登也给恩比德喂了俩得分王。但对面后卫挡拆突入时，只有恩比德自己来面对咯？布伦森：(＾－＾)V",
        "voteup_count": 124,
        "updated_time": "2024-05-03 18:28:02",
        "question_id": 654837936,
        "user_id": "f9de84865e3e8455a09af78bfe4d1da5"
    },
    {
        "answer_id": 3486381648,
        "content": "回旋镖这个东西狠狠的扎到了恩比德的头上。去年季后赛被淘汰后，恩比德接受采访时被问及是否有“不夺冠就是失败”的心态时，他调侃了约基奇一把：“我可不是两届MVP，我也没入选过最佳阵容一阵，我啥荣誉也没有。所以当有人夺得过两个MVP、甚至多个MVP奖杯但也还一事无成时，我为什么要有压力呢？”然而约基奇最终得到了冠军，并且今年季后赛4：1淘汰了湖人，气势如虹，并且大概率第三次捧起mvp的奖杯。而恩比德是NBA历史上36位MVP中唯一一位没有打进过分区决赛的常规赛MVP。纽约尼克斯今天在首节一度领先接近20分，但是在恩比德强势内线强打，配合巴蒂希尔德在三分线外突然的爆发，76人完成了反超，并且一度把比分拉大到了10分。但是关键时刻，尼克斯前场板的冲击叠加布伦森外线的持续发炮，终究还是拿下了胜利。尼克斯有着全美最疯狂的球迷，他们赛前，买下了超过一半的76人主场球票。76人老板害怕又被尼克斯球迷占领主场，就买了超过2000+张票给76人球迷。即使这样，今天比赛中，你依然能听到主队球员罚球时候，不绝于耳的f*ck Embid的问候。尼克斯以维拉纽瓦夺冠班底为基础，打造了一支攻守兼备的强队，哈特，布伦森，迪文琴佐，只差还在篮网的布里奇斯了。76人这边，表现不错的只有恩比德，希尔德和马克西了。希尔德全场出战21分钟，得到20分4篮板，三分球9中6。本轮系列赛为巴迪-希尔德生涯首轮系列赛，本轮他共出战4场，场均得到5.5分1.3篮板，三分命中率46.2%。要知道，他在前面的比赛中，一共只拿了2分，今天一口气砍下了20分，但是依然不能帮助球队胜利。恩比德全场得到39分13篮板2助攻，投篮25中12，罚球13罚全中。但是恩比德是一个充满争议的球员，今天有一个镜头，当对手突破杀进篮下的时候，恩比德没有去协防，而是选择了摊手抱怨。没有领袖的担当，是恩比德的一个问题，这一点从当初放任舆论网暴西蒙斯，把季后赛的输球归因于西蒙斯就能看出来。此外，他的得分太依赖于罚球了。根据数据统计，恩比德首轮6场比赛一共获得78次罚球，罚中其中67球。作为对比，约基奇首轮5场比赛一共获得27次罚球，罚中其中25球。最后，他在第四节球队最需要他的时候，总是选择隐身。恩比德本轮系列赛末节共计得到35分5篮板，场均5.8分0.8篮板，投篮26中6命中率仅有23%。而尼克斯这边，维拉诺瓦三杰表现优异，尤其是布伦森和哈特。布伦森今天出战43分钟，27投13中，其中三分球8投3中，罚球16投12中，得到41分3篮板12助攻。美媒StatMuse分享数据：本赛季季后赛至今，布伦森的场均得分和助攻都比他曾经的队友东契奇高。布伦森本轮系列赛场均35.5分4.5篮板9助攻；东契奇系列赛五场目前30.2分9.2篮板8.8助攻。约什-哈特全场得到16分14篮板，其中有6个前场篮板。根据数据统计，哈特季后赛场均能抢到3.7个前场篮板，排名本赛季季后赛联盟第八、后卫中排名第一。本轮系列赛恩比德场均能抢到10.8个篮板，而尼克斯后卫哈特场均能抢到12.3个篮板。接下来他们将会对阵步行者，维拉诺瓦三杰的传奇，还在继续。很好奇，休赛期尼克斯是否会把布里奇斯交易过来，把NCAA的冠军阵容，直接搬到NBA来。",
        "voteup_count": 27,
        "updated_time": "2024-05-03 16:38:13",
        "question_id": 654837936,
        "user_id": "b4599d6d8eaaa3d137f7f03aa6dac498"
    },
    {
        "answer_id": 3486300631,
        "content": "布伦森和这支尼克斯让我想起了08-10的湖人，建队逻辑是一致的。靠布伦森/科比中距离开发进攻，用大量的前场篮板来提供足够的进攻机会。在现在全空间时代、强调效率的时代，这套打法已经很久没有看到了，但绝对不是说是错的。没有绝对落后的打法，关键还是看球员的水平和临场的发挥。今天对于费城和纽约来说都是生死战。对于纽约来说，伤病和疲惫始终困扰着他们，如果3-1领先情况下被拖到抢七，输球是大概率的事情。对于费城来说，2-3落后的比赛，输一场就回家钓鱼，所以两队都拼尽全力。这场比赛可以分为三个阶段第一阶段：首节，尼克斯火力全开，36-22大比分领先费城，大家都认为尼克斯稳进季后赛了。第二阶段：风云突变，恩比德连续取分，纽约手感断电，一度反超，然后纽约持续追分。比分紧紧咬住，第四节最后尼克斯扳平比分，进入加时赛。第三阶段：两队你来我往，尼克斯更胜一筹，拿下了本场比赛以及整个系列赛的胜利。尼克斯今天获胜的最大功臣毫无疑问是布伦森。布伦森给我的感觉就是个美式小个东契奇，除了矮了20公分之外，挡拆之中的进攻招式和东契奇一模一样，总能在中近距离找到各种各样的出手机会，很契合尼克斯的投抢打法。布伦森本轮系列赛场均35.5分4.5篮板9助攻，近四场场均可以得到41.7分11.2助攻3.2篮板，绝对的季后赛大场面选手，关键时刻的表现也是决不含糊。中距离非常稳健大心脏三分持续追分处理球非常稳健阿奴诺比今天延续了换防和顶防的表现，关键隔扣很长士气。迪文琴佐和哈特的表现也非常棒，几乎一秒没歇，仍然三分如雨，防守强硬，维拉诺瓦三剑客太伟大了。尼克斯在失去兰德尔和博格达诺维奇以后基本是六人甚至五人轮换，尼克斯118分里有113分来自首发，反观76人队今天替补得到36分，尼克斯显然是更依赖主力阵容发挥的球队，好在他们撑住了。马克西不复上一场比赛的神奇，这很正常，只不过季后赛76人太需要他的发挥了。希尔德今天算是奇兵，手感很好，三分9中6拿下20分，纳斯没有多用他确实失策。巴图姆今天攻防两端完全做到了一个老将该做的。同样，他值得更多时间。最后说说恩比德，恩比德引领了第二阶段76人的反超，但在最需要他的第四节，他只拿到6分同时6犯离场，作为领袖这个表现是不合格的。本场比赛，76人球员乔尔-恩比德出战40分钟，25投12中，得到39分13篮板2助攻1抢断1封盖5失误。季后赛至今，恩比德出战6场比赛，出现25次失误。恩比德的失误控制能力和破包夹能力仍然是不行。而且六场比赛末节篮板数0 0 1 1 2 1，恩比德的体能和韧性仍然不足。而且恩比德的打法过于依赖吹罚，很多时候他的进攻就是奔着要哨子去的。根据数据统计，恩比德首轮共得到198分，其中有67次罚球命中，罚球得分占比高达33.8%，高居季后赛联盟第一（得分超过50分的球员中），各种大回环造犯规，这种打法在季后赛并不稳定。对于76人来说，他们再一次首轮出局，恩比德的未来、费城的未来都变得不确定起来。对于尼克斯来说，他们进入了半决赛。尼克斯本世纪首次两年杀入季后赛，对于纽约来说是一个利好。但是损失了兰德尔和博格达诺维奇，本来面对步行者占据上风的他们反而变得不确定起来。投抢流VS快打旋风，布伦森VS哈利伯顿，好像09湖人和太阳的再现，我很期待这一轮比赛。",
        "voteup_count": 42,
        "updated_time": "2024-05-03 21:12:29",
        "question_id": 654837936,
        "user_id": "bad4b035af4e7e21f84f7a5af5a1401e"
    },
    {
        "answer_id": 3486181313,
        "content": "恩比德又哭了！怎么会有这么软的内线球员呢？尼克斯靠着维拉诺瓦三杰送别了76人，哈特弧顶空位三分球一击必杀，迪温琴佐和布伦森4罚全中，没有给费城任何机会。纳斯要是果决一些，早一点让哈里斯和洛瑞待在板凳席，把时间留给巴图姆和希尔德，这场比赛就拿下了。76人替补得分42，希尔德20分，巴图姆16分，而尼克斯替补只有5分，费城靠着替补在第二节完成逆转反超，但纳斯还是太固执了。哈里斯在场接近30分钟，没有得分，年薪高达3900多万，这一刻汤普森附体，但纳斯让他出现在了场上几乎每一个关键回合。也难怪巴特勒当年那么愤懑，76人高薪留下的就是这样的水货，季后赛年年拉胯，从来没有证明过自己。反观锡伯杜就是一条道走到黑，哈腾和米罗以不惜犯规毕业的代价去消耗恩比德，而维拉诺瓦三后卫去终结比赛。尽管马克西最后几分钟足够神勇，但他的身边几乎没有帮手，恩比德软得像一块抹布，早早犯满毕业。我不敢说尼克斯这种违背人体运动规律的极致打法能走多远，但至少他们足够热血，布伦森一己之力能让费城球迷倒戈，的确了不起。地表最强185，在这个竞争激烈的NBA舞台，布伦森有自己独特的生存手段，他的进攻能力足以站在任何季后赛的舞台，这是达拉斯独行侠的损失，这是纽约尼克斯的新王。下一轮是步行者，这是一支把团队篮球发挥到极致，相信人多力量大的球队，与尼克斯截然相反，冰与火之歌令人期待。最后，请把掌声送给尼克斯，他们都是铁骨铮铮的爷们。",
        "voteup_count": 66,
        "updated_time": "2024-05-03 11:56:24",
        "question_id": 654837936,
        "user_id": "5fbd8bc91bd420f0261bd1f8ca59e071"
    },
    {
        "answer_id": 3486403725,
        "content": "最狠教练首轮决斗锡伯杜胜出今天东部首轮，尼克斯干掉了费城76人晋级。东部二七名之争，绝对是联盟最狠主教练之争，纳斯和锡伯杜以“透支首发”著称。数据一摆开，季后赛上场时间第1尼克斯哈特（46.3分钟）；第2费城马克西（44.5分钟）；第3尼克斯布伦森（43.8分钟）；第7尼克斯阿努诺比（41.7分钟）；第10费城恩比德（41.3分钟）。两个一比，纳斯还要甘拜下风。锡伯杜是把自己奉献给篮球的人，每天熬夜看录像到深度（这个比福报不福报），常规赛每天3杯咖啡，季后赛5杯。为防对篮球事业造成影响，锡伯杜至今未婚。教练都这样了，徒弟也得跟进，因此锡伯杜训练高强度，首发球员上场时间长。锡伯杜执教的球队，注定伤病累累，例如罗斯巅峰玫瑰绽放不久就凋谢了。这赛季吧，二当家兰德尔赛季报销。博洋从活塞转到尼克斯来，终于见识了锡伯杜铁锤，季后赛4场后赛季报销。球员报销对于锡伯杜真不是事儿，毕竟“他们都是NBA球员”，无非换一个球员透支而已。尼克斯打造的阵容厚度足以让锡伯杜挨个透支，这场七人轮换，上场时间超过43分钟的有四位，分别是布伦森、迪文琴佐、阿努诺比和哈特，其中琴佐全场打满。板凳席坐的是谁？阿丘瓦、伯克斯、米尔顿，这仨真的完全不配上场吗？这赛季的尼克斯是联盟打得最慢的球队，把对手强行降速，打阵地战，拖入泥沼中强行攻坚；进攻端主打挡拆和手递手，而布伦森俨然成为球队的持球大核。想匹配尼克斯（尤其是首发上场时间），你除了硬着头皮顶上去外真没办法。费城这边，恩比德大帝伤愈复出，但面对尼克斯，你只有被当牲口用。尽管费城76人常规赛时期手递手战术搞得蛮花哨，大帝的单打也是美丽风景，但面对尼克斯，你只有艰难的在泥潭中撕咬，甚至漂亮的战术都打不出来。你匹配不了上场时间和强度，只能玩完！大帝这轮场均33分+10.8板+5.7助攻（命中率44%+33%），看着很光鲜，但面对尼克斯哈腾和米罗的人墙，显得疲态尽出；而大帝策应能力的缺失也暴露了，这轮场均4.2次失误。末节场均5.8分，命中率23%着实尴尬了，目前这轮末节攻坚靠的还是马克西。只能说“有的人虽然拿了MVP却仍然一事无成”，回旋镖打得太狠。马克西攻坚能力强，季后赛29.8分+5.2篮板+6.8助攻（命中率48%+40%），能和布伦森厮杀叫板，哪怕这场手感冰凉，关键时刻仍然站了出来。乌布雷、巴图姆都值得掌声。希尔德废柴了五场（合计拿2分），终于有一场拿得出手了，结果关键时刻一个瞎扔球，使费城整个赛季努力付之东流。总之，费城无力匹配尼克斯的强度和硬度，被淘汰实属必然。当然了，倒是美国队，奥运会五虎已经凑齐了！",
        "voteup_count": 13,
        "updated_time": "2024-05-03 17:10:11",
        "question_id": 654837936,
        "user_id": "c34fe4a0d08ebbe9dbed794572d9c4c3"
    },
    {
        "answer_id": 3486302557,
        "content": "堂堂八尺男儿，一碰就倒，恩比德你让我说何是好。每场比赛数据都很华丽，一看战绩止步第一轮。要不是上一场马克西的神勇发挥，恩比德早就回家钓鱼了。恩比德的表现让我想到了CBA的王哲林。常规赛MVP，一遇到打硬战就变成了软脚虾。反观尼克斯的布伦森，从哪里倒下从哪里爬起来，上一场主场被76人带走了胜利，今天无论如何都要踏平76人的主场。硬生生把客场打出了主场的声势。唯一让我担心的是，尼克斯的7人轮换能坚持多长时间。迪文琴佐今天打了48分钟，不愧是曾经勇士队中的球员。",
        "voteup_count": 24,
        "updated_time": "2024-05-03 15:15:36",
        "question_id": 654837936,
        "user_id": "5a59a6703a158e1e1c9dc680d4a4cdd6"
    },
    {
        "answer_id": 3486183103,
        "content": "罚比德，恩罚德，恩比罚？一个四仰八叉投篮要犯规的前锋型打法的中锋，这种打法注定无法成功。",
        "voteup_count": 14,
        "updated_time": "2024-05-03 11:58:38",
        "question_id": 654837936,
        "user_id": "91decec2319fd003a1bff34f2999632a"
    },
    {
        "answer_id": 3486248049,
        "content": "76人的过程里又发现了一个希望，但是老的希望或许已经没啥希望了。。这轮系列赛尼克斯突出的就是一个“拉满”，维拉诺瓦三兄弟基本都是40+分钟的每场出场时间，哈特则是场均出场时间超过46分钟，今天拉满的则是迪文琴佐。。在布朗森发挥不好的情况下，尼克斯靠着哈特、迪文琴佐和其他球员的发挥，尼克斯依然可以赢下系列赛的前两场比赛，当布朗森逐渐找回状态之后，尼克斯就变得让76人更加的头疼了。。因为76人根本不知道纽约的天上到底哪块云彩有雨，他可能是布朗森，也可能是哈特、迪文琴佐，还可能是哈尔滕施泰因、麦克布莱德、阿奴诺比。。76人则是只有恩比德和马克西两个点，当这两个点有一个不发挥的时候，76人就会打的非常的难受。虽然偶尔也会有其他人能站出来，但也是极少的情况。比如这一场的希尔德，虽然看起来他本场比赛贡献极大，但是他已经拉胯了5场比赛，今天是这6场比赛中唯一一场发挥好的，76人不可能总有机会去让每个人都尝试一下今天有没有手感吧。。并且，这几年的哈里斯是越来越让人头疼了，拿着全队第二高薪，贡献却低的要命，真的越来越觉得当初留他放走巴特勒是一个极其错误的决定。。76人经过这个赛季的折腾，又一次倒在了去往总决赛的路上，相信了这么多年的过程，他们仍然还只能是努力继续相信过程。。他们选到了恩比德、本西蒙斯这样的高顺位新秀，也换来了哈里斯、哈登这样的高薪球员，但一直也没有机会再度闯进总决赛，这个“过程”到底还要相信多久呢？对于76人，幸运的是他们又发现了马克西这样一名不错的球员，甚至于他能够在关键时刻站出来改变比赛。。不那么幸运的是，恩比德已经30岁了，除了拿了一个赛季的常规赛MVP以外还没有带领球队有任何实质性的进展。。马克西的新秀合同即将结束，接下来他们依然是至少要有两个大合同球员，想要补强的可能性还是很低。。虽然76人看似已经有了很多球队梦寐以求的一内一外两个强点的配置，但是他们身边到底要配什么人，怎么配，这些人怎么才能发挥出更好的状态？或许这个赛季76人最终的成绩跟恩比德这个赛季的伤病也有一定的关系，毕竟就算是他复出之后也是一直带上作战，这影响了他的发挥。。恩比德这些年似乎也一直没有太多的改变，他依然需要依靠裁判的吹罚才能在内线打的更自如，虽然外线的投篮能力好像越来越强，但在遇到对手强硬防守的时候还是显得办法不多。。尼克斯跟76人可能正好是两支风格相反的队伍，一边是靠着顶级内线但打的很软的感觉，另一边则是靠着外线球员但却全队都很硬的。。在季后赛这样的比赛里，更强硬的球队往往能获得最终的胜利，今天则又一次证明了这个理论。。尼克斯次轮的对手是战胜了雄鹿的步行者，这个对手可能就不像76人这样只靠着少数人来打球的，并且对手也是外线比较强的队伍，年轻的步行者在适应了季后赛强度之后显示出了比较强的进攻能力，尼克斯仅靠着7人轮换能跟的住他们的节奏么？",
        "voteup_count": 34,
        "updated_time": "2024-05-03 13:26:22",
        "question_id": 654837936,
        "user_id": "de19b2d2e565bd8019961c109b09a255"
    },
    {
        "answer_id": 3486220190,
        "content": "放在多年前，没有人会把布伦森和恩比德放在一起。但现在，没有人敢肯定的说，恩比德是更厉害的那个。……布伦森从替补打起，抓住东契奇受伤的机会，率独行侠大战爵士，一战成名。接着来到尼克斯，用拼命三郎般的斗志，扛着球队一步一个脚印，从联盟弱旅，成长为东部强队。他把握住了每个上天给予的恩赐，才走到这一步，这样的人生，不可谓不励志，不可谓不传奇……而恩比德呢，费城的宠儿，费城耗费心血等待、培养的巨星呢，却在所有人期待的目光中，在球队最需要你的时候，一次次的拉胯。输给老鹰，倒在热火，面对绿衫军，更是屡次败北，最终竟连东决的舞台都未曾登上。恩比德挥霍了这么多次机会，造就了如今的处境，确实是令人失望至极。……这场生死战的最后时刻:两位球星的对决，简直高下立判。（恩比德数据不错，关键时刻的观感实在不行）反复受伤的玻璃体质，不再年轻的职业生涯。上天用这次首轮出局，再次提醒恩比德：留给你证明自己的机会，不多了。",
        "voteup_count": 40,
        "updated_time": "2024-05-03 12:48:02",
        "question_id": 654837936,
        "user_id": "0958537bfd1879f3eb265066531a4d71"
    },
    {
        "answer_id": 3486178156,
        "content": "马克西上场燃尽了，这场表现不佳情有可原，笑到最后的还是纽约尼克斯，以及自古东部出硬汉，今年全联盟最硬的男人——杰伦布伦森。去年干骑士，今年干76人，你到底还要让曾经不肯给你大合同的独行侠流多少悔恨的眼泪！平心而论，恩比德本场的表现也不差，整轮系列赛在拖着一条膝盖伤病的腿打成这样，已经符合身价了，我觉得76人在巨星成色上明显是比尼克斯要强的，不管是恩比德在低位接球给尼克斯造成的巨大压力，还是他柔和的投篮手感，以及马克西的各种神仙球，都比尼克斯看起来更有天赋。如果你以联盟第一人的标准要求恩比德，那他可能还差点东西，但是如果以当家球星的角度看，带伤打成这样，已经可以了。然后这轮双方都挺多怪动作的，恩比德去地板袭击米罗，掌掴布伦森，阿奴诺比也多次冲着恩比德膝盖去冲击，这种尺度的东西裁判不说，我也就不说了。而且更搞笑的是，尼克斯在农场主的率领下，本场替补只得了5分，全部得分基本都是首发球员得的，而76人的替补希尔德得了20分，巴图姆16分，佩恩6分，替补得分42-5，在当家对位没有明显差距，替补还大优的情况下，76人依然输球了。我认为双方最大的差距就是76人这边的战术素养和篮球智商真的有比较明显的落后，观感上就是尼克斯的大学三兄弟各种游龙，互相都能传球，而76人这边虽然有些好球，但是很多时候都是靠巨星单打在硬解。尤其是这轮基本都是很小的分差结束的，尼克斯在最后两分钟打的比76人好多了。76人除了g5马克西时刻天神下凡了一次之外，其他场次最后时刻表现都不如尼克斯。包括这场球最后哈特的准绝杀三分，其实是76人在封锁迪文琴佐和布伦森，有意放了哈特，哈特也的确第一时间想传球，发觉没机会后才出手命中大心脏三分的。可是这个漏人还是不应该啊，哈特投空位和布伦森投高难度出手在我看来命中率是差不多的，不是吗？然后还有就是今年一直提到的当家球星产量的问题，恩比德今年带伤，产量有限尚且可以理解，但是布伦森可以实打实的产量大王啊，你甭管他准不准，反正他场均出手一定是第一，这不是他独，而是很多回合队友没有机会，必须得他上，就算他打铁也是消化掉一个回合，但是不能在没有机会的时候硬甩给队友去失误，因为他是当家球星。虽然下一轮面对青涩的步行者可以说是个软柿子，不过后续感觉农场主这种用人方式还是很有隐患，他就真不怕布伦森或者哈特积劳成疾之后无人可用啊？",
        "voteup_count": 28,
        "updated_time": "2024-05-03 13:08:36",
        "question_id": 654837936,
        "user_id": "2ee878b8a88ecacaf19391041b03e1c3"
    },
    {
        "answer_id": 3486372164,
        "content": "最后4场比赛的布朗森Game 6: 41 PTSGame 5: 40 PTSGame 4: 47 PTSGame 3: 39 PTS现役能连续3场季后赛40+的：布朗森、贾马尔·穆雷。上一位能连续4场季后赛至少37分的：1993乔丹。能一轮系列赛场均35.5分+9.0助攻的球员：东契奇、韦少、布朗森。尼克斯7人轮换，其中麦克布莱德就上了不到9分钟。迪文琴佐48分钟哈特46分半布朗森43分半阿奴诺比45分钟然后他们真的撑下来了...布朗森末节14分，全场41分12助攻，哈特16+14+7，最后时刻投中弧顶三分，迪文23分7助攻，OG19分还有末节暴扣。锡伯杜狠，但尼克斯这帮人更狠，他们的体力槽到底是什么构造，拼到这样末节还能有7中5的三分？最后时刻被布朗森10分carry后，纳斯开始各种换招，守了一回合联防，让恩比德对了哈特2个回合，夹击让布朗森提前出球一个回合，都成功了，就一个回合没夹击布朗森，他打了乌布雷一个2+0，最后又夹击布朗森，结果乌布雷滑倒、哈特弧顶三分投中...尼克斯人人都有大心脏。当锡伯杜吸取了教训，当哈特投进了那记三分，热血尼克斯终于昂首晋级。当然最多的赞美必定要送给那个最不可思议的人，杰伦·布朗森单场41分12助攻，季后赛连续四场39分以上，1993年乔丹以后第一人！当尼克斯在常规赛最后一天加时险胜，挺胸面对76人时，他们就已经做出了最符合这支球队性格的决定。恩比德马克西，何足惧哉！错过一个赛点，那就再拼一个，维拉诺瓦三杰在他们的龙兴之地，合计攻下80分，轰进11记三分，尼克斯连续两年挺进东部半决赛。下一步，他们将向着21世纪的第一次东部决赛全力冲刺！这一轮系列赛堪称首轮最激烈，6战有5场分差在个位数，两次决胜时刻翻盘（都有误判加成），今天是76人填平22分大坑憾负剧情。没打到7场有点可惜！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 16:25:01",
        "question_id": 654837936,
        "user_id": "f93bb8aa1ee4d3c147a40a48553402ab"
    },
    {
        "answer_id": 3486196336,
        "content": "布伦森好硬！预测一波：看好尼克斯进总决赛！",
        "voteup_count": 12,
        "updated_time": "2024-05-03 12:15:10",
        "question_id": 654837936,
        "user_id": "3e093e9b7f070d0568fdcdc27635f307"
    },
    {
        "answer_id": 3486201536,
        "content": "看完比赛，恩比德和76人没啥好说的，2024年本来也没什么人真的还相信他们的过程了。球队的纪律性实在过于离谱，但凡能贯彻一丁点90年代拉里布朗对于篮板球的规矩把比赛节奏铆下来，绝不至于打出哈特的中锋梗。倒是热血沸腾和激情四射的尼克斯也不必太高兴，在锡伯杜体系下这支球队毫无疑问又要走向短暂而灿烂的烟火式自爆。令人发指的用人轮换策略导致了第四节末了替补得分还挂0，不知道还以为替补拉了，仔细一看原来人家教练根本不用替补嘛。一场可以这么打，第一轮可以这么打，东部半区可以这么打，这赛季可以这么打，一直打到夺冠，这条道路坚持下来就是奇迹了，已经伤了俩啦，只能祝锡伯杜的球队和球员好运了，血汗工厂模式下不可能有健康可持续的球队文化和延续性吧。不过对于纽约球市来说，赢才是这么些年最要紧的事了。步行者，只要跑起来，第二轮的疲惫度注定了尼克斯很难全员过关了。",
        "voteup_count": 16,
        "updated_time": "2024-05-03 12:22:09",
        "question_id": 654837936,
        "user_id": "ea2b8d91a17148ac9e6d4c24cb201b92"
    },
    {
        "answer_id": 3486180526,
        "content": "北京时间5月3日76人主场对阵尼克斯，全场比赛结束76人以115-118输给了尼克斯。尽管76人是赢下了G5比赛的胜利，但这个时候更多的是依靠马克西的神奇发挥，恩比德糟糕的表现还是为球队埋下了巨大隐患，因此G6比赛恩比德如果还是打得如此糟糕的话，那么76人不会击败尼克斯。而对于尼克斯来说，他们就是要努力将比赛的悬念迅速终结，毕竟真的让76人将比赛拖入抢七的话，那么比赛会在尼克斯的主场进行，但是找到士气的76人会让尼克斯付出沉重代价。第一节比赛尼克斯打出14-4开局，之后还是恩比德得分止血，反观尼克斯是多点开花，阿奴诺比造成杀伤得分，迪文琴佐命中三分，更不要说布伦森也持续得分，尼克斯是直接领先到了19分。后续尼克斯在哈特等人发挥下一度领先到22分，所幸之后巴图姆、佩恩命中三分是缩小分差，第一节比赛结束76人落后14分。第二节比赛尼克斯进攻状态下滑，反观76人希尔德三分爆发，加上恩比德、乌布雷的发挥76人直接追到5分。喊了暂停后尼克斯依旧是难止颓势，反而是希尔德的爆发直接帮助76人完成反超，加上恩比德的发挥，半场比赛结束76人领先3分。第三节比赛一开始恩比德连续命中三分扩大领先，但是后续布伦森命中三分，哈特也打成2+1，眼看尼克斯追近比分时恩比德连得4分，76人领先尼克斯5分。暂停后76人打出一波5-0，关键时刻迪文琴佐命中三分止血，哈尔滕施泰因抛投开始命中，尼克斯还是稳住局势追近比分，接下来打得激烈布伦森一度帮助尼克斯追到2分，但巴图姆命中三分回应，末尾阶段布伦森造成杀伤，阿奴诺比也命中三分，三节比赛结束两队打平。第四节比赛阿奴诺比帮助尼克斯取得4分领先，接下来希尔德命中三分，麦克布莱德给予回应，恩比德单打哈尔滕施泰因得分，76人追平比分。暂停后布伦森进攻大爆发帮助尼克斯拉开比分，后续依靠乌布雷、马克西76人硬是追平比分，关键时刻哈特命中三分，最终尼克斯险胜76人。尼克斯能够赢下比赛的胜利真的相当不容易，毕竟这场比赛尼克斯一度领先到22分，但在这样的情况下76人一度完成反超，只不过尼克斯打得相当坚韧，尤其是布伦森这里真的是不给机会，在第四节比赛布伦森让球迷看到了什么叫超级巨星，他在比赛中频频得分硬是帮助尼克斯拉开比分，最终布伦森是轰下了41分3篮板12助攻的数据。至于湖人旧将哈特是立功了，毕竟这场比赛哈特是抢下了足够多的篮板球，而且关键时刻哈特命中三分帮助尼克斯取得领先，最终尼克斯才能笑到最后，全场比赛结束哈特得到了16分14篮板7助攻的数据。而马克西在这场比赛中进攻状态低迷，不过到了第四节关键时刻马克西还是能够得分帮助76人追上比分，可惜前面马克西表现不佳，最终76人还是无奈输球，全场比赛结束马克西得到了17分5篮板5助攻的数据。反观恩比德在这场比赛中也是真的尽力了，在带伤出战的情况下恩比德是轰下了39分13篮板2助攻的数据，不过在比赛没有悬念的时候也是能够看到恩比德是一脸落寞，毕竟恩比德这里没有伤病的话，那么这轮系列赛76人是有可能晋级的，可惜时也命也，健康也是实力的一部分，76人被淘汰也很无奈。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 11:55:15",
        "question_id": 654837936,
        "user_id": "384d408af247d5fd68739420918cb272"
    },
    {
        "answer_id": 3486174482,
        "content": "纵有狂风平地起，我亦乘风破万里！铁血尼克斯，一米九二罗德曼！对你爱爱爱不完……！今天尼克斯开局有点不可阻挡的意思，仅仅用了一节时间就领先75人接近20分！但锡伯杜的球队很少会有替补站出来的情况，毕竟替补大部分时候都上不了场啊！衔接段巴图姆作为75人的定海神针及时站了出来，连得8分稳住节奏。要不是巴图姆估计两节75人就崩了。季后赛毫无疑问是巨星的舞台，但角色球员的爆发和“天降奇兵”差不多！75人这边希尔德和巴图姆的突然发挥打的尼克斯措手不及！和75人相比尼克斯进攻端其实就全靠布伦森！迪文琴佐、哈特、og、哈滕只是抽冷子打75人一巴掌。不过比赛打到关键时刻还是要靠超级巨星！尼克斯关键时刻布伦森站了出来！甚至他们还有og的关键隔扣和学友的关键三分！而我们的大帝呢？原来大帝6犯下场了！拯救大帝计划彻底失败！虽然马克西已经很努力了，但终究是没有奇迹了！",
        "voteup_count": 20,
        "updated_time": "2024-05-03 12:09:45",
        "question_id": 654837936,
        "user_id": "e3f036d19f774909f6fe6200eb7c7ddf"
    },
    {
        "answer_id": 3486181794,
        "content": "没有神奇，尼克斯在客场让大帝今天不错的个人手感化为泡影，不知道会不会哭，马克西虽然已经上场救主，但是他个人能力还是达不到能够组织和整体保持稳定的发挥自己手感和突破的状态的，他还是不够达到那种顶级的巨型的层次，而布伦森真的已经到了哈特致命三分就这么来的，而且包夹之后他选择很多，有内线哈腾的对抗和篮板，前场篮板二十多个能有多少机会，别看迈克布莱德就那一个三分球就很关键，就能让布伦森充电恢复，而米罗那些前场篮板和对恩比德的限制很重要，哈里斯那溢价合同真的是太烂了其实数字人已经希尔德和巴图姆这些射手和老将站出来了，甚至歪把子机枪佩恩也在开火，但是显然关键时刻的体能和铁肺比不上对面哈特和迪文真的是铁人，加上阿奴诺比，这几乎就不下火线的能力太强了，和布伦森的挡拆真的是没有办法限制，到处都是空位点就是上半场这个大坑填上就已经耗尽了希尔德的运气，真的不能指望他大帝和马克西的不稳定就是问题，再有就是防守端确实对不上跟不住外线，法国老将拼命和乌布雷在找机会，雷神最后也尽力了就这样，数字人作为一只流量队也离开，现在就剩快船了，另外就是大帝这个球员需要自己手感好的时候怎么带动队友，他得想想了，另外总是飘在外面助攻不是他的实力，关键时刻那突破软脚虾的情况千万不要总是怪罪膝盖，对面那几个铁人也不比你轻松哦，这么看上去是不是美国的国家队的大中锋也齐了？第一轮结束，美国国家队的首发可以排所有战术了，科尔赶紧准备呀！看起来，我们还是期待美国重新获得奥运冠军还是更实际一些",
        "voteup_count": 3,
        "updated_time": "2024-05-03 11:56:56",
        "question_id": 654837936,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3486239861,
        "content": "季后赛第6场，尼克斯客场118:115力取76人，总比分4:2淘汰对方，晋级东部半决赛。本场比赛，尼克斯犹如非洲大草原的鬣狗群，将拥有准MVP雄狮恩比德领衔的76人，捕杀成功，向我们展示了非洲二哥鬣狗的生存法则：团队作战+超强耐力+极限拼抢+凶狠狡黠。一、惊艳第1节，尼克斯团队进攻打爆对手本场的尼克斯客场作战，但取胜欲望极强，开场就拿出了高强度的拼抢与防守姿态，第1节前8分钟，76人的进攻陷入死循环，迪文琴佐封锁了上一场神奇的马克西，洛瑞、哈里斯的中远投完全哑火，哈腾与米罗用坚韧的身体缠斗，让大帝陷入无奈的单打，大帝凭借个人能力拿下全队仅有的9分。而尼克斯则是全民皆兵，积极拼抢前场篮板，第1节就抢到9个前场篮板，让球队有了无限的二次进攻机会。迪文琴佐3分线外火力全开，布伦森单打硬解，哈特、阿奴诺比、哈腾内突外投，一度以33:11领先了22分。大帝虽然有常规赛MVP的竞争实力，但进入季后赛，与真正的MVP约老师差距明显，特别是这一轮系列赛，伤愈复出的大帝更是难当重任。约老师与湖人的系列赛中，场均拿到28分16板9.8助，命中率59.1%。而大帝本轮系列赛场均是33分11板5助，命中率仅为43.5%。大帝在防守端，对后场板的保护不如约老师，对前场板的拼抢不足。大帝在进攻端的传球视野和技术非常一般，容易出现传球和运球失误，本轮系列赛出现25次失误，本场生死战失误高达5次。尼克斯本场双人包夹大帝的战术很多，大帝无法像约老师一样秒传队友得分，他只能勉强传给空位队友，再由这个队友完成第2次传球，助攻外线队友得分。这就是大帝进攻端与约老师的最大差别。同时，主力球员哈里斯、洛瑞本场不堪重用，双双得了0分，这也是第1节主力阵容大比分落后、乃至本场76人失利的最主要原因。二、3奇兵天降，希尔德打出3分神射手风采第1节末至第3节，76人能将比分扳至83平。凭借的是奇兵希尔德、巴图姆、乌布雷的3分雨，帮助76人解决了得分荒问题。当尼克斯肆无忌惮地用双人夹击来防守大帝时，76人终于启用了3分神射手希尔德。31岁的老将希尔德今年第1次打季后赛，前几场被弃用，本场生死时刻被启用，不负众望，救76人于水火之中。第2节3分球7中5，带队在第2节54:51的反超。希尔德本场出场21分钟，3分球9中6，得到20分。老将巴图姆再现附加赛淘汰热火神迹，用自己火热的投射手感、超高的篮球智商，带队在前3节稳住了比赛。巴图姆本场出场28分钟，3分球5中3，得到16分7板2助1帽。乌布雷更是成功救赎了自己。本场领防布伦森竭尽全力，进攻端的突破和远投，更是76人的追分利器。乌布雷出场43分钟，14投7中，3分球7中3，得到17分5板1助1断1帽。三、绝美的第4节，布伦森校友群收割比赛但第4节的尼克斯是无与伦比的，因为鬣狗群的首领：布伦森发力了。当76人在第4节中段将比分追至95平时，布伦森开启了巨星表现时间。布伦森依靠2个持球3分球投射、1个中距离单打，独得8分，将比分追至103:98。比赛还剩下53秒，布伦森使出了招牌的造追尾单打技，造成乌布雷的2+1，将比分改写至101:98。可惜罚球不进，给了76人的喘息之机，马克西死亡突破打成2+1，在比分还剩30秒时，将比分改写至111平。马克西出场43分钟，18投6中，3分球6中1，得到17分5板5助2断。尼克斯最后一攻，布伦森被防到无法出手，这时布伦森选择相信了自己的大学校友：哈特，哈特接球，三分线外手起刀落，射入盖棺定论的准绝杀球，将比分改写至114:111，比赛悬念基本杀死。尼克斯用鬣狗的精神，成功捕食了76人。本场，布伦森出场43分36秒，27投13中，3分球8中3，罚球16中12，得到41分3板12助。迪文琴佐打满全场，18投8中，3分球9中5，得到23分4板7助2断3帽。哈特出场46分29秒，11投5中，3分球5中3，得到16分14板7助。阿奴诺比出场45分15秒，17投8中，3分球5中2，得到19分9板2断2帽。哈腾出场30分钟，13投7中，得到14分9板2助2帽。而本场拼到力竭的大帝最后1分钟6犯离场，只能在场下欣赏哈特的准绝杀，再一次品尝到首轮出局的苦果。恩比德出场40分钟，25投12中，3分球5中2，罚球13投全中，得到39分13板2助1断1帽。数据好看，但是输了比赛。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 13:41:18",
        "question_id": 654837936,
        "user_id": "cb188808db43861b90ee90ae2a672549"
    },
    {
        "answer_id": 3486348860,
        "content": "再见恩比德！76人惨遭淘汰！尼克斯4-2晋级，布伦森狂轰41分12助攻北京时间5月3日上午9:00，NBA季后赛首轮的对决正在如火如荼地进行之中，费城76人回到主场，迎击纽约尼克斯队。本场比赛之前，尼克斯大比分3-2领先手握赛点，76人在上一场G5之战中死里逃生，依靠马克西最后时刻的奇迹表演扳回一城。纵观本轮系列赛，马克西的表现确实非常出色，场均出场时间达到了45分钟，场均能得到32.4分5.2篮板7.2助攻，投篮命中率50％，三分球命中率43％，罚球命中率88％。反倒是他们的当家球星恩比德，今年季后赛整体表现不尽人意，在场效率很低，更重要的是态度也有问题，没有斗志。说实话，光看纸面实力，76人比对面尼克斯强多了，因为尼克斯本来就是一支平民战队，唯二两个全明星布伦森和兰德尔，他们的咖位也相当一般，况且，兰德尔早在1月份就严重受伤了，赛季报销，尼克斯仅仅凭借着布伦森一个平民球星苦撑，在这样的情况下，他们还能压制住76人，确实值得尊敬。在谈到上一场比赛的失利时，布伦森也在采访中表示：“我们要尽快从沮丧的心情中恢复过来，虽然G5主场输球令全队很沮丧，但我们不能低头，要越战越勇才可以，每场比赛都要全力以赴去打，而且比赛很紧迫，稍有不慎对手就会给你致命一击，只能在比赛中慢慢去调整节奏。”本场比赛，双方在首发阵容上面，尼克斯这边派出的是，布伦森，迪温琴佐，阿奴诺比，哈特和哈尔腾施泰因，76人这边派出的是，恩比德，马克西，哈里斯，乌布雷和洛瑞。首节比赛开始，哈腾跳球获胜，尼克斯率先拿到球权，布伦森持球突破中距离干拔命中，打进本场比赛首个进球，迪温琴佐侧翼飙射三分球也一箭穿心，哈腾油漆区起身小抛投同样也有，恩比德面对防守下的翻身跳投，也为76人开张，阿奴诺比的踩线大号两分球空心打进，哈腾中距离飞身小抛投正入网心，恩比德踏雪无痕摘下进攻篮板，强势补篮也得手，迪温琴佐借助掩护三分轰进。开局阶段，76人只有恩比德一个人在得分，而尼克斯则多点开花，很快两队分差就来到10分以上，尼克斯占据主动权，布伦森强突篮下打成一个2+1，双方比分一度来到33-11。节末76人依靠巴图姆的连续三分球才有所止血，第一节结束，尼克斯36-22领先76人14分。次节比赛开始，巴图姆的补篮帮助76人先下一城，迪温琴佐立马三分发炮予以还击，希尔德追身三分突施冷箭同样也有，乌布雷加速起飞滑翔飞扣技惊四座，恩比德顶翻防守制造杀伤，站上罚球线两罚都有，76人及时醒悟，一波反击攻势直接把分差追回到5分以内。此后一段时间，76人越战越勇，替补登场的希尔德也站了出来，三分线外连续开花，帮助76人反超比分，半场比赛战罢，76人 54-51还反超尼克斯3分。下半场比赛开始，易边再战，哈特跳步到内线强攻打进，揭开第三节比赛序幕，乌布雷大步流星面筐冲击禁区拿下两分，马克西果断三分跳投也稳稳飙进，布伦森转身到禁区内制造杀伤，站上罚球线两罚都有，76人从落后22分，到第三节初一度领先尼克斯10分。但是尼克斯也拒绝崩盘，布伦森单节爆发连续得手，阿奴诺比侧翼三分也稳稳轰进，双方回到同一起跑线，三节比赛打完，两队战成83-83平。末节决战，前半节双方比分一直僵持不下，距离比赛结束还剩5分钟，布伦森天神下凡，个人能力连得10分，顶着防守连飙两个三分球都有，尼克斯再次主导局面，取得7分左右领先优势。眼看着马克西连续突破救主，哈特弧顶又是一个致命三分球，最后时刻尼克斯采取犯规战术，让76人没有机会去投绝平三分，最终，尼克斯拒绝大逆转，118-115击败76人，大比分4-2晋级东部半决赛。数据方面，76人这边，恩比德空砍39分13篮板2助攻，马克西这场比赛哑火了，17分5篮板5助攻，乌布雷17分5篮板，希尔德20分4篮板。尼克斯这边，布伦森41分3篮板12助攻，迪温琴佐23分4篮板7助攻，阿奴诺比19分9篮板，哈特16分14篮板7助攻，哈腾14分9篮板",
        "voteup_count": 2,
        "updated_time": "2024-05-03 15:51:41",
        "question_id": 654837936,
        "user_id": "4003cf46bb775a9ab5ef824d519abfa7"
    },
    {
        "answer_id": 3486350367,
        "content": "希望狮王可以在奥运会学到点东西或者想明白某些东西吧。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 15:54:01",
        "question_id": 654837936,
        "user_id": "f1d0027003c1f6f8f0cc967225a3c0d2"
    },
    {
        "answer_id": 3487583464,
        "content": "看似费城输了，实则美国队又赢了，大头真的厉害，哈特太能抢了，一记三分吻别对手，无处不在",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:29:21",
        "question_id": 654837936,
        "user_id": "c6f03844768238f0ce6dd7362e6d90bc"
    },
    {
        "answer_id": 3486323063,
        "content": "尼克斯我看着总感觉悬啊。锡伯杜这个7人轮转真的吓人，虽说是季后赛，但这第一轮就这么打，真怕后面会顶不住。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:14:51",
        "question_id": 654837936,
        "user_id": "304874ed88f360bbc083dae97365ebcd"
    },
    {
        "answer_id": 3486091961,
        "content": "巴图姆和希尔德，差点拯救了大帝的眼泪",
        "voteup_count": 4,
        "updated_time": "2024-05-03 13:18:06",
        "question_id": 654837936,
        "user_id": "e70e85b80c977b0219c7200bdd71b71a"
    },
    {
        "answer_id": 3486298128,
        "content": "尼克斯真的太棒了，尼克斯配得上今天的胜利！尼克斯的主帅是一个硬汉，他的帐下全部都是硬汉，老大布伦森是本赛季最硬的超级巨星之一，而尼克斯另外一个硬汉哈特是除了布伦森之外球队最重要的一环。一个后卫承担着中锋抢篮板的职责，还要兼顾进攻和防守，在体能消耗那么大的情况下，是哈特的三分球绝杀了数字人。今天要夸赞一下布伦森，狂砍41分12次助攻，他是尼克斯的绝对领袖，是尼克斯晋级次轮的的定海神针和关键因素。今天的比赛，低迷了两场的迪温琴佐今天也砍下23分，阿奴诺比砍下19分9篮板，哈尔滕斯泰因砍下14分9篮板。我要把哈特拎出来单独表扬一下，哈特真的是跟布伦森一样的硬汉，是目前尼克斯的二当家。今天七六人将比分追平到111比111后，我以为又要打加时赛了。但哈特不答应。尼克斯最后一攻，人人都以为布伦森要单打，被重点照顾，但布伦森将球传给了哈特。哈特手起刀落，三分稳稳落袋，七六人的主场瞬间死寂。这个三分价值连城啊！时间所剩无几！在第四节几乎没有什么存在感的恩比德怒刷两分，得分后恩比德对迪温琴佐犯规，迪温琴佐不负众望，两罚中的。恩比德也成功领到了第六次犯规，被罚出场！尼克斯吸取了上一场的教训，不给七六人三分，提前对马克西犯规，马克西两罚两中，仍然落后一分。七六人继续犯规，布伦森两罚两中，仍然三分优势。七六人将宝押在了今天手感不错的希尔德身上，但可惜希尔德扛不住压力，最后的三分出手，球弹框而出！比赛尘埃落定。今天七六人的先发五虎除了恩比德和乌布雷，其他人全部迷失，上一场神奇的马克西失去魔力今天18投6中，哈里斯和洛瑞全部挂零，我都懒得去喷这两个卧龙凤雏。恩比德前三节33分12个篮板，第四节打完他39分13个篮板，靠罚球和对手的放水他第四节怒砍6分和1个篮板。第四节的恩比德太软了，比起布伦森来，他根本不像一个MVP！乌布雷第四节打的不错，几次关键时刻给主队拿分，但队友攻不进防不住，他也无能为力。七六人的替补席今天终于有人站了出来，希尔德和巴图姆表现都不错，但还不足以拯救七六人！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 14:37:32",
        "question_id": 654837936,
        "user_id": "1b2e1e71b433cc202667a41fa6ebb2ab"
    },
    {
        "answer_id": 3486268659,
        "content": "怎么评价恩比德的这个赛季呢？这场比赛就是个很好的缩影：看起来超级强的数据——这或许是值得庆幸的，在有伤病，面对防守型季后赛球队时，今年的恩比德做到了22字母的事，即：无论实际的比赛内容和作用，起码先拿到数据——这真的不是刷子或者说一件容易的事，恩比德此前季后赛经常做不到的。继续有巨大的赛场影响力——吸引最多的防守注意，依靠天赋提供禁区存在和威慑可一旦没有开放空间一对一机会就不能稳定得分，实际的进攻逻辑存在卡点看起来进步的出球在应对夹击骚扰的时候还是不灵依赖情绪，对比赛关键势头的影响微弱（本场不如希尔德、巴图姆和马克西）总会在一些时候试图寻找哨子——最后时刻倒地（但本场最后时刻的尺度也确实怪）不能提供中锋的很多独特价值以及，总是在伤病对于本场比赛来说：巴图姆提供了优质3D所需要的所有元素——远投、领防、不犯错的处理球和偶尔的前板冲击。希尔德则几乎完成了作为战略射手的使命——连续命中三分，一直到动摇尼克斯的防守，给恩比德一度创造了主攻空间。马克西在关键时刻也承担了副攻手——甚至是外线主攻手——的指责，在中锋无法接球的时间里更快更坚决地完成进攻发起，效率也不可谓不高。哈里斯当然不做人，但乌布雷补足了大体型前锋应有的比赛内容——冲击、定点、前板和轮转护框。一个MVP级中锋+优质外线副攻手+优质3D锋线+战略级射手+合格的大体型锋线。看起来是一套配置合理、内容完整且完成度高的性感阵容，没道理不赢球的对吧？但76人就是输了，虽然不多，但在最后时刻，除了马克西的绝命冲锋，看起来办法不多，并且恩比德从场上看起来隐身了。在进攻端，他没有在中距离出手太多——一方面是伤病，一方面是心态，但他苦练立棍，理论上就是为了在最后关键时刻比其他中锋更容易接球——还用一次失败的跌倒给了尼克斯反击的机会，似乎忘了此前的季后赛裁判是如何缩小他的圆柱体的。在防守端，他没有保护下太多篮板——当然，面对尼克斯这样的球队，你不能要求太多，何况恩比德看起来伤得不轻——最后还六犯离场。如果把这场比赛输球的责任都归结于恩比德，当然是有失公允的——他至少打出了数据，在第三节吃掉哈滕帮球队取得领先，最后时刻的吹罚也有些争议的空间。即使我们说关键时刻，比赛变成了马克西与布伦森的对彪，也得承认恩比德作为中锋天然不属于关键时刻。但他的确在球队最挣扎的第一节和被反超的第四节看起来毫无作为，并且截止今年是唯一没进过分区决赛的MVP，你不能说：“球队输了，恩比德没输。”我对恩比德的技术风格和缺陷一向颇有微词：他对中距离跳投莫名其妙的性癖，却又无法处理夹击，对单挑环境的要求异常苛刻；他作为球队唯一大中锋，却不能提供大多数内线体型所独有的隐性比赛内容；他有着完成技术动作的超高天赋，却对比赛整体理解看起来缺乏篮球智商；他作为超级巨星，有些动作很脏且看起来脏得过于明显和愚蠢；他明明可以在近框、挡拆等多个方向加点，却偏偏喜欢靠他巨大的圆柱体要哨子；并且就是无法维持健康。总之恩比德的常规赛内容强得让我流口水，但季后赛总是会暴露他的各种缺陷，顺带让每个想以恩比德为核心建立争冠球队的人脑子清醒。重申一遍：首轮出局的今年，已经是恩比德在季后赛面对同级别对手时，表现相对好的年份——他至少拿到了数据，在部分回合发挥了巨星的天赋和作用。76人这波相信过程的建队已经持续了10年——从14年选中恩比德开始——外线核心从西蒙斯到巴特勒到哈登到马克西，球队也经历过各种形态的建队尝试。至少在常规赛，看起来逐渐磨合成了恩比德最喜欢的样子——让他舒舒服服地单独在罚球线位置接球一打一，没有骚扰，清清爽爽地投个立棍中投。但季后赛，他们10年来始终没突破第二轮，这比保罗的记录也没差多少了。这就让人很有疑问——恩比德已经把自己在“超大型单打中投手”的道路上打磨到这个程度，还是看起来上限明显，他真的还适合担任一支争冠球队的建队第一核心么？他当然比唐斯的防守更好，进攻看起来在常规赛也强得多，但在季后赛的针对性防守下，他的技术死角看起来比唐斯更多——当然，是以第一主攻点的视角去要求的。但既然这样，那季后赛的恩比德比唐斯强么？当然。强多少呢？不确定。差距大到争冠球队第一核心，与实际上的第三人的差距了么？（虽然唐斯更像2.5）看起来也没有。所以对于76人来说，这波建队肯定还没结束，不会轻易调头。但是在现有条件下继续加强核心以外配置（比如保罗乔治），会比森林狼之于唐斯的建队模式调整，更快突破分区决赛么——他们要在第二轮面对掘金，所以很可能今年还在同一起跑线。但未来呢？不好说。欢迎关注公众号：王斯文的木匠铺",
        "voteup_count": 7,
        "updated_time": "2024-05-03 14:49:48",
        "question_id": 654837936,
        "user_id": "1cffed58d82bb1721d347c0f09385ff6"
    },
    {
        "answer_id": 3486488193,
        "content": "76人首轮游，还是令人唏嘘的本赛季的76人，可是奔着总冠军去的换了教练，换了所谓的球队“毒瘤”哈登恩比德也是上赛季的mvp得主，本赛季可谓意气风发，赛季初豪言要和快船总决赛相见，目前首轮都没过五场比赛，恩比德发挥好了2场，拉了三场，发挥好的比赛，赢了一场输了一场并没表现出应有的实力下赛季的恩比德，应该招募什么样的帮手？",
        "voteup_count": 5,
        "updated_time": "2024-05-03 19:10:34",
        "question_id": 654837936,
        "user_id": "70e24740f20414985088697292cd99c6"
    },
    {
        "answer_id": 3486329132,
        "content": "再等一年，NBA保持的历史上首位从未打进西决的MVP球员的记录，还得继续至少保持一年！感觉大帝还未崛起，就已经压凋谢了！你要看数据那确实大帝尽力了，39分13篮板，但是你要真看了比赛第四节关键时刻，大帝贡献一个单打滑倒送球权让对面拉开分差，然后就是一个落后3分对手放的2分，之外的时间一次手都没出，比角色球员还角色球员，吹的防守也基本没防住！这一切都得怪库明加，没有那一屁股礅，76本赛季有希望在孱弱的东部有些盼头，这一屁股礅，恩比德缺阵小半赛季，MVP前三的候选人，东部排名第二的76人，都得一蹶不振！比赛很激烈，六场比赛下来76人得分249分，尼克斯得分250分，尼克斯仅仅净胜1分，但是比赛确是尼克斯4:2取得胜利，系列赛开打之前，我还是非常看好恩比德率领76人跨过尼克斯，至少进军东部半决赛的，现在看起来确实让人失望了，这支队伍！去年恩比德接受采访时被问及是否有“不夺冠就是失败”的心态时，他调侃了约基奇一把：“我可不是两届MVP，我也没入选过最佳阵容一阵，我啥荣誉也没有。所以当有人夺得过两个MVP、甚至多个MVP奖杯但也还一事无成时，我为什么要有压力呢？”当赛季恩比德当选MVP但次轮出局，本赛季则止步首轮。而另一边，约基奇夺冠之后势头仍然强劲，首轮淘汰湖人，带领的掘金仍然是夺冠最大热门之一。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 15:24:10",
        "question_id": 654837936,
        "user_id": "8a97ddd5b762f801748c50a820a7bf53"
    },
    {
        "answer_id": 3486233000,
        "content": "这个比赛真是一言难尽。你说恩比德软吧，他赛季重伤季后赛带伤上阵，甚至疑似面瘫还带队获得一场胜利。你说他硬吧啊，这飘在外面的打法，根本就不是一个中锋应该干的事。再说这种一天到晚靠碰瓷满地打滚的套路，都已经是上一个版本的事情了，哈登都玩不转碰瓷更别说恩比德了，这种打法早已经被淘汰的版本。很多人说恩比德是奥拉朱旺的精神传人，其实他们两个人的内核差的太远。奥拉朱旺内线硬得很，只是他的打法攻击范围非常广阔，外线能得分，内线该凿也能凿。最关键的是奥拉朱旺的护筐能力是历史顶级的，在阻挡对方进攻保护内线这方面强的不是一两个档次，这是一个舰队基石应该做的事情：攻防兼具、承担最艰巨的任务。光会进攻没啥用，特别是季后赛防守强度一上来进攻打不开就傻眼了。恩比德如果有生之年，想自己带队夺一次冠军，以后就改改打法，内线才是他应该坐镇的。没有哪个真正的冠军是靠投机取巧、选择轻松愉快的方式获得的，做好内战肉搏的准备，别再一天到晚在地上摩擦了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:06:30",
        "question_id": 654837936,
        "user_id": "e331a796136d29055a48653eb8c24823"
    },
    {
        "answer_id": 3487831765,
        "content": "76人输球就源于一点:恩比德太软。他还延续了常规赛那种打法，别人一碰就要犯规，动作就变形，球自然搁不进去。平时他打成2+1的机会就少，这时候更别想了。你打不进，还总倒地，人家尼克斯就打反击，你还回不来，那不光剩让人家得分了？何止是这场比赛，这一轮，要劲的时候，哪里能指望的上他？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:50:46",
        "question_id": 654837936,
        "user_id": "9cb778874cf7649a1697b33bcefbc240"
    },
    {
        "answer_id": 3486179526,
        "content": "北京时间5月3日，NBA季后赛继续进行，在已经结束的系列赛中，西部的森林狼和雷霆均4-0横扫对手晋级，掘金4-1淘汰湖人，快船大比分2-3落后独行侠命悬一线；东部这边，步行者以下克上，4-2淘汰雄鹿；凯尔特人4-1击败热火，骑士大比分3-2拿到赛点，而另一组对决，尼克斯此前大比分3-2领先76人。恩比德本赛季算是彻底释放自我，常规赛场均34.7分11篮板5.6助攻，季后赛场均31.8分10.4篮板6.4助攻，数据很华丽，但效率太低了，以季后赛为例，作为一名中锋，两项命中率仅有43.5%+32.4%，全靠堆砌出手数，而且恩比德经常在末节隐形，攻防都消失。上一场比赛，马克西逆天改命，常规时间最后17秒连追7分拖进加时，加时带队赢球，全场轰下46分带队险胜，而恩比德作为一名中锋，篮板保护不力，篮下进攻缩水，大量的持球和飘在外线的投射，太伤害球队。而根据追梦格林透露，76人队内氛围不太好，他掌握的消息显示可能有一半的费城球员，已经放弃了！76人除了马克西和恩比德之外，严重欠缺第三得分点，随队记者庞培也多次透露，76人有意在今夏追求保罗乔治。此外根据美媒数据统计，当76人在七局四胜制的系列赛落后时，他们已经连续17次被淘汰出局。简单来说，没有打逆风球的能力。尼克斯首发：布伦森+迪文森佐+哈特+阿努诺比+哈腾；76人首发：马克西+洛瑞+乌布雷+哈里斯+恩比德。开局尼克斯反客为主，布伦森翻身跳投，迪文森佐连续命中三分球，哈腾和阿努诺比轮番抛投上分，76人打了快5分钟，只有恩比德拿到6分。中段布伦森继续单打，迪文森佐三分球越投越远，哈特也续上三分，尼克斯最多领先22分！直到节末，巴图姆和佩恩才连拿11分止血，哈特回应三分。第一节打完，尼克斯36-22领先76人。第二节回来，巴图姆继续造杀伤，希尔德连中两记三分球，76人终于追到个位数分差。中段恩比德开始强攻篮下造杀伤，希尔德也续上两记三分，布伦森的单打有些吃力，乌布雷再中三分球后，76人神奇追平！节末希尔德依靠罚球和三分球继续上分，半场76人54-51领先尼克斯。上半场恩比德17分8篮板，希尔德17分，巴图姆10分；布伦森16分，迪文森佐12分，哈腾10分。下半场回来，恩比德突然下起三分雨，布伦森真硬，不讲理的顶投三分球+喂饼哈特打3分成功，恩比德依靠跳投回应，马克西命中三分后，76人一度领先尼克斯两位数。关键时刻迪文森佐联合哈腾爆发，当尼克斯再度追近比分时，佩恩续上三分球。节末巴图姆和阿努诺比对飙三分，三节打完，两队战成83平！第四节决战，阿努诺比继续和乌布雷对飙三分，希尔德和麦克布莱德外线对狙，但中段起，76人哑火！布伦森连续两记三分球+高难度面框抛投拉开分差，最后4分钟，布伦森继续中投，恩比德终于造犯规罚球，马克西高难度拉杆，乌布雷续命三分+飞身补扣追到只差1分！布伦森和马克西对飙，最后1分钟，哈特命中关键三分，恩比德单打追2分，两队开始点球战术，希尔德最后三分打铁，最终76人115-118不敌尼克斯，大比分2-4被淘汰出局！76人数据，恩比德25中12，拿到39分13篮板5失误6犯规；马克西17分5篮板5助攻，希尔德20分4篮板，巴图姆16分7篮板，乌布雷17分5篮板。尼克斯数据，布伦森41分12助攻，阿努诺比19分9篮板，哈腾14分9篮板，迪文森佐23分4篮板7助攻，哈特16分14篮板7助攻。尼克斯将在半决赛中迎战步行者。从哪里开始，就从哪里结束。恩比德持续了一整个赛季的“软弱”打法，最终收获了对应结局。打到第四节中段，恩比德勉强跳投不中，强攻哈腾被防下，他再度消失了。他出战的比赛，数据都很好看，但是效率严重不够，而且缺乏比赛统治力。正常逻辑下，简单的工作可以交给队友完成，当家核心一定是最后站出来的那个，恩比德是吗？他是抢占了队友的路，然后最后时刻指望队友。也就这样了，美国男篮又增加一名提前备战的“统治力中锋”。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 11:53:48",
        "question_id": 654837936,
        "user_id": "20adc64936b7923976f2092f6638e627"
    },
    {
        "answer_id": 3486755789,
        "content": "76人被淘汰，这支球队也没有了未来！如果说帕特莱利的建队方式耽误了巴特勒，那么莫雷的建队方式不仅会让恩比德终身无冠，还会缩短他的职业寿命。115比118，马克西没能再次上演神话，任凭恩比德拼到犯满离场也没能借助主场之利将系列赛拖入抢七，只能遗憾接受季后赛一轮游的失败结局。实话实说，恩比德的膝盖没有二次受伤我都已经替他觉得很幸运了，但是他和马克西两个人已经拼掉了半条小命也是事实。他们本应该在第五场就被淘汰出局的，然而神兵天降的马克西在最后半分钟上演了属于自己的“麦迪时刻”让球队起死回生，但是明眼人都知道，尼克斯队在技战术上完全压制住了76人队以至于队内只有马克西和恩比德能在关键时刻站出来得分。至于他们的队友，那都严重需要恩比德和马克西的吸引。继上一场马克西上演了神奇表演后，这场球拉了，没办法，因为他累了。看着他上一场为了赢下比赛多次重重倒地的场景，我就笃定这场比赛他也是带伤上阵的。现在他终于解放了，可以好好享受一下假期然后去拿人生第一份亿元合同了。毫无疑问马克西打出了均薪4000万的身价，可是问题也出在这儿———他签了这样价位的合同，那除了恩比德和马克西，其他人怎么办？反正托拜亚斯哈里斯是不能高新续约了，给他2000万一年封顶了，如果他还想狮子大开口要高价，那就只能放他走了，毕竟明眼人都知道他不值这么多钱，而且76人队已经对他仁至义尽以至于在五年前就已经给过他一份大合同了。要想让76人队在季后赛走得更远，恩比德自身要硬起来是一个方面，更重要的是能够引进更多实用的帮手。你看掘金，约穆组合的旁边有戈登和波特这样的左臂右膀，而76人呢？撑死也就只有一个托哈了，“老球痞”洛瑞是很好，但是他只能在个别的回合发挥作用，指望他在最关键时刻派上用场已经难上加难了。本轮系列赛他也尽力了，但是看场上的贡献也是该怎么样就怎么样。不知道研究数据出身的莫雷能在这个夏天变出什么花样来，他避税可以，但是以他那套建队方式76人队永远也不可能夺冠。这番话我也已经说过无数次了，那就是恩比德在走哈登的老路，如今它正在不断应验。更气人的是，恩比德不像哈登那样强硬，以至于连分区决赛都没有打进过一次，或许气走哈登就已经注定了这将会是恩比德宿命。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 01:35:24",
        "question_id": 654837936,
        "user_id": "bdae2960020f7e00ba121762212d2b64"
    },
    {
        "answer_id": 3486200398,
        "content": "尼克斯出场的七位球员，一个乐透秀都没有， 最高的也只是迪文岑佐的十七顺位。比起我印象里那个十多年前年年交奢侈税年年阵容貌似豪华实际摆烂的尼克斯，恍如隔世一般。布伦森 迪文岑佐 阿奴诺比 哈特都打了四十多分钟，迪文岑佐更是夸张的打满了全场。看着布伦森在场上大杀四方，有时候会让人想起二十多年前费城的那个男人，也是个一米八出头的小个子后卫。哈特的强硬和篮板保护，我觉得正是湖人队所需要的，如果有这么个后卫，应该就会限制住穆雷，说不定就能过首轮了。看见哈尔滕施泰因更是感慨万分，当年在火箭竞争那几分钟出场时间的两个人，一个在CBA季后赛肘击被禁赛，一个在NBA季后赛大战恩比德…说到恩比德，其实也不能完全说他软，一个大中锋，带着腿伤和脸部的疾病，打了三十九分钟，最后估计也实在没体力了。坏就坏在他这张嘴，当初非要嘲讽人家约基奇，说什么“有的MVP一事无成”，这下好了，自己成了唯一一个没打过分区决赛的MVP。库里 布克 杜兰特 詹姆斯 恩比德已经集合了。换句话说，美国队是备战2024年奥运会最早的球队。",
        "voteup_count": 14,
        "updated_time": "2024-05-03 12:20:31",
        "question_id": 654837936,
        "user_id": "044116bbe69ec9a01e805182cd390702"
    },
    {
        "answer_id": 3486284823,
        "content": "   76人的马克西打出生涯最好的一个赛季，然而4年新秀合同到期，76人又浪费马克西福利一个赛季。大帝恩比德受伤后复出4场，就一场发挥很好，还是有20+罚球的情况下拿下50+，然后2胜2负输掉这轮系列赛，基本是靠着马克西和一帮替补撑着，不然这轮肯定是4:0被尼克斯新王布伦森吊打。今年的尼克斯整体肯定是比去年强的多，球队交易来阿奴诺比，迪文琴佐，整体实力也有了明显的提升。而本身主力中锋罗宾逊，因常规赛后期受伤，顶替的哈腾终于从边缘角色打出生涯最好表现的一个赛季，和哈特一样从一个球队边缘球员打成主力球，并在今天投中比赛空位准绝杀3分球，俩人都季后赛第一轮迎来了爆发。再加上布伦森稳定爆发得分和串联球队，4:2轻取76人。下一场面对的将会是同样4:2的雄鹿的步行者，感觉会是一个55开的系列赛。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 14:18:35",
        "question_id": 654837936,
        "user_id": "c83b9a70b18a5888fe53ce1ad2f98d37"
    },
    {
        "answer_id": 3486186287,
        "content": "個人看法：真不知道恩比德在干什么，搶不到籃板，守不住籃下，和麥克西擋拆換到小個子球員後居然把球傳出去，對哈肯斯坦不是跳投就是運球走步裁判確實控場了，恩比德抬手就給哈里斯出場29分鐘出手兩次？薪水小偷也不過如此追分完全靠希爾德，但追上了，正選又給輸回去紐約人這邊沒什么好說，將士用命，有機會就衝，前場板拼命搶，正選出手數平均，得分全部上雙，哈特又14個籃板，總之，紐約人值得贏，以恩比德為主力無法奪冠。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 12:02:26",
        "question_id": 654837936,
        "user_id": "e4072c6661196f54a93d45ba5c0ad864"
    },
    {
        "answer_id": 3486222480,
        "content": "既有大分差逆转，又有杀人诛心的进球，这轮系列赛其实还是首轮里非常好看的。另外，布伦森是阵硬啊，不愧是纽约新王。全场比赛，布伦森出战43分钟，27中13，三分球8中3，罚球16中12，砍下了41分12助攻3篮板的数据，第四节表现真的顶！！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:51:33",
        "question_id": 654837936,
        "user_id": "ee006b518094bbbb614d06e04a02d6f5"
    },
    {
        "answer_id": 3486305198,
        "content": "打比赛，实力是一部分，心气是另一部分，常规赛大家都松着打，看不出心气的问题，很多队伍能打出漂亮的战绩，但一旦到了季后赛需要打硬仗的时候，心气不足的队伍就暴露问题了。恩比德和76人就是这样一个队伍，当比赛到了最关键的时候，当家核心在场下哭鼻子，场上最拼的球员居然是老迈的巴图姆的时候，这只球队的上限已经一目了然了。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 14:48:26",
        "question_id": 654837936,
        "user_id": "e594eb3349ae2fed756b9d828361e3e8"
    },
    {
        "answer_id": 3486203132,
        "content": "因兰德尔 博洋受伤缺席导致阵容深度不足怎么办？锡伯杜：那就让主力打满，不要衔接段了。尼克斯帕鲁队你没有看错，学友哥上一场四节+加时赛一分钟没歇过",
        "voteup_count": 15,
        "updated_time": "2024-05-03 12:26:53",
        "question_id": 654837936,
        "user_id": "49421cdbc4162ef924c32c6def0c4340"
    },
    {
        "answer_id": 3486430687,
        "content": "本文首发公众号：球星故事集纽约尼克斯与费城76人之间的激烈对决终于落下帷幕。北京时间5月3日，NBA季后赛东部首轮第六场，尼克斯在客场以118-115的比分赢得关键的第六场比赛，从而以4-2的总比分成功淘汰76人。双方数据76人（2-4）：恩比德39分13板2助、马克西17分5板5助2断、巴图姆16分7板2助、希尔德20分4板、乌布雷17分5板、哈里斯4板3助、佩恩6分3助。尼克斯（4-2）：布伦森41分3板12助、哈特16分14板7助、阿努诺比19分9板2断2帽、哈尔滕14分9板2助2帽、迪文岑佐23分4板7助2断3帽、罗宾逊2分9板2断、麦克布莱德3分。尼克斯明星后卫布伦森继续他在本轮系列赛的超神表现，全场比赛，他27投13中，三分球8中3，拿下41分，外加12助攻，为自己的传奇系列赛画上了圆满句号。布伦森成为自1993年迈克尔·乔丹以来，首位在连续四场季后赛中至少得到37分的球员。能与篮球传奇飞人乔丹相提并论，对布伦森而言无疑是一种巨大的荣耀。毕竟，强如科比、詹姆斯、艾弗森、麦迪等得分高手，终其一生，也未能达成这一壮举。作为参考，乔丹在1993年NBA总决赛的第2至第5场比赛中，曾完成了这一惊人壮举。当时，他所在的芝加哥公牛在六场激战后战胜了菲尼克斯太阳，乔丹在那几场比赛中分别砍下了42分、44分、55分和41分。布伦森对阵76人表现非凡在经历了季后赛前两场比赛的平淡表现后，布伦森在G3比赛中终于找回了自己的最佳状态。他打破了之前的低迷，一举拿下39分，并从此开启了得分模式。特别是在G4和G6比赛中，布伦森尤为神勇，帮助尼克斯在费城取得了两场重量级的胜利。这位左撇子球星在G4比赛中，全场34投18中，高效砍下47分和10次助攻的顶级数据，帮助球队取得3-1的领先优势。单场47分也创下了尼克斯季后赛单场最高分的球队纪录。尽管布伦森在G5比赛中砍下了40分，但尼克斯还是浪费了在麦迪逊广场花园终结系列赛的机会。然而，这场失利却为这位新晋超级巨星在G6客场比赛中的闪耀表现提供了机会。本场比赛，布伦森在最后一节独得14分，并在比赛的关键时刻命中了几个重要投篮，包括连续的三分球，打破了95平的局面，最终将胜利的天平倾向了纽约。同时，OG·阿奴诺比和哈特也在比赛尾声阶段投进了关键球。特别是哈特，在紧要关头找到空位，并成功投进了一记三分球，帮助尼克斯在比赛还剩25.1秒时以114-111领先，这记三分也最终成为了制胜球。​整个系列赛，布伦森场均能拿到35.5分9助攻。NBA历史上，单轮系列赛能收获这样数据的球员只有三人，除了布伦森，另外两人是东契奇和威斯布鲁克，连乔丹都未曾做到过。赛后，布伦森接受采访时表示：“我的角色改变了，但我对待比赛的方式没有改变。这一年都是这样，不管发生什么，我们都会继续战斗。”接下来，尼克斯将在次轮迎战步行者。步行者此前已成功击败了缺少字母哥的雄鹿队。本文首发公众号：球星故事集",
        "voteup_count": 1,
        "updated_time": "2024-05-03 17:44:38",
        "question_id": 654837936,
        "user_id": "e330a8e5b8d928dd1417a6169b39283d"
    },
    {
        "answer_id": 3487174545,
        "content": "恩比德开创了历史：原来MVP也有水货。虽然这个MVP拿的不怎么光明磊落。被打的哭泣，哭了后你得努力，你得调整打法，让队友变得更强，要不然你怎么去获得总冠军。常规赛可以靠着撅腚神功取得不错的成绩，一到了季后赛原形毕露，啥也不是。76人的实力打一般球队也够了，但是尼克斯的状态太好了，遇到这种状态的球队就不是现在的76人能抗衡的了。纽约新王布伦森，身体天赋在整个NBA算中下等，几经沉浮终于打出来名堂，同样的命运轨迹也在他的大学校友身上重现。在我看来，NBA现在太重视身体天赋，忽略了球员身上的球商和战术素养的天赋。导致现在NBA越打越乱，美国篮球在全球的地位也越来越受到威胁。话说回来，恩比德不改变打法一辈子都拿不了总冠军，立帖为证！",
        "voteup_count": 2,
        "updated_time": "2024-05-04 14:45:01",
        "question_id": 654837936,
        "user_id": "0b1a3b7c13e48bae2fecc9a25cb9c1a8"
    },
    {
        "answer_id": 3486184959,
        "content": "本场比赛，76人球员托拜亚斯-哈里斯出战29分钟，投篮2中0，没有得分入账，仅拿到4篮板3助攻的数据，正负值-10。值得一提的是，托拜亚斯-哈里斯本赛季的薪资为3927万美元。克莱 比尔 哈里斯，这三个球员如果组队的话，会不会有什么奇迹发生呢回到比赛本身，这原本就是一个在上一场就应该结束的系列赛，不过裁判的问题加上马克西确实发挥神勇，比赛打到第六场而第六场马克西神奇不在，不过总要给孩子机会的，未来很远，马克西加油吧！！！恩比德出战40分钟，投篮25中12，三分5中2，罚球13中13，砍下39分13篮板2助攻1抢断1盖帽，失误5次，在最后时刻六犯离场。恩比德怎么说呢，这一场数据方面确实尽力了，但是球队能追回比分跟恩比德关系不太大总感觉恩比德这数据虽然不是刷出来的，但是感觉怪怪的恭喜纽约尼克斯晋级，迟到的恭喜今天有意思的是纽约尼克斯首发拿到113分，而替补席只拿到5分锡伯杜对于首发确实用的太狠了迪文岑佐打满全场，打了48分钟哈特46分钟 阿奴诺比45分钟 布伦森43分钟，全场只有7人轮换后面的比赛不知道尼克斯能拼到哪一步，但是现在确实累的够呛了本场比赛，布伦森出战44分钟，投篮27中13，三分8中3，罚球16中12，爆砍41分3篮板12助攻，只有2失误。末节比赛，布伦森各种神仙球都能打进，单节8中5，三分2中2，得到14分3助攻。最后一攻，布伦森被疯狂包夹，他找到了空位的哈特，助攻后者命中了三分。纽约的新王登基，而到底能走多远就看布伦森在季后赛的表现，后面如果不出意外布伦森会受到更加残酷的包夹照顾，布伦森也会经历更加残酷的考验本场比赛，尼克斯球员哈特出战46分半，投篮11中5，三分球5中3，罚球3中3，拿到16分14篮板7助攻的数据，正负值+7。哈特这样的球员说实话真的是总冠军最好的拼图，体能无限而且能突能投能防守，不过在尼克斯可能跟总冠军没有什么缘分本场比赛，尼克斯球员迪文岑佐打满48分钟，投篮18中8，三分球9中5，罚球2中2，拿到23分4篮板7助攻2抢断3盖帽的数据。又是一个很好的夺冠拼图，说实话勇士放走有点看不明白，不过勇士的薪资空间确实没办法给迪文岑佐更高的工资，角色球员追求高工资，这个是没错的总结一下吧76人唯一的好消息就是哈里斯没办法正常续约了，最后一场的表现确实配不上一份长约而尼克斯下一轮要打步行者，说实话，面对西亚卡姆跟特纳的轰炸，不知道尼克斯七人轮换能坚持几场",
        "voteup_count": 60,
        "updated_time": "2024-05-03 12:00:57",
        "question_id": 654837936,
        "user_id": "ecc85e1bbc63e46b74434bcd8fa59401"
    },
    {
        "answer_id": 3486317962,
        "content": "恩比德打不了任何一场硬仗 以他为核心就这样了套用现在的网络热梗就是 恩比德古希腊掌管软蛋的神 是真的软！",
        "voteup_count": 9,
        "updated_time": "2024-05-03 15:07:58",
        "question_id": 654837936,
        "user_id": "4914ce6863334a6dc6c38b8229864f5a"
    },
    {
        "answer_id": 3486692005,
        "content": "开心恩比德里弗斯巴特勒都没得打了，最好哈登快点回去这种干啥都奔着哨的球风真的看了犯恶心更何况这要犯大军里面大帝是最恶心的里弗斯毕竟只是一个角色球员，而且确实身体单薄，要点饭从某种程度来说也算是球商了巴特勒该对抗对抗，关键球该进也进，而且要饭动作也没那么夸张，观感也不算太差，登哥这几年也收敛了一些，而且明显受到裁判反向照顾了了，经常想要饭要不到了，挺惨的大帝作为联盟力捧美国本土第一中锋（但是真捧不动啊），哨子比前面任何一位都离谱。关键时刻禁区不去，篮板抢得比对方分卫还少，拿球面对比自己矮半个头的球员，第一反应不是撵进去，而是做出各种夸张的动作要犯规，超过250斤体重轻轻一碰就倒地，恶心玩意儿",
        "voteup_count": 0,
        "updated_time": "2024-05-03 23:37:01",
        "question_id": 654837936,
        "user_id": "3ec409f7a61e4050be69523de3e9d27e"
    },
    {
        "answer_id": 3486177525,
        "content": "让身高1米85的布伦森 一直进球  太令人失望了76人",
        "voteup_count": 15,
        "updated_time": "2024-05-03 11:51:20",
        "question_id": 654837936,
        "user_id": "038fd9f60b5e19109a77321594f05efe"
    },
    {
        "answer_id": 3486686880,
        "content": "现在的NBA球员里充满了会计师，各种精算之后的投机属性拉满。恩比德就是其中一类典型代表。他们的的打法观感也许并不软，但是这种投机属性反映出的是精神上软，打不了硬仗，关键时刻要拉胯。这一类型里更典型的代表是哈登。先说说哈登。他的打法几个标签：碰瓷，后撤步，第零步。都是投机式的研究规则打规则的擦边球。这种打法在巅峰期，有速度能过人，有体力支持三分有准头，有哨子加持别人不敢伸手碰他，具有极高的得分效率。三分不准的时候，靠高出手和零敲碎打已经罚球，也能搞三十几分，三分一旦准起来，就是五十往上了。但是即使是最巅峰的那几年，这种打法都相当有争议性。与爵士的季后赛里，卢比奥背手侧后防守简直是看球的几十年里最荒诞的一幕。此后新规出台限制造犯规，年龄大加上伤病失去第一步的速度。在三分投不进的时候，得分成了一件相当困难的事。这都源于年轻时只想投机，没有练就过硬的硬解本领，所以到了关键时刻常常拉胯。哈登作为球队头牌期间，保罗带他进了两次西决（一次作为对手，一次作为队友）。思想是行为的先导。偏执狂们那种执拗从另一个角度看也是精神硬度高的体现，他们爱冲击自己的极限，虽然效率不那么高，但上限高。投机客们缺乏这种硬度，在事情难度超出预期的时候，就没有了预案。而在难度一般的问题上，能保持高效率，故而有较高的下限。所以火箭的八年了，每年都进季后赛。真正有冲出西部实力的也就保罗在的第一年。即使巅峰期，哈登最合适的是球队的1.5人或第二人。现在的哈登适合扮演老基德在小牛的角色，已经失去了巨头的成色。就看他什么时候意识到，愿意加入某一个队打打辅助，防守多卖力，跑跑空位接球投三分，或许还有夺冠的机会。恩比德是中锋位置上的哈登。现在马后炮到的说一句：这俩人一队能夺冠简直天方夜谭。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 23:30:05",
        "question_id": 654837936,
        "user_id": "d37d8706f6c1a50ee4c5b7245171fd02"
    },
    {
        "answer_id": 3486733523,
        "content": "尼克斯在G5被马克西近乎神奇的表现击败，其实是非常危险的。这场G6，是在76人的主场，一旦尼克斯输了 就进抢7，虽然是在主场，但尼克斯从手握赛点到进入生死战，怎么样都是危险的。结果尼克斯击败76人，昂首挺进下一轮。布伦森的表现，太夸张了，系列赛前两场打的不好，接下去4场一场39分，连着三场40+，用极为炸裂的表现击败76人。然后反观恩比德，他可能确实在常规赛，可以打出非常好看的数据，但是在关键的季后赛，他过于软弱。飘在外线乱投，抢篮板畏惧对抗，得分全靠罚球。这样子不是当家球星该有的表现。马克西才是真拼命三郎，他的进步太快了。G5是真靠他强行续命，本来恩比德G5就掉小珍珠了。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 00:42:00",
        "question_id": 654837936,
        "user_id": "7e2d41c08522daabdeabb6c309f72bb6"
    },
    {
        "answer_id": 3486336740,
        "content": "哈特：我到底有没有资格明牌说喜欢别的教练？有没有资格啊！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:34:54",
        "question_id": 654837936,
        "user_id": "76edc2cad5d1f3898bf4db89bc0b3192"
    },
    {
        "answer_id": 3487693878,
        "content": "尽管有些场面丑陋，但是抛开刻板印象，恩比德今年还是打得很好的，首轮表现毫无疑问联盟前五。这要归功于主教练纳斯，不像里弗斯那样为了讨好恩比德不断坚持让他持球，而是让他在某些时刻做好挡拆让马克西持球攻，发挥他的牵制作用；另一个原因是比去年要好的身体状况，今年常规赛打了一半就受伤因祸得福；还有就是恩比德今年进步的传球能力。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 05:04:25",
        "question_id": 654837936,
        "user_id": "2c334285c1cb6fd01e53076888e6168b"
    },
    {
        "answer_id": 3486281340,
        "content": "尼克斯的哈特抢的篮板都是谁的",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:13:03",
        "question_id": 654837936,
        "user_id": "9f30e571aeda7c0a90570ceb4cc02a0f"
    },
    {
        "answer_id": 3487267739,
        "content": "在23-24赛季NBA季后赛中，尼克斯以118-115战胜76人的比赛可以说是一场精彩纷呈、激动人心的对决。这场比赛充分展示了尼克斯球员的实力和团队精神，尤其是球队核心布伦森的表现更是让人眼前一亮。首先，布伦森在这场比赛中发挥出了极高的水平。他全场出战43分钟，投篮27投13中，三分8投3中，罚球16罚12中，砍下了惊人的41分，同时还有3个篮板和12次助攻。这样的表现不仅体现了布伦森出色的得分能力，更展现了他作为球队领袖的组织和串联作用。在比赛中，他多次在关键时刻挺身而出，为球队稳定局势，是尼克斯能够取得胜利的重要功臣。其次，尼克斯整体团队的表现也值得称赞。尽管对手76人实力强大，但尼克斯在比赛中展现出了顽强的斗志和团队精神。他们在比赛中不断给对手制造麻烦，通过精准的投篮和巧妙的配合，不断得分。尤其是在比赛最后关头，尼克斯的球员们更是展现出了大心脏和出色的执行力，成功顶住了对手的反扑，保住了胜利果实。当然，76人队的表现也同样出色。他们全场紧咬比分，不断给尼克斯制造压力。尤其是球队核心恩比德，全场砍下39分，展现出了极高的得分能力和统治力。然而，最终还是尼克斯凭借更加出色的整体表现和球员们的顽强斗志，成功战胜了对手。总的来说，这场比赛是一场非常精彩、激动人心的对决。尼克斯通过团队的力量和球员们的出色表现，成功战胜了实力强大的76人，展现出了强大的实力和潜力。同时，这场比赛也充分证明了篮球比赛中的团队合作和斗志的重要性。在未来的比赛中，尼克斯如果能够保持这样的状态和表现，相信他们一定能够取得更加出色的成绩。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 16:41:27",
        "question_id": 654837936,
        "user_id": "5a108addba6cd1ac40fd653c307ef1fa"
    },
    {
        "answer_id": 3487138264,
        "content": "马克西在G5，球队在最后时刻落后6分，硬是逆天改命强行续命一场，我就知道76人肯定过不了纽约这一关，因为我大帝不允许有人抢我风头。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 13:57:05",
        "question_id": 654837936,
        "user_id": "92ca5abfdcf7494b90450a40d4f87afa"
    },
    {
        "answer_id": 3486426783,
        "content": "北京时间5月3日，NBA季后赛东部首轮第六场，尼克斯客场118比115击败76人，以4比2的大比分淘汰对手，与步行者会师东部半决赛。尼克斯明星后卫布伦森继续他在本轮系列赛的超神表现，全场比赛，他27投13中，三分球8中3，拿下41分，外加12助攻。过去3场比赛，他3次得分40+。整个系列赛，布伦森场均能拿到35.5分9助攻。NBA历史上，单轮系列赛能收获这样数据的球员只有三人，除了布伦森，另外两人是东契奇和威斯布鲁克。赛后，布伦森接受采访时表示：“我的角色改变了，但我对待比赛的方式没有改变。这一年都是这样，不管发生什么，我们都会继续战斗。”本场之星当属尼克斯的布伦森，他贡献了41分和12次助攻的耀眼数据，队友哈特则有14分、14篮板和7助攻的全面表现。反观76人队，恩比德虽然砍下39分，却未能挽救队伍，马克西手感欠佳，仅得到17分。具体到两队的数据对比，76人的阵中，乌布雷和希尔德各自贡献17分，恩比德收获39分并摘下13个篮板，巴图姆与哈里斯也有不俗表现。而尼克斯方面，哈特与阿努诺比分别取得16分和19分，迪文岑佐交出23分外加7次助攻，团队中最为抢眼的布伦森，无疑是他们获胜的关键。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:38:52",
        "question_id": 654837936,
        "user_id": "1008d81bda03cc5c61f12e94b948b68d"
    },
    {
        "answer_id": 3486279794,
        "content": "76人可以参考一下森林狼恩比德不适合做球队老大，学习一下唐斯马克西能否成为华子，还有待培养，目前没有更好的对象",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:11:00",
        "question_id": 654837936,
        "user_id": "943554d9cf3241e0c071ce75afda14d0"
    },
    {
        "answer_id": 3486411868,
        "content": "布伦森41+12！NBA季后赛 尼克斯118-115费城76人，看完比赛，不得不提的3个事实1.哈里斯得分挂蛋，当初不要巴特勒，是多么可笑。2.不得不说迪文琴佐太香了，直接说勇士派系太严重了！3.第一轮最激烈最好看的比赛，尼克斯的拼搏值得进入下一轮。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:17:54",
        "question_id": 654837936,
        "user_id": "bc2ca4bc04681b09a23a0c2906657d90"
    },
    {
        "answer_id": 3486297385,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:36:32",
        "question_id": 654837936,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3486307962,
        "content": "恩比德，他这个球员性格可能没那么软，毕竟带着面瘫上场打球的球员，性格真的不软，挺强硬的。但恩比德这种打法真的软。别看数据拿的很好，但他一个内线，经常飘在三分线附近，中投或者三分出手，但他的三分出手真的命中率一般，就像这场第四节他有大空位三分都不敢投，他的三分打法和中距离在关键时刻根本展现不出来威胁。他的打法唯一有威胁的地方就是冲内线造犯规，这让他这个系列赛罚了78次球，这场13个，总量比约老师都多的多。恩比德这种打法真的不如传统内线在关键时刻更有优势，传统内线在关键时刻往往持球单打进内线打成2➕1，可恩比德那，一旦裁判不给罚球，他的进攻就不奏效，因为他不是为了进球去的，就是为了罚球去的，常规赛一场罚十几个加上中投还可以，到了季后赛，很多犯规裁判根本不吹，中距离的防守又很大，恩比德的中距离出手又慢又难看，往往都是球在手上胳膊轮一圈出手，这种在季后赛太容易被限制了。所以，到了关键时刻的第四节，恩比德就不行啦，这场才得6分，要不是希尔德、马克西给力，76人早被尼克斯淘汰啦。这轮系列赛，马克西可以说贡献相当大，没他第五场76人就没啦。恩比德以外的球员，马克西贡献最大。恩比德现在这样，要想夺冠，估计要出去重走詹姆斯路线啦，出去抱团，才有希望拿总冠军，双核的球队才有可能夺冠，以他为核心的根本拿不了冠军，就像詹姆斯要夺冠必须有另外两核一样。另外，76人这里哈里斯真的坑到天际啦，当年76人为了他竟然放弃巴特勒，简直是无语，哈里斯没什么大伤病30多岁还没老那就打不动啦。4000多万0分，坑啊。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 14:52:49",
        "question_id": 654837936,
        "user_id": "f7d144ae7581afbd54858062c9bd6e80"
    },
    {
        "answer_id": 3486305933,
        "content": "76人不是马克西那一场神勇发挥，早就回家了，知足吧。从恩比德第三节迎着哈腾打进一个球领先接近10分好像，恩比德居然能比起too small的手势，我就知道76人要被翻盘了。谁都知道尼克斯全队都是硬汉，还有一节比赛，疲软第四节的恩比德居然这么嚣张，自信也不知道从何而来！想不到布伦森这么强，想不到数字队这么软。尼克斯中锋到底是哈腾还是哈特？场场篮板篮板十几个，联盟最具性价比奖，最被低估球员奖请颁给哈特！",
        "voteup_count": 6,
        "updated_time": "2024-05-03 14:49:40",
        "question_id": 654837936,
        "user_id": "2fa0d10b9839501a11056b8e66daa313"
    },
    {
        "answer_id": 3486305877,
        "content": "我就不明白了，这NBA为啥每场比赛都能上热搜，明明回答也没几个，高赞也没多少赞，为什么会那么高热度？一年365天，每次打开热搜都有一个如何评价某某与某某的比赛，NBA一个赛季常规赛都有1189场，天天评价，真是闲得慌",
        "voteup_count": 16,
        "updated_time": "2024-05-03 14:49:35",
        "question_id": 654837936,
        "user_id": "6d1e9f9d69f0b620b5463d990f3c2e7e"
    },
    {
        "answer_id": 3486425922,
        "content": "终于不用看罚比德一次次躺下了，尼克斯值得这个系列赛的胜利。不太明白NBA为什么热衷于给球迷喂shit，这种球员打球有什么观赏性可言吗？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 17:37:40",
        "question_id": 654837936,
        "user_id": "166f2d6de628e7e44ad5bbdab9fe8dad"
    },
    {
        "answer_id": 3486309363,
        "content": "真为哈登不值，喂出来这么个爱哭的mvp",
        "voteup_count": 2,
        "updated_time": "2024-05-03 14:55:09",
        "question_id": 654837936,
        "user_id": "c6f3cf210c0f391da3fbdc14811befa1"
    },
    {
        "answer_id": 3486762524,
        "content": "1.当只能靠热巴来强取两分和投三分的时候，热火这轮系列赛就结束了。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 01:55:06",
        "question_id": 654837936,
        "user_id": "fd008491d110bd797bbec93b39317262"
    },
    {
        "answer_id": 3486337915,
        "content": "锡伯杜，古希腊掌管皮鞭的神",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:36:31",
        "question_id": 654837936,
        "user_id": "1e0bf70539699eea0d743be6cb0b61c1"
    }
]