[
    {
        "answer_id": 3487692281,
        "content": "不合法但是根据《中华人民共和国未成年人保护法》等相关法律法规限制，未成年人不合法也没办法。",
        "voteup_count": 70,
        "updated_time": "2024-05-05 04:29:58",
        "question_id": 654978296,
        "user_id": "7bc18c4409c9487f5f9ae0c69453ef41"
    },
    {
        "answer_id": 3487617734,
        "content": "这个问题下怎么这么多数字生命？就因为问题带了tag？什么合不合法的，考虑到执法成本，都成合法的了。除非收缴的罚款不上交财政。",
        "voteup_count": 13,
        "updated_time": "2024-05-05 00:15:42",
        "question_id": 654978296,
        "user_id": "195a22dcbf3e99ef85a2618eb840a28f"
    },
    {
        "answer_id": 3487732598,
        "content": "如果愿意借出省份证，那么在游戏里的消费就不能申请退款。这样才是真正的承担风险。",
        "voteup_count": 25,
        "updated_time": "2024-05-05 07:34:11",
        "question_id": 654978296,
        "user_id": "38114d161739d1d1e8a7704ce494c9d4"
    },
    {
        "answer_id": 3487690878,
        "content": "啥叫合法？啥叫不合法？食品安全问题合不合法？暴力执法合不合法？豆腐渣工程合不合法？天价罚款合不合法？该罚款的罚几个钱了事合不合法？一个破游戏，每天各种作业逼的孩子发疯玩玩游戏怎么了？非要闹到跳楼才算合法？大人们可以出轨、酗酒、赌钱、找小姐啥的我们孩子们能做啥？我们压力大的时候，除了游戏还能有啥？？真是的天天揪着游戏不放你们大人先管好自己欲望吧！！！！吃饱撑得！",
        "voteup_count": 39,
        "updated_time": "2024-05-05 04:19:35",
        "question_id": 654978296,
        "user_id": "fc4322668aacee62d50e62babe221102"
    },
    {
        "answer_id": 3487706372,
        "content": "未成年人不应该过多地玩游戏，有些地方、有些学校附近的游戏机房，是禁止未成年人入内的。因为，未成年人一旦玩了游戏，容易沉迷其中，而影响正常的学习。有些游戏没有经过严格的审查，对未成年人的身心健康地成长，还是非常有害的。因此，要对未成年人玩游戏问题进行严格的管理。居民身份证，是证明居民本人身份的证件，只限居民本人使用，不可以借给他人使用。因此，未成年人拿父母的身份证玩游戏，抵制防沉迷系统，是属于违法行为，要追究游戏业主的治安责任。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 06:11:13",
        "question_id": 654978296,
        "user_id": "d8894311d7396de000a53e92931a5a46"
    },
    {
        "answer_id": 3487693193,
        "content": "不合法。但责任在父母，不在国家，谁让你没看好自己的身份证。那些无能父母的别瞎勾巴举报了。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 04:38:36",
        "question_id": 654978296,
        "user_id": "9d44081d1ccfe08dcd4272b065350e5c"
    },
    {
        "answer_id": 3487916558,
        "content": "首先，去除情绪输出和莫名的“冒用”“退款”等内容，这些提问中根本没有，不要加戏。其次，出借身份证件信息肯定是违法的，这点无需质疑。类似的其他行业操作，只有提供双方身份证的代办是合法的。然后，如果家长不出借身份证，而是出借网络游戏账号，那么就不违法了，但违规，违反游戏公司规定。因为目前几乎所有游戏公司都明文规定不允许共享游戏账号。再但是，游戏公司不处罚共享账号的行为不违法，这是公司自主的。所以家长愿意承担被游戏公司处以封禁等处罚的风险和后果，他就可以出借账号给未成年人。最后，个人认为防沉迷给的游戏时长太短，但我尊重并遵守国家规定。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:17:05",
        "question_id": 654978296,
        "user_id": "fa8538dc419c52486f134b4bab73a89f"
    },
    {
        "answer_id": 3487757301,
        "content": "防沉迷就给这种人特意设定的，但家长还帮着越过，这种出事不退款我是支持的，就不能惯着这种父母。。。我把switch给孩子玩就很安全。只有单机能玩。。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:20:50",
        "question_id": 654978296,
        "user_id": "f0797fed81f8fd4217655fe4e1206654"
    },
    {
        "answer_id": 3487713392,
        "content": "《中华人民共和国网络安全法》第四十四条：任何个人和组织不得窃取或者以其他非法方式获取个人信息，不得非法出售或者非法向他人提供个人信息。所以未成年人未经父母或监护人同意，擅自使用他们的身份证信息进行网络活动，包括玩网络游戏，属于未经授权使用他人个人信息，这是违法的。网络游戏防沉迷系统，简称防沉迷系统。2005年6月起，新闻出版总署制订了《网络游戏防沉迷系统开发标准》和《网络游戏防沉迷系统实名认证方案》。2019年10月25日，国家新闻出版署印发《关于防止未成年人沉迷网络游戏的通知》，要求法定节假日每日累计不得超过3小时，其他时间每日累计不得超过1.5小时。2021年6月1日起，新修订的《中华人民共和国未成年人保护法》正式施行，8月30日，国家新闻出版署印发《关于进一步严格管理 切实防止未成年人沉迷网络游戏的通知》要求所有网络游戏企业仅可在周五、周六、周日和法定节假日每日20时时至21时向未成年人提供1小时网络游戏服务。这些规定是为了防止未成年人沉迷网络游戏。可是现实中，很多未成年人为了玩网络游戏，偷拿父母甚至爷爷奶奶姥姥姥爷的身份证。单靠身份证验证不能抵制未成年人沉迷网络游戏，其实现在用刷脸的技术，可以挡住大部分未成年人沉迷网络游戏。但是这种刷脸也仅限于那些家长管孩子的，如果家里的长辈，尤其是爷爷奶奶姥姥姥爷，宠溺孩子的，协助孩子玩网络游戏，那就没辙了。所以，防止未成人沉迷网络游戏，仅仅依靠法律法规是不够的，最主要的就是家长的监督到位。",
        "voteup_count": 31,
        "updated_time": "2024-05-05 06:41:29",
        "question_id": 654978296,
        "user_id": "5cc1e3fffe9c673c28e588a87c933724"
    },
    {
        "answer_id": 3487959952,
        "content": "未成年人属于无民事行为能力或者限制民事行为能力人员，其行为需要法定代理人的追认，不满八周岁的未成年人属于无民事行为能力人，由其法定代理人代理实施民事法律行为。不满八周岁的未成年人是无民事行为能力人，无民事行为能力人未经法定代理人代理实施的法律行为无效。未满八周岁的孩子玩游戏充钱属无效的行为，家长可以要求退还。八周岁以上的未成年人为限制民事行为能力人，除可以独立实施纯获利益或者与年龄、智力相符的民事法律行为外，实施其民事行为需由法定代理人代理、追认。但是，可以独立实施纯获利益的民事法律行为或者与其年龄、智力相适应的民事法律行为。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:04:16",
        "question_id": 654978296,
        "user_id": "78bd1493ad1045a963c1ff2e457223da"
    },
    {
        "answer_id": 3487688374,
        "content": "",
        "voteup_count": 8,
        "updated_time": "2024-05-05 03:57:02",
        "question_id": 654978296,
        "user_id": "316526607ae3152211327a399cb6b17b"
    },
    {
        "answer_id": 3487609418,
        "content": "看不见凄美的凋零，嗅不到忧郁的暗香，虽然有些眷恋，但是身边的'风景，却把思绪牵引至眼前。走吧，散吧，消失吧，重现吧。就让岁月的风主宰吧！不是一切都可以丢在风里，不是所有的都能在梦中演绎，生活的船即便是迷失航行，也在不断地前进。叶落有枝，花谢孕子，水过留痕，更替中的景色，将生命的轨迹娓娓道来！　　渐渐地，我懂了。岁月的风，所到之处都是有梦的地方！梦，不仅仅是美好的回忆，也不仅仅是虚幻的畅想，梦，是创造奇迹的摇篮，是引领生命繁衍前行的航标！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 00:03:04",
        "question_id": 654978296,
        "user_id": "cc9a8d15d02b7fa242cb172754a9ec54"
    },
    {
        "answer_id": 3487734587,
        "content": "防沉迷就是把责任往游戏公司和家长方推，游戏不分级，来个防沉迷。真要游戏验证就搞人脸识别，和银行一样，每次登录按提示做动作。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:39:42",
        "question_id": 654978296,
        "user_id": "7b83d464fc1e3e9072e331edf27f7bbb"
    },
    {
        "answer_id": 3487662989,
        "content": "现在是科技世界，合不合法已经不是我们说了算的，现在的小孩拿父母的身份证，银行卡等这些直接是注册游戏账号，充值买游戏皮肤，已经是很平常的事情了。你没收手机不让小孩玩，那也是不可能的，因为现在都是信息时代了，手机玩不了电脑能玩，前段时间还出现过一种设备手机，没戴他们特制的眼镜，就是一个普普通通的文具，一旦带上他们特制的眼镜那就是手机，完全就是防不胜防，现在的家长小孩，都是每天手机不离手，感觉没有手机了就没有安全感。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 01:54:00",
        "question_id": 654978296,
        "user_id": "34f729a8335f531cc9fd566e73c5fa0d"
    },
    {
        "answer_id": 3487584586,
        "content": "不清楚，我不是专业人士，但我还是想要发表一下我的观点，在我仔细看过你的问题并且仔细思考过后，我其实也不知道合法不合法。正如开头所说，我不是专业的“征服世界毫无意义。各种所谓的伟大征服者，所建立的一切都烟消云散。从这些人的经历来评价的话，他们不过是一群武装的匪徒而已。真正能够为人类造成影响的只有文明的传播。就如当下的世界，并非是一方消灭另外一方，而是彻底终结殖民主义，并且在这个基础上建立起更先进更合理的世界秩序。战争双方并非是殖民主义者之间的狗咬狗，而是解放与殖民压迫之间的斗争。”",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:30:44",
        "question_id": 654978296,
        "user_id": "e7423bae768f12382e47c71b23b6dc1d"
    },
    {
        "answer_id": 3487707678,
        "content": "不合法又怎样，你要看不惯，未成年人可以杀了你。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:18:22",
        "question_id": 654978296,
        "user_id": "797696f4a02650195b1aa4494ec49868"
    },
    {
        "answer_id": 3487712763,
        "content": "不合法，但是是父母的责任",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:38:43",
        "question_id": 654978296,
        "user_id": "eb0d4c9e83750c23ade1fcb40c5a27ca"
    },
    {
        "answer_id": 3487684361,
        "content": "不拿父母的，完全可以搞到身份证号和名字，技术上解决就是刷脸。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 03:28:40",
        "question_id": 654978296,
        "user_id": "8059149de1853dc8fb3af4be8a433553"
    },
    {
        "answer_id": 3487593979,
        "content": "未成年人拿父母身份证玩网络游戏以抵制防沉迷系统，并增加每天的游戏时间，这样的行为是不合法的。首先，根据我国《中华人民共和国网络安全法》的规定，个人信息的收集和使用必须经过个人同意，并且必须合法、正当、必要。未成年人未经父母或监护人同意，擅自使用他们的身份证信息进行网络活动，包括玩网络游戏，属于未经授权使用他人个人信息，这是违法的。其次，这种行为也违反了网络游戏防沉迷系统的相关规定。防沉迷系统是为了保护未成年人免受网络游戏过度沉迷的侵害，限制其每天的游戏时间。如果未成年人通过冒用他人身份证信息来规避这一系统，那么不仅违反了防沉迷系统的初衷，也违反了相关的法律规定。此外，这种行为还可能涉及到侵犯他人隐私权的问题。身份证是每个人的重要证件，包含了大量的个人信息。未成年人未经许可使用父母的身份证信息，可能泄露父母的个人隐私，这是不道德且违法的行为。因此，建议未成年人遵守相关的法律法规和道德规范，不要使用他人的身份证信息进行网络活动，包括玩网络游戏。同时，家长也应该加强对孩子的监管和教育，引导他们正确使用网络，避免过度沉迷网络游戏。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 23:42:51",
        "question_id": 654978296,
        "user_id": "a10b084c280fe51d9ff0ef479cb7e35f"
    },
    {
        "answer_id": 3487702846,
        "content": "我这里有一些合法正能量的东西可以打发孩子们的课余时间，希望可以帮到大家，包括且不限于：培养萨克斯、钢琴、竖琴、贝斯吉他等乐器；增加翼装飞行、山地自行车、溪流划艇、热气球、滑雪、有保护攀岩、极限越野等课外活动；组织观看大型交响乐、话剧、博览会、坐直升机到天安门参加升旗仪式；增设芭蕾舞、花样滑冰、骑术、击剑、足球的课程及场馆；鼓励孩子们组建乐队、球队、车队、飞行队；为孩子们建设大型生物博物馆、大型植物温室、大型天文望远镜中心；以上，尤其是参加每天的天安门升旗仪式尤为重要，可以培养孩子们爱国，因此建议为每个孩子准备一架直升机，云贵川的孩子距离首都比较远，建议歼20下放到民用。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 05:51:29",
        "question_id": 654978296,
        "user_id": "4f0f350dbb3764c92db15afe38b7ad2e"
    },
    {
        "answer_id": 3487707022,
        "content": "透过现象看本质，造成这种现象的根源是什么？年轻人沉迷网络的根源是什么？在中国，网络和游戏是成本最低的娱乐方式之一，它具备了两个特点，碎片化时间利用和随时随地娱乐，很方便。但凡有其他娱乐方式更廉价，人们就不会沉迷网络和游戏。可以说短视频和游戏填充了整个中国人的碎片时间。造成中国人生存现状的根源是什么？社会底层逻辑：让底层人有持续的希望，给他们想要的尊严，维护他们的玻璃心，保留一条门槛极高的上升通道，同时保持底层的人口数量，给他们奶头乐（手机是其中之一），让他门快乐，并一直贫穷下去，以供养金字塔顶层的生活方式。这是果价顶层设计者，设计的中国社会游戏规则。中国人只有生存，没有生活。我们的业余生活是非常贫乏，你下班之后会做什么？中国孩子玩手机的根源在哪里？教育认知：教育的目的和意义是什么？｜读书改变命运｜学习方法｜认识差距｜认知提升｜天赋｜读书无用论｜孩子的金钱价值观｜心理学是最有「钱途」的专业｜文史哲是最有「钱途」的专业｜中国大学人才培养｜先就业再择业｜大学生生活费思维认知：穷人思维｜想象力｜中国消费者素质问题｜移民职场认知：90后35裁员倒计时！剩余时间如何规划？｜摆烂｜躺平｜血汗工厂中国社会：食品分级｜低生育率｜仇富｜退休｜结婚率｜大龄剩女｜预制菜｜断亲现象App是怎么设计出来的手机和平板里面的App应用程序设计的宗旨是“增加用户使用时长”，通过心理学博弈和探究用户喜好来获取更长的用户停留时间。怎么才能增加用户使用时长呢？通过建立大脑多巴胺激励回路，实现对用户的行为做出奖励，不断重复，形成激励闭环。从生理角度，大脑在人类的进化中是让人首先活下去，也就是生存优先法则。思考是会消耗体能的，属于次之，大脑会本能拒绝这种胡思乱想的行为。所以让增加停留时间，App设计就不能太复杂，说白了，就是让你不用动脑或者稍微动脑就可以让多巴胺源源不断的分泌出来，让你立即获得幸福感和存在感。为了让你建立激励回路，App会对用户“行为收集”，通过“推荐算法”，猜你喜欢，等技术快速建立激励回路，源源不断地把内容喂给你，此时你还哪里舍得放下手机呢！netkiller：自驱者的原动力是什么？教育App为啥会失败手机和平板出现之后，有些教育工作者就思考，是否呢像设计游戏一样，让手机和平板成为教学工具，结果都以失败告终。这些App有两个渠道，一是教培机构，二是教育部门。App初衷是好的，向游戏通关一样，完成“任务”和“挑战”，最终实现学习目的。现实中这些教育App要么是割家长韭菜，要么成为创收工具。失败的原因是什么呢？为了考察知识点，检验学习成果。手机能更好利用时间碎片正常的时间安排是将24小时分成三份，分别是：8小时工作，8小时睡觉，8小时自由支配。最后这8小时非常重要，你可以用它来娱乐，社交，学习，等等…… 需要注意的是这8小时你无法100%支配和利用，例如至少有2个小时被上班的通勤时间所占用，你还需要洗衣、买菜、做饭、打扫卫生，又占用了你1小时。此时你只有 3 小时的自由支配时间。996和007常态下，打工人如同卓别林的电影《摩登时代》，公司将打工人可以自由支配的3小时全部给压榨了。对于孩子也是一样，学业繁重一点不比上班轻松。对于孩子的时间支配是：8小时睡觉，8小时上课，剩下8小时自由支配，可以用于课外活动，但是看似8小时，却被作业和课外班填满。孩子的作业，是每个老师自己制定的，并没有整体考虑做作业所花费的时间，例如语文老师留了1小时的作业，数学老师也留了一小时作业…… 每个老师都认为作业没有多少，但是所有科目加起来，总时长就是压垮孩子的最后一根稻草。所以利用碎片时间来娱乐，手机非常符合这个定位。大人都喜欢待在舒适圈儿，何况是孩子。中国人业余生活贫乏我工作的关系，接触到美国一个网站 https://www.ticketmaster.com 这是美国最大的售票网站，我们给 Ticketmaster 开发网站系统，可以看到他们系统内部和数据。在美国有许许多多各种各样的场馆，社会主义思想限制了我们的想象力，资本主义国家真会玩，他们有各种你想象不到的场馆，而且都是俱乐部经营，从数据上看，票卖的还不错，都有不错的盈利数据。例如：例如拳击（拳击/搏击/摔跤场馆），马戏团（就是那种表演训老虎，马术，魔术，空中飞人，小丑…… 牛仔表演），赛马场（赛马赌博），音乐厅，篮球场馆，曲棍球场馆，棒球场馆，冰球场馆，橄榄球，足球，台球，击剑，弓箭，实弹射击靶场（飞碟靶场/手枪/步枪/霰弹飞碟），马术场，游泳馆，室内滑雪……这些可不是摆设，都是商业场馆，赢利性的场馆，使用频率很高，他们有很多俱乐部和协会组织活动。也就是说美国人的业余生活是非常丰富的，你很难想象他们下班之后，卖张票，会去这些场馆看各种比赛。去看打拳击，搏击，摔跤，篮球，棒球，橄榄球，NBA，也会带上自己的枪去靶场实弹射击IPDA/IPSC（我同事是美国步枪协会成员），去看橄榄球……反观我们下班之后在干什么……美国人这叫生活，中国人呢？只有生存。你回去买票看这些赛事吗？有很多体育项目，我们只是听过说，奥运会上看到我们夺金，现实中根本没有见过，可是这些运动在美国就是普普通通民间运动。打工人的现状首先是，996打工人，下班回家10:30，饭都只能吃预制菜。然后是，需要很多钱参与这些运动，很多运动在中国就是为了夺金的，跟民间一点关系都没有，例如 击剑，你见过那个【打工人】玩这个。足球，民间参与度很低，还没有见过身边人，去买票看足球比赛的。假如我想去甘肃青海大环线自驾游，首先我要有车，其次我要有时间，最后我要有钱。算了，还是撸一把王者农药吧。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 06:14:48",
        "question_id": 654978296,
        "user_id": "77c0b91b7513673b0abe24add39c426a"
    },
    {
        "answer_id": 3487751891,
        "content": "你先不管合法不合法，这些小孩子一定是魔法师，家长不想孩子玩游戏，他们却能天天有手机拿到手",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:12:21",
        "question_id": 654978296,
        "user_id": "541d632a3766208098f27a40ad14238f"
    },
    {
        "answer_id": 3487606346,
        "content": "未成年人利用父母身份证绕过防沉迷系统，以延长游戏时间，这样的行为不仅违法，更违背了家庭教育和监护责任。冒用身份信息，可能导致个人信息泄露，给家庭带来安全隐患，很多未成年玩游戏被骗，让家庭损失惨重，有些未成年人想出各种各样的方法让父母充值。防沉迷系统是在保护未成年人身心健康，避免过度沉迷。未成年人应自觉遵守规定，家长也应加强监管，设定好每天玩手机或电脑的时间，引导孩子形成健康的游戏习惯。大家应该共同努力，为未成年人营造健康的网络环境。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:58:59",
        "question_id": 654978296,
        "user_id": "b2efc52384231ffaed59a18e5b5aa931"
    },
    {
        "answer_id": 3487802481,
        "content": "很多游戏，只需要填身份证号和名字，就通过实名审核了，不需要人脸识别，也不需要手机验证。所以大人根本不知道。这是游戏公司故意留下的BUG。如果碰到这种游戏，未成年人充值的钱，可以100%退回，这样就能督促游戏公司，把实名制做到位，不要故意给未成年人留下破绽。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:17:18",
        "question_id": 654978296,
        "user_id": "6ea7dad3db691adb541905233fe6493c"
    },
    {
        "answer_id": 3487788990,
        "content": "父母作为第一监管人。父母监管不到位，想靠法律约束，想想都可怕",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:02:22",
        "question_id": 654978296,
        "user_id": "4687bb966338342ee92a3fed7da5c33f"
    },
    {
        "answer_id": 3487783161,
        "content": "未成年人使用父母的身份证玩网络游戏，以规避防沉迷系统并长时间游戏，这种做法是不合法的。首先，根据《中华人民共和国未成年人保护法》的相关规定，网络产品和服务提供者应当针对未成年人设置相应的时间管理、权限管理、消费管理等功能，以保护未成年人的身心健康。未成年人使用他人身份证进行游戏，违反了这一法律规定。其次，使用父母的身份证进行实名认证，属于冒用他人身份证的违法行为。根据《中华人民共和国网络安全法》，个人信息的收集和使用必须经过个人同意，并且必须合法、正当、必要。未成年人未经父母同意使用其身份证信息进行实名认证，既侵犯了父母的隐私权，也违反了网络安全法的规定。再者，防沉迷系统是为了保护未成年人而设立的，旨在限制未成年人过度沉迷于网络游戏。通过拿父母身份证来规避这一系统，不仅违反了法律规定，也对自己的身心健康可能造成潜在危害。综上所述，未成年人使用父母身份证玩网络游戏以规避防沉迷系统是不合法的行为，既违反了相关法律法规，也不符合保护未成年人身心健康的初衷。因此，建议未成年人遵守法律法规，合理安排游戏时间，保持健康的生活和学习习惯。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:55:03",
        "question_id": 654978296,
        "user_id": "dcf5d1ab67363467bfcd7ce2b3533eeb"
    },
    {
        "answer_id": 3487771997,
        "content": "我“奶”常山赵子龙，一骑当关，万“”父”莫开！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:40:46",
        "question_id": 654978296,
        "user_id": "1200ce178ab0c2ead942d402094d9628"
    },
    {
        "answer_id": 3487759267,
        "content": "破解防沉迷系统=阳主阴从=自律=合情合理≠合法。防沉迷系统=损阳转阴=他律=合法≠合情合理。每个人都应该学会驾驭自己的欲望=健康生活≠拧巴生活=压抑自己的欲望。粤语俚语：嫖赌饮荡吹，戒咗实听衰！横批：样样精通。顺天道驭人欲≠存天理灭人欲。顺应天道=戒欲=驭欲≠灭欲。炎症治疗=通经下火≠火灭经堵=消炎去症。因为低级欲望会被高级欲望自然取缔。没有高级欲望而直接灭掉低级欲望=自杀。宇宙=以欲望为主的时空=阳主阴从=五运六气=随心所欲不逾矩。黄帝问：既然以欲望为主，为什么要不逾矩呢？岐伯道：逾矩=无道=昙花一现+自甘堕落。不逾矩=有道=周而复始地满足各种欲望。黄帝问：如何才能不逾矩？岐伯道：Good morning（肝木好）+good noon（心火好）+good afternoon（脾土好）+good evening（肺金好）+good night（肾水好）=五行好=行行好=行好=木生火生土生金生水生木=闭环自洽=该干嘛干嘛=不逾矩=有德=随缘≠沉迷or绝缘。驭欲=用自己缠绵不绝的波簇(灵魂)吸收欲望所激发的能量波以壮大自己的波簇=玄妙≠不妙=败坏自己的波簇=削弱自己的灵魂=纵欲。纵欲会让因缘际会缠绵而成的灵魂(五运六气团)解散=失魂，解散的波会受引力波的召唤与其他波缠绵，当然也可能重新自我修复，这取决于灵魂自带的德行=碱基对的强弱。觉悟=学会驾驭欲望≠削弱欲望。欲望=魔鬼=人之座骑。自律=天使。人性=天使骑士。有欲望而被控制=自律不足法律补=需要让别人管=反客为主=甘当奴隶。欲望和需求本来都是一样的中性词。只是习惯上：欲望的最大公约数=需求。超出最大公约数的需求=欲望。被客观认可的欲望=需求=政治正确的欲望。比如：孩子们都有不能被打骂的需求，都有被过度关注的需求……。不被客观认可的需求=欲望。比如：玩电子游戏，抽烟……要警惕的是过度的欲望或需求=淫=沆瀣一气≠薄而勿沉=通气=合适的欲望或需求≠被认可的欲望或需求。比如：戒烟=在该抽的时空好好抽，在不该抽的时空坚决不抽=饭后一支烟，胜过做神仙。戒游戏=该玩游戏的时候尽情玩+该学习的时候专心学习。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:24:01",
        "question_id": 654978296,
        "user_id": "337890e8c7ca47fb0f0d38ddf10d8446"
    },
    {
        "answer_id": 3487756484,
        "content": "不合法难道还能送到派出所啊？孩子不听话，大概率是打一顿",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:19:39",
        "question_id": 654978296,
        "user_id": "be5cba247223e81d041a009a087768d0"
    },
    {
        "answer_id": 3487753701,
        "content": "要想解决这个问题，其实是非常容易的。认证时是实名认证，有身份信息，每次进入账号要扫脸，使用父母身份注册游戏账号的未成年人就没了机会。学子们抓紧时间好好学习吧。即便你玩王者荣耀成了王子，那也是游戏。只是成功时的一点点自己感觉荣耀，浪费了宝贵的学习时间，人生可能陷入了黑暗。只有学习到真本事，才能在以后的人生中立于不败之地。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:15:24",
        "question_id": 654978296,
        "user_id": "cdb28811241faa2ce005a2eb97162628"
    },
    {
        "answer_id": 3487731404,
        "content": "现在的孩子不只是玩游戏，还长时间上网，比如上抖音。网络对孩子不好。抖音的极速版里面的内容大多很无聊。应该关了这个平台。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:31:15",
        "question_id": 654978296,
        "user_id": "d13e87cee76420d64c71cee9e74bdb78"
    },
    {
        "answer_id": 3487727284,
        "content": "防沉迷系统属于违法系统，应当坚决予以取缔。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:20:35",
        "question_id": 654978296,
        "user_id": "7fba67b468f86319793349c993bc8ced"
    },
    {
        "answer_id": 3487725293,
        "content": "不合法的多了，房地产开发商都去造监狱也关不完。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:15:25",
        "question_id": 654978296,
        "user_id": "89978c432ee50ee4c2136df47df2c8c5"
    },
    {
        "answer_id": 3487720108,
        "content": "防沉迷系统不是万能的～家长也不是万能的～没有人是万能的～防沉迷的意义就是提供给家长一个工具，教育家长一个概念，那就是青少年儿童不应该沉迷于网络游戏～家长如何使用，全靠家庭教育了！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:01:55",
        "question_id": 654978296,
        "user_id": "b81f8e139e227fd7786c2316b1ea6b25"
    },
    {
        "answer_id": 3487689228,
        "content": "不合法，但是你本事大就派你去逮捕未成年吧( '-' )ノ)`-' )",
        "voteup_count": 1,
        "updated_time": "2024-05-05 04:03:30",
        "question_id": 654978296,
        "user_id": "1fabb90cf8cbb903a108e2591e00d2ff"
    },
    {
        "answer_id": 3487651537,
        "content": "防沉迷系统的设立是为了保护未成年人的身心健康。根据相关法律法规，网络游戏运营企业应当采取有效措施，限制未成年人的游戏时间，防止他们沉迷于网络游戏。这是为了确保未成年人能够平衡学习、休息和其他有益的活动。使用他人身份证件进行虚假身份认证是违反法律规定的行为。身份证件是个人身份的合法证明，任何未经授权的使用都可能构成违法行为。未成年人使用父母身份证玩游戏，不仅违反了游戏平台的规定，也可能涉及到身份欺诈等问题。这种行为还可能对未成年人的成长和发展产生负面影响。过度沉迷于网络游戏会影响未成年人的学习、身体健康和社交能力。他们可能会忽视学业、缺乏锻炼，与现实世界的交流减少，导致心理和行为上的问题。为了解决这个问题，家长和社会应该共同努力。家长应该加强对未成年人的监管和教育，引导他们正确使用互联网，并树立健康的游戏观念。同时，游戏企业也应加强技术手段，提高防沉迷系统的有效性，确保其能够真正起到保护未成年人的作用。相关部门也应加强对网络游戏的监管，加大对违规行为的处罚力度。学校和社会组织可以开展宣传活动，提高未成年人对网络安全和合法使用的意识。总而言之，未成年人拿父母身份证玩网络游戏以绕过防沉迷系统是不合法的行为。我们应该共同努力，保护未成年人的健康成长，营造一个健康、和谐的网络环境。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 01:22:04",
        "question_id": 654978296,
        "user_id": "933d5ed412fb9256eff26288df89aaf8"
    },
    {
        "answer_id": 3487650805,
        "content": "（闻到饭香）（破土而出）（阴暗扭曲地爬行）（快乐炫饭）（有其它生物来炫饭）（和其它生物扭打）（半死不活地胜利）（半死不活地继续炫饭）（炫完饭满血复活）（向太太反复磕头表示感激）（阳光健康快乐地爬行）（阳光健康快乐地钻回土里）（闻到饭香）（破土而出）（阴暗扭曲地爬行）（快乐炫饭）（有其它生物来炫饭）（和其它生物扭打）（半死不活地胜利）（半死不活地继续炫饭）（炫完饭满血复活）（向太太反复磕头表示感激）（阳光健康快乐地爬行）（阳光健康快乐地钻回土里）",
        "voteup_count": 1,
        "updated_time": "2024-05-05 01:20:15",
        "question_id": 654978296,
        "user_id": "bc7de2299a3d9744082fbc4ed854269b"
    },
    {
        "answer_id": 3487680406,
        "content": "热榜第六，21个回答，大部分回答都只有一个赞，大半夜上了热榜，知乎真是个硬核且充满知识的社区呢",
        "voteup_count": 1,
        "updated_time": "2024-05-05 03:06:05",
        "question_id": 654978296,
        "user_id": "1a76c62fe0c385c1c71316d9d6e5072b"
    },
    {
        "answer_id": 3487795938,
        "content": "未成年人拿父母身份证玩网络游戏：合法与否的探讨在当今社会，网络游戏已成为许多人休闲娱乐的重要方式。然而，对于未成年人而言，由于他们的自控能力相对较弱，过度沉迷于网络游戏可能会对他们的学业、身心健康造成不良影响。因此，我国实施了防沉迷系统，对未成年人的游戏时间进行限制。然而，有些未成年人为了规避这一限制，选择使用父母的身份证信息进行游戏注册。他们认为这样做可以让自己每天玩很多小时，从而抵制防沉迷系统。但这样的行为是否合法呢？首先，我们要明确的是，使用他人的身份证信息进行游戏注册是违法的行为。身份证是每个公民的合法身份证明，任何伪造、冒用身份证信息的行为都会受到法律的制裁。其次，对于未成年人而言，他们更应该遵守相关的法律法规和社会规范。通过非法手段规避防沉迷系统，不仅会导致自身陷入法律风险，还可能影响他们的道德观念和价值取向。因此，我们应该呼吁未成年人自觉遵守防沉迷系统的规定，合理安排游戏时间。同时，家长也应该加强对孩子的教育和监管，引导他们正确看待网络游戏，避免过度沉迷。只有这样，我们才能共同营造一个健康、和谐的网络游戏环境。未成年人拿父母身份证玩网络游戏：合法与否的探讨在当今社会，网络游戏已成为许多人休闲娱乐的重要方式。然而，对于未成年人而言，由于他们的自控能力相对较弱，过度沉迷于网络游戏可能会对他们的学业、身心健康造成不良影响。因此，我国实施了防沉迷系统，对未成年人的游戏时间进行限制。然而，有些未成年人为了规避这一限制，选择使用父母的身份证信息进行游戏注册。他们认为这样做可以让自己每天玩很多小时，从而抵制防沉迷系统。但这样的行为是否合法呢？首先，我们要明确的是，使用他人的身份证信息进行游戏注册是违法的行为。身份证是每个公民的合法身份证明，任何伪造、冒用身份证信息的行为都会受到法律的制裁。其次，对于未成年人而言，他们更应该遵守相关的法律法规和社会规范。通过非法手段规避防沉迷系统，不仅会导致自身陷入法律风险，还可能影响他们的道德观念和价值取向。因此，我们应该呼吁未成年人自觉遵守防沉迷系统的规定，合理安排游戏时间。同时，家长也应该加强对孩子的教育和监管，引导他们正确看待网络游戏，避免过度沉迷。只有这样，我们才能共同营造一个健康、和谐的网络游戏环境。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:10:12",
        "question_id": 654978296,
        "user_id": "beeb38afc445936b0710bac468d8ec06"
    },
    {
        "answer_id": 3487826609,
        "content": "父母犯法就看你追究不追究了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:45:01",
        "question_id": 654978296,
        "user_id": "277e89e1f9da30ff0ebf670f0b3d3255"
    },
    {
        "answer_id": 3487773170,
        "content": "阿？我们当年玩剩的的手段，违法了？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:42:23",
        "question_id": 654978296,
        "user_id": "7fec1e59025c5a28831f746a0bbf4688"
    },
    {
        "answer_id": 3487766972,
        "content": "未成年“zenme nibufuqi?”",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:34:27",
        "question_id": 654978296,
        "user_id": "9b5f83837c47c348512419927652543d"
    },
    {
        "answer_id": 3487747195,
        "content": "不合法，但合情合理。因为那都是父母惯出来的！那些能抱着手机玩一整天游戏的孩子，难道父母看不见吗？看得见，只不过他们要不管不住孩子，早就把孩子溺爱、宠爱的无法无天。要么父母本来就对玩游戏没有正确的认知。孩子玩游戏是有时间限制了，但孩子们为什么还能玩很久游戏，因为就是在父母的纵容下，孩子们用父母的身份证注册了游戏。随便孩子们怎么打？所以，国家的大政方针是好的，但被父母宠坏的孩子们利用了。真正的上有政策，下有对策。昨天我去我大舅哥家吃饭，家里三个孩子抱着手机玩游戏都不撒手。没有一个大人制止！而那几个孩子根本无心学习，成绩很差！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:04:01",
        "question_id": 654978296,
        "user_id": "1b2e1e71b433cc202667a41fa6ebb2ab"
    },
    {
        "answer_id": 3487713049,
        "content": "看你们把孩子逼的",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:39:59",
        "question_id": 654978296,
        "user_id": "b1e4a74a33caa6e08ef772e7c9b4524c"
    },
    {
        "answer_id": 3487695596,
        "content": "抵制？为什么要抵制？难道杀人犯杀人是为了抵制死刑？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 04:56:39",
        "question_id": 654978296,
        "user_id": "07d62da3fa67b030c0a2d26fa333efd5"
    },
    {
        "answer_id": 3487695003,
        "content": "还挂个 原神 绝区零 的tag没想到的",
        "voteup_count": 0,
        "updated_time": "2024-05-05 04:52:07",
        "question_id": 654978296,
        "user_id": "0a6df5341309e59f43aca2decc135206"
    },
    {
        "answer_id": 3487690832,
        "content": "那么多违法的大事你不去管，你跑来管这个？小孩子弄个身份证是损害了你的利益还是损害了国家利益又或者是民族利益？有闲工夫去管管劳动法、食品安全等等这些事关国体事关全民的正经事好不好？咸吃萝卜淡操心。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 04:19:06",
        "question_id": 654978296,
        "user_id": "99ef3cd1e478df1941188e52edfc4fb6"
    },
    {
        "answer_id": 3487685519,
        "content": "根据《中华人民共和国未成年人保护法》第七十五条，网络游戏服务提供者应当按照国家有关规定和标准，对游戏产品进行分类，作出适龄提示，并采取技术措施，不得让未成年人接触不适宜的游戏或者游戏功能。国家建立统一的未成年人网络游戏电子身份认证系统，网络游戏服务提供者应当要求未成年人以真实身份信息注册并登录网络游戏。网络游戏服务提供者应当按照国家有关规定和标准，对游戏产品进行分类，作出适龄提示，并采取技术措施，不得让未成年人接触不适宜的游戏或者游戏功能。网络游戏服务提供者不得在每日二十二时至次日八时向未成年人提供网络游戏服务。因此，未成年人拿父母身份证玩网络游戏，是为了抵制防沉迷系统，以便于每天可以玩很多小时，这种行为是不合法的。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 03:36:16",
        "question_id": 654978296,
        "user_id": "336b1f5b202fbc5cbe30f5ffe37750b4"
    },
    {
        "answer_id": 3487632503,
        "content": "怎么说呢，我崩铁玩过了，原神玩过了，崩坏系列也玩过了，说实话吧，绝区零我也预约了三次了三测资格（和各位朋友们一样QAQ）但是吧，这测试资格也请大哥们点点赞。好了正常玩家们点个赞就可以走了，官方肯定也看腻了感情牌。接下来，请看真正的建议。首先我声明其:其一，我并没有测试资格。其二，以下建议均为本人观看视频所得。其三，烦请官方送给我测试资格，真的求求求求求求你了。建.议.1，本人认为在剧情方面绝区零做的比较好，但有一点要稍加改进。就是希望在剧情过漫画的时候，可以根据创作性的加入一些其他的选项，或者是加入更多的独立视角，抑或类似崩铁的单独支线剧情，或称多视角叙事。2，本人认为，在储存空间上，我认为可以在手机端允许的情况下，可以加强对于阴影质量，环境声音质量等优化游戏体验的各种元素，毕竟也有不少的手机端人，但是在PC端上的体验已经很棒了。3，本人认为，在游戏体验中可以将崩坏系列中的入场伤害和崩铁中的单角色详细信息以及消耗品剩余时长。4，本人认为卡池的问题也有，我认为邦布可以增加部分保底数，以及轮换up邦布，既过每段时间就会邦不之中的出金概率，这样子就可以获得自己适用的邦布了。5本人认为在手机端上的键位布局有很多的改进空间，其一是由于自身键位的布局过于紧凑导致容易误触，其二是因为自身的按键透明度不高，导致在游玩时可能会有按键阻挡的问题。6本人认为，从玩法上面来说，玩法层次虽然说多种多样，但是我在看视频过程中，感觉视频直播中也有明显的枯燥的感觉，所以建议游戏改造内部的游戏模式，游戏种类体验时长，（个人认为还是比较战斗爽），可以加入更多的游戏解密时间，这样不仅可以增加游戏的游玩时长，也可以增加游戏话题的讨论度。7本人认为，从整体游戏视觉体验来说，我还是比较喜欢这样的风格，但是从战斗风格上来说，我更加希望BOSS血量固定，以及战斗视角半固定，这么玩脑袋就不会晕了，但是肯定会损失“史诗大片”级的炫酷视角，所以采取中和处理，可以由玩家自由调控视角，但是打boss，过重要剧情时不会改变。8，本人认为，在角色塑造方面来说，可以通过剧情的人物塑造加强玩家对角色的情感连接，同时可以加入类似于崩坏星穹铁道里面的手机的设定，这样子不仅可以再加强玩家与角色情感联系的同时，也可以制作出一个正在发展中的世界，而不是孤立的世界。9，本人认为，在类似于遗器的设定物件上，我认为可以加入体力恢复系统以及后备体力的系统，这样促进玩家每天都登入游戏了，也就是这样，可以大大增加玩家的日流量。10，本人认为，在游戏内社交上是最应该改进的，因为我咨询了很多up主，他们都认为这个游戏玩法是多，而且剧情也不差，只是玩了一周就长草了，所以他们一致认为，这游戏有点单机无聊了，所以说我认为，官方可以加入组队训练，打BOSS，就和原神一样的更好的联机体验就好了，或者是匹配单挑。 米忽悠，求你了，我真的很想很想绝区零测试格。                           谢谢你了                              官方                 和我一样的普通玩家                                               -----米忽悠的热爱粉。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 00:40:25",
        "question_id": 654978296,
        "user_id": "f8e94bc7e1f844f9a0178be5dc8be887"
    },
    {
        "answer_id": 3487716571,
        "content": "居民身份证，仅仅代表本人的身份，而不能借着他用，借给他人，或冒用他人的身份证，从事任何活动，都是违法的。因此，游戏机房的业主和运营人员，应该加强对身份证的核对和查验，绝对不能默认未成年人使用父母的身份证，为了抵制防沉迷系统，多玩几个小时。未成年人的心智还没有成熟，还经不住诱惑，一旦陷入到游戏中，不容易自拔，既影响了学习，又影响了身体健康。说实话，有些游戏本身就不健康，毒害未成年人的成长，全社会都应该制止。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:52:05",
        "question_id": 654978296,
        "user_id": "5d03597d33f65c31c4e1dd22ddbd21d5"
    },
    {
        "answer_id": 3487600813,
        "content": "原神 果可以给自己点赞就好了这样就可以在原神这个活动里面发表自己的想法，然后就可以获得奖励，为了获得奖励，凑够100字的回答，并且获得大量的点赞，希望大家可以动动手指，给这条回答点一个赞，谢谢谢谢大家的点赞，如果你要复制这条回答，拜托你也点一个赞，拜托了，这对我真的很重要。再次谢谢谢谢大家的点赞，非常非常的感谢，我真的很需要这个点赞，谢谢谢谢大家，谢谢你的点赞和支持，谢谢谢谢！如果可以给自己点赞就好了这样就可以在原神这个活动里面发表自己的想法，然后就可以获得奖励，为了获得奖励，凑够100字的回答，并且获得大量的点赞，希望大家可以动动手指，给这条回答点一个赞，谢谢谢谢大家的点赞，如果你要复制这条回答，拜托你也点一个赞，拜托了，这对我真的很重要。再次谢谢谢谢大家的点赞，非常非常的感谢，我真的很需要这个点赞，谢谢谢谢大家，谢谢你的点赞和支持，谢谢谢谢！",
        "voteup_count": 4,
        "updated_time": "2024-05-04 23:51:37",
        "question_id": 654978296,
        "user_id": "e8367019e02d199d6b466791c88ea273"
    },
    {
        "answer_id": 3487677749,
        "content": "未成年人冒用家长身份信息玩游戏？网游防沉迷，仅靠技术还不够游戏沉迷，这个早在20世纪90年代出现的社会问题，已困扰了几代青少年。对于游戏防沉迷，有关部门也一直在努力寻找对策。2019年10月，国家新闻出版署发布的《关于防止未成年人沉迷网络游戏的通知》规定，网络游戏企业向未成年人提供游戏服务的时长，法定节假日每日累计不得超过3小时，其他时间每日累计不得超过1.5小时。对此，不少家长反映该标准仍较宽松，建议从严压缩。2021年6月1日，新修订的《中华人民共和国未成年人保护法》正式实施，将网游企业防沉迷责任写入法律，要求网络游戏服务提供者应当要求未成年人以真实身份信息注册并登录网络游戏，并明确网络游戏服务提供者不得在每日22时至次日8时向未成年人提供网络游戏服务。两个多月后，国家新闻出版署下发的《关于进一步严格管理 切实防止未成年人沉迷网络游戏的通知》又进一步要求，所有网络游戏企业仅可在周五、周六、周日和法定节假日每日20时至21时向未成年人提供1小时服务，其他时间均不得以任何形式向未成年人提供网络游戏服务。对于国家有关部门的规定，各大游戏企业也积极响应。就在今年1月，几家游戏企业相继发布春节限玩通知明确，整个寒假期间，未成年人最多只能玩14个小时游戏。还有游戏企业针对借号、共号或上网租号行为，采取了“新招”：同账号多设备频繁使用触发人脸识别；头部游戏里还有更严措施，所有55岁以上成年人账号夜间游戏每次登录都需要人脸识别，以防止未成年人冒用家长的身份信息玩游戏。但从上海消保委发布的情况来看，尽管游戏企业已经意识到了未成年人可能冒用家长身份信息玩游戏的情况，但其防沉迷系统并未能有效阻止一些未成年人玩游戏。这说明，通过人脸识别、指纹识别等技术层面的升级，可以将很多未成年人挡在游戏的大门之外，但这无法一劳永逸地解决沉迷问题。游戏防沉迷，在某种程度上就是和“神兽们”甚至网络黑产斗智斗勇的过程，出现“破防”问题，这里面有“神兽们”骗取爷爷奶奶认证的情况，也有网络黑产帮未成年人代过人脸识别系统的问题。因此，游戏防沉迷系统要奏效，仅靠技术还不够，最终还需要政府部门、家长、社会多方共同努力。对于相关政府部门来讲，应加大力度打击网络黑产，让不法分子付出高昂代价。对于网络游戏经营者来讲，应反思：防沉迷系统哪里存在漏洞？为何一些“爷奶辈”账号频繁深夜上线没有被“捕捉”到？又该如何进一步优化系统，避免类似情况发生？在游戏防沉迷过程中，家长的角色也很关键。家长也要切实履行监护职责，保管好自己的身份证件、取消免密设定或仅限于小额支付免密，在给孩子玩游戏前，要注意检查账户的身份证信息，避免防沉迷系统失效，更好地保护未成年人。特别是孩子的爷爷奶奶们，发现孩子未在规定时间玩游戏，一定要及时阻止或告知孩子父母，绝不能不管不问甚至纵容。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 02:52:41",
        "question_id": 654978296,
        "user_id": "9a66e7b6968ab90b8e0528eac7fdff61"
    },
    {
        "answer_id": 3487633788,
        "content": "未成年人拿父母身份证玩网络游戏，是为了抵制防沉迷系统，以便于每天可以玩很多小时，这样的行为是不合法的。首先，这种行为属于冒用他人身份证的违法行为，违反了《中华人民共和国居民身份证法》的相关规定。根据该法第十七条，冒用他人居民身份证或者使用骗领的居民身份证的行为，将会受到公安机关的处罚。其次，网络游戏等网络服务提供者应当针对未成年人使用其服务设置相应的时间管理、权限管理、消费管理等功能。这是为了切实保护未成年人的身心健康，防止他们过度沉迷于网络游戏。因此，未成年人使用父母身份证来规避这些限制，不仅违反了法律规定，也违背了网络服务的初衷。至于如何找到证据，通常可以通过以下几种方式：游戏记录：网络游戏服务提供者通常会保存用户的游戏记录，包括登录时间、游戏时长等。这些记录可以作为证据来证明未成年人是否使用了父母的身份证进行游戏。监控录像：如果家里有安装监控设备，并且监控范围覆盖了未成年人使用电脑或手机等设备的情况，那么监控录像也可以作为证据。聊天记录：如果未成年人在社交媒体或其他平台上与朋友或家人讨论过使用父母身份证玩游戏的事情，那么这些聊天记录也可以作为证据。请注意，以上方法仅供参考，并且在实际操作中可能存在一定的困难。如果确实需要找到证据来证明这种违法行为，建议咨询专业的法律人士或相关机构。最后，关于“写作业变少了吗？”这个问题，它与未成年人使用父母身份证玩网络游戏的合法性无关。写作业是学生的基本学习任务之一，应该认真完成。如果未成年人因为玩游戏而耽误了学习，那么这本身就是一种不负责任的行为。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 00:42:38",
        "question_id": 654978296,
        "user_id": "ccc39bfc03af1030672f25840d370962"
    },
    {
        "answer_id": 3487880769,
        "content": "未成年人使用父母的身份证信息来规避网络游戏中的防沉迷系统，以便每天可以玩更多小时，这种行为实际上是不合法的。在我们中国，为了保护未成年人的身心健康，防止沉迷网络游戏，政府出台了一系列规定，如限制未成年人的游戏时间和消费。根据中国相关法律法规，网络游戏服务提供商必须实施实名认证系统，确保未成年用户遵守游戏时间限制。未成年用户在法定休息日每天累计不得超过3小时，其他时间每天累计不得超过1.5小时。未成年人在晚上10点到早上8点之间是禁止玩网络游戏的。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:42:38",
        "question_id": 654978296,
        "user_id": "99915bceb10e30cded7b41b371f2802b"
    },
    {
        "answer_id": 3487738009,
        "content": "这种做法是不合法的。防沉迷系统是为了保护未成年人的身心健康，限制他们过度沉迷游戏。使用父母身份证绕过防沉迷系统，违反了相关规定，也不利于未成年人的健康成长。家长和社会应该共同引导未成年人正确对待网络游戏，遵守相关规定。以下是一些可以采取的措施：1. 加强教育引导：向未成年人讲解过度游戏的危害，培养他们正确的价值观和时间管理观念。2. 设定合理规则：与未成年人共同制定玩游戏的规则，如时间限制、内容选择等。3. 家长监督：家长要加强对孩子的监督和管理，及时发现并纠正这种行为。4. 丰富课余生活：鼓励未成年人参与更多有益的活动，培养多样化的兴趣爱好。5. 与学校合作：学校可以加强相关教育，引导学生正确对待网络游戏。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:46:00",
        "question_id": 654978296,
        "user_id": "da5c27c6afe6a988b5df65a4dba43aee"
    },
    {
        "answer_id": 3487609788,
        "content": "这种做法是不合法的。未成年人使用父母身份证玩网络游戏，违反了防沉迷系统的规定，也违背了保护未成年人健康成长的原则。防沉迷系统的设立是为了限制未成年人过度沉迷游戏，保障他们的身心健康和正常学习生活。故意抵制防沉迷系统，不仅不利于未成年人的成长发展，还可能导致他们过度沉迷游戏，影响学业和身心健康。同时，家长也应该加强对未成年人的监管和教育，引导他们正确使用网络和游戏，树立正确的价值观和行为准则。全社会都应该共同努力，为未成年人创造良好的成长环境。你怎么看待这种现象呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 00:03:32",
        "question_id": 654978296,
        "user_id": "230e391eba1c8648d881c9d18c3a3b01"
    },
    {
        "answer_id": 3487664329,
        "content": "首先，是肯定不对的，对于小孩要正确引导，在娱乐这件事上要树立正确的观念。不要一刀切有些家长自己很难把控得住自己不去玩手机电脑，不去钓鱼打牌，娱乐是人的天性，自己都做不到完全禁娱就没资格说要对孩子禁娱。这种一刀切不仅不能一劳永逸反而会让那些孩子变本加厉的厌烦学习，堵不如疏，就像水库的水，堵的越严，水压越大，等到开放那一天，就一发不可收拾。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 01:58:29",
        "question_id": 654978296,
        "user_id": "38d5c586a87a658605888fa35019f0a5"
    },
    {
        "answer_id": 3487606056,
        "content": "旅行者们，欢迎来到原神米游社！为了方便旅行者们体验社区，特开此导航贴，本贴将会持续更新，建议各位旅行者收藏本贴哦 (<ゝω・)～☆（点亮页面左下角的★按钮即可完成收藏，进入个人中心即可查看已经收藏的贴子）======社区相关======◆    米游社食用指南——一起来愉快地玩耍吧！◆    原神米游社版规——在社区愉快玩耍的同时，也要遵守一定的规则哦。◆    社区玩家版主招募说明——快加入玩家管理团队，一起在社区里发光发热吧！◆    周边奖励填写地址教程——如果在活动中获得了实物奖励，记得按照步骤添加地址哦！======讨论&反馈======◆    好友招募专用帖——戳这里找到更多志同道合的旅行者哦。◆    米游社各类组织招募专用帖——找组织，点这里！◆    集中水楼——旅行者们快来这里畅所欲言吧！>>前往话题<<◆   游戏问题集中反馈——遇到游戏问题，可前往此处反馈哟◆   互助问答——旅行者们的互助解答集合地",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:58:34",
        "question_id": 654978296,
        "user_id": "68b34a9be34a85f84e2a1754c0453c92"
    },
    {
        "answer_id": 3487770405,
        "content": "未成年人拿父母身份证绕开防沉迷系统这事，你当有关部门真的不知道吗、真的查不到吗。由此可以看出，所谓防沉迷规定的目的并不是不让未成年人玩游戏，而是给了父母限制未成年人玩游戏的有力武器曾经父母不想让孩子玩游戏主要靠拔网线，甚至辅之以男女混合双打，但这样不仅影响自己上网，还需要时刻精神紧绷。相比之下，有防沉迷父母不用做任何事就可以限制孩子了，当然不想限制帮登录就行只是有一点，未成年人用了父母的身份证，就会给胡乱充值埋下隐患。让只是允许孩子玩游戏的父母承担这种风险不合理，让平台把钱吐出来更不合理，不如制度化父母许可下的防沉迷解除，信息还是孩子",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:38:43",
        "question_id": 654978296,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3487711265,
        "content": "未成年的监护人是父母啊。所以是合法的。身份证给孩子用这是父母的问题。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:33:21",
        "question_id": 654978296,
        "user_id": "62efca9c5bc8886aedc52225dddc4e3b"
    },
    {
        "answer_id": 3487688782,
        "content": "不如xx渠道服，连身份证认证都没有，直接玩和充值。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 03:59:58",
        "question_id": 654978296,
        "user_id": "466a1fae2a1e40c4eea85c38ab39e74d"
    },
    {
        "answer_id": 3487688872,
        "content": "你乎真的要完了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 04:00:46",
        "question_id": 654978296,
        "user_id": "c4202b1aa5abf81913b090bc610ced79"
    }
]