[
    {
        "answer_id": 3487777778,
        "content": "1、苦难既然把我推到了悬崖的边缘，那么就让我在这悬崖的边缘坐下来，顺便看看悬崖下的流岚雾霭，唱支歌给你听。——史铁生2、我不相信掌纹能够带给我什么，我只相信十指握成拳头的力量，它能带我创造一个全新的世界。 ——毕淑敏3、最聪明的处世术是：既对世俗投以白眼，又与其同流合污。 ——芥川龙之介4、如果有来生，要做一棵树，站成永恒，没有悲欢的姿势。一半在尘土里安详，一半在风里飞扬；一半洒落阴凉，一半沐浴阳光。非常沉默，非常骄傲，从不依靠，从不寻找。 ——三毛5、我的骄傲不允许我把这崩溃的日子告诉别人，只有我知道，仅一夜之间，我的心判若两人。6、有时候你会特别渴望找个人谈一谈，但是到最后你会发现，有些事是不能告诉别人的，有些事是不必告诉别人的，有些事是根本没办法用言语告诉别人的，有些事是即使告诉了别人别人也理解不了的，所以你要学着长大，学着慢慢把满腹委屈埋在心里然后做个波澜不惊的人，或许那就是孤独。7、如果皱纹终将刻在你的脸上，你只能做到不让皱纹刻到你的心上。——《中国合伙人》8、要长大，要可爱，但不要变成各种奇奇怪怪的不可爱的人。9、我记得香港有个作家陶杰曾经说过：“当你老了，回顾一生，就会发觉：什么时候出国读书、什么时候决定做第一份职业、何时选定了对象而恋爱、什么时候结婚，其实都是命运的巨变。只是当时站在三岔路口，眼见风云千樯，你作出抉择的那一日，在日记上，相当沉闷和平凡，当时还以为是生命中普通的一天。”10、我生来平平淡淡，没有显赫家世，没有倾城面貌。惊艳不了青春，斑驳不了岁月。可我依然想温暖时光，饱读诗书，努力弥补我这平淡出生，后期绚烂绽放。11、‌不可能老是想着你 你不是我火烧眉毛的生活 但当闲暇时候 就会偶尔把你想起 想起你我站在灵魂的深处 就那样相互望着 那么简单，那么美好 如果我不是小心忍着 就要一个人笑出声来。——海桑12、你要做一个不动声色的大人了。不准情绪化，不准偷偷想念，不准回头看。去过自己另外的生活。你要听话，不是所有的鱼都会生活在同一片海里。”  —村上春树13、向外张望的人在做梦，向内审视的人才是清醒的。 ——荣格14、始终不肯背叛自己的人，即使吃了很多苦头，最终却可以笑着。15、永不，永不，永不屈服。 ——丘吉尔16、受尽了命运那巨棒的痛打，我的头在流血，但不曾垂下。 ——韩黎17、如果有来生，要做一棵树，站成永恒，没有悲欢的姿势。一半在尘土里安详，一半在风里飞扬；一半洒落阴凉，一半沐浴阳光。非常沉默，非常骄傲，从不依靠，从不寻找。 ——三毛18、你必须只有内心丰富，才能摆脱这些生活表面的相似。 ——王朔《致女儿书》19、如果你的出发点就是讨人喜欢，你就得准备在任何时候，在任何事情上妥协，而你将一事无成。 ——撒切尔夫人20、不管全世界所有人怎么说，我都认为自己的感受才是正确的。无论别人怎么看，我绝不打乱自己的节奏。喜欢的事自然可以坚持，不喜欢的怎么也长久不了。——村上春树图片源自网络，侵删致歉～#皇家马德里（Real Madrid）  #和爱车一起出发  #灯塔巡游之旅    #车展上的黑科技  #2024北京车展     #北京车展    #数码想法创作大赛 #手机里离不开的功能     #绝区零（游戏）  #萌娃画春天 健康365 #路上的风景 春日摄影大赛       AWE探展完全指南 知乎拯救不会买 #真希望你学过    #喝口春茶才是春天啊  家电焕新季  100件重要的小事  #生活中的小惊喜  #分享我的热爱  #华凌空调知招新职人",
        "voteup_count": 77,
        "updated_time": "2024-05-05 09:07:39",
        "question_id": 654931826,
        "user_id": "766dfc50faa03d761254179c377f34c2"
    },
    {
        "answer_id": 3487739387,
        "content": "我的感受很重要，不管什么关系，如果要靠我的退让和牺牲才能换来这段感情的长久，那我一定要远离。没有谁比我更重要，如果我连自己的感受都不重视，那别人就更不会重视了。真正值得交往的一定是尊重我、在意我感受的人。",
        "voteup_count": 11,
        "updated_time": "2024-05-05 07:49:11",
        "question_id": 654931826,
        "user_id": "7fd46eb160c5ad282e3956213fc187be"
    },
    {
        "answer_id": 3487834369,
        "content": "当然有，分享一些与爱情有关的令人惊艳的句子。如下:1. 在亿万光年的浩瀚星河中相遇，我们的爱，像是宇宙中最温柔的奇迹，超越了时间与空间的束缚，永恒而璀璨。2. 爱，是晨曦初照时，第一缕光线穿透云层的温柔；是黄昏落幕前，最后一抹夕阳拥抱大地的不舍；是在无尽的时间里，我愿与你缓缓老去的承诺。3. 于千万人之中遇见你所要遇见的人，于千万年之中，时间的无涯荒野里，没有早一步，也没有晚一步，刚巧赶上了，那也没有别的话可说，唯有轻轻地问一句：'哦，你也在这里吗？ —— 张爱玲4. 在这个瞬息万变的世界里，你是我唯一不变的星辰，指引着我穿越人生的风浪，直到世界的尽头，我愿与你共赏每一处风景，手牵手，心连心。5. 爱不仅是心动的瞬间，更是无数个平凡日子的相守；是彼此眼中的星光，也是为对方挡风避雨的坚定臂膀；是在漫长岁月里，将对方的名字深深刻入灵魂的诗篇。6. 在这个宇宙的广阔舞台上，我们或许只是微不足道的演员，但与你携手，每一步都成了生命中最绚烂的舞蹈，每一个瞬间都是永恒。7. 在这个快节奏的时代，我们的爱如同细水长流，不急于一时的轰轰烈烈，而在于每个黎明与夜晚，无声却坚定地陪伴，细数着平凡日子中的点点滴滴，汇成生命中最温柔的篇章。8. 你的存在，如同春日里不经意间绽放的花朵，给我的世界带来了无尽的色彩与生机。与你相遇，是我一生中最美丽的意外，让我的心灵得以栖息，梦想得以飞翔。9. 爱是无需言语便能感知的默契，是深夜里共享的一盏灯火，是远行归来时那杯温热的茶。在你的眼中，我看见了整个宇宙的倒影，以及我们共同编织的梦想。10. 在这漫长而又短暂的一生中，遇到你，是我最幸运的奇迹。就像星辰遇见夜空，海洋拥抱岸边，我愿意成为你生命中不可或缺的那一部分，无论风雨，始终相依。11. 我们的故事，或许不为世人皆知，但在彼此的心中，它比任何传奇都要灿烂。每一次心跳，都是对你深情的告白；每一次呼吸，都充满了对你无限的思念。12. 爱，是灵魂深处的共鸣，是两颗心跨越千山万水的靠近。在你的怀抱中，我找到了归宿，仿佛世间万物都有了意义，只因你是我生命中最美的风景。愿这些句子能够触动心灵，为爱情增添更多的温暖与光彩。 @知乎情感君 ",
        "voteup_count": 18,
        "updated_time": "2024-05-05 09:53:42",
        "question_id": 654931826,
        "user_id": "cc1d9f9c01c8207cf04f2d9775d76fa7"
    },
    {
        "answer_id": 3487778322,
        "content": "1. “生存还是毁灭，这是个问题。”——莎士比亚，《哈姆雷特》2. “人是被判了自由这样一种徒刑。”——陀思妥耶夫斯基，《罪与罚》3. “幸福的家庭都是相似的，不幸的家庭各有各的不幸。”——托尔斯泰，《安娜·卡列尼娜》4. “世界以痛吻我，要我报之以歌。”——泰戈尔，《飞鸟集》5. “一个人并不是生来要给打败的，你尽可以把他消灭掉，可就是打不败他。”——海明威，《老人与海》6. “如果冬天来了，春天还会远吗？”——雪莱，《西风颂》7. “人的全部本领无非是耐心和时间的混合物。”——巴尔扎克，《巴尔扎克传》8. “生命中所有的灿烂，终要寂寞偿还。”——加缪，《鼠疫》9. “眼睛为她下着雨，心却为她打着伞，这就是爱情。”——泰戈尔，《吉檀迦利》10. “我们唯一不会改正的缺点是软弱。”——拉罗什夫科，《箴言集》11. “一个人需要隐藏多少秘密，才能巧妙地度过一生。”——弗洛伊德，《梦的解析》12. “我们都在阴沟里，但有人仍在仰望星空。”——王尔德，《温德米尔夫人的扇子》13. “人是一个被废黜的国王，否则就不会因为自己失了王位而悲哀了。”——尼采，《查拉图斯特拉如是说》14. “历史有自己的生命，它就像一个人，既随和又自尊。”——余华，《活着》15. “强迫经常使热恋的人更加铁心，而从来不能叫他们回心转意。”——莎士比亚，《罗密欧与朱丽叶》16. “人性一个最特别的弱点就是：在意别人如何看待自己。”——叔本华，《人生的智慧》17. “人的心只容得下一定程度的绝望，海绵已经吸够了水，即使大海从它上面流过，也不能再给它增添一滴水了。”——雨果，《巴黎圣母院》18. “生命中所有的灿烂，终要寂寞偿还。”——帕斯卡尔，《思想录》19. “我唯一锲而不舍，愿意以自己的生命去努力的，只不过是保守我个人的心怀意念，在我有生之日，做一个真诚的人，不放弃对生活的热爱和执着，在有限的时空里，过无限广大的日子。”——三毛，《雨季不再来》20. “如果你认识从前的我，那么你就会原谅现在的我。”——张爱玲，《倾城之恋》",
        "voteup_count": 11,
        "updated_time": "2024-05-05 08:49:01",
        "question_id": 654931826,
        "user_id": "76fbe0c5d30fcdbdd9d3c941938d3b37"
    },
    {
        "answer_id": 3487579676,
        "content": "「假期结束发的文案」1.快乐供给已结束2.有个书爷得亲自去读一下3.归  归  归   假期归 4.正义都能迟到，为什么上班不能？5.在家想上学 一上学就想家6.糟糕！假期从我手中溜走了！7.小废物在假期结束前的蕞后挣扎8.    从朋友圈撤退倒 计 时9.和假期say bai10.开启下一个假期的倒计时11.充电器一拔 那就下次见12.其实 我还可以再劳动几天...13.又要开始积攒思念  期待下一次见面了14.我感觉我不适合上班 只适合放假15.五一过得真快乐 但我只感受到了前六个字",
        "voteup_count": 11,
        "updated_time": "2024-05-04 23:24:29",
        "question_id": 654931826,
        "user_id": "d9bacb14d07eb3e4961d20f7a9a06fba"
    },
    {
        "answer_id": 3487745441,
        "content": "“天气总有风风雨雨，生活总有起起落落。我们不能改变天气，却可以左右自己的心情；我们不能预知未来，却可以调整自己的心态。没有完美的人生，只有更好的心态。心大了，事就小了；心宽了，烦恼也就淡了。”人生路上，充满了无数曲折与坎坷。然，心态好了，天地就宽了；心态一变，人生就全变了。这世间，有些苦、有些难，原本是不存在的，之所以会觉得痛苦，是因为你心里装的事太多，才会深陷其中。心由境转，境由心生。生活中，能够折磨你、困扰你的，从来都是你自己的心。当你的心态开始改变，你看待世界的心境也会随之改变。人这一生，有苦有甜，但不管怎样，人生中所有不如意的事都会过去，只需要换个角度想问题，周围的境况便能焕然一新。我们不能改变天气，也不能预知未来，但我们可以决定用什么样的心态面对生活。在逆境和不幸面前，心态不同，结果自然也会不同。用悲观的心态看待问题，情绪只会越来越消极，事情也会越变越糟糕。反之，用乐观的心态看问题，即便面对狂风暴雨，也能坦然处之。“永不抱怨的人生态度才是第一位的。”世间万物并非都是十全十美的，我们的生活有起有落，谁也不敢保证人生之路全是坦途。“心态改变，态度跟着改变；态度改变，习惯跟着改变；习惯改变，性格跟着改变；性格改变，人生就跟着改变。”诚然，你有什么样的心态，就能成就什么样的未来。生活无非就是见招拆招，无论过去你有没有用喜欢的方式生活，也无论将来你会不会活成期待中的样子，但不妨碍你过好现在的生活。与其抱怨过去，纠结未来，不如静下心来，过好当下的每一天。心若小了，那么小事就大了，心若大了，那么大事就小了，你有什么样的心态，就有什么样的人生。“横看成岭侧成峰，远近高低各不同。”人在不同的角度，看到的风景是不一样的。生命中，有所失有所得，有人对于失去的东西会选择放下和释怀，有人则是一直耿耿于怀。很多时候，事情的好坏，不在于事情本身，而在于人的心态。心态调节好了，事情也就顺了。成年人最好的清醒，就是点到为止，你权衡利弊，我及时止损，奔赴要值得，放弃要利落，不消耗自己，不耽误别人。以后在任何关系当中，你给我珍惜，我还你值得，你给我距离，我还你分寸。以后我的态度取决于你对我的态度，不管是谁。能改变的去改变，不能改变的去适应，不能适应的去宽容，不能宽容的去放弃。人生短短数十载，若我们总是深陷于凡尘俗世的泥沼中苦苦挣扎，岂不是白白浪费了宝贵的时光？与其整日纠结鸡毛蒜皮的事，不如学会放下和释怀，让自己的心得到自由和解脱。通过一件事看清一个人的本质，何尝不是命运赐予我们的一种幸运。至少我们在人生道路上少走了许多弯路，避免了很多伤害。至少我们学会了及时止损，不再把时间和精力浪费在那些不值得的人和事上。人生就是一场修行，唯有学会放下过去的包袱，轻装上阵，才能走得更远。永远别为打翻的牛奶哭泣，明智的放弃，胜过盲目的执着。那些敢于在关键时刻及时止损的人，或许在当下承受了失去的痛苦，但他们的明智却避免了更大的损失，他们舍弃了过去的固执和执念，换来了未来的无限可能。如果你为失去太阳而流泪，那么你也将失去群星。及时止损并非软弱，而是一种智慧，一种自救，越聪明的人，越懂得及时止损，不和不重要的人和事纠缠。人生那么长，走错路、爱错人，及时止损就好，不要让过去的错误束缚自己。有些人认为坚持会让我们变得更强大，但有时候，放下才是。该放弃时就果断放弃，该告别时就勇敢告别。放弃一段错误的关系，并不意味着我们失败了，反而是对自己的一种解脱和释放。优秀的鸟儿会选择高大的树木栖息，同理，人也应当选择品质优良的朋友交往。人生，最好的智慧，是懂得及时止损。人生中90%的不幸，都是因为不甘心，这是很多人不懂得及时止损的原因。人活一世，比坚持更重要的是，懂得及时止损。有人孤注一掷，结果一败涂地；有人审时度势，从而重获新生。趁一切还有机会挽回，趁自己还有足够的承受力，趁心灵还没有千疮百孔，及时止损，把握时机。人生路漫漫，愿你拿得起放得下，懂得及时止损。",
        "voteup_count": 6,
        "updated_time": "2024-05-05 08:00:46",
        "question_id": 654931826,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3487975875,
        "content": "1、  时间不是解药，解药都在时间里。2、  用快乐覆盖快乐，浪漫重叠浪漫。3、  时光跌跌撞撞，季节来来往往。4、  后来重闻往事如耳旁过风，不慌不忙。5、  爱是明智的，恨是愚蠢的。6、  晴秋上午，随便走走，不一定要快乐。——木心《素履之往》7、  待我君临天下，许你四海为家；待我功成名就，许你浪迹天涯。8、  乱世繁华，只为你倾尽天下；苍水蒹葭，只为你归田卸甲。9、   心有半亩花田，藏于世俗之间。10、  我浑浑噩噩走过二十年，做过天上仙，受过万人遣，以为甘甜苦楚全都尝过遍，只有你回首         一眼，才知道这是人间。11、没有什么理想值得以堕落为代价。——马尔克斯《百年孤独》12、愿你成为自己的太阳，无需凭借谁的光。——彭雪茹《一站到底》13、如果有一天：你不再寻找爱情，只是去爱；你不再渴望成功，只是去做；你不再追求空泛的成长，只是开始修养自己的性情；你的人生一切，才真正开始。——纪伯伦14、人前一杯酒，各自饮完，人后一片海，独自上岸。——张嘉佳15、若能避开猛烈的喜欢，自然不会有悲痛的袭来。——太宰治《人间失格》16、凛冬里不长虚弱的草。17、心无褶皱，行至春光。18、山林不向四季起誓，荣枯随缘。19、时间煮雨，岁月缝花，以欢喜心，慢渡日常。20、再见和日落的寓意都是未完待续。21、华枝春满，天心月圆。22、不放大情绪，不为难自己。23、心宽便会百事从欢。24、青山原不老，为雪白头；绿水本无忧，因风皱面。——李文甫25、生命中曾经有过的所有灿烂，原来终究，都需要用寂寞来偿还。——《百年孤独》26、爱不止发生在人和人之间，也存在于人和世界之间。虽然我们看重爱的感受，当他人不给予的时候，那种折伤很深，但人是完整的个体，爱可以丰富我们，不一定只能从他人身上获得。——林婉瑜27、世界上最美妙的莫过于此，在不谙世事的年纪，对生活的全部期待就是绚烂的理想本身。28、真诚不需要太多的语言，语言的每一个折叠之处，一定隐藏着虚伪。——《半山文集》29、天空没有翅膀的痕迹，而我已经飞过。人生的意义不在于留下什么，只要你经历过，就是最大的美好，这不是无能，而是一种超然。30、从我绝望的森林里，昨天，我采撷了花朵要制作一个花冠，为我余下的岁月加冕。——阿多尼斯31、一切都会过去，明天各人又将各奔前程。生命无所谓长短，无所谓欢乐哀愁，无所谓爱恨得失。一切都要过去，像那些花，那些流水。——三毛《秋恋》32、爱情最残忍的地方在于，从它发生的最初就已经到达巅峰。那种怦然心动，那种想要收割对方的强烈欲望，那种迫不及待想要到达未来的期许，都在恋爱的开始就已经被预支，从此往后，再怎么走都是下坡路。33、山风微微，像月下晃动的海浪，温和而柔软，停留在背后的时光，变成小时候听过的故事。在遥远的城市，陌生的地方，有他从未见过的山与海。34、修养的花儿在寂静中开过去了，成功的果子便要在光明里结实。35、有一个单词叫Baader-Meinhof, 这个词能够解释东京初见的烟花，华盛顿大学喷泉背后的雪山，西海岸一号公路上悬崖星空和亨利米勒，还有以往一面之缘爱过的人。36、美貌十分肤浅，如果真的那么肤浅，为什么大多数人看不穿它？——亦舒37、我的生命不过是温柔的疯狂，眼里一片海，我却不肯蓝。——阿蒂尔·兰波《地狱一季》38、“我在情感上的愚钝就像是门窗紧闭的屋子，虽然爱情的脚步在屋前走过去又走过来，我也听到了，可是我觉得那是路过的脚步，那是走向别人的脚步。直到有一天，这个脚步停留在这里，然后门铃响了。”——余华《第七天》39、“对妈妈来说，整个世界就像一条没缝好的棉被，棉絮总是会漏出来。而她的担心就像针一样，要把那些可怕的裂缝一一缝起来。”——罗伯特·麦卡蒙《奇风岁月》40、一个人身上是层层叠叠的死亡和重生。——余秀华《摇摇晃晃的人间》41、我希望自己良善、明察，永远不要仓促经过人间，要常常躬身低首，缓缓而行。——《当我置身于树林间》42、如果泪流满面太过明显，那下起小雨，我们再说再见。——《我的灵魂想看海》43、山河远阔，人间烟火，无一是你，无一不是你。——《江海度余生》44、人的一生是万里山河，来往无数客，有人给山河添色，有人使日月无光，有人改他江流，有人塑他梁骨，大限到时，不过是立在山巅，江河回望。——《西出玉门》尾鱼45、脆弱的人才会四处游说自己的不幸，坚强的人只会不动声色地强大。46、花和人都会遇到各种各样的不幸，但是生命的长河是无止境的。——宗璞《紫藤萝瀑布》47、多年后，再回想年少时的迷茫和执着，或许原因都不记得了。青春就是让你张扬地笑，也给你莫名的痛。48、有些人沦为平庸浅薄，金玉其外，而败絮其中，可不经意间，你会遇到一个彩虹般绚烂的人，从此以后，其他人就不过是匆匆浮云。49、山中若有眠，枕的是月盖的是满天星辰。夜中若渴，饮的是银瓶泻浆。月不曾瘦，瘦的是辗转反侧的情思。星不曾灭，灭的是阑珊灯火一片寂静，不该独醒。——简媜《只缘身在此山中》50、时间的速度是难以想象的，流年中暗中偷换，你换了你的，我换了我的，有时在镜中看不清的自己，在别人的脸上却看见了。——林清玄《孤独是生命的礼物》♥感谢你在千千万万个回答中点开了我的，如果觉得这些句子不错，记得点赞、收藏呀~图文整理自网络，侵删Hi，我是 @七月桑妮 ，自由撰稿人，专注于分享成长干货、优质文案、生活好物，坚持日更，期待你的关注+点赞，愿我们温柔且上进，自律且清醒，一起向上生长，向下扎根。可以进我的主页看看，更多优质文案、成长干货、清新美图，期待与你再次相遇~",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:22:26",
        "question_id": 654931826,
        "user_id": "f20140541fa172bb2cb0b485e48bcf87"
    },
    {
        "answer_id": 3487001114,
        "content": "一、生活总是两难，再多执着，再多不肯，却也不得不学会接受那些渐渐的不再纯粹。从哭着控诉，到笑着对待，到头来，不过是一场随遇而安。二、有人帮你，是你的幸运；无人帮你，是公正的命运。没有人该为你做什么，因为生命是你自己的，你得为自己负责。三、腾不出时间来睡觉的人，迟早会腾出时间来生病；腾不出时间来复习的人，迟早会腾出时间来补考；腾不出时间来谈恋爱的人，迟早会腾出时间来相亲。四、人生的累对于大多数人来说，都是不可避免的。与其逃避负重，不如主动迎战，这样起码，我们还能掌握主动权，有跟命运叫板的锐气。五、有些问题没有答案就不要再追问，你要明白不是所有的事都会如愿以偿，来日方长，不如没心没肺笑一场。六、有些事，经历过就好。正如有些人，遇见了就好。至于有没有成功，至于有没有在一起，真的没那重要。到最后，我们终将发现，让我们成长的、让我们怀念的，永远都是过程。七、忙碌的时候感觉特别好，觉得没辜负早上化的妆，中午吃的两碗饭，晚上牺牲的睡眠，所以人一定要前进啊。八、发怒，是用别人错误惩罚自己；烦恼，是用自己的过失折磨自己；后悔，是用无奈的往事摧残自己；忧虑，是用虚拟的风险惊吓自己。九、突然间便懂了：一个人想要幸福，就不能太聪明，也不能太傻，太聪明了让人防备，太傻了让人摆弄，难得糊涂，这种介于聪明与傻之间的状态叫做智慧。十、现在的人，用得着你的时候，好话说尽；不再用你的时候，立马转身；喜欢你的时候，你就是最亮的星；厌恶你的时候，你就是最差的景。十一、人生从来不是规划出来的，而是一步步走出来的。找到自己喜欢的事，每天做那么一点点，时间一长，你就会看到自己的成长。十二、什么叫活到点子上？就是觉得一辈子没有白活，幸福指数很高，心灵很充实，回头看自己的人生道路没有太多的遗憾，如果让你再重新过一辈子，你还是愿意这样生活。十三、最宝贵的东西不是你拥有的物质，而是陪伴在你身边的人。不能强迫别人来爱自己，只能努力让自己成为值得爱的人，其余的事情则靠缘分。十四、不要评价别人容貌，因为他不靠你吃饭；不要评价别人的德行，因为你未必有他高尚；不要评价别人家庭，因为那和你无关。十五、不摔一跤，不知谁会扶你；不缺钱用，不知谁会帮你；不病一场，不知谁最疼你；不经一事，不知人要骗你。人与人，不是都可以信任，心与心，不是都愿意付出诚恳。十六、按自己希望的方式生活不叫自私，要求别人按照自己希望的方式生活才叫自私。十七、一个人总是仰望和羡慕着别人的幸福，一回头，却发现自己正被仰望和羡慕着。其实，每个人都是幸福的。只是，你的幸福，常常在别人眼里。十八、人生是一个慢慢地苏醒和剥离的过程。昨天你还不能宽恕的人，今天你已经学会了原谅；昨天你还不能接受的事情，今天你已经懂得了理解。旅行和岁月，都在教会我人生，教会我宽容。十九、如果你过得很好，那是因为你努力修来的；如果过得不太如意，是因为你正在积累。二十、在这个社会里：你老实忠厚了，欺负你的人就多了；你单纯善良了，利用你的人就多了；你有权有势了，追随你的人就多了；你穷困潦倒了，抛弃你的人就多了。二一、每个人的身上，都依附着两个自己：好的自己和坏的自己。让积极打败消极，让高尚打败鄙陋，让真诚打败虚伪，让宽容打败计较，让快乐打败忧郁，让勤奋打败懒惰，让坚强打败脆弱。只要你愿意，你就能做最好的自己。",
        "voteup_count": 9,
        "updated_time": "2024-05-04 11:12:25",
        "question_id": 654931826,
        "user_id": "c0c224dfcad481820fe78e77cf4e806e"
    },
    {
        "answer_id": 3487770566,
        "content": "01毛姆1、人们要为年轻时对未来的美好憧憬，付出饱尝幻灭之苦的惨痛代价。2、在爱情的事上如果你考虑起自尊心来，那只能有一个原因：实际上你还是最爱自己。3、你要克服的是你的虚荣心、你的炫耀欲，你要对付的是你的时刻想要冲出来想要出风头的小聪明。4、若是你的快乐感不再那么强烈，那么你的痛苦也一样不再那么揪心。5、“为什么讨人喜欢的女人总是嫁给蠢物啊？”  “因为有脑子的男人是不娶讨人喜欢的女人的。”6、女人对一个仍然爱着她、可是她已经不再爱的男人可以表现得比任何人都残忍；她对他不只不仁慈，而且根本不能容忍，她成了一团毫无理智的怒火。7、改变好习惯比改掉坏习惯容易的多，这是人生的一大悲哀。8、作家更关心的是了解人性，而不是判断人性。02王尔德1、一生的浪漫，从自恋开始。2、爱，始于自我欺骗，终于欺骗他人。这就是所谓的浪漫。3、逢场作戏和终身不渝之间的区别，只在于逢场作戏稍微长一些。4、什么是离婚的主要原因？结婚。5、当爱情走到尽头，软弱者哭个不停，有效率的马上去寻找下一个目标，而聪明的早就预备了下一个。6、伟大的艺术家所看到的，从来都不是世界的本来面目。一旦他看透了，他就不再是艺术家。7、心是用来碎的。8、我们都生活在阴沟里，但仍有人仰望星空。03杜拉斯1、如果我不是一个作家，会是个妓女。2、写作是走向死亡，身处死亡之中。3、任何一个女生都比男生神秘，比男生聪明生动清新，从来也不想做男生。4、如果一个女人一辈子只同一个男人做爱，那是因为她不喜欢做爱。但发生一次爱情故事比上床四十五次更加重要、更有意义。5、如果那个男生爱你，他的眼睛里就有疼惜。如果不爱就只有欲望。6、我更钟爱和不爱我的人在一起，而不钟爱和太爱我的人在一起。7、衰老的过程是冷酷无情的。我眼看着衰老在我颜面上步步紧逼，一点点侵蚀，我的面容和有关部位也发生了变化……我倒并没有被这一切吓倒，相反，我注意看那衰老如何在我的颜面上肆虐践踏，就好像我很有兴趣读一本书一样……我知道衰老有一天也会减缓下来，按它通常的步伐徐徐前进。8、当一个人开始回忆的时候，就已经苍老。04简·奥斯汀1、一个人可能傲慢但不虚荣，傲慢是我们对自己的评价，虚荣则是我们希望别人对自己的评价。2、没什么能毁灭你的灵魂，包括贫穷。3、只有在无法获得幸福时，钱财才会给人带来幸福。就个人而言，除了满足生活的必需之外，钱财是无法真正令人满足的。4、理智的女人不会表现激情，除非是为了吸引未来的丈夫。5、无论哪一对年轻情侣，只要他们决意结婚，肯定会坚定不移地达到目的，那怕他们很穷，很冒失，或者结婚对彼此的根本幸福毫无必要。6、我一天比一天相信，人性都是见异思迁，我们不能凭着某人表面上一点点长处或见解，就去相信他。7、婚姻，只考虑家境是荒谬的，不考虑家境是愚蠢的！8、生活毕竟要告诉我们，你过去相信的大半是错误的，而且你会用自己的行动来否定自己的格言。05毕加索1、我的作品和莎士比亚的作品一样，里面常常有些讽刺和相对粗俗的东西。这样做，我的作品就能深入所有的人。2、对一个大师最尊敬的方式就是踩在脚下。3、好的艺术家模仿皮毛，伟大的艺术家窃取灵魂。4、创造来源于热情，热情来源于爱情。5、爱情这件事情是不存在的，存在的只是爱情的证据。6、塞尚并没有真正去画苹果，他画的是这些圆形上的空间的重量。7、模仿别人是必要的，但老重复自己，炒冷饭，就可悲了。8、假如我生长在中国，我将不可能是一个画家，而将成为一个书法家。06安迪·沃霍尔1、赚钱是一种艺术，工作是一种艺术，而赚钱的商业是最棒的艺术。2、美国这个概念好极了，因为一件事情越是平等，它就越是美国。3、对我而言，当我没有任何用钱摆不平的问题时，就是最好的时光。4、一旦你不再想要某个东西，你就会得到它。5、那些最友善、最笑容满面的人能写出最刻薄的文章，而那些你以为痛恨你的人能写出最风趣、最友善的文章。记者比政客更叫人摸不着头绪。6、我最喜欢同时进行的动作就是边吃饭边说话。我认为这是阶级的标志。有钱人相较于穷人有许多优势，但对我而言，最重要的优势，就是知道如何一边吃饭一边说话。7、我认为买内裤是个人所能做的最私密的事，假如你看一个人买内裤，你可以真正认识他们。我是说，我宁愿看一个人买内裤，胜过于阅读这个人所写的书。8、危险中的美会变得更美，泥泞中的美会变丑。07梵高1、每个人心中都有一团火，但路过的人只看到烟。但是总有一个人，总有那么一个人能看到这团火，然后走过来，陪我一起........2、生命是有限的，悲伤是永恒的。3、有时我工作到深夜，对自己的存在浑然不觉，一幅幅画仿佛来自梦境，闪耀着鬼影般的光辉。4、正常状态好比一条铺好的路：走起来舒服，但长不出花。5、没有什么不朽的，包括艺术本身。唯一不朽的，是艺术所传递出来的对人和世界的理解。6、我拥有自然，艺术和诗歌，我还有什么不满足呢？7、痛苦便是人生。8、我越来越相信，创造美好的代价是努力、失望以及毅力。首先是疼痛，然后才是欢乐。08山本耀司1、拥有的越多，你与神明的距离就越远。2、黑色是一种最有态度的颜色，它分明在表达“我不烦你，你也别烦我”。3、完美是丑陋的。完美是秩序与和谐的呈现，是强制力的结果。自由的人类不会期望这些东西。4、我关心的是如何设计出没有权威性的衣服。特别是女装，我不想把女人塑造成一个世人认为完美的女人，或是一位世人眼中的大小姐形象。5、在我看来，欧洲的装饰品不过是一场浮夸的游戏，玩弄着掠夺而来的、别国的文化遗产。黄金之所以美丽，绝不只是因为它的光泽，根本原因是它作为商品的价值。我从来都没明白为什么黄金成了世界经济的基础。6、继续向前摸索，最终超脱这危险性的边界，往往会使得衣服变得荒谬，充满孩子气，甚至乖戾。而后它会成为一股白热的气息，达到忘我境界。7、有些女人，她们体验过地狱般的人生，尝遍了人生酸甜苦辣。有时，她们的哀伤如香火般从她们的身上升起，灰飞烟灭。但哀伤的味道却不会沾染在她们身上。她们才是受过良好教育的，高贵的女人。只有为了她们，我才会奉上用刀片划开的那一道精心设计的、完美的衣兜。8、我从来不相信什么懒洋洋的自由，我向往的自由是通过勤奋和努力实现的更广阔的人生，那样的自由才是珍贵的、有价值的；我相信一万小时定律，我从来不相信天上掉馅饼的灵感和坐等的成就。做一个自由又自律的人，靠势必实现的决心认真地活着。",
        "voteup_count": 21,
        "updated_time": "2024-05-05 08:38:57",
        "question_id": 654931826,
        "user_id": "5ea786464c92eadd2aeb36358ba0f34d"
    },
    {
        "answer_id": 3487739201,
        "content": "\"在黑暗中，星星才会闪耀。\"\"在每个结束之前，有一个新的开始。\"\"有时候，最小的事物也可以拥有最大的意义。\"\"勇敢并不是不害怕，而是害怕之后依然前行。\" \"每一朵花都有盛开的权利。\" \"忍耐是磨炼我们的心灵的钥匙，开启智慧的大门。\" \"光是思想的意识，爱是感觉的意识，生活是行动的意识。\" \"沉默是回答，也是一种说法。\"",
        "voteup_count": 3,
        "updated_time": "2024-05-05 07:48:38",
        "question_id": 654931826,
        "user_id": "3090cad51995f8876163ec4806f37748"
    },
    {
        "answer_id": 3487545679,
        "content": "1.天下没有好赚的钱－先从小钱开始赚吧。2.当你遇到魔鬼型的主管－接受他的磨练吧。3.勿当众辱骂你的主管－那会让你无路可走，结果只有走路一途。4.向不同行业的人吸收新知－记住，要用请教的态度。5.犯错，就诚实的认错－狡辩，诿过只会害了你自己。6.用吃亏就是占便宜的心态做事做人－它可累积你的工作经验.充实你的作事能力.扩张的人际网路。7.以失败为师－与其在失败中记取教训，不如从别人的失败中检取教训。8.勿在失意者面前谈论你的得意－这会对你的人际关系造成伤害。9.别轻忽守时这件事守时是对别人的一种尊重。10.不要有怀才不遇的想法－怀才不遇多半是自己造成的。11.所有的困苦都是有用意的－这是老天爷在磨练你，为了把重任交给你。12.毛遂自荐，好处多多－让别人看得到你，知道你的存在，知道你的能力。13.千万别入错行－人情的牵绊，恩怨的纠葛，转行可不是那麼容易的呀。14.别轻易转行－转行的风险很大，若无大决心.大魄力，最好不要轻率为之。15.不只为了糊口，还要有抱负－你要想：在这个行业中，我要成为什麼样的人。16.不要独享荣耀－独享荣耀，有天就会独吞苦果。17.用耐心把冷板凳坐热－冷板凳都坐过了，还有什麼好怕的呢？18.留一点空间给你的主管－当主管的也需要安全感。19.摸鱼？小心摸到螃蟹！－摸鱼会成为你在社会上行走的负载。20.精诚所至，金石为开－你的真心成意会在对方的感动中激起他的同情和不忍。21.朋友要分等级－这是为了保护自己免受伤害。22.用时间来看人－时间是让对方不自觉的检验师。23.用打听来看人－把获得的资讯汇集起来，就可以了解这个人。24.用投其所好来看人－他会不知不觉地把假面具掀掉。25.建立一个朋友档案－以免人到用时方恨少。感谢阅读。",
        "voteup_count": 14,
        "updated_time": "2024-05-04 22:42:53",
        "question_id": 654931826,
        "user_id": "e73e5140c2bd5ccb95c7759b9769c7ec"
    },
    {
        "answer_id": 3487406179,
        "content": "1.家里养的花自杀了 遗书写道：一生不愁吃穿 唯独缺少阳光和爱2.我们的眼睛里除了平视和仰视 更应该经常俯视 俯视疾病和痛苦 俯视角落和夹缝 我们眼中看到的 除了繁花盛景 还应该有世间冷暖3.若结局非你所愿 就在尘埃落定前奋力一搏4.无论风暴将我带到什么样的岸边我都将以主人的身份上岸5.一定要站在你所热爱的世界里闪闪发光。6. 我一生都在追逐自由 谁都别想以爱之名束缚我7.纵使我一无所有 也要给你世间美好8.面对所有人的否定 唯有你坚定地站在我身旁9.为心爱之人付出 欢喜且甘之如始10.给自己一点时间 让旧的的过去给自己一个机会 让新的开始11.嘴上对你客气 是因为心里有了距离12.你可能在一个人面前一文不值却在另一个人面前是无价之宝13.你想要最好的生活首先要让生活看到最好的你14.平凡且认真的生活总会变得可爱15.沐日光华还浴月 我欲乘桴16.希望时间能慢下来 不慌不忙地做完所有事再无所事事地荒废掉一些日子17.你别赤脚在这草地上散步我的花园到处是星星的碎片18.你不能总做一些烂事 然后后悔好像后悔有用一样 你需要变好19.因为你要做一朵花 才会觉得春天离开你如果你是春天 就没有离开 就永远有花22.城市慷慨亮整夜光如同少年不惧岁月长23.但愿春日安好 往后尽是鲜花烂漫24.民谣很好听 但小酒馆的酒并不便宜就好像你稍不努力 连情怀都养不起26.可是温柔久了 稍有脾气就成了恶人27.黑眼圈是昨夜心事的落款。28.当我在追光 我与光同航29. 此后如竟没有炬火，我便是唯一的光。30. 你要藏好懦弱，世界大雨磅礴，万物苟且而活，无人为你背负更多。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 19:46:57",
        "question_id": 654931826,
        "user_id": "4e158ff077634088ec701023e5ccd294"
    },
    {
        "answer_id": 3487497357,
        "content": "1、停灯向晓，抱影无眠。——柳永《戚氏·晚秋天》2、夜夜华灯万树，年年碧海三山。——王庭筠《清平乐·应制》3、微雨过，小荷翻。榴花开欲然。——苏轼《阮郎归·初夏》4、风露浩然，山河影转，今古照凄凉。——陈亮《一丛花·溪堂玩月作》5、盈盈秋水，淡淡春山。——阮阅《眼儿媚·楼上黄昏杏花寒》6、萧萧远树疏林外，一半秋山带夕阳。——寇准《书河上亭壁》  7、细雨潇潇欲晓天，半床花影伴书眠。——张坚《偶成》8、一夜梨云空有梦，二分明月已如烟。——陈岸亭《忆梅》9、孤月晴翻江影动，乱松寒送雨声来。——龚锡瑞《游飞来寺》10、水影到窗知月上，松风搅枕信秋深。——刘南庐11、铃音几处烟中寺，灯影谁家水上楼。——董潮12、星辰夜影窗间落，江海秋潮枕上生。——刘芳《军山夜坐》13、且将一点思乡泪，洒向君衣好寄归。——高文照《送人》14、星满天坛河泻影，月离海峤树生烟。——《游穹隆》15、一雁披霜千树冷，片云移日半山阴。——陈寅16、雨声凉入砚，花气润侵帘。——查慎行17、凉笛声兼风叶下，归鸦影带夕阳来。——李松圃《秋思》18、一囊新句千丝雪，万叠青山两屐云。——朱心池19、酒沽双屐雨，人坐一庭烟。——史正义20、远水无边天作岸，乱帆一散影如鸦。——陈浦21、开门未扫杨花雨，待晚先烧柏子香。——贺铸《宿芥塘佛祠》22、万竹扫天青欲雨，一峰受月白成霜。——赵贵璞《过仙霞岭》23、书画一船烟外月，湖山十里镜中人。——宗召南24、万里沧江生白发，几人灯火坐黄昏？——王守仁《因雨和杜韵》25、闷坐梅花下，吹来酿雪风。——陈昂《小至》26、风月平生意，江湖自在身。——朱熹27、渔翁醉著无人唤，过午醒来雪满船。——韩偓《醉著》28、清风如可托，终共白云飞。——寇准《纸鸢》29、听雨寒更彻，开门落叶深。——无可《秋寄从兄贾岛》30、盈盈秋水，淡淡春山。——阮阅《眼儿媚·楼上黄昏杏花寒》感谢你看到这里❤️我是 @小兮 ，愿我们所愿皆所得，所想皆成真☘️图片源于网络，侵删～",
        "voteup_count": 9,
        "updated_time": "2024-05-04 21:46:50",
        "question_id": 654931826,
        "user_id": "a0a88ed847998a1ed75b5ca4b5d5c882"
    },
    {
        "answer_id": 3487820658,
        "content": "桃李春风一杯酒，江湖夜雨十年灯。",
        "voteup_count": 9,
        "updated_time": "2024-05-05 09:38:02",
        "question_id": 654931826,
        "user_id": "57b10f9e1633675c486ad534aa5fa966"
    },
    {
        "answer_id": 3487733860,
        "content": "01  总之岁月漫长，然而值得等待。02  不知为何，恰如其分的话总是姗姗来迟，错过最恰当的时机。03  我告诉你我喜欢你，并不是一定要和你在一起，只是希望今后的你，在遭遇人生低谷的时候，不要灰心，至少曾经有人被你的魅力所吸引，曾经是，今后也会是。04  世上存在着不能流泪的悲哀，这种悲哀无法向人解释，即使解释人家也不会理解。它永远一成不变，如无风夜晚的雪花静静沉积在心底。05 你要做一个不动声色的大人了，不准情绪化，不准偷偷想念，不准回头看。去过自己另外的生活。你要听话，不是所有的鱼都会生活在同一片海里。",
        "voteup_count": 6,
        "updated_time": "2024-05-05 07:36:31",
        "question_id": 654931826,
        "user_id": "9fbda2ae4e2eeda1ab200d221739f846"
    },
    {
        "answer_id": 3487708372,
        "content": "据说这场战争开始于公元1399年，时间跨度四年之久，最终以燕王朱棣攻占南京，明惠宗下落不明这样的结局而收场。也不知道朱元璋看到这样的一幕，究竟是该心痛还是心疼自己的孙儿呢？可惜朱元璋早已作古，我们也不知道朱元璋此刻的心情。但朱棣开始整理历代文献，清查朱允炆留下的文书籍册。在整理过程中，他发现了一道朱允炆所拟的圣旨，这道圣旨表示燕王朱棣如果造反也罢，念其为亲皇叔，一旦攻入京都，三军将士也不可因此伤害他毫分。这让朱棣感到有些意外，因为这道圣旨是朱允炆留下的，这时候他才明白了一切。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 06:21:22",
        "question_id": 654931826,
        "user_id": "0b67bda5a911fb4c5a5c977c137d6775"
    },
    {
        "answer_id": 3487407933,
        "content": "1.想，全是问题；做，才有答案。2.你有多自律，就有多自由。3.所有难过，难是难，但总会过。4.蹉跎只能感动自己，行动才能打动别人。5.把行动交给现在，把结果交给时间。6.有输得起的勇气，才会有赢得到的底气。7.你自己不放弃，别人才有机会帮你。8.如果你热爱生活，生活一定比谁都清楚。9.你做三四月的事，在八九月自有答案。10.多一分坚持，就会少一分遗憾。11.那些难走的路，往往都是向上的路。12.想要成为什么人，就努力靠近什么样的人。13.勇敢地迈出第一步，是治愈焦虑的良药。14.有风有雨是人生的常态，迎难而上才能逆风翻盘。15.读书就是用最低廉的成本走最高级的成长路。16.你的迷茫，大多都是因为想得太多、做得太少。17.努力提升自己，永远比仰望别人有意义。18.脆弱的人总是有很多借口，但勇者却从不逃走。19.记住，能打败自己的永远只有下一秒的自己。20.躲起来的星星也在努力发光，你也要加油。21.焦虑不会消除明天的悲伤，它只会消耗今天的力量。22.愿你拥有坚如磐石的信念，还有无问西东的勇气。23.人生，从外打破是压力，从内打破是成长。24.真正困住你的不是困难本身，而是你对自己的负面暗示。25.无论是谁，只有努力多一点，人生的遗憾才会少一点。26.失望和希望，常常在同一条路上朝你走来。27.如果你不提前倒下，没有任何人可以打败你。28.你今天的一言一行，都是在为以后的成功谋篇布局。29.在哪里付出，就在哪里得到；在哪里打磨，就在哪里闪耀。30.不是因为看见了成功才坚持，是只有坚持才会看见成功。31.人生如同浪潮，每一次触底，都是为下一次反弹蓄力。32.成功其实很简单，就是比失败击倒你们的次数多一次。33.每当事情推进一步，你的迷茫就会减少一分。34.很多时候，能力决定你能走多快，人品决定你能走多远。35.不要只顾着欣赏他人的绚烂，而忘记了自己的芬芳。36.当你成长为一株向日葵，才能吸引来更多的阳光与正能量。37.人生的淡定和从容，都是从学到的本领修炼来的气定神闲。38.懂得适时转变位置，成为一束照亮别人的光，也才能被他人照耀。39.愿你历经风霜，依然初心不改，坚定走在自己的路上。40.我们的人生不是只有成功和失败两个词，坚持和奋斗同样有意义。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 19:49:21",
        "question_id": 654931826,
        "user_id": "d03da36113614e69713784ee4316c0c0"
    },
    {
        "answer_id": 3487805281,
        "content": "\"只有启程,才会达到理想和目的地\"\"现在的黑眼圈总比六月份的红眼圈好\"\"心若有所向往,何惧道阻且长\"\"你的目标是年级第一,而不是倒数,加油,相信自己\"\"别忘了,你曾经也是老师手中的一颗好棋子\"\"那就出发吧,什么都可以舍弃,投身走一段长长的路程\"\"让你变好的事情过程都不会是轻松的\"\"你未必光芒万丈,但始终温暖有光\"\"当你在夜晚孤军奋战时,漫天星光为你而闪烁\"\"生活再平凡,也是限量版,别轻看自己\"\"没有什么可畏惧的,你唯一需要担心的是,你配不上自己的野心,也辜负了自己的曾经\"\"我有我要赶去的远方,哪怕风雨兼程披星戴月\"\"不要假装很努力,结局不会陪你演戏\"\"少年的梦不应止于心动,更要付诸行动\"\"有些事不是看到了希望才去坚持,而是因为坚持才会看到希望\"\"不管前方的路有多苦,只要走的方向正确,不管多么崎岖不平,都比站在原地更接近幸福\"\"大鹏一日同风起,扶摇直上九万里\"\"满怀希望就会所向披靡\"\"总之岁月漫长,然而值得等待\"\"大步走在人生的道路上,沿途风光月霁,荆棘也开成了蔷薇\"\"屏蔽一切乱七八糟的心声安心睡觉\"\"能理解我情绪的人就像救命稻草\"\"短暂的暧昧,挥之不去的回忆\"\"影响到我前进的关系,果断丢掉\"\"就做自己吧,记得开心\"\"风吹哪页读哪页,哪页难读撕哪页\"\"这个世界我们都只来一次,不妨大胆一些\"\"不被定义,庆幸自由,你可以是任何样子\"\"困境罢了,拉紧姐,姐带你杀出重围\"\"半山腰总是最挤的,你得去山顶看看\"\"你要努力,你想要的东西,要自己给自己\"\"最长的路也有尽头,最黑暗的夜晚也会迎接清晨\"\"经历的意义在于引导你而非定义你\"\"不管你被贴上什么标签,只有你才能定义自己\"\"野心那么大,这点墨水怎么能够\"\"带着不后悔勇敢地奔赴未来,不也是一件很酷的事情吗\"\"生活再糟,也不妨碍你越来越好\"\"人生总有不期而遇的温暖和生生不息的希望\"\"希望未来奔向我们的是无限的温柔和浪漫\"",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:20:30",
        "question_id": 654931826,
        "user_id": "b8734c06bea87047bd90185c4a582491"
    },
    {
        "answer_id": 3487537601,
        "content": "1. “我想了好久 在无数个失眠的夜里 无数人的嘴里问出为什么感情会如此 我没有得到答案 我也不想得到答案了”2. “我只是一滴淋到你的雨滴 和千千万万其他的雨水一样 会晒干会滑落 不会因为多停留几秒而显得特别珍贵”3. “我好像快放下你了 可又在某一个瞬间某个片段清晰的浮现在眼前 你看我又在骗自己要放下你了”4. “走散时人们总告诉你 只注重过程别在意结果 于是你逐渐不明白相遇的意义”5. “本小姐练了一辈子的剑 这辈子就抖过两次 第一次是遇见你的时候 第二次是你说不爱我的时候”6. “突然好心酸 走错很多路 做错很多选择 无数个睡不着的夜晚 我都在想 究竟要成为什么样的人 才能满意的过完这人生”7. “其实我介意的从来都不是你晚回的消息 而是多次希望落空后的怀疑 你的怠慢和不在意 让我无法确定我在你心中的位置”8. “为了避免花落 我拒绝一切花开 我什么都不要 只要我这颗心 从此不再添任何疤痕”9. “好友可以删除 照片可以私密 但我背着爸妈见你的那些日子 那些眼泪流湿枕头的日子 那些每天聊天的日子 能忘的掉吗”10. “那时候我不懂永远 很久以后才知道 永远不是以前 也不是以后 我们在一起的那些时光 就是我们的永远”11. “我的忧伤与悲伤 就像漫天雨雾 来了又走 走了又来 循环往复 我不知道该怎么停止”12. “总有一些奇奇怪怪的问题 比如 雪人怕冷吗 小熊孤单吗 雨会难过吗 云会恐高吗 你喜欢我吗”13. “我以为我们会是恋爱剧中的男女主 我们会在一起到白头 可现实是你和我是苦情剧里面的悲剧角色 故事很短暂有人爱而不得 故事也很悲剧 离开就是永远 再也不见”14. “我总说顺其自然吧 可真的顺其自然吗 里面有我的无奈 我的不是 我的不甘”15. “再见面能怎么样 我抱着你哭 说没有以后了 就这样吧 然后祝你幸福吗”16. “发呆的时候突然想到很多细节 其实都是我自欺欺人 真正意义上是我表现的太渴望被喜欢被肯定的感觉罢了 愿意听我废话的人也可能只是可怜我”17. “天高任鸟飞 我的意思是我留不住你了 刻薄的朋友啊 你是什么时候开始想要丢掉我的”18. “我那些难言的 被刺痛心的瞬间 夜晚的眼泪 我都为你坚持了许久”19. “你的出现为了什么呢 是为了让我付出的真心又重新打水漂 还是为了在我本该痊愈的心上又重新插上一把刀”20. “没法把心掏给你看 这执拗的 故作煽情的文字 是我的全部”",
        "voteup_count": 4,
        "updated_time": "2024-05-04 22:33:25",
        "question_id": 654931826,
        "user_id": "a5bbf846ce2d21e9ffe0ad0ce373f3dc"
    },
    {
        "answer_id": 3487732837,
        "content": "岁月向来慷慨温柔无论好坏都带走别太着急的去否认一些东西或许你只是今天不开心无论我们活成什么样子我都相信我们前途无量因为惊喜总是悄然而至所以不要轻易放弃我很庆幸出现在我身边的人都很好我知道不一定逆风翻盘但请一定向阳而生",
        "voteup_count": 3,
        "updated_time": "2024-05-05 07:34:36",
        "question_id": 654931826,
        "user_id": "c9e0b40f39b252101579f16bf3a69450"
    },
    {
        "answer_id": 3487448814,
        "content": "1、你最可爱，我说时来不及思索，但思索之后，还是这样说。2、如果你在背后议论诋毁我，那只能说明，我活的明显要比你精彩许多。3、你就记着，只要你不怕疼，不怕死，不要脸，就没有你拿不下的东西。4、大概每个人都会遇到一个不能在一起的人，爱而不得，回忆重重。5、待凛冬离去，雪融草清，相信一定会有新的相逢讲温暖延续。6、人生的跑道上，有人用心欣赏风景，有人努力让自己成为风景。7、所谓的诗和远方，不过是，要把眼前的苟且熬过了才有。8、￼9、年少时不应该遇见太惊艳的人，否则这一生太孤独，因为念念不忘。10、后来走了太多夜路那些没说出口的喜欢和想念都跑去和星星做了伴。11、生命的脆弱在于毫无准备的离开。希望这样的意外少一点，遗憾少一点。12、岁月还漫长，你心地善良，终会有一人陪你骑马喝酒走四方。13、星河和大地说晚安，路上的人清闲。夜色如水，明月如霜，通通流向你。14、小学同学都从小屁孩们变成男神女神了，而我从小屁孩变成了大屁孩。15、如果我是神明，那么我一定要指挥星星软绵绵的降落在你身旁。16、雨后的风，清爽而忧郁，能吹走大地的污浊，却吹不走本身寂寞的心情。17、我想要的爱是宠溺是偏心是首选是例外是自私是占有是独特是唯一。18、没有结局的故事太多，你要习惯相遇与离别。岁月会记得，你温柔赤诚的心。19、他们都说不要失去后才懂得珍惜，可其实珍惜后的失去最痛。20、醉过才知酒浓，爱过才知情重。你不能做我的诗，正如我不能做你的梦。21、浮世万千，吾爱有三。日，月与卿。日为朝，月为暮，卿为朝朝暮暮。22、我喜欢你，希望你被包围簇拥，所以你走过的路要鲜花盛开，要人声鼎沸。23、别人都祝你快乐，而我，愿你经历山河，觉得人生值得。24、不必过于在意人与人之间表面的情绪；挚交之人不需要，泛交之人用不着。25、心软的时候，什么都可以原谅；心硬的时候，老子就是全世界。26、你是我义无反顾撞过的南墙，也是我黄粱一梦的空欢喜一场。27、夏天太浪漫了，我想请它吃顿饭，如果你有空，可以一起来。28、其实你不比其他人更痛些，你只是比其他人表述的更精彩些。29、你说海枯石烂，经得累世岁月磨难。后来情深缘浅，换声千年轮回一叹。30、别不好意思拒绝，那些好意思为难你的人，反正也都不是什么好人。31、所有人都祝你快乐，我只愿你遍历山河，觉得人间值得。32、人生若只如初见，何事秋风悲画扇等闲变却故人心，却道故人心易变。33、一个人的快乐，不是因为他拥有的多，而是因为他计较的少。34、我进入银河，飞往晚安贩卖店，花了好多好多温柔和浪漫，买了你的一个晚安。35、遇见的一部分叫做缘分，另一部分，我们叫它劫数，有命中注定就有在劫难逃。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 20:45:38",
        "question_id": 654931826,
        "user_id": "513843d93c1c330aaa3359d7218e6317"
    },
    {
        "answer_id": 3487712107,
        "content": "春天完成了花事，离去了。而我承载着落花，在等待和流连。 -- 泰戈尔只有不断引起疼痛的东西，才不会忘记。疼痛是本能，是维持记忆力最强有力的手段。 -- 尼采每一日的生活和挑战，在那笔墨无法形容的荒原里，烧出了一个全新的灵魂。在生与死的极限里，为自己的存活，找出了真正的意义。 -- 三毛 《你是我不及的梦》我在自己周围筑起高墙，没有哪个人能够入内，也尽量不放自己出去。 -- 村上春树生命中的全部偶然，其实都是命中注定，是为宿命。 -- 东野圭吾 《宿命》江湖虽然是少数人的，但江湖要多数人都看见。 -- 韩寒 《长安乱》你问我有哪些进步？我开始成为我自己的朋友。 -- 阿兰・德波顿",
        "voteup_count": 3,
        "updated_time": "2024-05-05 06:36:14",
        "question_id": 654931826,
        "user_id": "707bffc6fcac11893aa20ed2a1e0a44a"
    },
    {
        "answer_id": 3487732478,
        "content": "别假装努力，结局不会陪你演戏。在这个瞬息万变的世界里，每个人都渴望成功，渴望成为那个站在舞台上光芒四射的主角。然而，成功并非一蹴而就，它需要我们脚踏实地，真心实意地付出努力。努力是一种态度，更是一种行动。它不仅仅是对目标的追求，更是对自己能力的不断挖掘和提升。真正的努力，是能够在困难面前不屈不挠，是在失败之后依然能够保持积极向上的心态。它不需要华丽的言辞来装饰，更不需要虚假的表演来掩饰。有些人，他们或许看起来很努力，但实际上只是在做表面功夫。他们会在别人面前炫耀自己的辛苦，却从不愿意真正面对自己的不足。他们会在困难面前退缩，会在失败之后抱怨命运的不公。这样的努力，只是在欺骗自己，更是在欺骗他人。别假装努力，因为结局不会陪你演戏。当你用虚假的努力来欺骗自己时，你其实也在欺骗着未来。你所期待的成功，并不会因为你的表面功夫而轻易到来。相反，它只会因为你的真实付出而向你敞开怀抱。真正的努力，需要我们有足够的耐心和毅力。它需要我们不断地去学习、去尝试、去改进。它需要我们不断地去挑战自己的极限，去超越自己的过去。这样的努力，虽然过程可能充满艰辛，但当我们回首过去时，我们会发现那些曾经的付出都是值得的。在努力的过程中，我们也需要保持一颗谦逊的心。我们需要认识到自己的不足，愿意向他人学习。我们需要懂得感恩，珍惜身边的每一个机会和资源。这样的态度，会让我们在努力的过程中更加坚定自己的信念和决心。别假装努力，因为真正的努力是能够让我们变得更好的。当我们用真心实意的努力去追求自己的梦想时，我们会发现生活会给予我们更多的回馈和惊喜。我们会发现自己的能力在不断地提升，我们的心态在不断地成熟和稳定。我们会发现自己已经逐渐成为了那个自己想要成为的样子。所以，让我们用真实的努力去迎接每一个挑战吧！让我们用坚定的信念和决心去追寻自己的梦想吧！因为只有这样，我们才能真正地成为自己想要成为的样子。",
        "voteup_count": 5,
        "updated_time": "2024-05-05 07:33:54",
        "question_id": 654931826,
        "user_id": "d8ded8cb511c107a41748e6e55b5b8cb"
    },
    {
        "answer_id": 3486994289,
        "content": "我永远喜欢你，不是指我十年二十年一辈子都喜欢你，而是指，我这一刻喜欢你的程度，让我有勇气说出来我永远喜欢你。罗翔老师说：“你终会明白，前途比爱情重要，你还会明白，爱情比前途更难得，但最后你会明白，对的人会站在你的前途里。”",
        "voteup_count": 6,
        "updated_time": "2024-05-04 11:05:20",
        "question_id": 654931826,
        "user_id": "d286deca5495316f051acf8e01f5d576"
    },
    {
        "answer_id": 3487578689,
        "content": "浪漫固然重要 ，但真诚更胜一筹再见和日落的寓意都是未完待续夏天会周而复始 ，该相逢的人会再相逢我记得花香，便对得起这时光当完成了童年理想，童年又成了理想温柔是通往人心最柔软处的捷径如果遇见敌人，那就说明路走对了你看自由这个词，长得就条条框框或许及时止损就是最好的选择生命久如暗室，不妨碍我明写春诗少说永远 ，过好此刻无解的话交给时间无关风月独钟自己总有一些小惊喜和小开心要等春风得意，要等时间嘉许记性不够 日常来凑今日无碍 明日无忧每一个美好的瞬间，都是生活的小确幸心怀诗意浪漫，也悦纳琐碎日常不待春风慢，我以明月宴群山心之所想便是心中所向开心的话，日子就不算虚度浪漫的人都有自己的乌托邦风格不被定义，我爱即高级让过去过去，让开始开始以最大的平静去爱我们不确定的生活我被高山围绕，山水自为我祈祷向上的生命力比皮囊更有杀伤力我得先是我，才能成任何一笑出门去，千里落花风错过了落日余晖，还会有满天星辰星河迷上了山野，有雾有灯也有归人心怀浪漫宇宙，也珍惜人间日常人生缓缓，自有答案满怀希望就会所向披靡风会记得来时的痕迹，答案交给时间去寻觅我没觉得孤独，说浪漫些，我完全自由希望你的底色一直是善良、真诚、勇敢糖在杯底，摇一摇，总会变甜的淡然于心，从容于表，自在于世间日暮星辰可睹，便知来者皆为定数",
        "voteup_count": 4,
        "updated_time": "2024-05-05 11:39:00",
        "question_id": 654931826,
        "user_id": "bef06648384e15eeaecdc7399e326cd1"
    },
    {
        "answer_id": 3487611579,
        "content": "1.我的本质不可摧毁，我心安，释然，从容生出新叶。我曾数百次地被从枝头劈开，虽经历了一切苦痛，仍爱着这个疯狂的世界。——赫尔曼·黑塞《园圃之乐》2.没有比度过当下更重要的事情。活着是一个呼吸。——庆山《清冽的内在》3.等到安全的时候，我会让自己的情绪一泄而出。眼下，我必须坚硬且冰冷。——温特森《橘子不是唯一的水果》4.我太爱做梦了，被文学锻炼出离谱的烂漫心，做非人的梦，叛逆现实太严重，势必头破血流。——《邱妙津日记》5.坎坷之路，终抵星空。——哈珀·李《杀死一只知更鸟》6.只要我还能感受到内心那把既黯淡又炽热的火，那就是我，活着的我——我感谢生命让我得以燃烧。——《加缪手记》7.过度思考是对人类能量的最大浪费。相信自己，去获得更多经验吧。你不可能通过思考就达到完美，只有采取行动。——S.Mcnutt8.睡眠才是人类真正的活动形态，清醒的时候只是在收集做梦的素材。——寺山修司9.想要试图取悦所有人只会把自己弄得一团糟。——珍妮特·温特森《巴黎评论》10.人希望被爱，若没有，那么被崇拜，没有被崇拜，那么被畏惧，没有被畏惧，那么被仇恨和蔑视。人想给他人注入某种感情。灵魂害怕真空，不顾一切代价，它向往接触。——弗雷德里克·巴克曼《外婆的道歉信》",
        "voteup_count": 3,
        "updated_time": "2024-05-05 00:06:24",
        "question_id": 654931826,
        "user_id": "783701fc742f41d1a45153faeed51b1e"
    },
    {
        "answer_id": 3487750487,
        "content": "40．得糊涂是一种境界，心平如境是一种修养，顺其自然是一种超脱，威武不屈是一种品格，富贵不淫是一种情操，常笑就是健康，快乐成就人生。愿你我共勉！41．成功源于发现细节，没有细节就没有机遇，留心细节意味着创造机遇。一件司空见惯的小事或许就可能是打开机遇宝库的钥匙！42．得糊涂是一种境界，心平如境是一种修养，顺其自然是一种超脱，威武不屈是一种品格，富贵不淫是一种情操，常笑就是健康，快乐成就人生。愿你我共勉！43．面对困难，微笑含着勇敢；面对挫折，微笑带着自信；面对误解，微笑露出宽容；面对冷漠，微笑洋溢热情；面对爱情，微笑代表真心。愿你微笑面对人生。44．不管生活如何变故，道路如何曲折，你千万别掉队，因为希望和梦想就在前面。45．人生是条无名的河，是深是浅都要过；人生是杯无色的酒，是苦是甜都要喝；人生是首无畏的歌，是高是低都要和。愿你轻松对待自己，微笑对待生活！46．生命是一种过程而不是一个目的。苦和甜来自外界，体味幸福则来自内心。学会感恩，学会满足，让快乐溢满生命的花篮。只要心是晴朗的就没有雨天！47．当你能飞的时候就不要放弃飞，当你能梦的时候就不要放弃梦，当你能爱的时候就不要放弃爱。生命太过短暂，今天放弃了明天就不一定能得到！48．相处时需要包容，相恋时需要真心，争吵时沟通，孤独时需要人陪，难过时需要安慰，生气时需要冷静，快乐时需要分享。49．累了请将心靠岸；错了请不要后悔；苦了才懂得满足；伤了才明白坚强；醉了才知道难忘；笑了才体会美丽；闲了想想我吧！50．如果有梦想，就追求吧，如果有希望，就努力吧；如果有机会，就把握吧；如果有目标，就奋进吧；如果有道路，就坚持吧！如果有幸福，就珍惜吧！51．人生幸福三诀：不要拿自己的错误来惩罚自己；不要拿自己的错误来惩罚别人；不要拿别人的错误来惩罚自己。有了这三条，人生就不会太累了．.52．静坐常思己过，闲谈莫论人非，能受苦乃为志士，肯吃亏不是痴人，敬君子方显有德，怕小人不算无能，退一步天高地阔，知足者人心常乐！53．人海中再回首，朋友真诚依旧，生命里重逢，心境平和温柔，往事如风，岁月如歌，漫漫人生路，苍桑几许，幸福几何！54．人生路上难免坎坎坷坷，遇阻时或问路或伐竹取道另辟蹊径，这才是聪明的人。谁说磨难不是一笔财富？只有最后微笑的人，才笑得最甜蜜、最完美。走出失败的阴霾，必定见到一个艳阳天。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:09:51",
        "question_id": 654931826,
        "user_id": "1f88b9bc0b4dfef061fa221e01ffeb62"
    },
    {
        "answer_id": 3487285756,
        "content": "1、愿你自己有充分的忍耐去担当，有充分单纯的心去信仰。请你相信：无论如何，生活是合理的。 -- 里尔克 《给一个青年诗人的十封信》​2、人生最可贵的事情，便是少年的迷茫。 -- 三毛​3、青年的动人之处，就在于勇气，和他们的远大前程。 -- 王小波 ​4、步履一双，清风自在，我有明珠一颗，照破山河万朵。 -- 林清玄​5、所谓活着并不是单纯的呼吸，心脏跳动，也不是脑电波，而是在这个世界上留下痕迹。要能看见自己一路走来的脚印，并确信那些都是自己留下的印记，这才叫活着。 -- 东野圭吾 《变身》​6、世上有一条唯一的路，除你之外无人能走。它通往何方？不要问，走便是了。当一个人不知道他的路还会把他引向何方的时候，他已经攀登得比任何时候更高了。 -- 尼采​7、少年振衣，岂不可作千里风幡看？少年瞬目，亦可壮作万古清流想。 -- 张晓风 《林中杂想》​8、万人都要将火熄灭，我一人独将此火高高举起。 -- 海子 《以梦为马》​9、愿中国青年都摆脱冷气，只是向上走。不必听自暴自弃者流的话。能做事的做事,能发声的发声。有一分热,发一分光。就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。 -- 鲁迅 《热风》​10、宇宙间之事理无穷，科学领土内之膏腴特辟者，正自广阔，青年勉乎哉？ -- 陈独秀 《觉醒年代》",
        "voteup_count": 3,
        "updated_time": "2024-05-04 17:04:20",
        "question_id": 654931826,
        "user_id": "53cbb42b8fdcca55c49ce536617cfd42"
    },
    {
        "answer_id": 3487016644,
        "content": "教室突然安静下来，所有人默默吃瓜，成绩一般、不会说话的蒲晨，也暗恋学霸+校草秦与，但人家秦与有喜欢的女生呀。开车别太快，系好安全带；出门要提前，堵车心不烦。蒋城聿忽然笑了，让他求着她嫁？口气还不小。他不婚，谁都不会娶。这个世界再荒芜，一场大雪就可掩盖，而人内心的丑恶，却是涂抹再多化妆品也掩盖不了的。抽烟让男人精神放松，化妆让女人心情舒畅。可到头来，烟瘾过了，男人该愁还愁;浓妆卸了，女人该丑还是丑。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 11:29:36",
        "question_id": 654931826,
        "user_id": "f11ecd8cd1aa1ed04e6301ebae3e7a80"
    },
    {
        "answer_id": 3487696758,
        "content": "在人生的旅途中，我们都是过客，但总有一些瞬间，让我们成为永恒。",
        "voteup_count": 8,
        "updated_time": "2024-05-05 05:06:33",
        "question_id": 654931826,
        "user_id": "cc40272843c422d1003cfabd19d64c73"
    },
    {
        "answer_id": 3487348492,
        "content": "情绪不对就少说话，长篇大论皆是输家，没有身在其中，何来感同身受，总有人说你变了。却从来没有人问你经历了什么，晚风吹然醒，万事藏于心，该怎么说，能和谁说，谁又能懂，人生的至暗时刻，大道理没用，鸡汤没用，甚至家人和朋友们的爱，也只能减缓焦虑，真正能把你从深渊里拉出来的，是你自己，只要你出门走一走，呼吸新鲜空气，多吃吃好吃的，慢慢的就会击退黑暗。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 18:26:01",
        "question_id": 654931826,
        "user_id": "6880aeacfde48089bfea4cd1efce6d0a"
    },
    {
        "answer_id": 3487272915,
        "content": "1.也许一个英雄终会老去，当他的飒爽英姿赴烈火，他的风烛残年、他的苍颜华发皆是岁月的馈赠，如星火般在他短暂的一途中熠熠生辉。而他，在你的世界前拘谨欲行，却徘徊不前。2..后来许多人问我夜晚一个人踟蹰路上的心情，我想起的却不是孤单和路长，而是波澜壮阔的海和天空中闪耀的星光",
        "voteup_count": 4,
        "updated_time": "2024-05-04 16:48:18",
        "question_id": 654931826,
        "user_id": "925c6b2dd1384423c2cd67fe6c8eae86"
    },
    {
        "answer_id": 3487443566,
        "content": "1.痛不痛只有自己知道，变没变只有自己才懂。不要问我过得好不好，死不了就还好。2.我停留在记忆深处，寻找残留的幸福。3.人生的奋斗目标不要太大，认准了一件事情，投入兴趣与热情坚持去做，你就会成功。4.不要指望谁陪你一辈子，没光的时候连影子都会离开你。5.有钱的人更有钱，这往往是一种必然。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 20:38:35",
        "question_id": 654931826,
        "user_id": "88dd49340858ffa87fdf64713d1d76e9"
    },
    {
        "answer_id": 3487599193,
        "content": "1、有路，就大胆地去走。有梦，就大胆地飞翔。若要成功，就要大胆去闯。不敢做，不去闯，梦想就会变成幻想。2、前行的路，不怕万人阻挡，只怕自己投降。人生的帆，不怕狂风巨浪，只怕自己没胆量。相信自己，定能铸造人生辉煌！3、如果你不够优秀，人脉是不值钱的，它不是追求来的，而是吸引来的。只有等价的交换，才能得到合理的帮助。4、年龄越大，越学会了顺其自然，不想再挽留什么，相信该在的不会走。得之坦然，失之淡然，争取必然，顺其自然。遇见的人多了你才会明白，哪些人值得用生命去珍惜，哪些人只适合绕道而行。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 23:49:28",
        "question_id": 654931826,
        "user_id": "6aba3da7fa2082a599beacc7b8a6c70a"
    },
    {
        "answer_id": 3486998411,
        "content": "一心若要两用，就要一半放着迟钝，一半放着敏感。生活日常变化无穷，当用迟钝心。幸福处处埋下伏笔，当用敏感心。在不能说真话时，宁愿不说话，也不要说假话。不能说真话而说真话，蠢。不必说假话而说假话，也蠢。",
        "voteup_count": 7,
        "updated_time": "2024-05-04 11:09:43",
        "question_id": 654931826,
        "user_id": "b85a031caccba699d0e161b763fc69ba"
    },
    {
        "answer_id": 3487759564,
        "content": "我常常为之感到后悔的是那些我没做过的事、没选的那个选项。我们大部分时间都在害怕失败，害怕拒绝。但是后悔才是我们最该害怕的事。失败是一种答案。拒绝也是一种答案。但后悔却是你永远得不到答案的永恒问题。（特雷弗·诺亚 《天生有罪》）人一定要找到自己的节奏，走稳自己的步伐，世界和时间什么的，其实不用管。只需自顾自地去生活，像一场雨的落下，像季节更替，不需要理由，也无需多顾忌，就这样发生，就这样结束，至于其他的，都不要问，也不要说。（by 苏更生）",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:24:22",
        "question_id": 654931826,
        "user_id": "75450542f2a22338df5e02849a3df396"
    },
    {
        "answer_id": 3487154877,
        "content": "战争很好的诠释了这句话：历史中得到的教训就是从未从历史中得到教训。切不可，做自己不善长的事。《明朝那些事儿》你千万记住我这句话，自己做自己，别人做别人，人不管到了什么年龄都要记住，言慢者贵，性柔者富，德厚者旺，允许自己做自己，允许别人做别人，生在当下便活在当下，上船不思船上人，下船不提船上事，不在别人心中修行自己，不在自己心中强求别人。真正供养生命的东西是深邃的思想、丰富的精神、高贵的灵魂和内心的繁花似锦，这些无形的财富远远比物质享受更为重要…",
        "voteup_count": 3,
        "updated_time": "2024-05-04 14:18:22",
        "question_id": 654931826,
        "user_id": "3d81d60275e1a5dd72793b8e5f482ee8"
    },
    {
        "answer_id": 3487737958,
        "content": "\" 不图事事圆满 但愿事事甘心 \"从来不是让你把一次考试当成人生失败的赌注，只是想让你在足够年轻的时候体会一次全力以赴你下的决心足够坚定，才会不动声色。每次高调地宣誓与喋喋不休地强调，都只是虚张声势。 ​ ​​​我相信一万小时定律，真正有价值的事情 ，都不是轻松舒服就能完成的，那些晨间的寂静不眠的星光，清醒的克制孤军奋战的坚持，暗暗许下的承诺 才是我热爱自己的时刻。忍耐和坚持虽是痛苦的事情，但却能渐渐地为你带来好处。生活在阴沟里，依然有仰望星空的权利。人不去学习，哪来知识。不去工作，哪来财富。不去拼搏，哪来成功。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 07:45:55",
        "question_id": 654931826,
        "user_id": "0da1788ea24261dba2166366bb02b5b5"
    },
    {
        "answer_id": 3487533158,
        "content": "真正的治愈，是拥抱生活的美好，感悟自然的纯粹，找到内心的平衡。沉静下来，让心灵沐浴在温暖的阳光下，感受每一个细腻的瞬间，这是治愈的力量。细腻的情感，如同春日暖阳，慢慢治愈着曾经的伤痕，把温柔融入日常，让人生因此而绽放。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 22:28:16",
        "question_id": 654931826,
        "user_id": "e86c3f3a94cc5cc407b9d47703c75f5e"
    },
    {
        "answer_id": 3487591380,
        "content": "人生没有最好的年龄，只有最好的心态，我们争不过岁月，也跑不过时间。唯有以自己喜欢的方式，过好每一个日出日落。人生要学会随时与自己和解，两分看透，三分释怀，五分爱自己，人生的下半场，善待自己，不生气，不取悦，不拿别人的错误惩罚自己，浅浅笑，稳稳走，看淡得失，珍惜自己，不负时光，不负自己",
        "voteup_count": 4,
        "updated_time": "2024-05-04 23:39:18",
        "question_id": 654931826,
        "user_id": "35f79b91dcc3ac79a69bcd8f0f58d2ca"
    },
    {
        "answer_id": 3487419730,
        "content": "我一定要去寻找，就算无尽的星辰令我的探寻希望渺茫，就算我必须单枪匹马。（艾萨克·阿西莫夫）当你穿过了暴风雨，你就不再是原来的那个人了。（村上春树）假如您此时此刻刚好陷入了困境，正饱受折磨，那么我很想告诉您：“尽管眼下十分艰难，可日后这段经历说不定就会开花结果。”也不知道这话能否成为慰藉，不过请您这样换位思考、奋力前行。（村上春树）所谓无底深渊，下去，也是前程万里。（素履之往）对待生命，你不妨大胆一点，因为我们始终要失去它。（尼采）所谓完美，不是指不能再添加别的东西了，而是指没有东西可以从其中拿掉了。（安托万·德·圣埃克苏佩里 《小王子》）",
        "voteup_count": 3,
        "updated_time": "2024-05-04 20:05:47",
        "question_id": 654931826,
        "user_id": "f5cc3cbdcd51504c52dc8405b20a2f48"
    },
    {
        "answer_id": 3487240107,
        "content": "1.我们生来孤独，无数的往日和无限的时间因破碎而成片断，互相埋没的心流，在孤单中祈祷，在破碎处眺望。2.人心最难测，有时也最可怖，但是我们不是在为人心活着，也不该活得惧怕人心。——《穿堂惊掠琵琶声》3.追求不同，终究会走散。他们喜欢的并不是同样的世界，未来也不可能重合。——《穿堂惊掠琵琶声》4.“不是读书没用，是你读的那点破书没用，多花时间塑造自己，少花时间研究别人。——罗素",
        "voteup_count": 2,
        "updated_time": "2024-05-04 16:07:52",
        "question_id": 654931826,
        "user_id": "c66e280c4de263145dc125d8880cfdc5"
    },
    {
        "answer_id": 3487016481,
        "content": "1．一段很暖很治愈的话\"最近很喜欢的一句话：时间扑面而来，我们终将释怀。健康地活着，平静地过着，开心地笑着，适当地忙着，就很好。\"2.\"一个人最好的状态，是该生活时生活，该看书时看书，该玩时尽情玩该放松时放松，想去哪里就去哪里，看见优秀的人欣赏，看到落魄的人也不轻视，有自己的小生活和小乐趣，不用去想改变世界，努力去活出自己便好。\"3．爱自己的明媚，也爱自己的破碎。4.\"很喜欢村上春树的这段话：不管全世界所有人怎么说，我都认为自己的感受才是正确的。无论别人怎么看，我绝不打乱自己的节奏。喜欢的事自己可以坚持，不喜欢怎么也长久不了。\"5．我也是最近才觉悟，以前就是太在乎别人怎么看，在乎别人感受，害怕好不容易得到的忽然失去，从而忽视自己，幕后让自己受伤。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 11:29:24",
        "question_id": 654931826,
        "user_id": "e814e2456fcfcf657bb99322690cc5d6"
    },
    {
        "answer_id": 3487057853,
        "content": "1. 蓬勃的活力，在岁月的跳动里绽放出无尽的可能。2. 充盈的时光，仿佛一瞬间便能超越世间的枷锁。3. 年轻的心，如同奔腾的江河，永不停歇地向前流淌。4. 梦想的翅膀，让我们翱翔于自由的蓝天，追寻远方的光芒。5. 灵魂的激荡，如同奔放的音符，在宇宙中谱写出属于自己的乐章。6. 勇敢的探索，把每个未知的角落都化为勇往直前的动力。7. 热情的岁月，绽放出无尽的色彩，让生活变得绚丽多彩。8. 朝气蓬勃，每个奋斗的脚步都是迈向梦想最美的证明。9. 闪耀的光芒，如同璀璨的星空，点亮内心深处的希望与梦想。10. 天马行空，用坚韧的信念和满腔的热情，驰骋在追寻的道路上。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 12:14:05",
        "question_id": 654931826,
        "user_id": "78168bf7e1c8987075fe26f748a084a6"
    },
    {
        "answer_id": 3487721500,
        "content": "您要坚实地向前看，不必为您的生活中有些空白的、无所作为的岁月而惭愧。我们需要休息。这样的岁月在所有人的一生中都是常有的。Итак, глядите твердо вперед и не смущайтесь тем, если в жизни вашей есть пустые и бездейственные годы. Отдохновенье нам нужно. Такие годы бывают в жизни всех людей.Н. В. 果戈理《致阿克萨科夫》，1844年5月16日李毓榛丨译",
        "voteup_count": 3,
        "updated_time": "2024-05-05 07:05:43",
        "question_id": 654931826,
        "user_id": "f022deceade573e317686e3323b42f46"
    },
    {
        "answer_id": 3487202844,
        "content": "他的世界没有她，她的世界只有他，世界就是这样，从来没有公平可言。这是一场没有时限的角力战，谁在乎的越多，就输得越惨。几年后，发现无数的感情，不撕自碎。原本都不完整，就不需要撕碎。现在，我开始怀念，那个撕碎你信和照片的雨夜。我羡慕那时的自己，还有完整的幸福可以撕碎。习惯，失眠，习惯寂静的夜，躺在床上望着天花板，想你淡蓝的衣衫。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 15:20:29",
        "question_id": 654931826,
        "user_id": "964ceb1b6e81deb708295d9fc3b86d27"
    },
    {
        "answer_id": 3487396721,
        "content": "新华社：每个人都有自己喜欢的生活方式，或许甲之蜜糖，便是乙之砒霜。站在自己的角度，随意评判他人的生活，只会使彼此心生隔阂。人生没有所谓的标准答案，每个人都有权利选择自己喜欢的生活。有人喜欢北上广的热闹繁华，有人向往小县城的平淡安稳；有人享受彼此陪伴的三餐四季，有人渴望不受羁绊的自由人生。往后余生，愿你我都能不动声色地善待他人，也能被他人温柔以待。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 19:33:23",
        "question_id": 654931826,
        "user_id": "868b190ca06e89a9c19e43009b4edaed"
    },
    {
        "answer_id": 3487044103,
        "content": "无论何时何地，只要你心中有梦想，就会有无尽的力量，复活你的勇气和决心！治愈就像温暖的阳光洒在心头，化解着过往的伤痛，让心灵重新焕发生机。骄傲多半不下国是再如乎我们对我们自己的估价，虚荣可十牵涉到我们希望到每人对我们的看法。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 11:58:13",
        "question_id": 654931826,
        "user_id": "450354a1055e83429711381a2befabb2"
    },
    {
        "answer_id": 3487765373,
        "content": "聋子总说：点的炮不响瞎子总说：点的灯不亮瘸子总说：炮挺响 灯很亮就是路面太摇晃后来终于明白：看不到自己的问题才是最大问题！ ",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:32:29",
        "question_id": 654931826,
        "user_id": "191e421272252fa4aa949eabd89f7246"
    },
    {
        "answer_id": 3487086056,
        "content": "如有来世可求，谁人不愿做一株凡尘中的栀子，洁白一身，静立风中，成为世间一道顾盼悠悠的风景。烟雨江南一荷塘，梦里锦书云收藏。荷叶凝珠碧晶莹，塘风清吹波光滟。凌微枕香枝上眠，漫随风开冽寒妍。晶莹妆华天工饰，覆没红尘万万千。莲步起，韵自含，一颦一笑胜灵仙。空对着山中高士晶莹雪，终不忘世外仙姝寂寞林。叹人间，美中不足今方信；纵然是齐眉举案，到底意难平。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 12:48:38",
        "question_id": 654931826,
        "user_id": "db2a46ad56d0274ada6eb86ce2fb3f44"
    },
    {
        "answer_id": 3487134465,
        "content": "优秀的人，不是与生俱来就领先一步，也不一定比别人更加幸运。他们中的多数，只是在任何一件小事上，都对自己有所要求，不因舒适而散漫放纵，不因辛苦而放弃追求。雕塑自己的过程，必定伴随着疼痛与辛苦，那一锤一凿的敲打，终能让我们收获一个更好的自己。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 13:52:33",
        "question_id": 654931826,
        "user_id": "32019acd5110b48b3ca8e6177ae7d2a4"
    },
    {
        "answer_id": 3487552751,
        "content": "生活是自己的与他人无关打开手机，全是心灵鸡汤；放下手机，全是柴米油盐。不要羡慕任何人的生活，其实谁家的锅底都有灰，不是别人风光无限，而是他们的一地鸡毛没给别人看。人生没有绝对的幸福不幸福，只有自己知足不知足。对于我们来说，温饱无虑就是幸事，身体健康无病无灾就是福泽。该赚钱的时候努力赚钱，该休息的时候好好休息。生活是晨起暮落，日子是柴米油盐，时光匆匆，我们终将释怀，健康的活着，平静的过着，开心的笑着，适当的忙着，就很好！生活是枯燥的，快乐是自己给的...",
        "voteup_count": 2,
        "updated_time": "2024-05-04 22:51:30",
        "question_id": 654931826,
        "user_id": "73c926c57e8e128000b45a974137dfc1"
    },
    {
        "answer_id": 3487806841,
        "content": "老人言：遇事缓一缓说话停一停让时间说话沉浸式做自己，不要东张西望，悦己，才是荒芜人生的解药…刹那顿悟明心间，自缚牢笼困己颜。看破虚妄寻真我，自在逍遥天地宽。这世间人来人往车水马龙， 愿我们还能做自己 ，不盲从",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:22:08",
        "question_id": 654931826,
        "user_id": "e47a9762c9dd60a0f32d7f30c0373731"
    },
    {
        "answer_id": 3487533095,
        "content": "《百年孤独》里最经典的一句话： “人生的本质，就是一个人活着。不要对别人心存太多期待，我们总是想要找到能为自己分担痛苦和悲伤的人，可大多时候，我们那些惊天动地的伤痛，在别人眼里，不过是随手拂过的尘埃。或许，成年人的孤独，就是悲喜自渡，而这也正是我们难得的自由。”",
        "voteup_count": 3,
        "updated_time": "2024-05-04 22:28:11",
        "question_id": 654931826,
        "user_id": "4a9cf589098ffa247e6e5b99dd67a732"
    },
    {
        "answer_id": 3487792765,
        "content": "当你心情不好的时候可以看看这20条：1、不要在流眼泪的时候做任何决定，情绪负面的时候说话越少越好。2、不要去反复思考同一个问题，不要把所有的感情都放在一个人身上，你还有父母，有朋友。3、不要害怕做错什么，即使错了，也不必懊恼，人生就是对对错错，何况有许多事，回头看来，对错已经无所谓了。4、有负面情绪是正常的，但是自己一定要知道，要明白这只是生活的一小部分，在其余时间里，要尽量的让情绪平稳起来。5、那个人，突然不联系你了，很正常;那个人，突然又联系你了，也很正常，这什么也不说明。6、如果不懂，就说出来，如果懂了，就别说，笑笑即可。7、一切的烦恼都是自找，因此也只能自己解决，不要找朋友哭诉，找他们去打球。8、说过的话一定要做到，即使是很蠢的话，再蠢也比言而无信好。9、无论发生怎样的变故，不要打破生活原有的规律，要按时吃饭，按时睡觉。10、不要去害怕做一件事，不要害怕触景伤情，不要害怕说错话，不要害怕想起过去，不要害怕面对未来。11、无论是对是错，你需要有一个准则，你的行为应该遵循这个准则，并根据现实生活不断的修正。反反复复优柔寡断的人，是不可能讨人喜欢的.在对错之间徘徊的人，形象不如从错到对的人正面。12、当他说：“让我们冷静一段时间好吗？”的时候，要冷静的说好，然后挂掉电话。不要哀求，他不是来征求你的意见的。13、不要把心底的话全掏出来，这些是只属于你的财富。14、不要和一个人和他议论同一个圈子里的人，不管你认为他有多么可靠。15、当你不知道和他说什么的时候，那就什么也不要说，沉默有无限种含义。16、不要追求什么结果，每个人结果都一样，就是死亡。17、不要后悔，无论怎样都不要后悔，后悔的情绪比你所做错的事更加可怕，因为这会摧毁你的自信，自尊以及很有可能让你去做一件更错的事。18、无论遇到什么事情，都要对自己说：这是正常的。而不要说：我怎么这么倒霉？或是：他怎么这样？那些遇到意外灾难的人很多都没有机会抱怨了。比起他们，生活中的一些波折都是正常的，今天也许你的男朋友离你而去，你会觉得自己是世界上最惨的人，但是别忘了也许这世上同时有几十万个姑娘和你有着同样的遭遇，只是你不知道而已。19、不要担心嫁不出去，更不要因为年纪大了草率结婚，担心嫁不出去总比担心老公出轨要离婚，小三抢财产要好.担心嫁不出去只是担心而已，心情好了还照样过原来的日子，老公真要离婚那才是真的麻烦。20、一定要明白，自己所做的一切都是为了追寻一种状态，一种自我的满足感和幸福感.不要害怕什么，这世上可供害怕的事太多了，你是害怕不完的。有事情，就解决，不能解决，那就拉倒。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:06:37",
        "question_id": 654931826,
        "user_id": "8fe1ddf9c393751063c0bf98d848060a"
    },
    {
        "answer_id": 3487813030,
        "content": "玫瑰万千，想做风，狂热炽热。山不见我，我自去见山。来时不惧风雨，去时何惧人言。我所闻，星子深深，日走月沉。玫瑰捧起篝火，追忆它年少时爱的日落。想在山野间追风，看黄昏与黎明。慢慢走，沿途有风景，背后有光。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:29:14",
        "question_id": 654931826,
        "user_id": "97740dba9d6fea45ffb39d0b7290eb87"
    },
    {
        "answer_id": 3487698476,
        "content": "谁会给你安全感呢？安全感是自己给自己的！小满足才是大幸福。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 05:21:36",
        "question_id": 654931826,
        "user_id": "613d86a2c84ca72f5699f04fe77362ab"
    },
    {
        "answer_id": 3487010941,
        "content": "我心里有一簇迎着烈日而生的花比一切美酒都要芬芳滚烫的馨香淹没过稻草人的胸膛草扎的精神从此万寿无疆                    ",
        "voteup_count": 6,
        "updated_time": "2024-05-04 11:23:15",
        "question_id": 654931826,
        "user_id": "fba885a472e1ed7c4835f2781f675185"
    },
    {
        "answer_id": 3487820960,
        "content": "你说你孤独，就像很久以前，火星照耀十三个州府。月亮回到湖心,野鹤奔向闲云，我步入你的梦。世事如书，我偏爱你这一句，愿做个逗号，待在你脚边。“什么是雪?”“乌云的暮年。”花盛开就是一句，夜漫过就是一篇。黄昏开始书写，黎明是无数的扉页。全世界拼成首诗，我爱你当作最后一行。我讨厌抽筋，那是身体对我意志的背叛——海明威我把我的整颗心都给了某个人，可这个人似乎只把他当做一朵花，装在外套的纽扣里，成了装点他虚荣心的小饰品，夏日的一点小点缀——王尔德遇见你就像跋山涉水遇见一轮月亮 以后天黑心伤 就问那天借一点月光——张嘉佳《天堂旅行团》我知你我的不同，也知那爱意便是由此转化的势能。木叶飞舞之处，火亦生生不息。“人的生命有大大小小无数幕演出，纵使生于悲剧之中，人们也希望，我们的最后一幕，是伟大而精彩的”。短暂的年月已经悄然消失，如一股轻烟被风一吹而散，而岁月便散在时间的风中，没有声响，也无人得知。少年失去的不仅是年少轻狂，而是一整个青春。人不过是虚无的，但人充满了欲望，他是着迷于高度的侏儒，卑微的要达到那高不可攀的富丽与堂皇。“我站在今天设想过去又幻想未来，过去和未来在今天随意交叉，因而过去和未来都刮着现在的风”--史铁生一朵玫瑰正马不停蹄地成为另一朵玫瑰，你是云，是海，是忘却，也是我曾失去的每一个自己。——博尔赫斯",
        "voteup_count": 8,
        "updated_time": "2024-05-05 09:38:23",
        "question_id": 654931826,
        "user_id": "6ecbb0bf4639431b3b3c0403e2f94a27"
    },
    {
        "answer_id": 3487789994,
        "content": "取乎用乎，前两天的事↓",
        "voteup_count": 5,
        "updated_time": "2024-05-05 09:03:37",
        "question_id": 654931826,
        "user_id": "e8b2ebe43acf70b5bf0d5f309be6f749"
    },
    {
        "answer_id": 3487415034,
        "content": "在光与影的交织中，我们捕捉到了美的瞬间。而你，只需要享受这份美丽，让我们的产品带你进入另一个世界。为了见过大海而欢腾着，也为了摘到繁星而追逐着，一点一点星光拼凑起来，就是星河灿烂。阳光照进海底，撒在路上，我的天，落在田间，最后出现在你的嘴角，怎么见彩虹。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 19:58:58",
        "question_id": 654931826,
        "user_id": "0a0051fad5360720f873e1704c8e2de4"
    },
    {
        "answer_id": 3487788262,
        "content": "死亡不是失去了生命，而是走出了时间",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:01:25",
        "question_id": 654931826,
        "user_id": "1f04a64a5db223ee4b1c935ae0417796"
    },
    {
        "answer_id": 3487743908,
        "content": "摘自漫画《谁能拒绝一只快乐小狗呢》>> 生活就是你的艺术。你把你自己变成了音乐。你的生活就如同十四行诗一样美妙。——王尔德《道林·格雷的画像》>> 这份快乐，乍一看也许平淡无奇，事实上它深远而悠长。——三毛《亲爱的三毛》>> 人只有遭遇逆境、碰到挫败，甚至身心受创，才能把个人的力量、潜力整个发挥出来。——乔纳森·海特《象与骑象人》>> 请你务必认识到，当下时刻是你所拥有的一切，把你的生活重心完全放到当下这一刻。——埃克哈特·托利《当下的力量》>> 读书人可以经历千种人生，不读书的人只能活一次。——乔治·R.R.马丁《冰与火之歌》>> 你若爱，生活哪里都可爱。——丰子恺《你若爱，生活哪里都可爱》>> 人生从来不像意想中那么好，也不像意想中那么坏。——莫泊桑《一生》>> 你如果，缓缓把手举起来，举到顶，再突然张开五指，那恭喜你，你刚刚给自己放了个烟花。——杨一午《一次最多放两个》>> 不是我爱上了你，是你终结了我的理智。——奥尔罕·帕慕克《寂静的房子》>> 单单你的名字就够我爱一世的了。——王小波《爱你就像爱生命》>> 不一定要你爱我，但是我爱你，这是我的命运。——王小波《爱你就像爱生命》>> 没有什么可以让我气馁的，因为，我有着长长的一生。——席慕蓉《写给幸福》>> 我们之间的结局也一定是好的。如果不够好，说明还不是真正的结局。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 07:58:05",
        "question_id": 654931826,
        "user_id": "0766aaedb0530a78b5ebef53572c8ddb"
    },
    {
        "answer_id": 3487092604,
        "content": "此心光明，亦复何言。                           ——王守仁",
        "voteup_count": 3,
        "updated_time": "2024-05-04 12:56:57",
        "question_id": 654931826,
        "user_id": "57f7470ac648fc25bed80315f36c58ae"
    },
    {
        "answer_id": 3486996150,
        "content": "星辰坠落银河，夜幕下的每一颗光芒，都是宇宙为你写下的诗篇",
        "voteup_count": 3,
        "updated_time": "2024-05-04 11:07:12",
        "question_id": 654931826,
        "user_id": "75c17e084d8bc74d4ca3b94592bcb691"
    },
    {
        "answer_id": 3487782985,
        "content": "那些惊艳了时光的句子，句句透彻，让人念念不忘！1.人生自是有情痴，此恨不关风与月。——欧阳修《玉楼春》2.今人不见古时月，今月曾经照古人。——李白《把酒问月》3.功名半纸，风雪千山。——张可久《殿前欢·客中》4.想人生最苦离别，雁杳鱼沉，信断音绝。娇模样其实丢抹，好时光谁曾受用？——刘庭信《折桂令》5.吾不识青天高，黄地厚。唯见月寒日暖，来煎人寿。——李贺《苦昼短》6.人生无百岁，百岁复如何？古来英雄士，各已归山河。——刘基《绝句》7.长恨此身非我有，何时忘却营营。夜阑风静縠纹平。小舟从此逝，江海寄余生。——苏轼《临江仙·夜归临皋》8.蝉噪林逾静，鸟鸣山更幽。——王籍《入若耶溪》9.韶华不为少年留，恨悠悠，几时休？——秦观《江城子》10.直到相思了无益，未妨惆怅是清狂。——李商隐《无题·重帏深下莫愁堂》11.江深竹静两三家，多事红花映白花。报答春光知有处，应须美酒送生涯。——杜甫《江畔独步寻花》12.窗外日光弹指过，席间花影坐前移。——施耐庵 《水浒传》13.人生无根蒂，飘如陌上尘。分散逐风转，此已非常身。——陶渊明《杂诗》14.兴亡千古繁华梦，诗眼倦天涯。——张可久《人月圆·山中书事》15.弃我去者，昨日之日不可留；乱我心者，今日之日多烦忧。——李白《宣州谢朓楼饯别校书叔云》16.对酒当歌，人生几何！譬如朝露，去日苦多。——曹操《短歌行》17.人生愁恨何能免，销魂独我情何限！故国梦重归，觉来双泪垂。——李煜《子夜歌》18.当年不肯嫁春风，无端却被秋风误。——贺铸《踏莎行》19.人皆养子望聪明，我被聪明误一生。惟愿孩儿愚且鲁，无灾无难到公卿。——苏轼《洗儿诗》20.江山信美，终非吾土，问何日是归年？——王恽《平湖乐》21.青青陵上柏，磊磊涧中石。人生天地间，忽如远行客。——《乐府·青青陵上柏》22.人生到处知何似，应似飞鸿踏雪泥。——苏轼《和子由渑池怀旧》23.梦短梦长俱是梦，年来年去是何年。——汤显祖《牡丹亭·第二出·言怀》24.两字功名频看镜，不饶人白发星星。——张可久《普天乐·秋怀》25.而今识尽愁滋味，欲说还休。欲说还休，却道天凉好个秋。——辛弃疾《丑奴儿·书博山道中壁》26.世界微尘里，吾宁爱与憎。——李商隐《北青萝》27.青山一道同云雨，明月何曾是两乡。——王昌龄《送柴侍御》28.平生塞北江南，归来华发苍颜。——辛弃疾《清平乐·独宿博山王氏庵》29.卧龙跃马终黄土，人事音书漫寂寥。——杜甫《阁夜》30.人生若只如初见，何事秋风悲画扇。等闲变却故人心，却道故人心易变。——纳兰性德《木兰花·拟古决绝词柬友》总有一句诗词，穿越时光，让你感动，或者落泪。你更喜欢哪一句诗词呢？",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:54:48",
        "question_id": 654931826,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3487136334,
        "content": "1.人与人之间，最远的距离不是千山万水，而是心的隔阂。2.真正的朋友，是彼此生命中的一道光，能照亮前行的路。3.倾听，是人际关系的最佳润滑剂，也是尊重他人的最好表达。4.在交往中，真诚是桥梁，虚伪则是深渊。5.真正的友情，经得起时间的考验，也经得起距离的拉远。6.真正的理解，不是表面的附和，而是内心的共鸣。7.每一次的相遇，都是前世的久别重逢；每一次的离别，都是为了更好的相遇。8.人际关系就像镜子，你怎样对待别人，别人就会怎样对待你。9.真正的包容，是理解他人的不易，并愿意给予宽容与帮助。10.真正的友情，我们无需天天见面，但心中始终留有彼此的位置。11.你不是人民币，做不到每个人都喜欢你。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 13:54:50",
        "question_id": 654931826,
        "user_id": "30481eb85c00d80e977281524e686b08"
    },
    {
        "answer_id": 3487774492,
        "content": "假装看不见，余光千万遍",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:44:03",
        "question_id": 654931826,
        "user_id": "ad5d229740b1abdf730024bfda339304"
    },
    {
        "answer_id": 3487802204,
        "content": "昨天开车回家 傍晚五岁的儿子坐在后座突然说了句爸爸夜晚在追我们每个孩子都是诗人",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:16:59",
        "question_id": 654931826,
        "user_id": "3bd7f14a866e85e406e0e9d2afca6a40"
    },
    {
        "answer_id": 3487796327,
        "content": "1.应无所住而生其心，心无所求便断其因。2.踏实走好每一步，开在废墟里的玫瑰依然浪漫，挂在黑夜里的月亮依旧皎洁。3.世界上有两个我，一个想回家，一个想远行，一个举杯邀明月，一个跪地捡碎银，一个青衣白马徐凤年，一个烟火人间轻人言，一个在文字里，白马青山慢慢行，一个在生活里，绳营苟且无穷年。4.“作乱者高枕无忧，跟风者唯恐不乱，偏听者是非不分，觊觎者坐收渔利，澄清者坠入深渊，真心者无能为力，受害者百口莫辩，受尽鞭挞，你看啊，百鬼夜行，有人混在其中，笑的比鬼还开心。 ”5.当你克服了心中的执念，所有的幻影不解自破，所有的困惑也迎刃而解。6.后来，我们各归人海。芸芸众生里，总有那些面孔，与曾经的熟人有几分相似。太阳东升西落，岁月四季交替，我始终在期待着。我不确定这种期待你是否也有，但我因为心怀爱与希望，积极向上。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:10:34",
        "question_id": 654931826,
        "user_id": "ac8eec5ee9c690653ac9647cd4413c60"
    },
    {
        "answer_id": 3487773309,
        "content": "落花满天蔽月光——",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:42:34",
        "question_id": 654931826,
        "user_id": "d40fc53279a5aed821e3a9e3aa62e9f0"
    },
    {
        "answer_id": 3487769925,
        "content": "于暴雨中行走，伞是倒划天空的船",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:38:15",
        "question_id": 654931826,
        "user_id": "179ec85a07a1a68d3b50c7cb36e97465"
    },
    {
        "answer_id": 3487767539,
        "content": "世界上只有一种真正的英雄主义，那就是在认识生活的真相后依然热爱生活",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:35:07",
        "question_id": 654931826,
        "user_id": "60c9be1873d24cb2b1615191fe76d2e7"
    },
    {
        "answer_id": 3487743203,
        "content": "1、要努力，但是不要着急，繁花锦簇，硕果累累都需要过程。2、时间煮雨，岁月逢花以欢喜之心，慢度日常。3、山不过来，我就过去。——《古兰经》4、每一个不曾起舞的日子，都是对生命的辜负。——尼采 5、没有口误这回事，所有的口误都是潜意识的真情实感。——弗洛伊德 6、所有随风而逝的都属于昨天的，所有历经风雨留下来的才是面向未来的。         ——《飘》",
        "voteup_count": 2,
        "updated_time": "2024-05-05 07:56:43",
        "question_id": 654931826,
        "user_id": "273ee4591e22b38e6edd48dbee957a3c"
    },
    {
        "answer_id": 3487741607,
        "content": "以下是一些令人感到惊艳的句子：1. “你是我患得患失的梦，我是你可有可无的人。”2. “你许了我一米的阳光，却给了我一世的沧桑。”3. “我在时光里享受温暖，我在流年里忘记花开。”4. “如果全世界背叛了你，我会站在你身后，背叛全世界。”5. “那一世，转山转水转佛塔，不为修来生，只为途中与你相见。”6. “岁月极美，在于它必然的流逝。春花、秋月、夏日、冬雪。”7. “静水流深，沧笙踏歌；三生阴晴圆缺，一朝悲欢离合。”8. “世间所有的相遇，都是久别重逢。”",
        "voteup_count": 3,
        "updated_time": "2024-05-05 07:53:32",
        "question_id": 654931826,
        "user_id": "b226b2c4c281f335bb77035349be7aae"
    },
    {
        "answer_id": 3487776929,
        "content": "感时花溅泪 恨别鸟惊心？",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:47:07",
        "question_id": 654931826,
        "user_id": "296a7baf2d2cd18c154b769061831ae8"
    },
    {
        "answer_id": 3487840127,
        "content": "   在这个纷繁复杂的世界里，人们常常在忽悠与真诚之间徘徊。忽悠，或许能带来短暂的欢愉或利益，但真诚却如同永恒的星光，照亮我们的心灵，指引我们前行。        忽悠，往往披着华丽的外衣，以迷人的言辞和精巧的伎俩，让人在不知不觉中陷入其中。它如同海市蜃楼，虽美却虚幻，让人在短暂的欢愉后，留下无尽的空虚和遗憾。 然而，真诚却如同清泉般纯净，它不需要华丽的辞藻和精巧的伎俩，只需要一颗坦诚的心。真诚的人，他们敢于面对真实的自我，勇于表达自己的情感和思想。他们不会为了迎合他人而改变自己，也不会为了追求表面的荣耀而牺牲自己的真实。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:59:49",
        "question_id": 654931826,
        "user_id": "74c6e5755378ee99ce2a354b1d682eae"
    },
    {
        "answer_id": 3487844776,
        "content": "当然。繁星点点，如同你眼中的光芒，璀璨而深邃。晨曦微露，世界在你的微笑中悄然苏醒。你是我生命中的一抹亮色，让我的世界因你而精彩。风吹过的瞬间，我仿佛看到了你的影子，轻轻摇曳在我心间。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:04:46",
        "question_id": 654931826,
        "user_id": "e816d0aabeb5d7af353d2c949f16fd49"
    },
    {
        "answer_id": 3487765338,
        "content": "从明天起，做一个幸福的人喂马，劈柴，周游世界从明天起，关心粮食和蔬菜我有一所房子，面朝大海，春暖花开从明天起，和每一个亲人通信告诉他们我的幸福那幸福的闪电告诉我的我将告诉每一个人给每一条河每一座山取一个温暖的名字陌生人，我也为你祝福愿你有一个灿烂的前程愿你有情人终成眷属愿你在尘世获得幸福我只愿面朝大海，春暖花开。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:32:27",
        "question_id": 654931826,
        "user_id": "b2e0793c8fdb5eb8a861b7e91ed6f9a3"
    },
    {
        "answer_id": 3487908336,
        "content": "1.光阴似箭，岁月如梭，莫蹉跎，莫挥霍。快把握。岁月是小偷，岁月是窃贼。莫待失去才回首。2.旧时光里的天空，还是那么依旧的沉默，依旧的安静，就像再也没有人回来过。3.不住的时光把我们分离，请把我的情意留在你心里。白云悠悠朝飞暮渡，我会时刻托它问候你。4.我想去你长大的地方，看看那里夜晚的天空，是不是和你的眼睛一样明亮，我想去你衰老的地方，陪你度过余生，河水清澈，不惧死亡。5.花开满天一夜殇，花开迷飞无人赏，浮幽一梦惜凝望，怜见落红空自尝。6.清浅流年，素未与时光谋面，伸展掌纹的缝隙，透过指尖的凉薄，看光阴岁月的远走，岁月悠扬，年轮勾勒着唇印圈圈点点，不张扬，不留念，行到水穷处，今夕何夕，年复一年。7.纷繁的尘世，庸常的生活，更多的时候，以面具示人，因世俗迎合，真正触及心灵.能够彼此坦诚的少之又少。而我们，实属异数。8.涧水缓流，雁绝北国，霜天寒意。秋声藏匿，秋韵已淡，秋怨渐浓。我却欣赏家乡这晚秋初冬凄艳的美。8.那段爱情，曾经是那么的完美，如今却是多么的残破。我们一直在寻觅，寻觅，那个我们都有的结局。10.沐浴着清晨唯美而又柔和的朝阳，开始新的一天。给心灵一缕阳光，心灵就会灿烂。11.孤独即让人脆弱，又让人坚强，它可以毁灭一个人，也可以造就一个人。有的人尽管天赋极高，才华横溢，却不能面对孤独的生活。12.没有命中注定的结局，只有不够努力的过程。13.有多少人喜欢你，可能就有多少人厌恶你。14.认识我的人以为我很静，了解我的人以为我很疯，仅有懂我的人才知道其实我很忧伤。15.我喜欢并习惯对变化的东西保持着距离，这样才会知道什么是最不会被时间抛弃的准则。比如爱一个人，充满变数，我于是后退一步，静静的看着，直到看见真诚的感情。16.恋爱最美的时期，就是暖昧不清的阶段。彼此探询对方的呼吸，小心翼翼辨别对方释出的心意，戒慎恐惧给予响应。每一个小动作似乎都有意义，也开始被赋予意义。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:08:58",
        "question_id": 654931826,
        "user_id": "ed46165a13173240a77fa6f4d17e5709"
    },
    {
        "answer_id": 3487846285,
        "content": "❶“有一个喜欢的人真是太好了，在我的世界正在崩塌的时候还是想为了你努力一把。”❷“这个世界乱糟糟的，而你干干净净，可以悬在我的心上，作太阳和月亮。” ​​​❸一定要，爱着点什么。它让我们变得坚韧，宽容，充盈。业余的，爱着。❹花了十几年学的语文，我会用我学的所有去表达对你的欢喜。❺我这个人哦，满身阴暗，还总想着给你一点阳光。❻只要有你记得我，被其他人忘记都无所谓。❼我想你了，不是随便说说的那种想，是在刚刚那个瞬间想跑着去见你的那种想。❽但是你知道吗，爱是想象力，对方是载体，是你赋予它意义。❾你的目光落在我身上的时候，我就希望我能变好一点，再好一点。我想要成为发光的存在，想要你有一天会因为我而骄傲。❶⓿因为你，我的心脏总是忙个不停。❶❶喜欢有很多种吧，无论是哪一种我都想给你。❶❷想你有两种方式 眼内 心底 见你有两种方式 看你 抱你❶❸等夕阳掉进了海里，我就背上你，去寻摸一池的星星。❶❹我不能给你无尽的财富，但我可以给你无尽的花朵。❶❺我之所以这么待你，是因为我愿意。若能以此换回同样的诚心，固然可喜，若是没有，我也没有什么可后悔的。❶❻我知道你心事如宇宙，浩渺无边，你的每一段人生都如同星云般璀璨绚烂。可我想打通到你心中的虫洞，哪怕只能拥抱万千星云其中的一颗。所以我把以后的每一天都定为“摘星计划”的一部分。❶❼我喜欢你，怕别人窥探，怕别人得知。❶❽有的人好到什么程度呢？我愿意永远做他满天星辰中微不足道的那一颗。❶❾“其实……暗恋一个人的滋味其实没那么糟。那不仅仅是浅层情欲的寄托，也是……我自己的信仰。”❷⓿为了他而努力，为了他而变好。❷❶“在蹒跚前行，踉跄倒地的时候，心里想着的这个人是我跌倒一千次以后，复爬起一千次的动力。”❷❷我想对着你碎碎念，分享我的各种无关紧要的小事，分享我的昨天今天明天， 但是我不能，不能让你知道我有这么牵挂你。 ​​​❷❸你是我一生只会遇见一次的惊喜。❷❹“你帮助了迷路了的我，如果能实现，我想带你去看绚丽的山岚、去看秀丽的溪谷，这份心情，人类是如何称呼的呢？”❷❺或许我永远无法和你在一起，但我的心永远追随你。❷❻我宁愿游荡在你的身边，做七天的野鬼，跟随你，就算落进最黑暗的地方，我的爱，也不会让我成为永远的孤魂。❷❼如果你能欣赏我的的奇奇怪怪，那你就和我一样可爱。❷❽你陪我走过你的梦境，且告诉我该何时归返。❷❾我盼望行过万里山河也盼望与你行至梦里。❸⓿睡不着的时候就多想想我，不要浪费时间。❸❶未曾相逢先一笑，初会便已许平生。❸❷我在追逐的不是别人啊，是我自己满怀期待的心。❸❸“你会在什么时候想起对方？” “就像现在你突然让我想一个人，我就只能想起他了。❸❹你总是三番五次入我梦，带着欣喜，带着泪水。关于你的那场梦，我不愿醒。❸❺要和你走下去的这一生，我觉得实在是短暂，好希望下辈子我们还能遇到。❸❻我将告别黄昏，挣脱藏身的黑暗，向你的光里坠落。❸❼我想念你，似乎我生命中只有这几个字，我想念你想念你。❸❽为你，我愿意变得温柔善良又勇敢。❸❾永远喜欢有人在我睡着以后，还零零星星给我小窗发信息。不管说什么都让我觉得，睡着以后也没有错过你的生活。❹⓿“有人说喜欢会让人变得勇敢，在我这里从来都不是这样，喜欢让人畏首畏尾，从不声张。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:06:33",
        "question_id": 654931826,
        "user_id": "5cf38e3fdd58efaf81302c083b7649a2"
    },
    {
        "answer_id": 3487939129,
        "content": "1、 一焯浮沉淡香的清醇，一叶轻摇直上清香的暗来。碎雨轻踏冷窗的夜里，卸下嚣尘烦乱的心 情，泡上一壶清茶，伴灯品饮。轩窗下，微风夹雨的清冷。陋室中，暗桔灯黄的透暖。临窗而坐，拂卷 品读，倘徉墨迹的深久沉远，如品一清茶，沉香尽，留人醉。　2、每天把牢骚拿出来晒晒太阳，心情就不会缺钙。3、微笑需要真诚，它不是挂在脸孔上的一种装饰品，也不是肌肉的一种无意识的运动，而是内心 真情实感的自然流露，只有真诚的微笑才是最美的，也只有真诚的微笑才能打动人4、面对机会，你要勇敢，输也罢赢也罢，都是一种经历，是一笔花钱买不来的财富。5、当我们热情地拥抱每一个日子，那些枯燥乏味的生活点滴便不再是生活的枷锁，当我们热情 地对待工作，那些消极，抱怨便会离我们而去。力求做一个热情的人，与夏花一起绚烂，让人生绽放精 彩！6、永远不要疑惑自己的人生，切莫攀比他人的幸福，抱怨自己如何的不如意。平凡的生活需要 心态的平和，每个人都有不同之处，不要辜负了生命的行程，切莫在嫉妒和羡慕中迷失自我。7、岁月中跋涉，每个人都有自己的故事，看淡心境才会秀丽，看开心情才会明媚。累时歇一 歇，随清风漫舞，烦时静一静，与花草凝眸，急时缓一缓，和自己微笑。8、人生最重要的不是努力，不是奋斗，而是抉择。9、没有什么奇迹，要相信只有越努力才会越幸运。　10、不要嘲笑铁树。为了开一次花，它付出了比别的树种更长久的努力。　11、不管发生什么事，都请安静且愉快地接受人生，勇敢地、大胆地，而且永远地微笑着。12、勤奋这把可能变成现实，懒惰者把甜作苦受。13、长大了，什么都藏在心里了，很多人再难以走进我们的心，心里的人走了一个就少一个了！靠自己，不要太依赖，为自己而活，过好每一天。　14、考前多流汗！考后不流泪！　15、要平心，心平气与；要安心，心安神泰；要宽心，心宽体健；要松心，心松意闲；要随心，随 心自然；要顺心，顺心百忧全消散；要有心，有心修炼天长日久不间断；要无心，无心插柳柳成荫，成 功就在无意间。平安宽松随顺心；一有一无到彼岸。16、胜利女神未必眷顾全部的人，但曾经尝试过，努力过的人，他们的人生总会留下痕迹！17、是你的人不会走，不是你的人你再努力也没用，及时的悬崖勒马，其实人的一生也不是单单有爱情，世界还是有很多美好的事情，多去一些自己喜欢做的事情，早点从失恋的痛苦中出来。下次再遇到喜欢的人不要那么快的，把感情托付要悄悄的喜欢。18、不好的感情只会损耗你。折断你的翅膀，阉割你的自我力量，圈养你。让你变成笼中鸟，金丝雀。切记，不要在烂感情中纠缠。烂感情，不如高质量单身。做好自己，静待良缘。19、人的生命是多彩多姿的。人年轻时，宛若黄河之水天上来，奔腾咆哮，汹涌澎湃，势摧万 物，不可遏止。又如火山之浆地中喷，冲天贯日，电石火花，扫荡一切，难以控制。那样的激情四射， 那样的活力喷薄，那样的让人难以忘怀。20、有什么事完美无缺的，唯有遗憾才会显得独一无二。21、把你禁锢在空荡荡的房间，磨练意志。把你投放在无情的沙漠，让你和懦弱拼杀。把你带到 荒芜的岛礁，让你和自然为伍。最后的结局，都归于了平静，你的生存，你的自身价值才真正的体现。22、在这个世间，有一些无法抵达的地方，无法靠近的人，无法完成的事情，无法占有的感情， 无法修复的缺陷。23、 如果你再继续执迷不悟关起门来躲在家里，自怨自艾地感叹自己的生活平淡无趣，然后还是 把时间大把花在观赏别人的人生上，那不久的将来，你可能还要再花更多时间来后悔现在的愚蠢行为。24、不慕大富贵，但求小清新。我相信，无论生活有多么艰辛，我们最终还是会珍爱生活，珍爱 每一个新来的早晨，并且对未来的日子充满信心和希冀。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:40:56",
        "question_id": 654931826,
        "user_id": "46c305779fb2de21962c5fe13cbaa2ed"
    },
    {
        "answer_id": 3487836800,
        "content": "岁月无声人渐老，情烦爱淡心不甘。我自己写的刚才，哈哈 惊不惊艳我不知道但是觉得还不错",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:57:50",
        "question_id": 654931826,
        "user_id": "fc4322668aacee62d50e62babe221102"
    },
    {
        "answer_id": 3487836127,
        "content": "初见乍惊欢，久处亦怦然。日常琐碎即浪漫。少年的心动是仲夏夜的荒原，割不完，烧不尽，长风一吹，野草就，连了天人间骄阳正好，风过林梢，彼时，他们正年少。如果你爱上了某个星球的一朵花。那么，只要在夜晚仰望星空，就会觉得漫天的繁星就像一朵朵盛开的花。岁月欢喜一步一步，成就人间朝与暮。人生似水岂无崖，浮云吹作雪，世味煮成茶。追赶日月，不苟于山川。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:55:38",
        "question_id": 654931826,
        "user_id": "230fe32da2866af08d827732b40efe34"
    },
    {
        "answer_id": 3487820632,
        "content": "1. \"生如夏花之绚烂，死如秋叶之静美。\" ——印度诗人泰戈尔2. \"你站在桥上看风景，看风景的人在楼上看你。\" ——卞之琳《断章》3. \"一切皆有可能，只要我不放弃。\" ——流行语，源自NBA球星勒布朗·詹姆斯4. \"我爱你，不是因为你是谁，而是我在你面前可以是谁。\" ——泰勒·斯威夫特《Love Story》歌词5. \"梦想还是要有的，万一实现了呢？\" ——马云6. \"时光静好，与君语；细水长流，与君同。\" ——网络流行语7. \"人生若只如初见，何事秋风悲画扇。\" ——纳兰性德《木兰花·拟古决绝词柬友》8. \"春江水暖鸭先知，竹外桃花三两枝。\" ——苏轼《惠崇春江晚景》9. \"海内存知己，天涯若比邻。\" ——王勃《送杜少府之任蜀州》10. \"山有木兮木有枝，心悦君兮君不知。\" ——佚名《越人歌》",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:38:01",
        "question_id": 654931826,
        "user_id": "cc49e73374acb049edebfcba284d6c06"
    },
    {
        "answer_id": 3487820503,
        "content": "以下是一些一眼就令人感到惊艳的句子：“你站在桥上看风景，看风景的人在楼上看你。明月装饰了你的窗子，你装饰了别人的梦。”卞之琳《断章》这句诗通过简单的意象转换，巧妙地展现了人与人之间的微妙关系，令人惊艳于其中蕴含的哲理与美感。2. “人生若只如初见，何事秋风悲画扇。”纳兰性德《木兰花·拟古决绝词柬友》这句话用“初见”的惊艳与“秋风悲画扇”的凋零相对比，表达了人生若只停留在初见的美好，就不会有后来的悲伤和遗憾。这种对人生无常的感慨，令人一见难忘。3. “我将于茫茫人海中访我唯一灵魂之伴侣；得之，我幸；不得，我命。”徐志摩《致梁启超》这句话简洁而深刻地表达了对于爱情和人生伴侣的执着追求与淡然态度，充满了浪漫主义和宿命论的色彩，令人惊艳于其中的情感深度与哲理思考。这些句子或深刻、或浪漫、或哲理、或简洁，都以其独特的魅力，让人在第一眼看到时就感到惊艳。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:37:47",
        "question_id": 654931826,
        "user_id": "844cd4637cbc8b35bb60fcff6875de2f"
    },
    {
        "answer_id": 3487820086,
        "content": "1. \"星光不负赶路人，时光不弃追梦者。\"2. \"月光还是少年的月光，九州一色还是李白的霜。\"3. \"海有舟可渡，山有路可行，此爱翻山海，山海皆可平。\"4. \"春风十里，不如你。\"5. \"愿你出走半生，归来仍是少年。\"6. \"一花一世界，一叶一追寻，一曲一场叹，一生为一人。\"7. \"浮生若梦，为欢几何？\"8. \"岁月不饶人，我亦未曾绕过岁月。\"9. \"山河远阔，人间烟火，无一是你，无一不是你。\"10. \"红尘画卷，画得是谁的生死之恋？最后却只能守着那不变的容颜，一守就是一千年。\"11. \"人生如逆旅，我亦是行人。\"12. \"愿以云霞为墨，星辰为笔，描绘你我相遇的奇迹。\"13. \"我与春风皆过客，你携秋水揽星河。\"14. \"心有猛虎，细嗅蔷薇。\"15. \"世间安得双全法，不负如来不负卿。\"16. \"一念起，万水千山；一念灭，沧海桑田。\"17. \"我将于茫茫人海中访我唯一灵魂之伴侣，得之，我幸；不得，我命。\"18. \"人生如梦，梦如人生，恍然一世，不过梦一场。\"19. \"你来人间一趟，你要看看太阳，和你的心上人，一起走在街上。\"20. \"我有所念人，隔在远远乡；我有所感事，结在深深肠。\"",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:37:18",
        "question_id": 654931826,
        "user_id": "4e1125c7b930fb1533523f2e2ea30884"
    },
    {
        "answer_id": 3487817220,
        "content": "我个人写小说自用的1、人只有在按自己的意志展开行动时才是有价值的，所以我追问很多人隐藏在内心的意志，一直观察他们的行为。2、“摩瑟说，我确实是不存在的。天空是画出来的，你看不到这一切，是因为你离得太近了；你必须离远点，像那些机器人一样，他们有很好的视角。他们是真诚的，他们的研究是真实的，从他们的眼光看来，我是一个小角色，他们揭发的是真实的。但他们不能理解，为什么任何事情都没有改变。因为你仍然在这里，我仍然在这里。”3、上帝是神器的、奥秘的，一切都在上帝的计划当中，上帝造人的目的就是要盛装他的生命，所以我们必须把心灵向我们的上帝敞开，接受他生命的分赠，让我们里面有神的生命和神的性情，在此之后，我们就会满了生的荣耀。4、我用心去了解智慧、狂妄和愚昧，却感觉这不过是捕风捉影。因为多有智慧，就多有烦恼；学到得越多，忧伤也越多。5、原来我不是顾念所见的，乃是顾念所不见的，因为所见的是短暂的，所不见的是永恒的。6、与一切活人相连的，那人还有指望，因为活着的狗比死了的狮子更强。7、整个社会是一个圆形监狱，统治者站在圆心，所有人被时刻监视，统治者通过文化渗透等等形式灌输给每个人一定的意识形态，进而潜移默化中让大众自愿服从国家政党的统治与管理8、不管去哪里，你都不得不做一些错事。这是生命的基本条件，要求你违背自己认同的身份。在某些时候，每个活着的生命都必须这么做。这就是终极的阴影，造物的缺陷。这是终极诅咒，那个吞噬所有生命的诅咒。整个宇宙都是这样。9、那永久沉睡的并非死者，在漫长而奇异的时光中，死亡亦有其终结。10、⼈在直⾯恐惧的时候，⾃⾝的灵魂将会受到考验。降⽣于这世界，究竟有何所求，要成何事，其本性会暴露无疑。11、世界上没有什么比直言不讳更难，也没有什么比阿谀奉承更容易的了。直言不讳，即使其中只有百分之一的音调是假的，那么立刻就会产生不和谐，随之而来的是争吵。而阿谀奉承，即使从头至尾全部音调都是虚假的，可还是让人高兴，听着不会觉得不愉快，哪怕这愉快有点儿肉麻，可还是感到愉快。而且不管阿谀奉承多么肉麻，其中却至少有一半让人觉得好像是真实的。12、聪明人变成了痴愚，是一条最容易上钩的游鱼；因为他凭恃才高学广，看不见自己的狂妄。愚人的蠢事算不得稀奇，聪明人的蠢事才叫人笑痛肚皮；因为他用全副的本领，证明他自己愚笨13、人类不快乐的唯一原因是他不知道如何安静地呆在他的房间里。14、思想形成人的伟大。 人只不过是一根苇草，是自然界最脆弱的东西；但他是一根能思想的苇草。用不着整个宇宙都拿起武器来才能毁灭；一口气、一滴水就足以致他死命了。然而，纵使宇宙毁灭了他，人却仍然要比致他于死命的东西高贵得多；因为他知道自己要死亡，以及宇宙对他所具有的优势，而宇宙对此却是一无所知。 因而，我们全部的尊严就在于思想。15、如果你无视并否认超出你理解范畴的东西，总有一天你会后悔。接受眼前发生的事实，这是成长的捷径16、“重要的不是孰善孰恶的结论本身，而是自己做出判断，然后自己去背负、去烦恼、去接纳它。”17、“人类可以通过正视自己内心的阴暗面，培养出制约它的良知、理性和善意。” 18、要检测一个人的价值，推他一把是不够的。有效的方法是赐予他力量。当他有能力突破法律和道德伦理的限制且不受制裁的时候，就能看得清那个人的灵魂了。当弱者成为强者，当善良的市民可以自由使用暴力，到那时会发生什么呢？ 19、人们在扮演角色时更容易揭露真实的自我。他们大概体会到了自由。但是轻而易举得到的自由很快就变成了自己全能的错觉 。20、领袖气质有三个要素：英雄或预言家的资质、只要和他呆在一起就心情舒畅，即单纯的空间导演能力、对任何事情都能进行雄辩的才智。21、您要欺骗世人，必须装出和世人同样的神气；让您的眼睛里、您的手上、您的舌尖，随处流露着欢迎；让人家瞧您像一朵纯洁的花朵，可是在花瓣底下却有一条毒蛇潜伏。 22、但一个成功的大众运动常常也无须如此，它开始的时候，能吸引两种人就可以了，一种是的确重视精神理想的少数人，一种是能够大胆打头阵的少数人，这两种人其实是性格相反的，但却能够相反相成。前一种人提供运动理论的纯洁性，后一种人提供运动实践的发动力。这两种人也有一个共同的特点，即都对现实有强烈的不满，不过前一种人是因为社会不够理想而不满，后一种人则可能是因为个人失意而不满，或者有一种天生的胆大妄为。23、或许可以这么说：这个时代比其他时代优越，却又自觉卑微；它的确是强健有力的，却又对自己的命运把握不定；它对自己的力量引以为豪，却又对此惊惧不已。24、他们确信世界现在正步入一条笔直的康庄大道，既无旁逸也无回转；他们抛却了对未来的所有焦虑，巍然地屹立于确定的现在。看到今天的世界漫无目的，毫无期望与理想，我们感到奇怪吗？没有人在乎这些缺失，更不会考虑弥补它们，这一切都得归咎于具有领导能力的少数精英被遗弃、被忽视，这通常是大众的反叛之另一面。 25、日常生活里最为见惯的语言和政治，人们在日复一日的熏陶之下已经忘却了它们的本来面貌，褪去了文字外衣的它们是入侵思想的最好工具，是操纵心灵的最好手段。26、马克斯韦伯的话吧。官僚制行政通过知识来支配大众，专业知识和实践知识，再通过对这些知识进行保密来提升自身的优越性。27、因为人拥有思维，所以他才能去思考自己是存在于这个世界的。28、当死亡是最大的危险时，人们希望活着。但当人们发现比死亡更恐怖的危险时，人们希望死亡。当危险大到死亡都成了希望时，连死的希望都没有便是是绝望。29、人的灵魂的历史现实是：生于被束缚与被监视。30、他本身就是一种无法穿透的黑暗。我看着他的时候，简直像是从悬崖上观看着一个趟在那永远不见阳光的悬崖之下的人影。31、现代文化的信仰是一种让人抑郁的信仰，它意味着明天与今天在本质上毫无区别，所谓进步只是沿着我们脚下的同一条道路一步一步地走下去。这条道路毋宁是一座伸缩自如的牢狱，它可以延伸拓展，但绝不指望它能让你获得自由。32、虚无使人不断地超越和创造，使人获得了自由。焦虑，事实上是对作为我的可能性的可能确认，它是在意识发现自己被虚无与本质相割离、或被其自由本身与未来相分离时形成的。33、只有在虚无中，存在才能被超越。34、所谓命运，是赋予人以巨大的决心和可能性。35、A man who has riches without understanding is like the beasts that perish36、人因事而生，终事而亡《论道德的谱系 善恶之彼岸》 尼采《悲剧的诞生》 尼采《查拉图斯特拉如是说》 尼采《论人与人之间不平等的起因和基础》 卢梭《社会契约论》 卢梭《思想录》 布莱兹·帕斯卡尔《存在与虚无》 保罗·萨特《大众的反叛》 奥尔特加·加塞特《经济与社会》 马克思·韦伯《道德与立法原理导论》 边沁《规训与惩罚》 米歇尔·福柯《探求真理的指导原则》 笛卡尔《哲学原理》 笛卡尔《致死的疾病》 索伦·克尔凯郭尔《被背叛的革命》 托洛茨基《乌合之众》 古斯塔夫·勒庞《非此即彼》索伦·克尔凯郭尔《纯粹理性批判》 伊曼努尔·康德《论法的精神》 孟德斯鸠《形而上学论》 伏尔泰《拿破仑法典》《资本论》 卡尔·马克思《规训与惩罚：监狱的诞生》 福柯《当尼采在哭泣》 欧文·亚隆《战争论》 卡尔·冯·克劳塞维茨《黑皮肤，白面具》 弗朗茨·法农《追寻生命的意义》 维克多·E·弗兰克尔《人类知识原理》 乔治·贝克莱《一九八四》 乔治·奥威尔《动物农场》 乔治·奥威尔《美丽新世界》 赫胥黎《我们》 扎米亚京《这完美的一天》 艾拉·莱文《大众的反叛》 何塞·奥尔特加·伊·加塞特《第十二夜》 莎士比亚《泰特斯·安德洛尼克斯》 莎士比亚《麦克白》 莎士比亚《斐多篇》 柏拉图《黑暗之心》 康拉德《预先被背叛的革命》 岩上安身 （无中文版）《少数派报告》 菲利普·迪克《机器人会梦见电子羊吗》 菲利普·迪克《神经漫游者》 威廉·吉布森《捍卫机密》 威廉·吉布森《格列佛游记》 乔纳森·斯威夫特《追忆似水年华》 马塞尔·普鲁斯特《克苏鲁神话II》霍华德·菲利普斯·洛夫克拉夫特《道林格雷的画像》 奥斯卡·王尔德《钢窟》 艾萨克·阿西莫夫《寂静的春天》 蕾切尔·卡森《忏悔录》 让·雅克·卢梭《理想国》 柏拉图《和谐》 伊藤计划《圣经》",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:43:19",
        "question_id": 654931826,
        "user_id": "8acad1bee45d55d745ab553b4ea1b726"
    },
    {
        "answer_id": 3487817096,
        "content": "月色清明花满树，何共相思日月暮馥郁缘浅羞玉屏，裁得一缕团香雾诗重酒浓醉绸缪，妍丽若画图难足微抹黛粉青丝瘦，柔波袅袅生眉目纤纤池塘飞雨脚，弱弱薰风酣燕乳凭凌岚气青山近，驰骋紫陌绕风出玉泥何当金翡翠，瓒珮或许碧琉璃卿心点滴荷叶飞，珠圆臻臻荷心露画眉未稳帘先遮，扶身婉然怀茕兔三月晴空裁柳烟，蝴蝶交展剪花雨闺中新春乐春游，红楼闲闲院落闭思君不见解芳心，寥落芳心向春尽红颜知己红袖香，红尘落寞理红妆情知无聊春去后，更无相逢若晨阳悠悠徘徊歧路上，此意与之谁断肠燕子合知双飞去，杨花如雪自匆忙忆卿心事若秋草，秋风吹落怕情妨黄土折腰葬春姊，思恋消磨旧时光思有尽，愁千觞，为卿消磨两鬓霜可怜年华空自感，斟酌世事笑炎凉红尘有梦魂作旅，碧落无情云为长只今何知明朝事，佳偶天成悦无雙思忆凝雪婉然貌，吹拂春风可爱妆诗酒朋侪谯陵客，一笔挥毫满清香！",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:33:52",
        "question_id": 654931826,
        "user_id": "aaefec26e16725e596c84284c33fd64a"
    },
    {
        "answer_id": 3487930130,
        "content": "1. 自是人生长恨水长东。2. 人生愁恨何能免，销魂独我情何限。3. 不如意处人人有，未放心时事事非。4. 人生在世不称意，明朝散发弄扁舟。5. 叹人生、不如意事，十常八九。6. 不如意事常八九，可与语人无二三。7. 人生若只如初见，何事秋风悲画扇。8. 人生自是有情痴，此恨不关风与月。9. 人生事事不如意，终日念归何日归。10. 人生十九不如意，一醉之外安所",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:31:17",
        "question_id": 654931826,
        "user_id": "fd93d1ae66d0fe02db873cb1796e2d69"
    },
    {
        "answer_id": 3487926615,
        "content": "初着洋装，银玲珍饰系于耳、颈，华贵而不雍艳，惊鸿一瞥，至此眷恋。如有来世可求，谁人不愿做一株凡尘中的栀子，洁白一身，静立风中，成为世间一道顾盼悠悠的风景。凌微枕香枝上眠，漫随风开冽寒妍。晶莹妆华天工饰，覆没红尘万万千。莲步起，韵自含，一颦一笑胜灵仙。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:27:25",
        "question_id": 654931826,
        "user_id": "7bb6a4a9370037f93cec3c685ba73d6c"
    },
    {
        "answer_id": 3487918299,
        "content": "能感动人心的，永远不是语言，而是行动，能始终如一的，永远不是虚伪的热情，而是真诚地付出。任何关系，你给我距离，我还你分寸，你给我珍惜，我必还你值得，这就是人与人之间最起码的尊重。  —— 杨绛  送给今天的自己",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:18:47",
        "question_id": 654931826,
        "user_id": "7dc3f7f39d964c898aba408379175442"
    },
    {
        "answer_id": 3487914058,
        "content": "你我皆风华正茂，梦死方坠人生暮年。   - 塞缪尔・厄尔曼 ",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:14:33",
        "question_id": 654931826,
        "user_id": "945f0c4b31c7158df3e17fdaac342f9f"
    },
    {
        "answer_id": 3487880480,
        "content": "\"我们不是在寻找一个完美的人，而是在寻找一个愿意和我们一起变得更好的人。\"\"生活不是等待风暴过去，而是要学会在雨中跳舞。\"\"你若盛开，清风自来。\"\"人生如逆旅，我亦是行人。\"\"不要因为走得太远，忘记了为什么出发。\"\"人生最大的悲哀不是失败，而是从未尝试过。\"\"梦想不会逃跑，会逃跑的永远是自己。\"\"山不厌高，海不厌深，周公吐哺，天下归心。\"\"时间是最好的作者，它能写出最完美的结局。\"\"生活就像海洋，只有意志坚强的人，才能到达彼岸。\"",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:42:17",
        "question_id": 654931826,
        "user_id": "5809c40b2d04bbe6b58c0f5911a824fb"
    },
    {
        "answer_id": 3487863274,
        "content": "15号发工资",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:24:57",
        "question_id": 654931826,
        "user_id": "431c34f55ea14c216780896c9139d3af"
    },
    {
        "answer_id": 3487862148,
        "content": "“生活不可能像你想象的那么好，但也不会像你想象的那么糟。” ——莫泊桑《羊脂球》                      “记住该记住的，忘记该忘记的。改变能改变的，接受不能改变的。” ——塞林格《麦田守望者》“物竞天择，适者生存。” ——达尔文《物种起源》“命运总是不如人愿。但往往是在无数的痛苦中，在重重的矛盾和艰辛中，才使人成熟起来。” ——路遥《平凡的世界》“人永远都无法知道自己该要什么，因为人只能活一次，既不能拿它跟前世相比，也不能在来生加以修正。” ——米兰-昆德拉《生命中不能承受之轻》“不过人不是为失败而生的，老人说，一个人可以被毁灭，但绝不能被打败。”“总之岁月漫长，然而值得等待。” ——村上春树“凡是过去，皆为序章。” ——莎士比亚“没有一个冬天不可逾越，没有一个春天不会来临。” ——南方周末“智者一切求自己，愚者一切求他人。” ——斯宾诺莎“不要为已消尽之年华叹息，须正视匆匆溜走的时光。” ——布莱希特“要么你主宰生活，要么你被生活主宰。” ——罗伯特·清崎“一个人的性格决定他的命运。” ——赫拉克利特“成功并非将来才有的，而是从决定去做的那一刻起，持续累积而成。” ——安东尼·罗宾“我之所以能，是因为我相信能。” ——弗吉尼亚·萨提尔“只有那些勇敢镇定的人，才能熬过黑暗，迎来光明。” ——海伦·凯勒“一个人的价值，应该看他贡献了什么，不应当看他取得了什么。” ——爱因斯坦“活在当下，别在怀念过去或在憧憬未来中浪费掉今天的生活。” ——佛陀“知易行难，知者不一定行，行者一定知之。” ——王阳明 ",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:23:48",
        "question_id": 654931826,
        "user_id": "20bb4c698a8efe57cfeab6b40070256f"
    }
]