[
    {
        "answer_id": 3487935497,
        "content": "1、姚贝娜录的一段话，她说：“我的病就是在我那段极度郁闷的时期得的，在你特别郁闷的时候它一定会找一个出处，要么身体出现问题，要么精神出现问题，所以人一定要想开点儿。少和让你生气的人在一起，让自己多活几年吧！2、李咏生前的一段话:“少和让你生气的人在一起，少和事多的人在一起，少和不懂感恩的人在一起，少和敷衍你的人在一起，少和谎话连篇的人在一起，让自己多活几年。”3、学到的一个强者思维：你不用向我道歉，这段关系的每一天都是我主动选择留下，和你没有关系。结局赌输了，都是我作为成年人应该要背负的责任，我认。不要把自己当弱者，就没有矫情，没有内耗，就能时时东山再起。不只是感情，工作关系也是，合作关系也是，少埋怨他人，都是成年人自己的选择。4、你要克服的是你的虚荣心，是你的炫耀欲，你要对付的是你时刻想要出风头的小聪明。5、大部分人看似的努力，不过是愚蠢导致的。什么熬夜看书到天亮，连续几天只睡几小时，多久没放假了，如果这些东西也值得夸耀，那么富士康流水线上任何一个人都比你努力多了。人难免天生有自怜的情绪，唯有时刻保持清醒，才能看清真正的价值在哪里。 6、村上春树曾说过:“我动了离开你的念头。不是因为你不好，也不是因为不爱了。只是你对我的态度，让我觉得你的世界并不缺我，其实我可以厚着脸皮再纠缠你，但没有任何意义。因为和你在一起时我的状态不好，会激发我的脆弱焦躁善妒不安，会不断吸引出我人格里最不好的一面，与其和你在一起互相消耗，不如就算了吧。我不想纠结在没有意义的事情上了，伸手要的糖和你主动给的是两个味道，我常常深思熟虑考虑这份关系还要不要继续，反复问自己。其实我一点也不后悔遇见你，但是我们终究还是没有翻过那座山。我在很平常的一天放弃了一个很重要的人，虽然 有点舍不得但我满心欢喜也该告一段落了。7、凡是要你顾全大局的，你都不在这个“局”里;凡是要你不惜代价的，你就是这个“代价”;凡是鼓励你做的事，那是有坑需要你去填;凡是禁止你做的事，那是有好处却不想分享给你。8、你开始炫耀自己，往往都是灾难的开始。就像老子在《道德经》里写到：“光而不耀，静水流深。”意思就是，无论身处什么位置，什么环境，嘴上不逞强、不炫耀、不狂妄才能兜住自己的福气。9、原则上可以就是不可以，原则上不可以就是可以，原则上自愿就是必须，原则上必须就是自愿。10、如果你挣不到钱，如果你得了大病，就不要怪别人对你绝情。11、别人因为说错、失言而讲的话，大多都是他的真心话。12、人都不大喜欢比自己聪明能干的人，所以你要学会保持低调，装傻充愣。13、年轻就做四件事：挣钱存钱、见世面、交朋友、学本事。图片源自网络，侵删致歉～",
        "voteup_count": 29,
        "updated_time": "2024-05-05 11:36:59",
        "question_id": 654979318,
        "user_id": "766dfc50faa03d761254179c377f34c2"
    },
    {
        "answer_id": 3487946657,
        "content": "教育孩子是一项既充满爱又充满挑战的任务，许多智慧的话语能够启发父母和教育者以更有效、更人性化的方式引导孩子成长。以下分享一些令人醍醐灌顶的教育理念，希望对您有所启发：1. “教育不是灌输的过程，而是点燃火焰。” —— 威廉·巴特勒·叶芝   这句话提醒我们，教育的目的不在于简单地将知识填鸭式地塞给孩子，而是要激发他们内心对学习的热情和好奇心。2. “孩子是通过模仿来学习的，所以给他们一个值得模仿的榜样。” —— 未知   这句话强调了身教重于言传，孩子们往往会效仿大人的行为，因此作为家长和教师，我们自身的言行举止至关重要。3. “每个孩子都是独一无二的花朵，绽放的时间各不相同。” —— 未知   它提醒我们尊重孩子的个性与成长节奏，不要拿他们与其他孩子盲目比较，每个孩子都有自己的成长轨迹。4. “教育的本质是引导，而非强制。” —— 爱因斯坦   一句话指出有效的教育方式应是引导孩子探索、思考，而不是通过强制手段让他们接受知识。5. “告诉孩子有翅膀，不如教会他们如何飞翔。” —— 未知   这句话强调实践与能力培养的重要性，教育不仅要提供知识，更要让孩子学会应用知识，解决问题。6. “最重要的是，让孩子看到你失败了但仍在尝试。” —— 鲍勃·基尔   这句话鼓励父母展示坚韧不拔的精神，教会孩子面对失败的勇气和坚持不懈的重要性。7. “我们教孩子去掌握未来，不可只用过去的方法。” —— 约翰·杜威   这句话告诉我们教育方法需与时俱进，适应时代变化，为孩子的未来做好准备。   每个孩子都是一个独特的世界，理解、耐心和爱是教育中最宝贵的财富。 @知乎亲子 ",
        "voteup_count": 3,
        "updated_time": "2024-05-05 11:49:14",
        "question_id": 654979318,
        "user_id": "cc1d9f9c01c8207cf04f2d9775d76fa7"
    },
    {
        "answer_id": 3487751458,
        "content": "在教育孩子这件事上，尤其如此。只在乎眼前利益的父母，教不出有长远发展的孩子。因为人生，从来就不是一场考验孩子爆发力的短跑，而是一场依靠孩子持久力的马拉松。急于求成只能一事无成，稳扎稳打方能行稳致远。真正厉害的父母，早就做到了反焦虑、反内卷、反内耗。",
        "voteup_count": 21,
        "updated_time": "2024-05-05 08:11:40",
        "question_id": 654979318,
        "user_id": "2df7f14f36d5c69ef4d93e23dfce813d"
    },
    {
        "answer_id": 3487590199,
        "content": "人是无法做到换位思考的，因为思想、经历、感官、全都不一样，就像我说大海很漂亮，你却说淹死过很多人。一个人最好的生活状态：爱的时候，不辜负自己的心。玩的时候，不辜负路边的风景。睡觉的时候，不辜负温暖的床。一个人的时候，不辜负自己。人生不易，不要笑话别人。家家都有难念的经，人人都有难唱的曲。再风光的人，背后也有寒凉苦楚；再幸福的人，内心也有无奈难处。置身事外，谁都可以心平气和，身处其中，谁还可以淡定从容？所以请不要轻易评论任何人，因为你不在其中。",
        "voteup_count": 11,
        "updated_time": "2024-05-04 23:37:45",
        "question_id": 654979318,
        "user_id": "a2690213f750f79cf83f4e9f0aa54d9e"
    },
    {
        "answer_id": 3487900713,
        "content": "永远不要轻信你眼前的判断，永远不要看低任何人，别人的涵养只是你没看到而已。耳不闻人之非，目不视人之短，口不言人之过。两个人的沟通：70%是情绪，30%是内容。情绪不对，内容就会被扭曲，纵有一肚子的情愫，没有良好的情绪，说得再多也只是发泄。看清一个人何必去揭穿；讨厌一个人又何必去翻脸。活着，总有看不惯的人，就如别人看不惯我们。活着，说简单其实很简单，笑看得失才会海阔天空，心有透明才会春暖花开。人生如此而已。珍惜身边的幸福，欣赏自己的拥有，背不动的就放下，伤不起的就看淡，想不通的就丢开，恨不过的就抚平。人生本来就不易，生命本来就不长，何必用无谓的烦恼，作践自己，伤害岁月。人生就是一场未知的冒险，没有人会事先知道结局。别人只会尊重你的选择，而不会在意你的牺牲。你必须很喜欢和自己作伴。好处是：你不必为了顺从别人或讨好别人而扭曲自己。多一点忍耐，就会少几次后悔。少几次翻脸，就多几个台阶。多几次听不见，就少几次庸人自扰。少撂几句狠话，就多一些余地。生活岂能百般如意，凡有一得必有一失。人生追求完美，但总会留下这样那样的遗憾。人生就是一场自己与自己的较量：我们要做的，无非就是让积极打败消极，让快乐打败忧郁，让勤奋打败懒惰，让坚强打败脆弱。",
        "voteup_count": 10,
        "updated_time": "2024-05-05 11:01:33",
        "question_id": 654979318,
        "user_id": "d17ee8e9b08c29b15a86175a7509145d"
    },
    {
        "answer_id": 3487781780,
        "content": "“行动是治愈恐惧的良药，而犹豫、拖延将不断滋养恐惧。” - 这句话强调了积极行动对于克服恐惧的重要性。“时间就像一张网，你撒在哪里，收获就在哪里。” - 提醒人们要合理安排时间，专注于重要的事情。“世上没有绝望的处境，只有对处境绝望的人。” - 表明心态的重要性，鼓励人们在困境中保持积极。“与其抱怨，不如改变。” - 倡导面对问题时采取积极的解决方式。“成功不是将来才有的，而是从决定去做的那一刻起，持续累积而成。” - 强调行动和坚持的重要性。“真正的成长，是对这个世界越来越温柔。” - 暗示成熟和进步的表现之一是更加理解和宽容。“没有人能回到过去，但每个人都可以从过去学到些什么。” - 提示人们从过去的经验中汲取教训。“人生最重要的不是你站在哪里，而是你朝着什么方向走。” - 强调目标和方向的重要性。这些文字之所以可能被认为是醍醐灌顶，是因为它们简洁而有力地传达了一些关于人生、成长、努力和态度的重要观点，能够激发人们的思考和行动。",
        "voteup_count": 8,
        "updated_time": "2024-05-05 08:53:19",
        "question_id": 654979318,
        "user_id": "c22c3b4bf2762e6ba3238b6cd8c8cf05"
    },
    {
        "answer_id": 3487796658,
        "content": "以下是一些让人有醍醐灌顶之感的文字：1. “人生最遗憾的，莫过于轻易地放弃了不该放弃的，固执地坚持了不该坚持的。”2. “你的问题主要在于读书不多而想得太多。”3. “世界上只有一种真正的英雄主义，那就是在认清生活的真相后依然热爱生活。”4. “当你为错过太阳而哭泣的时候，你也要再错过群星了。”5. “生活不可能像你想象得那么好，但也不会像你想象得那么糟。”6. “人的一切痛苦，本质上都是对自己的无能的愤怒。”7. “不要去欺骗别人，因为你能骗到的人，都是相信你的人。”8. “知道自己不能做什么远比知道自己能做什么重要。”9. “每一个不曾起舞的日子，都是对生命的辜负。”10. “你不能解决问题，你就会成为问题。”",
        "voteup_count": 6,
        "updated_time": "2024-05-05 09:10:54",
        "question_id": 654979318,
        "user_id": "a960bae569f25a5366d92619ce6b1c85"
    },
    {
        "answer_id": 3487711195,
        "content": "人不怕走在黑夜里，就怕心里没有阳光。我不怕千万人阻挡，只怕自己投降。追悔过去，不如把握现在，成就未来。天生我材必有用，千金散尽还复来。无论你在什么时候开始，开始之后就不要轻言放弃。我们可以失望，但不能盲目。自己丰富才感知世界丰富，自己善良才感知社会美好，自己坦荡才感受生活喜悦，自己成功才感悟生命壮观！征服世界，并不伟大，一个人能征服自己，才是世界上最伟大的人。人生不怕起点低，就怕没追求；不怕走得慢，就怕走错路；不怕不如意，就怕想不通。与其羡慕别人，不如做好自己。生活里不必有那么大的脾气，天空也够宽，氧气也够喘，急什么，争什么，吼什么，什么事情，缓一缓，不碍事的。人能够真实地活着，但不必太认真。水至清则无鱼，人至察则无徒。",
        "voteup_count": 5,
        "updated_time": "2024-05-05 06:33:07",
        "question_id": 654979318,
        "user_id": "d29f18bb241e7726e2f449bdee8b7383"
    },
    {
        "answer_id": 3487915550,
        "content": "“钱没了可以再挣，工作没了可以再找，朋友没了可以再交，爱情没了可以再找，你生来就一无所有，何惧从头再来。”水要是走到头了，啪嚓一个瀑布；人要是走到头了，那就是重头再来嘛。活着就得有种开路先锋的精神，山挡道了咱挖隧道，河拦路了咱架桥梁。真正内心强大的人啊，不是他赢了什么，而是他能接受啥。接受各奔东西，接受世界变化比电视剧还快，接受孤独和失败的滋味，接受那种“我是谁？我在哪儿？”的无力感，接受自己那点儿不完美，接受迷茫、不安、焦虑还有遗憾。等你能接受这些了，你也就无所畏惧了。不怕失去爱情，不怕失业，不怕错过机会。想想看，咱们本来就是光溜溜地来到这世上的，从头再来有啥可怕的。“过去的就让它过去吧，未来的还能追一追。”前头的路虽然长，但也光明；后面的事虽然多，但也只能随它去了。过去的是回不来了，但未来的嘛，还有的是机会。人生啊，就是场单程旅行，就算有点遗憾，也改不了了。与其哭天抢地，不如笑一笑，好好珍惜现在。“别被风吹草动影响了心情，那样就不会有爱恨情仇了。”得有点儿大无畏精神，这世界再怎么变幻莫测，也不为所动。我们平时不就是顺风顺水了开心，逆风逆水了愁眉苦脸嘛。情绪被外界左右，爱恨情仇没完没了。因为爱所以忧愁，因为爱所以恐惧，要是能放下爱，那就既没有忧愁也没有恐惧了。只有不被顺境诱惑，逆境激怒，稳如泰山，那才叫真正的淡定，坐得住莲花宝座。谢吉文老师也说了，心里不乱，情感不困，未来不怕，过去不留。这样多好。别被时间感动，别让心情受伤，别迷恋美色，别沉迷幻想，从现在开始，向前冲。对天地无愧，对人坦荡，不怕鬼敲门。这样才叫人生！无论什么时候，咱都得有失去的勇气和翻盘的信心。生活里充满了可能性，错过了这个还有下一个嘛。人生就是个一边失去一边得到的循环。如果你决定活得精彩，那山山水水都挡不住你。希望你对过去说拜拜，和自己和解，整理好心情，风雨过后重新出发，肯定能扬帆远航，横渡大海。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 11:16:13",
        "question_id": 654979318,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3487632463,
        "content": "“醍醐灌顶”这个成语源自佛教，意指听了高明的意见或教导后，受到很大的启发，彻底醒悟。在文学作品中，有许多文字或句子能给人带来“醍醐灌顶”的启示，以下是一些例子：《哈姆雷特》中的句子：“生存还是毁灭，这是一个问题。”这句话引人深思人生的意义和价值，给人带来深刻的启示。《论语》中的句子：“学而不思则罔，思而不学则殆。”这句话强调了学习和思考的重要性，提醒人们要不断学习并深入思考。《红楼梦》中的句子：“假作真时真亦假，无为有处有还无。”这句话揭示了生活的虚幻和无常，引人深思人生的真相。《老人与海》中的句子：“人不是为失败而生的，一个人可以被毁灭，但不能被打败。”这句话强调了人类的毅力和决心，给人以强大的精神力量。《活着》中的句子：“没有什么比活着更快乐，也没有什么比活着更艰辛。”这句话道出了人生的真谛，让人对生命有了更深刻的理解。这些文字或句子都具有深刻的内涵和启示性，能够引起人们的共鸣和思考，带来“醍醐灌顶”的启示。当然，每个人的理解和感受可能不同，但这些都是值得我们去品味和思考的文学瑰宝。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 00:40:19",
        "question_id": 654979318,
        "user_id": "ccc39bfc03af1030672f25840d370962"
    },
    {
        "answer_id": 3487754190,
        "content": "• 旅行的意义就是努力在不完美世界里，捕捉那些美好，去支撑平平凡凡的一生。• 一个人旅行，不理会繁杂的琐事，自由自在地，去体验一个城市，一段故事，留下一片欢笑。• 生命不是一场赛跑，而是一次旅行。比赛在乎终点，而旅行在乎沿途风景。• 旅行的意义：不在景区，不再终点，在路上。• 我们向往流浪，以为到一个地方漂泊，便是旅行的意义。后来才明白，原来流浪不是身体没有目的的行走。而是心里，没有一个让你停留下来的人。• 累了就背上行李去旅行，无论是什么地方，只要是陌生的就好，漫步乡间林，感受那里的风土人情，慢慢的放空自己。• 旅行的意义不是赶路，而是慢下来去感受路。• 人生就像一场旅行，不必在乎目的地，在乎的是沿途的风景以及看风景的心情，让心灵去旅行！• 想呼吸着每座城市的空气，想感受着每座城市的人儿，想看着每座城市的风景。• 别忘了答应自己要做的事，别忘了答应自己要去的远方，无论有多难，无论有多远。• 每个人对于旅行的意义，都有不一样的定义，喜欢就好～• 当你下定决心准备出发时，最困难的时刻就已经过去了。那么，出发吧。• 旅行的意义，就是看不一样的人生。• 事物是辩证的，当你得到一些东西时，同时也会让你失去另一些东西；当你失去一些东西时，同时也会让你得到一些东西。• 旅行不是济世良药，但却是一片阿司匹林。虽解不了生活的毒，但化得了生活的苦。• 真要问我旅行的终极奥义是什么?或许是懂得欣赏和珍惜。• 看到了世界之大，意识到自己之小，很多烦恼就只是庸人自扰，所以要更开心，更认真，更有意义地好好活。• 旅行的意义不在于浏览风景，而是到一个完全陌生的环境，放空自己，感受、享受孤独！希望能够对您有所帮助！",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:16:11",
        "question_id": 654979318,
        "user_id": "decb4a6217dd8fa870661292e83e205a"
    },
    {
        "answer_id": 3487625629,
        "content": "1.前路漫漫，山不转水转，如果生活把你抛入最低谷，也一定给你留了上坡的路。2.人生最清晰的脚印，往往印在最泥泞的路上。3.庭院里跑不出千里马，温室里长不出万年松。4.花繁柳密处，拨得开，才是手段；风狂雨急时，立得定，方见脚根。5.跋山涉水，不改一往无前 ；山高路远，但见风光无限。6.夜色难免黑凉,前行必有曙光。7.一个人使劲踮起脚尖靠近太阳的时候，全世界都挡不住他的阳光。8.道阻且长，只要我们一直努力前行，我们这平凡的生命也能画出一道星光闪耀的轨迹，追光的人，终会光芒万丈。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 00:27:48",
        "question_id": 654979318,
        "user_id": "9b046a153409c97e76dfbf882263f86b"
    },
    {
        "answer_id": 3487875767,
        "content": "醍醐灌顶的文字，就像是早晨的一杯特浓咖啡，让人瞬间清醒，同时又回味无穷。这些文字往往简洁却深刻，能瞬间击中人心，让人有种“啊哈！”的顿悟感。“人生苦短，及时行乐” —— 这句话就像是提醒我们，生命就像一场突如其来的雨，要享受每一滴雨水的洗礼。“不积跬步，无以至千里” —— 这句话就像是告诉我们，成功就像一场马拉松，每一小步都至关重要。“一寸光阴一寸金，寸金难买寸光阴” —— 这句话就像是时间的钱包，提醒我们珍惜每一分每一秒。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:37:36",
        "question_id": 654979318,
        "user_id": "99915bceb10e30cded7b41b371f2802b"
    },
    {
        "answer_id": 3487696777,
        "content": "1、人们嘲笑的不是你的梦想，而是嘲笑你的实力。2、别光迷恋爱情，人品比这更重要。爱情是暂时的，人品是永恒的。当爱情慢慢淡去，两个人的关系是靠善良来维系。好好看看他如何对待身边的人，或许那就是你将来的生活状态。——苏岑3、有事情是要说出来的，不要等着对方去领悟，因为对方不是你，不知道你想要什么，等到最后只能是伤心和失望。尤其是感情。——《麦兜》4、有些人之所以不断成长，就绝对是有一种坚持下去的力量。好读书，肯下功夫，不仅读，还做笔记。人要成长，必有原因，背后的努力与积累一定数倍于普通人。所以，关键还在于自己。——杨绛5、如果有来生， 要做一棵树， 站成永恒， 没有悲欢的姿势。一半在土里安详， 一半在风里飞扬， 一半洒落阴凉， 一半沐浴阳光， 非常沉默非常骄傲，从不依靠 从不寻找。——三毛6、风可以吹起一张白纸，却无法吹走一只蝴蝶，因为生命的力量在于不顺从。—— 冯骥才7、你会遇见很多的人会经历很多的事，这个人只是只是你生命中一个微不足道的过客，过几年回头看什么都是浮云，女生不要失望不要否定自己，学着向前看。8、秘密是什么？是今日你与别人增进感情的催化剂，是明日你死于无形的致命伤9、总有一天，等于永远不会。总有一天，我会拥有我梦寐以求的6块腹肌，可是我还是先把这个汉堡吃完……总有一天，我会早睡早起，每天精神焕发，可是我还是先刷完这个剧再睡……总有一天，我会在众人面前慷慨激昂，这次会议我不擅长，还是不发言了……总有一天，我会找到一个爱我的姑娘也是我爱的人，今天的聚会生人太多，还是不去了…总有一天，我会找到人生目标，努力奋斗，实现价值，赚钱，不过还是先打完这把游戏……我们总觉得，人生有很多总有一天，不甘于平庸，没法懒得心安理得，却又畏首畏尾，不做任何改变，人生掐指一算，30000天，唯一能够确定的是，如果还是浑浑噩噩地活，总有一天，你会为此后悔，希望回到过去，却无能为力。又或者，总有一天，你要给一个说进心坎的答案点赞，不如…就是现在10、兴趣是最好的老师，其次是耻辱。11、6加3等于9，5加4也等于9，你做事的方式并不是唯一的方式，请尊重他人的想法。12、人在饿的时候会选择不爱的食物，会在寂寞的时候选择不爱的人，因为……强扭的瓜不甜，但是解渴。13、这世界本就没有任何一句话，可以让你醍醐灌顶。真正叫你醍醐灌顶的，只能是一段经历。而那句话，只是火药仓库内划燃的一根火柴。——《一句顶一万句》刘震云14、自尊告诉我：“这不可能。”经验告诉我：“这有风险。”情理告诉我：“这毫无意义。”内心却轻声说：“试试看吧。”15、曾经以为走不出的日子，现在都回不去了。——村上春树16、大学的一个老教授，教我们哲学课，大一新生总是表露着内心的期许与所处环境的不对等跟失望。成绩一落千丈。大二上学期开学第一堂课，被点名，“是我课讲的不好么？”他真诚的问，“不是”我漫不经心的回答，“那为什么考试成绩不理想?\"他又问，“我不是及格了么？60分万岁”，“你觉得自己答的卷子能及格么？”他加重了语气，我沉默。“那为什么不好好听讲，完成课业呢？”语气稍缓，“我不喜欢现在的学校”我倔强的回答，“那……是因为学校不好么？”他又问，“是！”“那……学校不好，难道知识也不好么？”我竟然无言以对，“好吧，你坐下吧”他若无其事的拿起课本继续讲课。感谢你蔡立铭教授，改变了曾经的我。17、有种错觉叫做“我在头脑中激情澎湃了一会儿就权当我努力过了”，还有种常态叫做“我临睡前想做件大事改变世界激动得睡不着第二天早上连早起都做不到”。18、你没有兴趣爱好，没有未来规划，对以后的事情说是没有要求其实要求繁多，啧啧，真是麻烦又讨人嫌的家伙，你这种人类啊，就是属于既没有办法体验到人生的乐趣，更没有办法给别人带来乐趣的人哦。19、生命只有一次，请好好珍惜。20、放下、看淡、放开。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 05:06:42",
        "question_id": 654979318,
        "user_id": "3669dcd8c2f4a5ec382a2b535d154666"
    },
    {
        "answer_id": 3487857170,
        "content": "有缘躲不开，无缘碰不到，缘起则聚，缘尽则散，情出自愿，事过无悔，不负遇见，不谈亏欠。与善者同行，与智者同频。看似赢了，实则输了。事来扛住是本事 事过翻篇是格局。欣赏一个人，始于颜值，敬于才华，合于性格，久于善良，终于人品。事能知足心常乐，人到无求品自高。赞美的话可以脱口而出，诋毁的话要三思而后行。亲疏随缘，爱恨随意。忙时井然，闲时自然；顺多偶然，逆多必然；得之坦然，失之怡然；捧则淡然，贬则泰然。悟通“八然”，此生悠然",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:18:35",
        "question_id": 654979318,
        "user_id": "d4c4886a8483b2688d78adc5611675a0"
    },
    {
        "answer_id": 3487778097,
        "content": "1、如果你是强者，坎坷对于你，就像个吹火的鼓风机，只能是越吹火势越旺。如果你是个弱者，坎坷对于你，就像个害人的病魔，慢慢会致你于死地。2、年龄一大，相信的东西就越来越少。和牙齿磨损一个样。既非玩世不恭，又不是疑神疑鬼，只是磨损而已。3、总有一天你会知道：人心换不来人心，认真也得不到情深。这世上，总有不领情的人，也有不感恩的心。人与人，不是都可以信任，心与心，不是都愿意付出诚恳。4、人永远是孩子，谁也长不大。有人保留着孩子的心灵，有人保留着孩子的脑筋。到头来，不是老天真，就是老糊涂。——周国平5、你今天的努力，决定你明天的样子。不要一直遗憾已经失去的，整日里浑浑噩噩、无所事事，这样的你终会让今天成为明天的遗憾，周而复始，直到生命的终点。6、大多数时候，消耗你能量的都不是工作，而是工作中遇到的人。干活本身是不累的，平衡情绪最累。7、人生本来就没有相欠，别人对你付出，是因为别人喜欢，你对别人付出，是因为自己甘愿。情出自愿，事过无悔。8、和谁都别熟得太快，不要以为刚开始话题一致，共同点很多，你们就是相见恨晚的知音。语言很多时候都是假的，一起经历的才是真的。9、生活本就不易，不必渴求别人的理解和认同，静静的过自己的生活就好。心若不动，风又奈何，你若不伤，岁月无恙。10、越长大越明白一个道理，越是虚情假意越是表面热情，越是真情实意越是内敛深沉，无需言表。11、这个世界，已经有很多人和事让你失望了，而最不应该的，就是自己还令自己失望。一定要记住：社会很残酷，你要活得有温度。12、纽扣第一颗就扣错了，可你扣到最后一颗才发现。有些事一开始就是错的，可只有到最后才不得不承认。13、有些事，就是不值得被原谅，跟大不大度没有关系；各有各的底线，做错了，就应该考虑为自己的错误付出代价。不是每个对不起，都能换回来一个没关系。14、人生低潮时，就多为自己做点事吧，读书、跑步、旅行，越是艰难的时刻，越要自己撑自己。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:48:44",
        "question_id": 654979318,
        "user_id": "3d8f919139bd7effdb64c89ce0870536"
    },
    {
        "answer_id": 3487924499,
        "content": " 罗翔老师金句精选，照亮你前行的道路！  当你在黑暗中瞥见一丝微光，不要犹豫，坚定地朝它走去。即使你会疑惑，会迷茫，但所有的疑虑都是为了更加确信自己的方向。  大部分人都害怕冒险，但请记住，风险与回报往往是成正比的。那些畏首畏尾的人，往往与成功无缘。  接受批评，它能帮助我们打破自恋的幻象，避免在道德和智识上自我陶醉。真实的成长，往往来自于对他人建议的认真倾听。  与人交流时，无需与他人争执。知识的匮乏使他们只活在自己的世界里，你很难改变他们的想法。理解和尊重，是更好的选择。  害怕成功？那怎么可能成功？如果你害怕抛头露面，害怕承担责任，那你注定与成功无缘。  后悔无益，许多事情即使重来一次，以当时的心智和阅历，还是会做出同样的选择。与其沉溺于过去，不如勇敢面向未来。  请你无论何时都要勇敢地救自己于水火之中，无论失败多少次，都要坚持不懈。  珍惜你的低谷时光，那里藏着许多真相。低谷期的苦难，是为了积蓄力量，裂缝里透出的光，是你生生不息的勇气。  每个优秀的人都有一段默默无闻的日子，那是他们扎根、积累、等待绽放的时光。  当我们回首过去，酸甜苦辣都是生命中最宝贵的财富。或许，这正是我们最合适、最独特的一生。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:25:20",
        "question_id": 654979318,
        "user_id": "7fc181c3b555feeb32e1129222e74150"
    },
    {
        "answer_id": 3487753682,
        "content": "有哪些诗句让我们觉得醍醐灌顶呢？在陶渊明的采菊东篱下，悠然见南山当中，我们看到了如果说远离喧嚣的人世间，感受田野之间的乐趣，便能够发现原来生活是那样的美好。而横看成岭侧成峰，远近高低各不同，表达了是不同角度看待同一种问题的方法和特征。不论是任何人的诗句，都能够引发我们巨大的启示，让我们感受不一样的文化和见解。在这些文字当中，我们看到了诗人豁达的胸襟，也看到了在哲学当中辩证角度的问题的多样性。不难看出，在文化当中，我们发现，原来只有汲取知识才是我们开启新世界的大门，感受不同的文化，体验不同的人生。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:15:24",
        "question_id": 654979318,
        "user_id": "ffff59c021a7aa9977168a8fe5c7049c"
    },
    {
        "answer_id": 3487775817,
        "content": "戒欲，如清泉涤心，洗尽尘世浮华。人生在世，诱惑重重，欲望无边。然智者深知，过度之欲，乃心灵之枷锁，束缚前行之路。故戒欲非压抑，实为解放，释放心灵之翼，飞向自由之境。于淡泊中品味人生真谛，于宁静中领悟生命之美，此乃戒欲之智慧，亦是人生之大道。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:45:37",
        "question_id": 654979318,
        "user_id": "34806c3b54f21c01ed1e08f211ea5e47"
    },
    {
        "answer_id": 3487824047,
        "content": "有时候啊，最好还是呆在各自的岛屿相互幻想，各生欢喜。划清界限才叫爱惜，保持距离就是珍惜，否则光环一旦消退，丑戏便会接连上演，由爱生恨你怕不怕。人的一生在不断地相遇与离别，每一天与你擦肩的路人都是第一次相逢，也是相别，也许有一天会再度重逢，但没有谁可以认出谁的背影。总有一些事情，让你在不经意中就看清一些人。不要以为你在别人的世界里有多重要，说不定也只是泛泛之交。不管怎样，生活还是要继续向前走去。有的时候伤害和失败不见得是一件坏事，它会让你变得更好，孤单和失落亦是如此。每件事到最后一定会变成一件好事，只要你能够走到最后。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:42:10",
        "question_id": 654979318,
        "user_id": "6e16d9dcb3ee21ac7e2e11dd0c01102c"
    },
    {
        "answer_id": 3487925591,
        "content": "《当下的力量》里面这一段：“曾经，有个乞丐在路边坐了30多年。一天，一位陌生人经过。这个乞丐机械地举起他的旧棒球帽，喃喃地说：“给点儿吧。”陌生人说：“我没有什么东西可以给你。”然后他问：“你坐着的是什么？”乞丐回答说：“什么都没有，只是一个旧箱子而已，自从我有记忆以来，我就一直坐在它上面。”陌生人问：“你曾经打开过箱子吗？”“没有。”乞丐说，“有什么用？里面什么都没有。”陌生人坚持：“打开箱子看一看。”乞丐这才试着打开箱子。这时令人意想不到的事情发生了，乞丐充满了惊奇与狂喜：箱子里装满了金子。我就是那位没有任何东西可给你，却要求你打开箱子看看的陌生人。我不是让你像这则寓言里的乞丐一样看什么箱子，而是叫你往一个更贴近你自身的地方看：你的内在。我能清晰地听到你说：“可是，我不是个乞丐呀。”那些没有找到他们真正的财富，也就是本体的喜悦以及与它紧密联系在一起的、深刻而不可动摇的宁静的人，就是乞丐，即使他们有很多物质上的财富。他们四处寻找成就、安全感或爱情所残余的欢乐或满足，但是他们不知道自己不仅已经拥有了所有的这些东西，而且还拥有了比这些更为珍贵的东西。“开悟”这个词听起来就像一些超人类成就的玄学，但是，它其实就是一种简单的与本体合一的自然状态。它是一种与不可衡量的、不可摧毁的事物相联系的状态。几乎矛盾的是，它其实就是你自己，但又比你更伟大。它找到了超越你名字和形象的真正本质。如果你不能感觉到这种联系，你就会有一种与自己以及与你周围的世界相分离的幻象。你会有意识或无意识地感到自己就像一个孤立的碎片。然后，你内外部的恐惧、冲突和矛盾也随之产生。”微信读书app可读。纸质版：",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:26:22",
        "question_id": 654979318,
        "user_id": "d5a9c31efe1537c47f30c02e2001a4e3"
    },
    {
        "answer_id": 3487941104,
        "content": "关于这个问题，我之前看到过一句话，大概意思是除了身体带来的痛苦，其他的痛苦都是想法带来的痛苦。我觉得这句话说的没有错，我觉得这句话说的实在是太好了。就比如我老家县城发生的一件事情，女高中生早恋，被家长当着很多学生的面扇耳光，结果这个女高中生跳楼了，死了。被打脸只是当时痛而已，可是被人嘲笑，那种心里的痛苦真的久久不能消失啊。如果这个女高中生改变了想法，把痛苦发泄给别人，比如打自己的母亲，比如打嘲笑自己的同学，这样可能就不会自杀了。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 11:43:09",
        "question_id": 654979318,
        "user_id": "e4355128a7006233523c19cfc7beffd5"
    },
    {
        "answer_id": 3487604479,
        "content": "以下是一些意难平的文案，供你参考：- 时光匆匆，往事如烟。那些美好的回忆，如同夜空中的繁星，璀璨却又遥不可及。心中的意难平，似潮水般汹涌，无法平息。- 人生路上，总有那么一些遗憾，如同鱼刺卡在喉咙，让人意难平。那份未说出口的爱，那次错过的机会，都成了心中无法磨灭的印记。- 岁月流逝，心中的那份意难平却越发深刻。它如同一场无人问津的独白，在寂静的夜晚默默上演，无尽的思念涌上心头，让人无法释怀。。。。。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 23:56:50",
        "question_id": 654979318,
        "user_id": "230e391eba1c8648d881c9d18c3a3b01"
    },
    {
        "answer_id": 3487750433,
        "content": "终有一天你会静下心来，像个局外人一样，回顾自己的故事，然后笑着摇摇头，浮生不过梦一场，所以能治愈你的，从来都不是时间，而是内心的那份释怀和明白！———弘一法师！",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:09:45",
        "question_id": 654979318,
        "user_id": "985e7d2cdf8aac40b6b1d78f94fc8928"
    },
    {
        "answer_id": 3487730359,
        "content": "1，起初，我们揣着糊涂装明白，后来，我们揣着明白装糊涂，并不是我们愿意活得不明白，只是，好多事情，一用力就会被拆穿，就会失去，成人的世界，总是这么脆弱。2，这世上，本就没有一句话，可以让你醍醐灌顶的，只能是一段经历，而那句话，只是火 药 仓库内划燃的一根火 柴。一一刘震云3，也许你感觉自己的努力是徒劳无功，但不必怀疑，你每天都离顶点更进一步，今天的你离顶点还遥遥无期，但你通过今天的努力，积蓄了明天勇攀高峰的力量。一一尼采4，“不自律的人生是一种什么样的体验？”，“被命运反复羞辱，却毫无还手之力”。5，这辈子没法做太多事情，所以，每一件事都要做到精彩绝伦。一一乔布斯6，如果你问一个善于溜冰的人，怎样才能获得成功，他会告诉你“跌倒了，爬起来”，这就是成功。一一牛顿7，当你厌恶你身边的人，你表达厌恶的方式不是和他们吵，而是自己勤快点，加把劲离开他们，那样，他们就永远从你的生命中消失了，和死了差不多。8，你要克服的是你的虚荣心，是你的弦耀欲，你要对付的是你时刻要出风头的小聪明。9，木秀于林，风必摧之，如果你身边都是木，就是不一样的风景。10，鹤立鸡群，倍受排挤，你可以选择离开鸡 群。11，道不同不相为谋，人贵在于有自知之明。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:28:30",
        "question_id": 654979318,
        "user_id": "49acadb276cf10efa64cdcea42aa2daa"
    },
    {
        "answer_id": 3487894438,
        "content": "今天看到了一个让我特别醍醐灌顶的一个观点，就是视频比起文字，多了很多的“既视感”，能够直接用画面进行心灵上的触动，而不用先过一道大脑的关。我感觉真的就是这样的[傻眼]爱好没有高低之分，书籍比短视频多了出版门槛也会良莠不齐，但是读书的时候确实是会感觉那些文字在我的脑子里爬了一遍，比一下子就过掉的画面和字幕来说思考的时间和空间多很多。所以我也特别羡慕那些能够从电影里面吸收到大量视听语言的人[苦涩]我哪怕对我很喜欢的电影，我看完可能就只记得那么一两句台词刘震云说：“这世界上本就没有任何一句话可以让你醍醐灌顶，真正叫你醍醐灌顶的，只能是一段经历，而那句话只是火药仓库内划燃的一根火柴。”-“能触碰心灵的从来不是文案，而是你我似曾相识的经历，语言到不了的，文字可以。”-“生活就是这样，有着不同的烦恼、你读不懂我的愁，我体会不到你的苦，这世界没有感同身受，有的只是相互理解。”——宫崎骏",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:55:37",
        "question_id": 654979318,
        "user_id": "5a6e522b87b31eb20f8e50cec2eba21a"
    },
    {
        "answer_id": 3487659940,
        "content": "1. “知之为知之，不知为不知，是知也。” —— 孔子   这句话提醒我们要有自知之明，知道自己的局限和无知，并勇于承认和学习。2. “人生就像骑自行车，为了保持平衡，你必须不停地前进。” —— 阿尔伯特·爱因斯坦   这句话用简单的比喻表达了人生的动态平衡和不断前进的必要性。3. “历史有自己的生命，它就像一个人，既随和又自尊。” —— 余秋雨   这句话道出了历史的复杂性和生命力，提醒我们尊重并理解历史。4. “真正的平静，不是远离车马喧嚣，而是在内心修篱种菊。” —— 林徽因   这句话强调了内心的平静和修养的重要性，即使在喧嚣的环境中也能保持内心的宁静。这些文字之所以具有“醍醐灌顶”的效果，是因为它们用简洁而深刻的方式表达了普世的价值观或人生的智慧，能够触动人心，引发深思。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 01:45:13",
        "question_id": 654979318,
        "user_id": "34f729a8335f531cc9fd566e73c5fa0d"
    },
    {
        "answer_id": 3487821198,
        "content": "“生活中的所有事情，并不一定都需要有意义。”吃喝玩乐，并不意味着在虚度光阴;吃苦耐劳，也不代表就拥有了非凡的意义。当你陷入焦虑，精神不堪重负之时，请务必记住，人生就是各种各样体验的叠加。”“在这个世界上，我们可以做许多看似毫无意义的事情，比如发呆、欣赏日出、数星星，或者就坐在草地上一整天。因为在这些看似平淡无奇的体验中，你所获得的感悟和心灵的触动，就是生命的真正意义所在。”正如罗翔所言:“生活中总有一些小确幸，就像是拧开自来水龙头时那一瞬间的畅快。”人生并不一定要按照社会主流的价值观去生活。18岁的时候考不上好大学人生也不会因此完蛋。28岁没结婚也不会孤独终老。38岁的时候买不起房子也没什么丢脸的人生没有落后，也没有超前，其实大家都走在属于自己的时区，所有的经历都会准时来到你的身边，不用去忙着焦虑，想做什么就努力去做。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:38:43",
        "question_id": 654979318,
        "user_id": "bea90aa4adff4c2c646634a0188ac3c4"
    },
    {
        "answer_id": 3487604266,
        "content": "无论人生上到哪一层台阶，阶下总有人在仰望你，阶上亦有人在俯视你。你抬头自卑，低头自得，唯有平视，才能看见真正的自己。人生就是经历，经历就是生命，生命不是用来更正别人的错，或证明自己的对，生命是用来生活的！既然如此，人活着不能与草不同腐，醉生梦死！人生就是学做人。惜人生短促，费尽全力，朝夕研究，将要入做人的门径，就要变鬼了。真是一件可憾的事。没必要让所有人知道真实的你，或者是你没有必要不停地向人说，其实我是一个什么样的人。因为这是无效的，人们还是只会愿意看到他们希望看到的。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:56:16",
        "question_id": 654979318,
        "user_id": "e88191ab597f6ff6ab6d3781b442f8df"
    },
    {
        "answer_id": 3487862230,
        "content": "1、成功是行动的结果，失败是思考的结果。2、你有钱，周围全是笑脸；你没钱，个个把你疏远。3、两个人的沟通：70%是情绪，30%是内容。4、聪明的人有长的耳朵和短的舌头。5、多要求自己，你会更加独立；少要求别人，你会减少失望。6、能见证人性的地方，一个是医院，一个是旅馆。7、如果有缘，错过了还会重来；如果无缘，相遇也是徒然。8、出门在外，不是看你脾气有多大，而是看你本事有多强。不管做什么，不管站在什么位置，记住实力永远大于一切。9、多一点忍耐，就会少几次后悔；少几次翻脸，就多几个台阶；多几次听不见，就少几次庸人自扰；少撂几句狠话，就多一些余地。生活岂能百般如意，凡有一得必有一失。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:23:51",
        "question_id": 654979318,
        "user_id": "a641fae0f198f18926a38b40a80c231d"
    },
    {
        "answer_id": 3487968402,
        "content": "1.成年人的世界，有太多的无奈与身不由己。但正是在这重重压力下，我们学会了坚持与隐忍。在生活的磨砺下，我们更加明白了追求的意义。2.成年人的世界。并不是吃吃喝喝玩玩就能解决的事。其实成年了有好多事，要有担当责任。人生就是九苦一分甜。3.每个人都有自己的阴暗面，只是有些人选择将它暴露在外，而有些人则选择深藏不露。4.现实就像一场暴雨，它无情的泼在你身上，让你狼狈不堪，但它也让你更清醒地认识自己，知道自己的方向在哪里。5.人性是复杂的，每个人的内心都有无数的想法和欲望。我们常常被自己的情绪所左右，难以做出明智的决策。即使我们意识到这一点，也很难改变自己的习惯和思维方式。这就是人性的本质，我们永远无法完全掌控自己。6.人性是自私的，我们总是以自己的利益为出发点。我们很难真正关心他人的感受和利益，甚至会为了自己的目的而不择手段。然而，这种自私也可以是一种积极的力量，促使我们不断地努力奋斗和提升自己的能力，从而取得更好的成果。7.你的好对别人来说就像一颗糖吃了就没了，反之你的坏对别人来说就像一个疤痕。留下了就永久在，这就是人性。8.无论你多么努力，总会有人对你的表现指指点点。学会接受别人的意见，同时也要有主见和自信。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:13:19",
        "question_id": 654979318,
        "user_id": "4bb7c175c2792d4505784dc0d5009fba"
    },
    {
        "answer_id": 3487833807,
        "content": "人生没有捷径，只有踏实前行，不积跬步，无以至千里，不积细流，无以成江河，我们只有不断地努力和坚持，才能实现自己的梦想和人生目标。一个人能走多远，靠的不是眼睛，而是眼光，一个人事能做多大，靠的不是技巧，而是格局，一个人能做多强，靠的不是虚伪，而是真诚，做人做事没有捷径，只有踏踏实实一步一个脚印，才能收获满满！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:53:07",
        "question_id": 654979318,
        "user_id": "36e82a740dd2ad9fc70944f3d1b906c3"
    },
    {
        "answer_id": 3487841129,
        "content": "一个不自爱的人，也可以说没有自我的人，他最先被破坏的就是下面这两条。第一条就是，他被骂烂泥扶不上墙的时候，他不会生气愤怒反驳，反而会认同。他不会质疑对方的评价好坏，有无偏颇，反而还会自己骂自己。一个年轻人，哪怕真的烂泥扶不上墙，那也是暂时的，这不代表他未来还会这样。人是成长的，是流动的，一年一个样的，人不是永远不变的，尤其是很年轻的孩子，好好引导是会独挡一面的。我觉得这个世界上最糟糕的教育就是我曾经经历过的教育。让一个明明人生都还没开始，刚刚才十八岁的孩子认为他自己这辈子完了，认为自己以后啥都干不成。他妈的，明明人生还没开始，他就觉得他这辈子完了，这种破坏掉他整个自尊和心气的教育，简直让人发指。第二条就是，不重视自己感受的，这种轻贱态度，这种可以随意被其他人糟蹋的心态，这种我怎么样都可以的态度，会吸引来一堆的烂人烂事烂摊子，让他自己在里面耗，直到把自己逼成一个疯子。占这两条的人。第一阶段就是自卑，无论做什么都自卑。第二阶段就是自闭，因为觉得自己啥啥都不配，所以开始了全方位的自闭。第三阶段就是自卑加自闭，导致常年习得性无助，哪怕把机会放在他眼前，他也不会想着去试一试。第四阶段就是自践，哪怕他自己做的很好，有很大的进步，他也会举他自己各种不好的地方和其他人对比，各方面反复强调自己就是一个没救了的废物。第五阶段就是自我厌弃。自我厌弃到极点了，他就会觉得他想成为他身边的任何人，除了他自己。他会认为他自己身上没有任何一处地方值得别人喜欢。第六步就是自残和自虐。无论发生什么，他都觉得是他自己的错，觉得自己不配活着，自己活着就是浪费粮食。自暴自弃开始寻死。我只要一想到我经历了上面的全部过程，我觉得自己跟个傻子一样。我有的时候我说一句实话，有的家庭真的是打压的太狠了。让这个孩子在自己还没有成年的时候，他妈的，人生都还没有开始的时候，他就觉得他这辈子完了。这种教育就是活活把人逼死的节奏，简直疯了。",
        "voteup_count": 5,
        "updated_time": "2024-05-05 10:55:06",
        "question_id": 654979318,
        "user_id": "1b29d341551b4e4349b694f12d353e55"
    },
    {
        "answer_id": 3487784067,
        "content": "弘一法师说：文化再高，高不过善良；容貌再美，美不过良心；才华再好，好不过品德。做人其实很简单，你对好，我会对你更好，人心换人心，善良不代表傻，厚道不代表笨。相处之道，始于颜值，敬于才华，合于性格，久于善良，终于人品。善良，是你一生的好事；人品，是你最好的运气。万事皆有因果，种善因得善果，昨日因，今日果，今日因，明日果。人为善，福虽未至，祸已远离；人为恶，祸虽未至，福已远离。人善，被人欺，但是天不欺；人恶，人怕，但天不怕。天道好轮回，善恶到头终有报，不信抬头看，苍天饶过谁。善良是一个人做人的根本，做人不成功，成功只是暂时的；做人成功，不成功就是暂时的。上天从来不偏袒坏人，一时的得逞不代表一世都是赢家，强求豪夺迟早都会失去。善良给错了人，会让你心寒；心软给错了人，会让你心痛；宽容给错了人，会让你窝心。总有一天你会明白，人心不一定换回人心。善良的人胸怀坦荡，不会欺天瞒地，不擅于阴谋诡计。可善良不是傻，而是做人的美德；厚道不是笨，而是一种胸怀。不要因为善良被辜负了，你就放弃做你认为对的事情。善良，就是在给自己积累福报；人品，就是在给自己创造好机会。厚道的人，做人常吃亏，吃小亏的人不会吃大亏；爱计较的人，做人爱占小便宜，占小便宜的人更容易吃大亏。善良是天性，也是品行；善良是修养，也是胸怀；善良也许会吃亏，善良或许被伤害，但是人善人欺天不欺，人善，天佑，善良，天护。希望你的善良不是因为懦弱，你要保护好自己不要因为善良而受伤，你要维护好你的善良，就必须善良中带着锋芒，为自己保驾护航。无论世事无常，岁月沧桑，即使世界偶尔薄凉，请保也要持住你的善良，因为世间所有的惊喜和好运都是你积累的人品和善良。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 08:56:14",
        "question_id": 654979318,
        "user_id": "d4d0b408b6ff308bdfac82b111e43675"
    },
    {
        "answer_id": 3487769356,
        "content": "俺知不道什么是醍醐灌顶，只知道鹈鹕捕鱼。哪里有什么醍醐灌顶，鹈鹕捕鱼能养家糊口，醍醐灌顶能吗？随着时代的变迁 ，鹈鹕捕鱼也很少见了，上班摸鱼的倒是挺常见。一江春水落花流，摸鱼无罪，爱上层楼。不堪回首明月楼，躺平幽兰，爱死葛优。",
        "voteup_count": 7,
        "updated_time": "2024-05-05 08:37:35",
        "question_id": 654979318,
        "user_id": "cd0b68ea7e9da2fb17b2650822e1adff"
    },
    {
        "answer_id": 3487755191,
        "content": "1. 你的问题主要在于读书不多而想得太多。 2. 人生没有彩排，每一天都是现场直播。3. 生活不可能像你想象得那么好，但也不会像你想象得那么糟。 4. 当你为错过太阳而哭泣的时候，你也要再错过群星了。 5. 世界以痛吻我，要我报之以歌。 6. 人的一切痛苦，本质上都是对自己的无能的愤怒。 7. 怕什么真理无穷，进一寸有一寸的欢喜。8. 人生中有些事，你不竭尽所能去做，你永远不知道你自己有多出色。9. 你不能决定太阳几点升起，但可以决定自己几点起床。10. 每一个不曾起舞的日子，都是对生命的辜负。 11. 努力到无能为力，拼搏到感动自己。12. 将来的你，一定会感谢现在奋斗的自己。13. 人生重要的不是所站的位置，而是所朝的方向。14. 不要等待机会，而要创造机会。15. 只有经历过地狱般的磨砺，才能练就创造天堂的力量；只有流过血的手指，才能弹出世间的绝响。 ",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:17:38",
        "question_id": 654979318,
        "user_id": "79df85a5bb3b3456dcd5b3d73f85a1b2"
    },
    {
        "answer_id": 3487944054,
        "content": "不要对法律有过多的期待，我们总是希望用法律去解决一切问题，但这本身是一种狂妄，永远不要在自己投入的事情上投入不切实际的期待，附加不着边际的价值……罗翔",
        "voteup_count": 2,
        "updated_time": "2024-05-05 11:46:26",
        "question_id": 654979318,
        "user_id": "bc5ada53d774949b68a6e3a926edeece"
    },
    {
        "answer_id": 3487941964,
        "content": "“我向他要求的这一磅肉，是我出了很大的代价买来的，它是属于我的，我一定要把它拿到手里。”威尼斯商人",
        "voteup_count": 2,
        "updated_time": "2024-05-05 11:44:06",
        "question_id": 654979318,
        "user_id": "b238fbf247285a72673fdb8ddf1ba774"
    },
    {
        "answer_id": 3487917822,
        "content": "仙人抚我顶 结发受长生",
        "voteup_count": 2,
        "updated_time": "2024-05-05 11:18:16",
        "question_id": 654979318,
        "user_id": "c7838f2128504efac1c51b117bb3ad4a"
    },
    {
        "answer_id": 3487833377,
        "content": "这段话是我在一本书中看到的。写的挺有力量的。漫长的苦痛挣扎之后，在这样可悲的处境中，我似乎应该低头接受令人绝望的命运。但我没有。我找回了从容、平静、安宁和幸福，因为生命中的每一天都让我想起前一天的欣喜，而我对明天也没有更多的期待，和今天一样就已足够。这份超然心境从何而来？只来自一点，那就是我学会了毫无怨言地承担客观必然的压迫。我曾努力让自己仍然心系于千百种事物，然而所有的依恋一一落空，我只能依靠自己，还好我最后终于找回了踏实的感觉。尽管在各个方面都受到压迫，我仍然在勉力维持着自己的平衡，因为我不再牵挂任何事物，我所依靠的只有自己。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:52:41",
        "question_id": 654979318,
        "user_id": "edd4ab293e8f0a7172dad65bb00b8035"
    },
    {
        "answer_id": 3487813548,
        "content": "1、承认不确定性，就是被迫承认自己的软弱的无能，但也意味者你相信你自己。这是一个弱点，但这个弱点种透出一股力量:坚信活在自己的思想中，而不是别人的思想中。（from 《你当像鸟飞往你的山》）2、我们要深信：今日的失败，都由于过去的不努力。  我们要深信：今日的努力，必定有将来的大收成（胡适 《赠与今年的大学毕业生》）3、你是否经常狠不下心来做事，对自己不够狠，对别人也不够狠。所以，你总是黏黏糊糊，总是不忍心去拒绝别人，总是下不了决心让自己过的更好，总是缠绵过往不能自拔…优柔寡断的你，必须狠一次，否则你永远也活不出自己。 ​4、有时候，耳朵比眼睛还重要，很多东西用耳朵听比用眼睛看好，一个人可以假装开心，但声音就装不了，仔细一听就知道了。（from 《春光乍泄》）5、当你足够优秀时，你想要的一切都会来找你。（by 马云）6、想要摘星星的孩子，孤独是我们的必修课，我不怕自己努力了不优秀，我只怕比我优秀的人比我更努力。（卢思浩 《你要去相信，没有到不了的明天》）7、原来生命从头到尾都是一场浪费，你需要判断的仅仅在于，这次浪费是否是“美好”的。后来，当我每做一件事情的时候，我便问自己，你认为它是美好的吗？如果是，那就去做吧，从这里出发，我们去抵抗命运，享受生活。（by 吴晓波）",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:29:42",
        "question_id": 654979318,
        "user_id": "b00b9f451d481ebf313bd3e749f6b726"
    },
    {
        "answer_id": 3487773837,
        "content": "变的智慧1、思维变通《大思想的神奇》中有一段话，让我至今记忆犹新：决定成功的因素中，体力、智力、精力、教育都在其次，最重要的是思想的大小。墙，推倒了就是大门；思维，打开了就是道路。很多时候，人生能抵达的高度，取决于思维的高度。当走到山泉水尽疑无路的困境时，不妨转个弯，也许会迎来柳暗花明又一村的转变。人生下半场，思维变通，打破固有思维才是成功之道。2、脸皮变厚张秀丽老师曾说：脸皮厚是一种勇气和能力，更是实现美好人生的阶梯。人真正走向成功的时候，不是守着自尊心的时候，而是懂得抛弃自尊心的时候。年少时，恃才傲物，自尊心强，认为面子比天大；随着年岁渐长步入中年，生活的残酷，家庭的重担，才终于明白：面子再重要，也抵不上日子的柴米油盐；面子再好看，也抵不上家人的幸福安康。 放下面子，看似丢了面子，实际上却强大了里子，获得了真正的体面。所以，脱去孔乙己的长衫，把面子放下，把脸皮变厚，才能扛起日子，过好生活。3、心态变好人生难免狂风骤起，不能改变风的方向，那就想办法调整风帆。《写给幸福》里有一段话，我至今难以忘怀：挫折会来，也会过去，热泪会流下，也会收起，没有什么可以让我气馁的，因为，我有着长长的一生。人生漫漫，没有迈不过去的坎，也没有逾越不了的高山。只要心态变好，骤雨过后，乌云褪去，便会彩虹高起，万里晴空。4、格局变大于丹曾说：井底之蛙怎么能知道什么叫海阔天空。细细一品，确实如此。每个人的认知有限，就像你费尽口舌跟一只井底之蛙解释天地的广阔，它永远也无法理解，因为它的天地只有井口这么大。所以，不同层次的人，不必争论对错；无关紧要的事，不必费力辩解。 很认同余秋雨在《寻觅中华》中的一句话：人的生命格局一大，就不会在琐事上沉沦。格局若小，琐事烂事皆是人生大事；格局若大，一地鸡毛亦能一笑而过。人生下半场，格局变大，心胸开阔，人生才能无忧坦然。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:43:15",
        "question_id": 654979318,
        "user_id": "11c196814b8cfc1a56d25526b362dd3d"
    },
    {
        "answer_id": 3487767503,
        "content": "01一个人的一生会经历三次成长。第一次，是明白事情的对与错。第二次，是明白有些事不只有对与错。第三次，是在明白有些事没有对错之后坚定地去做自己相信的事，并为之负起责任。——《崩坏3》02对青年而言旅行是教育的一部分对老者而言旅行是阅历的一部分——培根03宇宙是一本无穷的书，智者通过观察星辰破解它的密码。——布鲁诺04你的时间有限，不要浪费于重复别人的生活。不要让别人的观点淹没了你内心的声音。——乔布斯05我们一生不过是清醒地穿过梦境。——卡夫卡",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:35:05",
        "question_id": 654979318,
        "user_id": "0bd0a57e488f97dd2dae1a8e8214711f"
    },
    {
        "answer_id": 3487757129,
        "content": "以下是一些醍醐灌顶的文字：1. 人生没有彩排，每一天都是现场直播。2. 你若盛开，清风自来。3. 生活原本沉闷，但跑起来就会有风。4. 怕什么真理无穷，进一寸有一寸的欢喜。5. 心若向阳，无畏悲伤。6. 凡是过去，皆为序章。7. 你要做一个不动声色的大人了，不准情绪化，不准偷偷想念，不准回头看。8. 人生最重要的不是你站在哪里，而是你朝着什么方向走。9. 当你为错过太阳而哭泣的时候，你也要再错过群星了。10. 世界以痛吻我，要我报之以歌。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:20:32",
        "question_id": 654979318,
        "user_id": "933d5ed412fb9256eff26288df89aaf8"
    },
    {
        "answer_id": 3487718660,
        "content": "广大青年不惧风雨、勇挑重担，用青春的激情奏响了“清澈的爱、只为中国”的时代强音，用青春的行动践行了“请党放心、强国有我”的铮铮誓言，让青春在实现中华民族伟大复兴的中国梦中绽放异彩。实践充分证明，新时代的中国青年是好样的，是堪当大任的！",
        "voteup_count": 3,
        "updated_time": "2024-05-05 06:57:28",
        "question_id": 654979318,
        "user_id": "1f3639f1675c339f8b3496ec363c2bc2"
    },
    {
        "answer_id": 3487704191,
        "content": "1. 人生除了自己，都是配角。2. 每次归程，都是为了更好出发，每次停歇，都是为了积攒力量。3. 这世界总是先等你做出成绩，在听你的感受的4. 欲成大树，莫与草争，将军有剑，不斩草绳，遇烂人及时止损，遇烂事及时抽身。5. 生活不是等待风暴过去，而是学会在雨中跳舞。6. 让自己安静下来就是幸福。7. 只要还在努力，世界就不会辜负你。8. 人到中年，请放下、卸下、抛弃不必要的累。9. 父母有足够的耐心，才有可能培养出足够优秀的孩子。10. 见过更好的生活，你就不会选择差劲的人生。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 05:58:52",
        "question_id": 654979318,
        "user_id": "0cefa64a55d25f653801444a4f355fdc"
    },
    {
        "answer_id": 3487604529,
        "content": "灯会一盏一盏亮起来，路会一点一点走平坦~",
        "voteup_count": 2,
        "updated_time": "2024-05-04 23:56:36",
        "question_id": 654979318,
        "user_id": "879253a7c1e6a01d4441142d39605f36"
    },
    {
        "answer_id": 3487954724,
        "content": "如下",
        "voteup_count": 2,
        "updated_time": "2024-05-05 11:58:06",
        "question_id": 654979318,
        "user_id": "aaefec26e16725e596c84284c33fd64a"
    },
    {
        "answer_id": 3487950842,
        "content": "1、得到与失去只是我们走向成功路上的两个转弯处，只要我们清楚自己是谁，明确自己所做得一切，我们就不会迷失方向。也往往是在这种转折的地方，我们更容易找到切入点，赢得转机。2、世界黯淡了并不可怕，可怕的是心境的黯淡，只要心中的灯火不熄灭。生命就一定可以灿烂。即使眼前是无边的黑暗，只要心灵的眼睛不曾合上，也一样会看见曙光。心有多大，世界就有多大。成功永远属于心中有眼的人。3、你若问人问题，他答非所问，便已是答了，毋需再问。 -- 木心4、不要拿别人的地图，找自己的路，只做第一个我不做第二个谁。我们可以转身，但是不必回头，即使有一天，发现自己错了，也应该转身，大步朝着对的方向去，而不是一直回头怨自己错了。5、大起大落能够看清别人，大喜大悲可以看清自己。6、每一个人都有自己的故事，别人看到的只是冰山一角。7、不要把自己的成功或失败，归咎于别人或外部环境。8、悔恨是一种比失落更可怕的情绪，因为它毁掉了过去，扼杀了未来。9、成功的路上没有捷径，但是勇往直前，就会迎来胜利的曙光。不要因为失败而丧失勇气，因为失败只是让你更加接近成功。10、越长大你会越发现，在人群中合不合群不重要，重要的是要做自己，越成熟你会越明白，在做事中别人认可不认可不重要，重要的是要走适合自己的路。11、不要介意别人对你的评价，不以别人的目标来衡量自己的价值。学会接纳自己，不要低估自己，要始终相信总有一天自己将拥有一个自己的舞台。12、其实没有人真的在乎你在想什么，不要过高估量自己在他人心目中的地位。被别人议论甚至误解都没啥，谁人不被别人说，谁人背后不说人，你生活在别人的眼神里，就迷失在自己的心路上。13、不要轻易把伤口揭开给不相干的人看，因为别人看的是热闹，痛的却是自己。记住，不是谁都理解你。14、既然今天，没人识得星星一颗，那么明日，何妨做皓月一轮。15、你被什么保护，就被什么限制，能为你遮风挡雨的，也可以让你不见天日。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:53:44",
        "question_id": 654979318,
        "user_id": "6e1e689bf877d6f37e2aa3357d1b77f1"
    },
    {
        "answer_id": 3487734287,
        "content": "醍醐灌顶的文字，不仅能够触动人心，更能够激发人内心深处的热情和力量。在我看来，有许多文学作品、哲学著作和励志言论都可以被称为醍醐灌顶的文字。首先，我认为《论语》中的孔子思想是非常醍醐灌顶的文字。其中关于人生、修养、道德等方面的教诲，无不启发人心，引领着我们在现代社会中去追求真善美。其次，李白的诗篇也是令人震撼的。他那种豪迈奔放、直抒胸臆的风格，总能触及读者内心深处的情感，给予人们极大的力量和勇气。此外，《平凡的世界》这部小说中塑造出来的各个角色形象以及对生活、理想、爱情等问题的思考也是非常震撼人心。每一个细节都充满智慧和温暖。最后，在当代励志名言方面，《活出生命的意义》作者维克多·弗兰克尔提出了追求意义、尊严和价值观是如何帮助他度过纳粹集中营折磨并找到生存与生命意义。总而言之，在阅读这些文字时，我总能被激励去积极面对生活中遇到的挑战，并且在困境中保持乐观向上。这些醍醐灌顶之作带给了我无尽的力量和正能量！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:37:18",
        "question_id": 654979318,
        "user_id": "6e610abd3cd156ef658d7383082b61da"
    },
    {
        "answer_id": 3487950295,
        "content": "对任何东西不要有跪感，不要崇拜更要不跪舔，不管是女神还是老板，是体制还是金钱。够得着就够，考不过就算，一切随缘，顺其自然。这是早上在朋友圈看到的一句话。说的很对，凡事，一旦有了跪感，就不纯粹的，顺其自然太重要。心态决定一切。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:53:13",
        "question_id": 654979318,
        "user_id": "410119b8954f100c83581cc47172ad27"
    },
    {
        "answer_id": 3487944360,
        "content": "“撩骚平台有人追，不代表相亲平台有人理。”",
        "voteup_count": 2,
        "updated_time": "2024-05-05 11:46:49",
        "question_id": 654979318,
        "user_id": "1d77bb8dfbaf042d2e927413236f9e99"
    },
    {
        "answer_id": 3487943934,
        "content": "紧张是人一生中的一种非常宝贵的情绪",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:46:18",
        "question_id": 654979318,
        "user_id": "ab0cb0eca93c0a8c79fd5e5df6be014d"
    },
    {
        "answer_id": 3487926420,
        "content": "大家好，我是总有一天，总有一天我会变成自己喜欢的人。每一个人都会有醍醐灌顶，茅塞顿开的时候，我整理一下，希望能够帮助大家。1、机会是留给有准备的人，但不是给准备不完的人，找到“最好”的方案之前，最好的办法是立刻去做。——人民日报2、眼睛可以眺望高空，双脚必须踏在地上。——稻盛和夫 《活法》3、我们降生之前是深渊，我们死后还是深渊。我们的生命只是冷漠无情的苍茫大海中的一粒沙。所以我们要想办法不让沮丧和忧郁的情绪冲淡哪怕这一瞬间！要在地壳上挠上一道。——谢尔盖·多甫拉托夫《手提箱》4、我心碎，并不为那些被我们丢下的，而是为那些我们原本可以，却未曾着手建造的。——露比·考尔《在爱的废墟上》5、下雨时，你所能做到的就是，让它下吧。——亨利·沃兹沃斯·朗费罗6、世界只接受我们自己对自己的评价。如果你坚持相信生命是孤苦的，没有人爱你，那么，你的世界很可能真的孤苦和没有人爱——因为你自己躲在阴暗处，太阳自然照不到你。——露易丝·海《生命的重建》7、我们并不擅长反叛。更多的时候，我们接受秩序，接受命运，接受自己的无力和限制，努力维持尊严和自我。至少这是我观察到的人性。——石黑一雄8、你弱的时候，坏人最多。这个世界的温柔，都来自于你的强大。我是总有一天，感谢大家的关注与支持。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:27:13",
        "question_id": 654979318,
        "user_id": "f4c2233d5f25573e5d594c9c1cfb5ca3"
    },
    {
        "answer_id": 3487924829,
        "content": "前半生与后半生的分界线是在哪里?-此时此刻矮是什么感觉?一所有人见了我都抬不起头√为什么新闻放完了总是要播出他们在收拾稿子的片段?-为了告诉你，我们吹牛是打了草稿的!√为什么人总会对失去的东西念念不忘?一人们并不是害怕失去，而是害怕失去以后没有更好的可以代替√太在乎自己在别人眼中的形象，导致活得很累，怎么办?-没有那么多人关注你，所以，放轻松点，你没有那么多观众√吃什么最补脑?-吃亏。你为什么那么胖?-胖的原因大概是瘦小的身体容不下我这完美的人格",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:25:38",
        "question_id": 654979318,
        "user_id": "d57932967a6bf8a016772af7af00d010"
    },
    {
        "answer_id": 3487923938,
        "content": "罗素：关于幸福，我有9句重要的话要说，越早听懂越好在探寻幸福的道路上，英国哲学家伯特兰·罗素以其深邃的智慧和丰富的阅历，为我们揭示了幸福的真谛。他关于幸福的9句箴言，如同一盏明灯，照亮了我们前行的道路。越早领悟这些话语，我们便能越早地感受到幸福的滋味。1、罗素说：“参差多态乃是幸福的本源。”这句话道出了幸福的本质——多样性和变化性。我们的生活充满了各种各样的元素，有快乐也有痛苦，有成功也有失败。正是这些不同的元素交织在一起，构成了我们丰富多彩的人生。如果我们能够欣赏这种多样性，接受生活的变化，那么我们就能够发现幸福的源泉。2.、幸福的奥秘在于：让你的兴趣尽量广泛，对你关心的人与事表达出更多友善。罗素认为，幸福的奥秘在于让我们的兴趣尽量广泛。当我们对生活中的各种事物都保持一种好奇和热情时，我们的生活就会充满乐趣。此外，我们还应该对我们关心的人与事表达出更多的友善。友善是一种力量，它能够让我们与他人建立更紧密的联系，感受到更多的温暖和幸福。3. 生活幸福的基础是要拥有一定的忍受无聊的能力。在现代社会，我们总是被各种信息和娱乐所包围，很难有片刻的宁静。然而，当我们能够静下心来，忍受一段时间的无聊时，我们就会发现内心的平静和满足。这种能力让我们能够更好地专注于自己的内心需求，从而找到真正的幸福。4、一个人的兴趣越多，乐趣便越多，受制于命运的情况就越少，因为他若失去一样，还可以找到另一样替代。生命短暂，兴趣有限，但还是以兴趣多到能充实我们的生活为好。这段话让我深刻认识到，培养多元化的兴趣爱好对于追求幸福至关重要。在短暂的人生中，我们无法预知未来，但拥有多样的兴趣能使我们更加坚韧。即使遭遇困境，失去一些原有的乐趣，也能迅速找到新的寄托。因此，我们应该珍惜时光，积极培养自己的兴趣，让生活因多彩而充实，因充实而幸福。5、保持对一些东西的渴望是幸福必不可少的一部分。生活要想幸福，渴望也是必不可少的，这种渴望可以是对知识的追求、对爱情的向往、对事业的执着等。它让我们始终保持对生活的热情和活力，不断追求更好的自己。当我们实现了自己的渴望时，我们会感到无比的满足和幸福。6、幸福生活在很大程度上必定是一种宁静的生活，唯有宁静的气氛才能蕴含真正的幸福。罗素强调：“幸福生活在很大程度上必定是一种宁静的生活。”这种宁静并不是指无欲无求的状态，而是指一种内心的平和与安宁。在宁静中，我们能够更好地聆听自己的内心声音，感受生活的美好和幸福。这种宁静的生活状态让我们更加从容地面对生活的挑战和变化，保持内心的坚定和自信。7、幸福的获得，在很大程度上是由于消除了对自我的过分关注。对外界事物的关心也有可能带来各自的痛苦，如战争、失去朋友等，然而这种痛苦不会摧毁生活的本质因素。而那些由于对自我的厌恶产生的痛苦，则往往会给生活的本质方面以灭顶之灾。这段话让我意识到，过度的自我关注往往是我们追求幸福道路上的绊脚石。我们总是陷入对自我的纠结和不满中，却忽视了生活中的美好和值得珍惜的人和事。外界的困境或许会带来痛苦，但这些并不会动摇我们生活的根基。真正需要警惕的，是内心的自我厌恶，它会慢慢侵蚀我们生活的本质，让我们失去真正的幸福。因此，学会放下自我，关心他人，才能收获真正的幸福。8、最好的情爱是互惠性的生活帮助，彼此愉快地接受，不勉强地给予，因为这种互惠的幸福而感到世界更加有趣。这段话深刻揭示了情爱的真谛。真正的爱情并非单方面的索取或付出，而是双方相互的给予和接纳。在互惠互利的情感交流中，我们感受到的不仅是彼此的爱意，更是生活的乐趣和美好。这样的爱情让世界变得更加有趣，因为我们从中体会到了共享幸福的力量。9、一个人能看到多大的世界，他的自我就有多大。摆脱了被环境奴役的恐惧，他将感受到深刻的幸福，无论生活如何沧桑变化，他在内心深处永远是一个幸福的人。这段话让我认识到，一个人的视野决定了他的内心世界。当我们能够超越环境的限制，放眼更广阔的天地时，我们的内心也会随之变得宽广和深邃。这种自由与豁达让我们摆脱了束缚，感受到无尽的幸福。无论生活如何变迁，只要我们保持这种开阔的视野和宽广的胸怀，我们就能在内心深处找到永恒的幸福。当我们站在人生的十字路口，望着前方未知的道路，心中难免会有迷茫和不安。然而，正如罗素的智慧箴言所揭示的那样，幸福并非遥不可及，而是需要我们用心去发现和感受。让我们铭记这九句关于幸福的真理，让它们成为我们人生旅途中的灯塔，指引我们前行。从欣赏生活的参差多态，到培养广泛的兴趣；从忍受无聊的能力，到保持对世界的渴望；从消除对自我的过分关注，到拥有互惠性的情爱；再到拓宽视野，感受更广阔的世界——每一步都是对幸福的探索和追求。当我们真正做到这些时，我们便能发现，幸福其实就在我们身边，它无处不在，无时不在。只要我们用心去感受，去珍惜，去创造，我们便能拥有属于自己的幸福！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:24:44",
        "question_id": 654979318,
        "user_id": "0027d95b167c811afeadc07fa3324bda"
    },
    {
        "answer_id": 3487914263,
        "content": "1.“匿名”权威取代了公开权威进行统治。它装扮成常识、科学、心理健康、道德与舆论。在匿名权威中，命令和命令者全都踪影全无，就像受到了看不见的敌人的攻击，任何人都无还手之力。2.破坏欲是个人的感觉、情感及思想膨胀受挫的结果，因此它与共生需求是同一境况的结果。有破坏欲的人想毁坏其目标，收拾它并除掉它；施虐者则是想主宰其目标，如果目标消失，他便感到痛苦。3.实际上，人们为了使破坏欲合理化，几乎用尽了所有手段，爱、责任、义务、良心、爱国主义过去是现在也是毁坏他人或自己的伪装。4.生命欲与破坏欲是相互依存、相互转化的。生命欲受阻越严重，破坏欲就越强烈；生命欲越得到实现，破坏欲就越小。破坏欲是生命未能得到实现的后果。5.我们可能在主观上觉得思想、情感、愿望甚至肉欲都是我们自己的，但是，虽然我们体验到了这些思想与感觉，可实际上它们都是从外面灌输给我们的，是外在的，根本不是我们的所思所觉等等。6.他有一种错觉，以为得出了自己的观念，可实际上，他仅仅采纳了一个权威的观念。7.原创并不一定非得是别人以前未想到过的，而总是指思想的人用思维作工具，去发现外面的世界或自己内心世界的新东西。8.“合理理由”根本缺乏这种发现和揭示特性，而只能证明自己的情感偏见。合理化并非洞察现实的工具，而只是一种事后行为，其目的在于调和自己的愿望与既存事实间的差异。9.他很正常，但同样焦虑，同样需要得到承认，这是现代人的通病。他并未意识到他的快乐并不是“他的”，因为他已经完全习惯于去按照别人的要求去感觉，这已成了规律，如果他觉得有点“奇怪”，反倒不对了。10.实际上，只要观察一下人的决策现象，就可以发现人们错误地认为决定是“他们”自己做出的，而实际上，却屈从于传统、责任或明显的压力，其程度之严重令人触目惊心。11.原始自我是精神活动的原动力。伪自我只是一个代理，它打着自我旗号，实际上代表的却是人被期望扮演的角色。大多数人的原始自我都完全被伪自我窒息了。12.自我有时会出现在梦里、幻想中，或者喝醉的时候，此时人会有多年未曾经历到的感觉与思想。13.现代社会里个人自动与他人趋同，这加剧了普通个人的无助感和不安全感。所以，他准备臣服于能为他提供安全并使他摆脱怀疑折磨的新权威。14. 权威主义性格的本质就是同时具有施虐和受虐冲动。它既渴求权力，又渴望臣服。15.表达我们思想的权力，只有在我们能够有自己的思想时才有意义。只有内在的心里状况能使我们确立自己的个性时，摆脱外在的权威，获得自由才是永久的。16.在我们的文化中，教育的结果常常却是扼杀了自发性，外加的感觉、思想和愿望取代了原始的心理活动（原始活动并非指别人以前从未想到过的观念，而是生发于个人，是他自己活动的结果，在这个意义上是他的思想）。17.没有事实知识的思考是假大空，但只有“信息”同缺乏信息一样，都是思考的障碍。18.在“自由”的盛名下，生命丧失了全部结构，它由许许多多小碎片拼凑而成，各自分离，没有任何整体感。19.现代人生活在幻觉中，他自以为知道自己想要的东西是什么，而实际上他想要的只不过是别人期望他要的东西。20.在现代历史的进程中，国家的权威取代了教会权威，良心权威取代了国家的权威，到了我们这个时代，常识及作为驱动工具的公共舆论之类匿名权威又取代了良心权威。因为我们已把自己从旧有的权威中解放出来，所以我们看不到自己又成了一种新权威的牺牲品。我们变成了机器人，生活在个人自决的幻觉中。21.通过与他人的期望趋同，不与众不同，这些对自己身份的疑问便悄无声息了，人也获得了某些安全。然而，代价实在太昂贵了。放弃自发性与身份，其结果是生命受阻。从心里角度讲，尽管人是个活生生的生物体，但他已成了一个机器人，在情感和心智上已经死亡。22.掩藏在现代人满足与乐观主义表面之下的是深深的痛苦和不幸。实际上，现代人挣扎在绝望的边缘上，紧紧地抓住个性这个概念不放，想“与众不同”，而且只想“与众不同”，其他什么都不要。人渴望“与众不同”，不过这几乎是个性的最后一点残迹。现代人渴望生活，但是，由于成了机器人，所以他无法在自发性活动这一意义上生活了，他所有的兴奋与刺激，如吃喝、参加体育活动，看到银幕上的人物形象时产生的激动，都非自发的。23.我们坚信，自我的实现不仅要靠思想活动，而且要靠人全部人格的实现和积极表达其情感与理性潜能来完成。这些潜能人人都有，只有在表达出来时才成为真的。换句话说，积极自由在于全面完整的人格的自发活动。24.人的自发活动在更高的基础上解决了自由与生俱来的根本矛盾——个性的诞生与孤独之痛苦。25.爱是此类自发性的最核心组成部分，爱不是把自我完全溶解在另一个人中的那种爱，也不是拥有另一个人的那种爱，而是在保存个人自我的基础上，与他人融为一体的爱。26.劳动是此类自发性的另一个组成部分，劳动并不是为了逃避孤独的强迫活动，不是对自然的这种关系，即，一方面要通过劳动主宰自然，另一方面又崇拜自己用双手创造的劳动果实，甚至是劳动果实的奴役；而是一种创造，人在创造活动中与自然融为一体。27.拥有物质财富，或者是情感或思想之类的精神财富，都不能算真正有力量。能使用或操纵某些对象，也不能算真正有力量。我们所用的并不是我们的，而仅仅因为我们在使用它们。只有在我们的创造活动中真正与之相连的，无论是人还是无生命的对象，才是我们的。只有源于自发活动的那些特性才能赋予自我以力量，才能成为自我完整性的基础。28.自卑感与软弱感的根源在于：无力自发活动，无法表达真感觉及思想，其结果必然是用伪自我取代他人和自我。29.无论我们意识到与否，最大的耻辱莫过于我们不是我们自己，最大的自豪与幸福莫过于思考、感觉和说出属于我们自己的东西。30.如果个人通过自发活动实现自我，并把自己与世界联系起来，他便不再是一个孤立的原子，他与世界便成为一个结构化整体的一部分；他有自己的正确位置，他对自己及生命意义的怀疑也不复存在。这种怀疑源于他的分离状态和生命受阻，只要他自发而不是强制性或机械地活着，怀疑就会消失。他意识到自己是个积极有创造力的个人，认识到生命只有一种意义：生存活动本身。31.积极自由就是实现自我，它意味着充分肯定个人的独一无二性。人天生平等，但也天生有别。差别的基础在于肉体和精神的天赋，这是他们生命开始的依据；此外，还与个人的特殊环境及具体经历有关。这个人格的个人基础与其他任何人都不同，就像没有两个完全相同的有机体一样。自我的真正成长总是以这种特性为基础的成长，它是一种有机的成长，发展的核心应专对这个个人，并且只对这个个人。32.我们把真理想定义为所有促进自我的成长、自由及幸福的目标，把假理想定义为主观上吸引人（如臣服渴望）但实际上对生命有害的强制性非理性目标。真理想是充分肯定自我的一种有利表现。任何与此种自我肯定相悖的理想，都被证明并不是理想，而只是一种病态的目标。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:14:54",
        "question_id": 654979318,
        "user_id": "b56aafd2ce2d459d2fa4c9f90a215bdb"
    },
    {
        "answer_id": 3487913163,
        "content": "小时候觉得忘带作业是一件天大的事，高中的时候觉得考不上大学是多么遗憾的事，恋爱的时候觉得和喜欢的人分开是无法释怀的事，可现在回头看看那些难以跨过的山，其实都已经跨过了，以为不能接受的，也都接受了，生活充满了选择，遗憾也不过是常态，其实每个人无论做什么选择都会后悔，人会美化自己，当初为什么没有选择那条路，可是大家都明白，就算时间重来一次还是会做出同样的选择，倒不如在可以做选择的时候去选择自己最快乐的",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:13:37",
        "question_id": 654979318,
        "user_id": "ba791b50164eb6e7e3d2d3c2aa05377d"
    },
    {
        "answer_id": 3487912738,
        "content": "最近两年看到自己很有感触的一句话：世界就是个草台班子搭建的。不是说这个世界有多么的不堪、多么的不好，也不是劝你要放弃自己、放弃学习和努力。恰恰相反，这句话的意思是相信自己的能力，大家都是人，为何别人可以，自己就做不到。不要觉得自己比别人差，别人有多么的专业和有能力。其实你羡慕别人的同时，你也是别人羡慕的对象。你站在桥上看风景，我站在桥下看你。加油！奥利给",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:13:16",
        "question_id": 654979318,
        "user_id": "ea67b2e5645a54310e4ae58164fef941"
    },
    {
        "answer_id": 3487907476,
        "content": "小时候不懂，为什么一根绳子可以拴住一头牛，让它在田里劳作一整天，现如今，一把无形的枷锁把我困在这白天与昼夜之间，后来才明白，原来牛和我都有着各自致命的弱点，牛的鼻子太软，怕疼，我的人生太短，怕穷，牛的一辈子只为青草，而我用尽一生只图温饱，空有人间自由身，却非人间自由人，看似自由自在，实则身不由己！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:07:57",
        "question_id": 654979318,
        "user_id": "84c8aa056ebc714606ab204983581d96"
    },
    {
        "answer_id": 3487903946,
        "content": "无论是什么关系，提供不了情绪价值，给予不了经济支持，给不了正面陪伴，三点不占一样，舍弃才是明智之举。不要对任何人有过度的期待，人走茶凉才是人际关系的常态。如果一个人影响到你的情绪，你的焦点应该放到控制自己的情绪上，而不是影响你的那个人上。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:04:36",
        "question_id": 654979318,
        "user_id": "b8b654b2cb9823cf8fab6106fa73cfc4"
    },
    {
        "answer_id": 3487902190,
        "content": "人的面子是最不值钱的东西，当你放下面子去挣钱的时候，说明你已经懂事了；当你可以用钱挣回面子的时候，说明你已经成功了；当你可以用面子去挣钱的时候，说明你已经是个人物了。但如果你一天到晚无所事事，只在乎所谓的面子的时候，那就说明你一辈子就这样了。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:02:53",
        "question_id": 654979318,
        "user_id": "e06335bcc778b2e6f4ae7c241fa442ef"
    },
    {
        "answer_id": 3487902186,
        "content": "子曰：“吾十有五而志于学，三十而立，四十而不惑，五十而知天命，六十而耳顺，七十而从心所欲，不逾矩。”关于“知天命”，有人认为“知天命”就是认命。到了五十岁，做事情随缘就好，什么容易就做什么，不再追求突破和挑战，颓废而漠然。“五十而知天命”，并不是这个意思。五十知天命，是一种和解的状态，而不是颓丧、漠然的状态。一个人在五十岁的时候，要能够与自己和解，安安稳稳地做自己该做的事，内心平和，不再与自己较劲，不再痛苦，不再怨天尤人。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:02:53",
        "question_id": 654979318,
        "user_id": "fdbea5cfd03e428c733421ed24aca2f5"
    },
    {
        "answer_id": 3487876675,
        "content": "每个人都在自己的时区里，你没有落后，也没有领先，生活不是一场赛跑，而是一次旅行，每一步都值得好好品味。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:38:25",
        "question_id": 654979318,
        "user_id": "60c9be1873d24cb2b1615191fe76d2e7"
    },
    {
        "answer_id": 3487875819,
        "content": "真正的读书，须得你捧起完整漫长的字句，心无旁骛地走进作者设定的世界里，与千年前的古人对话，观别人的不可思议人生，去看山的尽头、洋流的尾巴隐着什么，甚至花几个小时，去学别人用一辈子总结的经验和道理。世上只半日，书里过千年，合上书本，你已不再是几个小时前的你了，多奇妙。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:37:37",
        "question_id": 654979318,
        "user_id": "7fd46eb160c5ad282e3956213fc187be"
    },
    {
        "answer_id": 3487838951,
        "content": "1. 人生没有彩排，每一天都是现场直播。2. 你不能左右天气，但你能转变你的心情。3. 当你感到悲哀痛苦时，最好是去学些什么东西。学习会使你永远立于不败之地。4. 不要等待机会，而要创造机会。5. 成功不是将来才有的，而是从决定去做的那一刻起，持续累积而成。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:58:42",
        "question_id": 654979318,
        "user_id": "519a7ad0fc86762ef499b05ef70d45a4"
    },
    {
        "answer_id": 3487832301,
        "content": "1.人要能扛事，这个世界根本没有岁月静好，尤其是普通人，必须懂得牺牲什么去换取所要的东西。2.什么是努力，努力不是一种信念，不是意志力的较量，它更是一种策略性的活动。这种策略性体现在对个人资源的调配，行动方向的选择，执行进度的把控和调适多方面上，好的策略是可以不断学习和优化的。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:51:26",
        "question_id": 654979318,
        "user_id": "802fb8d0a7cd2c997e59c7da1e999485"
    },
    {
        "answer_id": 3487827649,
        "content": "。事后，于虎借找龙武贤、张立玉议事的机会，表明了他的处世哲学。武贤呀，古人有言，穷则独善其身，达则兼济天下。古人还说，处治世宜方，处乱世当圆，处叔季之世方圆并用啊！当今属乱世，我们处世应当圆滑。首先摆明他认为这是一个乱世的观点，希望龙武贤、张立玉和他一样采取“圆滑”的处世态度。然他否决龙武贤要求“杨万山作为县长，应该兑现他那天调查处理潘天武的承诺，给乡亲们一个公正的交代”的主张：“杨万山既然已经放人了，咋们也就此作罢了”。剑门关地下党支部成立的当天，龙武贤作为支部书记就定下了对于虎的政策：“我们要争取剑门学堂校长于虎支持革命，至少要争取他保持中立，集中力量打击土豪劣绅，让农民有饭吃，有衣穿。”但于虎对共产党，对红军心存疑虑：“那红军都喜欢什么人？是穷人！最恨的是什么人？是地主、资本家呀！”龙武贤对于虎有清醒认识：“此人在成都读书时接受了一定的新思想，但是此人内心复杂，首鼠两端”。但上级党组织要求他争取于虎：“于虎的岳父是广元丝绸厂的厂长，在广元商界很有影响，你们要通过于虎做好张福元的思想工作，确保红军将来在攻打广元时丝绸厂的设备不要受到破坏”。面对地下党的争取，于虎并不是那么配合的。当潘天武为了找出剑凤场地下党人员采取了“引蛇出洞”的办法在剑凤场组织武装巡逻时，于虎虽然在家里大骂，却反对龙武贤动员农民组织农会对付杨万山、潘天武的想法。我也不赞成你刚才的观点。如果成立了农民协会，岂不是与杨万山的武装巡逻队异曲同工了吗？如果用枪对枪的方法处理剑门关的农民问题，那是要死人的。于虎认为当前的中国应该走“富国”“养民”“教育”的道路，他希望他的学生龙武贤也跟着他走这条路，所思所做不要“超出‘教民’的范畴”，组织农会的想法越过了雷池。当龙武贤、张立玉成公开“对外宣布农民协会成立，反对剑门关乡长潘天武加租”后，潘天武指使管家潘老八带领家丁抓了农会主席张老四。地下党组织了更大规模的群众抗议示威活动，于燕燕当众宣读了《剑门关农民协会章程》，公开揭露了地主阶级的剥削本质，明确表示“要向地主潘天武要回我们生存的权利，要回我们种地的权利，要回我们拥有土地的权利！”这个活动震惊了剑阁县政府，震动了国民党省党部。省党部要求杨万山“要稳住剑门关局势，既要打击农会活动，又要保持稳定”，认定“于虎是个危险分子”，“要及时争取他的支持”。于是争取于虎就成了国民党从上到下的共",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:46:13",
        "question_id": 654979318,
        "user_id": "00c7015f284b6ea80c423980f1da5801"
    },
    {
        "answer_id": 3487781257,
        "content": "1.人会有三次成长：第一次是在，发现自己不是世界中心的时候；第二次是在，发现即使再怎么努力，终究还是有些事令人无能为力的时候，第三次是在，明知道有些事可能会无能为力，但还是会尽力争取的时候。2. 社交有时候之所以累，可能是因为每个人都试图表现出自己并不具备的品质。3. 生活不需要比别人过得好，但一定要比以前过得好，人生最幸福的事，不是活得像别人，而是在努力之后活得更像自己。在心里种花，人生才不会荒芜。 4. 很喜欢罗翔说的一段话：每天做好每天该做的事情，因为人要接受事与愿违，谁能知道明天会拿到什么样的剧本呢。我们太有限了，我们只能做我们觉得是对的事情，然后接受它的事与愿违。 ​​​5. 读书时，大家拼的是智商；工作时，大家拼的是情商；而到了人生后半程才发现，比智商、情商更重要的是能量。一一 冯唐6. 见的人多了，我得承认，那些身上自带稳定与秩序感的人是最吸引我的。纷乱的世界与他们无关，他们有稳定的日常、稳定的爱好、稳定的阅读与稳定的价值观。他们有内生的锚，与外在无关。—— 《生活在裂隙》 ​7. 不是读书没用，是你读的那点破书没用，多花时间塑造自己，少花时间研究别人。——罗素8. 关于自我。写得最好的是佩索阿：“我是我想成为的那个人和别人把我塑造成的那个人之间的裂缝。” 我们被社会以及身边人的期望所塑造，自己又挣扎在一个社交躯壳里，去伪存真，历经千辛万苦，挣扎出一个比较完整的自我。9. 这些年我一直提醒自己一件事情，千万不要自己感动自己。大部分人看似的努力，不过是愚蠢导致的。什么熬夜看书到天亮，连续几天只睡几小时，多久没放假了，如果这些东西也值得夸耀，那么富士康流水线上任何一个人都比你努力多了。人难免天生有自怜的情绪，唯有时刻保持清醒，才能看清真正的价值在哪里。10. 人们最想表达的，永远不是内容本身，而是渴望被理解的心情。人们最想得到的，永远不是价值，而是情感安慰。人们最想看到的，永远不是真相，而是各种希望。人们最想学到的，永远不是知识，而是各种捷径。11. 你洗了一个澡，你觉得很美好。你看到一朵花的盛开，你觉得很美好。你吃了一顿饭，你觉得很美好。你看到并非全因为澡洗得干净，花开得好，或者菜合你口味。而是你心无挂碍。美好的是生活吗？并不，美好的自始至终都是你自己。——钱钟书12. 永远不要相信苦难是值得的，苦难就是苦难，苦难不会带来成功。苦难不值得追求，磨炼意志是因为苦难无法躲开。——余华《活着》13. 人生有两大快乐，一是没有得到你心爱的东西，于是你可以去寻求和创造； 另一是得到了你心爱的东西，于是你可以去品味和体验。——周国平14. 我们对世界的认识取决于我们的态度和思维模式，固定的思维模式认为天赋是与生俱来的，而成长型思维认为，人们可以通过努力拓展自己的天赋。天分很重要，但是热情更重要。15. 一个成熟的人最重要的标志，是自己会主动成为影响自己最大的那个人，能把环境和他人对自己的影响，降到最低。——《半山文集》 ​16. 真正有大智慧的人，都是简单的。思维简单，行为简单，语言简单。问题来了就解决问题，问题没来就专注当下，不自寻烦恼，不自讨苦吃。做错了就总结复盘，想想下次应该如何完善。做对了就鼓励自己，再接再厉。17. 学习的本质，不在于记住哪些知识，而在于它触发了你的思考。——迈克尔 • 桑德尔18. 热爱的本质是什么，是通过不断的尝试和寻找与你的天赋相遇。你一定有某种藏在海面之下，甚至在冰山里面牢牢封冻着的天赋。有很多人终其一生，没有机会与自己的天赋相遇，这是多么遗憾的事情。你必须有做够多的尝试的机会，才有跟你的天赋去见面的契机。19. 知乎上有个问题：“一个人活得很累的根源是什么？”高赞回答说：“不是能力问题，不是外貌问题，而是没能处理好与自己的关系。” 确实，很多时候，人之所以感到痛苦，不在于事情本身，而在于我们内心的冲突。 对一件事过于敏感，任何一点风吹草动，都会激起情绪上的波澜。久而久之，不仅对自己越来越不自信，甚至对生活也产生了百无聊赖的感受。 有时，一天下来，即便什么也没做，也会觉得好累好累。 其实，这些都代表着一种严重的内耗型人格。 内耗的过程，就像是用一把勺子，慢慢将自己掏空。20. 王尔德说：“只有浅薄的人，才不以貌取人。”所以，没有人有义务，通过连你自己都毫不在意的外在，去发掘你出类拔萃的内在。 21. 每当你想批评别人的时候，要记住，这世上并不是所有人，都有你拥有的那些优势。——《了不起的盖茨比》 ​​​22. 每一天都复盘一下昨天的自己。这样，成长就有了清晰的路径。———《半山文集》 ​ ​​​23. 孤独和寂寞最大的不同是，孤独者的内心是饱满而丰盈的，而寂寞者的内心是慌张而骚动的。——尼采24. 人一辈子都在用各种方式为自己的看法买单，领悟到这一点的人，会逐渐减少自己对事物固定的看法，融入一切的变化，变成大自在的人。——《半山文集》 ​25. 真正做事的人，是不关心感受的，包括自己的感受，他只关心达成目标的条件和方法，这就是做事的状态。——罗振宇26. 《杀死一只知更鸟》里面有一句话：“你永远也不可能真正了解一个人，除非你穿上他的鞋子走来走去，站在他的角度考虑问题。可真当你走过他的路时，你连路过都觉得难过。有时候你所看到的，并非事情真相，你了解的不过是浮在水面上的冰山一角。” ​27. 成年人之间的情分，需要适当的分寸感。 ​​​28. 打败你的从来不是别人的非议和嘲讽，而是你对自己的否认。29. 在争论中获胜的唯一方式，就是避免争论。——卡耐基30. 永远不要把人拿来比较，每个人都与众不同，重要的是要找到最适合自己的差异性。——《偷影子的人》 ​​​31. 当今是什么时代，不结婚就不结婚，结了婚也不代表是完美，有什么所谓剩与不剩？重要的是活得开心。活得开心，与结不结婚没有关系。——蔡澜32. 钱其实不是赚来的，是拿你的价值和别人交换得来的，你的价值决定了你的赚钱能力，赚钱能力强的人做的都是高价值的事，能看到别人看不到的机会、能解决别人解决不了的问题，在某个专业领域达到别人到不了的高度，这些都属于高价值的事，缺钱缺资源的普通人应该通过提升自己的软实力去打翻身仗。 ​​​33. 一旦你清楚自己在做什么以及为什么这样做，别人的意见就不重要了。——萨古鲁34. 判断一件事情该不该做的两个标准：第一，做的时候喜欢、快乐，做了以后一定不会后悔的事情。第二，做的时候未必喜欢、快乐，但不做一定会后悔的事情。有这两个标准基本就够了，而且它们很好掌握。——周国平 ​​​35. 已经被无数人证明失败的东西，有些人仍在执意坚守。这说明，他们追求的不是文明，而是利益!——唐吉诃德 ​​​36. 遇到不对的人，高能量的人会倾向于换人，而低能量的人往往容易与其产生纠缠，陷入执念和不甘中。37. 混不好的人，一般都是儿童心智，没有耕耘思维，没有过程思维，没有时间思维，没有长期主义思维，所以容易着急、焦虑、悲观。什么是“儿童心智”。儿童心智指的是一种缺乏耐心、远见和责任感的心理状态。它表现为对即时满足的追求、对困难的恐惧以及对失败的无法接受。这种心态源于我们童年时期对世界的认知模式，那时我们依赖即时的反馈和简单的快乐。然而，随着年龄的增长，如果我们未能发展出更成熟的思维模式，就可能在成年生活中遇到困难。38. 原来人最受不了的，不是吃苦。而是你不知道，这份苦，吃来为什么。——七堇年 ​39. 心理学有一个概念叫“一致性”。我内在是什么样的，我外在就是什么样的，“一致性”程度高的人,他的耗能是最小的，因为只要由内而外地自然流露就好了。内在的自己和外在的自己差得越远，那个人的耗能就越大，因为他要去“装\"成另外一个人。——陈瑜《不被理解的少年》 40. 一个想的太多的年轻人，大概率是一事无成的。知道的多，想要的多，害怕的多，从而失望累积的多，不断内耗。41. 弱者才会逞强，强者才懂示弱。刻薄是因为底子薄，尖酸是因为心里酸。——张嘉佳42. 不要什么事情都想知道，这也是一种暴力。——东野圭吾43. 能长期稳定维持下去的关系不是靠很强烈的爱，很多的付出，而是很少的攻击，很少的对抗，很少的强人所难，更多的接纳和包容。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:52:41",
        "question_id": 654979318,
        "user_id": "156b0bd175ae2768f3ee8142f8f74073"
    },
    {
        "answer_id": 3487768717,
        "content": "以下是一些让人有醍醐灌顶之感的文字：1. “世界上只有一种英雄主义，就是在认清生活的真相后依然热爱生活。”2. “人的一切痛苦，本质上都是对自己无能的愤怒。”3. “你不能解决问题，你就会成为问题。”4. “生活不可能像你想象得那么好，但也不会像你想象得那么糟。”5. “人生最遗憾的，莫过于轻易地放弃了不该放弃的，固执地坚持了不该坚持的。”6. “每一个不曾起舞的日子，都是对生命的辜负。”7. “当你为错过太阳而哭泣的时候，你也要再错过群星了。”8. “不要等待机会，而要创造机会。”9. “你的时间有限，所以不要为别人而活。”10. “知道自己为什么而活，就能忍受任何生活。”",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:36:49",
        "question_id": 654979318,
        "user_id": "4e50a1a6f983f92cb902782957126f96"
    },
    {
        "answer_id": 3487758470,
        "content": "君子不立危墙之下",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:22:45",
        "question_id": 654979318,
        "user_id": "545317d185064b99ad8d570b64bd57de"
    },
    {
        "answer_id": 3487592262,
        "content": "01在这路遥马急的人间，你可以尝试慢慢来，不问结果反而一身轻松，而路的尽头是什么，也许从来不重要。生活要有所为，有所爱，清醒，自律，知进退！ ​​​02真正的快乐，不是狂喜，亦不是苦痛，它是细水长流，碧海无波，在芸芸众生里做一个普通的人，享受生命一刹间的喜悦。03要紧的是果敢地迈出第一步，对与错先都不管，自古就没有把一切都设计好再开始的事，鲁莽者要学会思考，善思者要克服犹豫，目的可求完美，举步之际则无需周全。 ​​​04如果一件事情是你喜欢做的，你一定要无所畏惧地坚持下去，放心，不会错，这样的努力，大概率会有好的回报。 ​​​05那些生活得游刃有余的人，不是因为没有烦心事，而是因为有一颗包容、感恩的心，拥有能够自我纾解和疗愈的能力。那些难走的路，正是你成长的路，愿意勇往直前的人，终会走到更远的地方。 ​​​06如果你感觉到了不舒服，却不表态，那么你就一直处于没有话语权的状态，这个困扰会在未来无限放大。07执行力是严重被低估的能力。大多数人不需要提高智商，只需提高执行力就够了。 ​​​08我希望你们拥有足够的金钱，可以去旅行，去闲散，去深思这个世界的过去或未来，去看书做梦，去徘徊街头巷尾，并且让思想的钓线深深地沉入生命的河流。 ​​​09赚钱最高级的方法不是辛苦追逐，而是把喜欢的事情做到极致。 ​ ​​​10听说神不能无处不在，所以创造妈妈，即使到了妈妈的年龄，妈妈的妈妈依然是妈妈的守护神。妈妈这个词，只是叫一叫，也触动心弦。妈妈，依旧是最有力量的名词。 ​​​11一天很长，长到从日出看到日落。一天很短，短到眼睛一睁一闭，什么都没做就过去了。人生最遗憾的事情不是没过上好日子，而是想做的事情一件都没做。 ​​​12人在世界上生活要力求两个简单：一个是物质生活的简单，一个是人际关系的简单。有了这两个简单，你的心就会宁静。 ​ ​​​13能长期稳定维持下去的关系不是靠很强烈的爱，很多的付出，而是很少的攻击，很少的对抗，很少的强人所难，更多的接纳和包容。 ​​​14不要碰到一点压力，就把自己变成不堪重负的样子；不要碰到一点不确定性，就把前途描摹得暗淡无光；不要碰到一点不顺心，就搞得似乎是这辈子最黑暗的时候。 ​​​15很喜欢这样一段话：“你若爱，生活哪里都可爱。你若感恩，处处可感恩。你若成长，事事可成长。”心若向阳，目之所及皆为光。你热爱生活，也会被生活所爱。每一天都是新的一天，我们都有机会让生活变得更好。 ​​​16短期交往看脾气，长期交往看德行，一生交往看人品。不要存侥幸心理，虚伪永远换不来真心。 ​​​17建议各位敢于拥抱成功。很认同这句话：你害怕抛头露面，害怕出丑丢人，害怕成为重要人物，害怕承担责任，实际上就是你害怕成功，你害怕成功，怎么可能成功？ ​​​18喜欢的事，去做就好了。当你保持极致专注，幸运会自动被吸引而来。 ​ ​​​19养生的最高境界：精神不舒服，多看书；身体不舒服，多睡觉。 ​​​20活在当下；一次做一件事；知道自己的暂停按钮在哪里；发挥想象力；做自己喜欢的事情；整理，井井有条；用心吃饭；培养仪式感。——情感疗愈的八种方式 ​​​图文来源网络，侵删感谢千千万万个你看到这啦～祝你好运.发财.被爱，万事胜意，未来可期！Hi~我是 @凹兔曼 热衷于文字、爱折腾、好奇心满满的双子座一枚 ，喜欢读书，坚持日更！！❤如果喜欢可以点赞.关注.收藏.不迷路～ ",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:40:29",
        "question_id": 654979318,
        "user_id": "6fc3828610c0aec8cd1d75773b62f294"
    },
    {
        "answer_id": 3487928298,
        "content": "转眼已经到了十五五，今年也是建国75年的节点而这是毛主席当年的论断，而我们已经到了所谓的百年未有之大变局从结果看他向前早看了至少一百年，甚至两百年",
        "voteup_count": 2,
        "updated_time": "2024-05-05 11:29:13",
        "question_id": 654979318,
        "user_id": "67b78e17c4c737ba7fda2c268d538884"
    },
    {
        "answer_id": 3487970401,
        "content": "夫志当存高远，慕先贤，绝情欲，弃凝滞，使庶几之志，揭然有所存，恻然有所感；忍屈伸，去细碎，广咨问，除嫌吝，虽有淹留，何损于美趣，何患于不济学如逆水行舟，不进则退；心似平原走马，易放难收海纳百川，有容乃大；壁立千仞，无欲则刚吾生也有涯，而知也无涯。以有涯随无涯，殆已！已而为知者，殆而已矣知人者智，自知者明。胜人者有力，自胜者强。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:15:58",
        "question_id": 654979318,
        "user_id": "063356447eebeb9f035099f7613e5df7"
    },
    {
        "answer_id": 3487957487,
        "content": "越长大越发现，以前说要一直一起玩的小伙伴不知道在什么时候也变得沉默，就算我们一起经历了很多很多，可长大些，我们各自遇到了新的人，新的朋友，我们的那些美好的经历也成了回忆，留在了属于我们两个的记忆长河中。我以前还很好奇怎么明明一起玩的那么好的两个人怎么说散就散了，后来等自己经历了以后，才发现，原来好多朋友都是阶段性的，可能就在某个时间段短暂的陪伴你一下，所以我们要有接受和每个朋友渐行渐远的勇气，并且不因朋友的离开就患得患失。没有谁属于谁，每个人都是独立的个体，不要去强求一段关系，一切顺其自然是最好。同时也不要因为好朋友带给你的一些不好的影响而陷入内耗和自我怀疑，要明白自己永远是最重要的。当然要是能遇到那种一直给予你信任和鼓励，带着你积极向上的朋友，那真是一件幸运的事情。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 12:01:22",
        "question_id": 654979318,
        "user_id": "d3bff6d5ba00bf13878e861da34cf6c2"
    },
    {
        "answer_id": 3487943967,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:46:19",
        "question_id": 654979318,
        "user_id": "8cff0beec122f7ce9ea1420b7bda8dc6"
    }
]