[
    {
        "answer_id": 3487623070,
        "content": "作为非辽粤球迷，最大的关注点在于裁判的双标。张公子上一场一边国粹，一边怒吼，一边手指徐昕，一边比too small，最后的结果是没有任何吹罚。而徐杰一个对着怒吼，直接就是一个T。结合之前有球队DJ放世上只有妈妈好，最后丢了工作，简直感慨万千。辽宁这个球队，我喜欢韩德君，因为他是我见过为数不多的，下场时候总会鞠躬向球迷致意的球星。但是我不喜欢张公子，自从败方MVP就一直在败路人好感。这次对徐昕的球场霸凌，让我很容易带入平时工作的时候，官二代，学二代们的趾高气扬。此外，我不理解的是，有辽宁专场、广东专场和普通场，普通场的解说门是如何做到在张振麟手感不佳就鼓吹潜力，在进球之后开心的就像过年，在广东队打进三分后如丧考妣的。最主要一直在解说的时候宣传辽宁主场如何文明，当时虎扑已经满屏都是辽宁球迷骂徐杰傻*，骂朱芳雨家人，用矿泉水瓶砸乔丹贝尔，还有现场打广东女球迷了。如果这是文明主场，那其他球队主场是什么，圣人主场么？双标不止体现在对待张公子身上，常规赛吉林vs青岛，吉林球迷不满判罚扔矿泉水瓶，当时的处罚 结果是：CBA公司开出罚单，对吉林队处以严重警告、核减俱乐部联赛经费10万元的处罚；对长春赛区处以严重警告、取消本赛季优秀赛区评选资格，并责令俱乐部和赛区加强整改工作。而本次辽宁主场用矿泉水瓶砸广东球员，没有任何处罚。常规赛付豪肘击浙江队琼斯，打掉三颗牙齿，拳击青岛队纪卓后脑勺，也全都没有处罚。CBA现在的处罚，就像过家家一样，同理适用于周琦肘击李金效，导致后者进了医院，禁赛两场，罚款10万。而新疆的黄荣其黄荣奇把布莱德索勾倒被罚了15万，禁赛三场。在226的带领下，篮协经历了NBL决赛罢赛，CBA新疆罢赛等诸多风波。国家队层面也已经屡创最差成绩了，但是226把中国篮球变成自留地，吃干抹净后玩着人情篮球，中国篮球内战内行，外战外行似乎才刚刚开始。",
        "voteup_count": 26,
        "updated_time": "2024-05-05 00:23:36",
        "question_id": 654927493,
        "user_id": "b4599d6d8eaaa3d137f7f03aa6dac498"
    },
    {
        "answer_id": 3487343143,
        "content": "标准的胜者为王，广东胜了徐杰霸气的对张镇麟怒吼就是为队友出头！同样上一场辽宁胜了，张镇麟对张明池的怒吼就是霸气的宣泄！首先这不存在谁对谁错，唯一的争议点就是徐杰吃T而张镇麟逃脱了判罚。理性的讲，徐杰的T是张镇麟自己争取到的，因为徐杰的怒吼遭到了张镇麟的投诉，按着规则裁判不能置之不理。而张明池并没有投诉张镇麟，所以裁判没有判罚张镇麟技术犯规属于是网开一面。反应的是张镇麟和张明池球场经验的差异！回到比赛，辽宁主场对阵广东的半决赛徐杰有资格对张镇麟怒吼。这场比赛因为有了周琦的护框，徐杰打出了季后赛最高水平，不论是突破还是关键三分都是广东男篮获胜的关键，尤其小打大张镇麟成功更是激发了徐杰男性荷尔蒙，直接对张镇麟怒吼宣泄。这是徐杰用优异的表现向张镇麟宣战，又是上一场队友遭到张镇麟蔑视的回应。做为辽宁球迷我敬徐杰是个爷们，同样上一场张镇麟也是，只不过角色转变罢了。徐杰怒吼之后，张镇麟也想扳回面子，无奈低迷的状态让他没有达成！球场就是战场，各为其主偶尔的宣泄本就是人之常情。个人认为并不是徐杰和张镇麟有多大的矛盾，他们的怒吼说白了都是比赛的一部分。也许赛前徐杰就向张明池表达了这个意愿，结果真的被徐杰装到了！做为球迷我很愿意看到这样的镜头，只要你有资格，不管你是怒吼还是其他激情的宣泄表现的都是纯爷们！球场上以胜负论英雄，不论是徐杰还是张镇麟，不论是辽宁还是广东其他的球员只要你能带队获得胜利，你就有资格在场上激情的宣泄！你就是球场上那个舍我其谁的王！",
        "voteup_count": 10,
        "updated_time": "2024-05-04 18:18:53",
        "question_id": 654927493,
        "user_id": "4e13d3ada4053e264b4b6a46b80e8977"
    },
    {
        "answer_id": 3486922473,
        "content": "纯从规则角度来说，徐杰这个球给T是正常的，本来规则里面就有一条是不得对场上球员做出挑衅，但我也非常能理解而且非常赞成徐杰这个做法，毕竟上一场张镇麟对徐昕不仅冲着人脸面吼还骂cnm，也就徐昕年轻老实没有找裁判要T，所以这算是徐杰给的一个回应球，看广东其他的队员包括杜峰的态度，很明显是支持徐杰，哪怕要吃T，而且吧，我个人觉得，裁判的这个T给出来，反而是让广东队士气更盛，因为这是一个明显的双标判罚，广东本身就是冲着要出这口恶气来的，接下来回到广东主场，只能说辽宁面对的局势更困难。",
        "voteup_count": 47,
        "updated_time": "2024-05-04 09:48:31",
        "question_id": 654927493,
        "user_id": "42b4eed2eaf85d6d0b828b30c2205f99"
    },
    {
        "answer_id": 3487268625,
        "content": "我没在现场，所以我没亲眼看到，但是他怒吼的声音，我在广州都听到。   ",
        "voteup_count": 15,
        "updated_time": "2024-05-04 16:42:31",
        "question_id": 654927493,
        "user_id": "d397c547b6c11fa91d62d379a1eff56d"
    },
    {
        "answer_id": 3487786039,
        "content": "怒吼吃T其实也没问题，按照规则来呀，但是指着人鼻子连吼带骂的应该性质更恶劣。当然了，裁判有自由量刑权，球迷有喷的权利，而业内人士，只能三缄其口，毕竟大家都是一个锅里吃饭的，装饭的瓢在别人手里，万一被收了筷子怎么办……",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:58:44",
        "question_id": 654927493,
        "user_id": "9414a44e3dbd34955670c926a109f3e7"
    },
    {
        "answer_id": 3487343816,
        "content": "虽然说徐杰的防守动作半节就足够罚下去了，但这个球没得说，硬气，你打过来的，我原样打回去，这不就是竞技体育的魅力么。希望下一场张镇麟也有回应。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 18:19:49",
        "question_id": 654927493,
        "user_id": "db5bea76852d3a1be54a771cee18cb5b"
    },
    {
        "answer_id": 3487347420,
        "content": "徐杰干的漂亮。但是等一下那个宝宝会回去找妈妈告状，徐杰的职业生涯危矣",
        "voteup_count": 12,
        "updated_time": "2024-05-04 18:24:26",
        "question_id": 654927493,
        "user_id": "acdde58dd6167c9cf4aca75ed9d81faa"
    },
    {
        "answer_id": 3487617490,
        "content": "篮球打的不仅仅是技战术，也要打心理战。辽粤大战一直以来都是充满话题的战斗，两队从教练到球员非常熟悉，也非常渴望击败对手。辽宁从G1赢22分到G2输16分，这近40分的差距除了有周琦的威慑，更多体现在球员的心态，面对周琦的护框存在畏惧、不敢挑战强点以及团队活力缺乏等等。辽宁队作为传统强队应该能够调整好节奏，广东也要力求把系列赛终结在主场。期待下一场杜锋和杨鸣排兵布阵带来的惊喜。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 00:14:44",
        "question_id": 654927493,
        "user_id": "28d2002a198e754811fc01e1fab5f0d4"
    },
    {
        "answer_id": 3487339336,
        "content": "吼得对，最烦那些后门 队员。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 18:13:56",
        "question_id": 654927493,
        "user_id": "219119f6cfd31ac2cb9ed288b283f075"
    },
    {
        "answer_id": 3487797366,
        "content": "没有什么特别的看法，因为徐杰自己本身知道也会吃技犯，还是挺身而出，其实早就做好了准备，从他被吹罚后队友来安慰徐杰摇了摇手就可以看出。球场上，如果自己的队友或者自己受到了侮辱，就应该用球回击。回击不是为了证明自己多了不起，而是要告诉对方，凡事留一线，毕竟谁都可能有相同遭遇的一天。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:11:43",
        "question_id": 654927493,
        "user_id": "eb8ea42f6b3401967323b7928c11f989"
    },
    {
        "answer_id": 3487872036,
        "content": "作为辽宁球迷，我欣赏徐杰强硬的表现，硬汉到哪里都值得欣赏。反而是软蛋到哪里都让人支持不了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:33:52",
        "question_id": 654927493,
        "user_id": "223559cfa1b69aec9d86a5d4f0af2aae"
    },
    {
        "answer_id": 3487698633,
        "content": "世上只有妈妈好，当官的妈妈是个宝。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 05:22:39",
        "question_id": 654927493,
        "user_id": "3418d6ae3c3adf64d0ba7e48f1ea1b03"
    },
    {
        "answer_id": 3487974872,
        "content": "张公子都是我们大家的儿子凭什么你吼他？你这不技术犯规对不起你",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:21:15",
        "question_id": 654927493,
        "user_id": "47377ae1f98d9a74c098f5bc1fb478c0"
    },
    {
        "answer_id": 3487963107,
        "content": "不建议这么做，有映射领导的嫌疑。天下无不是的君父，领导天大，这些都是圣人的训导，是中华民族可以遥遥领先于世界的核心要义，中华儿女应该世世代代遵循传承。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:07:37",
        "question_id": 654927493,
        "user_id": "b33e5bee343ee278ad5b13410cd1506d"
    },
    {
        "answer_id": 3487874257,
        "content": "单纯从徐杰对着张镇麟怒吼，然后往前挑衅的动作，这球给个技术犯规没什么毛病。而且，徐杰和张镇麟并不是对位运动员，个人理解，在球队大比分领先的情况下，没有必要为比赛增加不确定性。但是，有因必然有果，具体俩人或者俩个队之间，在场上或者场下，发生了什么，只有球员之间最清楚，作为球迷，内行看战术，看体系，看变化，外行看热闹，看进球，看快攻，看扣篮，也看裁判的临场。至于上升到地域攻击，感觉真的没必要，动不动就拿出日本的事情来说，广东也一样被日本侵略，一样出了汉奸汪精卫、陈公博；动不动就拿出辽宁没有大企业来说，就想问广东这么多大企业，能不能填补恒大的窟窿，特别想说朱芳雨，一个篮球运动员，打了一辈子篮球，留下的经典镜头居然是一套非篮球动作，然后场上场下的拱火，真的感觉很无语。剩下的比赛至少还有两场，郭艾伦能否上场还是一个疑问，至少这时候让郭艾伦回归，必然也抱着殊死一搏的打算。莫兰德是明面的，韩德君才是辽宁真正的杀器，比赛依然任重道远，如果说杨鸣教练说第一场没有任何的参考价值。其实第二场过去了，也就过去了，张镇麟也不可能一直是这个水平和水准。最后，也希望两个队的队员接下来的比赛，不要受伤，希望中国篮球更好吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:36:00",
        "question_id": 654927493,
        "user_id": "e12b1161aa0b89fedbc44de680a3cf46"
    },
    {
        "answer_id": 3487924440,
        "content": "作为中立球迷，也没什么怎么看的。这种行为被判罚技术犯规的应该的，徐杰被吹技犯没毛病。争议在于上一场比赛中，辽宁队张镇麟做出了同样的行为，并且更严重的是指着对方球员谩骂，却没有得到相应的处罚。这个就只能说是本场比赛裁判的吹罚水平相对在线，并且还算公正公平，而上一场比赛的裁判业务能力不够吧。还能怎么说呢》？就这还有无数的球迷在喊不公平，为什么辽宁队的比赛使用外籍裁判，而其他场次比赛还依旧是中国裁判，在骂姚明故意坑辽宁队。我挺不明白的，姚明也算对辽宁挺好了吧？最起码顶着超级大的压力把MVP强行颁给了败方的张镇麟，而且因为这事被全国球迷骂了这么多年......",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:25:16",
        "question_id": 654927493,
        "user_id": "03b57e2183d709dc0e0aa683aeb04f2a"
    }
]