[
    {
        "answer_id": 3487558821,
        "content": "恭喜李轩豪！“轩工智能”，中国围棋第24位世界冠军！这盘棋的进程，和前几盘比较相像，都是党毅飞主动出招，但效果并不好，优势落入李轩豪手中。只是和第三盘的患得患失不同，轩豪在这一盘把握住了机会，心态也恢复了正常。70手断吃下面后，李轩豪在始终保持实地优势的同时，把棋局控制在自己擅长的乱战局面下，最终168手快胜。这次梦百合杯决赛前，李轩豪和党毅飞之间的交手纪录是10比10平手。这次决赛，阿党其实也做了很多准备。但每局拿出的新变化，都没能取得预想的效果，每每被轩豪占据主动。尤其遗憾的是，四盘棋都在官子阶段前就已经实质上分出了胜负，让党毅飞擅长的官子神功，没能找到发挥的空间，最终成就了“轩工智能”的夺冠。孔杰在2009年12月第14届三星杯上首次登顶世界冠军，当时他是27岁。这次李轩豪以29岁拿到首冠，成为了80后以来最年长的首冠世界冠军。在2008年围棋定段赛上，李轩豪以冠军的成绩成为职业初段。此后，在2011年三星杯上，当时只有三段的李轩豪，小组赛第一盘输给韩国的元晟溱后，连胜日本的结成聪和中国的汪涛进入淘汰赛。在16强抽签中，李轩豪再次遇到并负于元晟溱。尽管以16岁的年纪杀进三星杯16强，并在2017年进入了梦百合杯的半决赛。但在那是，李轩豪的实力并不被普遍看好，更多是被看作中国围棋的“颜值担当”。尤其在以1比2输给朴永训后的很长一段时间，李轩豪在国内的成绩更像一个“中坚棋手”，拿不到参加世界大赛的种子资格，仅有的几次通过预选赛杀进本赛，也在前两轮就早早出局。直到AI进入棋手日常训练之后，李轩豪才通过与AI磨炼棋艺，实现了破茧成蝶的蜕变。国家围棋队此前公布过各棋手使用AI训练的时长，李轩豪每天训练在6小时左右，排在前几位。梦百合杯夺冠后，被问及是不是国家队利用AI训练时间最长的棋手时，李轩豪表示，“现在不一定是，两三年前挺多的。”对于本次夺冠，李轩豪说，这“算是一个水到渠成的结果，这两年也是上升的趋势。这个冠军是一个起点，希望再接再厉，发挥出更好的水平。”可以说，李轩豪这次夺冠的最大意义，就是给其他“高龄棋手”做了一个完美的示范，告诉大家，只要不懈努力，一切皆有可能。",
        "voteup_count": 7,
        "updated_time": "2024-05-04 22:58:46",
        "question_id": 654954538,
        "user_id": "e95acba16a5ce0e4e6f0ce7c4d9c5049"
    },
    {
        "answer_id": 3487323596,
        "content": "梦百合杯对于棋迷来说应该是很幸福的赛事，作为中国自己主办的公开赛，不仅名额分配和预选机制带来了本赛的人数优势，并且至今为止的五届比赛拿走了四个世界冠军，包揽了三次四强、两次八强（还有一次大辽神战七雄）这件事其实没有看起来那么容易，第一届梦百合杯也就是2013年，当年体坛风云人物的评委会大奖给了中国围棋队，因为前一年中国队六个人拿走了六个世界冠军，所谓厚度优势那么厚度要夺冠，就得敲打掉对方的锐度，梦百合杯中方人数优势一直在，唯一丢冠的第三届正是被大小朴一路串烧——朴永训胜李必奇-童梦成-王昊洋-范蕴若-李轩豪朴廷桓胜柁嘉熹-周睿羊-柯洁-陈梓健-谢科这也是梦百合杯的一个特点，对于韩国棋手的特点，几乎一路都在和中国选手磕而反观中方，谁要是能把韩国顶尖打掉，在这种人数占优的比赛中，谁就是英雄乃至冠军热门第一届芈昱廷早早赢了李世石后来夺冠，第二届柯洁决赛胜了李世石第四届十六强五场中韩战全胜，最终老芈成就梦百合双冠当然还有本届，李轩豪胜申真谞李轩豪的故事很复杂，这两年来吧，可以说围绕他的争议不断，这是客观存在的事情，这两年去谈他总是绕不开的，但是今天我们不提这些，因为很早前我就说过当时发生的质疑也好、处理措施也罢，都是糊涂账但这一个世冠是实打实的，从此在围棋史上，多了一位大器晚成/ai时代的受益人……等等形容词的世界冠军1995年的李轩豪、2022年，27岁的时候积分九段也就是九段以来，他拿过烂柯杯（当时不算世界赛事）、王中王也闯进过春兰杯决赛而他上一次打入四强，是2017年前面提了不知道各位有没有注意到，第三届梦百合杯李轩豪在半决赛曾经扳平过，曾经有机会走到决赛，那年对他的新闻播送还是——中国两小将首次打入世界大赛四强，能否突破自我在此一举五年后，他重新回到四强、决赛2024年，在他29岁的时候拿到了他人生的第一个世界冠军，29岁意味着什么呢之前在连笑重夺天元的比赛中写过，自2015年古力（32）春兰杯之后2018年陈耀烨29岁（1989.12.16生，2018.12.26夺冠）李轩豪做到了，古力之后最年长的世界冠军，而作为棋手的初冠，八零后这一批里李轩豪是最年长的，一个更为直观的说法是，自李轩豪往前数初冠年龄最小是常昊28岁，之后就是马晓春30岁在一个二十岁上下拿不到世冠就会觉得晚了、成不了气候的年轻化时代李轩豪这个冠军分量非常重，我之前看到有一些评论说他大器晚成怕是最后余晖但是，在李轩豪之前年龄最大的初冠，是2009年的孔杰，我们都知道2009-2010年发生了什么，那是孔杰一年三世冠两个亚洲杯的无边辉煌，战胜了当时中韩所有的顶尖棋手这样的疯狂不会随时上演，但是已经一年两进决赛，谁又知道还会发生什么呢",
        "voteup_count": 39,
        "updated_time": "2024-05-04 17:52:47",
        "question_id": 654954538,
        "user_id": "7b4ec134499d4d16390f614ecaf359ea"
    },
    {
        "answer_id": 3487594259,
        "content": "我曾经是质疑轩工那一派的，但轩工用成绩让我无话可说。惭愧之外，恭喜轩工！那一场风波对轩工造成的伤害是巨大的，无论是有意还是轻信，包括我在内，参与进了对轩工的质疑的职业选手或者其他人都应该向轩工说声对不起。但是我还是会在这里替那些质疑过轩工的职业选手进行辩护，因为职业圈子里没有那么多真正意义上的坏人。自围棋 ai日趋成熟后，反作弊就是围棋职业竞技比赛中所必须面对的问题。无论中外职业还是业余，都有当场抓到用手机作弊的对象，而且都是在赛场上由对手发现后提出的。但是前些年由于某些原因，棋协在反作弊上几乎缺少作为，我从个人上仍然认为让选手成为反作弊的主要负责人是十分不负责的行为。如果职业足球场上缺少裁判缺少赛前赛后的反兴奋剂检验，那运动员错误指责对手赛场上手球或者错误指责对手使用兴奋剂几乎是不可避免的；同样的道理，长期地怀疑却得不到过硬的证实或证伪，涉及重大利益的比赛反作弊机制却长时间缺位，只会让这个问题深度发酵，不过是谁先忍不住谁先出头可能谁倒霉罢了。所以我作为跟进者的一员加剧了风波，这种伤害是值得反思和惭愧的。大家该玩梗玩梗该嘲讽嘲讽，对轩工造成过伤害的反受其罪我觉得都ok。只不过我仍然还是会替那些出头的职业棋手辩护就是，他们只是那个期间反作弊不作为的牺牲品罢了，本身只是年轻、草率。不要用这种问题否定他们的人品和职业生涯，更不要用这种撕裂继续伤害中国围棋。唯愿如此而已。",
        "voteup_count": 8,
        "updated_time": "2024-05-05 04:13:01",
        "question_id": 654954538,
        "user_id": "ca45c8db1d971d84ea534613952bce5a"
    },
    {
        "answer_id": 3487309884,
        "content": "首先恭喜轩豪拿下自己的第一座世冠奖杯 在围棋AI化年轻化的时代，年龄越来越成为棋手的阻碍，年近三十的李轩豪在去年春兰杯决赛三番状态不佳错过机会后无疑是压力倍增，今年梦百合杯轩豪卷土杀来，在赛制上是轩豪更擅长的慢棋，这次轩豪终于把握住了机会，也在五四这个特殊节日圆梦赛场！众所周知，中国的围棋世冠运气更宠幸冷门姓氏，现在终于有大姓闯入一冠群了。目前中国的世冠尚未有重姓的棋手，李钦诚李维清等棋手要上压力了，第一个打破姓氏魔咒的人会是哪个棋手呢，期待早日出现打破魔咒的天命之人。“没有比人更高的山，没有比脚更长的路”，值此五四之际，献给诸位有志青年。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 17:35:24",
        "question_id": 654954538,
        "user_id": "bbb06f502cd3355f3d761cb5bcca3175"
    },
    {
        "answer_id": 3487517392,
        "content": "功不唐捐，玉汝于成，靡不有初，鲜克有终。29岁“高龄”，终夺世冠。背后付出多少汗水，多少次对着绝艺苦练，常人难以想象。还要以强大的内心，抵抗舆论的风波和谣言的中伤。不容易。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 22:10:14",
        "question_id": 654954538,
        "user_id": "297e12af229dce09cb598d4632a54a15"
    },
    {
        "answer_id": 3487733690,
        "content": "恭喜李轩豪！本次梦百合，李轩豪干掉了小申，所以冠军份量十足。在决赛二v零领先，心态失恒的情况，速败一局，第四局，放平心态，三比一夺冠。九五年出生的李轩豪已不年轻，近两年才有“轩工智能”的称号，在自身的努力下，终成世冠，希望李轩豪保持状态，获得更多世界冠军！！！",
        "voteup_count": 2,
        "updated_time": "2024-05-05 07:36:18",
        "question_id": 654954538,
        "user_id": "4a445a9bdc224482ddb7133500fc99a3"
    },
    {
        "answer_id": 3487526975,
        "content": "有人说「他的棋不是人类能下出来的」于是他用一盘盘胜局自证，在疫情过去后的面棋时代仍所向披靡。有人说「在申真谞时代，没有亲自跨过申真谞而夺得的冠军不足挂齿」于是他在 16 强的面棋中以比申工智能更高的吻合度击败了申真谞，时隔多年再现在 8 强阶段为国家队预定冠军的壮览。亲执这柄让多少棋手闻风丧胆的利剑，将申工这位利剑的最佳使用者挑于马下。其实静静绝不是个软柿子，他的棋总能给人一种很稳很靠谱的感觉。只不过在试金石前，却又总让人觉得欠了些锐利。G3 是出人意料的。一步自提早早奠定了脆败的基调。可是看到最后却又给人一种说不清道不明的感觉，就是静静虽然追了一盘，但是静静好像并没有追回任何夺冠的希望。或许静静也是这么想的吧。G4 的他一反常态，满盘积极招法，盼着轩豪能够酿下错误。可是这种下法的预设，难道不就是「正常下已经难以争胜」了吗……3:1 的比分落定，并不令人意外。轩豪需要一个世冠，也值得一个世冠。很多人说围棋圈子相较于象棋圈子干净不少，这点不假，但也并不代表围棋圈子冰清玉洁。在一阵阵的质疑中，他没有陷入自证的怪圈中。事实上，他只是把一盘盘棋下好，这便是最好的证明了。看到 G4 之前有个评论，说执白的轩豪如果还不能打倒静静，那静静就值得这个冠军。上次获得这个殊荣的国内棋手可能还是柯洁。这几年在棋协换届后，我们欣喜地看见大批的 95 左右棋手仿佛又焕发了第二春。轩豪、静静、谢尔豪……但转念一想，也不是他们开花太晚，而是有一枝开的太早的 97 的花，独占风骚，创造了自己的时代。而如今，我们能看到的，便是春色满园。",
        "voteup_count": 6,
        "updated_time": "2024-05-04 22:42:23",
        "question_id": 654954538,
        "user_id": "1710c535e91752fda00d93afe65debfa"
    },
    {
        "answer_id": 3487321967,
        "content": "中国围棋第24位世界冠军，恭喜李轩豪九段！不论多少年，保持信心。光速带上世界冠军金帽子。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 19:42:47",
        "question_id": 654954538,
        "user_id": "a29f3ae614561d0096b4e4f685ae65eb"
    },
    {
        "answer_id": 3487385757,
        "content": "作为中国第一位取得人工智能冠名权的选手。作为发量和棋力一起逆生长的奇迹创造者。轩工，证明自己或许一个够了。对于我们这些从一开始就对你坚信不疑的人，一个不够。继续加油，努力到极限为止。别学孟获，别到处跨界瞎浪，作为x工智能的中国第一代，棋盘是你唯一的舞台和战场。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 19:17:55",
        "question_id": 654954538,
        "user_id": "0f5a73ee847f8129109b85bfb4f8861a"
    },
    {
        "answer_id": 3487482615,
        "content": "第一局结束之后和朋友的聊天。其实如果了解两位棋手的就知道，静静和轩工都是白棋远强于黑棋的棋手，静静先不说，轩工赢小申的两盘，以及这次系列赛第2局经典的突袭今天的致胜名手无一不表现出了非常高的水准，让人感觉轩工简直比别人高出不止一档，赛前大家也是认为轩豪赢面更大，比如贴吧各种吹轩豪必胜的此起彼伏。但是为什么直到第一局结束，我们两个私下才认为李轩豪能赢，而且直接开香槟了呢？答案就是在黑白上。既然轩工白棋明显高人一档，而静静也是明显白棋强的棋手，而梦百合决赛是第一局猜先决定前四局（第二、第四局交换黑白），决胜局重新猜先。那么轩工两盘白棋和静静两盘白棋基本是默认互相可以拿下对方的。那么要点就在于对自己执黑时胜利的争夺上，只要赢下一局，整个胜利的天平就会倒向执黑获胜的一方。事实上静静第一局做的非常好了，可惜一着不慎，满盘皆输。一手棋，亏了2目，本身半目胜负的棋，一边倒的向黑棋倾斜。更要命的是，本身此时这个局面就是黑棋犯错误可能性更小，白棋更难收官更容易犯错的局势，虽然我们说轩工官子烂，但是再烂也不至于在自己极其不容易犯错，对方容易犯错的情况下翻车吧，毕竟轩工官子也是职业高手水平。当静静丢掉第一局之后，整个系列赛获胜的希望就极度渺茫了。我在第三局之前一片“轩豪3：0”的时候就想过，如果静静想赢，就只有1、3局两盘白棋拿下，之后第四局按春兰的表现来看轩工可能会直接崩溃——他本身在世赛上的表现不让人感觉是一个韧性很强的棋手。哪怕拖到第五局，世界大赛经验更丰富的静静我认为也是很有机会的。但是轩工抓住了机会，第一局取得优势之后牢牢把握住了这2目的优势，“官子漏勺”在这一局成为了“盘十天堑”，第二局赢得就如顺水而下一样顺理成章了。但是静静是什么人？那么多年公认的牛皮糖，当时看一堆吹3：0的，我也没感觉静静会轻而易举的丢第三局——首先，静静怎么可能那么容易崩，作为世界大赛经验更丰富者，他肯定会精心准备这次反扑，第二，轩豪是黑棋，轩工的黑棋只能说是一流棋手水准，并没有白棋的统治力；第三，轩工世界大赛首次临近夺冠，必然会有心态波动。果然，2日静静大反击，李轩豪反而下的有些过稳，黑81，简直能让人疑问那个积极到容易强杀杀崩的轩工去哪里了。接着，网上就开始静静让二追三，担心李轩豪心态有问题一堆堆唱衰了，赢一盘上天，输一盘地狱，互联网不外如是。但是我寻思，第一李轩豪这盘虽然有心态波动但是并不明显，最重要的是没有出现心态导致的技术变形，在这种情况下中间还有一天时间调整；第二轩工第四局执白；第三让二追三全世界大赛五番棋里面只做到过一次；轩工要是被这样一局打倒，他以前怎么可能能在国内拿冠军？果然，今天轩工步步占据优势，反而有些焦急的是执黑的静静，黑59，一看就是想先把白棋断开制造混乱，不想没算到把劫变重自己中间三子变成棋筋而且自己没有劫财，从此一泻千里之后的战斗虽有波折，但是让我想起了轩工当年引起风波的那次春兰，后半盘在小申模样里的治孤两盘棋，何其神似？从此之后，虽有波折，但是这个局面，我相信轩工一定不会让胜利再溜走了。究竟怎样的结局，才配得上这一路的颠沛流离？恭喜轩豪！29岁的世界冠军！",
        "voteup_count": 16,
        "updated_time": "2024-05-04 21:32:27",
        "question_id": 654954538,
        "user_id": "0fd74f83d27ed42f101da2ef68a8cb9f"
    },
    {
        "answer_id": 3487376947,
        "content": "恭喜李轩豪，看着银帽子变成金帽子，真心替李轩豪开心。这场棋局也给李一个很大的提示，那就是狭路相逢勇者胜，想夺取最后的桂冠必须要拼，靠守是守不出冠军的。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 19:05:16",
        "question_id": 654954538,
        "user_id": "28d2002a198e754811fc01e1fab5f0d4"
    },
    {
        "answer_id": 3487339094,
        "content": "静静：拿我秀恩爱是吧，下次踢球别找我这俩人作为中盘吻合度最高的两位中国围棋选手，只能说不太能评价。。。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 18:13:32",
        "question_id": 654954538,
        "user_id": "45b37dfff1d720228c74b8a4f1344e79"
    },
    {
        "answer_id": 3487330071,
        "content": "不能说我党不发挥，只能说轩工状态太好。中间出了点心态波动，但是调整好了。没有像某些人说的会一泻千里，2:3丢冠。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:01:25",
        "question_id": 654954538,
        "user_id": "27f357ae8ea0a5edfdb1cc6c578fea84"
    },
    {
        "answer_id": 3487445960,
        "content": "恭喜李轩豪获得梦白合杯！从这次五番棋（下了四盘）的对局内容来看，李轩豪明显棋力更胜一筹。李轩豪和党毅飞虽说是年龄相仿，差一岁，但是党毅飞2017年就获得过世界冠军（第21届LG杯），李轩豪之前没有得到过世界冠军。李轩豪之前最接近世界冠军的一次是2023年的春兰杯，决赛0：2不敌韩国卞相壹。国内很多棋迷将这次失利归咎于李轩豪在半决赛击败韩国围棋第一人申真谞之后引起的争议。春兰杯半决赛后，国内某杨姓棋手质疑李轩豪在半决赛比赛中作弊，中国多名棋手卷入其中。李轩豪对争议事件未作回应，但是棋迷认为这一事件对不久之后的决赛产生了影响，李轩豪未能发挥出应有的水平，导致失冠，因此，多数棋迷对李轩豪抱有同情，希望他能获得冠军以弥补遗憾，可以说这次李轩豪夺冠既圆了李轩豪的冠军梦，也慰藉了棋迷的同情心。同时，我们也不应忽略了党毅飞，党毅飞虽然是大龄棋手，但是依然活跃在赛场上，虽然没有再获得世界冠军，但是在国际赛场上也赢了不少外国棋手，不过这次他遇到了李轩豪，无论从世界排名还是实力都略逊于对手，所以失利也在情理之中，希望他继续努力，争取再夺世冠！",
        "voteup_count": 4,
        "updated_time": "2024-05-04 20:59:16",
        "question_id": 654954538,
        "user_id": "ad33574c6160d356b847a9553f519958"
    },
    {
        "answer_id": 3487688732,
        "content": "还是那句话，轩黑都觉得轩豪能赢棋，只是赢不了那么夸张的棋但是轩粉反而觉得自己割割不遛狗就赢不了，赢棋就是在打说圣在遛狗的脸还是那句话，轩圣在被质疑之前，他至少也是中坚棋手，世冠这件事，巅峰大李小李柯洁小申都不是手拿把掐，之前一冠群哪来的？说证明自己的，围甲状态不错结果对卡皇输了送对方首冠，是给维清钦诚机会吗？支持理性讨论，贴出自己段位，101，野狐，线下的都可以",
        "voteup_count": 1,
        "updated_time": "2024-05-05 04:00:50",
        "question_id": 654954538,
        "user_id": "fae2d9c3583f5f8653983009dc3c1883"
    },
    {
        "answer_id": 3487356913,
        "content": "（以下回答均为质疑，无需证据）顽强作弊、坚持作弊、享受作弊，李以个人力量将围棋演变为充满技巧、雄心勃勃的科技革命。https://www.zhihu.com/question/613000021/answer/3127368329?utm_psn=1770159497463824384",
        "voteup_count": 0,
        "updated_time": "2024-05-04 18:37:56",
        "question_id": 654954538,
        "user_id": "4e84c2a0c168e8f46a60ac8a006103c4"
    },
    {
        "answer_id": 3487969023,
        "content": "不评价",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:14:08",
        "question_id": 654954538,
        "user_id": "1e921aaef4eb338bee8b01f8435a3760"
    }
]