[
    {
        "answer_id": 3487166771,
        "content": "骑士战魔术，三英战吕布。米切尔轰下了50分——生涯第三场季后赛50+。啥概念？季后赛50分，乔丹8场，张伯伦4场，艾弗森三场，没其他人了。骑士队史只有过一场季后赛50+——2018年总决赛第一场，勒布朗传奇的51分。但和2018年一样，50分出来了，骑士输了。——魔术这边，球队助攻王全能状元班凯罗27分，瓦格纳26分，球队首席外围防守萨格斯22分。三英战吕布。加雷特·阿伦继续缺阵，骑士还是只能让马库斯·莫里斯首发，上一场莫布里最后时刻为骑士打开局面后，魔术不夹击米切尔了：“不夹击你和加兰——你一个人打得死我们吗？”于是比赛变了生死时速的单挑。米切尔今天，满身2006年对太阳第六场的科比、2007年天王山的勒布朗气质，“我今天就是要在这里终结，没第七场了！”第三节他受伤倒下回更衣室时已得28分，回来后抖擞精神拿了全队最后的22分——类似于2007年对活塞天王山，勒布朗包了全队最后25分似的。到最后输掉，真正天亡我也非战之罪。魔术前三节用尽了夹击之外的法子对付米切尔，萨格斯第二节甚至有个滑倒后起身面对米切尔的3+1。第四节萨格斯远射得手，米切尔单吃小卡特扳平；班凯罗打莫布里一个三分再领先。然后比赛开始分胜负。小卡特放空莫布里来完成封盖；班凯罗一条龙翻身打莫布里得分加罚，算报了上一场最后被莫布里按住的一口恶气。骑士到此也疯了，奥科洛替下莫里斯，不要内线了，攻吧。米切尔反击抛射得手，但安东尼弱侧内切点中前场篮板，欺负了骑士内线。瓦格纳换防挡住米切尔的远射，莫布里犯规送了班凯罗两个罚球。比赛逐渐脱离了米切尔的掌握，然后是魔术意味深长的一个换人：艾萨克替下安东尼。如此，魔术场上是：196公分的萨格斯+208公分的班凯罗+208公分的瓦格纳+208公分的艾萨克+208公分的小卡特。骑士在场：号称191公分的米切尔、185公分的加兰，196公分的奥科洛，196公分的斯特鲁斯，七尺的莫布里。极致的巨型换防阵vs极致的空间小球阵。小卡特换防米切尔，萨格斯小顶大扛住莫布里，米切尔被迫传球弱侧，被班凯罗断掉，比赛事实上结束。米切尔嘶风赤兔，辕门射戟；但对面三英，萨格斯的三分，瓦格纳的步伐和手感，班凯罗找莫布里点杀报仇，赢了。但最后定胜负的，还是骑士自己的尴尬：不上大阵容则莫布里容易丢后场篮板，上了大阵容则空间难以保证，现在骑士大概怀念马卡宁和勒夫但晚了，迪恩·韦德还伤了。而魔术最后定胜负，还是靠巨型锋线的优势：小卡特放空莫布里去盖了米切尔，安东尼弱侧点进前场篮板，最后时刻萨格斯小防大，让小卡特得以去对位米切尔，班凯罗得以抄球。内线攻防定胜负。米切尔的50分之外，是骑士全队其他人加起来50投20中，全队15助攻13失误，其中就包括最后巨人阵换防，从米切尔手中把球断走。从系列赛第一场打得让人昏昏欲睡，到现在逼出了一个第七场，成了最热闹的系列赛，真是段奇怪的旅程。莫斯利教练表现远在比克斯塔夫教练之上，两边也各有错处，但少年热血打兴奋了，比赛总是很动人。题外话：奥兰多魔术这个巨型锋线群+萨格斯，最缺个持球人；当下最合适他们的球员，可能是特雷·杨，或者，恰好就是：今天差点灭掉他们的米切尔。也不奇怪：毕竟对手打自己最疼的那一点，往往就是自己的弱点——类似于，湖人屡屡被穆雷点，恰因为他们没穆雷这一款。 ",
        "voteup_count": 97,
        "updated_time": "2024-05-04 14:34:32",
        "question_id": 654919889,
        "user_id": "f9de84865e3e8455a09af78bfe4d1da5"
    },
    {
        "answer_id": 3486930269,
        "content": "北京时间5月4日，NBA季后赛继续进行，今天魔术坐镇主场迎来了骑士的挑战，这场比赛是双方系列赛第六场的较量，此前骑士已经拿下了三胜，只要能够再拿下这场胜利，他们就能够晋级次轮挑战绿军，此役双方都打出了很高的水准，接下来我们先来说说比赛过程，再来聊聊球员们的发挥。首节比赛开始加兰两分打进为骑士拔得头筹，小瓦格纳连得7分回应，米切尔和班切罗互送内线杀伤，萨格斯三分命中，斯特鲁斯和米切尔合砍6分回应，之后比赛就进入了魔术的时间，小卡特和小瓦格纳带队直接确立了8分的领先，不过节末加兰和奥科罗相继得分帮助骑士追至只差4分结束首节。次节科尔安东尼命中三分帮助魔术扩大领先，加兰中距离回应，大瓦格纳内线杀伤回应，米切尔和勒维尔连得4分帮助球队追上分差，小瓦格纳和小卡特合砍4分回应，加兰和奥科罗连得4分，虽然骑士在这一节打出了很好的反扑，但是魔术依靠着多点开花也是顶住了他们的攻势，半场战罢时骑士仍旧落后4分。易边再战米切尔和莫布里连得4分帮助球队追上分差，之后米切尔和斯特鲁斯相继命中三分，加兰又连得4分，骑士一度确立了9分的领先，富尔茨突破杀伤，班切罗和萨格斯相继命中三分帮助魔术追上了分差，尼昂和加兰相继命中三分止血，节末随着多诺万连得4分，骑士领先5分结束第三节。末节大决战科尔安东尼和富尔茨合砍4分帮助球队追至只差1分，此后双方交替领先陷入了胶着，最后3分钟班切罗连得5分帮助球队确立领先，之后虽然米切尔火力全开，但是这一节全队只有他一人得分，双拳难敌四手，最终球队以96-103输给了魔术，双方进入抢七。聊完了比赛过程，接下来说说球员们的发挥，此役魔术一边状元班切罗全场19投9中，三分5中2得到了26分7篮板4助攻的数据，他的进攻武器库确实是丰富，而且作为一个二年级球员，面对着对手的针对性防守，打得也是一点不慌，很有球星气质，未来如果组织能力能够再提升一个档次，估计他就是大家想看到的那种大个锋线，一个具备投射能力的本西蒙斯。小瓦格纳经历了去年世界杯的磨砺之后，他打硬仗感觉比他平时的发挥还好，魔术没有看走眼，小瓦格纳确实是很有成为顶级得分手的潜质，此役全场14投7中，三分4中1的得到了26分5篮板2助攻2封盖的数据，季后赛至今场均1.2封盖，常规赛场均不过才0.4个，很明显他在季后赛打得更加积极了。除双核之外，萨格斯全场16投7中，三分13中6得到了22分6篮板4助攻的数据，本赛季萨格斯兑现了天赋，这对于魔术来说是个好消息，萨格斯在本赛季展现出来顶级3D后场的潜力，未来围绕着班切罗、瓦格纳、萨格斯和艾萨克建队，魔术的上限必然很恐怖，作为一支青年军，本赛季能够达到现在的高度，值得称赞了。此前在阿伦受伤之后，很多球迷不看好骑士，认为他们会被魔术淘汰了，结果没想到阿伦的缺阵反而是激活了骑士，之前相信大家不止看过一次，我说过骑士的阵容畸形，他们内线没空间，外线双核也打不出想要水准，结果在阿伦受伤之后，球队的后场双核都开了，上一场两人分别拿下了28分和23分。这场比赛米切尔全场36投22中，三分9中3得到了50分4篮板4助攻的数据，加兰全场16投10中，三分3中1得到了21分5篮板5助攻2抢断的数据，表现都是非常的高效，因为阿伦缺阵，球队有内线空间了，两人也可以持球杀伤了，所以说，这个赛季结束之后，骑士该拆散他们的双塔了，只有拆散双塔他们才能够打出更好的水准，他们上四核真不如上三核。此役莫布里的数据并不好，全场5投1中得到了3分7篮板，但是看过比赛的朋友都知道他有多重要，莫布里的防守很好的帮助到了球队，他全场送出1抢断4封盖的数据，上一场球队能险胜魔术，莫布里的关键防守至关重要，如果能够提升一下进攻能力，他的上限值得期待。话说到这，大家对于骑士和魔术有什么想说的？欢迎留言讨论。",
        "voteup_count": 12,
        "updated_time": "2024-05-04 09:57:40",
        "question_id": 654919889,
        "user_id": "384d408af247d5fd68739420918cb272"
    },
    {
        "answer_id": 3486928868,
        "content": "北京时间5月4日，NBA季后赛继续进行，在过去接近2周时间里，NBA首轮整体局面如下：西部这边，雷霆横扫鹈鹕晋级，森林狼横扫太阳晋级，掘金绅士横扫湖人，而湖人也正式官宣解雇主帅哈姆，湖人新帅候选包括布登霍尔泽、阿特金森、雷迪克、泰伦卢等人。快船2-3落后独行侠，被逼到悬崖边缘。东部这边，凯尔特人淘汰热火，尼克斯4-2淘汰76人，步行者4-2淘汰雄鹿。从今年整体趋势来看，新生代全面上位，老一代的传奇巨星，逐渐走下神坛。东部一场青年军对决，魔术主场迎战骑士，此前骑士大比分3-2拿到赛点，这两队是谁在主场谁赢球，说白了都不够稳定。骑士当家核心米切尔在这轮系列赛表现很一般，场均22.4分+41.7%+22.9%的两项命中率。不过各种数据统计都对骑士非常有利：骑士进入21世纪以来，8次系列赛3-2领先，7次晋级；此外NBA历史上172次主队赢下G5后，最终有150次赢下系列赛。而魔术本赛季在班凯罗和小瓦格纳带领下快速崛起，根据ESPN透露，除了76人希望签下乔治之外，魔术他们也有充足的薪资空间，希望给班凯罗和小瓦格纳找一个老将帮手。而班凯罗在21岁170天就在季后赛多次拿到30+,NBA历史第三年轻纪录，仅次于爱德华兹的20岁267天，以及詹姆斯的21岁113天。骑士首发：加兰+米切尔+斯特鲁斯+小莫里斯+小莫布里；阿伦因肋骨伤势继续缺席。魔术首发 ：萨格斯+小瓦格纳+艾萨克+班凯罗+温德尔卡特。开局加兰和米切尔就连续突破上篮，小瓦格纳单打+底角接球三分带队反超，斯特鲁斯回应三分球。中段萨格斯连中超远三分，过了半场就扔，卡特也续上三分，好在米切尔连续强攻得手，节末班凯罗和米切尔对飙，第一节打完，魔术29-25领先骑士。第二节回来，魔术的科尔安东尼续上三分，加兰和米切尔的轮番单打一路追上比分，骑士外线投不进，每一球都往内线冲。后半段小瓦格纳联合萨格斯内外开花，班凯罗翻身跳投，米切尔和斯特鲁斯连续上篮得手，节末萨格斯又来轰三分，好在米切尔突破回应。半场魔术53-49领先骑士，米切尔独砍19分，加兰14分；魔术这边小瓦格纳18分，萨格斯13分，班凯罗10分。下半场回来，米切尔连续上篮+撤步三分球，斯特鲁斯追身三分再中，骑士一波13-2瞬间反超！关键时刻还是班凯罗对抗上篮，随后联合萨格斯下起三分雨，追到只差1分。后半段尼昂和加兰回应三分雨，班凯罗继续单打回应，对飙米切尔，三节打完，骑士78-73反超魔术。决战第四节，魔术替补安东尼和富尔茨带队反超骑士，还是米切尔单打止血，随后米切尔飞身挑篮继续咬住比分。中段米切尔继续造杀伤，两队回到同一起跑线。决胜时刻，魔术突然发力：班凯罗的三分球命中后，后仰抛投再进，米切尔单打回应，安东尼飞身补篮，班凯罗继续造杀伤。最后1分钟，米切尔超远三分球维持一丝悬念，卡特两罚全中锁定胜局。最终魔术主场103-96击败骑士，两队打成3-3平，决战抢七！骑士数据，米切尔50分4篮板4助攻，加兰21分6篮板5助攻，斯特鲁斯10分8篮板，奥克罗4分，小莫布里3分7篮板5盖帽。魔术数据，班凯罗27分8篮板4助攻，小瓦格纳26分5篮板，萨格斯22分6篮板4助攻，卡特11分9篮板，安东尼9分3篮板。纵观全场比赛，骑士前三节打得都不错，可到了第四节，全靠米切尔，其他人完全贡献不了能量。而魔术这边，状元班凯罗越打越好，而且他身边还有小瓦格纳和萨格斯这些帮手，整体攻防更加均衡。不过抢七大战是在骑士主场，对于魔术依旧不乐观，如果两队这么打下去，最大受益方还是凯尔特人，他们有充足的休整时间，以逸待劳。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 09:56:11",
        "question_id": 654919889,
        "user_id": "20adc64936b7923976f2092f6638e627"
    },
    {
        "answer_id": 3486924550,
        "content": "不管最终结局如何，骑士至少四场门票钱全都赚到了，这也相当不错了抢七大战大概率骑士晋级但是就跟半仙儿一样，我挺期待魔术晋级的魔术晋级之后，联盟休赛期的变数，就多了一分",
        "voteup_count": 4,
        "updated_time": "2024-05-04 09:50:47",
        "question_id": 654919889,
        "user_id": "ecc85e1bbc63e46b74434bcd8fa59401"
    },
    {
        "answer_id": 3487601586,
        "content": "tx解说，苏老公公今天可真出息呀tx解说：米切尔已经47分了，今天有没有可能破五十分。苏老公公：那又有什么用呢？不还是赢不了球。tx解说：米切尔最后包揽了全队第四节的得分啊米切尔腿上用不上劲，真的是踩着油门拼了。苏老公公：你看米切尔，这球被防下来了。米切尔今天季后赛50分，上一个在骑士季后赛能拿50分的球员，是苏老公公吹上天的18詹，同样都没赢，第四节骑士更是除了米切尔没人得分，结果虽然被横扫但依然一个天神下凡一锤四，另一个《50分不还是赢不了球》。突然想起来前不久常规赛末端，苏老公公对我老詹一顿夸，虽然球队落后要输球了，但我老詹拿了二十多分，可真厉害啊！！落后十分的时候，詹姆斯进一球就是：还有希望还有戏，詹姆斯真厉害。今天到米切尔这，五六分的分差，50分，苏老公公：这又有什么用，不还是赢不了球。典",
        "voteup_count": 3,
        "updated_time": "2024-05-04 23:54:04",
        "question_id": 654919889,
        "user_id": "47203e730ad0b472d24adc857be42793"
    },
    {
        "answer_id": 3487066317,
        "content": "一个带伤上阵的米切尔，没能扶起一个迷糊的加兰。。。这场比赛可以说是一场极致的个人主义对上年轻的团队贡献，带伤作战的米切尔一个人拖着残阵骑士与与魔术搏斗到了最后，并且一度是领先对手十分以上。。魔术则是凭借自己的年轻和锋线身高优势打出了一场很多人发挥的比赛，他们三人得分上20，用更多人的发挥对抗着米切尔的个人英雄主义。。但拖着一条伤腿的米切尔无法扶得起一个迷糊的加兰，尤其是在关键时刻，加兰竟然在防守并不是很紧的情况下搞出了一次8秒没过半场的迷惑操作，几乎就是直接断送了骑士队整场的努力。。这轮系列赛刚开始的四场简直辣眼睛，输的队伍都是得分极低，都是大比分的比赛，看着特别难受。。到了第五第六场好像两支队伍忽然就变得不一样了，两场比赛的比分都咬的很紧，也都有发挥很好的球员，比赛变得很好看。。这也是季后赛首轮唯一一组打到抢七的系列赛。。从球员健康的角度来看，很可能魔术会拿下抢七，但是他们又是一支年轻的队伍，在这样关键的比赛里会不会因为紧张影响发挥？骑士则是要看米切尔和阿伦能不能出场并且拿出比较好的状态，或者加兰能不迷糊。。不过，这两支球队看起来不论谁进入东部半决赛，似乎都很难对抗强大的凯尔特人，毕竟凯尔特人看似是双探花的球队，但他们还有一个好像更猛的怀特，这就很恐怖。。。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 12:27:27",
        "question_id": 654919889,
        "user_id": "de19b2d2e565bd8019961c109b09a255"
    },
    {
        "answer_id": 3486926904,
        "content": "首轮第一个抢七，第二个个人表演50分。骑士整整打了三节好球，第四节开始断电，米切尔一人包揽一切，但还是未能拯救球队，身边除了加兰和斯特鲁斯，没有帮手，也许阿伦在会好一些。魔术制造了大量杀伤，不断冲击禁区，疯狂点抢篮板球，骑士毫无招架之力，第四节全靠米切尔撑着，50分个人表演，比恩比德更炸裂。和布伦森不同的是，他的身边没有迪温琴佐和哈特，看骑士最后一攻，莫布里从底角捡了一个前场篮板，然后扭扭捏捏地上篮没打进。莫布里的表现就是骑士球员除米切尔外全员的真实写照，他们没有拿出来背水一战的决心，不断地给魔术机会。于是，魔术扳平了比分，他们有三个人得分二十以上，富尔茨带领的替补在第四节吹响了反击号角，现在他们气势如虹。抢七在即，这事米切尔熟悉，但他的队友不知道还能不能给力，莫布里软的像块抹布。我看好魔术下克上，赢得抢七。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 09:53:41",
        "question_id": 654919889,
        "user_id": "5fbd8bc91bd420f0261bd1f8ca59e071"
    },
    {
        "answer_id": 3487080501,
        "content": "首轮的所有的对决里面的唯一抢七，这就说明两个球队确实是非常的接近，而且骑士没有阿伦这个点之后的篮板就会被针对，就算是米切尔和加兰的突破都已经非常的高效，都依然对不上对面的火力你能看到的就是整个球队的显然骑士在客场的时候的这个外线命中率就会很低，就是两个队伍谁能投进那些更多的三分或者是能够在这些主将突破的时候突分出来的球能够投进，这可能就是很重要的所以，关键不在米切尔，不在班凯罗甚至不在加兰身上，而是小瓦和小安和萨格斯和斯特鲁斯与勒韦尔和奥克罗谁能投的进更多球班凯罗最后的那几个球真的能看出魔术队其实也不是不能有关键的时刻的球员，只能说就是这支球队可能需要的也是主场的这种气氛，年轻球队就是需要这样的气势而骑士也是一样，所以到了抢七，骑士还是可能发挥更好",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:41:39",
        "question_id": 654919889,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3486830828,
        "content": "我认为魔术和骑士常规赛战绩相近，实力相近。魔术的主场还是挺厉害的，反观骑士客场能力一般。所以我认为今天魔术主场拿下。果真如我判断！魔术和骑士为季后赛首轮唯一要进行抢七的系列赛！我认为他们会打到抢七大战。而且是首轮唯一的抢七。而快船和独行侠的比赛，今天就会尘埃落定，快船会被独行侠淘汰。快船101比114不敌独行侠，惨遭淘汰！果真不出我所料！",
        "voteup_count": 3,
        "updated_time": "2024-05-04 13:05:02",
        "question_id": 654919889,
        "user_id": "1b2e1e71b433cc202667a41fa6ebb2ab"
    },
    {
        "answer_id": 3487584164,
        "content": "第四节全队就米切尔自己一个人拿了18分，其他人挂0。加兰啊，关键时刻连续三个回合都失误，传球失误，8秒不过半场，漏篮板被人补空蓝。突破速度是真快，但突破分球一点不减速，感觉都特别贼，接球人不好接，不是失误就是失误边缘。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:30:10",
        "question_id": 654919889,
        "user_id": "c6f03844768238f0ce6dd7362e6d90bc"
    },
    {
        "answer_id": 3486921420,
        "content": "说米切尔不厉害吧，50分，第四节包办球队所有得分，听上去厉害炸了说他厉害吧，最后17.7秒落后5分，没有暂停，英文解说一致认为赶紧抢投个3分还有一点点机会，结果他突进内线去了，别说没上进，就算上进了之后再用犯规战术然后后场发球，你怎么追平比分呢？",
        "voteup_count": 4,
        "updated_time": "2024-05-04 09:48:17",
        "question_id": 654919889,
        "user_id": "e5a5ca15a33a084da9710499335cfbef"
    },
    {
        "answer_id": 3487845278,
        "content": "首个抢七来了。骑士在客场96:103不敌魔术，被对手将系列赛大比分扳成了3:3平。如此一来，双方将在5月6日一决胜负，同时这也是本次季后赛首次出现抢七大战。本场赛米切尔险些是逆天改命，他在第4节包揽了骑士的全部18分，全场比赛他出战41分钟，36投22中，3分9中3，得到全场最高的50分外加4板4助。这是米切尔第三次在季后赛中砍下50+，据统计，他是现役球员中第一个做到三次在季后赛中砍下50+的球员。遗憾的是骑士还是输掉了这场比赛，个人感觉胜利的天平有点倾向于魔术队了。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:05:12",
        "question_id": 654919889,
        "user_id": "1bfebc4f33e66e78626e88562b132ecd"
    },
    {
        "answer_id": 3486914470,
        "content": "虽然这场骑士已经只靠米切尔和加兰两人在得分了，其他球员只有斯特鲁斯一人得分上双，之前发挥神勇的莫布里在艾伦持续缺席第二场依然表现不佳，但是我还是要说:加兰最后两分钟的8秒没过半场这个低级失误真的毁了米切尔今年季后赛首轮最佳的一场个人得分秀。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 09:45:26",
        "question_id": 654919889,
        "user_id": "2ee878b8a88ecacaf19391041b03e1c3"
    },
    {
        "answer_id": 3487583490,
        "content": "本文首发公众号：球星故事集北京时间5月4日，NBA季后赛东部首轮G6，奥兰多魔术对阵克利夫兰骑士。半场魔术53-49骑士，最终魔术103-96骑士。系列赛大比分来到3-3平，将在骑士主场进行本轮季后赛的首场抢七大战。骑士这边，加兰德21分6板，米切尔36中22拿到50分（末节更是包揽全队的18分），斯特鲁斯10分9板。魔术方面，班凯罗27分8板，瓦格纳26分，萨格斯22分6板。魔术主帅贾马尔·莫斯利赛后接受了媒体采访，深入探讨了即便米切尔打出如此逆天表现，魔术队依然能够取得胜利的原因。莫斯利说道：“我们没有人过度反应。米切尔是个非同寻常的球员，他能拿下50分，而且只进了三个三分球……但我们的队员并没有对他所发生的事情反应过度或惊慌失措。”在这场比赛中，骑士内线大将贾勒特·阿伦因肋骨受伤而连续第二场缺席，很明显，很大一部分进攻任务将落在米切尔的肩上，而他，也确实挺身而出，责无旁贷地扮演了超级巨星的角色。.米切尔的进攻爆发力使他与飞人乔丹并肩，成为NBA历史上仅有的两位在季后赛中多次拿下50分却最终失利的球员。米切尔的另一次壮举是在2020年季后赛对阵掘金的首场比赛，他得到了季后赛生涯最高的57分。职业生涯中，米切尔在其所有参加的G6比赛中场均得分高达36分，这是NBA历史上的最高纪录。输给魔术的这场比赛中，米切尔的得分占据了骑士总得分的50%以上，而他的队友在得分方面给他的帮助很少。加兰德拿下21分，稍微缓解了米切尔的得分压力，而斯特鲁斯则贡献了10分。除了他们三人外，没有其他骑士球员得分超过4分。第四节，米切尔拿到18分，而骑士全队得分也就18分。也就是说，除了米切尔，最后一节骑士其他球员无人得分，因此骑士的进攻变得愈发可预测，而这也是骑士输掉这场比赛的关键。另一方面，魔术有三名球员得分超过20分：班切罗、瓦格纳和杰伦·萨格斯。本轮系列赛，双方都是主场全胜。然而，自从前两场比赛得分未能达到90分后，魔术就找到了他们的进攻节奏。此后的连续四场比赛中，魔术得分超过100分，相比之下，骑士在整个系列赛已经打完的六场比赛中，只有一场得分破百。骑士的未来取决于抢七大战骑士的未来走向充满了不确定性，一旦本赛季首轮出局，他们可能会选择交易当家球星米切尔。米切尔的合同中包含了一个2025年到期的3700万美元的球员选项。如果他选择不执行该选项，他将在2025-2026赛季成为自由球员。对骑士而言，最理想的情况是能与他签订一份长期续约合同。否则，在合同到期前他有可能被交易出克利夫兰，而这将对骑士的未来造成沉重打击。但是，如果骑士首轮出局，米切尔决定离队，骑士必须确保能从中获得一些回报。在2010年勒布朗·詹姆斯离队时，克利夫兰已经体验过让顶级球员自由身离队的切肤之痛。人员变动不仅涉及米切尔，关于阿伦和莫布利的二人组能否在季后赛取得成功，也一直备受争议。阿伦和莫布利在进攻端的表现都受到限制，尤其是他们的三分球命中率并不稳定。假如骑士能够跨越魔术这道坎，他们将与凯尔特人交锋。然而，面对凯尔特人这样防守多样化的球队，骑士的短板将被无限放大。因此，抢七大战的重要性不言而喻。现在，所有的压力都压在了骑士这边，因为他们是期望值更高的球队，而且他们基本上是故意输掉了最后一场常规赛，故意挑来的魔术队，试图在首轮比赛中遇到更轻松的对手。当时的情况是，常规赛最后一场，黄蜂120-110的比分爆冷击败了骑士。而在那场比赛中，当骑士在比赛还剩6分39秒时用特里斯坦·汤普森换下斯特鲁斯，他们领先了6分。但从那以后，他们被对手打出了18-2的攻势，从而输掉了比赛。一支渴望获胜的球队不会决定用板凳末端的球员和发展联盟的球员来结束比赛。以汤普森、达米安·琼斯、伊莫尼·贝茨、以赛亚·莫布利和皮特·南斯的阵容结束比赛，显然骑士在故意输球，以便对阵魔术。不过，魔术是NBA第四年轻的球队，他们展现出了强烈的求胜欲望。在一场“Win or go home”的决战中，任何情况都有可能发生。北京时间5月6日凌晨，骑士和魔术的抢七大战将在骑士主场进行。骑士和魔术的胜者，将会在下一轮对阵凯尔特人。本文首发公众号：球星故事集",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:29:22",
        "question_id": 654919889,
        "user_id": "e330a8e5b8d928dd1417a6169b39283d"
    },
    {
        "answer_id": 3486987586,
        "content": "这两支球是季后赛中实力比较差的，谁晋级都走不远。米切尔生涯第三次在季后赛中砍下50+，历史上仅次于乔丹的8次和张两万的4次。他常规赛拿过71分，季后赛拿过57分，居然成了现役得分爆炸力的代表。但是稳定性却一直一般。挺有趣的。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 10:58:23",
        "question_id": 654919889,
        "user_id": "afac6d9af3c0ba81fdff529b657e01e9"
    },
    {
        "answer_id": 3487616421,
        "content": "全队9人上场，3人得分超过4分，全队得分4分及以上的只有4人",
        "voteup_count": 1,
        "updated_time": "2024-05-05 00:13:20",
        "question_id": 654919889,
        "user_id": "cdcb24f1168df480bed428a2cf324ef9"
    },
    {
        "answer_id": 3486931426,
        "content": "真正的xxx尽力了，队友CBA。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 09:58:55",
        "question_id": 654919889,
        "user_id": "88b919cb640b86a6058cee2985b5a3b4"
    },
    {
        "answer_id": 3487638360,
        "content": "第四节骑士全队18分，米切尔一个人18分，这群队友真的不如来打cba",
        "voteup_count": 1,
        "updated_time": "2024-05-05 00:52:02",
        "question_id": 654919889,
        "user_id": "016d041271614dad23eb8252672d4014"
    },
    {
        "answer_id": 3487618308,
        "content": "23-24赛季NBA骑士与魔术的这场比赛，最终以魔术103-96战胜骑士而告终。从比赛结果和过程来看，我们可以从以下几个方面进行评价：骑士队表现：骑士队在这场比赛中显然遇到了不小的困难。虽然他们努力维持比赛节奏，但在关键时刻，球队的得分能力似乎有些不足。此外，防守端也存在一些问题，无法有效限制魔术队的进攻。尽管骑士队拥有一些优秀的球员，但在本场比赛中，他们的整体表现并未达到最佳状态。魔术队表现：与骑士队相比，魔术队在这场比赛中表现得更加出色。他们不仅在进攻端保持了稳定的得分能力，而且在防守端也做得相当出色，成功限制了骑士队的进攻。魔术队的球员们展现出了良好的默契和配合，这也是他们能够赢得比赛的关键。关键球员发挥：在比赛中，魔术队的得分核心球员发挥了关键作用。他们凭借出色的个人能力和团队配合，成功为球队贡献了关键的得分。而骑士队方面，虽然也有球员表现出色，但在关键时刻，球队缺乏足够的得分手段，导致最终失利。比赛节奏和策略：从比赛节奏和策略来看，魔术队在这场比赛中占据了一定的优势。他们成功掌握了比赛的节奏，通过有效的进攻和防守，让骑士队始终处于被动状态。而骑士队在比赛中则显得有些保守，没有充分发挥出自己的优势。综上所述，23-24赛季NBA骑士与魔术的这场比赛，魔术队凭借更加出色的整体表现和关键球员的发挥，成功战胜了骑士队。骑士队需要认真总结本场比赛的经验教训，调整球队的策略和状态，为接下来的比赛做好准备。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 00:15:55",
        "question_id": 654919889,
        "user_id": "356335338eddc5e3350581e7a22bbaa9"
    }
]