[
    {
        "answer_id": 3486877614,
        "content": "这不是跟大A过不去么，就休了个51，周围全是利好，等大A上班，菜都凉了。港股这几天的形势，一片大好：香港恒生指数已连续9个交易日收涨，创2018年以来最长连涨纪录。24年以来日元贬值的厉害，很多资金从日本逃出来到香港股市，南向资金和外资的活跃，是港股走强的基础。同时，今年内地消费市场和旅游市场非常活跃，拿近期来说，1是51长假带来的旅行热潮和消费热潮，2是近期内地推行了不少刺激消费的政策，有大宗购物比如汽车的以旧换新，也有日常消费，比如广州的购物券。天河云闪付消费券引发的排队热潮在香港股市一路高歌向上的同时，美国方面也有不少利好消息。在周三的FOMC会议上，美联储主席鲍威尔声称下一步利率行动“不可能是加息”。表明虽然降息预期在推迟，但美联储对其形势的预判还是坚决倾向于降息。这几天美国劳动力市场报告出来了，这个报告显示，美国4月份的非农就业大幅放缓。4月美国非农就业人数为17.5万人，相比上月的31.5万人下降超40%，且远低于预期。这个数据表明，通胀会继续升温的预期将得到缓解。根据市场此前的预测，普遍预计4月份美国雇主会增加24万个就业岗位。劳动力市场发生的新变化，对美联储下一步决策的影响至关重要。报告出来后，市场交易员调整了美联储首次降息时间的预期，时间从今年11月提前至9月；美国利率期货预计2024年美联储将两次降息25个基点，报告发布前的预期为一次。在国内经济活力增强，外资大幅流入香港、日元贬值、美国降息预期提前等多重因素影响下，港股的整体行情上涨应该还会持续一段时间。",
        "voteup_count": 94,
        "updated_time": "2024-05-04 08:56:00",
        "question_id": 654923021,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3487152043,
        "content": "港股个股很难做的，不要乱买，很容易亏大钱快狗打车涨了91.55%，看起来确实很强但他是一路从23块钱跌到0.24的最近反弹到0.68大趋势是很差的，其实就是价值毁灭的那种不能只看短期涨多少，要看长期趋势怎么样港股很多很多这样的股票，都是最近几年跌到尘埃里面十几块钱跌到几块钱，几毛钱那种，然后最近外资回流一波反弹不错，就开始吹涨的多好，但已经跌了好几年，里面的投资者早就亏的不像样了港股不适合去博弈个股，只适合投资大型权重的指数基金个股很多说不清楚，很容易暴雷港股在A股五一节休假的时候拼命上涨这种情况已经很久没见过了因为在过去休假的时候港股通常都是大跌的港股的主力军是南向资金一直在抄底，在护盘港股最近几个月南向资金已占港股交易额的三分之一内地投资者已连续16个交易日增持港股，创历史最长连增纪录但外资的主动型资金一直在延续流出，前段时间已连续第43周流出所以一旦来到了休假的时候，南向资金休息了，外资一砸盘，港股就下去了但这次不一样，这次外资居然主动做多港股，开始回补仓位一方面是过去确实卖的太多了，外资基本上没有多少港股仓位都去各种美元资产里面买买买，全球那么多股市前段时间一直创历史新高现在那些股市也太贵了，只能回归低位一直下跌的港股，回补仓位另一方面是美国不可能一直不降息，虽然嘴硬，但其实最终还是要降息美元降息了，港股流动性会恢复很多，也肯定有资金提前布局不会真的等待完完全全降息了，再来买港股投资很多时候都是预期，都会提前反应未来的一些重要事情恒生科技周四涨了4.45%，恒生指数涨了2.5%昨天继续大涨，恒生科技再次涨了2.74%，恒生指数涨了1.48%A50指数在五一节期间涨了2%左右，也跟着涨了一波虽然没有港股那么火爆，但这样的表现来看，下周一开盘不会太差除非是下周一港股突然大跌，不然下周一的行情会是投资者喜闻乐见的根据最新的美联储议息会议表现，美国降息还会推迟但美元资产，有一个算一个在最近半年都表现特别强势，已经泡沫严重了从商品——BTC——股市都很强，很多都是历史新高走势要继续拉升他们不容易了，他们估值都有太高了外资开始流动性回补，买回一些之前跌幅过头的港股资产，这个很正常这是美元资产流动性在提前流回到人民币资产的一个过程最终全球的资产周期都一样，就是涨了要跌跌了要涨，从高位到低位，再从低位到高位在全球股市最近半年大涨的时间里面人民币资产，A股，港股都是相对低位的所以未来几年不应该太看空这两个市场而且最新美国非农情况一般般，油价跌的挺快这些都预示着美国通胀方面后面会慢慢下降也就说今年美国大概率会降息6月降息概率低一点，但7月以后的每次议息会议都可能降息这些预期也会反应在港股市场港币和美元挂钩美元降息，港股市场这么低位，跌了这么多年肯定会有一些估值回归行情的但是个股依旧很危险港股市场老千股，僵尸股很多不要乱去买个股，不安全的你如果也看好未来几年的港股市场尽可能的选择指数基金去布局最近外资也是在不停的唱多港股高盛表示中国交易回来了过去五个月中有四个月，全球对冲基金都在净买入中国股票共同基金对中国股票的持仓也在持续恢复高盛认为目前外资持有中国资产的比例太低说白了就是过去都抛的差不多了，目前也就只能买买买了然后就是认为中国经济恢复的不错，比他们相信的要有韧性还要就是房地产方面他们认为官方会出手来化解库存这些让外资比较看好未来的中国资产对冲基金目前总持仓规模增加至5.1%对冲基金持仓水平仍接近5年来的低点，这表明对冲基金持仓还有较大的空间增加这些年确实卖的太凶了从过去最高的15%仓位，一路杀到5%今年以来，北向资金流入A股103亿美元南下资金今年是挺努力的，开年就已经流入2000多亿从以上这些都可以看出来，未来外资大趋势会回补仓位港股的特点就是基本面看国内，流动性看国外港股很多扛把子的企业其实基本面都是看国内经济发展的但港币又和美元挂钩，美元加息，港币也一样加息美元流动性被抽走，港股市场流动性就被抽走所以港股要大幅上涨，国内经济要复苏，美元要降息缺一不可综合以上情况来看，港股市场比较时候用未来几年的眼光来看好但不适合追高不适合博弈个股因为港股很多老千股，僵尸股，整体流动性也差大家可以在未来调整的时候买入恒生指数这样的指数基金然后持有几年静待经济大环境复苏，静待美元开始降息外资+南向资金也会慢慢加仓也不会天天涨，也肯定有调整的时候大家可以理性客观的看好未来几年的港股市场但别短期无脑上头追高",
        "voteup_count": 160,
        "updated_time": "2024-05-04 14:14:39",
        "question_id": 654923021,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3487438720,
        "content": "这问题说了2件事情，港股，港股科技股——很不一样。⭕首先说整体港股，海外资本考虑两件事情。第一件事情是港股A股相对于其他海外市场性价比在变高，说白了海外投资者也玩儿“高低切”。日股印度股市借着这波资金流出A股港股，被推高到今天，相比A股港股的性价比在降低。从大概是3~4年前吧，很多外资系统性减仓A股港股，然后加仓日本印度越南股市。以美元计算的话，哪怕就是在不合适的时间点买了日本股票，也仍然有很大机会打平。而如果以美元计价，海外投资者喜欢的白酒新能源之类，可真的跌了很多。但是此一时彼一时，随着中国经济的恢复，随着日本印度股市连创新高，就未来涨幅来说中国资产的吸引力就回来了。A股是RMB计价的中国资产，港股是美元计价的中国资产。（港币和美元有联系汇率制，基本等于美元计价）当日元前段时间大幅贬值的时候，这个突发事件事件引发了外资增仓港股。第二件事情就是美国利率还在高位，但市场前段时间对美联储降息预期太乐观，半年以来把美股提前打到了很高的位置。特别是ai这波，除了英伟达微软这种，业务上都还没什么起色，估值却打得很高，也难怪不少投资者在把ai和2000年初的tech bubble对比。不管怎么说，美股特别是纳斯达克，到了目前这个总有投资人会思考获利了结，港股A股无疑也是个好选择。从这点说，外资的移仓增仓是个相对较长的过程（和这几天日元上蹿下跳很不一样），做多港股和A股，是有外资这股力量一起推升的。⭕科技股的大涨科技股涨得多，最直接的原因我认为是。。。相比恒生指数跌的太多了。当然之前流动性好的时候，恒生科技上涨得也更多。从交易角度说，科技股弹性更大，是很多交易型资金喜欢的目标。不光是科技股，大家也可以去看看港股地产，弹性也很大。不少涨得多的公司，都是前期跌到块8毛都没有的公司，基本面相当不好。从基本面角度看，我反而不认为科技股现在看到了持续跑赢恒生指数的机会。美元利率还在高位，这对全球科技股都有压制。考虑到美联储加息迟迟不出手，港股科技股估值的分子并没有显著改善。另外科技股基本面千差万别，像是芯片、新能源车相关这类属于国家有大投入的公司，而有些比较纯粹的互联网企业，收到当下基本面还在恢复期的影响，也没有迅速转好的态势。估值的分子有改善，但不同公司差别很大。所以对于港股来说，大指数比如恒生，这次行情还是很有可能持续的，而科技股则还看不到持续跑赢大盘的信号。港股现在追高有点考验交易能力了，如果前面快3个多月没有买入，现在加速上涨，心态不好就很容易因为自己的水平不够把买入成本做得很高。对于一些短期快速暴涨的港股，筹码非常轻，就更要小心。是有机会挣大钱，但以港股的特点，也有个能给你抹个零。。。",
        "voteup_count": 35,
        "updated_time": "2024-05-04 20:45:52",
        "question_id": 654923021,
        "user_id": "68c2982dd93521afde9d151e2d1b76dc"
    },
    {
        "answer_id": 3487087478,
        "content": "工作日唯唯诺诺，节假日重拳出击。号外观点五一“小长假”期间，港股市场迎来了连续两日的大涨。恒生指数两天累计涨幅超过4%，恒生科技指数更是飙升了7.31%。在这一波行情中，新兴产业个股尤为抢眼。数据显示，商汤（http://00020.HK）涨幅超过31%，Keep（http://03650.HK）上涨超过27%，蔚来（http://09866.HK）涨幅达20%，小鹏汽车（http://09868.HK）上涨超过13%，第四范式（http://06682.HK）也大涨超过12%，科技巨头腾讯（http://00700.HK）同样有近5%的涨幅。科技股的崛起使得港股市场重新成为市场的焦点。五一假日期间，港股通暂停，且南下资金抄底势头减弱，港股的行情主要由外资机构和公募QDII资金所驱动，这些资金持续看好并买入港股。同时考虑到日元贬值压力显著、美股累积涨幅较高、港股基本面预期改善以及估值性价比的支撑，港股正面临着一个战略性的配置机会。总体来看，海外市场持续波动，导致全球资产寻求再平衡。在这一背景下，优质且估值偏低的港股成为了外资主要的投资流向，其中相关科技股特别是互联网领域的低估值优质资产表现尤为抢眼。港股的强势表现也引发了投资者对A股节后走势的广泛关注。网友们纷纷猜测，“红五月”是否能如期而至，成为股民热议的话题。一些乐观的投资者急切地呼吁A股尽快开市，唯恐错过“赚钱效应”。然而，从过去的历史行情来看，五一节后的一周内，上证综指的表现相对较弱。近十年来，劳动节后一周上涨概率仅为40%，平均涨跌幅更是为-1.22%。而整个五月份，上证综指的上涨概率为50%，但平均涨幅仅0.28%。由此可见，市场中一度盛行的“sell in may”（五月卖出）的观点似乎还有待观望。",
        "voteup_count": 16,
        "updated_time": "2024-05-04 19:25:48",
        "question_id": 654923021,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3487347301,
        "content": "这是你们看到的涨90%的股票。地板价了，涨91.55%，每股也就0.68港元。上涨的噱头是什么呢，那就是飞车物流，也就是无人机物流。听起来很未来。可以简单看一下快狗的2023年的财报情况。首先是总资产，在本报告期末相比上年同期下降了54.96%，表明公司的资产规模在大幅缩减。这可能是由于公司进行了资产剥离、出售或者遭遇了严重的财务困境。然后是负债率，也有了大幅度上升。从上年同期的22.9%跃升至44.67%，表明公司的财务杠杆在增加，可能面临更高的财务风险。这可能是由于公司为了维持运营或扩大规模而增加了债务。盈利能力方面，基本每股收益 -1.94，反映公司每单位资本额的获利能力较低，净资产收益率 -110.3%，说明企业所有者权益的获利能力较低，销售净利率 -146.2%，可以看出企业销售盈利能力较差。这样一家企业，股价还能一天之内翻倍，想想也知道是资本的力量。资本是闲不下来的，大A市场五一期间休市，资本只能转战港股。需要注意的是，港交所上市公司中超过70%是内地企业，相当于A股的延伸。A股遇到的情况，在港股也会遇到。另外，港股本身是一个缺乏流动性的市场，恒指成分股的日均成交额远小于A股市场。因此，投资港股一定要注意流动性风险。",
        "voteup_count": 12,
        "updated_time": "2024-05-04 18:24:08",
        "question_id": 654923021,
        "user_id": "1ea74c5843a8bd64f3bdad8d0164e010"
    },
    {
        "answer_id": 3487372455,
        "content": "韭菜们高呼港股的技术性牛市来了，一看月线、季线、年线，连美股和比特币的尾灯都看不到。五个小目标的胖虎：评美联储5月议息会议——我再度封神，中线行情正在领域展开五个小目标的胖虎：什么是交易员的核心竞争力——以我近两年的11个投资案例为例",
        "voteup_count": 11,
        "updated_time": "2024-05-04 18:58:39",
        "question_id": 654923021,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3487137855,
        "content": "朱啸虎说现在的企业价值增长大部分都在一级市场完成了。在我看啊，这就是现在注册制高价发行的一个好听的说法，我还能再换个说法呢，现在知识分子不都喜欢用范式这个词么，那高价发行能不能说成是对创业成功所产生的资本增殖红利的分配范式已发生了改变？几十年前我国一级市场投资者还不发达，因此马云、雷军找风投创投都很难，现在一级市场投资者资本过于富余，因此二级市场投资者的存在价值和所代表的阶层位序都已经是劣后级的了。我举个例子，最近腾讯果如我所料股价进一步上挺，但由此又可以反衬出什么呢？腾讯去年光光是企业所得税就缴纳了432.76亿，较2022年缴纳的215.16亿可谓大幅增长。在此基础上腾讯的权益持有人应占盈利达到1152亿，按照非国际财务报告准则权益持有人应占盈利更是达到1576亿。但是呢，截止五月三日，腾讯的市值也就三万四千多亿港币，也就是按照非国际财务报告准则二十倍多一点的PE但前几年支付宝来A股上市是多少估值呢？是发行价68.8元，2.1万亿人民币市值，一百五十多倍的市盈率！那我就要问你了，腾讯这庞大的体系只值一点五个支付宝么？ 因此这支付宝的发行估值是不是又是和中国石油、中芯国际、金龙鱼、中国远洋一样，是高价发行的例证？所以我就说了，由于各时期各个市场中主体投资者所带表的阶层的变迁，其所可以对创业红利进行分享的位序已然发生根本性变化。北大法学院郭雳说投资者对市场的信任和信心，是支撑资本市场稳定发展的关键。最近几个月我国经济数据有所好转，但如果一级市场的豺狼虎豹，继续秉持把待上市公司的创业红利瓜分光了再让发行人上市，散户就是专门给他们送钱的主，那我相信，经济发展哪怕再好，A股扶着拐杖进ICU的次数还是不会少。​",
        "voteup_count": 5,
        "updated_time": "2024-05-04 13:56:33",
        "question_id": 654923021,
        "user_id": "6b91dede116b3952534092d4fda05524"
    },
    {
        "answer_id": 3486868439,
        "content": "五一长假期间，港股连续两日大涨，科技股走强，尤其是快狗打车涨幅超过90%，这一现象确实值得关注。以下是一些可能值得关注的信息：1.市场情绪：市场情绪对于股市的走势具有重要影响。港股的连续大涨，特别是科技股的走强，反映出市场情绪非常乐观。这种情绪可能来自于投资者对于未来经济前景的看好，以及对科技行业发展潜力的认可。2.恒生科技指数和恒生国企指数的上涨：这两个指数的上涨对于港股整体走势具有重要影响。恒生科技指数主要反映香港市场上市科技公司的表现，而恒生国企指数则主要反映在香港上市的内地企业的表现。这两个指数的上涨，可能意味着市场对科技行业和内地企业的未来发展持乐观态度。3.新能源汽车股的走强：新能源汽车是当前科技行业的重要领域之一，也是港股市场的重要板块。新能源汽车股的走强，可能反映出投资者对于新能源汽车行业的未来发展前景看好，以及对于相关公司技术实力和市场地位的认可。4.资金面改善和内地资金的增加配置：港股的连续大涨，也可能与资金面的改善和内地资金的增加配置有关。近年来，内地投资者对于港股市场的兴趣不断增加，内地资金的流入也为港股市场注入了新的活力。资金面的改善和内地资金的增加配置，可能为港股市场的进一步上涨提供了有力支撑。5.技术牛市的形成：港股市场的技术牛市形成，也是推动股市上涨的重要因素之一。技术牛市的形成，可能意味着市场对于科技行业的未来发展持乐观态度，同时也反映了投资者对于科技股的投资热情。总之，港股连续两日大涨，科技股走强，反映了市场情绪的乐观、对于科技行业和内地企业的未来发展持乐观态度、新能源汽车股的走强、资金面的改善和内地资金的增加配置以及技术牛市的形成等多种因素的共同作用。这些因素值得投资者密切关注，以便更好地把握市场走势和投资机会。",
        "voteup_count": 6,
        "updated_time": "2024-05-04 08:41:34",
        "question_id": 654923021,
        "user_id": "4174f98f57d402e4a59de8e9f9618499"
    },
    {
        "answer_id": 3487369182,
        "content": "港股通就是坑人的过年期间入不了五一期间出不了吃shit都捡不到热的",
        "voteup_count": 4,
        "updated_time": "2024-05-04 18:54:04",
        "question_id": 654923021,
        "user_id": "e9763a10e672ba2bddda57a3e8a0c44f"
    },
    {
        "answer_id": 3487407405,
        "content": "五一小长假期间，港股市场表现强劲、亮眼，特别是科技股板块表现突出。下面是值得我们关注的一些信息点：快狗打车股价飙升：快狗打车（股票代码：02246）在5月3日的交易中表现异常强劲，一度涨超125%，最终收涨91.55%，成为当日港股市场涨幅最大的个股。科技股整体走强：恒生科技指数成分股中，哔哩哔哩、微博、网易、京东、小鹏汽车等均表现出色，涨幅在3%到7%之间。恒生指数连续上涨：恒生指数连续第九个交易日收涨，创下自2018年以来的最长连涨纪录。政策利好：中国证监会发布5项资本市场对港合作措施，市场普遍预期这些措施将对港股流动性产生重大利好。外资流入：本轮港股上涨的主要力量是外资流入，表明外资对港股资产持看多态度。人民币汇率拉升：在港股上涨的同时，人民币汇率亦大幅拉升，这可能对港股市场产生积极影响。博彩股走强：受益于五一黄金周旅客人次大幅增加，博彩股如美高梅中国等表现强劲。经济基本面改善：我国经济正处于温和复苏阶段，一季度GDP同比增长5.3%，制造业PMI连续两个月位于扩张区间，这为港股市场的强势提供了基本面支撑。保险股集体上涨：保险股如中国平安、中国人寿等集体上涨，反映了市场对经济复苏和资本市场改革加速的预期。房地产板块走强：房地产板块也表现良好，受益于多地松绑楼市限购等政策利好。所以我们投资股市的投资者在考虑投资决策时，应综合考虑市场情绪、政策导向、外资动向以及具体公司的基本面和技术面情况。同时，我们还应多关注相关ETF产品和行业指数的表现，可以帮我们为投资提供更多的视角和选择。 ",
        "voteup_count": 2,
        "updated_time": "2024-05-04 19:48:38",
        "question_id": 654923021,
        "user_id": "4084449baee11ec8df04e93d29dd9cb5"
    },
    {
        "answer_id": 3487353990,
        "content": "港股都跌2年了，也该涨涨了，我目前持仓的港股里，腾讯已经暂时不亏损了，阿里巴巴还亏损60%，百度还亏损46%。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 18:33:34",
        "question_id": 654923021,
        "user_id": "0c814a6d35da27907115143f9b993be3"
    },
    {
        "answer_id": 3487325603,
        "content": "努力反弹中…第一个目标，先升破去年1月反弹高点…先把黄白线拽上零轴…",
        "voteup_count": 3,
        "updated_time": "2024-05-04 17:55:22",
        "question_id": 654923021,
        "user_id": "6a8f76a9c47e73070479daff017aa5d1"
    },
    {
        "answer_id": 3487492523,
        "content": "∵ 知乎er认定香港现已为金融遗迹∴港股的任何涨幅都是后台修改的数据结论：更要亡辣！",
        "voteup_count": 3,
        "updated_time": "2024-05-04 21:41:08",
        "question_id": 654923021,
        "user_id": "48216d1b90c1adccdbec427ed18bbe3f"
    },
    {
        "answer_id": 3487374545,
        "content": "关注？现在才来关注，早干嘛去了最近十来年，每次小长假（五一国庆春节）我都做多纳指，我们放假外盘涨，这难道不是常识？甚至还有阴谋论的说，乘着我们放假偷偷涨，最后一两天再大跌一下带崩节后a股的开盘",
        "voteup_count": 2,
        "updated_time": "2024-05-04 19:01:39",
        "question_id": 654923021,
        "user_id": "4fa17e9a6b086500834b99017e5f2d8f"
    },
    {
        "answer_id": 3487371145,
        "content": "亚裔细分，很多中国人资产往回跑。跑的慢连骨头渣都没有。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 18:56:40",
        "question_id": 654923021,
        "user_id": "16814b958a2cc043e34b8341b15c23ed"
    },
    {
        "answer_id": 3487344547,
        "content": "就评论个股市都要搞粉圈那种拉踩难道工作日港股没有大涨过？也就是前几天的事吧？任何股市，都是有涨有跌多年前，南下资金把港股拉起来，自媒体高呼，拿回定价权，跟现在一个道理，后来呢当然，不搞个大新闻，哪来的流量呢",
        "voteup_count": 2,
        "updated_time": "2024-05-04 18:20:40",
        "question_id": 654923021,
        "user_id": "8bec843bfb14dee23df18e8c9560ddcd"
    },
    {
        "answer_id": 3487138372,
        "content": "咱们继续休假，外围则进入惊乍模式……港股、A50非常牛气，这俩货涨的比较豪横。考验年线后，向新高继续出发。昨天还担心仓位，今天则遗憾为什么不开盘。那么，到底发生了什么呢？财经最大的新闻，就是美联储隔夜的发言了。鲍威尔虽然没有给更宽松预期，但其语气上却不那么强硬了。更意外的是，6月起美国国债阅读缩表上限，从600亿降250亿。虽然之前话里话外说过，今年会提前结束QT，但来的这么快确实超预期。与此同时，美债收益率应声而落！这给非美货币，有了喘息机会。尤其是备受关注的日元，昨天眼看要吃掉救市成果158，今天就彻底稳在了155附近。当然，人民币表现更突出，来到724下方！大家更好奇的是，为什么QT会紧急刹车？流动性来看，隔夜回购仅剩4000亿美元，目前流动性太紧张！不得不让人们想起了2019年，当时6月开始降速回收流动性后，8月就开启了QE操作。因为，出现了流动性危机，美联储不得不的一个操作。    那么这次，是不是也一样？答案，是肯定的。尤其是，今年再次出现银行倒闭现象后，这让美联储不得不审视现状。到底是倔强的拿捏CPI，还是给市场宽松预期？显然，选择了后者。所以，CPI控制到2%，成了镜中花水中月！货币政策，很难遇到两全的结果，都是熊掌和鱼的二选一。美元紧缺预期没有了之后，港股更是受益者。于是，就有了这个大涨操作，A50也就瞬时跟随，都来了个遗憾的阳线。可惜的是，咱们在休假。不过，昨晚给了个惊吓，今天给了个惊喜。一顶一也算顶平了，咱们错失了可能的下跌，也错过了可能的上涨。所以，继续享受假期吧……欧洲开盘后，也表现不错。基本上，在接美元给的泼天富贵。但是美股，从形态上看并不乐观。这波下调，怎么也要去趟200天线吧，目测空间还有1600多点。也就是说，结束缩表给了别人好预期，所有的伤悲却留给了自己。这么来看，美帝又喜感拉满了。咱们忽略一下，他自己强其他弱的（尤其是A弱）那段黑暗料理时期吧。    但是，这波美元操作，却没有给黄金预期。按理说，黄金应该重拾升势，继续进攻2400甚至2500的。目前这个逻辑我还理不清，继续留意其他基本面消息吧。不过原油，表现还算正常，起码还支棱了一下。咱们内部，说一下地产数据。地产业内很多人期待的金三银四未遂，却迎来了当头一棒子的惊吓。4月销售121.7亿，环比下跌了12.9%，同比接近腰斩的44.9%。啥概念的，历史上最差的4月！对，还不如疫情期间！所以，各大城市放开限购，主要是数据太差了，而不是让房价涨起来。当然，都希望如此，但也要面对现实。今年51的销售，是个重要观察指标。能有个回暖指标，证明还有一缓可能。如果继续凉了，再大的刺激只能证明现实更差……或许，看看万科的状况，大家会更直白一些。名誉主席王石放弃了千万年薪，这属于对公司的情怀还是高风亮节？万科1-4月销售同比下降41.5%！    万科的应对手法，可以说还算提振了预期。比如，退出主业意外的业务，清理和转让非主业的草屋投资！房子牛市的时候，大家加入多元化进程，主要表现是进军多少地产。现在，地产公司却在去多元化。你仔细拼一下，这能不让股东安心么？一般来讲，专业的人去干专业的事儿，这才能让外行人更快的退出嘛！不过，也不能说没有亮点。比如，万科新增融资提款168亿，境内融资平均成本3.33%。这，不就好起来了么？更直白一些，得到了应有的支持，至于是谁自己想……总体上，消息面就这么多。港股大涨中，尤其是地产贡献不小。但是，你看看龙头企业的样子，咱们还是来杯茶定定心吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 13:57:15",
        "question_id": 654923021,
        "user_id": "baae74e61ecdd6fe4c0c3b7ef67d357a"
    },
    {
        "answer_id": 3487385889,
        "content": "下周一A股大涨！持股的朋友等着数钱。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 19:18:53",
        "question_id": 654923021,
        "user_id": "95d3e4b702cf15c3b7ac9dd0c29d0312"
    },
    {
        "answer_id": 3487532520,
        "content": "快狗打车是从20多跌到两毛多的，反弹90%也不解渴啊，他不反弹9000%都回不去。抖了个机灵。最近国际形势比较复杂，好像是美国那边披露了一些数据，导致降息预期又提前了，结果带动国际经济形势又变样了。外资最关心的还是赚钱，咱们大A不好运作，港股是社会主义面向世界的窗口啊，所以就又崛起，至于后面啥样，且看着吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:27:23",
        "question_id": 654923021,
        "user_id": "0ae590e0dfb62fd1206979f5a7da0ffe"
    },
    {
        "answer_id": 3487465534,
        "content": "博彩股走强是势之所趋。无论是赴澳游客的消费预期，还是“五一”通关的汹涌客流，都可在消费端促进强化作为财政主要财源的赌收，点燃作为澳门支柱产业的博彩业。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 21:07:12",
        "question_id": 654923021,
        "user_id": "f24f33d9c30c2e9ed4dabdc3a33d4856"
    },
    {
        "answer_id": 3487393353,
        "content": "赵长鹏又被杀猪了，华人富豪们吓傻了吧，还是港股安全点，又要反向润了。新加坡又要接天上掉下来的馅儿饼了。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 19:28:52",
        "question_id": 654923021,
        "user_id": "0c357f6a0822f47662a5374a59c66bea"
    },
    {
        "answer_id": 3487365015,
        "content": "我来说3个底层逻辑。港股趁咱们不开门，偷偷走牛，连续上涨到18604点，进入技术性牛市，啥情况呢？一、假期港股持续上涨，进入技术性牛市   什么是技术性牛市呢？它是一个技术指标，以20%涨幅为分界线。​具体而言：如果某个证券（或指数）从近期低点累计上涨幅度超20%时，即可认为进入技术性牛市；与之相反，如果近期累计下跌超20%，就是技术性熊市。从今年的表现看，港股14794点上涨到18604点，超过20%，已经进入技术性牛市。    二、港股走牛的3个重要逻辑先抛结论：在日元贬值的背景下，很多外资逃离日本，这些流出的资金，有一部分涌向亚太市场的低估值港股。此外，美联储在5月2日的表态，也增加了国际资本的多头信心。下面再分点做详细论证。（1）日元贬值，国际资本流出日股回补更便宜的港股在之前的文章《日元连续34年贬值》中，我分析论证了日元贬值背后的根源，既包括了长期的货币宽松和贸易逆差，也包括了短期的低利率套利流动。所以这个五一期间，身边朋友说日本旅游都火爆了，由于日本汇率暴跌，去日本玩变得很便宜。20年前后，1块人民币大概可以兑换14日元；24年的今天，1块人民币可以兑换21日元；4年贬值了接近50%，这种贬值预期，会让国际资本“闻风而逃”。逻辑很简单。国际资本，一般是用美元、英镑等形式，兑换外汇后流入日本股市的；假设日元未来10年预期是贬值50%，我们的本金是100美元；10年后，你把日元换回英镑和美元，如果不亏不赚，换回美元就只剩50了。这个损失，就是外汇兑换损失，有时候也称之为“汇兑损失”。如果这么解释还不够形象，再来看看这位网友的发言吧，100W买日股，赚了40%，换回人民币只剩90万，血的教训啊。也正是如此，国际资本，一般更愿意流入预期汇率升值的国家，来得到更多的收益。在前段时间日元贬值的新闻发酵后，按我理解，有国际资本离开日本来了港股，这可以在离岸人民币汇率的走势上得到论证。五一期间，离岸人民币连续走强，从7.28升值到7.19，体现了离岸人民币兑换需求的增加。（2）美联储的放缓缩表计划，让部分资本风险偏好提升5月2日，美联储宣布，将基准利率维持在5.25%—5.50%区间保持不变。这看着没有利好，但要注意这两个细节：一是鲍威尔强调：接下来美联储的货币政策不可能是加息（unlikely），也就是目前这个利率已经很高，要到头了；二是美联储计划从6月开始，放缓缩表计划，这在一定程度上意味着美联储的货币政策有扭头宽松的迹象了；这两个信号给国际投资者信心，会议公布后美元指数连日下跌，而部分新兴市场的汇率则上涨（说明有国际资金流入）。根据国泰君安证券分析师方奕的表述：目前全球投资市场正在做高低切换，从美股转向新兴市场，外国资金连续第五个月净流入新兴市场。（3）港股的平均市盈率才9.4，处于历史极低水平如果说前面两者讲的是资金角度，那么后面我们要讲的就是估值的角度。我们知道一个东西要涨，除了有没有钱去买以外，贵不贵也是一重要原因。从市盈率上看，港股目前平均的市盈率仅9.41，仍处于历史低位。对此，广发证券的分析师也称“看好港股的长期前景。港股中市值占比最大的互联网板块已下跌3年，即使以增速大约10%的业绩表现来看，这样的估值也已经是严重折价”。便宜的估值，自然会吸引一些资金的流入。Choice数据披露：2023年7月至今，南向资金一直在净买入港股，成为一股重要的力量。期待假期后继续红红火火，大家的腰包也都能鼓点吧。​以上就是今日思考，如您觉得文章有用，记得点赞、收藏和关注，您的鼓励是我最大动力！参考资料：1、公开资料；2、Choice数据。   ",
        "voteup_count": 1,
        "updated_time": "2024-05-04 19:39:25",
        "question_id": 654923021,
        "user_id": "ef78abd4e403c3c173f84ff6f63726d9"
    },
    {
        "answer_id": 3487363670,
        "content": "你也该看看快狗打车是从高点23.15反弹到0.68，还是挺惨的。港股大部分都是如此，早就被脚踝斩了，所以反弹一下也是应该的…",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:46:33",
        "question_id": 654923021,
        "user_id": "e3a18abccddabd635bbc9ad8d7e914aa"
    },
    {
        "answer_id": 3487353179,
        "content": "收盘都是利好，开盘都是利空。一个都跑不了。相信大A，还不如相信狗改吃屎猪上树来的可能性大些。跑短线，见好就收，整点碎银。靠大A发家致富、养家糊口都是妥妥的韭菜。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:35:05",
        "question_id": 654923021,
        "user_id": "360f00dc7525e7c4f2bf20d21cc145a0"
    },
    {
        "answer_id": 3487321977,
        "content": "辣鸡股翻翻算啥，前几天有个水泥股30分钟跌99%",
        "voteup_count": 1,
        "updated_time": "2024-05-04 17:50:39",
        "question_id": 654923021,
        "user_id": "ab82721cc67f1982f542ffb2d9a4db4c"
    },
    {
        "answer_id": 3487263782,
        "content": "这 A 股还在休假，港股 5 月开局出现了连续大涨。今天恒生指数连续第 9 个交易日收涨，创下了 2018 年以来最长的连涨记录。备受关注的恒生科技指数表现也非常惊人，哔哩哔哩涨 7%，微博涨近 6%，网易、京东涨幅超过 4%，百度、阿里巴巴、快手涨幅超过 3%，快狗打车一度涨幅超过 125%，而 Keep 涨幅接近 20%。在美联储维持利率不变、中国一季度消费市场平稳增长的背景下，港股的投资价值被放大。其实从 4 月以来，港股表现一直显著超过美股，这不仅反映了市场对美国货币政策的重新评估，也体现了对中国经济表现的重新定价。这里面的原因，一是恒生科技指数主要成分股经营稳健，估值低，高分红，更加聚焦主营业务，拥有扎实的基本盘；二是近期的政治局会议释放了很多经济复苏和维稳房地产的信号，坚定了外资持续净买入港股的信心。之前，包括美林、USB、高盛等多家外资投行提升了中国股票的评级。很多外资行都强调中国资产最好的时机已经到来，而高盛表示，一些宏观对冲基金已经开始卖出日本股票，并回补现有香港空头投资，一些纯多投基金也因为日本和美国的高估值现状而转向入市香港。从目前港股的涨势和成交量变化来看，外资确实开始暴力买入港股，而港股上市公司的估值、性价比和政策支持，促成了良好的资金入市态度，投资者对于内地和香港股市的信心也正在逐步恢复。那么，你觉得港股今年还会再创新高吗？欢迎大家留言给我。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 16:36:39",
        "question_id": 654923021,
        "user_id": "9e9043847188f0c1d5371f9201157af4"
    },
    {
        "answer_id": 3487911242,
        "content": "五一长假港股大涨，以下信息值得关注： 1’恒生指数节节攀升，恒生科技指数涨幅高达2.83%，恒生国企指数也涨2.74%。2’消费股表现亮眼，零售股、餐饮股、旅游股全线大涨。3’内房股、新经济股、汽车股等热门板块纷纷大涨。在港交所整个生态系统中，无论A股还是港股，都会随大流，主要关注全球宏观因素和国内的经济数据。对于港股的投资者来说，更关注的是企业盈利状况、市场资金情况、政策走向等因素。五一长假期间，国内外的经济形势、政策走向以及国际市场变化等都可能对港股市场产生影响。因此，这些信息都值得关注。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:11:43",
        "question_id": 654923021,
        "user_id": "262798b5e456c3d416946341c19cf15f"
    },
    {
        "answer_id": 3487703764,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-05 05:56:48",
        "question_id": 654923021,
        "user_id": "03b48cdbda82e403c1771f39bd6f6443"
    },
    {
        "answer_id": 3487677969,
        "content": "五一期间，最引人瞩目的消息一定是港股以及人民币离岸汇率的大涨，除了没开市的A股，中国资产都在涨，当然，在五一之前其实北水就已经连续两日超百亿的净流入，近期中国资产的大涨，逻辑上，我认为可以总结为一点两面；一点：以A/H股为代表的中国核心资产很便宜，以沪深300为例，目前的估值只有14倍左右，港股的估值就更便宜了；两面：国内，我们的整体经济正在好转，作为一个制造业大国，PMI比CPI更能够说明我国的经济环境趋势，PMI指数已经连续两个月处于扩张区间，如果说三月份的PMI环比扩张可以用春节期间低基数来解释，那么四月份继续处于扩张区间就说明了国内经济复苏的可持续性；国外，整个宏观流动性改善的预期正在加强，在通胀数据连续超预期之后，四月份的议息会议鲍威尔依然鸽派发言，不仅缩减了缩表的力度，更是表明不会再次加息，而降息则需要看后续数据而定，如此鸽派的发言也算是为流动性预期改善写下有力的注脚；当然，便宜并不意味着市场就会买账，但是相对于其他资产来说都便宜，特别是在美国、日本、印度等市场都大涨过后，这些市场的投资者可能都想获利兑现寻找低位资产的时候，A/H股的吸引力就增加了，再加上国内经济复苏预期的加强，在企业盈利加强的预期下，A/H股会显得更加诱人；最后，北水的流入是否就意味着其偏好的消费、新能源能够直接从ICU到KTV，我觉得可能性不大，因为经济复苏的可持续性并不意味着整个宏观环境的基本面就立刻好了起来，所以这些板块可能只有反弹而不是反转，至少，在美国降息真正落地之前，今年的最优投资选择还是杠铃策略，压注高股息、科技两头，而不是看北水大幅买入就冲去消费、新能源，要不就又可能在一段时间后成了那个指数涨了自己个股没涨的冤大头。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 02:59:42",
        "question_id": 654923021,
        "user_id": "334a24e20536268fa34857c53c5763a8"
    },
    {
        "answer_id": 3487548419,
        "content": "网格交易：网格交易策略在A股市场中的有效投资和应用网格交易：【网格交易策略】目前佣金最低能做到多少?低费率交易是网格交易的关键！大A的大势，已经挡不住了！质疑的人还在嘲笑，犹豫的人还在观望，但相信的人，已经行动了！要抓住这波大势，第一件事就是：开户！现在，海里，已经达成共识了！最重要的标志是三中全会即将在7月召开，这意味着，对于后续的改革，以及第二个100年计划最后的25年的行动路径，即将要落实了！这也意味着，我们要如何定义：“富强、民主、文明、和谐”时候了！也意味着，我们将以雷霆之势，扫清积弊，也意味着，将在这个百年未有之变局中，风高浪急的时刻，要做出一项伟大的决策！老罗可以这样说：这个海里的战略家们，已经为了这个时刻，等待了很久了！吴清，是何许人也？现任证监会主席吴清，很多人都不知道他是什么来头。老罗这里简单用几个字来形容：雷霆铁腕。吴清的重大履历有很多，老罗就从开资料里面选两个最核心的，也是大家最关心的两个履历来介绍。（一）券商医生2005年吴清出任证监会证券公司风险处置办公室主任，专事问题券商的风险处置。任职期间作风强硬，处置了包括南方证券、闽发证券、“德隆系”券商在内的31家违规证券公司，有效化解了当时迫在眉睫的证券市场危机。（二）老鼠捕手2009年3月，吴清开始担任基金部主任，上任不久即重拳严打“老鼠仓”。从2009年6月融通基金“张野案”到“刘海案”“涂强案”，多位基金人士因老鼠仓被查。吴清针对打击“老鼠仓”时的表态发言也在业界广为流传，至今仍有余音。他曾言道，“老鼠仓行为是监管部门最不能容忍的，发现一起就严厉打击一起，绝不手软。”从他的重大履历中，大家发现两个履历，针对的是此前的什么乱象？首先，是欺诈发行，带病上市，不让我IPO就申请破产！这么多的问题企业，带病上市，完全就是辱没了注册制的初心。总结起来：天下苦某信久已！其次，就是各种内幕交易甚至转融通，国家队的资金怎么救市，怎么买都买不完！当下，正是承上启下的时期，关键时刻，关键用人，就是彰显决心的时刻！正所谓，用人不疑，疑人不用。启用相关人员之后，当前基本是“盛娟正浓”，几乎可以说是：奏一本准一本。有了“尚方宝剑”在手，现在已经把某信压得抬不起头来了。因其融券业务对市场定价存在一定的作用（待会详细说），所以，暂时还不会简单粗暴的一刀切，但后面也一定会对相关积弊予以清理。吴清担任证监会主席，也标志着资本市场进入崭新时代，因为，金融圈，没人能够忽悠得了他！正确要人，就是对症下药的第一步。完全可见，海里对金融圈的乱象，是完全有认知的，清晰的，那么问题来了：为什么是现在？中美金融战，攻守即将易势其实，从今天开始回溯最近1年的行情，将指数压到2600，然后把所有杠杆盘全部出清，让国家队最短时间，拿到最大的筹码，紧随其后的组合拳是扩大金融开放。这个组合拳，就是等待眼下的时刻：在我国选择吸引产业资本，美国选择吸引金融资本。但然后呢？大家有没有想过这个然后呢的结果是什么？然后，下一步，就是我国要吸引从美国逃逸了金融资本！为什么目前在美国的金融资本要逃逸？因为老罗说过，美元和美军的关系。目前，美军疲弱，美元又受制于美国庞大的债务问题。因为，中国吸引了产业资本，美国无法实现制造业回流，吸血盟友引发了盟友的过多的不满。这就意味着，美国的高净值，高附加值的工业品，难以形成一个完整的本土产业链，这意味着：美国根本收不上来税！再加上自由主义文化和自由市场经济的文化逻辑，还有民选政治，政府只能选择不断地减税，减税，再减税！本来就收不上来，还要再减！这是内部治理真正的失衡的问题。其次，老罗此前文章也分享过，美联储的核心目的就是在于维护全球最高的购买力留在美国，美联储根本没有美国联邦政府要实现国家治理的政治义务！也就意味着，美联储仅仅需要美国的霸权服务，而不需要为民众服务！这就是美联储和美国的最大悖论！（点击详情查看具体文章：《美国的悖论》）所以，美联储根本无视民生的需求，无视美国庞大的政府债务危机，依然选择继续吸引金融资本！哪怕洪水滔天，也不再降息，甚至再度向市场提出加息信号。结果，自然是拉爆银行业，越来越紧张的资金面推高资本市场的无风险利率的时候，也推高了资本市场的融资成本！最后结果，必然是美股缺乏高位接盘的“廉价资金”！这时候，我们看到最近的K线图，哪怕仅仅掌握基础K线理论的伙伴们都能一眼认出这是什么技术信号：吊死鬼。老罗在写文章的时候，时间实在2024年5月2日的21点30分，美国时间5月2日开盘前。美联储不降息的预期，将对前天暴跌的修复直接抹去了！这时候，全球的资本，都需要一个避风港！攻守之势，异形！国际金价方面，跌穿了2300的高位平台，说明了上方2500点就是美国财政部和美联储的共同底线，2400附近，就会出手镇压国际金价。黄金承压之下，兼之以高位之下，在此处和空头博弈的成本激增，多头或将陆续选择兑现盈利筹码。在换筹码的时候，空头也在陆续积累势能，然后就是经典的那句话——连续的阴跌必然以暴跌为结束。黄金的避险属性受到波及，那么从美国逃逸的资金要何去何从？抓筹码，放钩子；趁你病，要你命！（一）抓筹码2600的筹码，这是国家队最大的依仗，哪怕收到波及，跌破3000，都可以轻松通过买入宽基买回来。3000点信仰牢不可破，所以，要珍惜3000点以下的上证50、中证100。积蓄了这么久的能量，才突破了3100，这条线，还会来回拉锯很久。之所以不放任指数快速上涨，是因为国内的经济环境，确实是弱复苏的状态，也确实是高度景气的政策性支持的产业并没有把盈利外溢。说白了，就是希望，实现“点→线→面”的复苏传导路径，但目前，点是起来的，线还没有起来，就谈不上面的问题。所以，在这个时间，还可以等，还可以抓住最后的事件窗口完成两件事：1：7月之前，雷霆手段，扫除积弊！2：7月以前，完成结构调整，迎接从美国逃逸的金融资本。本来，我们都想着，是打美元降息之后的流动性争夺战，没想到，这么一来，我们打的反而是美股崩溃之后的全球金融资本避风港的流动性争夺战。此所谓：抓筹码。（二）放钩子放钩子，那便是允许甚至鼓励央行在二级市场买债，强势坐庄国债收益率。国债收益率，意味着一个国家金融市场的无风险收益，意味着这个经济体中的资金成本。央行强势坐庄，就是为了压低社会的整体融资成本，核心目的，是用更低的资金成本诱发贷款需求。同时，综合几个解读，向全球发出另类的信号，开始放钩子了：1：中国的货币从外汇占款到央行自行锚定国债收益率之间切换，资产价格重塑；2：未来，我国仍然有降息的预期（引导资产价格上涨）3：我们开放全球资本进场的通道怎么样，这个钩子，你们要不要咬住？（三）趁你病，要你命老罗看到一个段子，说前段时间，有人拿1000万RMB去炒日股。结果赚了50%。想着见好就收，结果换回了960万RMB。这个虽然是段子，但也说明了国际金融环流中的残酷，文艺点的说法是：“你在桥头看风景，看风景的人窗外看你。明月装饰了的你窗帘，你装饰了别人的梦。”残酷点的说法是：你以为那是一块肉，但殊不知，你吃肉的时候，你就成了另一块肉。同样的道理，我们很可能也会类似布局，当然，这个层面，我们跟不上了，但我们可以跟上的那一步就是：卡在美股崩盘，美国再次爆发系统性金融危机的时刻，我们大A走出一波狂牛，直奔4000点甚至4500点而去！抓紧大国布局的战略机会了！总的来说，和指数强相关的ETF，就是这波大国布局的战略机会里面，普通人最容易跟上的时代机遇！（一）制约风险：融券的剩余价值与回避中小票回过头来看，为什么融券这时候还有用：那是因为不让游资兴风作浪的。暂停、放缓IPO，说明什么贵了？壳资源。壳资源，是不是游资和老鼠仓的最爱？这是不是积弊之一？是积弊之一，就必须要根除，要治理，融券，就是一个好工具。那么，那些壳资源股，中小票，还能不能买？不能了吧？同时，抓退市，抓财务造假，中小票的监管危机开始外溢了，普通人一旦踩坑，直接退市，血本无归！这么高的风险摆在面前，你难道要读监管的抢里有没有子弹？怕是忘了这位，何许人也。（二）国家队服务于国家战略国家队，服务于国家战略。必然事选择对指数强干预的标的。并且，从2600救市开始，广泛买入宽基吸筹筹码，已经形成了高度控盘的状态。要服务于国家战略，在狂牛启动的时候，就必然会继续买入宽基拉高指数。现在国家队几乎在大国战略之中大明牌，难道你还不要跟上吗？质疑的人，就继续质疑吧！观望的人，就继续观望吧!最后，时间会给我们答案！老罗在这里，需要说两个更重要的认知层面的核心逻辑，听懂就听吧！—— 解决问题的办法，不在问题本身的纬度！—— 只会算经济账的人，不会算政治账的人，是搞不好财经的。（三）ETF是当下最好的标的事实上，投资ETF本身，就是把投资的命运牢牢掌握在自己的手中。但如果我们回顾当下的局面，一只ETF持仓的成分股，能跑赢ETF收益的，占比不超过30%。就拿50来说，50只成分股，当日涨幅能超过指数的，一般也就在12-18只，不超过20只。长期数据分析来看，跑赢指数的占比，基本都在30%以内。也就说，散户买个股，最终能够跑赢ETF的概率，只有30%。这还不是关键，ETF指数本身，基本上很难被操控，在交易过程中，几乎不被主力资金收割，交易成功率还会更高，光这个又能让选择者的投资胜率增加一倍以上。也就是说，炒股的投资者，最终能跑赢ETF指数的，最终不超过15%。你认为买ETF更吃亏，但实际上，选择ETF让你从起点上，就跑赢了85%的投资者。尤其是对于一部分，原本投资预期收益就并不高的投资者而言，ETF真的是绝佳选择。随着注册制的深入，市场上优质的上市公司占比，越来越少了。这个时候要做交易决策，难度其实比以前更大了。大把的上市公司是包装上市的，仅有小部分有真材实料。面对未来，越来越鱼龙混杂的投资者，不妨由小及大，从原本的对于个股的研究，改为对一个行业，指数ETF的研究。一旦风口起来，大把的资金找到合适他们的投资方式，就会大量涌入。毫无疑问，对于他们来说，ETF就是最好的选择之一。你看，连国家队都在买宽指数ETF！！老罗要做的事：1：七星阵 ETF战略宏观面搭建战略大框架核心思路：定投高成长预期以及指数强相关的ETF，同时根据时间节点，板块热点，提前埋伏于轮换。优势：— 资金利用率高，资金配置合理。— 既服务与长远目标，又兼顾短线收益。2：网格交易技术借助网格交易技术制定（必须前文二维码开户）网格交易的原理是划定一个价格区间，并且把这个区间划在一个一个同等的格子。首先用部分资金买入作为底仓，并设置好每次买卖一格的金额，当价格上涨一个网格，自动卖出一份。当价格下跌一个网格，自动买入一份。从而达到高抛低吸，长期获得超越指数的表现。通过这个技术，震荡行情带来的风险。并可以在震荡上行的的行情中，创造超额收益！可转债、股票、ETF是可以做网格交易、智能交易的升级版 网格交易=价值投资+自动仓位管理+自动高抛低吸网格交易：【网格交易策略】目前佣金最低能做到多少?低费率交易是网格交易的关键！",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:46:03",
        "question_id": 654923021,
        "user_id": "405a8f838b25fcf58a1c4f02b1a885a7"
    },
    {
        "answer_id": 3487499674,
        "content": "两毛的东西涨成四毛，也算是暴涨90%",
        "voteup_count": 0,
        "updated_time": "2024-05-04 21:49:39",
        "question_id": 654923021,
        "user_id": "6c2b29e116d3b8005f0d4bf455e3658f"
    },
    {
        "answer_id": 3487462535,
        "content": "深层原因就一个，海外华资回流，中美之争在美国侧愈演愈烈，在这个背景下的亚裔细分法案，及币安创始人赵长鹏在花了无数银子，交了各种罚款，还被丢去坐牢，对各种华人资本触动和影响太大了，金钱永远是未雨绸缪的，会提前未来各种事情发生前很多就行动。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 21:02:56",
        "question_id": 654923021,
        "user_id": "09c938876f412b17336b20ef11a51bd7"
    },
    {
        "answer_id": 3487462454,
        "content": "香港为什么不过劳动节？是不让吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 21:02:48",
        "question_id": 654923021,
        "user_id": "3673172eca9156669a73ac6e92055180"
    },
    {
        "answer_id": 3487413367,
        "content": "          五一假期A股连续休市没有开盘，港股在5月1号只休息了一天，2号和3号都是正常交易，在比A股多交易的两天时间里，港股简直涨疯了。恒生指数两天涨了4个点，恒生科技指数更是两天涨了7个多点，算上最近10个交易日，港股都涨了20个点，进入了技术性牛市。分析上涨理由从以下几方面：          基本面，港股基本上是价值洼地，我是2021年下半年建仓的中概互联，基本就是在次高点上，见证了港股的一路下跌。那是相当的惨烈。（目前一路定投到现在，感觉看到希望了哈）。          政策面，近期出台了一系列的利好港股的措施，比如最近证监会4月19号就发布了五项和香港资本市场合作的措施，提高两地的市场互联互通，提升港股的流动性。          资金面，对港股影响最直接的其实还是资金面上的政策利好，让我们南向资金不断流入，还有一个特别重要的原因就是比烂比过了日股。在全球视野里面，日股的吸引力一直都是大于A股和港股的，亚太基金中各权益市场的权重配比可能日本能占到一半，现在日元加速贬值，领跌亚洲货币，对美元的汇率，创下了34年以来的最低，那么港股和A股自然就要分一分它的蛋糕了，由于港股本身跌的足够多，这个热钱涌进来，带来的绝对涨幅肯定是很多，因为港股缺的就是流动性，这种边际改善特别明显。港股科技股想象空间更大，自然也会受到资金的青睐。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 19:56:45",
        "question_id": 654923021,
        "user_id": "8e0416a772cb4bdfa904037f585f4a97"
    },
    {
        "answer_id": 3487383135,
        "content": "资金面的改善是近期港股上涨的核心原因之一，外资系统性流出转向日本的情况已经得到缓解，近期外资开始流入港股市场。此外，从3月以来国际中介持股比例持续上升可以看出，外资流入港股，推动了港股流动性的改善。港股在2024年5月2日的强势爆发，主要得益于资金面的改善、投资机会的增多以及全球经济形势等因素的共同作用。这些因素不仅提升了投资者情绪，也为港股市场的进一步上行提供了支撑。有人可能说了并没有显示出有南下资金，有人质疑南下资金买港股之事，多说两句：网络按惯例仅在A股开盘时才表现南下及北上资金，A股休市时不会表现出来，但此并非就没有南下资金流到港股。因资金是逐利的，哪里有合法的流入渠道其就会流到哪里，谁规定了A股不开盘资金就不能南下？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 19:14:09",
        "question_id": 654923021,
        "user_id": "2fa0d10b9839501a11056b8e66daa313"
    },
    {
        "answer_id": 3487378700,
        "content": "哈欠，涨很正常其他的没啥需要看的，大饼今年不爆杀这些玩意美股也是。。。大a其实也不错",
        "voteup_count": 1,
        "updated_time": "2024-05-04 19:07:53",
        "question_id": 654923021,
        "user_id": "7d87be23771e86426933786506176cd5"
    },
    {
        "answer_id": 3487358165,
        "content": "笔者上一次在香港工作还是在2021年。今年的五一假期，趁着中国内地放假而香港正常上班，难得地回到了有“投行一条街”之称的香港德辅道中，与前同事叙叙旧，顺便聊聊近期的二级市场。本次港股的显著反弹，开始于2024年1月底（与A股一并探底），恒生指数最低为14794.16点：按前一波高点（2023年1月底）的22700.85点计算，下跌34.82%。不过，超跌反弹并不会确认上涨的趋势，正如此前多轮反弹都无果而终，指数接连创下阶段性新低。真正激活港股活力的，在于2024年4月24日，中国证监会发布了5项资本市场对港合作措施，其中包括：放宽沪深港通下股票ETF合资格产品范围；将REITs纳入沪深港通；支持人民币股票交易柜台纳入港股通；优化基金互认安排；支持内地行业龙头企业赴香港上市。而措施发布前后，港股自4月22日到5月3日，连续8个交易日均上涨；特别是5月2日及3日，在没有陆港通交易的情况之下，仅靠本地资金及海外资金，2个交易日录得6%的涨幅。因此，中国内地的支持以及海外资金的回流，正是港股上涨的源动力。在证监会支持资本市场对港合作的措施中，以流动性支持为主，而支持隆投资也赴港IPO，也有助于提升港股的活力。特别是近期中国内地IPO全面收紧的情况之下，港股IPO似乎成了很多龙头企业，特别是高估值企业上市的最佳选择和渠道了。而自2023年底开始，港股IPO市场尽管在数据上依然不好看，但是上市企业似乎暂时摆脱了“上市即开启暴跌模式”的怪圈。Wind数据显示，截至4月29日，年内有15只新股在香港上市，融资仅78.28亿港元。其中，前五大新股融资金额分别为：茶百道25.86亿港元、速腾聚创10.59亿港元、米高集团9.54亿港元、连连数字6.57亿港元、美中嘉和5.63亿港元。目前在排队港股上市的公司超过90支，其中包括蜜雪冰城、地平线、讯飞医疗、毛戈平等“明星公司”。最后说说快狗打车。该股票于2022年6月24日上市，首日最高23.15港元，上市后便开始了慢慢下跌之路，不到2年的时间，股价最低跌至0.24元，跌去了98.96%的市值。而近期在港股反弹的情况之下，快速回升至0.68港元，依然是一支“仙股”。最后，由于港股市场和美股中概股完全联动，ADR/H=1；因此，港股市场的回暖，有助于中国资产估值的整体提升，最终也会对于A股市场有所利好。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:39:15",
        "question_id": 654923021,
        "user_id": "949690fb652f46fc0193a0e96eaf88ea"
    },
    {
        "answer_id": 3487269102,
        "content": "投资果然是一场修行，虽然知道要涨，没想到磨底了这么久投资逻辑没啥变化，政策、货币、估值、回购、技术指标、估值，五个方面别指望买了就涨，太难了，小散来说，坚持24-36个月的定投，傻傻的投就是，注意仓位别买得太快了，如果6个月快速建仓，煎熬的时间会长很多，中间也会各种声音、各种负面消息用来投资的钱至少五年不用，这个还是太乐观了，至少十年不用的钱才能进市场一切都是最好的安排，各位拿好了，其他就看前面的随笔多言数穷不如守中从大的背景来说，1.政策方面，恒指正在从金融房地产两架马车转向金融房地产+互联网公司的三驾马车拉动的模式，叒叠加上了疫情，造成整体经济严重偏离航向，房地产海外债违约风险频出，造成金融和房地产泡沫挤出效应，再加上互联网公司强监管，造成互联网企业估值严重下降。恒指也从高股息特征转向拥抱新经济，未来还将深化这一过程2.货币方面，港币M2增速国际化高度同步，现在香港货币已经降到差不多2008的水平，水少了，价格肯定会低，未来这块货币供给肯定要增加3.回购方面，2021港股已有185家公司回购，累计335亿，创2002以来的历史新高，从历次大规模回购来看，往往预示阶段性底部，后续会有一波上涨行情4.技术指标，2021估值PE已经全球最低了，没有之一，是唯一，那么投资的确定性也就出来！那么大数据来看，未来三年均值回归是大概率5.全球排名，2021倒数第一，恒指还在下跌，已经是全球市场最低的了首先，随着内地房地产风险的缓解，2022年恒指中的内房股和内银股估值有望修复。其次，互联网的产业政策环境改善，配置吸引力提高，第三，企业回购也意味着没有好的投资标的，只能用现金来回购自家股票恒指基金投资标的可以选择华夏恒生000071，其他家的指数基金，大家可以找找，对比一下。由于是指数型基金，和基金经理的管理能力关系不大，有空在写一篇关于华夏恒生的分析当然大家也要注意仓位控制，2020底2021初，有很多基金经理和分析已经非常看好恒指了，结果2021恒指还是在底部盘整格局，虽然肯定能赚到钱，只是买得太早，也会考验投资者的心态，这一年的煎熬也会给投资者重大的心理压力还是说的，五年翻番已经是相当强悍的操作了，这个要加两个维度，一个时间段一个收益率，这些都要在买入前计划好，买卖逻辑，3-6个月定投式建仓，36个月持仓，年化20%止盈。时间段设为36个月，2021已经一年了，那么三年的时间等一个确定性机会，还是非常值得的结论，价值投资者看好恒指，目前是上车的好机会，确定性机会，上涨是必然的，三年内大概率上涨！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 16:43:20",
        "question_id": 654923021,
        "user_id": "f21cc9c877409d48224bfc7225d0b70d"
    },
    {
        "answer_id": 3487194043,
        "content": "五一后外围补跌，大A跟跌。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 15:09:31",
        "question_id": 654923021,
        "user_id": "7b83d464fc1e3e9072e331edf27f7bbb"
    },
    {
        "answer_id": 3487032638,
        "content": "快狗打车涨幅92%从港股板块看,汽车股、科技股、保险股以及零售消费股涨幅居前。其中,快狗打车涨约92%,恒大汽车涨约11%,哔哩哔哩涨约7%,微博、京东集团、快手涨超5%,小鹏汽车、网易、百度、阿里巴巴涨超4%,中国平安涨4.08%。实际上,今日,快狗打车盘中一度飙升125.35%至0.80港元,此后涨幅小幅回落,截至当日收盘成交额放大至1.49亿港元。快狗打车今日为连续第二日大涨,且为今日港股市场升幅最大的个股。此前快狗打车发布的2023年度业绩公告显示,2023年,快狗打车实现总收入7.53亿元,较2022年略微减少2.6%。毛利为2.58亿元,同比减少1.4%,毛利率34.3%。经调整亏损净额及经调整未扣除利息、税项、折旧及摊销的盈利分别为1.70亿元及-1.41亿元。快狗打车是亚洲领先的同城物流平台,成立于2014年,其前身为58速运,隶属于到家集团。公司在亚洲五个国家及地区(即中国内地、香港、新加坡、韩国及印度)的340多个城市开展业务。2022年6月7日,快狗打车通过港交所上市聆讯。同年6月24日,快狗打车在港交所上市,成为“同城货运第一股”。假日经济火爆五一小长假,文旅市场持续火爆,并将带动零售、餐饮等线下消费明显增长成为共识。假日经济中的消费市场火热已经折射到了港股市场。今日收盘,港股华住集团大涨5.65%,百胜中国大涨4.62%、携程集团涨3.44%。此外,京东集团以及国美零售纷纷大涨超5%。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 11:46:10",
        "question_id": 654923021,
        "user_id": "778a7c0b031814e3492a9dd30e605d49"
    },
    {
        "answer_id": 3487705307,
        "content": "不是香港变香了，是世界变臭了。以为越南好，结果越南房地产爆雷。以为日本好，结果日元狂贬。以为美国好，结果美国整华人杀人不眨眼(赵安吉，赵长鹏，亚裔细分)。以为加拿大好，结果加拿大连本国公民都保护不了，被印度人宰了，只敢嘀咕几句。以为欧洲好，结果被疯狂去工业化。以为新加坡好，结果发现新加坡本土企业都不信任当地股市，要跑去境外ipo既然天下乌鸦一般黑，既然全世界都是草台班子，既然唱黑香港的理由其他地方也同样存在。那么单独给港股最低的估值，从逻辑上就站不住脚了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:05:22",
        "question_id": 654923021,
        "user_id": "581f12496cff9bce696a754b2dd4a90d"
    },
    {
        "answer_id": 3487348721,
        "content": "能劝一个是一个散户不要炒股，不要炒股，不要炒股即使你挣了钱，也不要归因于自己英明神武",
        "voteup_count": 0,
        "updated_time": "2024-05-04 18:26:25",
        "question_id": 654923021,
        "user_id": "a326d483d46a3d98bf3b8ac2f955adc3"
    },
    {
        "answer_id": 3487171812,
        "content": "既怕外围大跌，又怕大涨之后的补跌",
        "voteup_count": 0,
        "updated_time": "2024-05-04 14:41:15",
        "question_id": 654923021,
        "user_id": "dc2f1d809a962e4b10be4a4a000933d8"
    },
    {
        "answer_id": 3487521253,
        "content": "港股咱们看看就得，毕竟对于大多数大A韭菜来说，港股顶多就是另一种姿势的粪坑。今年五一期间，咱大A休假，恰好赶上各种利好消息，其中最大的就是小日子汇率大幅贬值了。小日子汇率贬值，资金自然就要外流，大部分会流向漂亮国，一小部分会被香港承接。所以，港股迎来了一拨新增资本，消息面随便点一把火，自然也就红了。不过，这和我们没太大关系，别看着眼馋就想着投进去。你可以看看港股遍地都是“首发即巅峰”的股票。新闻中说的快购打车涨超90%，但你看它的月K线，可是一路下滑，最高23.15元到现在涨90%也就0.68元。。。keep还稍微好一点，最高42元到最低3.8元，从长线看也是一路坐滑梯。哪怕是港股中的明星股京东，从最高价到今天的股价也是回撤很多了（412元到127元）大A韭菜们还是安安生生地在自家地盘玩一玩吧，真要是去了港股，我真是害怕你们对这个“投资”渠道失去信心。我们大A好歹有个“新手保护机制”，不但是T+1交易，而且限制当天涨跌幅度最高10%。到了港股，又是T+0交易机制，又是不限涨跌幅度。每天股价波动能让你心跳随着股价大起大落，玩的人都说刺激！！如果实在想配置一些港股有关的投资，那么完全可以在A股中寻找一些场内基金，比如恒生指数ETF基金之类的，波动没那么大，不至于让你天天吃大面。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 22:14:31",
        "question_id": 654923021,
        "user_id": "ff1da83bc0a3254dc244733df41761ec"
    },
    {
        "answer_id": 3487115877,
        "content": "只有四个回答的热榜？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:27:30",
        "question_id": 654923021,
        "user_id": "642bdd39fab60d12cd176ce69043f2a8"
    },
    {
        "answer_id": 3487643211,
        "content": "港股在五一长假期间连续两日大涨，特别是科技股表现强劲，快狗打车涨超过 90%，这一情况确实值得关注，可能涉及以下几个方面的信息：科技股表现：科技股在港股市场表现强劲，可能反映了市场对科技行业前景的乐观预期。科技行业在数字化转型、人工智能、云计算等领域有着巨大的发展潜力，投资者可能对这些领域的公司有着较高的期待。市场情绪：港股市场在五一长假期间出现大涨，可能与市场情绪相关。可能有一些利好因素，例如国内外经济复苏、政策支持等，使得投资者对市场前景更为乐观，带动了股市的上涨。资金流入：市场涨幅较大通常也意味着资金的大规模流入。投资者可能在长假期间积极进场，推动了市场的上涨。这也可能与其他资产类别相比，股票市场具有较高的吸引力有关。行业热点：快狗打车涨幅超过 90%，可能是因为该公司所处的行业或者公司本身出现了一些利好消息或者预期。可能有市场传闻、业绩表现、战略合作等因素影响着该公司的股价表现。综合来看，这些情况都值得投资者密切关注。然而，投资需谨慎，市场波动不可预测，投资者应该根据自己的风险承受能力和投资目标，理性对待市场的波动，做好风险控制和资产配置。 ",
        "voteup_count": 0,
        "updated_time": "2024-05-05 01:01:18",
        "question_id": 654923021,
        "user_id": "8982fc386832abf78209ad3261e5046d"
    },
    {
        "answer_id": 3487447333,
        "content": "针对五一长假期间港股连续两日大涨，科技股走强，尤其是快狗打车涨幅超过90%的市场现象，以下是从市场趋势、行业变化、政策影响等方面值得关注的信息点分析： 市场趋势 市场情绪乐观：港股连续大涨可能反映了市场情绪的乐观。这种乐观可能源于投资者对未来经济前景的看好，以及对科技行业发展潜力的认可。连续两日的大涨显示了市场买方力量的强劲，是一个积极的信号。 技术牛市形成：港股市场的技术牛市可能正在形成，这从连续两日的大涨中可以看出。技术牛市的形成意味着市场对于科技行业的未来发展持乐观态度，投资者对于科技股的投资热情高涨。  行业变化 科技股领涨：科技股在这次大涨中表现尤为突出，快狗打车涨幅超过90%就是一个明显的例子。这可能预示着科技行业正在迎来新的发展机遇，或者市场对该行业的未来发展有着极高的期待。 新能源汽车股走强：作为科技行业的重要领域之一，新能源汽车股的走强也值得关注。这可能反映出投资者对于新能源汽车行业的未来发展前景看好，以及相关公司技术实力和市场地位的认可。  政策影响 资金面改善和内地资金增加配置：港股的连续大涨可能与资金面的改善和内地资金的增加配置有关。内地投资者对于港股市场的兴趣不断增加，内地资金的流入为港股市场注入了新的活力。 美联储政策影响：美联储的货币政策对全球资本市场，包括港股市场有重要影响。近期美联储的表态和政策调整可能对市场情绪和资金流向产生了积极影响，从而推动了港股市场的上涨。  快狗打车涨超90%的分析 快狗打车作为科技股的代表性企业，其涨幅超过90%的原因可能包括： 公司业务前景看好：快狗打车所处的共享出行领域具有广阔的市场空间和发展潜力，投资者可能对公司未来的业务拓展和盈利能力持乐观态度。 市场情绪推动：在整体市场情绪乐观的背景下，快狗打车的股价也受到了积极的推动。 资金追捧：内地资金的增加配置和资金面的改善可能为快狗打车的股价上涨提供了动力。  综上所述，五一长假期间港股连续两日大涨、科技股走强以及快狗打车涨幅超过90%的市场现象反映了市场情绪的乐观、科技行业的发展潜力以及政策面的积极影响。这些信息对于投资者来说具有重要的参考价值，值得密切关注。千帆过尽，归来仍是少年。听说我的粉丝最后都暴富了哦！作者呕心沥血的公众号：独角兽在大A，等你哦！",
        "voteup_count": 0,
        "updated_time": "2024-05-04 20:43:38",
        "question_id": 654923021,
        "user_id": "2efebda9d5e9773a430f6da5e493f4ba"
    }
]