[
    {
        "answer_id": 3487818089,
        "content": "说出来你们可能不信，苹果现在越来越像一家传统行业公司。以往的观念里，传统行业，指的是劳动密集型、以加工制造为主的行业，如服装制鞋、化工、机械、建筑、钢铁、电力、食品烟酒等行业。而新兴行业，指的是随着新的科研成果和新兴技术的诞生并应用而出现的新的经济部门或行业。传统行业的股票有几个特点:大盘股，规模大，对指数影响大，从而跟一国的经济发展息息相关，俗称国运行业增长缓慢而稳定，经过自由竞争，行业格局已经成型、市场份额不会大起大落，由于市场份额稳定，公司规模大，不会因为政策变化、市场的风吹草动，或者单一客户、单项产品的调整就影响现金流，从而抗风险能力也强，抗涨抗跌，上涨的时候慢、下跌的时候也慢尽管成长性不像新兴行业那么高，但是传统行业的供给和需求是稳定的，行业格局是稳定的，成本也是稳定的，从而保证了利润的稳定，稳定的利润，稳定的成本，稳定的行业格局，不需要投入过多的研发经费，企业有更多的能力进行持续性的、可预期的分红或回购，也就是投资收益是稳定的虽然是科技公司，但是以上这5条，苹果全部都符合，是全部！根据苹果2024财年2季报，iPhone、iPad、可穿戴、家居和配件收入均低于预期，但是Mac和服务收入高于预期，服务分部的季度收入238.67亿美元，同比增长14.16%，占907.53亿美元总收入的26.3%，再创新高，这也是我说苹果越来越像传统行业企业的原因，给稳定而庞大的存量客户，提供低成本高利润的服务。巴菲特在长期的投资中，特别喜欢配置消费股，因为消费是刚需，能够穿越经济周期，保持长期的盈利增长，以大a举例，银行股工农中建，白酒茅台、五粮液，各种中字头公司，股价长期是跑赢大盘的，每年也有稳定分红的，对于大资金来说，闷声发大财，这就是醉吼的。我们回到苹果，尽管业绩不如预期，但是分红回购毫不吝啬，季度股息0.25美元比上一季度还要多出一美分，别小瞧这一美分，巴菲特能多分不少钱的，回购计划也从往年的900亿美元，提高到了1100亿美元，大a曾经喜欢炒高送转概念，这算不算是高送转？苹果完全符合巴菲特一贯的投资偏好嘛。",
        "voteup_count": 57,
        "updated_time": "2024-05-05 09:35:01",
        "question_id": 654977606,
        "user_id": "e47feda4b58c70e0231db0e8e7a9437e"
    },
    {
        "answer_id": 3487831059,
        "content": "昨天凌晨我在月子中心，把小朋友弄睡着后，断断续续地听了一会巴菲特股东大会。一个非常有意思的事情就是，在直播弹幕中，有相当多的人在刷“苹果”和“华为”相关的话题，并且对立的情绪很强，不少弹幕认为华为终将取代苹果，在科技生态圈的现有地位。其实这样的愿望是能够理解的，具有朴质的国家民族情怀。但是这次会议的主题方向是“投资”，我们再对比苹果和华为的时候，有一个本质的区别不能忽略，那就是苹果是一家上市公司，而华为是非上市公司，即使真的有一天华为替代了苹果，那么对于普通投资者来说，是没办法抱上华为这个大腿的，所以至少在今天这个主题和参会者是投资人的大会上，苹果和华为不具备可比性。巴菲特在大会上回答了提问者关于伯克希尔对于持有苹果股票的策略，他的回答没有明确地说未来会增持或者减持，而是一如既往地描述他的“价值投资”的理念，即他不会过度关注苹果股票技术面，而是关注苹果公司的基本面。而苹果在最近的一个财报年2022/2023的年报中，营收同比下降-2.8%，净利润同比也下降了2.8%，所以伯克希尔在第四季度减持约1000万股苹果股票，不过苹果目前仍然是伯克希尔的第一大重仓股。而技术面上，在最近一个交易日，苹果股价罕见的跳空高开，收盘上涨约6个百分点。不过从短期看从今年2月后苹果股价依然是一个走弱的趋势。结合巴菲特在大会上的回答，可以看出来，巴菲特认为，苹果依然是优质的投资的公司，减持是技术性的调整。",
        "voteup_count": 6,
        "updated_time": "2024-05-05 09:49:56",
        "question_id": 654977606,
        "user_id": "1bd2dd744e32a0abcf76e49470c1122e"
    },
    {
        "answer_id": 3487758749,
        "content": "巴菲特说了一个前提：除非发生重大变化。那什么是重大变化，解释权当然属于巴菲特和伯克希尔本人。要知道苹果至少现在仍旧是伯克希尔重仓持有的。难道我们会认为在他们没有完全出手之前，会说我要放弃苹果吗。当然不可能。而事实上，巴菲特在今年已经开始减持苹果了。老人家曾经说过：给消费者一万美元，他们也不会放弃苹果。我想如果是在中国，估计绝大多数人一定会做出相反的选择。而现在，全球是否还如巴菲特预料的，对苹果死忠，也许真要打一个大大的问号。按照巴菲特的风格，一只股票如果伯克希尔还没有完全脱身，是不可能说它坏的。比如说，巴菲特一边减持比亚迪，一边说比亚迪是一个“卓越“的公司。还记得巴菲特清空中国石油股票的经典案例吗？想当初巴菲特偷偷在高点卖掉中国石油，却告诉其他散户说，自己卖早了。结果是绝大多数散户被深深套牢。所以，不要相信所谓金融资本家所谓的评价，哪怕他的投资哲学的确让全部人获益匪浅。但投资或者投机就是他的生意，我们不能指望让他放弃生意来讨好别人。于是，巴菲特对于苹果的解读，我更认为是一次怀疑的信号。2024年前仍然是最大股东，那之后呢？“我们还是会长期持有，但是最大单一股票也许将止步在2024年“。这个解读符合巴菲特开始减持苹果的市场动作。现在的苹果，要结果没有结果，要概念没有概念。中国市场，它已经从市场占有率第一滑落到了第三。现在的拳头产品几乎都是无关痛痒的升级，但是价格却始终是第一梯队。最关键，中国部分市场居然采用了印度生产。当然，很多人用习惯了华为，一时半会想要调整其实挺难的。但我给大家的建议是真的可以多尝试。之前我只用华为，上次没买到，改成了vivo，也完全被惊艳到了。国产手机，如果没有芯片封锁，一点不亚于所谓全球豪华机。在这个背景下，苹果如果没有创新，它的未来是达不到可口可乐的高度的。巴菲特也许见证不了苹果的未来了。但是伯克希尔的减持，才代表了巴菲特的真正想法，更值得参考……",
        "voteup_count": 4,
        "updated_time": "2024-05-05 08:23:13",
        "question_id": 654977606,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3487814366,
        "content": "在昨晚股东大会上巴菲特专门解释了为什么减持苹果巴菲特说不建议伯克希尔现在持有更多苹果他预计美国公司税或大涨以应对财政赤字所以减持苹果是赶在明年美国政府税务谈判之前进因为当前美国财政赤字巨大，未来或只能以加税应对巴菲特说“根据现行的美国财政政策，我认为某些事情必须做出让步”“如果美国想占据你的、或是我的、或是伯克希尔的更多的收入份额，他们可以做到”也就说公司，投资者收益都可能被多收税，来弥补美国财政赤字巴菲特的消息肯定是很灵通的所以他说立法者们希望缩小美国联邦赤字美国税收未来可能会上升这件事大概率是真的2017年特朗普颁布的税收改革将该国的企业税率从35%降至21%相关减税措施将要到期，明年将开启税务讨论登子目前在呼吁将企业税率提高到28%这是巴菲特担心的地方，富人税提升这一块他也经常提到巴菲特想现在获利了结一部分，就很正常不过了他投资苹果年化回报26%持有苹果股份的成本仅为310亿美元自2016年初以来，伯克希尔的投资增长了近620%巴菲特投资苹果是赚了非常多的如果以后多收税，公司股价肯定会下跌一波并且投资收益方面的税也提升的话，巴菲特以后卖也会少赚钱现在提前卖出一些是明智的库克这次也出席了巴菲特的股东大会库克表示他和巴菲特深入讨论了减持的事情巴菲特表示会长期持有苹果，主要是因为苹果符合他的选股逻辑苹果最近推出有史以来最大规模的1100亿股票回购计划还将股息提高到4%这些都是巴菲特很喜欢的，所以未来就算会继续减持苹果巴菲特很喜欢这种回购+分红的企业巴菲特最近一段时间不停的卖出股票，并且表示未来现金和国库券将达2000亿美元他专门提到很想花这笔钱，但不会花因为找不到特别合适的投资方向巴菲特最近的发言都比较保守可能是想以后市场有低估机会再去投资毕竟前不久各种商品，全球那么多股市都历史新高巴菲特多次表示没什么特别好的机会又考虑到美国税率的变化，就可以更加看懂为什么他一直卖出股票，囤积现金了他在为未来可能发生的不确定性事件做防御性准备",
        "voteup_count": 58,
        "updated_time": "2024-05-05 09:46:37",
        "question_id": 654977606,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3487806393,
        "content": "其实巴菲特谈及为何要投资苹果公司的时候举了一个简单的例子：“你可能买得起第二部iPhone，但是不一定买得起第二辆车，第二部车的价值比第二部手机贵20倍”巴菲特认为：“iPhone是一个非常伟大的产品，甚至也许是有史以来最伟大的产品，而且它的价值远远被低估了。同时，巴菲特还夸奖库克在公司掌舵时工作非常出色，是非常棒的合作伙伴”其实第一个例子就说明苹果手机客户是有很强的复购意愿和能力，客户粘性超级高，而且价格是人们能够接受的，所以巴菲特认为其价值很大。后面一顿话说明巴菲特认为苹果手机的产品力还是领先，能够不断推出有竞争力的产品，而经常被我们大陆网友调侃没有创新，不配掌舵苹果，现在完全是吃乔布斯老本的的库克，在巴菲特看来却是一个非常优秀的掌门人。根据巴菲特的表态应该会长期重仓持有苹果公司的股票，有了大佬的站台苹果公司的股票肯定也会引来上涨。看完大佬的发炎，其实发现大佬选择股票也没有那么多花里胡哨的东西（也可能是故意这么云淡风轻的说），都是基于最朴实无华的价值判断和选择，好的产品、高客户粘性和复购、好的负责人基本上就决定了这个公司具有投资价值，而一单认定一个公司具有投资价值之后就选择重仓持有，对于自己不懂的领域不参与。",
        "voteup_count": 7,
        "updated_time": "2024-05-05 09:21:40",
        "question_id": 654977606,
        "user_id": "d6b3402012bbced72e3542e9e3f21a50"
    },
    {
        "answer_id": 3487829437,
        "content": "苹果刚刚才分红过：5月2日周四美股盘后，苹果公布2024财年第二财季业绩并宣布了美国史上最大的股票回购计划1100亿美元，同时将股息提高4%至每股25美分。这意味着，苹果打破了自己此前创下的最大回购规模记录，并实现了连续12个季度上调股息率。 因为营收下滑优于市场预期且启动史上最大回购，苹果股价盘后涨7%——这对投资者来说无疑是一个积极信号。4%的股息率，放在一个科技公司里面，这在全世界范围内去卡，都是一个「优秀」的公司。而今年，是查理·芒格离世后，巴菲特独自坐在麦克风前，召开伯克希尔股东大会的第一年。目前市场最关心的议题，是：1.巴菲特如何看待日本股市、以及如何看待日本汇率近期的波动；2.伯克希尔继承人和未来发展。3.当前美股是否已经高估，未来的重点投资方向是什么？4.如何看到中美未来的关系和前景；5.如何看待当前美国的经济形势，美国可能何时降薪，以及未来的走向；6.巴菲特在过去投资了大量石油，今年他的看法会否发生改变？7.巴菲特如何看待AI？届时，两位“接班人”负责非保险业务的格雷格·阿贝尔Greg Abel，和负责保险业务的阿吉特·贾恩（Ajit Jain）以及巴菲特本人将共同出席本次股东会。格雷格·阿贝尔Greg Abel阿吉特·贾恩在开启2024年股东大会之前，我们先回顾一下伯克希尔的战绩：统计数据显示，从1965年至2023年长达59年的时间里，伯克希尔累计涨幅超4万倍， 相当于年化回报率19.8%，远超同期标普100指数的表现。2024年2月24日，股神巴菲特公司伯克希尔·哈撒韦公布了2023年财报，并附上了《巴菲特致股东的信》。伯克希尔财报显示，公司2023年四季度净利润375.74亿美元，2023年全年净利润962.23亿美元，2022年则净亏损227.59亿美元，同比扭亏为盈。2023年伯克希尔·哈撒韦实现了15.8%的年度收益率，虽然没有跑赢标普500指数，但是仍然实现了稳定的增长。最后，看一下伯克希尔2023年末持仓TOP20:大家看，在去年，苹果就是持仓第一，印象中前年也是，这就很巴菲特。",
        "voteup_count": 5,
        "updated_time": "2024-05-05 09:48:11",
        "question_id": 654977606,
        "user_id": "d6c0b1b8021e9af15422418016f516cd"
    },
    {
        "answer_id": 3487923900,
        "content": "伯克希尔减持苹果股票，巴菲特暗示税务考量。根据伯克希尔最新的财报数据显露出：今年一季度，苹果股票的持仓市值下降至1354亿美元，持股量减少了约13%。在这次伯克希尔的股东大会上，股神巴菲特亲自解答了外界的疑惑，他透露，减持苹果股票主要是出于对未来税务变动的预防，由于当前投资收益颇丰，巴菲特担忧未来可能面临的税负增加，因此选择在此时适度减持。他强调，此举并非对苹果的长期前景产生怀疑，而是基于税务方面的考虑。随着美国政府准备明年展开重要的税收谈判，美国税收政策的不确定性增加，巴菲特认为，税收很可能会上升，因为立法者希望通过提高税收来缩减联邦赤字，这一政策动态对企业和个人的财务决策产生了重大影响。巴菲特也表达了他对税收公平性的看法，主张对富人征收更高的税收，他坦言，去年伯克希尔支付了超过50亿美元的联邦税，并表示无论税率如何变化，公司都会履行其税务义务。巴菲特还表示，尽管苹果最近销售额有所放缓，但苹果“极有可能”仍将是其伯克希尔最大的持仓之一。除非发生重大变化，否则苹果将是最大的投资，我们还是会长期持有苹果、可口可乐和美国运通这三家公司的股票，苹果的商业模式”甚至比美国运通和可口可乐更好”。值得注意的是，苹果CEO蒂姆·库克出席了伯克希尔·哈撒韦公司的年度会议。库克表示，他昨天与沃伦·巴菲特讨论过了减持的事宜。库克表示，他们进行了长时间的谈话，伯克希尔仍然是苹果最大的股东，苹果公司迄今为止仍是伯克希尔公司的最大持仓。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 11:24:42",
        "question_id": 654977606,
        "user_id": "266bc0bf18a4d8c9dbbe48cbdaec55ff"
    },
    {
        "answer_id": 3487791936,
        "content": "苹果虽然是科技股，但很类似可口可乐这种巴菲特喜欢的消费股，其和保险、铁路、能源并列为伯克希尔仓位最重的四个行业。过去一段时间，苹果的股价表现在七大科技巨头（苹果、微软、谷歌、亚马逊、脸书、英伟达、特斯拉）中是最差的两个（另一个是特斯拉），除了纯市场原因，不排除有地缘政治因素的影响。苹果对中国产业链供应链和市场有明显的依赖，在新冷战脱钩断链的背景下，其预期受影响自是题中之义。而根据2月发布的股东信，伯克希尔在2023年四季度减持了大量苹果股票。但苹果仍然是伯克希尔投资组合中的最大部分，减持后的市值约1300亿美元。并且其累计投资收益率也有1200亿美元左右。而其购入苹果股票的时间是2016年。根据2022年的披露，持仓成本310亿美元左右，差不多400%的收益率。粗略估计年化收益率也有26%左右，相当于巴菲特经典投资案例，1988-1998期间投资可口可乐的年化收益率。但拉长时间看，1998年之后的可口可乐，股价表现就乏善可陈了。而苹果虽然和可口可乐一样有很强的消费品属性，但产品“调性”还是不一样的。可口可乐非常廉价，在中国这种市场甚至几十年不涨价。但苹果其实是“互联网思维+工匠精神”的轻奢产品，轻奢属性是巨额利润的来源，但也是命门所在，毕竟“装逼”不是刚需。IOS不是Windows那样坐拥90%+垄断地位的生产力工具。",
        "voteup_count": 13,
        "updated_time": "2024-05-05 09:05:53",
        "question_id": 654977606,
        "user_id": "314259b9de1d3396d1d59b5b7fe4bb3d"
    },
    {
        "answer_id": 3487825796,
        "content": "巴菲特还是谨慎了，用了“极有可能”这个词，实际上我觉得是板上钉钉。我们看看截止2024年Q1结束的时候，伯克希尔持仓前五名的情况。苹果位列第一，持仓市值约1354亿美元。美国银行第二，持仓市值约392亿美元。美国运通第三，持仓市值约345亿美元。可口可乐第四，持仓市值约245亿美元。雪佛龙第五，持仓市值约194亿美元。我们可以看到，苹果占了前五名里面53.5%的舱位，比第二或第三名的3倍还多，比第四名的5倍还多。苹果占到伯克希尔整个公司股票舱位的41%以上。如果苹果要掉到第二，涉及到的是1000忆美金的减持，先不说苹果得爆什么大雷才会引发这样级别的减持，咱就说真的减持了，巴菲特带头减1000亿，市场得被砸成什么样，到时候可能不用减持太多，光市值下跌就能凑够1000亿。没见过大股东（第三大）带头砸盘的。那第二名加仓加上来呢？也不可能。如果增持1000亿，伯克希尔将持有美国银行50%的股份，或者美国运通90%的股份。巴菲特都是投资公司，从没想过要经营公司的。而且巴菲特现在手里现金也就2000亿美金，拿1000亿去增持一家公司，几乎是不可能的事。即使是双向奔赴，减持苹果，增持美国银行，要达到位置互换，也是非常难的。而且，巴菲特自己都表态了，他对苹果公司的前景看法没有变。之前之所以有一定的减持，第一原因是税，他预计美国的投资所得税即将要提高，现在减持一些，先按现有21%的税率缴纳，规避掉一部分税率风险。按照巴菲特的地位，他预计税率要提高，那可能性就非常大了，所以，提前落袋也是合理的选择。另一个原因是要持有足够的现金。这个巴菲特没有过多解释，但是不是意味着巴菲特对未来整体市场并不看好，拿钱在手准备低位去捡便宜货。总之，巴菲特对于苹果的看法没变，不太可能进一步大幅坚持。但持仓结构最近的调整确实也比较大，现金在不断增加，不排除他对接下来两三个季度的市场，有一些自己的看法。",
        "voteup_count": 7,
        "updated_time": "2024-05-05 09:44:06",
        "question_id": 654977606,
        "user_id": "7ded8afb52c83c7821f96e2147923c57"
    },
    {
        "answer_id": 3487784186,
        "content": "我脑海中浮现的画面，就是一个渣男一边提着裤子一边对床上半裸的美女信誓旦旦的保证，虽然我和你见面越来越少，但是你永远是我的最爱。殊不知，爱不是嘴上说出来的，而是真刀真枪做出来的。就像投资偏好是真金白银买出来的一样。据最新披露的财报显示，截至一季度末，伯克希尔·哈撒韦的股票持仓约75%集中在五家公司：苹果、美国银行、美国运通、可口可乐和雪佛龙公司，这五只个股期末持仓市值分别为1354亿美元、392亿美元、345亿美元、245亿美元和194亿美元。但是一个事实是，伯克希尔·哈撒韦在最近一年内，持续减持苹果股票。截至一季度末，持有的苹果市值较2023年年底减少389亿美元，减幅约22%。这可能与苹果股价的回落相关，但苹果一季度累计跌幅为11%。这意味着，巴菲特第一季可能在进一步减持苹果股票。伯克希尔哈撒韦公布的四季度13F文件显示，伯克希尔哈撒韦减持苹果1000万股。第一季13F文件预计于今年5月中旬公布。苹果公司在终端的表现不尽如人意，以手机端为例，受到新的竞争者挑战以及自身更新换代有限、市场需求下降等因素影响，销售额大幅下降。5月2日周四美股盘后，苹果发布了2024财年第二财季业绩（即2024自然年一季度财报）：财报显示，苹果第二财季营收907.5亿美元，市场预期900亿美元，上年同期948亿美元；第二财季净利润236.36亿美元，市场预期231.7亿美元，上年同期241.6亿美元；第二财季iPhone营收为459.6亿美元，预期为457.6亿美元；第二财季可穿戴设备、家居及配件收入79.1亿美元，市场预期82.9亿美元；第二财季大中华区收入163.7亿美元，同比下降8.1%，市场预期为158.7亿美元。其中，iPhone收入下降近10%，至459.6亿美元，这表明对9月份发布的当前一代iPhone的需求疲软。苹果第三大地区大中华区的销售额下降了8%，至163.7亿美元的收入。所以也就明白为什么库克喊出那句“我爱中国”了。不论是巴菲特在本次会议的表示，还是苹果公司自身1100亿美元股票回购，都会在短期内弥补销售停滞的策略。但是就公司股价终究还是需要看接下来的科技革新，尤其是苹果公司AI技术应用于iphode的情况。但是仅仅就目前来看，巴菲特的实际动作是持续减持苹果股票，说明不看好美国的科技神话。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 08:56:22",
        "question_id": 654977606,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3487942851,
        "content": "掩护自己出货，但实在是持有量太大，可能真卖到年底都卖不完……伯克希尔哈撒韦一季度净利润 919 亿元，大幅减持了苹果，现金储备创历史新高，哪些信息值得关注？不看好苹果，不看好美股，伯克希尔哈撒韦肯定是对的。一、此时不减持苹果更待何时？苹果是技术领先不再，而且内因为主没得救，乔布斯之后再无苹果是对的，只是乔布斯留下的遗产太丰盛，以至于苹果“啃shi”啃了这么久，除了手机、平板和笔记本，其它新产品都没什么爆款的实力，汽车更是没有做出来。苹果自己都没有了自信，要开成白玉兰，谁还会给苹果自信？苹果不再领先的外因是游说美国政府制裁华为几年就失败了，结果华为卷土重来半年就把苹果从中国市场拉下马，后续凡是不受美帝制裁的市场，华为都要大幅消减苹果的市场份额。如此明确的预期下，谁还能看好苹果就是傻子，此时不减持苹果更待何时？二、为什么现金储备创历史新高第一是美联储加息导致大量美元回流美国，伯克希尔哈撒韦不管主动还是被动都要吸纳大量的现金。第二是天量回流美国的美元当然不会放弃美股这个大资金池，众人拾材火焰高，美股被炒到历史新高，几次现象级的大跌都被抢救回来，伯克希尔哈撒韦哪还敢恋战？不高位套现还等着下一个抢救不回来的史诗级大跌吗？三、巨大的风险不知道哪天爆发，但肯定在不远的将来伯克希尔哈撒韦持有历史新高的现金，显然不只是对美股不看好，是对整个美国金融和经济都不看好，甚至是特别的悲观。美国大选还有半年，但显然目前的两位候选人都不是合适的人员，两位的差别是在比谁不会比谁更烂。而竞争对手的中国明显有经济复苏的迹象，虽然房地产风险还未解除，但芯片半导体已经突围，新能源产业已经开始形成国际垄断，航空航天都在赶超美国，这都将大大的打击美元霸权。所以，我们要做的就是要坚持下去，只要我们自己不倒下，对手很有可能比我们先倒下。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:45:13",
        "question_id": 654977606,
        "user_id": "b809f7e4250d24ee3d97528cf2fda7ad"
    },
    {
        "answer_id": 3487907095,
        "content": "老规矩，先说结论。其实巴菲特的原话更有意味。“到2024年底，苹果极有可能仍然是伯克希尔持有数量最大的股票。除非发生重大事件，否则苹果将继续是伯克希尔在股票领域的最大投资。”同时巴菲特强调：“对于苹果，我不建议我们现在持有更多。”这里有两层意思：一是，到2024年底苹果极有可能仍是伯克希尔持有数量最多的股票；二是，只能这么多，不会持有更多。简单分析一下。一是，到2024年底苹果极有可能仍是伯克希尔持有数量最多的股票，苹果将继续是伯克希尔在股票领域的最大投资。这层意思，可以看出来，巴菲特整体上仍然对苹果手机看好。毕竟它兼顾科技和消费两大属性，业务业绩相对稳定。二是，“对于苹果，我不建议我们现在持有更多。”这层意思，又对苹果手机的未来不是很乐观。且在前一条表述中用了“极有可能”和“除非发生重大事件”这两个词，也就是说也有可能不会持有苹果那么多股票，如发生重大事件也许将不会是苹果的最大投资。而实际上，伯克希尔已连续两季度减持了大量苹果股份。伯克希尔今年第一季度减持了大量苹果股份。伯克希尔在其第一季度收益报告中称，其对苹果公司的押注价值为1354亿美元，按一季度末苹果股价估算大约对应7.9亿股股票。这一数字较2023年四季度末减少了约13%。此前，2023年第四季度，该公司出售了约1000万股苹果股票。我们再看一看苹果今年第一季度的业绩。4月16日讯，Canalys最新报告显示，随着全球宏观经济的复苏，以及消费需求回升，2024年第一季度全球智能手机出货量同比增长11%。在Galaxy AI的积极推动下，三星以20%的市场份额重归榜首。苹果位居第二，市场份额为16%，在其战略重点市场上面临挑战。由于小米新品走量机型红米A3的竞争优势，其以14%的市场份额位居第三。传音以10%的市场份额位居第四，OPPO以8%的市场份额位居前五。苹果在 2023 年的出货量为 2.34 亿台，同比增长了 3.7%，一举超越三星，坐上第一宝座。而今年第一季度，苹果又跌回第二，市场份额为16%，同比去年同期，市场份额下降了5个百分点，在其战略重点市场上面临挑战。综合以上信息，巴菲特整体上对苹果手机今年保持业绩稳定是有一定信心的，但他也看到了苹果手机的下滑趋势，投资有所保留。目前，伯克希尔手中握有大量现金，将会投向哪里？是不是已做好准备，配合美国政府收割全球的韭菜？！",
        "voteup_count": 6,
        "updated_time": "2024-05-05 11:14:15",
        "question_id": 654977606,
        "user_id": "db35da2afa9674459fe37436c5e02b81"
    },
    {
        "answer_id": 3487851804,
        "content": "苹果早已蜕变为一家和可口可乐类似的消费品公司。一、巴菲特的选股标准：不买科技股众所周知，巴菲特最爱的股票是消费品，尤其是可口可乐，作为坚定的可口可乐投资者，走到哪带到哪。数十年的投资经验，让巴菲特坚信，消费品是一个非常好的，可以带来投资回报的领域，全世界、全球的人，他们在这个方面，需求一直很高。所以他的选股原则简单又深奥：选择产品需求永无止尽的快速消费品公司。彼得林奇也曾说过类似的原则，如果一个投资人不能在30秒内说出他们的投资对象是从事怎样的业务，那么，他们的投资很难成功。和这些投资大佬相比，中国的投资者们非常热衷高科技概念，从区块链到云计算，从量子通信到边缘计算，从大数据到AI算力… …别说30秒了，30分钟能说清楚就不错了。那么，几乎被公认的高科技公司—苹果，是如何成为巴菲特的目标的？时至今日，巴菲特已经从苹果股票上收获了丰厚的利润，是什么原因让他对科技股开窍了的？巴菲特曾经表示，“苹果使其产品不可或缺。我们购买苹果股票就是为了一直持有，虽然现在已经收购了大约5%的苹果股票，但可以的话我甚至希望能够将苹果的股票100%全部买下来。我很喜欢苹果的业绩表现，也很喜欢他们管理层的思维方式。” 如今他又说：到2024年底，苹果极有可能仍然是伯克希尔持有数量最大的股票。巴菲特说，除非发生重大变化，否则苹果将是最大的投资。但他说，在目前的市场条件下，他不介意建立公司的现金头寸。“我们不介意交税，”他说，他指的是出售苹果股票所获得的收益。其实，巴菲特投资苹果的原因并不是因为改了取向偏爱科技股，而是因为他从另外一个视角去理解苹果：数亿人在使用苹果产品，苹果已经成为一家和可口可乐类似的消费品公司。所以，巴菲特的投资理念并没有变化，变的，是苹果的高科技面纱背后的实质：它已经成为一家实质上的消费品公司。如今的苹果，经常被批判缺乏创造性，但并不妨碍它的业绩和市值不断冲击新高。二、越来越稳健的中年苹果除了营收和净利润节节攀升，苹果的财报里还有什么有意思的关注点呢？1、稳如泰山的毛利率很多老牌公司都有过激烈的转型，比如曾经生产军火的诺基亚，一度成为手机之王，在iPhone时代来临之后，悄然退出了这个市场（现在的诺基亚品牌授权给HDM经营，而HDM和富士康关系微妙）；再比如IBM，其实是一家做芝士切片机起家的企业，在转型生产计算机后，公司践行不做毛利低于40%的产品。当个人电脑业务毛利率下滑时，公司二话不说把电脑、笔记本业务卖给了联想，当服务器甚至小型机业务毛利率下滑时，IBM也毫不犹豫的把小型机卖给了浪潮（和浪潮成立了合资公司—浪潮商用机器公司）。这种百年老店，见过太多风雨，从不过于纠结于某一项产品线的失败，所以能够毫无留恋的转身。苹果的财报显示，近年来公司的平均毛利率“恰巧”也在40%左右，净利率则维持在20%-25%之间，非常稳健。事实上，苹果也曾经推出了不少新的产品，要么没有得到消费者的认可，要么没有攫取足够的利润，悄悄的消失在市场上了。比如iPhone 5c，iPhone SE，为什么苹果不怎么做了？ 5c的销量比三星某些旗舰机型号销量都大，但是定位低端的产品，如果依旧维持40%左右的毛利率，就失去了性价比。一旦新品达不到预期毛利率，苹果也会毫不犹豫的放弃。经典的iTouch、iPod nano等产品，都逐渐消失。当然了，基于满足极少客户需求的原因，一部分“消失”了的苹果产品还能够买到，甚至还有升级版本，但这类产品性价比不高，从设计上脱离时代，也没有后续的保障。在小米喊出硬件不超过5%综合利润率的时候，苹果还在追求毛利率。一边是为了消费者，一边是为了投资者。其实大家的最终目的都是逐利，只是方式不同。2、悄然变化的营收构成苹果是一家什么公司？如果问起90后，他们会毫不犹豫的说是一家手机公司。但如果问起80后、70后，他们可能会说是一家电脑公司。苹果从生产电脑起家，到乔布斯带领苹果生产手机，苹果的营收构成越来越复杂。2011年，iPhone虽然卖得好，但还不及公司全部营收的一半。公司的核心产品是iPhone、Mac和iPad。但是到了2023年，公司的营收构成发生了较大的变化。首先是iPhone的营收占比超过了60%，比2011年全年iPhone的销售额都高；其次，服务的营收金额和占比越来越高，全年服务营收金额甚至超出当年iPhone全年营收额。可穿戴设备的销售额也越来越高。穿戴设备达到了单季百亿美元营收的规模，在苹果的号召下，穿戴设备呼啸而来。库克在2014年推出Apple Watch以来，苹果的智能手表已经成为全球最受欢迎的手表，  Apple Watch 的销量已经超过了所有瑞士腕表品牌销量总和。就算是时尚人士，手腕上也不会同时戴两块手表，Apple Watch对传统手表的冲击非常大，苹果也在屡次尝试失败后，很知趣的不再去冲击高端机械表的市场空间，而是在运动和健康领域深耕。随着心脏、血压监测等技术的微型化，可穿戴式健康设备的发展空间越来越大，这个领域苹果将大有作为。3、硬件面纱的背后，核心业务是服务苹果逐渐成长为一家软硬兼吃的公司，为客户提供的付费服务也越来越多，甚至将相当一部分iPhone用户培养起了使用习惯。目前，苹果设备激活数量高达15亿，服务带来的营收超过852亿美元。从乔布斯时代，苹果就一直尝试做大服务领域，无论是itunes还是App Store，苹果都做到了极致。在一些国家，Apple TV也是很受欢迎。这也是为什么众多安卓手机性能强悍，超过苹果的时候，很多苹果用户还在坦然用苹果手机的重要原因之一。四、从科技巨头到消费品大户从财务角度看，除了研发支出这个指标外，苹果已经不太像是一家高科技公司了。一般来说，高科技公司都是投资比较激进，为了未来可以承担更大的风险，资产减值风险较大，ROE不佳，现金流较差等等。苹果的财报呢？大把现金、稳健的营收、高质量的ROE… …从财务角度看，如今的苹果很像可口可乐。成熟的供应链体系和巨额的现金储备，让苹果推出稳定毛利的新品没有太大风险，成了和可口可乐差不多的盈利模式。所以，这才是巴菲特投资苹果的真正理由。并非是巴菲特看懂了科技股背后的盈利模式，而是因为苹果已经实质上成为一家消费品公司。五、来，对比一下可口可乐说苹果是一家消费品公司，众多数码爱好者是强烈反对的。数码时尚的引领者，电子设备的颠覆者，苹果怎么能是可口可乐这种公司？我们用财报数字来说话。1、一样稳的毛利率稳健的消费品都有一个共同点，毛利率稳定，有多稳定？2、几乎一样强的经营性现金流在经营性现金流方面，不管业绩如何，公司收到的现金是非常充裕的，经营性现金流量净额都是较大额的正数。比如5年来，苹果大致在300-500亿美元之间，可口可乐大致在60-100亿美元之间。3、都很多的现金储备可口可乐2018年花掉了近四分之一的现金储备，用51亿美元收购了Costa，除此以外，多年来可口可乐一直维持比较高的现金储备。消费品企业达到一定的市场份额后，会触及一个平衡点（或者叫天花板），再大规模的扩张生产线、并购意义不是特别大。公司维持相对稳定的规模，就会有大把现金花不出去的情况。同样，苹果的现金储备也是富可敌国。不再高增长的营收、丰厚的分红等财务指标，也是消费品企业的共性。不难发现，苹果虽然表面上是一家科技公司，但是财务报告已经彰显出其消费品公司的本质。总结： 巴菲特为什么看好苹果？因为苹果已经不再单纯是一家简单的科技公司了，由于充足的现金储备、高投入的研发，成为一家产品销售稳如狗的消费品公司，营收、利润和毛利率稳定，现金流充裕，预期清晰。",
        "voteup_count": 11,
        "updated_time": "2024-05-05 10:12:45",
        "question_id": 654977606,
        "user_id": "9113e8ad024e7db473f8a9ed3f88b898"
    },
    {
        "answer_id": 3487933863,
        "content": "巴菲特在回应减持苹果问题上：苹果公司极有可能在2024年底仍然是伯克希尔最大的单一股票，我们还是会长期持有苹果、可口可乐和美国运通这三家公司的股票。说两点：1，长期分散核心。这个组合里，一家科技类，一家消费类，一家金融类，三家都是行业最大企业或盈利能力最强企业之一、全球化运营最充分的企业。这在大局角度没有任何问题，即便错了股东也没什么可怪的。2，关于苹果。数据显示，巴菲特从去年年底开始就在不断卖苹果股票，累计到达了1000万股，约等于18亿美元，相当于人民币130亿!可能有人觉得130亿对巴菲特来说就是小意思，不值得大惊小怪。但从中很难说明问题。实际上一直以来，巴菲特对苹果是难以想象的坚定。这几年不管苹果股价涨跌，巴菲特只加仓不减仓，直接把苹果买成了第一重仓股。当然苹果也不负众望，一路上涨成为了全球体量最大的科技巨头，巴菲特也赚的盆满钵满。所以说，苹果对于巴菲特不仅是一笔投资，更是投入了感情有着坚定信仰的存在。而现在这个“信仰”却动摇了。巴菲特为什么突然“变心”了?一种可能，减持苹果是因为苹果在伯克希尔的投资组合中占比份额过大需要做仓位调整。但更多的一种可能，是巴菲特看到了其他人没有发现的隐藏趋势。最近两年巴菲特卖了很多公司，其中包括持有20年、30年的公司，都被他坚决抛售、清仓。卖完之后啥都没干，就把钱在银行存着。现在巴菲特持有的现金接近1800亿美元，这是他七十年投资生涯里的最高纪录。这说明，“股神”觉得现在不是一个好的投资时点，至少对美股是这样。随着美国科技股不断上涨，已经积累了相当大的风险，美国科技股的泡沫随时可能破裂，而巴菲特的减持苹果也可以看做一种信号。巴菲特是一个非常注重风险控制的投资者，抛售苹果意味着他认为苹果股价已经过高，需要把资金用在其他更有价值的投资方向；如果没有，那就把这1800亿美元存着吃利息。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:35:14",
        "question_id": 654977606,
        "user_id": "7018dcdf4e95e809a6338f555ea5a36d"
    },
    {
        "answer_id": 3487757908,
        "content": "事实上，巴菲特刚刚在昨天减持了手中苹果公司大约13%的股份。其目前的表态更多是一种补充性的说明，即对于苹果公司股票的减持将会限制在一定的范围之内，使其依然维持目前其公司投资组合的最大持仓。显然，巴菲特已经预感到苹果未来相对与其他同行业的公司的相对优势将会降低，因此才会果断地进行如此大幅度的减持。当然，明面上巴菲特的代言人不会做如此明确的表示，而是以税收上的考虑作为减持的原因。不过，鉴于对苹果公司股票的减持已经持续了连续两个季度，其动机必然比明面上宣称的要更加复杂。众所周知，巴菲特的投资风格主要是基于对公司财务状况的基本面分析。而财务状况并不仅仅是对目前或者未来几个季度公司营收业绩的简单预测，而是涉及到对于行业未来发展趋势和未来公司运营战略和品牌优势持久性的综合分析。显然，苹果公司强大的品牌优势使得其市场优势不太可能在短期内受到挑战以及被竞争对手取代。但是长远来看，其市场份额在全球范围内出现局部的收缩则是完全可能的，甚至已经成为现实。比如在亚太市场上，华为就已经展露了足够的锋芒，在中国市场上体现了碾压苹果的态势。即使在美国国内，苹果一家独大的形势也已经开始出现了微妙的变化。这使得苹果未来的市场份额是否还能维持目前的水平出现了一些变数。巴菲特将其逐渐减持，同时又考虑到其品牌优势的强大惯性，也就可以理解为一种合理的战略了。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:21:47",
        "question_id": 654977606,
        "user_id": "d8f1cc7547119d7c25ea9cebe4484038"
    },
    {
        "answer_id": 3487855895,
        "content": "这个是非常正常的事情。要明白这句话，你需要明白巴菲特投资哲学。他投东西，其实成长性不在首要考虑，现金流充沛，而且客户群足够广，每个人都需要的那种。基于这种选股逻辑，苹果是十分符合要求的。这个就得回到苹果的盈利逻辑上面来。老爷子不懂互联网，不懂科技股，这是没错，但是都2024年了，再是傻子也知道人类未来一段时间，最赚钱的产业依旧是基于互联网的。况且，他的好朋友是比尔盖茨，时代的弄潮儿。那么基于这个事实出发，如何切入适合非常值得讨论的问题。市面上互联网公司这么多，应该选哪个一个。老爷子的逻辑很简单，最大公约数。任何人，如果需要联网，都需要一个终端。那么在互联网这个大的板块里，终端是触及客户最广阔的切入点，市场容量也是最大的。那么在当下，答案是显而易见的，就是苹果。这里我们将互联网终端具现为智能手机，因为这就是当前流量的大头。按照操作系统分，可以分为iOS，和安卓（以及各种套壳）。这里我们不讲市占率，不挣钱，市占率高也是白搭。就整个市场的利润来讲，苹果独占70-80%。可以这样说，互联网入口的这块蛋糕，苹果是独子吃下的。换句话说，想要投互联网，那就投流量入口，流量入口的利润大头在苹果，因此投了苹果就几乎等于投了整个互联网。这时候有人会说了，M7几乎各个都是互联网公司，为啥老爷子不投。这里的参考因素就更多了，我们详细的分析一下。我先讲女大，毕竟这是当前最迟手可热的当红炸子鸡。女大的问题，很简单，就是之前情景不是很明晰，盘子太小，2C的触达太低。而AI 这一波，嗷嗷的上涨，当前的预期EBiTA 利润率高达110% 这种离谱的数字，换我我都需要三思。这里投看的就是你对AI 的爱有多深，这根本无法从财报上体现，老爷子也不凑这种热闹。Pass谷歌，脸书，尤其是脸书，本质上就是个广告公司，它其实并不提供实际价值，你会发现老爷子几乎不投这种没有多少实体资产的公司。而且价格波动极大，你根本无法用折现模型作出准确的评估。微软，整个移动互联这一波，微软其实是错过的，微软这一波能起来，也是因为Open AI，所以逻辑类似女大。所以整个m7 看下来，符合老爷子胃口的就是苹果，现金流充沛，产品占据生态位龙头，利润最肥，未来的营收可以准确预测，又是最火热的行业，前景也好，当然应该重仓。直到有一款产品能够取代智能手机的生态位，我认为苹果的局面都不会太差，值得以10年为单位进行超长线投资。以上。利益相关，持有苹果股票。",
        "voteup_count": 8,
        "updated_time": "2024-05-05 10:17:14",
        "question_id": 654977606,
        "user_id": "8dac090c7e9475dbccdc6b1ae4c5ae0a"
    },
    {
        "answer_id": 3487903718,
        "content": "投资中国与投资日本五大商社，巴菲特把这放到同一类问题来回复。伯克希尔投资的重点和根本是在美国，巴菲特对于美国的政治和经济特点有长期深入的理解，他对于投资美国苹果也是基于这个原则，投资自己最熟悉的项目，那么一切风险都是在可以预见范围内。至于投资中国比亚迪等企业，巴菲特认为只是中短期的投资工具配置，也就是说看得到趋势的情况下进行一把投机。3万人汇聚美国小镇听巴菲特2024年的投资策略，他推荐了20本书，其中《穷查理宝典》是其中代表作品。我们从巴菲特推荐的书籍里能够消化他在投资人和股东大会上的建议，每一个概括的建议都有一个投资力量体系和经验在支撑。非金融分析人士们不追求规律性，大多数时候我们想在伯克希尔投资人大会上获得的是投资那一类股票能够挣钱，用这些标准诊断自己的投资计划从而获利。就像《西红柿首富》里王多鱼买了夕阳产业股票和巴菲特晚餐结合从而创造出一个股市奇迹，还有就是买了烂尾楼遇到政府学区房政策而咸鱼翻身。很显然，我们不如巴菲特团队了解美国的股市和债市，我们也没有想过去深耕我们自己的股市和债市。中国的股市和债市及楼市正在调整期间，国家完善相应监管机制的同时，也在打造国家队证券公司和国央企优质上市公司，这样做是为了给股市一个系统的信心。股市和债市及楼市不是博彩平台，每一个做市商和上市公司都应该对自己职业道德负有责任，法律严谨规范来做兜底，中国资本市场不是投机商的天堂和机构割韭菜的菜园，而应该是市场经济有序规范金融资源和实体经济交易的生态，这种交易有可控的风险具备可持续的基因。巴菲特对于投资中国和日本归于一类，他深耕美国本土市场，这是他做价值投资的原则。中国正在建立“耐心投资”的生态，看好中国经济的金融机构能够在自己熟悉的领域进行深耕，长期的价值投资带来产业的变革，有可持续发展价值企业能够为投资人带来长期利益回报。对于伯克希尔等投资人看好苹果公司，苹果首席执行官库克表示受到了鼓舞，如何让苹果公司全球投资更加的有价值，库克表示自己很看好中国经济的长远发展，在中国市场上获得对未来的信心。苹果公司2024年新的全球供应链中保持了中国合作伙伴相当比例的份额，我们看到中美博弈背景下，苹果公司坚定用市场规律和原则做出科学的选择。巴菲特对于苹果的愿景是洞若观火的，他对于伯克希尔公司未来发展能够说的和做的已经很有限了。新的伯克希尔公司掌门人将面对正在急剧衰落的霸权美国和正在冉冉上升的中国，全球投资人们关注的他们的收益，这是伯克希尔决策核心要素。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:04:18",
        "question_id": 654977606,
        "user_id": "d8b126450837e5a9a51ee16d8f2cdd27"
    },
    {
        "answer_id": 3487827727,
        "content": "巴菲特这么说是有一个大的背景在的，几个月前，也就是今年的二月份，媒体报道，他在2023年的第四季度抛售了苹果10000万股股票，不用说，这个消息在当时就引发了社会的热议。说起来巴菲特对苹果公司的投资，开始于2016年，当时乔布斯已经去世了，而且苹果公司的股票已经涨得很高了。但是巴菲特却仍然敢于投资苹果公司。而且最难得的是，在投资之后的整整八年时间里，巴菲特对于苹果公司只有增持，没有减持。巴菲特对于苹果公司的支持是非常坚定的，在漫长的八年时间里，苹果公司的股票竟然尖尖的成为了巴菲特重仓的股票这种坚定被时间证明是对的。苹果公司并没有因为灵魂人物乔布斯的去世而萧条，相反在乔布斯去世后这家公司更加的发展起来了。逐渐成长为世界著名的科技企业。巴菲特的坚持获得了丰厚的回报。苹果公司成为了他投资利润的主要来源。这家公司对于巴菲特来说绝对不是一般的公司。但是也就是这家公司，在2023年的三季度，却给了巴菲特一记重创，由于苹果公司股价的剧烈下滑。直接导致了巴菲特管理的伯克希尔·哈撒韦的亏损。当然，大量卖出苹果股票也不单单是因为苹果股票在暴跌，还有一个原因是巴菲特认为现在已经不是一个很适合投资的时期了。他当时甩卖了很多股票，让自己处在一个持币观望的姿态。所以我们可以看到，他持有的现金在当时就高达1572.4亿美元，现在更是创历史新高。但是，作为巴菲特，作为世界价值投资之神，他的一举一动，都具有榜样的力量。他倒是卖出去大量苹果的股票了，可苹果公司的压力就大了。而且，虽然巴菲特卖掉了大量的苹果公司的股票，但是手里还有更多的苹果公司的股票。并且，苹果公司未来的前景还是很不错的。所以这次巴菲特就说了，在2024年年底之前，苹果公司还会是伯克希尔·哈撒韦的最大的单一股票什么的。这个表态其实已经很支持苹果公司了。因为大家普遍认为美联储降息的最后时间点就是今年年底。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:46:17",
        "question_id": 654977606,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3487947718,
        "content": "不然期待咋说？说伯克希尔打算清仓苹果？那苹果要跌多少？更何况伯克希尔是否继续持续卖出苹果也要看苹果估值和全球业务的可持续性不是么？虽然苹果国内是遭挫，但是国内份额真不一定会持续大幅下行，要换华为的，大多数已经换了，剩下没换要换的其实体量有限，而且苹果在全世界其他区域卖得并不差，与其说担心华为的竞争，苹果更大的风险在于AI上落后，如果别的手机有更强的AI功能，那IOS的护城河也没用了。现在苹果大概有4%左右股息率，如果继续跌，伯克希尔为什么要继续卖呢？除非苹果的业务持续下行，未来股息率不能维持，对不对所以巴菲特这么说也没问题，但是巴菲特并没有说苹果继续涨他就不卖啊，对不对，价值投资么，核心是有性价比，没有性价比拿着算啥价值投资",
        "voteup_count": 5,
        "updated_time": "2024-05-05 11:50:24",
        "question_id": 654977606,
        "user_id": "7604b28461f2a134cc96b0f0c950636e"
    },
    {
        "answer_id": 3487806070,
        "content": "犹记得段永平说过，巴菲特很有意思的一点是，一旦开始减持的公司是会继续减持的……老实说，这次股东会确实少了些什么，没有了芒格，乐趣也就失去了一半。个人虽然没有不尊重的意思，但在好多问题上老爷子明显都在打太极，确实不如之前犀利有趣，大抵这才是那个一以贯之的巴菲特。听其言，观其行。根据伯克希尔最新公布的财报显示，今年一季度，苹果依然是伯克希尔最大的持仓，但当季苹果持仓的市值降至1354亿美元，相当于持有约7900万股，持仓减少约13%，考虑到苹果股价的波动，当季伯克希尔抛售了约1160万股，连续两个季度减持，去年四季度减持了约1000万股。据报道，当被问及伯克希尔为何削减其对苹果的投资时，巴菲特表示，这是出于税收原因，因为这项投资获得了可观的收益，而不是出于他对该股的长期判断。他还表示，这可能与他个人观点有关，他认为美国税率会提高，以资助不断膨胀的美国财政赤字。正如开头所述，巴菲特一旦开始减持的公司是会继续减持的，虽然老爷子顾左右而言他，诸如始终将股票视为一项业务,他们持有可口可乐、美国运通和苹果都是基于对这些公司业务本质的看好,而不是为了预测股市走势。但实际上我们完全有理由替他说出那个显而易见的答案:苹果的股价目前已经高估，亦或者至少可以说不便宜了。同时，巴菲特预计未来税率可能会上升，智者藏器于身，待时而动。管见以为，巴菲特减持苹果更像是基于风险管理和资本配置的考虑,而非对苹果业务前景的悲观判断。即便不谈Ai加持，苹果在全球范围内的竞争力短期都不会有太大变动，所以除非发生一些非常极端的情况,否则伯克希尔将长期持有苹果、美国运通和可口可乐这类优质公司的股票也是选无可选。但如今30PE的苹果和90年代50PE的可口可乐区别究竟在哪儿?私以为这个问题的答案，才是关键。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:21:17",
        "question_id": 654977606,
        "user_id": "d20483f96948e8d203fa3d25c41f241e"
    },
    {
        "answer_id": 3487871813,
        "content": "巴菲特在股东大会上坦言抛弃了外国市场，如果只focus在美国市场，科技股中苹果确实是种子选手。劲头猛的英伟达是巴菲特看不懂的“AI”股，其他科技股中能与苹果抗衡的只有特斯拉了，但是特斯拉的波动和他老板马斯克一样：难以预测。但是苹果整体还是稳中向好的，所以持有苹果对巴菲特来说也是“安全牌”。再说人库克就在台下坐着呢，也不好当着老板的面diss公司吧。而事实上，伯克希尔今年第一季度减持了大量苹果股份，按一季度末苹果股价估算大约对应7.9亿股股票。这一数字较2023年四季度末减少了约13%，而此前去年第四季度卖出约1000万股。根据最新业绩，苹果在全球几乎所有市场的销量都有所下滑。该公司表示，今年前三个月智能手机需求下降了10%以上，除欧洲以外所有地区的整体销量均出现下滑。公司整体营收下降4%至908亿美元（725亿英镑），这是一年多以来的最大降幅。尽管如此，业绩并没有预期那么糟糕，股价在盘后交易中上涨，这可能就是市场对苹果的偏心吧。众所周知，自2018年开始，在买入苹果股票的同时，巴菲特的现金储备就在缓慢增加，面对市场几次剧烈的波动，巴菲特依旧没有改变投资策略，重仓苹果之余，最为重要的就是增加现金储备。巴菲特的投资智慧和经验对于广大投资者来说具有重要的借鉴意义。从坚守价值投资理念到关注新兴市场、从谨慎投资到寻找新的投资机会，巴菲特的每一次决策都值得我们深思。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:33:35",
        "question_id": 654977606,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3487807595,
        "content": "首先伯克希尔的持仓中苹果公司的占比已经超过10%，以伯克希尔的体量来说即便它想出手，市场上也难以找到合适的的对手盘。如果贸然大量减持只能大幅折价出售，这无疑会大大影响最后的平均收益率，所以即便苹果在过去几个月的时间里表现并不如人意，伯克希尔也不可能说丢就丢。所以即便巴菲特要丢弃苹果，也只能以极其缓慢的速度抛售，那么苹果在一年半载之内当然还会是伯克希尔的第一大持仓。张坤的白酒、葛兰的医药也有类似原理，不过要说明的是他们持仓比例太大，就算想割肉也找不到对等的对手盘，于是只能假借价值投资的名义一路死扛。如果他们真的是价值投资的信仰者，那么断不可能加入转融通的行列。苹果自身在阶段周期内确实遇到了不小的困难，除了手机业务的市场份额大幅下滑以外，最为关键的便是苹果耕耘多年的造车业务突然戛然而止，这意味着苹果的前期研发投入可能完全打水漂，市场用脚投票自然也就看空了苹果。不过苹果自身也有一定的安全垫。首先是造车业务并没有进行到生产阶段，所以实际亏损相对可控。反而如果苹果进行到生产阶段，那么损失才可能会大幅扩大。因为苹果汽车的定位相对高端，但在目前的技术环境下高端电车在续航和充电效率上较之中低端电车并没有什么优势，所以市场对高端电车的认可度较低，无论是特斯拉的高端系列还是致力于高端的高合都没有良好的表现。再者，苹果的生态链上有着诸多粘性很高的用户，这使得苹果的产品有着一定的保底销量，并不会跌出市场前列的位置。依靠着每3代出一爆款的情况来看，今年9月的16系列可能会让其他品牌倍感压力。最后则是苹果也跟随谷歌的步伐开启了分红，且最近还将股息率提升到了4%左右，这也给了价值投资者继续持有的理由。对于长期持有者来说，持有期间唯一的收益便是分红，如果股息率很高那么回本周期就更短，如果吃上20年股息能回本，那么最后无论股价的涨与跌，剩下的都是净利润。尤其对于伯克希尔这种大体量的持仓主体来说，分红恰恰是避免折价抛售的重要方式。如今美国的科技企业纷纷开启了历史首次分红，这便给了大体量主体继续持有的理由。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:23:04",
        "question_id": 654977606,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3487930734,
        "content": "2023年年底的时候，伯克希尔的持仓中，苹果的占比是50%，而第二持仓占比是9.97%，在第二持仓不变的前提下，苹果持仓只要高于9.97%，就算是伯克希尔最大的单一股票。巴菲特表示苹果公司有可能在 2024 年底仍然是伯克希尔最大的单一股票的意思很简单：大家先别卖，我至少不会卖持仓中的八成苹果股票。大佬的投资思路是值得学习的，但大佬的提到的个股，因为利益相关，不能简单地复制。关于减持苹果公司，巴菲特的理由是美国税率会提高，以资助不断膨胀的美国财政赤字。当美国税率提升后，苹果公司交的税更多，苹果的用户也有可能因为交的税增加，导致部分用户在换机的是后续，会转移到更低价格的安卓手机。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:16:26",
        "question_id": 654977606,
        "user_id": "bec903f045d730293c6c3fc0b9687b4c"
    },
    {
        "answer_id": 3487774100,
        "content": "一个人的投资理念一旦形成，很难有大的改变。巴菲特作为一代股神，纵横股市几十年不败，充分说明他的投资理念没有大的问题，价值投资，长期投资，正好适应了不断成长的市场。在当前的大多数投资者看来，巴老先生的理念有点过于陈旧，他长期遵循的还是他老师格雷厄的姆影响，“捡烟蒂”，有钱就赚，短期投机策略，对新事物、新产品接受度不高。典型的例子就是比特币。在巴菲特看来，比特币是完完全全的投机。2014 年，巴菲特称比特币是“一种非常有效的传播方式”，“从一个骗子到另一个骗子”。例外总是有的，据称后来，巴菲特通过间接持股方式，在比特币上大赚特赚了一笔。另外，对于科技创新的代表，苹果公司，巴菲特的态度也十分反常。有报道称巴菲特直到2020年还在使用老旧的翻盖手机（不是折叠屏），但他本人已经成为苹果公司最顶级的“代言人”。这家投资巨头公司自2016年就开始购入大量的苹果股份，巴菲特也毫不掩饰对苹果的“宠爱”，他曾公开表示苹果的用户粘性极高。5月3日美股收盘，苹果公司股价大涨6%，创下2022年底以来的单日最大涨幅。当天苹果公布了好于预期的财报，同时宣布将启动史上最大规模回购计划，回购价值1100亿美元的股票。巴菲特表示“苹果公司”有可能在 2024 年底仍然是伯克希尔最大的单一股票，很好理解。巴菲特是投资大师，他有很多关于价值投资的至理名言，也有很多失败的投资经历，但总的说来，功过相抵，截至目前，他仍然是这个世界上最成功的、活得最长的投资者。他是投资者，就是生意人，生意人讲究的是收入和利润，讲究的是投资回报，成功的投资者绝不会当情怀的奴隶，也就是说，他的目的就是赚更多的钱，绝不会愿意因为一个理念，一个偏好而错过赚钱的机会。“苹果公司”有可能在 2024 年底仍然是伯克希尔最大的单一股票，说明苹果公司给伯克希尔带来了不错的收益，并且，巴菲特预测，在未来一年的时间里，苹果公司的效益不会太差，基于这种预测，他会在2024年继续持有苹果公司的股票，而且是最大单一股票。作为散户投资者，能不能效仿老先生也持有苹果公司的股票呢？答案是否定的。有道是，成功的道路千万条，一直在模仿，从未被超越。能学到的是巴菲特的表象，却学不到他的精华，同样买一支股票，你根本不知道他啥时买的，他的成本多少，他啥时卖的，他的卖出价多少，所以，投资方面，绝不能一味简单模仿，而是形成自己的投资理念，投资风格，经过市场验证的成功方法，才是最适合自己的。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 08:43:39",
        "question_id": 654977606,
        "user_id": "e056569f0bb66e528b0a61ecb077bf5f"
    },
    {
        "answer_id": 3487827152,
        "content": "当被问及伯克希尔为何削减其对苹果的投资时，巴菲特表示，这是出于税收原因，因为这项投资获得了可观的收益，而不是出于他对该股的长期判断。因为，他认为美国税率会提高，以资助不断膨胀的美国财政赤字。对于苹果，巴菲特表示并不清楚iPhone如何运行，但是他对于消费者行为的洞见让他坚信，iPhone是一个非常伟大的产品，甚至也许是有史以来最伟大的产品，而且它的价值远远被低估了。站在一个客观的角度来看，苹果真的是一家很强大的公司。它的强大，是基于它的研发水平。当初靠iPhone的时候，觉得其它公司的处理器芯片不能满足自己的需求，于是开发了A系列芯片，吊打同时期的安卓旗舰阵营。哪怕现在，苹果与安卓的差距正在缩小，但苹果依然保持着相当的领先的优势。就像博尔特比赛时悠闲地回看对手到哪里了。除了A系列的芯片，用于电脑的英特尔的芯片挤牙膏式的升级让苹果无法接受，与是开发了M系列芯片，性能也是一骑绝尘，除了性能甩英特尔几条街，功耗还低得多。并且，在M系列芯片上，明显看出苹果是留了两手，给未来留了一定的空间。而M芯片最大意义在于，因为M芯片是基于ARM架构，与手机平板一致，相当于彻彻底底打通了苹果生态。达到软件硬件的高度统一。对于真正喜欢苹果的用户来说，其硬件的吸引力并不强，其软件才是。很多投奔苹果的用户，是看重其软件以及软件生态，因为，有一些专业软件是苹果系统独占。当然，饱受诟病的是苹果极其精准的刀法，比如，存储方面，比金子还贵。这就是营销方面的功底。综上，苹果的公司真的是一家没有短板的公司。巴菲特有更专业的调查与分析，自然知道的更多。苹果股价的下降，只是阶段性回调，后面还是会涨起来。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:45:36",
        "question_id": 654977606,
        "user_id": "cae208acea5951c71e6e9d7b7fbe1e77"
    },
    {
        "answer_id": 3487786172,
        "content": "奥马哈的伯克希尔哈撒韦的投资人年会上，2023和2024年第一季度，伯克希尔哈撒韦作为公众公司持股和投资理念的变化。巴菲特介绍了持股，苹果的CEO库克也去了。伯克希尔-哈撒韦公司2024年第一季度财报显示，一季度公司已将持有的苹果公司的股份减少了 13%。 苹果仍是伯克希尔-哈撒韦公司最大的持股公司，价值约为 1354 亿美元。巴菲特并不是苹果公司的长期投资者，伯克希尔-哈撒韦公司 2016 年才开始购买苹果股票，但它成为了苹果公司特别重要的股东。 巴菲特还曾经向乔布斯和蒂姆-库克传授了公司回购自己股票的价值，苹果在最新财报发布后再次回购了自己的股票，回购约1100亿美元。2023年magnificent 7 stocks , 到2024年分化明显，一边是英伟达，微软，META，继续高歌猛进，另一边是苹果，特斯拉，甚至带着亚马逊回调下跌。原因相似，市场认为苹果，特斯拉对中国市场依赖过大，同时增长放缓。特斯拉复杂一点，马斯克和华尔街刚来刚去，加上他是推特的老板。苹果的原因比较简单。2024 年Q1，分析师持续下调苹果公司的评级，其中重要原因之一是中国市场对 iPhone 的需求下降。摩根大通下调了苹果的目标股价，并表示，虽然苹果将通过在 iPhone 中引入人工智能功能获得提振，但要到 2025 年和 iPhone 15 上市时才能实现。 摩根士丹利（Morgan Stanley）坚称仍然看好苹果，但也下调了股价。苹果公司 2024 年 5 月 2 日发布的财报确实证实，iPhone 在中国的销量明显下降，但并没有某些人预测的高达 25% 的降幅那么严重。没有想的那么差。所以在财报发布后，苹果公司的股价大幅上涨，原因是该公司在硬件和软件方面的综合抗压能力，以及即将推出人工智能功能的承诺。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:58:56",
        "question_id": 654977606,
        "user_id": "908531d987f55a864c3e2040dd542232"
    },
    {
        "answer_id": 3487829620,
        "content": "巴菲特一直都很喜欢苹果公司，苹果公司的商业本质其实成了消费股了。有品牌，有忠诚客户，有领先的技术实力，商业壁垒很高。巴菲特挑选公司的标准是很苛刻的，苹果公司正好符合了巴菲特的股票池标准，所以巴菲特继续把苹果公司的股票作为最大单一股票，也是很正常的。必须提出的是，伯克希尔哈撒韦的持股，分为好几部分，有很多股票是作为子公司持有的。下面我引用一段我写的巴菲特流派的选股标准，可以有助于理解这个问题。如果不想吃油二十年，就不要持有一分钟。绝对不要家族企业、裙带关系的管理层。我要避开和巨头竞争的领域，我只做自己有绝对竞争优势的业务。我买入的企业不能处在技术快速变革中，快速技术变革会让企业承担巨大的风险。我不是乔布斯或比尔盖茨，我没有能力和信心带领企业战胜技术浪潮。我买入的企业上游原材料不能被卡脖子，我买入的企业必须有能力实现安全生产。我买入的企业，在买入后我会持续跟踪他的每一项业务，关注管理层的每一次公开讲话，关注行业内的每一次重大变化，对大宗商品、国际政策局势、气候变化对公司业务的影响充满警惕。我买入了一家企业，一定程度就与企业共同承担了风险，我们共享未来可能的盈利或亏损，我们的命运紧密联系在了一起。所以每一笔买入，都要慎重选择。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:48:22",
        "question_id": 654977606,
        "user_id": "b05c43357a16e589244cfd76399548ec"
    },
    {
        "answer_id": 3487798999,
        "content": "这个是2024年股东大会的第一个问题，记者代表27岁马来西亚投资人问的就是苹果的减持。巴菲特回答非常随意，我看完之后试图梳理一下他的回答：关于投资逻辑：你在看股票的时候，你要把它看成是一家公司、一项业务，有些时候这些市场，你不要看成好像给你带来回报，而是在长期怎么去服务你的组合。关于投资理念：最基本的原则还是在那里，就是格雷厄姆的哲学，如果只是选股的话是浪费时间，你需要把资金放在更好的地方。查理给了我更好的建议，让我把钱配置在更合适的地方，这也是为什么我们一直以来拥有像美国运通和可口可乐这样出色的业务，苹果甚至是更好的一项业务、一家公司。关于减持苹果：我们还是有很多苹果的股票。我想说在今年年底的时候，苹果很有可能会是我们有史以来最大的普通股的持有方，查理和我都会去看这些普通股和权益，我们把它认为是业务，就不单单只是股票。我们也有冰雪皇后的股票，也把它的看为业务。可口可乐也是一家公司，运通也是一家公司，我们把他们看成是业务、看成是公司。我们可以去买下非常棒的公司，但是买不了他们所有的或者是80%以上的股份。但我们去审视苹果、运通、可口可乐的时候，我们把他们看成是公司，但是有一些税务、管理等等方面因素的不同。但是当我们去配置资金的时候，我们会去看每一个公司，而不只是当股票的投资。我们也不会想去预测市场，不会试图去单单选股。关于长期持有：我们还是会长期持有这三家公司（苹果、运通公司、可口可乐）的股票，而且在过去也取得了很多的成功。方法其实真的非常简单，就是我们要不断的去努力，在努力的过程当中学会了其中怎么样去做数学、怎么去计算。我觉得我们作为投资者，我们的心态要摆正。当有一些事情发生的时候，可能会很大的改变我们资本配置的策略。但是在苹果这个例子上，仍然会是我们长期一笔大的投资。但是在现在的一些情况下，我不介意继续在现金的持有上增长，并且会去看在股市、权益市场中有哪一些替代的方案。可见的，巴菲特把苹果与可口可乐并列视同为可以长期持有的股票，但是当下美国市场的现金收益率太高了，超过了5%，那么股票必须非常有吸引力才能吸引其继续加大力度投资。即使巴菲特减持了苹果，苹果依旧是其第一大重仓，并且看上去还是继续持有，因为苹果公司的业务逻辑值得其长期持有。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:13:27",
        "question_id": 654977606,
        "user_id": "a2b5bbb547ca0a806d8c3ade7f821040"
    },
    {
        "answer_id": 3487824533,
        "content": "巴菲特直到2020年还在使用老旧的翻盖手机这与他对苹果的钟爱形成了鲜明对比从2016年起，伯克希尔·哈撒韦公司就开始大量购入苹果股份巴菲特对苹果的“宠爱”也毫不掩饰他本人已经成为苹果公司最顶级的“代言人”巴菲特是在2016年才首次购买苹果公司的股票，这中间还有4年的间隔。为什么巴菲特还要再等这四年的时间呢？这个要从苹果公司如何“精明”缴税谈起根据欧盟委员会的调查，2014年苹果公司的实际税率达到了夸张的万分之0.5假设你一年赚100万，那就相当于只交了50块钱的税！苹果公司利用美国和爱尔兰税法的漏洞来实现这一点简单来说，跨国公司在海外赚取的利润只有在资金回流到美国时才需要缴税因此，苹果公司选择了税率低的爱尔兰作为研发部，将全球利润转移到那里，而不是直接回美国然后，苹果公司利用爱尔兰的税法漏洞即如果一家海外公司控制了爱尔兰公司，那么爱尔兰政府就无权对其征税，避开了在爱尔兰那边的大部分税这套玩法有一个可爱的名字，叫做Double Irish双层爱尔兰架构Double Irish双层爱尔兰架构对于这套操作，欧盟非常不爽在2016年，欧盟经过三年的调查取证，断定苹果在2004到2014这十年间，有1,108亿欧元的利润几乎没有交任何公司税，就要求苹果补缴130亿欧元的税。这个官司到现在还没有打完美国政府也坐不住了。特朗普上台之后，在2017年开始推行减税法案，大幅将美国企业所得税从35%下调到21%海外的钱要拿回来，就按8%到15.5%不等的税率来交但同时也规定了，之后海外的利润，不是说拿回美国才要交税了，是只要是利润你就都得交税于是苹果公司终于在2017年把超过2,500亿美元的现金一起转到了美国总部，并且一口气交了380亿美元的税正因为苹果把钱拿回美国本土，才有了近十年来6,000亿美元惊为天人的股票回购这些现金放在一起，已经是全球第十大上市公司的市值了苹果2021年回购了900亿美元的股票，2022年回购了850亿美元的股票。2023年第2季，又宣布启动新一轮股票回购计划，涉及 900 亿美元巴菲特老爷子正是嗅到了这种契机，才不断加重对苹果的投入这种嗅觉与巴菲特纵深的人脉、庞大的政府关系有着非常密切的联系巴菲特一直很谦虚的说他不懂科技公司，但是近几年来却频频出手科技股其实并不是他不懂，或者是不相信科技，而是因为他那套价值投资理论需要公司持续给投资人收益反馈我要的是收益另外苹果的用户粘性极高，这是巴菲特投资苹果的重要原因之一巴菲特一直强调，每一个企业都需要拥有业务的“护城河”对于苹果而言，这个“护城河”就是强大的生态系统，能够让用户在其中直接消费尽管这一策略近年来受到了业内的诟病，甚至触发了反垄断机构的审查但巴菲特并未因此动摇巴菲特最喜欢的指标——净资产回报率（ROE）苹果的ROE一直保持在40%以上，近年来更是飙升至150%以上2022年，苹果的净利润达到了946亿美元，同比增长了29%换句话说，苹果每天能赚取超过2.59亿美元（约合人民币18.3亿），每秒能赚取21,180元人民币苹果公司的财务报告显示，公司的营业收入和净利润都在稳步增长5月3日，苹果公司股价大涨6%，创下2022年底以来的单日最大涨幅这一涨幅的背后，是苹果公布的好于预期的财报以及宣布的史上最大规模回购计划——价值1100亿美元的股票回购巴菲特长期以来都偏好企业采取的回购措施这可以让股东在不买入更多股票的情况下获得公司更多股份在去年的股东大会上，巴菲特强调，投资苹果并不是押注于技术而是押注于一家“深受客户喜爱的公司”他说：“我根本不懂手机，但我确实了解消费者的行为方式。”这无疑给所有投资者上了宝贵的一课巴菲特的投资哲学和对苹果的钟爱，再次印证了他的投资眼光和策略在投资的道路上，我们或许可以从中学到很多投资是一场漫长的旅程，而巴菲特的智慧，就像一盏明灯，照亮了许多投资者的道路",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:42:42",
        "question_id": 654977606,
        "user_id": "f9870aef4ae5f51d7bf20d68b7ddb7bb"
    },
    {
        "answer_id": 3487829561,
        "content": "2024年，伯克希尔·哈撒韦公司的股东大会于5月4日在奥马哈举行。这一年度盛会不仅是投资者关注的焦点，也是全球金融界的重要事件。巴菲特在其2024年致股东的信中提到：伯克希尔·哈撒韦的规模已经非常庞大，未来几年内取得显著业绩几乎是不可能的。这显然是巴菲特继任者不得不面临的挑战，也让投资者对公司未来的发展和策略充满期待。会议前几天各界对大会主题都有所预测，现在看基本上都大差不差吧。-今年的股东大会特别致敬了查理·芒格，他被称为伯克希尔·哈撒韦的“建筑师”。相应来看，芒格的投资哲学和对公司的贡献将是大会讨论的重点之一。而美国当前的经济状况和持续很久的高通胀环境对投资有着直接的影响。巴菲特会分享他对美国经济前景的看法，以及这些因素如何影响伯克希尔·哈撒韦的投资策略。作为伯克希尔·哈撒韦重要的投资标的，苹果公司的未来发展也备受关注。会上可能也会讨论其对苹果公司未来前景的看法，特别是在AI和其他技术领域的竞争中。-除了以上内容，巴菲特对日本五大商社的投资一直是投资界的热点话题。今年，由于日元对美元的贬值，这些投资的价值受到了影响。可能也会解释一下他对这一现象的看法，以及伯克希尔·哈撒韦如何应对这种货币风险吧。在动荡的国际局势下，黄金作为传统的避险资产，其价格和投资价值引起了投资者的关注，这方面可能也有讨论。最后就是那个这两年离不开的话题：人工智能。巴菲特可能会讨论他对人工智能趋势的看法，以及这对伯克希尔·哈撒韦的投资策略意味着什么。总结而言，2024年的巴菲特股东大会将围绕伯克希尔·哈撒韦的未来发展、投资策略、以及全球经济状况展开深入讨论。投资者和金融界人士都将密切关注巴菲特的见解，以及他对当前市场动态的解读。这些讨论不仅会影响伯克希尔·哈撒韦的股价，也可能会对整个投资界产生深远的影响。随着大会的临近，大家都比较期待能从巴菲特那里听到更多有价值的内容。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:48:18",
        "question_id": 654977606,
        "user_id": "2c4bfa6afa3f214cf2052ec92d32d4ec"
    },
    {
        "answer_id": 3487892902,
        "content": "苹果公司目前市值全球第一苹果公司股票的涨幅，不是最大的但苹果公司的股票的趋势却是最明显的。苹果的股票，是公认的优质股票，甚至是最优质的股票。投资优质股票，虽然不一定能得到最高的回报，但大概率能得到稳健可靠的回报。据说贾跃亭在纳斯达克上市的法拉第未来的股票，已经退市了。法拉第未来这种股票，趋势并不明显，股价常常大起大落，可能一飞冲天，但也可能一跌到底，具有极高的风险性。巴菲特作为一个稳健型的投资大师，自然不可能选择法拉第未来这种股票，投资苹果股票更加符合巴菲特的投资风格。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:55:01",
        "question_id": 654977606,
        "user_id": "35da69c929874a43c37943856108a63e"
    },
    {
        "answer_id": 3487892358,
        "content": "现状是截至2023年12月底，伯克希尔仍持有苹果公司6%的股份，超过其他任何上市公司对于苹果公司的持股。而且，值得注意的是，自打2016年以来，伯克希尔大量购入苹果股份，这些年苹果股份对其回报率已经翻了六倍之多。在2023年年底的时候，苹果股份的市值约占到伯克希尔资产总值的40%。如此高的资产占比，即使要大量的减持，也是个循序渐进的过程。巴菲特对于苹果产品的评价一直很高，可以说是情有独钟，坚信iPhone是一款非常伟大的产品，甚至也许是有史以来最伟大的产品，它的价值远远被低估了。对于减持苹果股份的行为，巴菲特给出的回应是基于税收原因的考虑，并不是出于对个股的长期判断。在巴菲特看来，从长远看，美国税率很可能会继续提高，以资助不断膨胀的财政赤字。不过表态归表态，现实归现实。根据苹果公司最新公布的第二财季报显示，第二财季营收继续出现增速放缓，上年同期948亿美元，而今年则只有907.5亿美元。除了营收，第二财季的净利润增速也出现了放缓，上年同期241.6亿美元，而今年则只有236.36亿美元。除此之外，对苹果公司销售业绩贡献巨大的大中华地区，营收更是出现了同比8.1%的下滑。不难看出，苹果公司接下来的经营依旧承压，这也是影响伯克希尔是否大幅减持苹果股份的最主要原因。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:53:39",
        "question_id": 654977606,
        "user_id": "7ee0b4ddb140ccedb55a73c53f5bee80"
    },
    {
        "answer_id": 3487799894,
        "content": "这真没什么好解读的，虽然巴菲特减持苹果的消息热度很高，但在2023年四季度的持仓中，苹果仍然占了47.33%，，市值1743.47亿美元，位居第一。排名第二位的美国银行只占9.44%，第三位的美国运通为7.71%。即便是减持之后，投资苹果的市值仍然有1354亿美元。这个格局要改变，除非是苹果出现了让巴菲特等不了的、要清仓的理由。或者是巴菲特手里的1800亿美元现金发现了一个很好的标的，买的金额超过了苹果现有持仓。但是这两种情况都不太可能出现，毕竟对于伯克希尔这种体量来说，无论是清仓还是建仓，都会有一个比较漫长的减持和增持的过程。可以这么说，伯克希尔哈撒韦在这十年的成功，和苹果是分不开的。当然，除了苹果，这段时期的巴菲特也有很多堪称经典的投资案例，例如中国石油、比亚迪、能源股。但这些投资无论在金额还是战略意义上，都无法和苹果相比。反直觉的是，巴菲特买苹果的时间并不算早，第一笔是从2016年开始买入的。那时候的苹果股价在大众看来并不算便宜，甚至很多人认为这是巴菲特跳出自己能力圈的一次豪赌。但事实证明，股神的眼光依然老辣，苹果在这期间的市值翻了8倍，为伯克希尔带来了1200亿美元的账面盈利。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:14:27",
        "question_id": 654977606,
        "user_id": "261425cc77e1c66b489bc51812046954"
    },
    {
        "answer_id": 3487757660,
        "content": "苹果相对于其他投资标的仍然具有压倒性优势，除了华为，纯血鸿蒙的发展将会是苹果最大的挑战。一、苹果真正的护城河不是硬件，而是开发系统和生态巴菲特认为苹果是真正具有护城河的公司。在科技行业，一个公司的护城河往往来源于其独特的开发平台和生态体系。苹果公司以iOS系统为核心，建立了完整的硬件、软件和服务生态，这使得用户一旦进入这个生态，就很难被其他竞争对手吸引走。这种强大的用户粘性和高度整合的生态体系，正是巴菲特所看重的可持续竞争优势。巴菲特对苹果的投资并非短期行为，而是基于长期价值的考虑。他表示将长期持有苹果公司的股票，这也意味着他看好苹果未来的发展前景。从过去几年的表现来看，苹果公司不断创新，推出了多款颠覆性产品，如iPhone、iPad、Apple Watch等，同时还不断拓展其服务业务，如Apple Music、iCloud等。这些创新为苹果公司带来了持续的增长动力，也进一步巩固了其护城河。二、价值投资的横向立场对于巴菲特而言，减持苹果股票并非易事，因为这可能意味着放弃一个具有长期增长潜力的优质资产。然而，他也表示在当前市场条件下，不排除会建立公司的现金头寸。这可能意味着巴菲特在寻求一种平衡，即在保持对苹果等优质企业长期投资的同时，也要确保公司有足够的现金流来应对可能的风险和机遇。所以，不是苹果在变好，而是站在当下没有比苹果更好的标的。三、对苹果最大的挑战是纯血鸿蒙对苹果最大的挑战是纯血鸿蒙，鸿蒙作为华为推出的全平台操作系统，其对软硬件的整合能力有望超越苹果。然而，从目前的市场格局来看，鸿蒙要想真正对苹果的生态体系构成威胁，还需要在用户体验、应用生态等多个方面取得突破，当下最好的切入点就是端侧AI（端侧大模型）。毕竟两个现实已经发生：1、是苹果造车失败，证明生态整合能力的相对削弱；2、中美两国产业整合能力的差距在扩大，对比小米造车的进展能看到全产业链优势在创新基础上差异逐步体现。对于苹果这种巨无霸企业，能真正动摇它根本的，只有国家之间商业环境之间的变化。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:21:20",
        "question_id": 654977606,
        "user_id": "8fdbf1eef176843b767a741ea737e472"
    },
    {
        "answer_id": 3487804940,
        "content": "巴菲特的这一表态可以从几个角度来解读：1. 长期投资信心：巴菲特长期以来一直是苹果公司的坚定支持者和投资者。他的这一言论表明，尽管市场情况可能发生变化，但他对苹果公司的长期增长和盈利能力仍然抱有信心。2. 税收考量：根据巴菲特的说法，伯克希尔·哈撒韦公司减持苹果股票部分是由于税收原因。由于投资获得了可观的收益，伯克希尔可能需要缴纳相应的税款。这表明巴菲特在投资决策中考虑了税务效率。3. 资本配置：巴菲特提到，除非发生“戏剧性”的事件，否则苹果将是伯克希尔最大的投资。这可能意味着巴菲特认为苹果的资本配置策略和业务模式依然稳健，且没有看到需要大规模调整其投资组合的理由。4. 市场地位：苹果作为伯克希尔最大的单一股票，反映了苹果在伯克希尔投资组合中的重要性和市场地位。苹果公司的市值、品牌影响力和消费者忠诚度都为其在伯克希尔投资组合中的地位提供了支撑。5. 投资哲学：巴菲特的这一表态也体现了他的投资哲学，即将投资视为持有业务的一部分，而不仅仅是股票。这种长期持有和重视企业基本面的策略是巴菲特投资成功的关键因素之一。6. 现金储备：巴菲特还提到了伯克希尔的现金储备情况，暗示公司有足够的流动性来应对市场变化，这也为伯克希尔在必要时继续投资或重新平衡其投资组合提供了灵活性。7. 对未来的展望：尽管巴菲特对苹果公司的长期前景持乐观态度，但他也提到了对未来税率可能提高的预期，这可能影响公司的投资决策和资本收益。巴菲特最开始是不了解苹果的，还是段永平推荐他了解苹果，可以参考段永平关于苹果的评论苹果是在一个长长的坡上，似乎雪也是厚厚的。三星、OPPO和VIVO以及华为这类公司？似乎也都在长长的坡上，但雪没那么厚。不过这些公司还是要感谢苹果，因为苹果，长长的坡上有时候雪也不薄。习惯用iPhone的人是不太可能因为别的手机便宜点就换的。以前人们常换手机是因为各手机之间的差异化其实非常小，所以新的功能和外观会吸引人们去换，iPhone有可能会是实际上最便宜的手机。你只要看看你抽屉里那些已经不用了的手机就明白了。苹果的产品确实把用户体验或消费者导向做到极致了，对手在相当长的时间里难以超越甚至接近（对喜欢苹果的用户而言）。苹果的平台建立起来了，或者说生意模式或者说护城河已经形成了（光软件一年都几十亿的收入了）。苹果单一产品的模式实际上是我们这个行业里的最高境界，以前我大概只见到任天堂做到过（sony的游戏产品类似）。单一产品的模式有非常多的好处：a. 可以集中人力物力将产品做得更好。比较一下iphone系列和诺基亚系列（今年要推出40个品种）。苹果产品的单位开发成本是非常低的，但单个产品的开发费却是最高的。b. 材料成本低且质量好, 大规模带来的效益。苹果的成本控制也是做到极致的，同样功能的硬件恐怕没人能达到苹果的成本。c. 渠道成本低。呵呵，不是同行的不一定能明白这话到底有什么分量（同行也未必明白)，我是20年前从任天堂那里学会的。那时很多做游戏机的都喜欢做很多品种，最后下场都不太好。苹果的营销也是做到极致了，连广告费都比同行低很多，卖的价钱却往往很好。苹果的产品处在一个巨大并还有巨大成长的市场里。a. 智能手机市场有多大？你懂的！b. pad市场有多大？你也会懂的。总而言之，我认为苹果现在其实还处在其成长的早期，应该还有很大的空间。网友：老巴重仓买苹果应该是受你的影响较大，这是一个伟大的决定！（2023-6-17）段：我确实跟巴菲特先生聊过苹果，但那是2018年的事情，是在巴菲特已经买了苹果以后，不过，我把我认为苹果的商业模式要好过可口可乐的观点说出来了，巴菲特先生觉得印象很深。网友：大道讲能看懂未来十年的苹果样子，能否简单讲讲？（2023-5-11）段：你先看完过去十多年苹果的产品发布会吧，不然讲什么也是白讲网友：苹果公司确实非常坚固难倒，但大道重仓它10年前的价格，假如是现在刚开始买它的价格，用自己80%的资金，依然会重仓买它吗？（2023-3-18）段：这个取决于你的机会成本和你的能力圈。谁能推荐一个10年后或20年后单位投资能大概率累积赚钱比苹果多的？这里赚钱多不是指股价，是指的公司的盈利，找到一个商业模式和企业文化都很好的公司真的不容易，可不想轻易换了。网友：苹果最核心的竞争力是什么？（2020-11-6）段：苹果最厉害的就是在苹果的企业文化下建立的生态系统，这是个非常强大的商业模式，非常难以撼动。生态圈里又加了一项AirTag，有iPhone的要买…… 感觉苹果的产品就像游戏里的装备，每个产品出来都会给别的产品威力加成，加防加攻的都有。段：苹果厉害的不仅仅是硬件，这是所有其他竞争对手没辙的地方。三星顶多不过是新的诺基亚而已，对苹果没有威胁。苹果的business model实在是强大，其他的“对手”已经难以撼动苹果了。（2012-02-05）段：任何一个被苹果直接或间接、现在或未来影响到的行业里的企业大概早晚都要面对苹果的强大实力的。随便举几个已经受到影响的行业或产品吧：手机、电脑、手提电脑、游戏（包括网游）、游戏机、中低端相机和录像机、音乐、电影、书、电视、网络、运营商、所有相关产品的零售、几乎所有的电子消费品……欢迎补充。找到在苹果生态系统里生存的方式也许比挑战苹果要来的更现实一些。能够避开苹果也许是另一个办法。（2012-03-12）",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:20:03",
        "question_id": 654977606,
        "user_id": "761d6b23dfbe1ca1606710e0da9aaf81"
    },
    {
        "answer_id": 3487745692,
        "content": "巴菲特称苹果公司有望在2024年底仍为伯克希尔的最大单一股票：深度解读与市场观察在投资界，沃伦·巴菲特的每一次发声都如同市场的风向标，引领着无数投资者的目光。近日，巴菲特在伯克希尔·哈撒韦公司的股东大会上再次对苹果公司表达了高度认可，并预测其可能在2024年底仍然是伯克希尔的最大单一股票持有者。这一言论引发了市场的广泛讨论，我们不妨结合2023-2024年苹果公司股价走势、产品销量、利润率等相关经营业绩，来深入探讨这一预测背后的深层含义。首先，苹果公司的股价走势。近年来，苹果公司的股价一直保持着稳健的增长态势。尽管在2024年初，由于iPhone销量下滑等因素影响，苹果公司的市值一度出现了波动，但总体来看，其股价依然保持着相对稳定的增长。这种稳定的股价表现，反映了市场对苹果公司未来发展的信心。而巴菲特作为投资界的传奇人物，其对苹果公司的持续看好，也进一步增强了市场的信心。其次，我们来看苹果公司的产品销量。尽管在2024年第二财季，苹果公司的iPhone销量出现了下滑，但其在全球智能手机市场的份额依然保持着领先地位。同时，苹果公司的其他产品线如iPad、Mac等也保持着稳定的增长。这种多元化的产品布局，使得苹果公司在面临单一产品销量下滑时，依然能够保持整体营收的稳定增长。而巴菲特所看重的，正是苹果公司这种稳健的经营模式和多元化的产品线布局。再来看苹果公司的利润率。作为全球最赚钱的公司之一，苹果公司的利润率一直保持着较高水平。这主要得益于其高端的产品定位、强大的品牌影响力以及独特的生态系统。而这种高利润率，也为苹果公司提供了更多的资金用于研发和创新，进一步巩固其在市场上的领先地位。巴菲特对苹果公司的认可，也正是基于对其高利润率的肯定。那么，巴菲特为何会预测苹果公司在2024年底仍然是伯克希尔的最大单一股票持有者呢？我认为，这主要基于以下几个方面的考虑：首先，苹果公司作为全球科技行业的领军企业，其在产品创新、品牌影响力和市场份额等方面都保持着领先地位。这种领先地位使得苹果公司在未来的市场竞争中依然具有强大的竞争优势和话语权。而巴菲特作为长期投资者，更加注重公司的稳定性和可持续性发展。因此，他看好苹果公司的未来发展前景，认为其依然是值得长期持有的优质股票。其次，苹果公司的财务状况稳健，现金流充裕。这使得苹果公司在面临市场波动时能够保持足够的灵活性和应对能力。同时，苹果公司也一直在进行资本回报策略，通过回购股票和支付股息等方式向股东回馈利润。这种稳健的财务状况和资本回报策略，也进一步增强了巴菲特对苹果公司的信心。最后，巴菲特对苹果公司的认可也体现了其独特的投资理念。巴菲特一直秉持着长期投资、价值投资的理念，寻找那些他认为值得长期持有的股票。而苹果公司正是他选中的优质股票之一。他相信苹果公司能够在未来继续保持领先地位，为投资者带来稳定的收益。巴菲特预测苹果公司在2024年底仍然是伯克希尔的最大单一股票持有者，既体现了其对苹果公司未来发展的信心，也反映了其独特的投资理念和策略。对于投资者来说，这无疑是一个重要的参考和启示。在选择投资标的时，我们应该注重公司的长期投资价值和稳定性，并坚持长期投资、价值投资的理念。同时，我们也应该关注公司的财务状况、产品线布局以及市场竞争力等方面的情况，以便做出更加明智的投资决策。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:01:15",
        "question_id": 654977606,
        "user_id": "f6ea64e075db97c210256802161e674f"
    },
    {
        "answer_id": 3487780471,
        "content": "巴菲特对苹果的重视程度甚至超过了可口可乐。巴菲特将苹果公司与可口可乐（Coca-Cola）和美国运通（American Express）进行了比较。虽然他认为可口可乐和美国运通是“了不起的企业”，但他却指出，苹果是“更好的企业”。截至 2024 年 3 月 31 日，伯克希尔・哈撒韦股本证券投资公允价值总额约 75% 集中在五家公司：在苹果的持股价值从 1743 亿美元降至 1354 亿美元（当前约 9775.88 亿元人民币），相当于约 7.9 亿股，投资额下降了 13%；美国银行从 348 亿美元增至 392 亿美元（当前约 2830.24 亿元人民币）；美国运通从 284 亿美元增至 345 亿美元（当前约 2490.9 亿元人民币）；可口可乐从 236 亿美元增至 245 亿美元（当前约 1768.9 亿元人民币）；雪佛龙从 188 亿美元增至 194 亿美元（当前约 1400.68 亿元人民币）。从持股份额来看，苹果公司在目前伯克希尔哈撒韦的投资组合中占比仍然在40%左右，而且远超所持有的其他公司股票。巴菲特之所以看重苹果，是因为苹果在未来发展中仍然具有不可小觑的潜力。虽然今年以来苹果公司股价大跌，而且宣布放弃造车，更换到人工智能赛道。但苹果公司依然是科技界的龙头企业，这种龙头企业对科技资源的垄断力和掌控力不可忽视。悲观者赢得当下，乐观者赢得未来。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:51:35",
        "question_id": 654977606,
        "user_id": "a3a0430da7c0047a55a218ee068edd3d"
    },
    {
        "answer_id": 3487860683,
        "content": "苹果公司的首席执行官蒂姆·库克出现在伯克希尔哈撒韦的年度股东大会上与此同时，伯克希尔哈撒韦本季度大量减持了苹果公司股份。根据SEC文件，伯克希尔哈撒韦将苹果公司股份削减了约13%。但苹果仍然是伯克希尔哈撒韦最大的持股，而伯克希尔哈撒韦则仍然是苹果公司最大的股东。 investopedia当被问及减持苹果公司股票时，沃伦·巴菲特将此举比喻为增加现金储备的转变（a shift towards building cash reserves），而不是苹果公司业务吸引力下降的看法转变（rather than a change in perception about Apple's business attractiveness）。他强调，除非伯克希尔哈撒韦的资本配置策略发生重大变化，否则苹果仍将是其最大持仓公司。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:27:09",
        "question_id": 654977606,
        "user_id": "2db68f26e431376b902e85d6e5b992d6"
    },
    {
        "answer_id": 3487803713,
        "content": "根据伯克希尔今年的一季报，伯克希尔目前仍持有 1354 亿美元的苹果。与去年底相比，苹果持仓市值减少 389 亿美元，降幅约 22%。考虑到苹果的股价一季度跌了 11%，说明伯克希尔一季度对苹果进行了减持，这是继去年四季度之后伯克希尔继续第二个季度减持苹果。由于目前苹果的持仓仓位在伯克希尔的投资组合中仍然占有较高的比例，因此巴菲特说苹果在 2024 有可能在 2024 年底仍然是伯克希尔最大的单一股票。但从伯克希尔连续两个季度的减仓来看，很可能认为苹果的确定性没有那么高，目前的股价存在高估的风险，因此提前进行减仓。目前苹果的市盈率仍然有 28，而且目前美国利率仍处于高位，从苹果 2023 年年报来看，苹果已经连续四个季度营收负增长，对于营收负增长的企业，还能否支撑 28 倍的 PE，是一个需要考虑的问题。今年年初苹果宣布放弃造车，从 Vision Pro 的整体反响来看也不及预期，作为科技公司，在 AI 方面也暂时落后 Meta、Google 等大厂，因此苹果急需继续开拓创新才能找到新的突破口。很多人调侃目前的苹果就是给 iPhone 换换颜色，虽然这样说有点极端，但也说明苹果确实很久没有令人印象深刻的产品推出了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:18:44",
        "question_id": 654977606,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3487761938,
        "content": "2016年的时候，伯克希尔初次购入了近1000万股苹果股票，价值约10亿美元。随后，伯克希尔时候进一步增持！2017年和2018年则继续加大加大剂量，疯狂购买；2018年第三季度的时候，伯克希尔持有的苹果股票已占其整个投资组合的四分之一；到2023年底时，伯克希尔持有苹果公司约6%的股份，超过其他任何上市公司对苹果公司的持股比例；巴菲特为什么喜欢买苹果？一是觉得苹果公司会回购股票，这个对巴菲特来说很重要，而且是他一直养成的投资习惯，5月3日苹果公司股价大涨6%，并且宣布将启动史上最大规模回购计划，回购价值1100亿美元的股票。二是觉得苹果公司护城河特别深，尤其是IOS生态内的消费，简直就是一个合法的印钞机，只要终端数量越多，赚的钱就越多；巴菲特买了这么多苹果股票，他的成本是多少呢？只有310亿美元，而现在这个价值是1700亿美元，占到了公司投资价值的40%以上。但是苹果现在积累的风险越来越高了，一是全球智能手机市场进入增量时代，已经没有了大规模换机需求，二是苹果因为护城河的原因（让消费者仅能在其生态规则消费）可能面临监管的反垄断调查，还有就是巴菲特年事已高，正在逐步将自己的控制权移交给继任者，继任者的投资思路和风格也会影响到伯克希尔对苹果的看法，当然我们相信年轻人。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 08:28:08",
        "question_id": 654977606,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3487890906,
        "content": "鼓吹“苹果”，要你有信心，让你买。你不买，他这么多票怎么脱手。找接盘侠呢这。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:52:18",
        "question_id": 654977606,
        "user_id": "99e42834bcb89d37b437511111f5569c"
    },
    {
        "answer_id": 3487787553,
        "content": "苹果市值2万多亿美元，是全球第二大市值的公司，大型基金就喜欢这种市值大，话语权很强，商业模式好，又有一定成长性的公司，小公司容纳不下这么多资金，确定性又没大公司好，把苹果作为第一重仓股也很正常。就是有个问题，基金经理给出信号，披露自己的未来的持仓计划，这个是否合乎规定？毕竟巴菲特这么大的基金经理，一句话就对市场影响很大，因为这句话，有些股民可能就不愿意卖苹果的股票，他们认为大庄还没走，巴菲特一句话就能帮苹果做好市值管理，这个如果在A股是否合规，毕竟对股价有影响。话语权这么强的基金经理，还是应该谨言慎行，避免影响市场，这是行为金融学的范畴，投资者的行为和言论对市场有一定影响。在金融市场，有一定话语权的投资机构，往往喜欢利用自己的市场地位和话语权，释放对自身有利的信号，这也是一种特权和溢价，资本市场容易强者恒强，阶级固化加剧。但是判断一个人，应该看他做什么，而不是他做什么，口是心非的基金经理很多，比如时间的朋友，苹果公司体量大，商业模式强，但是发展潜力有限，消费电子内卷严重，苹果最近几年创新有限，还是在吃老本，依赖品牌和自有生态，产品溢价高，收割人性的生意，但是随着国产高端品牌崛起，苹果会遭到较大挑战，东亚人还是更加擅长制造业，随着产业升级，苹果这种高端制造业内卷加剧，全球蛋糕是有限的，此消彼长。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:00:33",
        "question_id": 654977606,
        "user_id": "94788d16dcd32c0336af784d14328cb0"
    },
    {
        "answer_id": 3487826747,
        "content": "巴菲特表示「苹果公司」有可能在 2024 年底仍然是伯克希尔最大的单一股票，表明了在当下节点巴菲特仍然看好苹果这支股票。接下来，分享几点看法：01 苹果是巴菲特投资组合中的重要一环巴菲特购买苹果公司的股票，并且将其投资比重放到了伯克希尔最大的单一股票的重要位置，说明巴菲特对苹果投资价值的高度认同。巴菲特看好苹果股票的原因不外乎以下几点，比如：作为全球科技行业的领军企业，苹果公司拥有强大的品牌影响力和用户粘性；苹果公司的财务状况稳健，盈利能力较强，为投资者提供了稳定的回报预期；创新精神使得苹果公司在科技行业中始终保持领先地位，为投资者带来了更多的增长机会。另外，市场对苹果公司的预期一致，对其未来发展的普遍乐观态度，这种一致预期使得苹果公司的股票价格相对稳定，减少了市场波动。02 巴菲特在2024年底前的投资操作预测巴菲特表示「苹果公司」有可能在 2024 年底仍然是伯克希尔最大的单一股票，单纯从这句话来分析，可能存在以下几种可能：如果遇到大的市场波动，可能会对持仓的大部分股票进行减持，以抵抗风险，但是苹果在整体投资标的中的比例仍然较大；如果市场上在一段时间内没有出现太多能够满足他投资标准的公司，或者即使有也达不到他预期的收益率，那么他可能会选择继续持有现有的投资，包括苹果公司。另外，即使市场出现短期波动或更好的投资机会，只要巴菲特认为苹果公司的长期价值仍然存在，他就可能会选择继续持有苹果股票。小结：当年巴菲特投资苹果公司，是基于他对苹果公司长期投资价值的认可、对市场波动和风险管理的考虑以及对投资标的的严格筛选做出的选择，只要支撑其继续持有的关键因素还在，就暂时不会大幅减持。图源网络，侵权删除。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:45:07",
        "question_id": 654977606,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3487918497,
        "content": "这个新闻说的是投资界的大佬沃伦·巴菲特对苹果公司的看好程度。他暗示说，到2024年底的时候，苹果股票可能还是他掌管的伯克希尔·哈撒韦公司手里最值钱的那一支。咱们来聊聊这背后可能的意思吧。首先，巴菲特这家伙是个投资界的老狐狸，他的眼光一向挺独到的。他这么看好苹果，说明他认为这家公司未来的增长潜力还很大。要知道，巴菲特不是那种追新潮的投资者，他喜欢的是那种长期稳定增长，商业模式简单明了的公司。显然，在他眼里，苹果就是这样的香饽饽。其次，巴菲特说这话意味着他不只是想做个短期的投资赚快钱，他是打算把苹果股票牢牢握在手里好几年。这就有点像他以前对可口可乐公司的态度，认定了就长期持有，不管市场上风吹浪打，他自岿然不动。再说了，巴菲特觉得苹果能一直是伯克希尔最大的单一股票投资，这也说明他对其他公司的股票没那么多信心，或者至少他觉得跟苹果比起来，它们的成长性没那么强。这可能是因为其他行业比如金融、制造业之类的，现在都面临着各种各样的挑战，不像科技行业，尤其是像苹果这样的公司，还有很大的发展空间。别忘了，巴菲特投的不只是钱，还有他的名声。他把苹果看作宝贝，外面的人就会觉得这公司一定有两把刷子。这种影响力是无形的，但确实能给苹果带来额外的价值。不过啊，投资市场这东西谁也说不准，巴菲特虽然很少失手，但这不代表他就永远不会看错。所以呢，大家听他这么说可以当作一个参考，但千万别盲目跟风。毕竟每个人的投资策略和风险承受能力都不一样嘛。总的来说，巴菲特对苹果的看好，既体现了他对这家公司的信心，也反映了他对科技行业长远发展的看法。同时，这也是他对投资的一种哲学——找对了，就长期持有，别被市场的波动吓跑。咱们作为旁观者，听听就好，自己的钱袋子还是要自己负责哦。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:18:58",
        "question_id": 654977606,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3487772836,
        "content": "人们关注巴菲特最直接的原因就是想看巴菲特买哪些股票，再根据自己情况适当配置一些，人们对巴菲特的关注其实代表了对财富的渴望。巴菲特在年会上表示苹果公司有可能在2024年底仍然是伯克希尔最大的单一股票，这直接给出了标的。巴菲特选择苹果公司符合其一贯风格。一直以来，巴菲特倾向于长期持有具有稳定增长潜力和良好商业模式的公司。苹果公司作为全球领先的科技公司，具有强大的品牌影响力和创新能力，其产品和服务在市场上拥有广泛的用户群体和稳定的收入来源。巴菲特同时是价值投资的坚定拥护者，他倾向于寻找那些他认为被市场低估的公司，并长期持有这些公司的股票。苹果公司符合这一策略，因为尽管其市值巨大，但巴菲特可能认为其真实价值远高于当前的市场价格。因此巴菲特将苹果视为一家值得长期持有的公司，符合其投资策略。根据公开数据，苹果在伯克希尔的投资组合中占据了相当大的比重，是伯克希尔最大的单一股票持有者之一。因此，巴菲特认为苹果公司有可能在2024年底仍然是伯克希尔最大的单一股票，也反映了伯克希尔对苹果公司的持续看好和信心。巴菲特强调长期投资。他相信只有长期持有具有增长潜力的优质公司的股票，才能获得更好的回报。目前苹果公司仍然处于科技行业的领先地位，其未来的增长前景仍然广阔。虽然近年来苹果面临了一些挑战和竞争压力，但其强大的创新能力和品牌影响力仍然使其在市场上具有竞争优势。无论是从市场环境还是从行业趋势判断，苹果公司作为具有强大品牌影响力和创新能力的科技公司，都具有长期的增长前景。巴菲特表示苹果公司有可能在2024年底仍然是伯克希尔最大的单一股票，这已经是明牌了，想跟随股神脚步的投资者可以开始布局了。巴菲特对苹果公司的关注也提醒投资者一件事，对于那些好公司要有足够的耐心，要能坚定地持有。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:41:58",
        "question_id": 654977606,
        "user_id": "57b3005981e4274c8dbac77511cfc478"
    },
    {
        "answer_id": 3487779093,
        "content": "做出这种解释主要是为了解释巴菲特减持苹果的行为。巴菲特管理的伯克希尔公司减持了约 13% 的苹果股票，连续两个季度减持了。对于市场来说这不是一个好的信号。所以股东会上的第一个问题就与苹果有关。昨晚股东会上，巴菲特表示之所以减持苹果并不是不看好苹果，而是因为预测未来因为美国政府的财政赤字的情况，而可能增加公司税。为了规避未来可能的税务，所以现在提前减持。但是他对苹果公司的看好不亚于他对可口可乐和美国运通的坚定。我很难说巴菲特的言论是否全部为真，但是苹果公司的股票实际上属性已经变了。过去的苹果公司因为 手机平板等业务的茁壮成长，而视为最优质的成长股之一，但是不管是今年大中华区等传统业务的销售下滑，还是寄予厚望的 Vision Pro 销量未达预期，还是汽车业务烧了一大笔钱退出，还是在生成式 AI 上明显弱于对手，都让苹果股价疲态尽显。而很多问题并不是今年 Q1 才出现的，而苹果股价依旧坚定上涨了这么多年，实在是因为苹果已经成为了一只价值股。因为苹果的持续分红让它具备了新的价值，虽然成长属性已经不足。所以在这个情况下，巴菲特减持持有苹果公司是有可能的，因为苹果公司可以每年提供稳定的回报，是一只优秀的价值股。而且，苹果虽然这两年有所疲软，但是机会也有很多。首先，退出汽车等业务避免了激烈的竞争并且减少了支出。其次，人工智能业务虽然落后了，但是市场规模巨大的手机平板能够为苹果训练人工智能提供广泛的数据（获得允许的情况下），这时候苹果未尝没有后发先至的机会（忽略 Siri 这几年相比其他 AI 确实不太强的现实）。第三，Vision Pro 现在虽然销量一般，但如果坚持下去，二代三代或许改变未来也说不定。考虑到美股越来越寡头化，这时候持有苹果可能是个综合了各方面之后，更稳妥的选择。这也符合巴菲特只做自己看的懂的投资理念相一致。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:49:59",
        "question_id": 654977606,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3487940272,
        "content": "解毒，，价格投机走势上面很明显，这上涨要过250。具体描述你可以看做之前疫情的时候走了一个巨大的下跌通道，然后上涨突破之后并没有完成上涨目标，而是继续走一个基于上边界的震荡区间，然后等待价格到达更大周期的上涨通道下边际，然后开始上涨，后续目标超过250。原因很简单，价格包容一切信息。，投机价格上涨，必然从支撑位和震荡区间下边界开始也十分符合。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:42:12",
        "question_id": 654977606,
        "user_id": "06df48fcff1065712db7e000582b0952"
    },
    {
        "answer_id": 3487807556,
        "content": "说明苹果公司的真正大股东是：美国国有资产监督管理委员会。俗称，美资委～这就是最深的护城河！由世界第一武装集团保护的～",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:23:00",
        "question_id": 654977606,
        "user_id": "57ae2f9786cfbbedae3ab92bfa44b46c"
    },
    {
        "answer_id": 3487922613,
        "content": "这个老头喜欢咖喱味的手机。你说的对，但是苹果手机没信号，华粉儿都快急死了。苹果有哪一条能跟华为比？用华为的搂用苹果的腰。苹果辱华。巴菲特买比亚迪股票，是在2010年前。巴菲特买过中石油。哎啊好，华为华为中华有为。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:23:17",
        "question_id": 654977606,
        "user_id": "8f63aa2157716b1706b8850a59836b35"
    },
    {
        "answer_id": 3487837406,
        "content": "巴菲特对苹果公司的这一预测，无疑给市场注入了一剂强心针。要知道，作为全球最知名的投资者之一，巴菲特的每一句话、每一个动作都备受关注。而他此次对苹果的看好，也让人们对这家科技巨头的未来充满信心。从某种程度上说，苹果公司能获得巴菲特的青睐并不意外。毕竟，苹果有着稳健的盈利能力、强大的品牌效应以及庞大的现金流。再加上其近年来在服务业务、可穿戴设备等领域的出色表现，使得公司具备了持续增长的动力。那么，为什么巴菲特会认为苹果能在2024年底仍然是伯克希尔最大的单一股票呢？这背后可能有以下几个原因：首先，苹果公司的核心业务——iPhone，依然有着巨大的市场需求。尽管智能手机市场竞争激烈，但苹果凭借其独特的设计、优秀的用户体验以及忠实的粉丝群体，依然能够稳居高端市场龙头地位。其次，苹果在服务业务上的表现日益抢眼。近年来，苹果不断加大在音乐、视频、云存储等领域的投入，使得服务业务成为公司增长的新引擎。随着5G时代的到来，苹果服务业务的潜力将进一步释放。再者，苹果在可穿戴设备市场的领先地位不容忽视。苹果手表、AirPods等产品在全球范围内广受欢迎，为公司贡献了可观的收入。未来，随着可穿戴设备市场的不断扩大，苹果在这一领域的优势有望继续保持。此外，苹果公司在研发投入上的持续加大，也为公司的长远发展奠定了基础。无论是自动驾驶、AR/VR技术，还是人工智能、健康科技等领域，苹果都在积极布局。这些前沿技术的突破，将为苹果带来新的增长点。最后，巴菲特对苹果公司的看好，也反映出他对于科技行业的重视。在过去的投资生涯中，巴菲特曾表示自己错过了许多科技股的投资机会。因此，他近年来开始加大在科技股的布局，而苹果正是他看好的核心资产之一。综上所述，巴菲特对苹果公司的预测并非空穴来风。然而，投资市场总是充满变数，未来苹果能否如巴菲特所言，在2024年底仍然是伯克希尔最大的单一股票，我们拭目以待。但可以肯定的是，苹果公司在未来几年里的表现，将成为全球投资者关注的焦点。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:57:01",
        "question_id": 654977606,
        "user_id": "da6ca3ca0a631953a9a51280ed486fac"
    },
    {
        "answer_id": 3487845073,
        "content": "嗯……",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:05:02",
        "question_id": 654977606,
        "user_id": "6310ba4aae5d3593458046c4cc10b072"
    },
    {
        "answer_id": 3487849831,
        "content": "他都出来站台了，说明苹果走下坡路，他还需要更多的接盘侠？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:10:25",
        "question_id": 654977606,
        "user_id": "9e1476391e4012ef0a770fe34c90eeaf"
    },
    {
        "answer_id": 3487847482,
        "content": "就是也有可能不是最大持仓还要卖的意思咯。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:07:53",
        "question_id": 654977606,
        "user_id": "169c3fd37247bebe16416eaa478cc340"
    },
    {
        "answer_id": 3487762239,
        "content": "虽然这几年苹果看起来比较拉，更新迭代缓慢，标准版后置还是双摄。但是相比友商仍然具有一定的优势。苹果的平板电脑内置的M系列芯片，是目前平板电脑芯片种性能最好的。饱受好评的SAI绘画软件，只能在ios的商店里下载，在软件生态上苹果依然较同行领先。在穿戴上，苹果的蜂窝网络也是其他穿戴类设备所不能媲美的，这意味着手表真正实现了脱离手机后可以独自使用，而不需要连接手机。更重要的是，苹果目前没有什么负面新闻。与友商在一年里多次推出不同的机型，机型种类繁多以应对不同的市场需求相比，苹果一年只会推出三种机型，标准版，pro版和超大杯。库克领导下的苹果，对手机做出的改变和革新远不如乔布斯大，相比乔布斯执掌的苹果，库克的苹果公司对旗下产品，尤其是手机做了很多细微的优化，但是不像乔布斯那样有着天马行空的创意。巴菲特于2016年买入苹果公司的股票，之后一直增持苹果公司的股份，事实上这一投资极为正确，巴菲特从股票中得到的收益是他本人投资的三倍。但目前看来，苹果最新推出的iPhone15表现实在不尽如人意，除了更换钛合金中框外，让人很难发现这次的更新与之前发售的版本有什么区别。如果还需要得到巴菲特的青睐，苹果公司还需要继续努力。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:28:25",
        "question_id": 654977606,
        "user_id": "91717528354c7cdc72bb98c8733dafe0"
    },
    {
        "answer_id": 3487796221,
        "content": "巴菲特应该觉得美股比较高，没有太多适合的股票可买，而美元利率够高，于是持有大量现金。在财报中显示，伯克希尔一季度现金储备达到1890亿美元，创出了新高。一季度，伯克希尔总计出售了价值199.72亿美元的股票，买入26.91亿美元，净卖出172.81亿美元。巴菲特整体都在减持，股神在做减法。苹果股票确实是被巴菲特减持的，只是别的股票持有的更少而已，属于矮子里拔高。伯克希尔·哈撒韦公布的去年四季度的文件显示，伯克希尔·哈撒韦减持苹果1000万股。从报表看，一季度伯克希尔持有的苹果市值较去年年底出现了较为明显的缩水，降幅约22%，而同期苹果累计下跌近11%，这说明巴菲特在第一季在进一步减持苹果股票。不过，巴菲特表示，苹果公司极有可能在2024年底仍然是伯克希尔最大的单一股票。受此消息影响，苹果大涨了一下，但形态不是很好，尾盘冲高回落。最大单一股票跟不减持其实不矛盾，其他单一股票比苹果还少就行了。所以还是有可能继续减持的。苹果中报显示营业收入有所下降，但净利润有所增加。猜测股神对它持谨慎态度。伯克希尔·哈撒韦公司业绩亮眼，在2024年第一季度实现营收898.69亿美元，高于市场预期，较去年同期的853.9亿美元增长5.2%；归属股东净利润为127.02亿美元。从月线来看，伯克希尔股票一路长牛，不服不行。股神是非常善于休息和抓机会的，他说：现在没有足够有吸引力的投资标的让我们去投资。这应该是减持苹果以及其他股票的原因。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:10:29",
        "question_id": 654977606,
        "user_id": "2f6ab30976f9f9955d0974b16ac12b20"
    },
    {
        "answer_id": 3487860328,
        "content": "说明巴菲特还是不懂科技股，没有选科技股的能力，只能选一个大市值的科技股来掩盖自己近几年来投资能力不足的事实。我去年将自己跟巴菲特从三个方面做了对比，巴菲特皆不如我。第一，同年龄段进行对比，我完全碾压巴菲特。第二，同投资时期进行对比（近两年，2022年初至今），我完全碾压巴菲特。第三，资金来源层面，我全是自有资金，巴菲特是拿了投资者大量的资金。我对于委托投资，一直是反对的，委托代理的链条和环节越多，风险越大。关于我与巴菲特的对比详见我之前的知乎回答《为什么很少有人能够成功地模仿巴菲特的投资风格？》、《为什么巴菲特公开了自己的投资方法，但很少有人能模仿成功？》、《股神巴菲特也亏了，伯克希尔三季度证券投资巨亏 241 亿美元，持有现金创新高，哪些信息值得关注？》、《如何评价查理芒格？》。",
        "voteup_count": 6,
        "updated_time": "2024-05-05 10:22:01",
        "question_id": 654977606,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3487745122,
        "content": "巴菲特“押宝”苹果：2024年底或仍是伯克希尔最大单一股票巴菲特老爷子在伯克希尔·哈撒韦的年会上发话了，他看好苹果公司，觉得到2024年底，苹果公司很有可能还是伯克希尔的最大单一股票。这消息一出来，自然引起了市场的热议。那么，我们该怎么解读巴菲特的这番话呢？首先，得明白巴菲特的投资理念。他一直以来都是“长期投资”和“价值投资”的坚定拥护者。简单来说，就是选择那些他认为值得长期持有的股票，然后静静地等待它们价值的增长。而苹果公司，作为当今科技行业的巨头，自然符合巴菲特的投资标准。其次，从业绩上来看，苹果公司近年来的表现一直都很稳定，不仅在全球智能手机市场占据着重要的地位，而且在服务、可穿戴设备等领域也都有着不俗的表现。这样的业绩，让苹果公司成为了众多投资者眼中的“香饽饽”。再者，巴菲特对于苹果公司的信任也不仅仅停留在业绩上。他还看中了苹果公司的创新能力、品牌价值和生态系统的优势。这些都是让苹果公司能够持续保持领先地位的重要因素。最后，我们也得注意到，巴菲特的这番话并不是一种“保证”，而是一种“可能性”。毕竟，市场是充满变数的，谁也无法预知未来。但是，从巴菲特的投资历史和眼光来看，他对于苹果公司的信心还是值得我们关注的。总的来说，巴菲特认为苹果公司有可能在2024年底仍然是伯克希尔的最大单一股票，这不仅体现了他对于苹果公司的信心，也反映了他的投资理念和眼光。对于我们这些投资者来说，或许可以从中得到一些启示和借鉴。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:00:10",
        "question_id": 654977606,
        "user_id": "27160ed1f4578162a08c3519a463896e"
    },
    {
        "answer_id": 3487899326,
        "content": "我还以为巴菲特已经逝了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:00:23",
        "question_id": 654977606,
        "user_id": "152da756edb367c82b30e496e31703d5"
    },
    {
        "answer_id": 3487774090,
        "content": "巴菲特对于苹果公司的持续看好，可以从以下几个方面进行解读：1. 长期投资信心：巴菲特的此番言论表明他对苹果公司的基本面和长期增长潜力持高度信心。即便在伯克希尔减持了部分苹果股票后，苹果依然保持其最大单一持股的地位，显示出巴菲特相信苹果能够持续为其投资组合带来稳定回报。2. 核心持股策略：巴菲特的投资哲学倾向于寻找并持有具有强大竞争优势、良好管理团队和稳定现金流的公司。苹果作为全球领先的科技企业，符合这些标准，因此即便在市场波动或短期挑战下，巴菲特仍然将其视为核心持股。3. 经济护城河：苹果通过其品牌忠诚度、生态系统锁定、持续创新能力和强大的财务状况构建了深厚的经济护城河，这些都是巴菲特评估公司价值时非常看重的因素。他的评论暗示，他认为苹果的这些优势在未来几年内依然稳固。4. 市场领导地位：苹果在全球智能手机、个人电脑、可穿戴设备等多个市场占据领先地位，且在不断探索新的增长领域，如服务业务和潜在的新技术。巴菲特可能认为，这样的市场地位和多元化业务模式能确保苹果在未来保持竞争力和增长动力。5. 接班人计划考量：巴菲特提及接班人问题，意味着他在考虑伯克希尔的长期投资策略时，也将苹果视为一个能够跨越管理层更迭、持续为公司带来稳定收益的关键投资。这可能反映在他的接班人指导原则中，即维持伯克希尔投资组合的稳健与增值。综上，巴菲特的表态不仅体现了他对苹果公司未来表现的个人判断，也是对伯克希尔投资策略和长期愿景的一种表达。在2024年的背景下，这样的信息向市场传递了一个信号，即在可预见的未来，苹果将继续作为伯克希尔投资组合中的基石。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:43:39",
        "question_id": 654977606,
        "user_id": "20ac7cbf50bef78d1dc4f659eaf1a9fc"
    }
]