[
    {
        "answer_id": 3487789116,
        "content": "这事儿有啥好惊讶的。不管是财务挪用公司资金，还是炒股投资巨亏，还是挪用公司资金出去炒股投资巨亏，都挺常见的。只要你认真翻各种大小新闻，时间跨度足够长，你总能攒一堆公司小财务挪用资金的案例。至于把资金挪到自己账户干什么去了，也是各种五花八门，能想到，想不到的都有。能想到的，比如当年那个著名的挪用公司资金打赏女主播的案例。在平台上阔绰的榜一大哥，最后发现打赏的钱基本上都是挪用公司的，现在都已经成了很多人意料之中的事儿了。同样挪用公司资金去炒股巨亏回不来的案例也有很多，比这个12年一千多万的更多的也不是没有。这种事儿能频繁发生，用废话文学的方式最好回答，就是这事儿它本来就很容易发生！每当有类似的新闻发生时，就总会有一大波人去嘲讽事发公司，说这是个草台班子公司，公司管理制度不完善，有人挪用大额资金都完全察觉不出来。还有人花式开玩笑说，说明这公司财务状况不错嘛，亏空这么多都不影响运营。但事实上，很多公司，尤其是中小公司，为了方便运营，都不会在很多环节都设置繁琐的验证流程，以确保公司资金安全。基本上都是基于大家都是来打工挣份工资，不会干违法犯罪的事儿的预期之上的。当然，也不是说公司一上来就心这么大，对所有人都完全无条件信任。能够长期挪用巨额资金的人，一般都是在公司已经工作一段时间，并且在过去多年的时间里获得了很多人的信任。比如你翻看这些新闻，有采访事发人员同事的，很多人都会说，平时看这位同事挺老实憨厚的，在单位里一般也都很少说话。正是这种人，在单位里在家里都不怎么显眼，所以可能会压抑自己，觉得自己被忽略，然后极大概率去网上寻找安慰，网络主播正好填补了这个空缺，时间长了，就会像吸毒一样上瘾了，然后大脑就被这种隐操控了。在公司里获取了信任，在网上又有这个隐，于是挪用公司资金的事儿就自然而然发生了。事实上，公司里类似的漏洞还挺多的，即使不是公司财务挪用资金去干各种事儿，也会出别的事儿。比如很多公司的财务都中过电信诈骗的招儿。是的，不仅个人会被各种电诈骗，公司被电诈的也不少。常见的有公司老板被忽悠了，直接指挥财务转账。还有一种被忽略的，但也很常见的，就是电诈集团获取了公司很多信息，然后复刻了一批和公司老板，各个高管领导一模一样的微信QQ号，然后直接添加财务人员的微信QQ，通过这种方式来诱导财务转账。如果公司设置财务转账只需要经手一个人，那忽悠掉一个人就行了，如果设置的两个人经手验证，那就难度增加到两个人。这种电诈方式基本上是在被电诈人员全国广撒网式应用，之所以会这样，就是因为很多公司都有这种漏洞，事实证明，很多小公司的会计很容易中招。",
        "voteup_count": 312,
        "updated_time": "2024-05-05 09:46:03",
        "question_id": 654927138,
        "user_id": "c3239475688a09f3252cc320cc214ce4"
    },
    {
        "answer_id": 3487776853,
        "content": "不得不说，这个财务是真深得老板信任啊！12年，1350万，一直没被发现。很好奇，她是怎么做到的。那么问题来了：老板真的不知道？再次给到职场人的提示：投资有风险，入市需谨慎，1350对于普通人来说，得搬多少砖才够。和老板也是可以建立100%信任的，但又不能过度相信其他人，不管是上级、下属，亦或是同事。把自己变成复合型人才的重要性，不要局限自己只懂某一专业领域内的知识和技能，懂一些其他非专业领域的知识和技能，也是非常有必要的。给老板的提示——企业管理，还是不能只依赖信任。信任只是合作的基础，企业治理还是需要制度和流程来规范。不过，可能这个题目，是给老板娘的提示——捂脸也让我想起了，之前做过的职级体系、任职资格建设项目。大概分为五个层级，看下图几个胖子——带头的，一般都是最胖的那个，也就是知识和技能储备最多的那个。我理解的他们的区别如下：一级——等等我：执行层，不需要怎么思考，只要按照固化的流程做事就可以了。二级——还有我：有一定的专业度，可以独立完成一些小项目，开始有系统性思维和制度体系建设能力。三级——带上我：某一领域内专家，可以独立完成专业内项目，也可以辅导初级团队成员。四级——我也去：开始学习跨模块知识，但只精通一个模块。五级——去搬砖：精通2-3个专业领域，有系统思维、战略思维，会发现问题并且擅长建立各种制度、流程、标准来规范企业管理。如果我们想要的更好的职业发展机会，那就得变成最让那个，不断的储备知识、积累技能，沉淀自己。让自己有系统化思维、有搭建制度、标准的能力。战士们，冲啊——",
        "voteup_count": 115,
        "updated_time": "2024-05-05 10:57:55",
        "question_id": 654927138,
        "user_id": "061465cad623188e76bc26abc69d7172"
    },
    {
        "answer_id": 3487785571,
        "content": "公司亏空1000多万，竟然十几年被别人据为己有都没发现，真的是世间少见，奇葩中的奇葩啊。公司财务挪用公款的事件并不少，但是这次的发生了这么久，都没被发现，说明公司还也是存在很多问题的。这个案件也能给我们职场带来一些警示：1、个人理财投资需谨慎，不要痴迷盲从。炒股炒期货这些是高风险投资产品，要严格控制风险，不要用超过自己预期的财产去投资这些，更加不要使用不属于自己的钱去赌徒，否则亏了钱连债都还不起，不仅导致家庭破灭，而且自己也只能面临牢狱之灾，这对于家人的影响是很大的。。2、企业制度需完善。企业内控制度是非常重要，公司的财务安全更加不能寄托在个人的人品上，要建立相互制约的体制机制，防患于未然。否则就会像这家公司一样，一个人就能长期严重侵害公司利益。3、职场也需要诚信操守。诚信工作是每个从业者的职业基本素养，更何况是财务这个特殊岗位。一旦丧失了道德底线和职业操守，就很容易走向违法犯罪的不归路。所以我们要常怀敬畏之心，慎重为人处世。4、领导者的管理水平需要提高。这个我有点搞笑，你说老板管理不行吧，公司亏空上千万这十几年还能正常左右，你说他管理水平可以吧，他公司亏空上千万都没发现，真是离大谱。因此，作为公司领导者，需要对公司的关键工作有了如指掌的认识，不能放甩手掌柜。只有自己了解了，才能合理的去应用管理。希望通过这个案例，职场中的大家能引以为戒，谨慎投资，诚信道德，遵纪守法，秉持正直，能追求幸福美满的人生。",
        "voteup_count": 33,
        "updated_time": "2024-05-05 08:58:02",
        "question_id": 654927138,
        "user_id": "153502b0e5dd6f198b30636b3fae22de"
    },
    {
        "answer_id": 3487784567,
        "content": "这事儿真是让人瞠目结舌！12年啊，一千三百五十万，就这么悄无声息地没了，你说这得是多大的一个窟窿？朱某这姐们儿，胆子够大，手段也真够“高明”的，愣是把公司当成自家提款机了。但话说回来，这公司的财务安全网也太稀疏了吧，简直就是漏洞百出，给朱某提供了“表演”的舞台。一听说这事儿，我第一反应就是震惊加惋惜。震惊的是，这年头还有这么“稳坐钓鱼台”的财务，一干就是十二年，手一滑，千万元就进了股市黑洞；惋惜的是，这钱要是用在正道上，对公司发展该有多大的推动力啊！可现在，全打了水漂，还闹得沸沸扬扬。朱某这人，表面上是个普通的财务，背地里却是个“股疯子”。你说，痴迷到研究股票到深夜，这得是多大的瘾头？结果呢，炒股炒成了“炒糊”，不仅自己栽了跟头，还把公司拖下了水。这事儿，说到底，还是贪念作祟，一念之差，天壤之别。再看看那家公司，财务制度松散得跟筛子似的，一个萝卜一个坑，还偏偏只种了一个萝卜。这种“一人之下，万人之上”的财务架构，不出事才怪呢！公司老板估计肠子都悔青了，怎么就没早点发现这颗定时炸弹呢？咱们换个角度想，这不也给其他公司敲响了警钟嘛！财务安全不是儿戏，得有多重保险，互相监督，不能把鸡蛋全放在一个篮子里。万一哪天“守护神”变成了“家贼”，那损失可就大了去了。话说回来，朱某虽然沉迷炒股，但最后选择投案自首，也算是在悬崖边刹住了车。虽然法律不会因为她的一时冲动而手下留情，但至少，她面对现实了，没选择逃避一辈子。这勇气，虽然用错了地方，但也算是个教训吧。至于那些账目，乱得跟一团麻似的，第三方公司一看就露馅了，这也侧面反映了平时公司内部审核的缺失。财务透明度低，监督机制形同虚设，这样的管理漏洞，不补上，迟早还得吃亏。总之，这事儿给咱们提了个醒，无论是企业管理还是个人道德底线，都不能有丝毫马虎。公司要健全制度，员工得守住职业道德，两头都得硬起来，才能防患于未然。不然，下一个“朱某”出现时，可能就不只是钱的问题了，信誉、未来，一切都可能灰飞烟灭。所以，警钟长鸣，别让一时的疏忽，变成永久的痛！",
        "voteup_count": 64,
        "updated_time": "2024-05-05 08:56:48",
        "question_id": 654927138,
        "user_id": "d8d0f23660123c833b07c6f3862abec3"
    },
    {
        "answer_id": 3487833904,
        "content": "作为一名审计师，看到这种内控漏洞简直是觉得匪夷所思。在审计专业上，我们对企业的内控有个4字的基本要求——“职责分离”（Segregation of Duties），也就是一个人不应控制一项交易或营运任务的两个或更多步骤。直白点说，申请的人和审核的人不能是同一个，就像大公司的网银，申请Key和审核Key握在两个人的手里，中间还得经过各个层级不同人的审批。而小公司，本身股东没有审计需求，出于成本的考虑，找到一个信任的人以后可能就让这个人财务全盘一人扛，但这就约等于买彩票了。利用职务之便挪用公款这种事情经常有报道，你看新闻就会发现，基本上都是上面说的这类小公司的会计或者财务，所以这件事情其实很常见。但是，这则新闻让我惊讶的有两点：1、挪用公款12年才被发现，要不是财务病了，估计还要继续；2、被挪用的公款竟然拿去炒股亏完了。真是无语，第1点说明这公司是真的不差钱呀，这么多年钱一点点的没有，毫无影响，年会估计都没停过。另外，这公司老板是真的心大呀，自己公司的经营情况，不审计就算了，自己也没点数吗？12年1300多万，每年就是100多万，对小规模的公司来说，支出明细你可以不管，但大的支出项你得知道啊。在这里我再提醒一遍：很多土老板的草台班子，一直重业务轻财务，觉得找个代理记账或者随便找个会计就完事了，最后挪用公款、偷税漏税被罚…总有一个等着你。别对自己发财的路数太自信，野路子变宽了就啥猛兽都来了。第2点有点让人哭笑不得。新闻里说这财务拿钱去买了房，最后还是被抵押用来炒股亏完了。我就想，你光拿来买个两三套房子不好吗？偷偷出手挣钱不香吗？非要炒我大A。我是真的不理解。事实证明：（1）利益面前别考验人性。（2）A股碰不得。",
        "voteup_count": 11,
        "updated_time": "2024-05-05 09:53:13",
        "question_id": 654927138,
        "user_id": "af6087a056d1e946909e8791995974c9"
    },
    {
        "answer_id": 3487917026,
        "content": "前有江某因考勤问题被扣20万工资，后有朱某挪用公款炒股亏空1350万。这些钱都能让江某连续67.5年迟到早退的了。这还上什么班？1.5辈子直接退休了。社会病了，病入膏肓了。朱某作为财务人员，监守自盗。为了一己私欲冲破道德和职业的红线，最终东窗事发，导致公司流水转不动，被迫停摆。员工工资发不出，铁打的营盘没有兵？一损俱损。还有这1350万在12年期间竟然无人发现也是够奇葩的。12个春夏秋冬，4380多天。这1350万竟然没有对公司造成明显的卡壳。也就是说这1350万对于公司属于冻结资金，果然还是贫穷限制了想象力。这是啥买卖啊？太刺激了。这老板心是有多大？朱某是否是只替罪羊？还是另有蹊跷？或者更有不为人知的秘密？我等屁民想到这里真是细思极恐啊。太恐怖了。作为一个财务人员，本身就该有非常高的职业操守。他们是国家会计法律、法规的具体执行者和维护者。财务人员要公私分明，不贪不占，遵纪守法，清正廉洁，并且需要有强烈的法律意识。他们要有红线思维，深知边界感在哪里。红线思维应该让每个人都有所警醒。财务人员更是在红线上游走，拥有边界感才能真正的保护自己。愿社会少一些财务纠纷，多一些真诚。别拿老百姓当傻子。感谢知友 @莫文798 的配文图片。",
        "voteup_count": 12,
        "updated_time": "2024-05-05 11:19:13",
        "question_id": 654927138,
        "user_id": "f3af8a1363a96b6c36bb486571b1c909"
    },
    {
        "answer_id": 3487428090,
        "content": "我的关注点在于，平白无故少了1350万，对于公司运营竟然毫无影响，这是家好公司",
        "voteup_count": 119,
        "updated_time": "2024-05-04 20:17:38",
        "question_id": 654927138,
        "user_id": "33d7acc8d723530f47539b8701215bc7"
    },
    {
        "answer_id": 3486994526,
        "content": "2024年的早春，上海青浦区一家公司内部的财务危机悄然爆发，这不仅是一场金钱的挪用事件，更是一段关于贪婪与痴迷的警示故事。1350万，这个数字在公司账本上如同一个黑洞，吞噬了12年的光阴与信任。调查揭示，朱某自2012年起便开始利用公司内部管理的漏洞，将公款转入自己的私人账户，并用于投资证券、期货和房产。这些投资未能带来预期收益，反而造成了巨大亏损。朱某的丈夫透露，她对股市有着近乎疯狂的热爱，常常深夜研究股市动态，试图在数字波动中寻找财富的密码。为此，民警对公司提出建议：实现职责分离，设立独立的会计和出纳岗位，是一个重要的起点。然而，这还远远不够。我们需要更多的创新和改革，比如加强内部审计，提高财务透明度，以及培养员工的职业道德。这起案件的持续时间之长，超出了常规的职务侵占案件，这不仅引起了公众的愤怒和失望，也引发了对朱某个人悲剧的同情。社交媒体上的讨论激烈，有批评公司财务管理松懈的声音，也有对朱某表示理解的观点。有网友评论说：“12年的时间，公司竟然没有发现任何异常，这本身就是一个问题。”无论个人还是企业，都需要对投资保持谨慎。股市虽然充满机遇，但也同样充满风险。我们应该理性投资，量力而行，而不是被一时的贪婪所驱使。朱某的自首，虽然无法弥补已经造成的损失，但至少为这段长达12年的不法行为画上了句号。对于公司而言，这是一个痛苦的教训，也是一个反思和改进的机会。在民警的建议下，公司已经开始着手改革财务管理体系，力求通过制度的完善来防范未来可能出现的风险。同时，公司也在积极与员工沟通，重建信任，确保业务的稳定运行。该案件也激发了社会各界对于企业道德和法律责任的深入思考。企业不仅要追求利润最大化，更要承担起社会责任，建立起公正、透明的管理体系。这不仅是对投资者的负责，也是对员工、社会乃至整个经济环境的负责。",
        "voteup_count": 29,
        "updated_time": "2024-05-04 16:47:59",
        "question_id": 654927138,
        "user_id": "21cfd23c93eaa4702929e011ab2663cc"
    },
    {
        "answer_id": 3487555132,
        "content": "1350万，12年的时间，平均一年112.5万。一笔巨款，竟然12年才被发现，竟然在过去12年的时间没有对公司的正常经营造成影响。一方面说明这家公司的现金流还不错，另一方面也说明这家公司的财务制度极其混乱。类似的案例应该不是这一例。从这个案例也可以理解在许多企业尤其是一些民营企业，类似财务采购要用自己人的合理性。毕竟不是每家公司都能承受这种损失。同时，对于人性不能只看其善良的一面，也要看到不可知的一面。要站在怀疑的立场去相信人性。需要设立不同的岗位进行制度的监督和约束，不被约束的人性往往会完满的展示其缺陷和不足。只有合理的制约，才能最大限度避免这种悲剧的发生。",
        "voteup_count": 42,
        "updated_time": "2024-05-04 22:54:20",
        "question_id": 654927138,
        "user_id": "730c6cb66f0becd0145cd449340f4a21"
    },
    {
        "answer_id": 3487775943,
        "content": "看到这个新闻，想起来去年类似的一个案件。江苏省常州金坛一中学的出纳徐某因涉嫌挪用公款，被提起公诉。2010年2月至2017年9月，徐某在担任常州市金坛区某中学出纳会计期间，利用其收取、保管、上缴学杂费、择校费、捐资助学费的职务便利，先将上述费用存入其个人银行账户，之后多次挪用这些费用购买银行短期理财产品，挪用金额共计25518572.08元，徐某从中非法获利共计6464.49元。徐某多次挪用公款购买“一天通知存款”“七天通知存款”等短期理财产品。例如2013年2月，徐某将收取的2013年春学期学杂费存入自己账户，之后从中挪用189万余元购买“七天通知存款”及“一天通知存款”，从中非法获利139.77元。2014年8月至9月，将其收取的2014年秋学期学杂费从中挪用119万余元元购买“七天通知存款”及“一天通知存款”，从中非法获利111.1元。两起案件一起来看，说明一家企业里的财务有多重要，财务管理制度和流程有多重要，财务审计有多重要。这两家企业所发生的问题，恰恰说明财务管理的混乱，一个人就可以长期的挪用上千万的资金，还不被发现，企业的管理者也应该承担一定的管理职责。最后，开句玩笑，随着AI的发展，很多职位未来都将被其取代，但财务肯定是AI无法取代的行业， 因为AI无法代替财务去坐牢。  ",
        "voteup_count": 14,
        "updated_time": "2024-05-05 08:45:45",
        "question_id": 654927138,
        "user_id": "91d66aa962bd281925aa4579a28d2400"
    },
    {
        "answer_id": 3487799219,
        "content": "十年前余额宝的年化收益是6%左右，而且是每天利滚利。也就是如果这位财务12年不炒股，哪怕买成余额宝，随时要出问题就给转回来。一年的收益差不多也有81万，12年没人发现的话能拿到972万。要是胆子更大点，12年前用这个钱买两套上海深圳的房子，说不定已经翻了几倍，把公司都做大做强了。可惜，居然买了股票，全部亏空。曾经买的房子也给抵押了，曾经的婚姻也离了，自己还的病住进了医院。这公司的老板还真挺热心的，财务进了医院，也希望坚持给员工按时发工资。这才让第三方财务公司进来帮忙算账，发现了账面上的问题。对此，只能歪诗一首总结：炒股迷途财务痴迷股市中，千金散尽梦成空。十二春秋无人察，一朝亏损泪如洪。若是当初买理财，年化收益稳定增。胆若再大购房产，沪深两地筑华宫。股票迷途终自毁，房产抵押债难清。夫妻离散病榻卧，公司隐忧始现形。老板仁义心未改，薪资照发显真情。外人一查现真相，股市梦醒警钟鸣。劝君莫恋股市利，脚踏实地心自宁。家庭和谐身体健，莫让贪念毁前程。关注也说，阅读更多有趣的思想。《愚公移山》中为什么愚公就认为他的子孙会按照他的意志一直移山？王婆江西说媒现场变许愿场，反映了哪些社会现象？广东梅大高速路面塌陷事故已发现 23 辆车陷落，已致 48 人死亡，哪些信息值得关注？",
        "voteup_count": 49,
        "updated_time": "2024-05-05 09:14:06",
        "question_id": 654927138,
        "user_id": "e9af5a431c5a1be19e0e76e8c51e0f5b"
    },
    {
        "answer_id": 3487943539,
        "content": "撒手不管公司财务的老板这世界上或许还有几个，但能靠自己在赌场上抵挡住翻盘诱惑不越陷越深的普通人，我感觉应该是一个也没有的。亏空几万：随便玩玩罢了，就当是交学费了。你看XXX，他这点水平也能赚到钱，那我肯定也可以啊。亏空几十万：人总有运气不好的时候，欲扬先抑你懂吧？老话都说了，没有投入怎么能有收获呢？我一定是把运气放在后面的大局里了！亏空几百万：XXX，我就不信我的运气怎么能这么差，下一把，下一把肯定就转运了！亏空上千万：XXXXX，不管了，反正靠打工已经赚不回来了，不如一条道走到黑！越赌越输，越输越赌，就这样一个又一个原本可以幸福圆满的家庭，被一个赌徒给弄的支离破碎。我认为这才是真正值得我们警醒的事情，如果发现周围有人深陷赌博无法自拔，第一时间断掉所有关系，以后不要有任何往来。你根本不知道一个输急眼了的人会做出什么样令人发指的事情，尤其是当他发现通过正常的渠道已经永远无法堵上自己亲手挖出来的窟窿的时候。所以我个人从来不信什么小赌怡情，只要是沾钱的棋牌类活动一律都不碰。花钱氪金买游戏不香么？是4090的显卡不够劲了还是4K160HZ27英寸的大屏不够爽了？以上。什么？你问我题目不是说炒股么，为什么我会回答赌博？在咱们这炒股和赌博有本质区别吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:45:51",
        "question_id": 654927138,
        "user_id": "8400488ceef62c83cd1944bc19a84560"
    },
    {
        "answer_id": 3487763255,
        "content": "公司长达12年没有发现如此巨额的资金流失，说明其内部财务控制与审计机制存在巨大漏洞。一个健康的公司应建立完善的财务管理体系，包括但不限于定期的内部审计、财务报表复核、资金出入的多重审批等，以确保资金安全。朱某作为财务人员，本应严格遵守职业道德与法律法规，却因个人痴迷炒股而触犯法律，这不仅是对她个人职业生涯的毁灭，也是对法律严肃性的挑战。个人应当明确界限，职业行为与个人兴趣爱好应有严格的区分。公司对关键岗位的风险管理缺失，尤其是财务管理岗位的单一依赖，无异于将企业置于极高风险之中。企业应建立健全风险防控体系，对关键岗位实施轮岗、监督及定期审计等措施，避免权力过度集中导致的潜在风险。此案对其他企业和个人具有重要的警示作用，提醒企业在追求经营发展的同时，必须加强内部控制与合规建设，同时也警醒所有职场人士，无论职位高低，都应坚守职业道德，遵纪守法。朱某虽然一度逃避，但最终仍需面对法律的审判，法律是公正和权威的，不论时间多久，违法行为终将受到制裁。这也提醒所有人，任何试图挑战法律底线的行为都将付出沉重代价。此事件不仅是一个个案的曝光，更是一次对企业管理和个人行为规范的深刻反思，强调了构建健康商业环境和强化法制意识的重要性。",
        "voteup_count": 12,
        "updated_time": "2024-05-05 08:29:48",
        "question_id": 654927138,
        "user_id": "6e159ecdaa4ed7fc0090f9f5951441fd"
    },
    {
        "answer_id": 3487791038,
        "content": "我看这家老板也是个登估计就是个甩手掌柜也有一种可能老板是知道的人家公司有的是就没当回事静静的看着她在哪里作死。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:04:40",
        "question_id": 654927138,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3487823015,
        "content": "只能说老板人“心太大了”对财务是真放心，为什么12面没有被发现，也说明管理出现了漏洞。其实很多公司老板一般会把财务交到自己最放心的人手里，毕竟“钱事”是一个非常重要的事情，也关系到企业命脉。所以就会出现，很多是“老板娘”管钱，老板想用钱都费劲，别说别人了。这么重要的岗位，不是非得用“老板娘”才行，但必须是自己信得过的，而且定期要进行盘点，防止出现问题。其实就是监管不到位，没有严格的财务管理制度，流程缺失。我们的库房其实也是一样，为了保证“帐物相符”不仅每日盘点，还会有部门每月盘点，财务还会定期抽查。为了就是防止“弄虚作假”造成亏空，给公司带来损失。亏空一千多万，最重要的是时间这么长，这就是问题所在了。如果有严格的财务管理制度，就不可能出现这样的问题，也会让“耍小聪明”的人望而却步，有所顾忌或忌惮。曾经我们公司也出现过产品“亏库”，其实原因很简单，就是盘点不到位，管理流于形式，大家对待工作不认真，制度落实不到位。管理制度形同虚设，和没有没什么区别。造成这样的问题不是制度不到位，也不是管理不到位，而是缺乏监管。自己管自己就容易走样，这就需要更高的部门或者专门的部门来负责，权责明确落实到位。定期进行盘点，定期进行审计。盘点的目的是保证“帐物相符”，审计的目的是“查找漏洞”。工作人员之所以犯错误，首先就是“贪念”占小便宜的特点，当有漏洞被发现时，经受不住这样的诱惑，自然就会犯错误。而监管不健全又不能及时发现，所以致使错误越来越大，胆子自然也越来越大，最后是“骑虎难下”无法收场。在诱惑面前确实让人无法抵挡，真是应了那句话“人为财死鸟为食亡”。最后的结果自然是逃脱不了法律的制裁，自己犯下的错就是需要自己承担。作为职场人我们需要面对的诱惑也很多，坚守自己的职业操守，遵守法律法规，遵守规章制度，这都是我们需要的。时刻警醒自己莫要贪图“蝇头小利”而自毁前程。做好自己的本职工作，咱有多大能力就挣多少钱，就过这样的生活。不要试图走捷径，那样只能让我们迷失自己。",
        "voteup_count": 37,
        "updated_time": "2024-05-05 09:40:45",
        "question_id": 654927138,
        "user_id": "03b347a14872a817feaf4c567dae583e"
    },
    {
        "answer_id": 3487895934,
        "content": "高明的做法：拿别人的教训教育自己！其他公司，尤其是民营企业，要好好地汲取教训了。不要以为，后台部门不创造价值就可以不重视，就可以一人顶两个岗位，看着是省下了一个人的工资，结果呢，一下子多费了一百多个人的工资，你说这老板是心大呢，还是账没算明白？先不说一家企业防范风险，要有完善的内控体系，有健全的财务制度，定期检查，定期审计。就算真的为了节省成本、为了减少麻烦，那至少也要岗位分离啊，会计出纳岗位分离，这是最最最低的要求。甚至在大多数公司，不允许会计出纳两个人关系太近，目的就是为了进行岗位制约，为了让两人相互牵制。一个出纳，一个会计，如果两个人是夫妻，是恋人，是兄弟姊妹，是发小，是铁板一块的闺蜜，那这家公司的老板就哭吧。两个人一商量，把公司财产玩弄于股掌之间，太简单了。大错已然铸成，自然有人为此买单。即便对当事人追究刑事责任，附带民事责任，能还的起这笔巨款吗？不能，那就等于是公司最终为此买单，确实冤枉。也不冤枉，公司买单，就是公司或者老板为当初财务管理不善付出的代价，这件事再公平不过了！",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:57:05",
        "question_id": 654927138,
        "user_id": "e056569f0bb66e528b0a61ecb077bf5f"
    },
    {
        "answer_id": 3487830761,
        "content": "这件事情告诉我们，企业管理中合理配置企业岗位和人员是多么重要。如果企业着眼于眼前的利益，一味追求降本增效，把本应两人分别承担、相互监督的职责和岗位合并成一人一岗，从表面上看削减了一个人的人力成本，但是事情的结果真的是减员增效，达到了应该达到的目的吗？从这个案件中我们已经可以看出结论。两个本应相互监督、相互制衡的岗位被合并成一人一岗后，权力高度集中这个人手中，当事人手握重权之便，却因为缺少制度的监管和约束，不可避免地起了贪婪之心、坏念头，对企业造成的损失巨大。会计和出纳是财务管理中的两个重要职位，职责权限各有侧重。会计负责会计核算、财务状况汇总、编制财务报表，进行成本管理和财务分析预测，会计的职责侧重于「账面」，保证会计信息正确。出纳的职责主要是：现金、存款、票据的出入，出纳的职责侧重于保障现金、票据的安全。财务中会计和出纳一直分工明确，职责不存在着交叉，相互配合、相互监督，保证了企业现金和财务的安全。本案中企业为了降低用人成本，把本应二人分担的职责，完全地交由一人承担，这就给这位财务人员犯罪，提供了职务上的便利。当事人自己管理现金，自己管理财务统计报表，自己挪用资金后无人发现，全流程操作甚至都不用领导签字。这位当事人名义上是财务管理人员，实际上手上的权力超越了公司中的绝大多数人，甚至有可能超越了公司总经理。为什么这么说呢？你想公司总经理搞个百万元以上的项目投资得打报告，请董事会审核批准后方可实施。这位财务管理人员呢，不声不响地就可以自己挪用了1350万资金，这不是权力都超越了总经理了吗？另一个警示是对于企业财务管理要定期加强审计。绝大多数企业，财务管理中出纳和会计的主要职责分别有不同的两人来担当，但也不排除会计、出纳相互勾结、相互串通作案的可能。管理到位的企业会定期邀请第三方审计公司对企业财务定期审查，像我们公司每年由集团财务来进行财务审计。第三方审计公司对企业财务进行定期审计，一方面是制度上的约束和警示，起到提醒财务人员的心理暗示作用，另一方面第三方审计公司可以更客观公正，有助于发现和纠正财务报表中的问题，发现其中薄弱环节，协助和完善企业内部控制体系，规避潜在风险。这家企业当事人挪用资金12年，企业中一直无人知晓。如果企业及早重视，聘请外部审计机构每年进行审计，完善风险管控，那么当事人也不至于如此胆大，问题也不至于被隐藏十二年。现在社会上财务、金融犯罪现象很多，应该引起各方面的重视。我所在的集团一位副总分管财务，几年前也出现了挪用资金的犯罪现象。他的作案手法极其隐蔽，被发现纯属偶然，如果不是因为一位银行人员案发后连带发现，事件可能会一直隐藏。事情发生后在社会上影响极坏。后来国资委加强了对我们集团及下属子公司的财务审计，经常性地前来审查，每查一回总能发现若干的问题：比如公司工会给结婚职工发放喜庆贺礼，这个我个人一直觉得不对劲，但公司工会在搞，我等职场小人物不便多说，后来这个问题果然在审计中被国资委发现，勒令退回。但第三方审计机构在审计中发现的有些问题，个人觉得缺乏与时俱进的标准，有些不可思议：比如我公司发放的劳保用品，我们当时负责采购的同事，可能在对于采购的物品上稍微上了点档次，劳保用品中的毛巾价值20元，在审计中也被勒令整改，只能采购10元以下的。大家面面相觑，不知道这条规矩出自哪里，市面上10元以下的毛巾质量怎么说呢？这是题外话，也不便多做评论，反正官方审计机构这样的整改要求，公司也就照着实施，只是职工的福利又有所下降了。上述案件中一人单独犯罪12年之久，数量金额1,350万元，真实身份还只是单位的一个小角色，但她也只是职务犯罪和或者说金融、财务犯罪中的一条小鱼而已。真正的大鱼，其反侦探能力没得说，还隐藏于冰山之下呢，一旦被发现，他们的金额更巨大，年代更久远。反腐倡廉，打击职务犯罪，任重道远。",
        "voteup_count": 35,
        "updated_time": "2024-05-05 12:19:09",
        "question_id": 654927138,
        "user_id": "70aea99b05d296551d9ac9c2e1c2e46a"
    },
    {
        "answer_id": 3487699728,
        "content": "我们职场人经常说副业。我看这家公司对于老板来说就是所谓的副业吧。不然公司12年间累计少了1350万，甚至还不影响公司的日常运营，哪有这样的道理。只能说老板不差钱啊！这老板心是真的大，公司少了1350万，12年的时间，要不是财务生病，这事还不知道要到什么时候才被发现呢。什么公司制度，管理流程上的事我就不提了。公司亏空这么多钱居然12年才被发现，还是意外发现，流程之混乱就更不用说了。作为职场人，我就说说这个老板。这个老板真是个好老板，不是讽刺，是职场人发自内心的。我认为这个老板对打工人来说是个好老板。因为他是急着给员工发工资才让财务交接账目给第三方公司。第三方公司发现公司项目混乱，进而发现朱某侵吞公司1350万。如果老板人不好，财务生病了，就等财务回来再发工资呗。哪用得着老板自己上心给员工发工资的事啊。规模不大的公司拖欠员工工资十天半个月的不是常有的事吗？相比之下，这位老板真的值得称赞。评论区朋友们可以说说你在工作中遇到过这样的好老板吗？或者你遇到过什么样的老板？有时候我真是搞不懂，职场上好老板总是遇不到好员工，好员工总是被无良老板压榨。这样的好老板值得好员工为他工作，然而他却遇到了一个如此伤害他的员工。不知道以后他会怎么看待，怎么对待他的员工，希望他一如既往保持初心吧。好老板不多，他算一个。职场人如果遇到这样的好老板，要珍惜。",
        "voteup_count": 191,
        "updated_time": "2024-05-05 09:47:37",
        "question_id": 654927138,
        "user_id": "c5805421cd1265739bd0640ccd244ede"
    },
    {
        "answer_id": 3487424906,
        "content": "不知道为啥，突然间发现，我不大会回答这样的问题了。觉得世界这么大，会发生这样的事情，太正常了，以致于我都不知道要怎么发表看待此事的回答了。有点麻木了。会发生这样的事情（不单单是新闻中的这位女财务），除了新闻中提到的，是公司财务制度的一些问题外，其实，“熟人”的杀熟（这里要排除夫妻之间），我觉得是很重要的一个事实。能把公司的钱（其实现实中，大多也就是公司老板自己的钱），完全交给一名财务一个人去安排、处理的，完全没有任何查账的，拥有决定权的老板一定是非常信任这名财务的，这里，老板实质意义“被架空”了。一个拥有实权的老板，要被一名财务架空了，想想这样的事情容易么？不用说公司的资金，就想下，你自己的钱要是交给一个人去安排、决定，用途是“正常”的，你会交给谁？对于这笔钱，你只拥有将钱交给的谁权限，至于这笔钱如何支付、消耗等， 完全取决于这个人在支付、消耗后，再回馈给你的信息。再进一步说，举个栗子，你要让一个人去帮你买点烧烤和啤酒夜宵，全部的身家是200元，你会交给谁去处理、去购买？长期以往下来都必须这么处理每一件事，你会怎么安排这些资金？职场中，一旦钱交到了一个人的手上，老板（只拥有将钱交给谁的权限）的思路都是：这人会不会多报销、这个人会不会报假账等等，都是怀着怀疑的心态去看待这个人。有的人会说，那这样，岂不老板面对每一人的时候都不能信任？做起事来畏手畏脚的？其实不然，老板会这么想，不代表他就会这么直接的说出来，他只是想想而已。他要是一次、两次的怀疑就直接说出来，那他就当不了真正的老板。那么，老板要很大程度去降低自己的这个疑虑，一般要怎么处理？那就是，找一个自己非常信任的人，把钱交到自己非常相信的人手上，这样才能很大程度降低自己的疑虑。回到案例中，如果只是一个人外表看起来很老实，人畜无害的样子，就可以“架空”公司的老板，然后搞了公司1350万元到自己账上，且时间长达了12年的“亏空”，我想，这位财务人员，如果不是老板非常信任的人，这样的事情，几乎是不可能发生的，即使公司的财务制度存在非常大的问题。说这么多，简单一个观点就是：老板放全权给财务人员，而不是老板被财务人员架空。",
        "voteup_count": 16,
        "updated_time": "2024-05-04 20:13:11",
        "question_id": 654927138,
        "user_id": "fba90a91e65ac70c278e601febe1b491"
    },
    {
        "answer_id": 3487538034,
        "content": "1、能够长达12年侵占公司财产竟无人发现，说明公司的财务内控出现了问题。如果一家公司有财务管理制度，但是内控不严格，那么财务制度等同于摆设，给一些人造成可乘之机，从而给公司带来巨大的损失。2、财务人员如果没有职业道德，没有原则没有底线，将会是一件多么可怕的事情，比起其他人更容易犯错误。第一次做这种事的时候可能还有些害怕，但是如果没有被发现，他就会继续做，一边挪用公款，一边做假账来掩盖。时间久了，不但不认为自己的错误，反而胆子越来越大，甚至还有点沾沾自喜。贪婪会让他蒙蔽双眼，收不住手，再无回头之路。3、所以，一家公司一定要有完善的内控管理制度，并严格执行。内部审计不能流于形式，而是监督到位。财务人员不能同时从事两个不想融职务。4、什么是不相融职务，比如会计和出纳，不能一个人又收钱又做账，必须分开，互相监督。会计做账不碰钱，出纳碰钱不做账。月底会计要定期与出纳核对银行存款，现金，票据等的余额。养成核对的习惯，是财务人员必须要达到的要求。5、除了财务人员互相要定时对账，财务与销售人员，采购人员也要定期对往来账，目的是与客户和供应商进行往来账核对，从而保证账实相符。在采购环节和销售环节也是容易出现问题的地方。6、财务管理制度一定要完善，要定期修改，如果制度不能适应公司业务的发展，就一定要调整，要注意在哪些环节会出问题，哪些关键点是需要控制，哪些地方有漏洞需要监督。多少年都不变的制度肯定有人要转空子。7、公司要注意培养员工的素质教育，再好的制度都是人在执行，员工素质高自然不会去做危害公司利益的事，员工素质差就会做一些对公司不利的事。8、财务人员应实行轮岗制度，一个人在一个岗位上时间不能太久，过一段时间就要更换一下，如果一个人做的账有问题，保证其他人能够及时发现，从而杜绝出现贪污。9、要定期请会计师事务所进行外部审计，内部审计是内控管理的一部分，都是公司员工，未免会有审计不严格的情况，外部审计更专业更独立，公司账务方面的问题通过第三方审计一般都能发现问题。",
        "voteup_count": 6,
        "updated_time": "2024-05-04 22:33:58",
        "question_id": 654927138,
        "user_id": "536a2e88beabf1e6a122dc290d6a85a4"
    },
    {
        "answer_id": 3487864822,
        "content": "路边听到老大爷手机里在播放吆喝炒股暴富的抖音直播，觉得很是可怕。先说观点：炒股这种事儿浅尝无碍，但绝对不能沉迷。否则就是放纵自己的赌性。什么是尝试，尝试就是抱着平常心观察参与各种事物。什么是沉迷，沉迷就是深度痴迷盲目相信它。迷信它啥？迷信它能一夜暴富。如果说手里大把余钱，赔赚都不影响生活，那么哪怕随便瞎炒也没啥，反正闲着也是闲着，就当是花钱玩儿呗。或者如果是那种有房有车月入十万的高管 ，既有丰富的知识相关的经验广博的人脉，又肯花几年时间细细研究财报和经济周期等重要指标，于是每个月拿几万块买自己看好的企业，然后放它几年做长线啥的，那也没毛病，因为人家是凭本事做投资。可要是普通人就别瞎玩了，毕竟大家的见识和财力很难不受股价起伏影响，但凡真的伤筋动骨了，心理上是承受不住的。所以必须按住冲动，哪怕实在是对中国市场有信心想验证一把，也务必要限定在不影响生活品质的水平上，适当配置下就行了，不必指望靠它暴富。但如果抛家舍业沉迷其中，多年幻想自己是怀才不遇的天选之子，永远坚信“这次一定能赚大钱”的，那就别逼逼什么理财了。纯属赌狗。不是只有沉迷博彩的才是赌狗。所有沉迷赌钱赌球赌马的，沉迷搞传销的，沉迷买彩票的，沉迷开玉石的，沉迷炒股票的等等，统统都是赌狗。总想一夜暴富的念头太盛，就是赌性大的表现。明知某事妄图以小博大还拒绝控制自己贪念的，都是赌狗。放纵自己赌性还想让别人去承担代价的，更是人渣。当时听见大爷手机里的抖音主播吆喝说，大家都来买某某股……家人们，咱们一起翻身一起暴富……虽然我现在也没啥钱……不要觉得自己认知不行，想想看那不是还有两千万敢死队吗，他们里面就没有人懂么，就算咱们不了解消息，但别人肯定有知道的呀……你们对我没有信心，那你们总对国家有信心吧，对国家有信心就行，这么多人，国家难道会不管咱们吗……简直无知无畏无脑无德。你一个带头炒股的，这么多年你自己都赚不到钱，还要让别人相信跟着你能赚到钱？微商们还知道吹牛什么喜提高铁骗骗人呢，到炒股这儿连骗都懒的骗了，这是直接就要用话术筛选一波智商么？认知有限，知道自己认知有限那就去学习啊，全网各种宏微观国内外的经济学金融学政治学之类的课程都能找来听啊，谁说只能眼一闭心一横全靠赌啊？赌赢归自己赌输赖认知啊？就算赌赢了它也无助于长脑子啊，更何况十赌九输这种传统历史经验凭啥会放过运气平平的你啊？而且，别人有没有私心，会不会做老鼠仓啥的，你能有办法知道么？别人是不是真想靠这支股票赚钱，会实话告诉你么？别人选择啥时候跑路，又会先来跟你打招呼么？何况别人买股票是只买你那一支么，你知道他就没有同时买几支对冲么？再说句更极端的，如果别人炒股失败跳楼去，你的钱就能回来了么？“相信国家所以可以大胆去赌”这话说的就更是死不讲理。相信国家就是这么相信的？相信不管自己怎么作死，国家都必须出来给你收拾烂摊子？这能叫相信国家？这难道不是耍不要脸坑害国家么？国家就没别的工作可干了？每天就只能被拖累着打扫垃圾了？难道其他勤恳劳动回报社会的人反而不配被国家关爱，活该看着国家独宠你个疯批？而且退一万步讲，就算国家真怕出人命而兜了底，也不可能给人补偿到暴富的程度啊，顶多也就是尽量把血本无归给安抚成血亏。人生大概也就是从活不下去变成死而有憾，能有多大意思呢。尤其要是几十年都用来瞎折腾，不去工作全职炒股，甚至抵房押车的去上杠杆最后妻离子散家破人亡的，就更是赌狗中的智障。普通人凭什么靠股票暴富啊，遇事能不能照镜子看看自己何德何能啊。造富神话为啥叫神话啊，就是因为那些事迹都是在听说啊。是有极其过硬的金融知识能吃透经济规律和企业财报吗，是能通过什么血缘关系得到笃定的内幕消息吗，是有几百套房租兜底随便套它个几十年也不心疼吗，还是说有什么特异功能可以预知未来穿越过去啊。以上都没有，就只有满脑子的侥幸，满肚子的迷信，满耳朵的道听途说，就把全部身家都压上？怕不是个傻纸吧。可千万别说什么自己会看什么K线图，那不叫知识，那叫看图说话。真正的金融知识得是很多年的理论研习+实践总结。不亲自研究财报等数据就瞎买，那就是毫无知识。买了很多年还一无所获，那就是没有天赋。人不能靠做梦活着，要看清现实，切记不可沉迷。否则真想跳楼的时候注意着点，别砸到旁人。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:26:28",
        "question_id": 654927138,
        "user_id": "0230a38a4d33f149c9f6e17b1f7aa71e"
    },
    {
        "answer_id": 3487893274,
        "content": "老板：你罪该万死！朱某：罪该万死的不是我，是股市！老板：我信任你12年，你辜负了我！朱某：我信任股市12年，分明是股市辜负了我。老板：你眼睛真瞎，选择了股市！朱某：我眼睛不瞎，因为选择了你！老板：你是真笨，1350万竟然血本无归！朱某：要不是你笨，我能拿到1350万吗？老板：你真弱智，还想抵赖，你那点小聪明不堪一击！朱某：弱智的不是我！我把你公司作为提款机，想拿就拿，畅通无阻。老板：你进去踩缝纫机去吧！朱某：我等着你！本故事纯属虚构，如有雷同，纯属巧合。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:54:26",
        "question_id": 654927138,
        "user_id": "c8e65c3a0bba5b7eb12235490fdc5f99"
    },
    {
        "answer_id": 3487831871,
        "content": "这编的我也不信啊！老板多心大？1350万的亏空还能发现不了？这公司是做核酸检测的啊？姓张啊？结果第三方公司一看，账目出奇混乱，还少了一千多万。2024年2月10日，朱某在家人的陪同下到派出所投案自首，面对民警的审讯，嫌疑人朱某一开始表现出了负隅顽抗的态度。这个表达。。。又自首又负隅顽抗的？而且公司打钱？这么大一笔，至少两个密钥吧？难道都放在财务一个人手里？我真的很难相信！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:50:55",
        "question_id": 654927138,
        "user_id": "208af832658f52059e21f67417d046ba"
    },
    {
        "answer_id": 3486902571,
        "content": "此类情况，女财务肯定与老板有一腿，不然绝不可能！好多企业老板在财务这块特别是出纳岗位，需要心细和忠诚的人，既要算账准又要保守秘密。心细所以大多需要女性，忠诚要么是自己老婆，要么是小三，不是小三也要培养成小三，最好再能生个私生子就对老板死心塌地了，和老板是一路人了！但这种也容易出事，特别是遇到有赌博，炒股恶习，贪心较重的，可能背地里搞起钱来肆无忌惮，老板聪明反被聪明误，最后被出纳害得跳楼破产倒闭的也大有人在！",
        "voteup_count": 11,
        "updated_time": "2024-05-04 18:48:28",
        "question_id": 654927138,
        "user_id": "3313e6aff0beb8cc0c546c39fe8ac789"
    },
    {
        "answer_id": 3487890533,
        "content": "看来，财务是一个高危职业，不是说财务这个人员高危，而是对企业来说是个高危。比如为追女主播，以爱之名挪用公款打赏近64万元。近日，宣威市人民法院审结一起职务侵占案件。被告人方某通过某APP进入某女主播直播间，与女主播聊天后奔现。后为了“助力爱情”， 2022年1月至2023年1月期间，被告人方某利用其担任宣威市某公司会计兼出纳的职务便利，侵占公司公款共计人民币634721元用于打赏和日常生活开支。[1]贵州省毕节市织金经济开发区财政局90后干部王红梅，贪污挪用公款上千万，表面上看是这个年轻干部出了问题，根源却在于单位财务管理混乱，上级领导带头私刻公章、违法乱纪，王红梅耳濡目染、有样学样。[2]1993年至2022年，被告人范一飞利用担任原中国人民建设银行信托投资公司计财部经理、总经理助理、资金计划部副主任，中国建设银行资金计划部副主任、财务会计部总经理、计划财务部总经理、行长助理、党委委员、副行长，中国投资有限责任公司党委委员、副总经理兼上海银行董事长，中国人民银行党委委员、副行长等职务上的便利，以及利用职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为有关单位和个人在贷款融资、业务承揽、工作调动等事项上提供帮助，直接或者通过其特定关系人非法收受财物共计折合人民币3.86亿余元。检察机关提请以受贿罪追究范一飞的刑事责任。[3]2024年4月22日13时许，受害人王某某到商丘市公安局梁园分局平原派出所报警称，自己是一名医药公司会计，在中午12时许，被诈骗分子冒充其老板拉进了一个微信群内，群中“老板”头像、姓名、电话都是老板真实的信息，便信以为真。群内“老板”先询问了现下公司账户资金情况，然后告诉她现在有笔业务，需要向指定账户汇款100万元，受害人王某某便将钱款转到了群内诈骗分子发来的银行卡账户中。[4]看看吧，上面的例子只是冰山一角，财务的危险不仅仅是公款挪用，还有收受贿赂，被诈骗等等，这里还有点粉等级的。被诈骗的属于最低级的，三言两语就能听信谗言，几百上千就打款出去了。公款挪用是稍微高级点的，直到自己权利大，监管有漏洞，自己挪用公款炒股，打赏主播。最后一种以财务负责人职务，收受贿赂这个就比较高级了，所以涉案金额也很大。所以说，财务对公司来说太重要了，我没有管过财务，我也没有做过财务。但是在这个重要岗位上，公司法人，或者老板一定要谨慎处理，不要用人情做事，毕竟最终受损失和牵连的是老板自己。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:51:57",
        "question_id": 654927138,
        "user_id": "9b1ac91cb7f5e2c54e5bf83aff729092"
    },
    {
        "answer_id": 3487774591,
        "content": "这位朱女士明显是掉进了无底洞，她的行为真是害己害人。《中华人民共和国刑法》第三百八十四条规定：国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。朱女士因为丧失了基本的职业道德，天网恢恢，疏而不漏，她将面对的是铁窗的惩罚。公司财务管理人员的职业道德，要求他们必须保持诚信。在处理财务数据和信息时，必须保持真实、准确、完整，不得有任何虚假、误导或遗漏。同时，财务管理人员还要求他们必须秉持公正和客观。在处理财务事务时，必须遵循法律法规和会计准则，不得因个人利益或偏见而偏袒某一方。很明显，朱某为个人利益，没有遵守基本的职业道德，没有遵守法律法规和会计准则。挪用公款1350万，公司竟然毫无察觉。公司竟然只有一位财务，正是公司管理出现了巨大漏洞，为朱某滥用职权，挪用巨额公款创造了条件。正规财务管理部门的人员配置需要根据企业的具体规模和业务需求来确定。在配置人员时，不仅要考虑直接财务岗位的需求，还要考虑相关岗位对财务数据的需求，以确保财务管理的有效性和准确性公司规范化的财务管理，如果是小公司，财务部一般需要财务主管、会计及出纳三个人。如果大一点的公司，至少要四个人以上，保证工作过程不容易出错的同时，也能起到互相监督的作用。所以综合来看，这个案例给我们两点启示，第一，无论做什么岗位，都要有基本的道德操守，尤其公司里面与钱直接打交道的岗位，否则解决只能是害己害人；第二，公司无论规模大小，尽量做到规范化管理，对于财务、采购等部门，要重点管理，注重个人思想道德及职业道德培训，制定相关的监督机制，保障公司安全、健康发展。",
        "voteup_count": 21,
        "updated_time": "2024-05-05 08:44:11",
        "question_id": 654927138,
        "user_id": "b806dc073766c4305b45d83f6cf93bea"
    },
    {
        "answer_id": 3487957558,
        "content": "又是一大茶余饭后的谈资，这事比较热门的原因有三个点，一是挪用公司资金数额较大，高达1350万，二是持续时间长，作案时间为期12年，要不是财务生病了移交工作被第三方公司查账发现，能不能发现都是个问题，三是女财务痴迷炒股，达到了废寝忘食的地步，却依然亏得连房子都卖了，只能说股市水太深，淹死的都是会游泳的，赔钱的都是勤算账的。笑谈归笑谈，这事也给广大企业管理者敲响了警钟，带来了一些启示：1、业务流程要规范一般公司财务会有出纳与审计，财务审批也会有多个环节，层层审批，但一些小公司和民营企业出于成本考虑，只会设有一个财务，而且省去了审批环节，具有很大的决策自主权，这就为财务挪用公司资金埋下隐患，如果没有相应的监管制度作为反制手段，指望财务靠人的道德约束自己，未免太高估人性了，毕竟唯有太阳和人心不可直视。2、加强审计与监管财务挪用公款的案例不只存在于小公司，大公司也一样常见，所以说并不是财务有出纳和审计实现职责分离就万事大吉了，也要防止二者沆瀣一气的可能，还有就是大公司会有很多分公司和分部，也并不能保证每一个地方都有出纳和审计，不能确保每一个环节都不出问题，所以加强企业内部的审计与监管就显得很有必要了。把审计作为监管的常态化手段，甚至对审计进行审计，这才是企业反腐斗争的应有之义。3、任人唯亲不如任制唯亲为什么领导都喜欢重用自己人，除了听话好使外，最重要的便是知根知底，有信任感，最信任的莫过于家里人。这也是家族式企业的特点，但随着公司的发展，并不能保证自己人够多且有足够的能力匹配这个岗位，这也促进了职业经理人的诞生与发展。新闻中的老板出于对女财务的信任和同情心，一开始没有强行让女财务交出项目，最终自食其果。这也告诉我们作为公司管理者，不能感情用事，还是得理性行事，按规章制度办事。4、坚持红线原则不动摇公司要有自己的红线，对贪腐问题一律零容忍。事后处置那已是亡羊补牢，事前预防才是未雨绸缪。平时就要加强企业领导层的反腐决心和培养公司的廉洁文化，建立反腐败调查和处理机制。注重公司内部红线案例学习，加强员工红线意识的培训，营造风清气正之风，让红线成为每个员工的行为准绳，坚持红线原则不动摇。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 12:01:29",
        "question_id": 654927138,
        "user_id": "89813f2c92a63e2baf18a1a5bcf066c8"
    },
    {
        "answer_id": 3487591827,
        "content": "作为公司的财务人员，本应该遵守职业道德和法律法规，保护公司的财产安全，并为公司提供准确的财务信息。然而，她却违背了这些职责，将公司资金用于个人的炒股活动，严重损害了公司的利益。她的行为暴露出了公司内部控制体系的严重漏洞。由于她的长期操作且未被及时发现，说明公司在财务管理和内部控制方面存在严重的疏忽和不足。她的行为不仅影响了公司的财务状况，也破坏了公司的声誉和信任。而且她的行为还涉及到了违法犯罪。她利用职务之便，将公司资金非法转移为个人使用，这不仅违反了公司的规章制度，也触犯了法律。她的行为严重损害了公司的利益和股东的权益，也给她自己带来了不可挽回的后果。她将大量的时间和精力投入到股市中，甚至到了痴迷的程度，忽视了作为一个财务人员应有的专业精神和道德底线。这种行为不仅损害了公司的利益，也对自己的职业生涯和家庭带来了无法挽回的负面影响。从公司的角度来看，这起事件暴露出公司在财务管理和内部控制方面的严重问题。公司应当建立健全的财务管理制度，加强对财务人员的监督和管理，确保公司资金的安全和合规使用。同时，公司也应当加强对员工的职业道德教育，提高员工的法律意识和风险意识，防止类似事件的再次发生。此外，这起事件也提醒我们，股市投资并非易事，需要具备一定的专业知识和风险意识。个人在投资时应当理性对待，不要盲目跟风或追求高收益，更不应当利用职务之便进行非法投资活动。同时，监管部门也应当加强对股市的监管力度，打击各种违法违规行为，维护股市的公平、公正和透明。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 23:39:52",
        "question_id": 654927138,
        "user_id": "1e80241e9e1f2744fa62db620f0e3bfa"
    },
    {
        "answer_id": 3487760509,
        "content": "划重点，常常研究股市到凌晨却还是亏钱，这说明什么？说明股市越研究越亏钱（手动狗头）。以下言归正传。这里有几件事，还是挺让人匪夷所思的。1、一家公司，长期以来只有一位财务，并且这位财务“总监”，还不是老板知根知底的人。2012年老财务正式退休，朱女士成了公司唯一的财务。而朱某的职务侵占行为，之所以能维持那么长时间是因为公司的财务制度存在严重漏洞。该公司成立至今，财务都只有一个人。把公司的财产安全系在财务个人的人品上，是非常不可取的做法。警方也提醒公司要完善财务制度，不要把公司的“钱袋子”交到一个人的手里。我不是财务专业，但平时与单位里财务部打交道不少。就算是个门外汉，也知道财务人员再怎么紧缺，也至少要有会计和出纳两个岗位吧，财务只有一个人的情况在上市公司或者国有企业里几乎不可能。对于某些制度非常不完善的私人企业或者初创公司，就算存在只有一个财务人员的情况，我们知道，财务是一家公司的命门，是关键岗位，一般也是由老板自己信得过的人员担任，常常如某位亲戚七大姑八大姨之类。交给这样一位人员，有且仅有一个人，她自己就是财务总监。况且公司人员都严重不齐全，相应的制度自然也没有，全靠财务个人的自觉。你相信人性吗？我是不相信。2、公司好有钱，被人侵占资产1350万元还浑然不觉。青浦公安分局经侦支队接报了一起职务侵占案件，时间跨度长达12年，侵占公司资产1350万！财务生病，公司才发现账目对不上。老板也真是心大，这么多资金，这么长时间，一查流水不就知道有问题，竟然一直没发现。有这些资金，再多招几个财务都能招。这里不排除一种可能，也是法制栏目常见的情况。就是资金并非全由该财务人员拿去炒股了，老板需要找背锅的。一人顶锅，全员落地。有数据统计，监狱中女性犯罪的人员的身份中，财务的比例是相当高的。这里这种可能性是存在的，不然多少有点匪夷所思。3、再次劝告大家远离股市（手动狗头）。你有人家这持之以恒的精神吗？你有人家这一千多万的资金投入吗？长达12年不断研究股市，常常挑灯夜战，不还是落得一场空。有那些钱，干点啥别的都好！",
        "voteup_count": 16,
        "updated_time": "2024-05-05 08:25:54",
        "question_id": 654927138,
        "user_id": "82e375d2441a98a3ee5eacb55ffc9a77"
    },
    {
        "answer_id": 3487000456,
        "content": "很典型的案例。以前在公司做内部审计，有一句话是：制度是对员工最大限度的保护。当然，很多人都不认同这句话。更多人认为这句话是“给自己的工作寻找价值感”，甚至也有PUA员工的味道。其实，工作多年以后，我个人越来越认同这句话。从法律角度看，女财务挪用公司资金，涉嫌犯罪，依法惩处，罪有应得。但是从公司管理角度看，明显存在重大缺陷。一个公司，多少年来，只有一个财务人员，令人惊讶。略微懂点财务的人，都知道至少会计、出纳应该分岗设置，并且不得由同一人兼任。从某种意义来说，正是公司这种管理上的重大漏洞，助长了该女会计的铤而走险。假设，该公司管理可以略微规范一些：①设置必要的岗位监督；②管理流程（审批机制）可以设置得更科学合理一些；此类事件发生的概率可以大幅降低，甚至根本不会发生。不少私人企业、创业公司，为了所谓的节约成本或者“降本增效”，完全不顾公司运营风险。流程制度不健全，管理漏洞众人皆知，全靠个人道德自律？妥妥的考验人性！真正好的管理，应该最大限度激发人性中的善，并尽可能避免人性中的恶；而最可怕的管理，不是管理混乱，而是最大限度激发人性中的恶。都是成年人，贪心酿成大错，咎由自取，怪不得别人。只是作为企业老板及管理者，需要真正懂得人性，不好考验人性，才有可能经营好公司。以上，欢迎关注、探讨，多谢！",
        "voteup_count": 161,
        "updated_time": "2024-05-04 14:41:24",
        "question_id": 654927138,
        "user_id": "edf86af6cc93657bac257160d4c5955c"
    },
    {
        "answer_id": 3487720770,
        "content": "听说最近上海一家公司被自家女财务亏空了1350万？难以置信吧？我一开始也不太相信，直到看到新闻报道才目瞪口呆。一个小小的会计居然把一家公司的钱\"拿去炒股\"足足12年，竟无人发现？你是不是也曾遇到过类似的骗局？不过别着急，这一回我们就从专业的角度仔细分析下吧。其实这件事最无奈的或许不是那笔惨重的损失，而是它反映出公司内控体系的严重漏洞。据报道，那名财务人员职责就是负责公司的资金运作，居然长期利用职权在外面疯狂炒股。你没看错，就是赌资的来源竟然是公司自己的钱，而且一亏损就用新的资金去赌一把，最终形成了滚雪球的危机局面。任何一家有头脑的公司都应该有基本的内控制度吧？现金往来、账目管理等重要环节怎么可能只由一个人负责？更何况资金流向还牵涉到关键的工资发放、纳税申报等问题。难道12年来都没有一个同事、一个上级、一个外部审计机构盯防着账目的真实性？要是出于对同事的人身攻击考虑，恕我实在难以苟同。因为就我们的职业操守来说，\"财务失守、内控缺位\"已经是触犯了最基本的底线。你能想象一名驾驶员在高速公路上突然睡着了;或者一名机长在飞机爬升时忘记了升降前挡的打开程序，结果差点酿成惨剧？放在任何行业，这种疏忽都是无法被原谅的重大失职行为。更何况，偷公家钱炒股之类亏空行为，根本违反了专业操守的最基本要求。我时常见到有公司出现类似的财务丑闻，给自家的声誉和业务带来沉痛打击。事后惺惺作态地检讨、罚款、辞退嫌疑人，往往都已是事倍功半。我几乎可以想象当时那名员工心理的扭曲心路历程。最开始或许只是报着一时贪念，或顺手牵羊充实小股本，见赢利了便上了瘾，进而变本加厉地拿出更多公款去赌一把。等输多赢少的时候，钱越滚越大，越陷越深，最终便形成了一个无底洞，连滚带爬也回不来了。不过话说回来，如果公司上下能通过职业培训、心理疏导，教育并落实执行好内控制度，也不至于酿成如此惨剧。而那名员工如果曾经醒悟过，也应该勇于主动承认错误，而不是一错再错地坚持\"一赌到底\"。有次我就曾亲身经历过一起类似的骗局。一位老乡找到我，央求我帮忙救救他夫人。原来那位女士竟然把家里所有积蓄都输送给了一名声称是股海高手的网友，导致一家老小从富有变成了一贫如洗。事后我才查到，其实那个所谓高手不过是一伙行骗团伙罢了。遗憾的是，这样由贪婪和疏忽导致的断崖式陷落，往往都难以挽回。一些追悔莫及的人最终不是沦为精神病人，就是蹲进了监狱。有的公司由于这类丑闻的冲击，甚至付诸断壁残垣。我个人的建议是，作为普通上班族，我们应该时时厘清工作与生活的界限，有正己之心，决不能铤而走险碰红线。而公司管理层也必须从严从细执行内控管理，防微杜渐，避免把\"小富即安\"的错误观念蔓延开来。只有坚持合法合规经营，才能促进公司持久健康发展。坚持职业操守并不意味着要过分拘谨和守旧。与其对号入座地去审视员工的隐私，不如营造良好的办公环境和人际氛围，用关爱和监督并重的方式维系团队正能量。毕竟，一部分人也许只是出于经济或生活上的一时冲动而做错事，如果被适当地疏导并给予改过自新的机会，也未尝不是一种更高尚的经营哲学。无论是出于个人或公司的考量，防患于未然才是上策。在法律法规的框架下严格自我约束，用正能量构筑职业生态平衡，这才是一个有责任心的从业者该有的基本操守。也但愿这次上海财务骗局案能引起更多人的重视，让我们每一个人都内心谨慎，做一名合格的职场新秀。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 07:03:50",
        "question_id": 654927138,
        "user_id": "cb41fd3b5354b381513d6c181b92f4fa"
    },
    {
        "answer_id": 3487861288,
        "content": "如何看待此事？一、公司老板娘失职；只有一个财务的公司，说明这是一家小公司，也就比个体户、夫妻店好一点。这样的公司一般没有完善的财务制度，是靠老板娘来管控财务。我接触过的这类型公司，十家有九家是这种模式的，有许多老板娘初中、小学毕业，自学财务知识，很厉害。老板在前方拉关系冲业务寻机缘，老板娘在后方搞后勤财务防风险。这是中国微小企业最合理的管理模式，没有之一。你跟这类微小企业合作，就看企业是不是这种模式，如果不是那么这家企业的风险评估要提高一个级别。如果公司再有一个漂亮的文秘或财务（也不一定漂亮），那风险评估再提一个级别。这种思路百试不爽。二、这家公司很赚钱，现金流充足。老板很有钱，不在乎，也可能是老板有N家公司，这家公司只是其中之一。公司经常挪用资金用于其他用途，账目混乱不是账务为之，而是老板就想它乱，账务只是钻空子而已。老板长于业务，关系广泛，基本上不在公司。（老板和税务的关系也很好呀！）老板不擅长管理，甚至不关心公司内部事务。1350万看起来很多，但分散在12年里也就120万左右，在上海并不算突出。三、最后，就是往下三路想了，很猥琐，但很灵验。这样的信任，极其难得，一个社招来的账务很难做到。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:28:17",
        "question_id": 654927138,
        "user_id": "d00aa837099abcfad154189990f8cca9"
    },
    {
        "answer_id": 3487811034,
        "content": "两个字：牛逼！！！也许这家公司是人家自己家开的吧",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:27:01",
        "question_id": 654927138,
        "user_id": "fc4322668aacee62d50e62babe221102"
    },
    {
        "answer_id": 3487006295,
        "content": "不要去考验人性。就像你走进一间没有锁门的房子，发现屋里的保险柜也没锁，里面有1000万元现金，现场、周围都没有监控，你会顺手牵羊吗？类似的案件都发生在缺乏内部制衡和监督的环境里。财务一个人操作，就可以划转企业巨额的资金，甚至不需要任何人复核和审批，也没有定期去查验账实是否相符。如果是出于对个人的信任，那这个老板实在心大。如果是想省钱，不想多顾用一个财务，那这个老板就因小失大。也可能对会计财务最基本的岗位设置原则也不知晓。按照会计制度的最基本要求，不相融岗位不能由一个人全部兼任，会计不能兼出纳，管钱的不能管账，审核和经办要分离。其实是从操作层面规避道德风险。正常情况下，人有基本的道德操守，但是当人的境遇发生变化，有可能就铤而走险。设置相互制衡的岗位，让一个人没有机会去做坏事，或者说，给想做坏事的人设置一定的屏障。从公司的账户上划钱给自己，完全不需要经第二个人的同意，这是怎样一种风险？就是自家的保险柜无条件向另一个人开放不设防。如果一个人做坏事不会被发现，不会受到惩罚，那他只会变本加厉，肆无忌惮。不管是大公司还是小公司，在某些关键环节多多少少会产生漏动，各个岗位如果长期由某个人负责，就有可能产生腐变的风险，变成某个人的责任田，自留地。所以强制轮岗是必要的，既保护机构也保护个人，对个人来说，让人在不同的岗位得到锻炼，对机构来说，铲除了动歪心思的土壤。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 14:10:10",
        "question_id": 654927138,
        "user_id": "47f94de88b44e27a3808e0df2b1cd1af"
    },
    {
        "answer_id": 3487888670,
        "content": "很多人不理解为啥财务能搞公司的钱，那是因为公司经营中本来就干了很多违法的事情啊。比如有的订单，拿下的同时要求你走1000万的账，你走不走？现在竞争这么激烈，为了不走账损失一个大单子划不划算？走账的话是谁去操作？公司就一个懂财务的，总不能临时喊谁学一下吧？走这个账是什么性质？往低了说是偷税，往高了说就是洗钱。能逮着一个公司搞到几百万的，不是没人发现，是“以为她不敢搞这么多，没计较她搞点小钱”。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:50:01",
        "question_id": 654927138,
        "user_id": "ee0132604522ddfeb02f64713d48b46e"
    },
    {
        "answer_id": 3487851054,
        "content": "只能说上海的公司，即便小公司也是有钱的，因为亏空了一千多万还能正常经营，说明公司的利润还是可以的。其实，这也从另外一个侧面反映了，大城市的即便小公司，也很少有裙带关系。为何这么说呢？因为在北方的民营中小企业中，能给老板干财务的那绝对是老板的亲戚或者朋友，外人给干财务，那是不太可能的。除非是公司发展壮大了，仅靠亲戚不足以满足人员需求，那么这时候会招聘市场的专业人员前来，但是财务部绝对会有一名老板的心腹，这是普遍且常态化的。而题主中，社招进入的公司，然后就一个财务，一干就是这么多年，竟然把公司一千多万弄进了自己的腰包，按照这个平均数，一年也得有一百万的进账，老板难道没有召开经营会议吗？其实，即便公司的各项制度不完善，说白了，中小公司很少有制度完善的，这里的老板安排一个财务也是处于成本考虑，但是就这么一个思路，真是捡了芝麻漏了西瓜啊！经营一个公司，总要每年盘点下赚了多少钱吧？不太可能每年都迷迷糊糊的吧，年年造假，一年亏空上百万，这真的挺难以理解的。因为小型公司本来就没有多少现金流，一旦亏了，都是现金啊！除非，这家公司真的不是小公司，一年营业额也有个几个亿的销售，那么有个百八十万的亏空，可能真的不会被发现。其实，小公司招录人员，尽量招录那些有交叉作业能力的人，可能这些人会稍微贵一点，但是关键时候他能起到大作用。比如招聘一个有会计师证的采购，财务的问题，一个好的采购是能够觉察到的。说白了，财务的重要的作用就是收支，只要把收支扎住，那么内部的账目，就算是再烂，也是烂到了锅里，所以，即便老板想要在财务上节省一个人的成本，那么花钱的一定要找个明白人。因为收入这一项，销售人员会有汇总，每月回款的金额，回款进度与计划，这是无法作假的。而一个好的采购，如何花钱，付款的金额和计划也是有汇总的，那么一个财务仅仅是算算账，具体细化一下，这样就出不了幺蛾子了。可能有人会说，难道财务的支出全部都是采购方向吗？主体肯定是采购啊！其他的一些小的支出，如招待费用，差旅费用，等等，还能有一百万的出入？这些细项的费用一年总额有一百万也已经很恐怖了。更别说有一百万的亏空了！招聘一个人，很多都喜欢专业对口，其实不对口，有多方面经验的人，有时候一个简单的提醒，就有可能让老板止损上千万。比如题主中，好歹有个人给老板提一句，那么怎么可能有这种事儿呢？多说一句，凡是老板都是多疑的，尤其是涉及钱款的，只要有人提醒，老板们绝对会重视的，肯定会多方落实、求证！在钱财上有了疑问，不管不问，那是不可能的。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:11:47",
        "question_id": 654927138,
        "user_id": "20bb4c698a8efe57cfeab6b40070256f"
    },
    {
        "answer_id": 3487781323,
        "content": "从理性角度分析，此事反映出以下几个问题：公司内部监管不力：12 年时间内无人发现如此巨大的资金亏空，说明公司的财务监管制度存在明显漏洞。女财务的职业操守问题：她利用职务之便进行炒股，违背了职业道德和职责。风险控制意识缺失：女财务痴迷炒股，没有充分意识到其中的风险，导致巨额亏损。针对这种情况，建议如下：公司层面：加强内部审计与监督，定期对财务状况进行审查。完善财务管理制度，明确职责权限。个人层面：提高职业道德素养，遵守职业操守。增强风险意识，理性对待投资行为。相关参考信息：类似的财务违规案例及其处理结果。企业内部审计与风险管理的相关研究。这起事件给公司敲响了警钟，提醒其重视内部管理和风险防控。同时，也警示个人要坚守职业道德，理性投资。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:52:48",
        "question_id": 654927138,
        "user_id": "c22c3b4bf2762e6ba3238b6cd8c8cf05"
    },
    {
        "answer_id": 3487766670,
        "content": "这水平在提篮桥也就是一般的水平，但是金额太少了，纯弟弟。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:34:03",
        "question_id": 654927138,
        "user_id": "9db493e1fa252347878a662f415fbb7d"
    },
    {
        "answer_id": 3487854306,
        "content": "这家公司有点东西的，能少1300多万还能正常运行12年。按照年平均计算，每年也要少100多万了，如果不是财务生病了，才被发现，还能继续支撑12年。像这种情况，我估计公司干财务和出纳的都是老板亲戚，平时也不会亲自过问的。12年开始就已经发生了，那会房市不错吧。这钱还不如在繁华地段买2套房，指不定能变成4套，还能送老板2套……",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:15:31",
        "question_id": 654927138,
        "user_id": "530c662bc12b413714a72329936c56ed"
    },
    {
        "answer_id": 3487972013,
        "content": "答者作为一名毕业多年，职场资深摸鱼达人，曾经服务过多家企业、公司，遇到过多位奇葩老板和同事，对于这个问题有一些的想法，仅供大家参考。这个问题，一方面反应出公司财务制度不完善，所以给财务人员造成了可乘之机，让财务人员有可能为了一己私欲侵占公司财务数额特别巨大。这种情况对于一个中小型公司而言，这种风险特别大。另一方面，公司很难找到合适的财务人员，财务人员的用人成本是公司负担不起的。为什么很多企业都是家族企业，通过这种家族血脉亲情来控制人的道德底线。这也还是一种解决办法。因为，在公司和职场中，与其相信人品，不如相信人性。人性本身的劣根性导致人都是趋利避害，有利都是在自己能力范围内的情况下尽量获得最多的价值。并且，财务对于公司而言又是一个专业性非常强的专业，一般人都无法理解公司的财务状况，财务的五大报表，甚至连高管都看不明白。这种情况下财务人员造假的可能性就会越高，也越难被发现了。其实造成这种情况也是早晚的事情了。一般情况下财务侵占都是财务人员首当其冲。如果想解决倒是也不难，要么是家族企业，财务人员就是家族中有血缘的家人，一般情况下，自己家人就会相对好一些。当然，大部分都不是家族企业，那么这个时候财务一般都会是会计和出纳两个人，相互监督相互对账，会计与出纳相互勾结共同侵占公司财产的情况就会少很多，这个时候也就是说财务人员越分散，相对来讲可能出现财务问题的情况就会好一些。家贼难防，财务这种关键岗位出问题就是家贼，很难防住，只能尽量避免了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:17:51",
        "question_id": 654927138,
        "user_id": "3ea17b9d67e8cbd8c18d25002f409c03"
    },
    {
        "answer_id": 3487855721,
        "content": "我们欣赏的财务，是那种能替老板进提篮桥的，而不是自己真心想进提篮桥的。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:17:02",
        "question_id": 654927138,
        "user_id": "6be3cb390ce39c6f9550f6f919a8dd29"
    },
    {
        "answer_id": 3487346240,
        "content": " ‍♀️上海一公司女财务痴迷炒股，亏空公司1350万，数额巨大，12年无人发现，说明公司的财务管理机制和监督机制有问题，公司财务关系到公司的命脉，不能由一个人完全掌管，这样很容易出现问题，而且不容易被发现，必须有人监督，定期查看公司账目和资金流向，这样容易及时发现问题。 ‍♀️公司财务是公司的一个极其重要的岗位，必须招聘品行端正，无不良嗜好，而且可以完全信得过的人担任，这样才能保证公司的资金安全。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:22:56",
        "question_id": 654927138,
        "user_id": "792d15dce6b0926f8f0e5b1c25c8af69"
    },
    {
        "answer_id": 3487865185,
        "content": "其实这不算什么上家公司的财务更奇葩一个业务不到2个亿的公司共有30多名财务人员一个海外首席财务官结果在公司资金紧张之时才发现有人用三年的时间贪污了200万关键贪污的方法很原始就是不段用借款去充填前账而且还不是等额充填三年下来公司根本没有对她借的款进行追讨和盘账当此爆发出来时公司员工发知道原本公司从未有过及时反映财务状况的财务报表也就明白了核心业务事业部的老总可以运用乾坤大挪移侵吞了公司不少于五千万的资产天当时怎么就遇上了这样的公司",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:26:52",
        "question_id": 654927138,
        "user_id": "b368cd57bc8870ee5372bbe5958fbca2"
    },
    {
        "answer_id": 3487908154,
        "content": "类似这样的案子层出不穷。五一前，我们单位开展警示教育，就通报了本地两个类似的案例。一个是本地某中等职业学校的会计，五年时间，截留学生缴纳的补课费等高达400多万元，用于自己KTV的消费和餐饮消费，是本地KTV场所的红人，大哥，最多时一周有五个晚上在KTV度过。几年来，一直做假账，只到审计部门对学校开展审计时，问题才暴露出来。还有一个案例。本地一自来水公司的一个小职员，四年时间，截留用户缴纳的自来水费高达1000多万元，采取的方式也很简单，他负责管理居民用户用支付宝缴纳的自来水费，他利用管理的漏洞，把居民用支付宝缴纳的自来水费，直接划转到他的个人账户上，少则几块钱，多则几百块，平均一天划转两笔以上，四年时间公司都没有察觉。侵吞的1000多元除了自己高消费外，都赌博输掉了。上述两个案子，案发后追回的资金都很少，给单位造成了巨大损失。这是我身边的案子，网上暴露出来的更多。上海这个公司的女财务，就是另一个典型。其实，他们的犯罪手段很简单，并不高明，之所以长期没被发现，除了自身的贪婪被诱惑外，监管的问题是主要原因。很多单位的财务管理不规范，财务制度不健全。记得我年轻时也当过会计，每月的对账环节非常重要，会计和出纳，每月要相互核对银行存款日记账，现金日记账，然后再和银行对账单相核对，即使出现一分钱的差异，也要查找原因，保证账账相符，账款相符，账实相符。在票证管理上，我们那时管票证的不管章，管章的不管票证，财务人员互相就是以不信任为原则，要求所有财务人员，离开座位必须锁抽屉，所有账本和票证单据必须同时锁起来，不给他人有任何可乘之机，对账环节也非常苛刻。真的不知道，现在的财务管理怎么了？",
        "voteup_count": 7,
        "updated_time": "2024-05-05 11:08:42",
        "question_id": 654927138,
        "user_id": "220925d4f067d0ff2678bcb8a082d497"
    },
    {
        "answer_id": 3487860835,
        "content": "显而易见的是，这个公司的管理存在很大的漏洞。不仅仅是财务管理上的漏洞，整个公司管理运营，组织架构都是有漏洞，且不规范的。公司老总的心，可真够大呀！公司人员再怎么精简，也不能让公司财务和出纳是同一个人呀，岗位分离监管制度都不清楚吗？竟然亏空了公司1350万，这么大的资金量，十二年了竟然都没有人发现，公司在日常经营运转中，也没觉察出异常，该说这家公司效益太好，钱太多呢还是钱太多呢。很明显，公司的全环节管理都有漏洞和问题。整个公司就一个财务——朱女士作为公司财务，由于其因病住院，公司老板又着急发工资，就让朱女士交接一下账目。虽然朱女士百般推脱，但最终还是无奈进行了交接。随后，公司老板寻找了第三方公司帮助处理公司财务。老板本以为可以安心了，没想到更糟心的事来了！第三方公司一看账目，竟发现从2012年开始，公司账目就出奇混乱，核算后还发现少了1350万！要不是公司财务生病了，敢情还不止是十二年无人发现呀！根据了解嫌疑人朱某，是在2010年通过社会招聘进入公司的，2012年老财务正式退休，朱某成了公司唯一的财务。而朱某的职务侵占行为，之所以能维持那么长时间是因为公司的财务制度存在严重漏洞：该公司成立至今，财务都只有一个人。公司要完善财务制度绝对不要把公司的“钱袋子”，交到一个人的手里。这是公司管理的基本底线啊。图片来自网络 【这里是 @且待曲中人，喜欢讲故事，写小说，分享职场经历和职场故事，也欢迎你和我沟通你的职场经历和故事，分享你爱看的小说和故事哦✿✿ヽ(°▽°)ノ✿如果你喜欢我的文章或回答，请双击屏幕鼓励一下噢(*´ｪ｀*)欢迎关注❤️友好沟通互动哈✧⁺⸜(●˙▾˙●)⸝⁺✧】",
        "voteup_count": 7,
        "updated_time": "2024-05-05 10:23:35",
        "question_id": 654927138,
        "user_id": "24e67f1cd1a52d043ab1e1a07307b5b2"
    },
    {
        "answer_id": 3487827863,
        "content": "说明一定范围内的瓶子比盖子多，事实上是可以盖的过来的，但如果瓶子比盖子多太多那就不行了。同时还说明，制度上管不住人，用结果论来管理，就是击鼓传炸弹，等你发现的时候一定是事情大到或者是瓶子大到盖子盖不过来，造成的伤害一定是巨大或不可挽回的。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:46:25",
        "question_id": 654927138,
        "user_id": "081fb0fff5c40bfa0f0468d233876472"
    },
    {
        "answer_id": 3486940206,
        "content": "女财务痴迷炒股，12年亏空公司1350万。这个事我觉得我们既要关注的是12年无人发现又要关注的是炒股的终点是赔钱!财务挪用公款的时间其实屡见不鲜，前几年不还有财务挪用千万公款去打赏女主播的事情。此事件中，女财务这么久没被发现，其中必然是有原因的。也许是公司属于管理，也许是她做账技术高超，也许是其他一些原因我们不得而知。但纸是包不住火，所作所为迟早会曝光在太阳之下。第二点我们值得关注的关键词应该是炒股和赔钱!股市是个造梦的地方，在那里可以不用吹灰之力就能把资产翻番，所以有许许多多的人争相进场，想从中获得更多的财富。这位女财务想必也是其中的一份子。12年亏1350万这说明什么呢？说明股市如果吃起人来是真的不吐骨头。算起来这位大姐也算是股市老鸟了，起码有十几年的股龄。然而就是这样一位经验丰富的老鸟也赔个倾家荡产。股市有风险，入市需谨慎!",
        "voteup_count": 4,
        "updated_time": "2024-05-04 10:08:45",
        "question_id": 654927138,
        "user_id": "6d2790f1c8b67231f98b6de94f53f2c8"
    },
    {
        "answer_id": 3487888410,
        "content": "要是拿去买房，早就翻身了！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:12:19",
        "question_id": 654927138,
        "user_id": "bb417972250e270a535fa3c817dfe841"
    },
    {
        "answer_id": 3487801043,
        "content": "说明对于这老板来说这家公司是副业。1350万都没发现，说明对他而言是小钱。说明老板不从这家公司挪用钱干自己的私事。财务如此乱，也没触发税务局来查，说明公司可能还有一定背景。12年公司没倒，真心想问是什么行业的。这个老板能否介绍我认识。我想学习下他的创业经验。沾点运气也好的。。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:15:47",
        "question_id": 654927138,
        "user_id": "70e4187376aff3afb3e2e07724322137"
    },
    {
        "answer_id": 3487800749,
        "content": "我略感震惊，这是一个典型的财务管理失当案例。此事件不仅是对涉事公司的一次重大打击，也是对整个企业界的一记警钟，足见构建严密财务管理体系、强化内部控制、提升员工职业素养和法制观念的重要性。从公司层面来看，长达12年的时间跨度内， 公司未能及时发现如此巨额的资金流失，暴露出公司在财务管理上的巨大漏洞。缺乏有效的内部控制机制、资金监管不力、财务审计流程形同虚设，这些都是导致问题长期未被察觉的关键因素。单一财务人员负责制，没有实行必要的职责分离和监督制衡机制，是企业管理制度设计上的重大失误。同时，这起事件也反映出当前一些企业在财务管理方面存在的问题。许多企业往往只关注业务发展和市场拓展，而忽视了财务管理的重要性。他们往往认为只要业务做得好，财务自然就不会有问题。财务管理是企业运营的重要组成部分，它直接关系到企业的生死存亡。因此，企业必须重视财务管理，建立完善的财务制度和内部控制体系，确保财务信息的真实、准确和完整。从个人层面来看，朱某的行为不仅违反了职业道德和法律法规，更显示了她对财务工作的极度不负责任和对个人欲望的放纵。她痴迷于炒股，甚至不惜挪用公司资金，这种行为严重损害了公司的利益，也给自己带来了无法挽回的后果。朱某沉迷于股市， 不惜以身试法，也折射出个人投资心理的扭曲及可能存在的心理健康问题。社会应加强对个人投资者的金融知识普及和理性投资教育，同时关注职场人士的心理健康，避免过度沉迷导致的不良后果。 最后，我认为这起事件也提醒我们，应该更加关注企业的财务管理问题。我们不仅要关注企业的业务发展和市场拓展，更要关注企业的财务安全和规范运营。同时，我们也应该呼吁企业加强财务管理意识，提高财务管理水平，确保企业的健康稳定发展。总的来说，此案不仅是一起简单的职务侵占事件， 更是对公司治理结构、内部控制机制、以及个人职业道德与法律责任的一次全面审视。企业和个人都应从中汲取教训，强化合规与风险管理，促进健康的商业环境与秩序。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:15:29",
        "question_id": 654927138,
        "user_id": "3f653ae3e7ab527bca09c5769df4702a"
    },
    {
        "answer_id": 3487837953,
        "content": "这得多沉迷才能干出这种事情啊？？？身为财务应该很熟悉这么干的下场是什么吧？话说回来，炒股这东西确实容易让人沉迷，据说沉迷炒股的中年男人，连性生活都变少了。那么问题来了，为什么炒股那么容易让人沉迷呢？特别很多男的，沉迷炒股无法自拔。这问题我也想过，大概有这么几个答案：1，很多股民其实就是赌狗，而赌真的让人上瘾。黄赌毒，其实赌的危害要超过黄，你听说过赌不顾一切，妻离子散的，但是没听说搞黄色搞成这样的。赌充满不确定性，能大大促进多巴胺的分泌，快感倍增，所以，许多人明知道这样不对，但还是难以真正收手。许多人麻将戒不了，抽烟戒不了，所以炒股戒不了也很正常。2，现实不如意，只好寄希望于股市。生活也不容易，感觉其他没有赚钱的希望，那就学人家炒一炒股票。生活定型了，工作事业没啥指望，所以很多30+的中年男人开始炒股。给死水一潭的生活一点希望。3，真的热爱股市投资。这种人一般不把炒股叫炒股，而叫做投资。像巴菲特一样。他们纯粹是接触了炒股这个东西，对股市感兴趣，想弄明白它是怎么一回事儿。大多看过不少股市投资的书籍，其中不少成为职业投资人，觉得股市就是自己一生的事业。背后有一种热爱和喜欢在里面，或者说天赋。这种可能的对某种性格和价值观的人比较合适。所以，沉迷炒股的人，总结来看，主要分为三类：1，打板族一个涨停，十个点或二十个点，能不上瘾吗？如果成功了，那种爽和成就感是无法比拟的。可以高兴一整天，可以吹牛。赚钱不要来的太快。技术狗沉迷于技术图形无法自拔，总觉得是自己技术不够，哪里不对，就差找到一个发财的致富指标，所以孜孜不倦，无法自拔。2，人到中年，生活平淡，寻找一点乐子和寄托。你能理解为什么很多中年男人沉迷钓鱼，就能理解他们沉迷炒股。3，客观剖析自己的性情和禀赋后，觉得自己喜欢或擅长这一行，是真正适合炒股这个行业的人。所以说，如果你喜欢一个人，就让他炒股，这里是天堂，可以财务自由，还可以多巴胺爆棚。如果你讨厌一个人，就让他炒股，这里是地狱，可以坟头蹦迪，家庭破碎。当你在股市体验过，一天赚一个月甚至半年或几年的工资后，你可能就对工作不再那么认真。所以，沉迷股市可以，但你要想清楚，你是不是真的适合这一行。对于没有炒过股的人来说，炒股的新鲜刺激，你可能真的不懂。不确定性的东西，近在咫尺，仿佛可得而又得不到，才最让人着迷，心痒痒。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:57:35",
        "question_id": 654927138,
        "user_id": "311469079da3f023838b4d16f20caa64"
    },
    {
        "answer_id": 3487921985,
        "content": "财务属于业务的一种，应该归口管理和组织管理并举。能挪用这么多钱 肯定不是小兵。公司的业务条线负责人和老板都应该负责人，平日都应该监管老板再不懂业务也应该看得懂《资产负债表》《利润表》以及《现金流量表》进行审核。做到账实相符。业务条线负责人更应该从预算、收支、现金流情况进行事前、事中、事后的把控。此类事情发生很像是亲信所谓亦或者老板和业务负责属于一人，都在管理真空中度日，造成了这个漏洞。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:22:35",
        "question_id": 654927138,
        "user_id": "ee0257c18773d997f5e4140120e3aafd"
    },
    {
        "answer_id": 3487391649,
        "content": "小虎诚不欺我也！",
        "voteup_count": 14,
        "updated_time": "2024-05-04 19:26:39",
        "question_id": 654927138,
        "user_id": "1d8f8746ad259c773527088a9c79afd1"
    },
    {
        "answer_id": 3487841354,
        "content": "上海不是有个XX桥监狱吗，里面有关门关金融犯罪的，几乎都是财务工作者",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:01:06",
        "question_id": 654927138,
        "user_id": "a987612851fec605f5d18d06d02be6e6"
    },
    {
        "answer_id": 3487804226,
        "content": "存银行定期光利息也有500万利息了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:19:19",
        "question_id": 654927138,
        "user_id": "592a941034849142351457d59a67e082"
    },
    {
        "answer_id": 3487744942,
        "content": "12年前挪用公款买房子，现在卖出去，不仅能轻松还清，还能实现财富自由。股市，为国家接盘！",
        "voteup_count": 8,
        "updated_time": "2024-05-05 07:59:55",
        "question_id": 654927138,
        "user_id": "a0e1f30574bf997bb6444c8822bc178f"
    },
    {
        "answer_id": 3487416223,
        "content": "上海国企内很多时候管理上是非常的有漏洞的。之前我们这边一个下属企业，有个我认识很久的财务经理。当时她就跟我说过一个故事。大概十年前吧，有一次他们这边财务总监换人了，财务总监临走以前把部门内部经费的一张卡和密码交接给了他一个下属，下属当时也没在意，就把这张卡收下了。后来新过来的财务总监有整整半年多的时间都没有过问过这张卡的事，一直到了年底看总账的时候才想起来。这张卡里有多少钱呢？大概有个几百万。好在这个下属没有动什么坏心思，不然的话拿去炒股了或者做投资了什么的，后面就说不清了。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 20:00:37",
        "question_id": 654927138,
        "user_id": "5dba784064eba86592f532846b0bbe77"
    },
    {
        "answer_id": 3487849220,
        "content": "这新闻涉嫌唱空缅A，官方应该予以封杀。（手动狗头）至于职务侵占，世界就是个巨大的草台班子，别以为有一定体量的公司就多厉害。炒缅A的应该深有体会，很多公司表面光鲜，突然就……（再次狗头）",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:09:44",
        "question_id": 654927138,
        "user_id": "0b994f049a44aba28ebaa501b697ff62"
    },
    {
        "answer_id": 3487065842,
        "content": "公司财务侵吞公司财物，无异于是监守自盗，但公司自身财务制度不全，没有建立内控体系，无异于是为职务犯罪大开了方便之门。一家公司，财务要挪用和侵吞公司资产，离不开两个必要条件：一、会计和出纳一体。正常来说，一家公司在设置财务岗位时，会计与出纳是不允许兼职的。会计负责核算与账务处理，出纳负责管理收支，当公司有一笔支出时，会计核对支出是否合理并进行财务记账，由出纳凭审批结果和单据附件将钱付出去，两者需要保持一致，财务账和资金账才能保持一致。但是这家公司呢，公司成立以来公司都只有一个财务，这个人既是会计又是出纳，她可以自己付钱自己做账，也可以按照自己的账务处理来付款，完全没有内控可言，这也是为什么这家公司12年都没有发现公司财务上的问题。二、发起和审批一体。不管是付款流程的审批，还是付款动作的审批，都不适合集中在一个人手里。先说审批流，这个财务以分红的名义付款，分红是一项公司股东层面的决议，分哪些人，分多少，怎么可能只由一个财务决定呢？老板和其他股东（如果有）有没有经过这项审批？再说付款动作，一般公司的付款账户都会有两个key，一个人发起付款，一个人负责审批，是不是公司完全没有控制付款，或者key都在这个会计手里呢？当制度不全，权力不受控制时，就是在考验人性。从目前已知的情况来看，我大概推测一下这家公司的情况是这样的：1、公司不大，但是业务很不错，老板能力很不错，公司收入和利润都很稳定（12年被侵吞一千多万都不影响公司经营）。2、公司管理不标准，在财务方面未定规则，也不太重视，只是找了一个“信得过的人”来处理账务。3、公司应该出于某些原因（比如“合理避税”），有一些本身就不太合理的支出项（为什么会通过分红等方式来付款），甚至在公司账外还有一笔私账（这个不能细讲，但方法确实是有很多，层出不穷，有兴趣可以私聊）。4、这几年应该是出现了一些问题，比如老板与财务之间的关系，或是公司本身有些变化，或是有人捅出来，才会让这件事情闹大，出现“第三方”。公司内部的贪腐很多，财务人员的职务侵占也是层出不穷，前有江苏财务人员用于打赏女主播，又有碧桂园山东区域会计侵吞4800万，后有天津财务科长侵吞2768万，给无数公司敲响了警钟：企业内部控制矩阵一定要建立！",
        "voteup_count": 7,
        "updated_time": "2024-05-04 12:23:31",
        "question_id": 654927138,
        "user_id": "ce63a6494c0b66203e18df35a4c168ab"
    },
    {
        "answer_id": 3487740489,
        "content": "12年都没人发现，证明这公司实力不小。我关注的重点是她常常研究股市到凌晨，最终却还是亏钱，这说明了什么？",
        "voteup_count": 14,
        "updated_time": "2024-05-05 07:51:24",
        "question_id": 654927138,
        "user_id": "e490f624080f4122238de5c5f428b9cb"
    },
    {
        "answer_id": 3487757055,
        "content": "这就是内部控制不完善，带来的风险：公司只有一个财务人员，没有实施职责分离，缺乏有效的监督。职责分离要求将财务职能分开，确保不同的财务职责由不同的人员负责。一般来说，应该将财务记录、授权、核对和监督等职责分配给不同的人员，避免同一人员同时拥有过多的财务职责。从涉案金额上看，这家公司的规模应该不小，但只有一位财务人员？制度不规范带来的漏洞。一般小企业，大多会找代账公司，但是出纳会自己找一个人。估计这家公司连代账公司的钱都省了，让一个财务干了所有的事情。包括网银支付上的二级审批授权，估计也是交给财务一个人操作了。唉，妥妥的省了小钱、却当了冤大头~",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:20:24",
        "question_id": 654927138,
        "user_id": "4cf5b879b890ebec376eb58b38a51489"
    },
    {
        "answer_id": 3487924130,
        "content": "谢邀。說明這個公司運營挺好，這麼多錢也沒耽誤發工資。当我听到这个关于上海某公司女财务痴迷炒股，长达12年侵占公司1350万资金的案件时，我深感震惊。这不仅仅是一起普通的职务侵占案件，更是一个关于公司财务制度漏洞、人性贪婪以及监管缺失的深刻教训。首先，我们必须承认，朱某的行为是极其不道德的，更是违法的。她作为公司财务，本应尽职尽责地管理公司资产，但却因为个人对炒股的痴迷，将公司的钱视为自己的“提款机”，这种行为无疑是对公司和其他员工权益的极大侵害。然而，当我们深入剖析这起案件时，不难发现，公司的财务制度存在严重漏洞。一个公司竟然只有一个财务，这本身就是一个巨大的风险。将公司的财务大权完全交给一个人，无疑是将公司的命运寄托在了一个人的道德品质和业务能力上。这种制度设计上的缺陷，为朱某的犯罪行为提供了可乘之机。此外，朱某之所以能够长时间侵占公司资金而不被发现，也与公司内部监管的缺失有关。如果公司能够建立有效的内部审计制度，定期对财务账目进行审查和核对，那么这起案件或许就不会发生。同时，如果公司能够加强员工培训和道德教育，提高员工的法律意识和道德素质，那么即使有人有侵占公司资产的念头，也会因为害怕法律的制裁而望而却步。对于这起案件，我认为我们应该从多个方面进行反思和改进。首先，公司应该完善财务制度，建立有效的内部控制机制，确保公司资产的安全和完整。其次，公司应该加强内部监管和审计力度，定期对财务账目进行审查和核对，及时发现和纠正问题。最后，公司应该加强员工培训和道德教育，提高员工的法律意识和道德素质，防范类似事件的发生。同时，我们也应该看到，这起案件也暴露出了我国财务监管体系中的一些不足。作为监管部门，应该加强对企业财务制度的监督和检查力度，及时发现和纠正问题。同时，也应该加强对财务人员的培训和教育力度，提高他们的业务能力和法律素质，确保他们能够遵守法律法规和职业道德规范。总之，这起案件给我们带来了深刻的教训和启示。我们应该从中吸取教训，加强财务制度建设、内部监管和员工培训等方面的工作，确保公司的稳健运营和员工的合法权益得到保障。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:24:53",
        "question_id": 654927138,
        "user_id": "0f82e8c57a0d1735d0fd875507490355"
    },
    {
        "answer_id": 3486952475,
        "content": "1. 法律责任：如果报道属实，该女财务的行为构成了挪用公款或职务侵占，这在法律上是严重的犯罪行为。她需要承担相应的法律责任，包括赔偿损失和接受法律的惩罚。2. 公司管理：长达12年未被发现的情况，可能反映出公司在财务管理和内部控制方面存在严重漏洞。这提示所有企业需要建立健全的财务审计和监督机制，以防止类似事件的发生。3. 风险意识：个人在进行高风险投资如炒股时，应当有充分的市场认知和风险意识，使用个人资金而非公司资金进行投资。4. 职业道德：作为公司员工，尤其是财务人员，应遵守职业道德，保持诚信和责任心，不利用职务之便做出违法违规的行为。5. 警示作用：此类事件对于其他公司和个人都有警示作用，提醒人们要遵守法律法规，加强内部管理，提高风险防范意识。6. 教育与培训：公司应提供必要的法律和职业道德教育与培训，帮助员工认识到自己的行为对公司和社会的影响。7. 心理健康：对于涉及人员，可能还需要关注其心理健康问题，痴迷炒股可能导致个人出现焦虑、冲动等心理问题，需要适当的心理干预和指导。每个角度都是对事件的全面分析的一部分，而如何处理这类事件，需要综合法律、管理、道德教育和心理健康等多个方面的考量。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:21:51",
        "question_id": 654927138,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3487704928,
        "content": "这个事情听起来真是让人震惊。一个女财务竟然能够悄无声息地亏掉公司1350万，而且持续了12年都没被发现，这中间肯定有很多问题。首先，这家公司的内部管理显然有很大的漏洞。财务人员能够挪用这么多钱去炒股，而且长时间没被发现，说明公司的监管制度形同虚设。一般来说，公司应该有严格的财务审核和监督机制，防止这种情况发生。其次，这位女财务的职业道德也有很大的问题。作为财务人员，她的职责是管理好公司的财务，而不是拿着公司的钱去冒险炒股。这种行为不仅违反了职业道德，还可能触犯了法律。最后，这个事情也提醒了所有公司，不管大小，都要重视内部控制和财务管理。要定期进行审计，确保每一笔钱的流向都清楚透明。同时，也要提高员工的职业道德教育，避免类似的事情再次发生。总的来说，这个案例是个警示，说明公司在管理上还有很大的改进空间，需要加强内控和监督，保护公司的财产安全。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 06:03:33",
        "question_id": 654927138,
        "user_id": "2f295e27e137a42d909b58c83009bbc9"
    },
    {
        "answer_id": 3487942099,
        "content": "这是什么奇葩公司，神仙老板啊？看上去，能够被公司财务个人挪用上千万而不被发现，公司应该流水较大而且能赚钱，并且钱赚的比较轻松，要是效益不好，赚的是辛苦钱，或者资金紧张，吃了上顿没下顿，那不早被发现了？更令人奇怪的是，正常公司财务上至少一个会计，一个出纳吧？临时性人员紧缺一个人替代一下，尚可理解，但长期一个人包办会计出纳业务，实在不正常。事出反常必有妖。我觉得此事至少还反映以下几点：一，老板和财务关系确实不一般，不光信任。二，上海营商环境是真好，监管部门一般不干预公司正常运营，没那么多日常检查什么的。三，在大A炒股赚钱真难，那怕你是财务方面的专业人士，一样让你血本无归，哈哈。四，制度，只有制度，完善的制度，才是国家，公司，社会正常运行的保障。而人性或某个人往往都是靠不住的。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:44:15",
        "question_id": 654927138,
        "user_id": "b21052ee0effa5a4a58d4644b564f8b1"
    },
    {
        "answer_id": 3487878259,
        "content": "能亏这么多也是本事。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:40:06",
        "question_id": 654927138,
        "user_id": "41cffd8a4dd40118283793489297e28a"
    },
    {
        "answer_id": 3487933565,
        "content": "【之所以东窗事发是因为公司只有一个财务】只有一个财务？？严重违反了财务制度，基本财务制度是只要独立核算的单位，最基本的财务设置是一个管账一个管钱。当然可以有很多理由不执行基本设置，因为这样的设置只是一种基本常识，执行以否是老板的事。所以出事了，老板也负有不可推卸的责任。一个人的财务，挪用资金十二年，资金达到上千万……，那怕有一点财务知识，一点点基本的常识，都不会令事情去到这么崩溃的程度……。无法想象。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:34:58",
        "question_id": 654927138,
        "user_id": "922d66887d331306b027cac3378ca0a6"
    },
    {
        "answer_id": 3487751976,
        "content": "背锅了吧，这就是ai取代不了财务的真正原因，因为ai不能背锅",
        "voteup_count": 21,
        "updated_time": "2024-05-05 08:12:31",
        "question_id": 654927138,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3486909176,
        "content": "首先感觉这个女财务是不是老板家的呀，默默的资本转移，只是失败了。要不然就是这个公司超级大，1000多万亏损算正常损益，所以没人察觉。或者这位女财务专业技能过分的强了，各种报表做的天衣无缝，审计啥的也很难发现。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 09:33:43",
        "question_id": 654927138,
        "user_id": "f69bc8ca9eb17c48001d7bb6a1ed4586"
    },
    {
        "answer_id": 3487823265,
        "content": "          上海提篮桥监狱喜提资深会计一枚。上海有一个监狱叫提篮桥监狱，主要关押经济犯罪的犯人。这里各方大佬云集，繁花中爷叔那样的人物比比皆是。到了这里基本上在经济学领域算是 博士后进站了。如果虚心学习，刑满释放后钱途是不愁的！          恭喜恭喜",
        "voteup_count": 29,
        "updated_time": "2024-05-05 09:41:06",
        "question_id": 654927138,
        "user_id": "c0d6c8ca55f9c277d30d4f1ceacfba4e"
    },
    {
        "answer_id": 3486948408,
        "content": "哎呀，这事儿可真是让人咋舌啊！上海这公司的女财务痴迷炒股，竟然在12年间亏空了公司1350万，而且还没人发现，这简直就像是一部悬疑大片啊！首先，这位女财务的行为是极其不负责任的。作为公司的财务人员，她的职责是确保公司资金的安全和合规使用，而不是私自挪用公款去炒股。这种行为不仅违反了职业道德，更是触犯了法律。她应该为自己的行为承担法律责任，并赔偿公司的损失。其次，这事儿也反映出这家公司的财务管理存在严重漏洞。一个公司的财务体系应该是严密而完善的，能够及时发现和防止类似事件的发生。然而，这家公司竟然让这位女财务独掌大权，长达12年之久都没有人发现她的违法行为，这实在是让人难以置信。这也提醒我们，企业应该加强财务管理，建立健全的内部控制体系，确保公司资金的安全和合规使用。再者，这事儿也给我们敲响了警钟。投资有风险，炒股需谨慎。股市虽然是一个充满机会的地方，但也充满了风险和不确定性。如果没有足够的投资知识和经验，最好不要轻易涉足股市。同时，我们也应该保持理性和冷静，不要被短期的利益所迷惑，做出冲动的决策。最后，这位女财务的行为虽然令人震惊，但也提醒我们要时刻保持警惕，不要让自己陷入类似的困境。同时，我们也应该尊重法律和职业道德，不要做出违法违规的行为。只有这样，我们才能赢得别人的信任和尊重，实现自己的人生价值。",
        "voteup_count": 6,
        "updated_time": "2024-05-04 10:17:32",
        "question_id": 654927138,
        "user_id": "4174f98f57d402e4a59de8e9f9618499"
    },
    {
        "answer_id": 3487807043,
        "content": "财务只有一个人或者有两个人都是不保险的，如果两个人串通起来作案同样会发生监守自盗的现象。还是应该每年找第三方公司查一下帐，才能及时发现财务漏洞。我高中有个同学据说大学时因打牌（带钱玩那种）挂了六门科，毕业后在北京一家公司当财务经理，还配了两个助手，这么多年没跟他联系过，感觉真是出了什么事也不觉得新鲜。所以这不是财务有一个人两个人还是三个人的问题，人品这种通过面试也看不出来，还是找第三方公司定期监督比较客观公正些。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:22:22",
        "question_id": 654927138,
        "user_id": "a6ede302c0fc64163b88a94748ae74d6"
    },
    {
        "answer_id": 3487937268,
        "content": "我之前带的小公司，员工加起来60人左右首先财务三个人，负责人是老板亲戚第二老板自己懂财务也看得懂",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:38:53",
        "question_id": 654927138,
        "user_id": "f67c85dd5b17c81e2b0d2a29ffced727"
    },
    {
        "answer_id": 3487834944,
        "content": "比起挪用来危害来，不觉得这个女财务投资的市场更是一个无底洞吗？此案女士专业财务，报表肯定看得懂，财报分析什么的应该比绝大多数散户强吧？连续12年投资，不可谓不持久吧？妥妥的价值投资有没有，耐心资金有没有？这在长达12年的投资历程，基本亏光了所有的1350W。当然可以归咎为她的操作问题，或者眼光问题，等等。不过，能亏光1350W也不是没有特别之处的，买的都是辣鸡？除了真爱，真想不出其他理由了。对于普通人来说，财务知识基本没有，投资知识看都是一知半解的所谓老格雷厄姆，什么华尔街教父什么的，都别人的孩子创造的神话，别乱套用。况且现实往往更魔幻！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:17:03",
        "question_id": 654927138,
        "user_id": "036a52ff746a8afad0eb55c171baf966"
    },
    {
        "answer_id": 3487564188,
        "content": "世界上唯有人心和太阳无法直视。作为一名财务人员，我们一眼看到的，是这个公司存在重大管理漏洞。新闻中只是用“一公司”来指代鲸吞1350万元女会计的雇主公司，没有行业背景介绍。乍一看，12年，1350万元。这家公司必然不正规。我们认为，媒体应该对这个公司的背景进行简要报道，以提醒世面上的其他公司雇主及相关行业财务人员引以为戒。因此，这则新闻总让人有一种说不清道不明的感觉。首先，只有一个财务人员，通常这种明显违背基本会计准则的公司都是那种规模较小，或者刚起步的企业。可是，女会计违规操作已经进行了12年。可以看到，这家公司至少正常运营超过12年。如果规模小，1350万，即使放到12年的漫长时间里，每年也有超过100万被转走。请问，如果是一家小企业，老板怎能对这么大一笔账目熟视无睹。结合这种自相矛盾的情况，这家公司很大可能，是那种有国企背景的分支机构。其次，不是护短，这个老会计的确没有恪守财务人的职业道德。可是公司管理制度的缺失才是最致命的。不要考验人性。当一个漏洞百出的流程摆在面前，又缺少监督，望着白花花的银子，我想，控制住自己的欲望就不仅仅是个技术活了。一个公司，而且是个久经市场考验的老公司，一个财务人员，监守自盗12年，说出去，内行人都觉得天方夜谭。财务人员目前的职业风险最可怕就在此。平时累成狗，也是老板眼里可有可无的岗位，出了问题，所有的锅都甩到你身上。这则新闻，没人去细究程序的漏洞，监督管理的失职，推出这个疯逼女会计祭旗，谁让你利令智昏呢。其实，这么做，让这一事件的警示效果大打折扣了。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:05:23",
        "question_id": 654927138,
        "user_id": "717ebd07511e8855b704c58fe46f9906"
    },
    {
        "answer_id": 3487836857,
        "content": "比起路灯阶级们的万亿级别的窟窿，根本不值一提。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:58:32",
        "question_id": 654927138,
        "user_id": "8059149de1853dc8fb3af4be8a433553"
    },
    {
        "answer_id": 3487806434,
        "content": "能人",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:21:44",
        "question_id": 654927138,
        "user_id": "ba82ea2f4c500785f8179d959bbbd81d"
    },
    {
        "answer_id": 3487789806,
        "content": "多半这个财务是和老板一起打天下的，是当年留下来的元老，所以老板特别信任。相信12年来，老板一定提出过增加财务员工的想法，多半是这个女员工拒绝了，老板因为信任她，没有往其他方面想。这种事情在私企并不少见。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:03:36",
        "question_id": 654927138,
        "user_id": "6ea7dad3db691adb541905233fe6493c"
    },
    {
        "answer_id": 3487746534,
        "content": "草台班子+1",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:03:03",
        "question_id": 654927138,
        "user_id": "c230530365ac78e651580a9592dfefc7"
    },
    {
        "answer_id": 3487871130,
        "content": "冰山一角罢了全公司一个财务那你猜猜，这财务和老板应该是什么关系？怎么说也得沾亲带故的吧另外，公司名字不知道，如果公布了，大概率就能看到到底这公司是几个人出资合伙搞的了——135万是挪用1350也是挪用要是1450还能领点蛙粮反正总数儿就在那了背锅侠，你当不当吧",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:32:50",
        "question_id": 654927138,
        "user_id": "96e94d035cc883e751a9c151e85987a8"
    },
    {
        "answer_id": 3487149491,
        "content": "痴迷于股票，竟然用公司的这种情况有，但是不会有这么明显，如果用这么多的收益，公司的进账情况，财务进账，买东西所需用的资金都去哪了？他是如何办到的呢？如果是12年发现不了这种情况，说明公司没有尽到义务，还是他有其他的能力，能够把这些资金能够填补的上，就是填补不上也是能够尽力的去用上，比如说我要进一台设备，你拿去买股票了，这些资金就是，不能够用了那他的，进设备的收益又该，如何去填补的上？这说明填不上了，公司才没有发现这种情况的出现。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 14:11:18",
        "question_id": 654927138,
        "user_id": "937f952b9a5e5cea4c7dd24bcafbe3dc"
    },
    {
        "answer_id": 3487780894,
        "content": "这是一起非常严重的事件，女财务亏空公司1350万的行为已经涉嫌盗窃和挪用公款，严重损害了公司的利益，也违反了职业道德和法律法规。更为严重的是，这种行为持续了12年之久，却一直没有被发现，这表明公司内部管理和监督机制存在严重的问题。对于这种情况，我们应该从多个角度进行思考和分析。首先，公司应该加强内部管理和监督机制，建立完善的审计和财务制度，确保公司资产的安全和完整。同时，对于财务等关键岗位，应该进行严格的背景调查和职业操守评估，避免类似事件再次发生。其次，对于涉嫌犯罪的人员，应该依法追究其刑事责任，维护法律的尊严和权威。同时，也应该加强员工职业道德教育，提高员工的法律意识和职业操守。最后，我们也应该反思整个社会的价值观和道德水准。股市投资本身是一种风险较高的行为，需要理性看待市场波动和风险。我们不能盲目追求短期利益，而忽略了道德和法律的红线。只有坚持诚信、守法、稳健的投资理念，才能在股市中长久生存并获得合理的回报。总之，这起事件给我们敲响了警钟，提醒我们要加强公司内部管理和监督机制，提高员工的职业操守和法律意识，同时也需要反思整个社会的价值观和道德水准。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:52:06",
        "question_id": 654927138,
        "user_id": "dcf5d1ab67363467bfcd7ce2b3533eeb"
    },
    {
        "answer_id": 3487930288,
        "content": "对企业来讲，这就是一个灾难。你可能觉得不可思议，这种离谱的情况也能发生？但这种非法牟利的情况在企业中是不少见的，只是手段和金额的区别罢了。换个角度来看，这个企业发现的也还不算晚，如果继续下去，保不住还会有更大的问题。到时候，可能就不是这一个女财务出问题了。当下的经济情况，企业经营不易，所以所有企业都必须引以为戒，避免这种情况发生。怎么改变呢？给你一个两步走的分析和方法吧。第一步：要先搞清楚这种事情的发生过程和规律，才能有更好的防范对策；这里就涉及到一个负向循环：负向循环一开始，有一个人有了得到非法收入的想法，他发现通过各种操作，居然真的可以实现，更让他感觉不可思议的是，居然公司没有发现，也没有带来任何处罚，到此，这个循环开始在1个人身上转动，他的这种贪心越来越多，实现的越来越多，胆子越来越大，给公司带来的负面损失也越来越大。更可怕的是，这个循环还会扩展到他人，当另一个人发现这个情况后，就会被“传染”，也开始加入这个循环，当这个人也“成功”走完这个循环后，他也会继续转动，随着时间的推移，卷入的人员越来越多，这个雪球越滚越大，给公司的损失就越来越大。企业中很多不合规的事情，都是这个发生和发展的过程。第二步：搞清楚事理之后，就要出手破掉这个负向循环，甚至更理想的是建立另一个正向循环；1、要破掉这个环，首选的是把“可实现”变成“不可实现”，让人不能得到非法收入。方法就是分析实现的手段，把这些手段从流程上、业务上、分工上、机制上实现屏蔽，让这些事情在公司内做不成。2、所谓“道高一尺魔高一丈”，光以上动作也不行，还会滋生新的更巧妙的非法收入获取手段，这就需要企业管理者把“没发现，无处罚”变成“可发现，强处罚”，让人不敢得到非法收入。这里最有用的方法有两个，可以并行使用。第一个就是真的查处一批，让第三方人员狠狠的查，倒查几年，必须找到几个典型的案例，从重处罚，起到震慑效应。第二个就是建立常态化的防范机制，具体方法就很多了，比如建立风控部门，比如发动大家举报不合规行为等。3、做完前两个动作后，还可以考虑更向前一步，就是让“想得到非法收入”变成“想全力做好工作任务”，从人心上做到不想追求非法收入。这意味着打造另一个正向循环：正向循环这个循环是需要企业管理者用心持续打造的，所谓人间正道是沧桑，应该在企业内全力引导这个方向。最后还想分享一句，企业不管大小，合规、防风险的意识必须要有。如果你有企业管理方面的内容想探讨，可以随时联系~~~期待和你交流感谢阅读！我是成长知汇，一名从小山村奋斗到上市公司高层的职场过来人，可以给你问题的解决思路，给你个体的成长知识，给你强者的认知思维。如果你觉得有道理，麻烦点赞或收藏！如果你希望看到我的后续分享，麻烦关注我，不胜感激！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:31:27",
        "question_id": 654927138,
        "user_id": "f59e0d3aa387be612acd5d3c48dadb77"
    },
    {
        "answer_id": 3487819745,
        "content": "都说财务永远不可能被AI替代，你猜猜是为什么？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:36:55",
        "question_id": 654927138,
        "user_id": "283658484665724baa30de1d5aeee378"
    },
    {
        "answer_id": 3487816151,
        "content": "还是郑江会计爽到了，这个纯属花钱买罪受。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:32:42",
        "question_id": 654927138,
        "user_id": "e5bde8217d62f614e5eacfda22f52ed9"
    },
    {
        "answer_id": 3487767219,
        "content": "第一反应就是公司钱多心大，能够被人家转走1350万而不被发现，这家公司得多有钱！这么有钱的公司，起码配置两个财务嘛，会计、出纳，一个负责做账，一个负责管钱对账，相互监督。老板真是心大。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 08:34:47",
        "question_id": 654927138,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3486950329,
        "content": "这个问题足已引起一些管理不规范的公司的警醒，这些公司可以查一查，有没有类似的情况发生。按理说，每个月、每个季度、每个年度应该出财务报表的，如果出，那么，亏空了1350万元应该能够发现的。同时，我也觉得一个单位的关键岗位应该过两三年更换，不能让一个人长时间地在一个关键岗位上，财务自然是关键岗位，即使受专业所限，也应该在财务内部进行轮岗，只要轮岗了，就会发现这个亏空1350万的问题。炒股不能痴迷，痴迷炒股就会发生问题。股市害人，希望管理层能够看到这个问题。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 10:19:29",
        "question_id": 654927138,
        "user_id": "5d03597d33f65c31c4e1dd22ddbd21d5"
    },
    {
        "answer_id": 3487398729,
        "content": "  这种人，品行不端，如此丧心病狂，这回可以说是把自己的前程断送了，以后没有公司敢聘用这个人。我如果是公司负责人，我是不敢聘用有污点或重大过错的员工，我要对自己的公司负责。  另外，炒股。也有不少人沉迷，倾家荡产。普通人入股市，大概率80%以上的人面临亏损，不建议普通人沉迷股市，因为普通人没有专业金融知识，更没法识别个股发展前景，挑选不了优秀个股，现在股市，垃圾个股不少，很多就是趴窝或退市的命运。真心建议别糟蹋自己的血汗钱。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 19:36:20",
        "question_id": 654927138,
        "user_id": "a05b2418d2bf971f7e0303b1096770d9"
    },
    {
        "answer_id": 3487747945,
        "content": "多好的公司啊！不珍惜。虽然公司财务制度有很大漏洞，可老板很有格局，对员工真是疑人不用，用人不疑。只把精力放在开拓业务上，这么多年，财务亏空公司1350万对公司运营毫无波澜，都无人察觉，奇妙。我对这个公司的老板很是佩服呐！老板很好，员工不行。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:05:20",
        "question_id": 654927138,
        "user_id": "f9f6fae88e4d7cb135838225ee9a7561"
    },
    {
        "answer_id": 3487754794,
        "content": "  首先这是一个公司财务管理问题。一般公司最起码是一个会计，一个出纳，我们以前的公司，有的规模不大，每一笔资金进出都必须老板亲自签字，否则不可能从公司账上转走一分钱。我也不是会计专业人士，这方面也没法作过多评论。  再说说，她做股票，期货和购买房产的问题。长达12年，经常研究到深夜，做股票，期货还是这个水平，说明学习不得法，或者是因为资金来源问题，担心事迹败露，心里压力太大，没法完整的去执行整个交易过程，于是就乱做一通。  因为也没有看过她的交割单，具体也不了解，他采取的是什么交易策略和模式，对金融市场价格波动的规律理解究竟到了什么层次？所以对她的交易能力和水平，也很难给出一个相对客观真实的评价，但从这么糟糕的结果来看，显然还没有入门。  人最难的是认清自己的能力边界，尤其是在带杠杆的金融市场，对自己的能力过度自信，以及不切实际的幻想，将会引发灾难性后果。所有的这一切，都会在杠杆的作用下，灰飞烟灭。因为这些钱远超出她的正常收入，估计在这过程中，心理压力也是非常大的。  非法挪用，侵吞公司财产，这是违法行为，作为一个正常人，这无异于是在走钢丝。确实也没什么好说的，成年人为自己的行为承担后果，也是顺理成章。只是她的家人，这些年也一直都在默许，我觉得同住一个屋檐下，睡在一张床上，这么多年的大批资金的进出还买房子，一点感觉没有，那是不可能的。落得今天这个局面也是理所应当。当然她老公，不存在合谋的话，也不用吃官司，女的进去了，男的还可以继续过日子，可能这也是纵容的原因之一吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:16:58",
        "question_id": 654927138,
        "user_id": "92ac8ca5b469c019458d4a1da29757b2"
    },
    {
        "answer_id": 3487835093,
        "content": "在繁华的深圳在A级豪华写字楼中，那些公司的员工阵容经常是精简至极：一位老板，一位司机，一位秘书，还有一位会计，而且还经常操纵数十亿资产。他们的投资策略，可以称为“GP股权投资”，听起来高深莫测，实则让人摸不着头脑，连老板自己也常常在云雾里。 这些老板们对投资的热爱，就像是对未知领域的探险，他们勇敢地跳入了投资的海洋，却忘了带上GPS。结果，有时候，他们竟然能在某片海域中捞到一桶金，这简直是意外之喜。于是，司机便成了临时的船长，负责掌舵这些“资产之船”。。。。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:54:32",
        "question_id": 654927138,
        "user_id": "c46eca5133f8610077a8302a6e4382ea"
    },
    {
        "answer_id": 3487779169,
        "content": "确定不是老板把资金挪走找会计背锅吗",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:50:05",
        "question_id": 654927138,
        "user_id": "06a2a4910f133470a69fdcd656ead656"
    },
    {
        "answer_id": 3487847031,
        "content": "近日上海青浦公安分局经侦支队接报了一起职务侵占案件时间跨度长达12年侵占公司资产1350万财务生病　 公司财务生病住院后　　老板希望她交接账目　　对方却百般推辞　　原以为财务是怕丢了工作　　结果却发现　　公司账上少了一千多万！　　更令人不敢相信的是　　一般来说　　职务侵占类案件只能维持几个月　　最长不过一两年　　但这一起职务侵占案件　　时间跨度竟长达12年　　期间无人发现…　　这到底是怎么回事？　　上海青浦公安分局经侦支队　　就接到了这样一起　　令民警都直呼离谱的案件　　财务因生病住院　　老板发现千万漏洞　　事情败露还是　　要从朱女士生病说起　　↓↓↓　　朱女士作为公司财务，由于其因病住院，公司老板又着急发工资，就让朱女士交接一下账目。虽然朱女士百般推脱，但最终还是无奈进行了交接。随后，公司老板寻找了第三方公司帮助处理公司财务。　　老板本以为可以安心了，没想到更糟心的事来了！第三方公司一看账目，竟发现从2012年开始，公司账目就出奇混乱，核算后还发现少了1350万！　　可想而知　　作为公司财务的朱女士　　逃不了干系！　　明明看了账目就能发现端倪　　那朱某又是怎样　　瞒天过海12年的呢？　　↓↓↓　　原来，嫌疑人朱某是在2010年通过社会招聘进入公司的，2012年老财务正式退休，朱女士成了公司唯一的财务。　　而朱某的职务侵占行为，之所以能维持那么长时间是因为公司的财务制度存在严重漏洞：该公司成立至今，财务都只有一个人。　　1350万都被用来炒股　　都亏光了　　2024年2月10日，朱某在家人的陪同下到派出所投案自首，面对民警的审讯，嫌疑人朱某一开始表现出了不合作的态度。　　但是当民警将一份份转账记录、流水清单放到她面前的时候，她的心理防线彻底崩溃了。　　原来，这些钱被朱某以红利、业务款等名义打入了她的个人账户。而她通过职务侵占获得的非法收入，都被她投入到了股市和期货市场。　　不过，经警方调查，朱某炒股的情况基本上都是亏空的。　　她也曾用这些钱买了房子，不过后来也被她抵押用于炒股。朱某的前夫称，在他们夫妻共同生活期间，朱某曾研究股票到半夜，非常痴迷于炒股。　　当问及她的犯罪细节　　朱某表示“过去的事就不再回忆了”　　虽然面对镜头，她逃避了现实　　但是朱某依旧要接受法律的审判　　最后，　　小坊也要提醒各位老板们　　↓↓↓　　把公司的财产安全　　系在财务个人的人品上　　是非常不可取的做法　　公司要完善财务制度　　不要把公司的“钱袋子”交到　　一个人的手里",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:07:27",
        "question_id": 654927138,
        "user_id": "58d96ab40d48b00a1603c8d12621e3dd"
    },
    {
        "answer_id": 3487951752,
        "content": "这也就是亏了，这要是赚了，把窟窿补上。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:54:46",
        "question_id": 654927138,
        "user_id": "5632df1d5481ab302635d7b086767650"
    },
    {
        "answer_id": 3487878140,
        "content": "真是人有多大胆，地有多大产，可惜股市太无情了，朱女士没能等到盆满钵满、瞒天过海的那一天。从这个侧面看，这家公司的现金流相当充沛，1350万的挪用竟然在12年时间内没有引起现金流紧张的问题，是一家相当有钱的公司。但换一个角度看，又存在很大的问题。现金流管理方面： 现金流是公司的血液！这位女财务的操作，简直是把公司的“血管”直接接到了股市的“赌桌”上。看来，公司对现金流的监控就像是看家护院的狗狗，本应是忠诚而警惕，结果却睡得比猪还沉。12年啊，朋友们，这要是存银行定期，利息都能买辆豪车了。公司应该设立严格的财务审核机制，定期进行现金流分析，确保每一分钱的进出都有据可查，这样就算是孙悟空转世也难逃如来的五指山。内控与风险管理： 内部控制是一道防火墙，但这家公司显然用的是纸质屏风，没有年度审计、没有外部年报。一个员工能悄无声息地挪用巨款这么久，内控体系简直就是形同虚设。这提醒我们，内控不仅要制度健全，还得执行到位，不然就成了聋子的耳朵——摆设。得让员工明白，违规操作不是炒股，是玩火，烧的可是自己的职业生涯和公司的未来。选人用人方面： 选对人，才能做对事。这位痴迷炒股的女财务，估计在面试时没少展示她的“数字敏感度”，只不过这敏感度全用在了K线图上了。公司选人，除了专业技能，更要看重职业道德和风险意识。毕竟，招了个“韭菜”，最后却成了“窟窿制造者”。以后面试财务，除了问“你对数字敏感吗？”还得加上一句“你对监狱生活过敏吗？”职场原则方面： 在职场，原则是底线，也是高压线。这无论职位高低，遵守职业操守是基本。对于管理者来说，信任员工是好事，但盲目信任就是给自己的棺材板上钉钉子。建立一个透明、公正、有监督的工作环境，让每个人都清楚地知道，红线在哪里，跨过去，迎接你的不是股市的涨停板，而是人生的跌停板。总之，这事儿虽是个案，但也是一记警钟，提醒各大公司：加强财务管理，完善内控制度，选好人，用对人，别让个人的“股市梦”成为公司的“噩梦”。在职场，咱们还是多点专业，少点“股疯”，毕竟，稳定公检法在我国还是机构很健全。话又说回来，12年前，如果1350万用来在上海买房，窟窿也就默默填上了。至于账上的挪用痕迹，心大成这样的老板估计是没法发现的。股市真是：一身正气进去，两袖清风出来。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:39:57",
        "question_id": 654927138,
        "user_id": "504ce16d1a74e681c9143c0b3a3ebd4b"
    },
    {
        "answer_id": 3487780300,
        "content": "这个新闻一出，说明牛市来了 我准备卖房加仓",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:51:23",
        "question_id": 654927138,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3487882512,
        "content": "其实这个数据，还有这个岗位，我总会想到人性的最阴暗，是不是代人替罪，或者把不合理的钱款以合理方式流出，女性，炒股，庞大金额，经历的时间长度，我很难从管理制度，员工贪得无度等方面去说服自己，仅仅是普通财务一员，即便是公司财务制度漏洞百出，也不太现实那么长的时间里面无其他人知晓，炒股确实是损失巨额财款的一个去处，标注女性又显得炒股无技能，似乎更容易流失这额款项，以我对这个职业的理解，这个女财务可能仅仅是一个知情参与人，拿一部分钱，可能浅薄，认知有限",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:44:19",
        "question_id": 654927138,
        "user_id": "45675e377780dfffdedcf70fd34b09f6"
    },
    {
        "answer_id": 3487947024,
        "content": "这有什么好奇怪的，这种职务侵占多了去了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:49:37",
        "question_id": 654927138,
        "user_id": "7c027eb81807a0ae1c13de50ceca24ee"
    },
    {
        "answer_id": 3487167795,
        "content": "第一个想法，公司还是有钱。第二个想法，12年间这个财务一直在这家公司上班吗？首先利用职务之便损害公司经济利益的新闻并不少见，别说普通公司财务了，就算体制内单位，也有类似事件发生。之所以能长期不被发现，有的是拆东墙补西墙，有的是单位内部管理流程就是很不规范，财务一人说了算的事情屡见不鲜。领导不闻不问，没有审计监督制度，年度资金不盘点，都是可能的原因。按理说每个公司都会有收入支出表之类的材料吧，可能这个财务自己制作了假材料，导致公司内部一直没有发现她们行为。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 14:35:55",
        "question_id": 654927138,
        "user_id": "b7d5b01bf5735d4911593477a93d9134"
    },
    {
        "answer_id": 3487909721,
        "content": "这事儿听起来真是让人目瞪口呆。一位女财务，在上海的一家公司里，居然能够连续12年炒股亏了1350万，而且一直没人发现。这不仅仅是她个人的痴迷问题，更是整个公司管理和监督体系的巨大漏洞。首先，这事儿说明了公司的内部控制简直就是形同虚设。按理说，财务这个岗位，应该是公司管得最严的部门之一，毕竟涉及到钱的事儿，稍有不慎就是大麻烦。结果呢，这位女财务就像是在自己家里一样，随意操作资金，没人监管，没人过问，这得是多大的管理失误啊！再说了，风险控制完全没跟上。公司应该有一套完善的风险评估和控制机制，定期审计财务状况，及时发现异常。但在这件事上，显然公司的风险控制措施都是摆设，根本没起到应有的作用。还有，员工的职业道德教育也是相当缺失。这种情况下，员工对于自己的行为缺乏最基本的是非判断，或者说，根本没有把公司的利益放在心上。这样的职业操守问题，说明公司在培养员工、管理员工方面做得远远不够。外部监管也逃不了干系。这种大额度的资金流失，如果外部审计机构能及时介入，可能早就发现问题了。外部监管不力，让这种问题得以长期隐藏。等事情曝光后，公司必须得有个明确的态度，追究责任是肯定的。不仅当事人要受到应有的惩罚，那些监管不力的管理层也脱不了干系。同时，公司还得想办法挽回损失，不能让所有股东为这起事故买单。对其他员工也得有所警示，有则改之无则加勉嘛。这种事情一旦传出去，对公司的打击不是一般的大，员工的信心也会受挫。所以，公司需要通过实际行动来重建信任，告诉大家以后不会再有这样的事儿发生了。最后，这对外界来说也是个警示。投资者和公众看到这种情况，难免会对公司的治理能力和信誉产生怀疑。所以，公司得透明公开地处理这件事，让大家知道它正在认真对待这个问题，并且已经采取了措施来防止再次发生类似的事情。总之，这起事件不仅仅是个人的问题，更是整个公司治理结构、风险管理和企业文化的大问题。要想避免类似的事情再次发生，公司得从上到下进行一次彻底的自查自纠，建立起真正有效的内部控制和风险管理体系。只有这样，才能保护好公司的资产，维护好公司的声誉。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:10:21",
        "question_id": 654927138,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3487894572,
        "content": "如果12年前开始炒房，时至今日，就是东窗事发也是稳赚不赔的。奈何你炒股，呵呵……",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:55:46",
        "question_id": 654927138,
        "user_id": "e12fa910012a8493df725820478bc36d"
    },
    {
        "answer_id": 3487743563,
        "content": "这个女财务妥妥的职务侵占罪。这才是广大炒股和炒币的人的常态。你看我炒币炒股成功了，就以为你也能成功？你看到OpenAI、月之暗面在人工智能领域创业成功了，你以为你也能成功？你知道每天有多少人后台私信我讲述自己辛酸的炒股炒币史，然后乞讨的吗？这反而不断提醒我——敬畏市场，慎用资金，善用资金。我一再说，天选之子是极少数，普通人不要投资，因为你们没这个能力，失败概率极高，搞不好家破人亡。踏踏实实投身社会主义市场经济建设，降低预期，降低欲望，才是普通人应该做的。详见我之前的知乎回答《有钱了真的会快乐吗?》、《期货中强调的及时止损是怎么理解的？什么叫及时？在交易中触碰到自设的止损点止损，算及时止损吗？》、《2024 胡润全球富豪榜公布，农夫山泉钟睒睒连续四年成为中国首富，哪些信息值得关注？》、《ofo 还有 15 亿押金没退，创始人戴威美国创业又到失败边缘，哪些信息值得关注？》、《为什么巴菲特公开了自己的投资方法，但很少有人能模仿成功？》、《如何评价华人量化交易员私自调整交易模型，获利4.5亿美元、正接受美国证监会调查？》、《身家一亿的有钱人，生活是怎么样的？》、《股神巴菲特也亏了，伯克希尔三季度证券投资巨亏 241 亿美元，持有现金创新高，哪些信息值得关注？》、《现实中真的有丁元英这样的人吗？》、《通过币圈财务自由的人，你们都做对了什么？》、《洛克资本老板疑似跑路，投资人维权中，涉及资金约 12 亿元，哪些信息值得关注？》、《中植系这么大的金融事件为啥感觉都风平浪静？》、《为什么中植系疑似爆雷而网友狂欢？》、《如何看待38岁私募董事长猝然逝世？》。五个小目标的胖虎：评美联储5月议息会议——我再度封神，中线行情正在领域展开五个小目标的胖虎：什么是交易员的核心竞争力——以我近两年的11个投资案例为例",
        "voteup_count": 13,
        "updated_time": "2024-05-05 07:57:22",
        "question_id": 654927138,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3487803244,
        "content": "出纳和财务权利都在一个人的手里~这不相当于把肉放在老虎面前么？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:18:11",
        "question_id": 654927138,
        "user_id": "02e50ec03ddc3e33352d2986ba89fea0"
    },
    {
        "answer_id": 3487838552,
        "content": "1350万元放在余额宝里，即使按照现在最差的利率，存12年也有接近300万的利息了，珍惜生命远离股市呀。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:58:10",
        "question_id": 654927138,
        "user_id": "5f691fa47e74c86d0933d6d1b321fb33"
    },
    {
        "answer_id": 3487749011,
        "content": "资本市场这个坑 深不可测  像沼泽  像..........让你们看着很浅  实则无底  1级市场范畴的=稳赚  2级市场进入的 基本都是买单的  接盘侠滴干活........跃跃欲试+前赴后继+飞蛾扑火.............",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:07:21",
        "question_id": 654927138,
        "user_id": "2da37dcb34979810b352f8d5454fd3d2"
    },
    {
        "answer_id": 3487900213,
        "content": "挪用公款炒股比那个挪用公款打赏女主播的男会计强点吧",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:01:05",
        "question_id": 654927138,
        "user_id": "bdc9a5958d02a0cc92993ed26765d8c2"
    },
    {
        "answer_id": 3487740583,
        "content": "在国企里面很常见，一般都需要两个不对付的会计制衡如果是私企，那真的有钱还心宽",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:51:36",
        "question_id": 654927138,
        "user_id": "5e7ac6f1c8d2cc405ee23d94a2128e26"
    },
    {
        "answer_id": 3487799488,
        "content": "会不会是洗钱？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:13:58",
        "question_id": 654927138,
        "user_id": "57ae2f9786cfbbedae3ab92bfa44b46c"
    },
    {
        "answer_id": 3487937032,
        "content": "很好奇，想咨询一下专业人士，就算是私企的话，都没有个审计什么的定期查查吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:38:35",
        "question_id": 654927138,
        "user_id": "5a4c2c33a82e2809d419a9c6e8ddc42d"
    },
    {
        "answer_id": 3487958789,
        "content": "很刑",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:03:01",
        "question_id": 654927138,
        "user_id": "882df29a16749a7533c511603fdb2f14"
    },
    {
        "answer_id": 3487820640,
        "content": "作为前财务人，只能感叹一句：老板太有钱了！12年，1350万，平均每年112.5万啊，这么大数额的钱不见了，老板竟然不知道。老板估计资产上亿啊！这么大的资产，竟然只有一个财务来管，老板的心也真大。平时估计公司的账目什么的也是不清不楚的，各种违规的私账往来也不会少，如果都走公账，财务想私吞也没机会的。将公司的命脉交到一个人手里，那么只能看这个财务的道德和职业操守了，但长久的资金诱惑，还是蛮考验人的。第一次胆战心惊，第二十次就毫无惧色了，拿公司的钱就像自己的钱一样没有感觉。这次，如果不是财务生病，老板急着发工资，恐怕老板家底被掏空也不知道呢。现在的老板多招一个出纳都怕花钱，特别是私人企业，往往会计兼出纳，既管钱又管账，缺乏监督机制，出事的时候就不会是小数字。这也是这位老板该得的教训。只想着省小钱，结果大窟窿等着。作为财务人，也不能心存侥幸，不是自己的钱还是不要动的好，查账的话，分分钟就能现原形。该女财务，下半辈子就要去“提篮桥”进修了。老板也会醒醒，多招几个财务来管理公司。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:38:01",
        "question_id": 654927138,
        "user_id": "20193f89695aecc086c3c7073f44bd02"
    },
    {
        "answer_id": 3487922718,
        "content": "是不是只有我注意到这点？这个财务是因为生病请假，影响发工资，老板请第三方公司操作暴露的。也就是说，她作为公司唯一的财务，12年了，只有这一次因病耽误了发工资。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:23:23",
        "question_id": 654927138,
        "user_id": "6cae0c5ee360083f4c8f3e88d6865080"
    },
    {
        "answer_id": 3487818475,
        "content": "很正常。市场经济本身就比计划经济更容易腐败。民营企业比国企更容易贪污。而且更贪婪。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:35:29",
        "question_id": 654927138,
        "user_id": "5fed8272c28b5fd5638ac1a3ad122238"
    },
    {
        "answer_id": 3487783114,
        "content": "整个公司就一个财务。。。真牛马啊公司也不太",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:54:57",
        "question_id": 654927138,
        "user_id": "1c25e75faf1d3fbe04910ad386d48c56"
    },
    {
        "answer_id": 3487880968,
        "content": "这个女财务固然可恨，但这家公司的老板也的确无能。很难想象转出这么大金额的款项出去老板一点察觉都没有，难道每次转钱出去的时候老板不审核的嘛？如果审核了，10年竟然没发现一点猫腻，要么是因为老板不看资料只当甩手掌柜，要么就是因为公司业务太赚钱，财务亏空的这些钱财不足抬眼正瞧。有时候中国开公司的人苦，一方面苦在外部环境，另一方面则苦于内部制度及规范，大环境你无能为力，而公司内部本可控却不为之，只能说是自讨苦吃了，怨不得别人。真所谓，可怜之人必有可恨之处，可恨之人亦有可怜之处也。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:42:49",
        "question_id": 654927138,
        "user_id": "e645c2474a6c7ea5665a06180c0986ae"
    },
    {
        "answer_id": 3487794182,
        "content": "吾辈楷模，打工人的明珠。在事业单位混的兄弟们，学着点，多支持一下那些轻判这个财务的律师，他们才是我们的阶级兄弟。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:08:22",
        "question_id": 654927138,
        "user_id": "58b00a04616ff25758d94c32ee7aca9f"
    },
    {
        "answer_id": 3487774596,
        "content": "诺～这就叫专业。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:44:11",
        "question_id": 654927138,
        "user_id": "0e05da52dc995d473c9ab819934ffec8"
    },
    {
        "answer_id": 3487957536,
        "content": "从现有信息来看，财务朱某侵吞公司钱财仅用来炒股，未用作奢侈品消费、主播打赏、赌博等不良嗜好；甚至还有研究股票至深夜的努力行为，堪称楷模。但注意到2个细节：1.朱某的前夫称... 不知道有没有转移财产的嫌疑，暂且相信警方已经查清了资金走向来源；2.之所以东窗事发是因为公司只有一个财务，朱某因病住院.... 你看，不论是干革命、搞事业还是犯罪行动，身体还是第一本钱吧？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:01:25",
        "question_id": 654927138,
        "user_id": "02a9abd4255adb2bf5292ac21dba6dc8"
    },
    {
        "answer_id": 3487801421,
        "content": "说明股票和懂财务没关系",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:16:09",
        "question_id": 654927138,
        "user_id": "c05758ff7135b0f1114e416c940c456e"
    },
    {
        "answer_id": 3487917198,
        "content": "女财务？好得很。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:17:46",
        "question_id": 654927138,
        "user_id": "8f63aa2157716b1706b8850a59836b35"
    },
    {
        "answer_id": 3487738880,
        "content": "背锅侠",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:47:59",
        "question_id": 654927138,
        "user_id": "828bcc8116ddd093d81f1b1984cfe734"
    },
    {
        "answer_id": 3487076147,
        "content": "制度的必要性，人性是经不起考验的",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:36:13",
        "question_id": 654927138,
        "user_id": "dea7e3d17077a4a5d0d492b72488bf66"
    },
    {
        "answer_id": 3487784381,
        "content": "这不是相当于加几十倍杠杆炒股吗，玩北交所新股不好吗，风险低还不用那么费劲",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:56:36",
        "question_id": 654927138,
        "user_id": "b5a834fc708798c8e8d8ba9f6c9364ca"
    },
    {
        "answer_id": 3487737781,
        "content": "对于百分之99.999的人来说 炒股就是赌博，建议远离。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:45:30",
        "question_id": 654927138,
        "user_id": "c7f680a17ccf06a832005b372452af4b"
    },
    {
        "answer_id": 3487929004,
        "content": "女财务。唯一财务。前夫。再盲猜一波老板是男的。这信息量好大。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:30:00",
        "question_id": 654927138,
        "user_id": "876d2991fc912d9ce4a323e13d7b8baa"
    },
    {
        "answer_id": 3487873568,
        "content": "我就知道我不适合做财务，因为对金钱没有抵抗力。在学校里，我们毕业前有一个月做一套账的课程，一般是一个小组四个个人。我和我们班最聪明和最踏实最放松的人在一起，每次有哪一个数据错误，她们总让我去查。也不是他们欺负我，是我真的粗心大意……每次查都能查出错误哎！幸好我不是财务人员",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:35:22",
        "question_id": 654927138,
        "user_id": "12e80034f0d869a8f044209a80a9d1d6"
    },
    {
        "answer_id": 3487752985,
        "content": "真是财务亏出去的么？哈哈，细品～",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:14:11",
        "question_id": 654927138,
        "user_id": "8a1732035f022def6ed5ebe8c892c179"
    },
    {
        "answer_id": 3487571795,
        "content": "我也想入职这家公司好想好想",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:14:36",
        "question_id": 654927138,
        "user_id": "f4e817b262b79e0bdfcf846f4276bc84"
    },
    {
        "answer_id": 3487825729,
        "content": "女财务，大额资金，整整十二年，无人知道，就这还亏空1350万！那她控制的盘子是有多大啊？这钱存个活期，买个债券货币基金不香吗？这个例子充分说明女人会管钱就是句屁话。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:44:04",
        "question_id": 654927138,
        "user_id": "9ad3a9e9c86518465690bb4f49ef088b"
    },
    {
        "answer_id": 3487959852,
        "content": "也就上海一套房",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:04:11",
        "question_id": 654927138,
        "user_id": "2107a78e1a68b9db3cd108a5921da074"
    },
    {
        "answer_id": 3487747552,
        "content": "世界顶级会计进修班（上海市提篮桥监狱分部）",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:04:37",
        "question_id": 654927138,
        "user_id": "f297d71dc7957eaacaa36e11e0f33992"
    },
    {
        "answer_id": 3487964480,
        "content": "为啥问我，自己去找答案！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:09:10",
        "question_id": 654927138,
        "user_id": "1e921aaef4eb338bee8b01f8435a3760"
    },
    {
        "answer_id": 3487860204,
        "content": "再次证明了，钱多翻不了本，没有天赐强运就别去沾边。玩玩得了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:21:55",
        "question_id": 654927138,
        "user_id": "c8b8c97e3dc0ab80ca0a3397e6da056e"
    },
    {
        "answer_id": 3487843249,
        "content": "唔",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:03:06",
        "question_id": 654927138,
        "user_id": "6310ba4aae5d3593458046c4cc10b072"
    },
    {
        "answer_id": 3487863100,
        "content": "犯罪就是犯罪，写成痴迷……我看做媒体的也是痴虫上脑啊！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:24:46",
        "question_id": 654927138,
        "user_id": "393fc19f8c5c68a613a9552f98ca2d89"
    },
    {
        "answer_id": 3487746080,
        "content": "假账1千多万设一个财务 什么公司规模背锅侠",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:01:58",
        "question_id": 654927138,
        "user_id": "b2ae91d2a22c3b82ccc7c8bea309a0af"
    },
    {
        "answer_id": 3487833563,
        "content": "这你也信呀",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:52:52",
        "question_id": 654927138,
        "user_id": "cf5a1d7d1f5b2399a59b6dbe99fd7488"
    },
    {
        "answer_id": 3487963563,
        "content": "公司账面差不多一年少了100多万，一定是个年营业额超大的公司，小公司不可能发现不了吧！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:08:08",
        "question_id": 654927138,
        "user_id": "fab7e09675174f9b19f32b3c7dda97f7"
    },
    {
        "answer_id": 3487901861,
        "content": "十二年没人发现？作为一个财务人员真感觉不可思议",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:02:34",
        "question_id": 654927138,
        "user_id": "34ef67984be5e44f3811e1a1aa228775"
    },
    {
        "answer_id": 3487744053,
        "content": "大A罪孽深重",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:58:17",
        "question_id": 654927138,
        "user_id": "0ff02722eda8cc471659dd16bfbf32dc"
    },
    {
        "answer_id": 3487811860,
        "content": "经常职务侵占的财务需要知道：如果长期侵占就去买中国银行。如果这位财务在2012年1月31日买了中国银行银行。成本3元，1350万可以买450万股。这个位置并非那一段时间的最低点。持有到2014年1月31日卖出中国银行。市价4.32元，450万股，共计1944万。这个价格并非那一段时间的最高点。不用买在最低点，不用卖在最高点，只是这个财务可以管控的这12年，股票直接收益1944-1350=596万元。还有分红呢。期间可以获得2011-2022年一共12年的分红，累积是1.55+1.75+1.96+1.9+1.75+1.68+1.76+1.84+1.91+1.97+2.21+2.32=22.6元/10股。总计股票分红是450万股*22.6元/10股=1017万。股票挣了596万，分红拿了1017万，本金还有1350万，你说就算被公司发现了，你就说弄了个理财，确实有错，但我拿公司1350还公司1500甚至1800，都不会怎么追究了吧，这样这个财务自己还能剩下一千多万呢，财务自由了啊…所以，炒股，别折腾，就选这种稳妥的，给这种能大额职务侵占的财务也提个醒，稳健致富路给你了，如果成功了，记得v我50。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:27:54",
        "question_id": 654927138,
        "user_id": "a1269ac885e63e4ae8745efa1ebe94a8"
    },
    {
        "answer_id": 3487765588,
        "content": "看来女财务是精通财物的。老板是不太懂财物的，该公司财物管理混乱。现在，比较大的公司，每年都审计，这是一个什么公司啊，国有的，年年审计，会发现的。个人的公司，老板不差钱。或者老板和女财务的关系不一般。只能说，是很不正常的公司。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 08:32:42",
        "question_id": 654927138,
        "user_id": "badf22e08429ced823965c90441461d4"
    },
    {
        "answer_id": 3487873237,
        "content": "只有私有制才能防止贪腐。防止贪腐的最好办法就是把这个公司整个给这个财务私有，她就不贪腐了，还能激发她的工作积极性，一举两得。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 10:35:07",
        "question_id": 654927138,
        "user_id": "d628a2cac531ac993c0b2fca1eeb4342"
    },
    {
        "answer_id": 3487798260,
        "content": "你说这个公司小吧，账面少一千多万都不影响公司运营。              你说这个公司大吧，它竟然只有一个财务。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:12:46",
        "question_id": 654927138,
        "user_id": "c3a76d67b6bfa48549b673f77d2fa6f5"
    },
    {
        "answer_id": 3487877924,
        "content": "谢邀～作为专业财务人士，看到这样的新闻每隔几年会时不时发生，坦率的说，挺无语的。。。注意到这个事件的几个细节1，整个公司财务部就是一个人！2，12年了亏空1350万！      到了现在才发现。。。随便说说我的看法，想到哪儿说到哪儿。。。一，这是一家生意模式不错的公司这一点，其实是我非常好奇的地方。12年了，每年平均现金莫名其妙消失了110万以上，居然不知道，没感觉，这是多么神奇的存在？当然也可以看出这家公司生意应该不错，赚钱能力相当可以！要不，都踏马凭空消失了1350万了，居然还正常运转了辣么多年，屁事没有！这一点，你说你不佩服，我是不信的。问题是，你说她是小公司吧，可是不见了辣么多银子都没啥事，照样运转，屁事没有！是小公司？？你说它是大公司吧，可是财务部多年只有一个人！最最基本的财经纪律都看不到，更不要说啥内控机制了！最不济，一个财务部，必须最少两个人，一个出纳，一个会计，岗位职责要分离，会计不能管钱，出纳不能管账的基本常识都没有！！哪一点你看出有大公司的影子？？！！所以，神奇啊神奇我对这家公司是做啥NB生意的真的很好奇！！二，在这个世界上，有些组织就是个草台班子你很难想象，犯这样低级错误的事情居然发生在上海，中国乃至世界经济发展水平辣么NB的地方。。。如果，我是说如果这个事情如果没有其他隐情，辣么，你想，这个世界到底还有多少看上去NB，实则傻B的事情没有被外人知道？？？三，这样的事情能够避免吗？每隔几年，类似新闻总会出现说明，这种事情很难杜绝的样子。想想也是，要不要避免，完全是老板自己说了算。遵循基本的财经纪律和公司内控机制，这事就不太可能发生。如果是，“你说的我都懂，但是，现在我这样管理也好像没啥事。。。”那当然喽，没出事，当然没啥事！出了事，那这种事它就小不了！！各位说了算的，自己看着办吧～拉拉杂杂，感悟而已不喜欢，划走就行，嘴下留情谢谢～",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:39:44",
        "question_id": 654927138,
        "user_id": "2c9ead6c9bba08083a46b9a6b2004794"
    },
    {
        "answer_id": 3487869406,
        "content": "我连标点符号都不信，谢谢！我就问公司上市了吗？欠债了吗？这1350万没有了，是不是就要破产清盘，许多贷款就可以还个本金的零头就可以了？法人进去，财务进去都不是事，股东进去没？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:31:07",
        "question_id": 654927138,
        "user_id": "080b7541615eb95b1e0510d74434d14d"
    },
    {
        "answer_id": 3487833368,
        "content": "好公司啊，财务就一个人，刚好生病了，急着发工资，第三方公司一看才发现账目极其混乱，要正常公司，直接就拖下个星期再发而且少了一千多万也能正常运营。。。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:52:41",
        "question_id": 654927138,
        "user_id": "d5a331bb6566d53d9b4294a478ecd4a9"
    },
    {
        "answer_id": 3487825631,
        "content": "我们这 一个管理20多人的分公司一把手每年都能揣兜里3.4000个w 一个会计拿1000多个就不行了？为什么？ 就因为她不是领导 不是接班人？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:43:53",
        "question_id": 654927138,
        "user_id": "6d177ae10eef783370950ae9e08fb1c9"
    },
    {
        "answer_id": 3487821672,
        "content": "谁家公司啊，老板还缺正经财务嘛 。没别的意思，就是我有个朋友，财务工作经验丰富。坚持诚信，守法奉公。坚持准则，守责敬业。坚持学习，守正创新。不如给他一个机会。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:43:31",
        "question_id": 654927138,
        "user_id": "bef661defd0559631385aed313c7f6ff"
    },
    {
        "answer_id": 3486924725,
        "content": "首先，作为公司财务管理的核心人员，女财务的行为极其不负责任，严重违反了职业道德和法律法规。这种行为不仅损害了公司的利益，也严重破坏了公司的信任和声誉。其次，这起事件也暴露出公司财务管理的漏洞和不足。缺乏有效的监督和制衡。这种管理模式的缺陷为犯罪行为提供了可乘之机，也使得公司的经济损失得以持续扩大。最后，公司应该建立完善的财务管理制度和监督机制，加强对财务人员的培训和监管，确保公司资金的安全和合规使用。总之，这起事件是一次深刻的教训，加强公司管理和风险控制，对于违法犯罪行为，我们也应该坚决打击和制裁。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 09:50:56",
        "question_id": 654927138,
        "user_id": "34f729a8335f531cc9fd566e73c5fa0d"
    },
    {
        "answer_id": 3487819105,
        "content": "炒股和赌博的区别比铅笔和圆珠笔的差距还小",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:36:07",
        "question_id": 654927138,
        "user_id": "858f152db0d3fd524ace0606eecfbca1"
    },
    {
        "answer_id": 3487811885,
        "content": "开过公司的都知道，这个事很正常，细水长流是很难知道的，老板年底就看个报表，这个公司12年的净利润很可能好几个亿了，少个1千多万也不明显，所以财务最好是亲人或亲信",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:27:57",
        "question_id": 654927138,
        "user_id": "7bcfc2cc790a44db771b9e15abea8e14"
    },
    {
        "answer_id": 3487802739,
        "content": "取之于公，用之于国。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:17:32",
        "question_id": 654927138,
        "user_id": "3615c1704090c0687954ef1994c7fbae"
    },
    {
        "answer_id": 3487792995,
        "content": "说明公司财务有很大漏洞！需要改变财务制度，杜绝个人挪用公司资金的问题。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:06:53",
        "question_id": 654927138,
        "user_id": "323e0e8f825584fe1e3d7a0db957d161"
    },
    {
        "answer_id": 3487790697,
        "content": "你确定没有被发现，说不定比他更牛的领导也在这么做，发现他在做，不如放纵，到时候账都算他头上了",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:04:20",
        "question_id": 654927138,
        "user_id": "84d3e8725c811c859f6263953b5752cf"
    },
    {
        "answer_id": 3487788925,
        "content": "下属单位出现过一次这情况，自首判9年，钱没这么多",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:02:18",
        "question_id": 654927138,
        "user_id": "e7cd1f4ac3379abe00a3e924cd533c28"
    },
    {
        "answer_id": 3487786134,
        "content": "问题中提到“朱女士成了公司唯一的财务”“该公司成立至今，财务都只有一个人”。她长期不被发现，是因为公司的会计和出纳这两个岗位都是让她一个人干导致的。买股票她用了杠杆才会亏光，常见的杠杆是她买了股票，拿着这只股票融资借钱再买股票，而原来的股票下跌了要填坑，她没钱填坑了，爆仓。不用杠杆的话，她不买会退市的股（中国A股很少股票退市），就不会亏光。就算她买了退市的股，只要不是全部的钱买一只股票，股票跌的途中她能卖出，也不会亏光。商品期货就难多了，主力让对手盘爆仓，再让价格往正确方向走的，而且商品有被更新换代替代的风险。商品期货只适合商品生产商做对冲，散户别碰。更多：《旷世奇才——我的主要原创作品》",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:20:13",
        "question_id": 654927138,
        "user_id": "a062dc62512b37702d9d42036ea4121a"
    },
    {
        "answer_id": 3487785140,
        "content": "公司制度问题归根结底是老板自己的问题，看起来风险在其不太在意的范围之内。见过300人规模的工厂，人事部就能弄出30人吃空饷。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:57:30",
        "question_id": 654927138,
        "user_id": "c2ea425233bfab7d08ed2fab74f68a67"
    },
    {
        "answer_id": 3487780246,
        "content": "我脑洞一下，老板和会计有某些关系，最后选了个最低成本的处理办法",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:51:18",
        "question_id": 654927138,
        "user_id": "d02059aa5708f52186fede4f8e7b661d"
    },
    {
        "answer_id": 3487778624,
        "content": "难道就没人关注用 1 千多万炒股都亏的底掉的事实？  股民真建民啊",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:49:28",
        "question_id": 654927138,
        "user_id": "ac7beb6d3d81f32434d15906ee4e1c11"
    },
    {
        "answer_id": 3487776701,
        "content": "100%短线高频交易者。因为长线建立组合投资，亏空1350万非常困难！ ",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:46:48",
        "question_id": 654927138,
        "user_id": "4687bb966338342ee92a3fed7da5c33f"
    },
    {
        "answer_id": 3487742764,
        "content": "12年没发现，我只能说，这老板太有钱，这公司纯纯开着玩的。要是占到他自身口袋里可流动资金的大头，再马虎都不可能这么玩的。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:57:17",
        "question_id": 654927138,
        "user_id": "0fe4e3b506290e39a15effba5cb54f84"
    },
    {
        "answer_id": 3487196773,
        "content": "绝大部分人来大A是来消费的，为了心跳刺激买单的，没点这个认知，别把小命搞没了",
        "voteup_count": 3,
        "updated_time": "2024-05-04 15:13:01",
        "question_id": 654927138,
        "user_id": "92c5aa0af12bff411195fbfe58305781"
    },
    {
        "answer_id": 3487975792,
        "content": "这令我想起李铁案里那个踢假球的黎斐，黎斐一个前腰，收了李铁600万，让他活动队友，踢场假球，黎斐被抓后说我一个人全拿了，没给队友，我感觉我们就是踢不过他们，这是什么精神？当代孙悟空啊，以前叫泼猴，后来是大圣啊",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:22:22",
        "question_id": 654927138,
        "user_id": "408ea0d437625c97019a38bd53db3243"
    },
    {
        "answer_id": 3487973745,
        "content": "可以加仓股市了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:19:51",
        "question_id": 654927138,
        "user_id": "c8694bd73f79ffd9e1f1f0513c8671eb"
    },
    {
        "answer_id": 3487969574,
        "content": "只能说明她跟老板的关系不一般哦！因为大部分中小型私营企业的老板只要是涉及到管钱的事，都是由他们家族成员或者是关系非常好的人在管理钱财，基本上不会给外人管钱的机会！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:14:52",
        "question_id": 654927138,
        "user_id": "a6c86eac3d06f58a3b4799531ff485ba"
    },
    {
        "answer_id": 3487965655,
        "content": "敢不敢说下是哪家的，公司名都不敢说，肯定存在巨大财务漏洞",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:10:23",
        "question_id": 654927138,
        "user_id": "a5ab479bf6705c85555024fb81c5f2a9"
    },
    {
        "answer_id": 3487960378,
        "content": "这说明在中国炒股是赚不到钱的，用1350万元炒了12年，年均110万元，就算存银行也能有个两三万的利息吧。可悲可怜可叹。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:04:46",
        "question_id": 654927138,
        "user_id": "1e8e143c3cdbe92fdb9d8fbde0030ac5"
    },
    {
        "answer_id": 3487953464,
        "content": "人品在金钱面前，尤其是一个人独自掌握钱财时，几乎没有不出问题的！财务至少三个人，夫妻店无所谓。出纳，计账，审核，必须分开。对财务的放纵，就是对自己的不负责任，也是纵容他人犯罪。炒股赚钱，不是那么容易，奉劝距离钱财无限接近的人，别指望捞一把，就财务自由！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:56:34",
        "question_id": 654927138,
        "user_id": "ddd8fb94aa30d6f440333fd7ced63cde"
    },
    {
        "answer_id": 3487951718,
        "content": "想起了狂飙里面唐小虎跟高启强汇报：找个会计去顶个包。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:54:44",
        "question_id": 654927138,
        "user_id": "b108f7d784bb49d6f11d509f47dbf74f"
    },
    {
        "answer_id": 3487946837,
        "content": "想起很多年前的一个事，农业银行的金库保安，监守自盗，累计偷走1600万，买彩票，很多年根本都没人知道！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:49:25",
        "question_id": 654927138,
        "user_id": "fd77bc4dc7a06fe2152ec20907e7173e"
    },
    {
        "answer_id": 3487944801,
        "content": "都说了会计跟出纳不能一个人干不差那么一个财务的工资吧",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:47:17",
        "question_id": 654927138,
        "user_id": "dcee69b6908a1f77e833865457ac6265"
    },
    {
        "answer_id": 3487940997,
        "content": "女人也能背锅了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:43:04",
        "question_id": 654927138,
        "user_id": "e63a60192ce035e0383251b655d940fc"
    },
    {
        "answer_id": 3487940830,
        "content": "这家公司的现金流真不错……",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:42:54",
        "question_id": 654927138,
        "user_id": "7e94868ed1527c2bef135bba0723766b"
    },
    {
        "answer_id": 3487927812,
        "content": "什么公司如此有钱",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:28:40",
        "question_id": 654927138,
        "user_id": "11f083ce867a43c703c9883f707da3fb"
    },
    {
        "answer_id": 3487919762,
        "content": "首先，这确实不是很新鲜的事，不过也很少见，多年才见一会。如果这个财务吧是痴迷于投资股市，那故事就完全可能反转。亏空了1350万，那挪用肯定不止1350万，应该有五千万吧，如果她痴迷于投资黄金，那结果就决对反转，10年前黄金才260左右，现在黄金可是500多元一克，那么保守估计，共赚两三千万，还是容易的，那是分分钟还清公司的钱款，早就实现了财务自由，可以提前离职，周游世界。哈哈。对投资感兴趣的可以多关注我的知乎号.",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:20:17",
        "question_id": 654927138,
        "user_id": "0b1241cf72c9fdfbc8f7b5cb5c662dc4"
    },
    {
        "answer_id": 3487917919,
        "content": "这事情和孙悟空偷光了蟠桃园的蟠桃类不类似",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:18:21",
        "question_id": 654927138,
        "user_id": "3f5d412c722ebfb7a96760e5a1a28500"
    },
    {
        "answer_id": 3487906513,
        "content": "精英没有祖国，上层白人加入犹太人抛弃底层昂撒白人，爱国和道德这种宏大叙事观对治安有好处，如果一个国家的政府不惩恶扬善那么美国底层昂撒人可以成为下一群巴勒斯坦人，而澳洲昂撒人可不想成为下一个巴勒斯坦国",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:07:02",
        "question_id": 654927138,
        "user_id": "1269b6b727de0d474a8e6ab6e34e2ba7"
    },
    {
        "answer_id": 3487892446,
        "content": "这类情况看着不可思议，但其实也不意外。很多企业都有“强会计、弱出纳”和“强会计、弱监督”的传统。会计一般是在单位工作十几年甚至几十年的老人，熟知单位财务状况。如果干的好，提拔成财务部长，实际还掌控着账目。出纳一般是小年轻，层次不高，考个最低等级的会计证，然后被公司按照最低工资聘用，只要能算清数，人再勤快点就行。干好了，几年后可能提拔成会计。而评价好不好，老会计是绝对权威。如果干不好，就一二年换一个。新出纳对单位财务状况了解极浅，被老会计忽悠是很容易得事情。所以出纳在老会计面前，完全是低等次的存在，很难起到监督制约作用。如果企业规模再不是特别大，没有独立于财务部门打的审计部门，聘用会计师事务所也只想少花钱，只想要份报告应付年检，没想真正挖掘单位可能存在的风险，那老会计一人独大，做些手脚，其实是很容易得。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:53:43",
        "question_id": 654927138,
        "user_id": "3d684bfa57348b164aa01c389e05ba41"
    },
    {
        "answer_id": 3487887921,
        "content": "公司财务监管体系存在明显缺陷，没有实施有效的资金监控和定期审计，使得一人能够长期且大规模地挪用公款而不被察觉。公司管理层可能缺乏足够的风险意识，没有建立有效的风险预警系统和合规文化，让不法行为有机可乘机。此事也对其他企业和监管机构敲响了警钟，强调了建立健全财务管理制度和加强员工道德教育的紧迫性。之前有相似的案例出现，新疆某公司女出纳王某据报道，王某有着多年炒股经历，从最初用自己的资金炒股逐渐演变为挪用单位资金，三年时间内挪用了2800万元用于炒股，最终因亏空太多自首。上海一装修公司的女出纳林某林某挪用公司千万巨款用于打赏网络女主播，之后试图通过炒股来弥补亏空，但最终未能填补漏洞而被捕。某国有公司女会计为了追求暴富，挪用2400万公款炒股，结果不仅亏损，还被骗取了数百万，最终导致职业生涯和个人生活均遭受重创。这些案例共同揭示了在财务管理中的共性问题，即个人贪婪与公司监管缺失的双重作用下，导致的严重后果。它们强调了企业必须加强内部控制、财务透明度和员工道德教育的重要性，同时也提示了对个人金融行为的自我约束与风险意识培养的必要性。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:49:20",
        "question_id": 654927138,
        "user_id": "247646c74161db4ff31e7fd69e12b535"
    },
    {
        "answer_id": 3487886559,
        "content": "公司生意可以啊！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:48:04",
        "question_id": 654927138,
        "user_id": "c34e180b9275a4557a0c32df6a609e36"
    },
    {
        "answer_id": 3487884984,
        "content": "我们大A又无情背锅哈哈哈",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:46:29",
        "question_id": 654927138,
        "user_id": "f0b1dea1a031bee241f6f3a2358b34cd"
    },
    {
        "answer_id": 3487849897,
        "content": "说明看财报炒股不赚钱",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:10:30",
        "question_id": 654927138,
        "user_id": "0be6238f98a73297287253c9d9863a0f"
    },
    {
        "answer_id": 3487839159,
        "content": "管理必须要有规则和流程，必然包括监督和信任，信任不能代替监督。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:58:51",
        "question_id": 654927138,
        "user_id": "fcf270a34d883a8e2517e10dba4b9440"
    },
    {
        "answer_id": 3487838393,
        "content": "夫妻店？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:58:55",
        "question_id": 654927138,
        "user_id": "6b1ae596baf89958e22186baac9ae114"
    },
    {
        "answer_id": 3487836636,
        "content": "我辈楷模",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:56:14",
        "question_id": 654927138,
        "user_id": "e291ee748fdabf87d5112a5dbd6b2329"
    },
    {
        "answer_id": 3487836229,
        "content": "买美股就是另一个故事了",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:55:43",
        "question_id": 654927138,
        "user_id": "2b6c36a587a9c6a422c7181289cc56f5"
    },
    {
        "answer_id": 3487835660,
        "content": "这要是买个娜指ETF早就财富自由了吧",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:55:10",
        "question_id": 654927138,
        "user_id": "c028d9794727efc528619f977121145d"
    },
    {
        "answer_id": 3487834658,
        "content": "提篮桥女子监狱又送来一个新狱友",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:54:01",
        "question_id": 654927138,
        "user_id": "8dd53e4b1a781ed0797094d9c9afc867"
    },
    {
        "answer_id": 3487831516,
        "content": "她炒股12年亏光一千多万，倒是符合这个时间段的股市行情。应该是小公司，效益还不错，公司不仅一直活着，账上有盈余。如果业务不景气，财务也贪不了那么多那么久。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:50:30",
        "question_id": 654927138,
        "user_id": "1c206fd5132c95996188dada913ed63a"
    },
    {
        "answer_id": 3487827413,
        "content": "看到了吗诸位，股市就是千万上亿资本也能给你吞了。你害指望着你那几十万资金翻盘呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:46:02",
        "question_id": 654927138,
        "user_id": "5ed13d3c9bfaac312be528b4040a2253"
    },
    {
        "answer_id": 3487821824,
        "content": "只怕这点钱她一个人吃不下吧",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:39:25",
        "question_id": 654927138,
        "user_id": "7ec9fbf0457dad7d7f554f708b6e498f"
    },
    {
        "answer_id": 3487818331,
        "content": "但凡公司内控制度健全，每年有内部审计都不至于发生这样的事........",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:35:19",
        "question_id": 654927138,
        "user_id": "38f8ea2981be0391e92992bebdc033b0"
    },
    {
        "answer_id": 3487814232,
        "content": "A股已经无药可救了。。。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:30:29",
        "question_id": 654927138,
        "user_id": "ed48482d9e8cba4e40a3b678969f958d"
    },
    {
        "answer_id": 3487811178,
        "content": "12年1350万？感觉像背锅侠",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:27:10",
        "question_id": 654927138,
        "user_id": "3e4ba66c22603a00ddff2059f9b14351"
    },
    {
        "answer_id": 3487797236,
        "content": "你就说她财务技能强不强吧",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:11:36",
        "question_id": 654927138,
        "user_id": "e9626473977c28a82524201950b9158a"
    },
    {
        "answer_id": 3487795210,
        "content": "@戒社 ",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:09:24",
        "question_id": 654927138,
        "user_id": "478f6772fc375901dd0beac99493eb21"
    },
    {
        "answer_id": 3487782671,
        "content": "会计和出纳都是同一个人呗",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:54:24",
        "question_id": 654927138,
        "user_id": "1a9110931a5dfa1a5d9dcffbffe15144"
    },
    {
        "answer_id": 3487771122,
        "content": "她在哪里学的财务？学费是多少？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:39:39",
        "question_id": 654927138,
        "user_id": "d103bea2b9c54fa47748513fdee0d93a"
    },
    {
        "answer_id": 3487763670,
        "content": "如果那个员工离职了怎么办？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:30:26",
        "question_id": 654927138,
        "user_id": "18e5f9d9ec111f7dec075a48181ab195"
    },
    {
        "answer_id": 3487757476,
        "content": "公司管理机制有问题，公司不差钱。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:21:03",
        "question_id": 654927138,
        "user_id": "a0ab130e5fe4d94839618f1b17d06622"
    },
    {
        "answer_id": 3487753795,
        "content": "充分说明我大A的 。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:15:35",
        "question_id": 654927138,
        "user_id": "09277e5fed801387a6fa4022711a6738"
    },
    {
        "answer_id": 3487739352,
        "content": "所以她到底炒了哪些股？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:49:06",
        "question_id": 654927138,
        "user_id": "3c3584a64f7ce709e57fcb8040183b96"
    },
    {
        "answer_id": 3487961587,
        "content": "1.这个公司应该规模不小2.财务真的有各种手段把账做平3.绝大部分公司，什么部门都可以被监控制衡，唯独财务是例外",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:05:51",
        "question_id": 654927138,
        "user_id": "41fd185c3a7a8f299f2dafa472a31012"
    },
    {
        "answer_id": 3487932223,
        "content": "『我不贪钱，我只是钱的搬运工』",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:33:31",
        "question_id": 654927138,
        "user_id": "c411a8e291a092e56b1b995d8db18076"
    },
    {
        "answer_id": 3487931770,
        "content": "有句玩笑话叫做，无论你前世造了什么孽，只要你今生炒了A股，就都扯平了。哪怕是把钱套出来给自己花也行啊，至少算是享受过了，但偏偏是去炒股，可惜了。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:33:01",
        "question_id": 654927138,
        "user_id": "f7aadf0362b3d409ddd2c6de48d4ef96"
    },
    {
        "answer_id": 3487899063,
        "content": "只有一个财务还是外聘的能达到这个金额属实有点不容易啊。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:00:07",
        "question_id": 654927138,
        "user_id": "870dcd420506b5b7941453b43d8b95cc"
    },
    {
        "answer_id": 3487865962,
        "content": "肯定沾亲带故的老板亲戚或者小秘嘛，一个市值千万的公司老板怎么会不懂得会计出纳分开的道理大公司会计出纳不分开的公司出事不是自己活该？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:27:42",
        "question_id": 654927138,
        "user_id": "a1f28a3df25d5fa8cbdce750065489c2"
    },
    {
        "answer_id": 3487821337,
        "content": "老板不差钱",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:38:52",
        "question_id": 654927138,
        "user_id": "a0190869c03ee3611fc2c5d1916bf395"
    },
    {
        "answer_id": 3487793313,
        "content": "公司叫啥啊？现金流这么健康，发工资这么积极，这不得上赶着投简历去？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:07:17",
        "question_id": 654927138,
        "user_id": "a326d483d46a3d98bf3b8ac2f955adc3"
    },
    {
        "answer_id": 3487781623,
        "content": "财务是老板的外甥女，猜测。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:53:08",
        "question_id": 654927138,
        "user_id": "f672ab7674a5a8956d12c926c02a9c19"
    },
    {
        "answer_id": 3487943351,
        "content": "这是一个非常严重的问题，涉及到职业道德、诚信和责任等多个方面。首先，作为公司财务人员，应该严格遵守公司的财务制度和规定，确保公司的资产安全和财务信息的准确性。然而，这位财务人员却利用职务之便，私自炒股并导致公司巨额亏损，这显然违背了基本的职业道德。其次，这位财务人员对公司的财务状况长期隐瞒不报，导致公司管理层和董事会一直没有发现这个问题，这也暴露出公司内部监管和监督机制的缺失。如果公司有健全的内部监管和监督机制，这个问题很可能早就被发现并采取相应的措施。最后，这位财务人员利用职务之便进行高风险投资，结果导致公司巨额亏损，这不仅对公司的经营造成了巨大影响，也可能对公司的声誉和未来发展产生负面影响。这再次提醒我们，公司内部的财务监管和监督机制非常重要，对于任何违反规定的行为都必须严肃处理。综上所述，这位财务人员的行为不仅违背了基本的职业道德，也暴露出公司内部监管和监督机制的缺失。因此，公司应该对此事进行深入调查，追究相关责任人的责任，并加强公司的财务监管和监督机制，确保公司的资产安全和财务信息的准确性。同时，这也提醒我们，在投资理财方面要保持理性、谨慎的态度，不要盲目跟风或者追求高收益而忽视了风险。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:45:45",
        "question_id": 654927138,
        "user_id": "16c04b344d6497a8afc2ab5358431256"
    }
]