[
    {
        "answer_id": 3487859838,
        "content": "关于“正确的时候”，巴菲特有一个经典名言：别人贪婪的时候我恐惧，别人恐惧的时候我贪婪。历史上巴菲特就有很多抄底的经典案例，但就其过程看，其实颇有点“抄底抄到半山腰”的意味。1973年美股大跌，储备了大量现金的巴菲特就兴奋得摩拳擦掌，声称“熊市里的我就像一个好色的小伙子，来到了女儿国，买股票的大好机会到了”。并以1060万美元买入华盛顿邮报9.7%的股份。然而1974年市场进一步下跌，华盛顿邮报也在巴菲特买入价的基础上再大跌20%。直到1976年，其股价才回到巴菲特买入价附近。巴菲特被套了3年。但巴菲特持有华盛顿邮报股票的时间长达40年。2014年卖出时，当年的1060万美元投资已变成了12亿美元。类似的案例还有很多。2020年初美股股灾时巴菲特也出现过很多“半山腰抄底”的案例，但随着美股很快走出熊市，甚至创出新高，巴菲特的抄底很快又成了新的投资经典案例。作为巴菲特的投资旗舰，伯克希尔很少分红，但因为长期的稳健投资回报，常态化有大量现金储备。目前已拥有1800亿美元的现金及等价物（作为参照，阿里巴巴的市值只有2000亿美元），巴菲特在给股东的信中也承认“关于现金和美国国库券的持有量，我们确实保持了远超传统观点的必要水平的头寸”。但尴尬之处在于美股处于历史高位，伯克希尔喜欢重仓的那些行业估值都偏高。但分红又不是一个好的选项——如果公司把钱分给股东，岂不说明股东比公司更有能力让这个钱增值？但这还要公司干嘛？而伯克希尔巨额现金的使用方向，也将成为市场的风向标。但想让其大规模抄底，恐怕需要等市场经历一定程度的回调之后。",
        "voteup_count": 99,
        "updated_time": "2024-05-05 10:21:32",
        "question_id": 655002697,
        "user_id": "314259b9de1d3396d1d59b5b7fe4bb3d"
    },
    {
        "answer_id": 3487885445,
        "content": "巴菲特说二季度末现金会提升到2000亿他最近几次公开发言都解释了为什么要大量囤现金1，当前利率5.4%【巴菲特认为吃利息是不错的选择】巴菲特持有的短期美债为1534.4亿美元，在高利率时期赚取可观的票息收入他说“我觉得现在我们这些在台上的人，都对于怎么用这笔钱没有一个很好的想法，好多人无论什么时候都在挥动他们的棒球棒，而我们只在正确的时候去挥杆一击。” 认为对于投资回报，也不会一直想着超越一百亿，现在可能一千万的回报就很好了觉得现在股市泡沫很严重，没什么好的投资标的大幅降低了投资回报的预期未来会买更多的国债2，他这次还专门提到当前美国财政赤字巨大，未来或只能以加税应对可能会提升公司税和富人税，投资红利税巴菲特说“根据现行的美国财政政策，我认为某些事情必须做出让步”“如果美国想占据你的、或是我的、或是伯克希尔的更多的收入份额，他们可以做到”所以他在不断卖出股票，囤积现金3，巴菲特认为现在的市场表现更像赌场的行为他认为目前的市场估值是比较贵的他认为现在投资的黄金时代已经结束了以后大家要面临低回报率的投资时代说明他对未来全球的经济没有那么乐观觉得没有那么很好的投资机会4，巴菲特将留给妻子90%的遗产投资到低成本的标普500指数10%分配给短期政府债券说明他就是一个稳健的人让他去选，很可能股票都不选直接买债券+指数基金了这样一个稳健的人，一般来说没有特别好的机会他肯定就一直大量囤现金了巴菲特一直这样稳健不然怎么可能从1965年至2023年长达59年的时间里伯克希尔累计涨幅超4万倍年化回报率19.8% 巴菲特就是这样稳健的人他对企业，各种投资方向有自己的估值理解包括目前的伯克希尔各种管理者，都也一样都非常稳健他一直都说“我们很乐意花钱，但我们不会花钱，除非我们认为投资标的可以风险很小，并且可以为我们赚很多钱”他就是要等到有特别好的机会才会出手整个伯克希尔的投资风格都一样包括现在巴菲特的接班人巴菲特这次在股东大会上面提到了很多内容，大家可以看看都间接了表达了他的稳健和投资理念比如说有人问巴菲特“此前曾投资过比亚迪，您未来是否会继续投资中国的其他公司？”他说没钱主要投资美国，而且他喜欢可以在全球扩张业务的公司就是和美国运通，可口可乐那种企业但现在很难找到他又要可以全球无阻碍扩张的企业还要稳定，强大，分红什么的都符合要求这样的公司很少很少，有的话，他自己也可以买到了不就是他持有的哪些短期确实他没什么可以投的他也看好新能源，但觉得还是有一点顾虑所以短期他不断加仓石油，觉得石油稳健他也认为AI很强但他自己觉得有点看不懂所以他也不投新能源汽车也一样，也是觉得不知道未来谁是老大所以他也选择观望印度市场也一样，他认为文化不同，看不懂，不知道怎么玩以后会持续关注他觉得按照自己“不懂不投的原则来看”他就比较了解美国，所以在美国投资最多其他地方会比较谨慎不管是看巴菲特过去的发言，还是这次股东大会巴菲特从来不怕错过机会他就是怕亏钱他为了不亏钱，可以放弃很多机会这就是巴菲特，这就是他也是伯克希尔的投资理念稳健，一直如此但凡有一点点顾虑他都不会大仓位投的所以我觉得以后如果股市大跌，他可能会出手但具体什么是最好的时刻，巴菲特自己肯定更明白他要的低估值，只有自己心里清楚根据他说的这些内容来看可能就是等美国大幅降息，利息没有那么高并且出现了那种全球来看都很优秀的企业，还估值低，分红好他可能就会出手他就不放那么多钱去吃利息他要的是稳健，稳定，高胜率而不是短期博弈股价差价那种",
        "voteup_count": 127,
        "updated_time": "2024-05-05 10:46:54",
        "question_id": 655002697,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3487892580,
        "content": "5.4%的高利率，现在全球政治经济格局极度不明朗的情况下，还有哪个比这个更安全稳定增长呢！这其实也是美元利率高企给全世界经济带来的巨大挑战。别说巴菲特了，要是中国银行也能给出如此高的人民币利率，我想大家肯定是不愿意投资的。全球经济形势不乐观，哪种渠道都有亏损的可能。美股去年全球领先，但伯克希尔三季度却在苹果股票上损失惨重，相当于1000亿人民币的亏损。连遥遥领先的美股，都能让老谋深算的巴菲特败北，更别说其他地方了。而现在最大的变化仍旧是地缘政治。谁能知道美元何时降息吗？别说其他人了，美联储估计自己也不知道，因为核心取决于美国通胀cpi 的变化。而美国cpi也不是取决于自己，而是占大头的能源价格变化。现在俄乌冲突，巴以冲突，核心的产油大国全部涉及其中，这就让全球能源市场变得扑所迷离了。至少从5月来看，目前没有任何证据表明以上两个冲突会不会继续恶化。做投资，最怕的就是黑天鹅事件。无法预测的小概率事件，在2024年，却是影响全球投资格局的黑天鹅。这个时候，当然就是现金为王了。正如巴菲特自己向投资人表示的，伯克希尔主要投资区域还是以美国为主。而美国现在的经济形势走向和美国货币政策走向关系重大。巴菲特完全有时间可以持币观望，先等等接下来的地缘政治走向，再做投资决定也不晚。这其实也给我们全球投资者提了醒。连巴菲特都看不清楚接下来何时是正确的时候。那普通老百姓多持有货币，少做决策，应该是2024上半年的主旋律。现在，完全可以选择开个美元户头，利用美元还没有降息的间隙，先利用好我们国人每年5万元美元额度。啥时候是好时机？我觉得还是要看巴以双方接下来的走势。如果双方和谈能够有实质性进展，那么就是一个很大的利好。这个时候，美国CPI得到控制，美元降息的依据将充分做实。大概率应该是下半年的事了……",
        "voteup_count": 25,
        "updated_time": "2024-05-05 10:53:50",
        "question_id": 655002697,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3487746495,
        "content": "This is a billion dollar question.  确切地说， 如果能够准确地揣摩出巴菲特老爷子出手的确切时机，那么也就能够像他老人家一样在投资界笑傲江湖，傲视群雄了。许多投资大佬都提到过一个基本的投资理念，那就是现金为王。尤其是当前市场波动率处于高点的时候，决定市场方向的基本力量并非公司的基本面财务状况，而是市场的情绪。确切的说，左右这种情绪方向的主要是对于美联储降息的动态预测。过去的几个月，市场已经经历了好几轮的过山车震荡。从去年年底以来蔓延的一股美联储会很快激动降息周期的预期，一直延续到不久之前。因此也推动了美股从去年年底至今的一波牛市。但是其中也经历了数次反复震荡，主要是因为通胀居高不下。国际地缘政治的紧张情绪导致黄金等大宗商品的价格上涨，石油等战略物资的价格也历经波动。因此，美股的变化在各种混杂了乐观与悲观的情绪中反复拉锯，多空力量的角逐也空前激烈，这也导致了无论目前采取何种方向性的策略，都面临很大的不确定性。市场的拐点，远远没有出现。在这种情况下，最好的策略当然就是持币待购，等待合适的时机。一旦时机合适，便需要果断出手。而无论是多空何种策略，强大的现金资本都是必不可少的支持。因此，个人认为，巴菲特并非是由于目前的利率水平过高而不出手，而是在等待一个明确的信号，使得趋势变得更加明朗。显然，这个信号目前尚未出现。因此目前能够做的也就是积累现金资本待机而发。",
        "voteup_count": 11,
        "updated_time": "2024-05-05 08:02:59",
        "question_id": 655002697,
        "user_id": "d8f1cc7547119d7c25ea9cebe4484038"
    },
    {
        "answer_id": 3487822723,
        "content": "现金为王，绝不是浪得虚名。有现金就是王，就是救命的稻草。对于现金为王，很多投资者理解还不到位。或许大家有这种经历，在股市里总想抓住每一个投资机会，买在最低点，卖在最高点。也总能在遇到选择困难的时候，内心里默默念三遍：“别人贪婪我恐惧，别人恐惧我贪婪”。然而，真的遇到事儿了，却总是又抓瞎了。比如，当股市下跌时，你总想抄底，继续跌，你继续抄，最后，从一层抄到地下室，从地下室抄到地下负二层，负三层，根本没想到下面还有负十八层，此时，手里早就没有子弹了，此时只能捶胸顿足加上仰天长叹：“现金为王，我怎么都没记住呢？”真是血淋淋的教训。巴菲特持有逾 1800 亿美元现金却不投资，在通常人的理解看来，有机会不投资，让钱闲着，这是绝对的大傻冒呀，常理上说不通的。我们在做财务分析时，会从风险管理的角度对一家公司的资产结构进行分析，如果公司持有现金过多（现金的多与少并没有绝对的标准，但是大体有一个现金占资产的比例，这个比例跟企业所在的行业有关，跟企业的经营规模有关，跟当前的环境有关），至少会有三大风险：一是货币贬值的风险。 现金时时刻刻都在贬值，从购买力上讲，今天的100万绝对顶不上去年的100万，通货膨胀是社会发展的必然规律，不通胀就不能促进经济发展和社会进步。所以，账上的大笔资金，分分钟都在贬值没商量。二是财务舞弊的风险。钱在账上，尤其是大笔资金放在账上长期不动，不怕贼偷就怕贼惦记，挪用呀，盗窃呀，质押呀，理财呀，贪污呀，这个风险还是不小的。三是降低资产收益。现金不产生价值，现金只有投资到生产环节中去，买了原材料，买了投资品，进入到生产经营过程中去，才会创造价值，才会做出贡献。如果大笔资金长期停在账上，得到的结果就是活期存款利息，在通胀条件下，那个活期存款利息根本抵销不了通胀，妥妥地亏损。三大风险，也只是根据常理来分析的。但是，股神不是常人，他总是不走寻常路，他的定力不是一般人可以看得懂的。他之所以成为股神，就是其他投资者的“别人贪婪我恐惧，别人恐惧我贪婪”只停留在口头上，而他的“别人贪婪我恐惧，别人恐惧我贪婪”绝对是落实在具体行动上的。他不会在5.4%这么高利率的情况下使用这笔钱，就是践行了那个“别人贪婪我恐惧”的诺言，他要把好钢用在刀刃上，用在最需要的时候。他知道以后有更好的机会，有远远高于5.4%的收益率。他能够在底部抄到最有价值的投资标的，因为他有这笔钱。有同学说了，如果我有钱，我也会在低位抄到真金白银。错了，你有钱，早就在半山腰买完了，你以为抄了个低，回头一看，你抄的只不过是个位置相对比较低的“顶”，你说烦不烦？三年疫情，我们印象深刻，多少企业因为手里没有足够的现金导致破产倒闭，有多少企业因为资金链断裂而遗憾终身？再往看前，当年温州老板跑路潮，有几家企业是亏损而跑的？极少。绝大多数都是因为银行抽贷、民间借贷还不上而导致的资金链断裂。没有做到现金为王，没有做到前瞻性，没有保留足够的现金，教训沉痛。回到投资的话题，简单地总结：现金为王，就是永远不满仓。",
        "voteup_count": 9,
        "updated_time": "2024-05-05 09:40:27",
        "question_id": 655002697,
        "user_id": "e056569f0bb66e528b0a61ecb077bf5f"
    },
    {
        "answer_id": 3487756880,
        "content": "巴菲特表示，Q1季度结束时，伯克希尔的现金和国库券总额超过1800亿美元，在本季度末，公司的现金和国库券将达2000亿美元，这是一个合理的假设。他们很想花这笔钱，但除非他们认为正在做的事情风险很小，而且能带来很大回报，否则不会花钱。巴菲特解释了为何他并不急于动用公司逾1800亿美元的庞大现金储备。巴菲特表示，不会在5.4%这么高利率的情况下使用这笔钱，只在正确的时候挥杆一击。巴菲特表示，这很容易回答。美联储的现金利息高达5%，而现在我们这些在台上的人，都对于怎么用这笔钱没有一个很好的想法。好多人无论什么时候都在挥动他们的棒球棒，而我们只在正确的时候去挥杆一击。我们现在对于投资回报，也不会一直想着超越一百亿，现在可能一千万的回报就很好了，因为现在很难找到那么好的投资机会。现在没有足够有吸引力的投资标的让我们去投资，但之后可能会有变化吧，让我们拭目以待。对于大型并购，我们只会选择自己喜欢的机会。可见巴菲特对于美国持续一年的高利率，对于经济的影响有担心。2023年全年，伯克希尔净利润962.23亿美元，远超市场预期，上年同期为净亏损228.19亿美元。第四季度现金储备升至创纪录的1676亿美元。2023年伯克希尔哈撒韦使用了大约92亿美元回购股票。截至2023年12月31日，伯克希尔哈撒韦股权投资公允价值总额的大约79%集中于美国运通、苹果、美国银行、可口可乐和雪佛龙。2024年第一季度营业利润较去年同期激增39%，达到惊人的112.2亿美元。这一成绩的取得，得益于公司旗下多元业务的强劲表现。在保险业务方面，保险承销收入同比激增185%，从上年同期的9.11亿美元猛增至25.98亿美元。其中，旗下知名的保险公司Geico的盈利达到174%的增长，由上年同期的7.03亿美元增长至19.28亿美元。保险投资收入实现了32%的增长，超过25亿美元。今年年初巴菲特在写给所有股东的“致股东信”中称，伯克希尔的目标很简单：我们希望拥有全部或部分经济效益良好、基本且持久的企业。在资本主义社会中，一些企业会长期蓬勃发展，而另一些则会被证明是个“无底洞”。要预测哪些企业会成为赢家、哪些会成为大输家比你想象的要困难得多。那些声称他们知道答案的人要么是自欺欺人，要么就是江湖郎中。信中写道，在伯克希尔，我们特别青睐那些未来能够以高回报率投入额外资本的稀有企业，拥有一家这样的公司，然后静静地坐着，几乎可以创造无法估量的财富，甚至是持有者的继承人也有时可以过上一辈子的悠闲生活。我们也希望这些受青睐的企业由能干和值得信赖的管理者运营，这更难做出判断。伯克希尔在这方面也有过失望。",
        "voteup_count": 14,
        "updated_time": "2024-05-05 08:31:18",
        "question_id": 655002697,
        "user_id": "d61c89633fc1ced35e2c4420b5e2f89d"
    },
    {
        "answer_id": 3487938513,
        "content": "因为巴菲特早就在疫情前埋伏好，在这轮美国股市和美元指数高点挥杆一击，高位套现了。如果巴菲特不做空美股和美元指数的话，估计要等到美联储降息后的某些崩溃节点才会重新挥杆。多的不说，把我另外一个问题下的回答转贴过来:伯克希尔哈撒韦一季度净利润 919 亿元，大幅减持了苹果，现金储备创历史新高，哪些信息值得关注？不看好苹果，不看好美股，伯克希尔哈撒韦肯定是对的。一、此时不减持苹果更待何时？苹果是技术领先不再，而且内因为主没得救，乔布斯之后再无苹果是对的，只是乔布斯留下的遗产太丰盛，以至于苹果“啃shi”啃了这么久，除了手机、平板和笔记本，其它新产品都没什么爆款的实力，汽车更是没有做出来。苹果自己都没有了自信，要开成白玉兰，谁还会给苹果自信？苹果不再领先的外因是游说美国政府制裁华为几年就失败了，结果华为卷土重来半年就把苹果从中国市场拉下马，后续凡是不受美帝制裁的市场，华为都要大幅消减苹果的市场份额。如此明确的预期下，谁还能看好苹果就是傻子，此时不减持苹果更待何时？二、为什么现金储备创历史新高第一是美联储加息导致大量美元回流美国，伯克希尔哈撒韦不管主动还是被动都要吸纳大量的现金。第二是天量回流美国的美元当然不会放弃美股这个大资金池，众人拾材火焰高，美股被炒到历史新高，几次现象级的大跌都被抢救回来，伯克希尔哈撒韦哪还敢恋战？不高位套现还等着下一个抢救不回来的史诗级大跌吗？三、巨大的风险不知道哪天爆发，但肯定在不远的将来伯克希尔哈撒韦持有历史新高的现金，显然不只是对美股不看好，是对整个美国金融和经济都不看好，甚至是特别的悲观。美国大选还有半年，但显然目前的两位候选人都不是合适的人员，两位的差别是在比谁不会比谁更烂。而竞争对手的中国明显有经济复苏的迹象，虽然房地产风险还未解除，但芯片半导体已经突围，新能源产业已经开始形成国际垄断，航空航天都在赶超美国，这都将大大的打击美元霸权。所以，我们要做的就是要坚持下去，只要我们自己不倒下，对手很有可能比我们先倒下。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 11:40:13",
        "question_id": 655002697,
        "user_id": "b809f7e4250d24ee3d97528cf2fda7ad"
    },
    {
        "answer_id": 3487903679,
        "content": "巴菲特有个观点，那就是成功不在于每一次决策都做对，关键是将重要决策做得非常正确。 事实上，巴菲特认为自己的大多数投资都不算什么，充其量也只是平庸而已。 然而，他平均每5年做出一个真正明智的决策，却使他获得了3787464%的满意回报。巴菲特以“打孔卡”作比喻，打孔卡只有20个孔，而这代表一生中可以投资的总次数。 巴菲特指出，如果一生只有20次机会，你需要更具耐心、精挑细选，让每一次的投资都变得有价值。 可口可乐1988年秋天，巴菲特通过大宗交易开始买入可口可乐，到了1989年春天，巴菲特共投入10.23亿美元，买入9340万股可口可乐，占到其总股本的7%。至1989年年底，对可口可乐的投资占到了伯克希尔公司投资组合的35%，成为绝对的重仓股。对可口可乐的13亿美元投资，现时价值250亿美元。富国银行银行股并非巴菲特的心头好。巴菲特1990年在股东大会上对银行业的评价是，“银行业并不是我们的最爱，因为这个行业的特性是资产约为股权的20倍，这代表只要资产发生一点问题就有可能把股东权益亏光，而偏偏大银行出问题早已变成是常态而非特例巴菲特在1989年开始买入富国银行，于当年购买了约85万股，每股成本约为70美元。更是在1990年银行股一片混乱之际，将股价下跌视为加仓的好时机，逆势操作。在1990年10月，巴菲特宣布伯克希尔投资2.89亿美元购买500万股富国银行的股票，均价57.88美元/股，拥有富国银行10%的股票，成为该公司最大股东。并且持股长达30余年，直到2022年一季度才彻底清仓。截至2021年，投资回报率就已超过1300%中石油在2002年和2003年，伯克希尔哈撒韦公司累计斥资4.88亿美元买入中石油1.3%的股权。由于油价上涨和新油田的发现，中石油股价大幅上扬。到伯克希尔哈撒韦公司在2007年出售这部分股权时，中国石油的市值已高达2750亿美元。伯克希尔哈撒韦公司于2007年7-10月份将所持股份全部抛售，卖出价约每股13.5港元，卖出总市值约40亿美元，税前投资收益为35.5亿美元。此外，在持股期间，伯克希尔公司还收到了约2.4亿美元的分红。苹果巴菲特一般不买科技股，原因之一是他认为科学技术更迭太快，高科技公司难以建立较深的护城河，这一点似乎也在此前投资IBM得到印证，但他最终还是下决心投资苹果。巴菲特从2016年才开始买入苹果，67.47亿美元，持有苹果约1.1%的股份；2017年，累计投入209.61亿美元，持有苹果3.3%的股份；2018年，累计投入360.44亿美元，持有苹果5.4%的股份；此后的股份数量增加主要来自于拆分（2020年1拆4）。根据2023年披露的一季度持仓情况，目前仍持有9.156亿股苹果股票。再加上2020年卖出兑现的110亿美元，和近几年的现金分红，收益约为1300亿美元。巴菲特的原则是：不要频频换手，直到有好的投资对象才出手。他不会在5.4%这么高利率的情况下使用这1800亿美元，只在正确的时候挥杆一击。",
        "voteup_count": 8,
        "updated_time": "2024-05-05 11:04:16",
        "question_id": 655002697,
        "user_id": "dd2686955de61832727b5f40460c6549"
    },
    {
        "answer_id": 3487905323,
        "content": "巴菲特每年的股东大会，都会直言不讳说出他的观点和看法，今年也不例外。其中有两个信息很能说明问题，也对我们很有启发。一，现金为王。巴菲特的伯克希尔．哈撒韦公司财务报告显示：2023年他们的营收达到374亿美元，比上一年增长17%。二季度利润大超市场预期，单季净利润近千亿。另外，第四季度现金余额达到创纪录的1676亿美元。现在，巴菲特公司的现金储备已经达到了接近1800亿美元，年底估计会到2000亿。用巴菲特直言不讳的话来说就是，不会在5.4%这么高利率的情况下使用这笔钱，只在正确的时候挥杆一击。个人觉得两点意思：一是老巴对未来世界格局和稳定性持消极态度。美国股市处于绝对高位，好公司都贵得要命，精明又有钱的老巴菲特也不敢买了。二是美联储迟迟不降息，甚至一些高官说还要加息。加息的可能性不大，但今年降息大概率是不好办了。也就是说在不看好市场前景的情况下，美元利率又高达5.4%，保守计算光吃利息一年就有100个亿。所以，手持近2000亿美金不投资而是采用最保险的保值方式成了巴菲特的最佳选择。二，巴菲特持股趋于“求稳”。现在巴菲特79% 的持仓集中在五个公司。包括苹果，美国银行，可口可乐，美国运通和雪佛龙，对应行业是手机，银行，食品饮料，交通和汽车，这些都是美国基础行业的龙头公司。虽然减持了一部分苹果，但减持后苹果仍然是长期最大的一笔投资。另外还有石油，暂时看不到会被新能源完全替代，所以巴菲特依然会持有。这说明巴菲特的投资理念变得直接，投美国最基础的行业龙头，简单讲就是求稳。以上两个信息说明什么呢？代表巴菲特对当前美国市场并不看好，只有美国泡沫严重阶段巴菲特才倾向持有巨量现金，通常这种情况后3-5年左右美股可能就会迎来暴跌。一旦发生任何不可控的事情，将导致投资市场的巨幅震荡，手握现金才是最后的赢家。到时候可以在全世界范围内横扫价格低廉的优质资产了。第一桶金的时候往往需要胆量、魄力和冒险精神，最后慢慢地不可避免地走保守路线，最大可能的保住现有资产。我们虽然没有那么多钱，但不妨碍从中获得启发。",
        "voteup_count": 5,
        "updated_time": "2024-05-05 11:05:55",
        "question_id": 655002697,
        "user_id": "7018dcdf4e95e809a6338f555ea5a36d"
    },
    {
        "answer_id": 3487864152,
        "content": "在去年十一月份的时候，这个数字还是1572.4亿美元。在当时本来就是历史新高，现在竟然又增长了二百多亿。足以见得，巴菲特先生认为现在不是一个适合投资的阶段。这种认识当然是非常正确的，现在这个经济周期确实是不适合投资。当然了，巴菲特持币观望的原因不是经济周期，而是美联储的利息太高了，高到他不愿意在这么高的利息的情况下用这笔钱。作为一个价值投资大师，他本人对经济周期理论是嗤之以鼻的，按照他的说法，经济周期理论就是看着后视镜开车，是非常的危险的一个行为。但是，巧合的是，经济周期理论得出来的结论竟然和他的结论几乎是一样的。这就饶有趣味了。巴菲特是一个语言大师，只在正确的时候挥杆一击，那么什么时候是正确的时候呢？当然是本轮环球经济下行周期结束之后，下轮经济周期的回升阶段开始的时候。虽然我们可以根据对经济周期理论的信仰，认为本轮经济周期的繁荣的顶点，在2003年附近。而由繁荣转而衰退的时间节点在2008年（也就是次贷危机爆发的时候）。全球进行供给侧改革的时间点，也就是2016年是衰退进入后半段的标志。则本轮经济回升的最早的时间在2032年，最迟的时间在2037年。也就是说在2032年之前的几年的某个时间点就是最好的投资的切入点。当然了，这种略带宿命论的说法肯定让人感觉不满。不过没有关系，我们可以换另一种说法。在2022年股东大会上，巴菲特在谈到投资时机的时候，这么说过“我们只是在觉得投资对象价格便宜的时候购买，这其实是小学四年级就能明白的道理。”那么什么时候价格便宜呢？之前经济发展中累积的泡沫已经被消灭，运行不良的企业已经纷纷破产，市场上的恐慌情绪还很高涨，但风险其实已经出尽；引领未来发展的新科技已经开始应用，但是还没有成熟。通货膨胀已经消失了，自然利率也非常低。而我们要投资的对象，企业基本面基本良好，但是大家还没有蜂拥而入。这个时候，就到了正确的时候了，就到了需要挥杆一击的时候了。祝愿大家，在这个正确的时候，手里有力量，眼里有目标，挥杆一击，实现人生的价值。昨天巴菲特的讲话其实挺有营养的，大家可以看看回放。",
        "voteup_count": 12,
        "updated_time": "2024-05-05 10:25:45",
        "question_id": 655002697,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3487918517,
        "content": "应该是在等美联储宣布降息之后，看全球各地股市调整后再做决断吧。这和胡锡进老师投资A股的策略明显不同。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:19:00",
        "question_id": 655002697,
        "user_id": "794fef2dde38e301bafceeb01be9a1a9"
    },
    {
        "answer_id": 3487956364,
        "content": "首先我们明确一点，巴菲特一生基本只投资美国市场，他自己亲口说过，美国市场是他了解的，其他市场他只做试探性的尝试，例如中国和日本。比如巴菲特投资可口可乐始于1987年，到现在34年，可口可乐一直都是持仓的重仓股之一。他1994年开始买入美国运通，到现在30年，至今任然是持仓第三名。但他投资中国石油和比亚迪，基本是几年就抛了，总额也没那么多。他最近几年开始尝试投资日本股票，现在手头的总持仓不到200美金，把这些日本股票打包算一起，都排不进他投资组合的前五名。那么接下来的逻辑是，巴菲特留有这么多现金，而且还在持续增加现金储备，他是准备干什么呢？美国市场现在的逻辑很清楚，如果美联储降息，美国股市将会迎来大量资金注入，行情会比较好。如果美联储不降息，那么国际游资将会源源不断进入美国，美股也不会差，可能维持牛皮震荡。这两种情况，都不是“挥杆”的好时候。那么只有另一种情况，就是美国因为通胀压力而迟迟不能降息，导致最终企业的盈利扛不住，或者国债因为高昂的利息，扛不住崩盘。这种情况下，再考虑资金的供给就没有太大意义了，基础崩了资金就算进来也只是买国债吃利息，对于股市肯定就观望了。而美股现在处于高位，如果资金大面积观望，那它往下杀的空间就深不见底了。不知道巴菲特是不是对这种情况有所预期，正在准备到时候抄底。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:00:06",
        "question_id": 655002697,
        "user_id": "7ded8afb52c83c7821f96e2147923c57"
    },
    {
        "answer_id": 3487871644,
        "content": "首先要再次缅怀一下芒格老先生，差33天圆满可能是他个人的遗憾，往后每届股东大会都没他了，可能是伯克希尔每个投资股东的遗憾。公司大量现金未来如何投资规划的？可能大家还不太了解巴菲特的投资风格了，他所选择的标的至少是要求5、10年以上的长线投资。而像特斯拉、英伟达这样的公司纯粹是阶段性发展带来的红利，内生价值持续性都需要在股价回归后再投资，才能实现长期投资收益价值。去年股东大会上对人工智能行业持谨慎保守意见，知道为什么吗？有人觉得是因为他没上车，干眼看着英伟达翻了数倍。不出意外的是这次问人工智能的又被碰了一鼻子灰，记得可复制可超越的公司都不是绝对长期产生投资收益的。当然他也有投资失败的案例，亏损出局正视自己的策略有误，比让错误扩大更有利。如亏本清仓拉蒙股份。当下国际经济环境并不明朗，你让他如何去做出未来的五年、十年投资规划。毕竟地缘局势可以让一个帝国短时间消失，持有现金似乎成了多数有钱人的主要选择，黄金走势也可以洞见一二。但是乱势出英雄，谁能在下一次变革中挥杆一击，拔得头筹，很重要。所以我非常认同他的观点。当一个人成为一个行业的旗帜的时候，他做的事必将事半功倍，其关键要素一半来自于自身对未来的判断，另一半来自于拥护者的追随。赚钱其实也分等级的：第六等：靠劳力赚钱第五等：靠手艺技术赚钱第四等：靠借别人能力赚钱第三等：靠资源信息差赚钱等二等：靠脑力影响力赚钱等一等：靠权利赚钱我们暂不说，我们自己属于那个层次的人。但是请一定记住每个等级的赚钱特性。如果你也想成为一个合格的投资者，那你必须具备的就是耐心、等待。就像你现在看到我写到这，都不知道想表达意思，完全没有看下去的欲望一样。其实能给你带来丰厚财富的投资标的也是如此，它们往往出现时并不闪闪发光，只有你真正持有的时候才会发现它的好与坏。所以请耐心看完全文回答，也许会给你不一样的认知体验。巴菲特的股东大会从最开始的5个人到如今的4万多人参加，不用质疑，已经成为了金融市场的风向标。常言道：外行看热闹，内行看门道。知道为什么有那么多人愿意去参加巴菲特的股东大会吗？1、借势。打个比方，你自己持有大量机器人公司股票，如何有幸你可以提问，你一定会问关于机器人未来发展的问题，并试图引导他给你吹吹风。例子可以参考玩虚拟币的小孙，高价拍到与巴菲特的午餐那人。背后的故事就是借势的成功案例。2、结识新朋友，资源整合。全球性的金融盛会，可以让你结识许多大佬，至于你有没有能力可以加入那个圈子，就看个人本事了。商学院也是一样的。去学的不一样是知识，更重要的是人脉。从巴菲特的投资版图变化或许可以给你一些冷思考：信息科技技术公司（占比50%左右）呈现增持转向下降趋势，特别是对苹果公司的减持，让大家很担忧。金融行业（占比24%）呈现减少趋势，毕竟加息给美银行金融业带来了不少压力。消费行业（占比10%）日常消费品公司呈现下降趋势。能源行业（9%）呈现增持趋势，比较有代表性的就是西方石油了，巴菲特激进的增持，给人一种抢筹的感觉。回看这三年时间，原油确实把战略物质价值体现的淋漓尽致。得出的结论：核心科技公司依然是第一生产力但是投资利润变现再投更重要（减持苹果公司），其次就核心资源公司未来发展空间加大。很多人都说伯克希尔·哈撒韦公司类似于一家基金公司，但两者却有本质区别。基金公司的投资品几乎都是金融资产，而伯克希尔·哈撒韦不光投资二级市场等金融资产，他们也投资实体公司。公司旗下业务覆盖有保险、铁路、能源、制造业等多个行业。当所有媒体都在告诉你，巴菲特的公司股票在之前10年的时间里他们实现了13.09%的年复合增长率，这数据放在全球来看都是相当炸裂的，跑赢标普500，MSCI全球，沪深300、日经、印度等全球主流综合指数。但是他们不会告诉你：保险铁路能源这些行业可是下金蛋的母鸡，在我们国内基本都被国有化了。可见其盈利性有多高。同时要知道伯克希尔也是一家二级市场的上市公司，它也会随市场波动而波动的。它的核心价值就是对冲+对冲。金融投资与实体投资做对冲，内部投资与外部投资做对冲。这样会让他的收益更稳健。说直白点，伯克希尔网格布局着全球主要经济发展核心资产。这也是为什么它能跑赢全球主要金融市场综合性指数的根源所在。按当下这个模式，就算巴菲特退休让一个保守派来当家，至少十年内可以保证公司利润不会出现较大落差。有句话这么说的来着：在资源面前个人能力不值一提。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 10:33:24",
        "question_id": 655002697,
        "user_id": "a5064a4d1bbedb9cff9c724e6b01fa53"
    },
    {
        "answer_id": 3487933131,
        "content": "“梭哈是一种智慧。”",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:34:28",
        "question_id": 655002697,
        "user_id": "5c40135c871dcb1937aa63ea18b82046"
    },
    {
        "answer_id": 3487804642,
        "content": "耐得住寂寞，这大概就是股神和普通投资者的区别之一。持有逾1800亿美元现金宁可让他在账上趴着，宁愿等待更好的投资机会出现，也不愿冒险投资以获取短期的收益，这般定力着实让人佩服。普通人投资者账上有1800元都恨不得赶紧去买股票，在贪婪和恐惧之间更害怕错过。股市中冲动入场是常态，能管住手的寥寥无几，谈起投资理念滔滔不绝，面对诱惑一顿操作猛如虎的投资者是绝大多数。我们都知道，频繁的买进卖出并不能赚钱，正确的时候买进持有合适的时候果断离场才是正确的操作步骤，知道不等于做到，知行不合一是我们的常态。什么才是正确的时候？巴菲特认为符合他投资哲学和策略的时刻是正确的时候，通常具有低风险、高回报、市场情绪低迷、符合投资哲学的特征。市场中风险和收益成正比，人们往往只看到收益而忽视风险，认为自己会是幸运儿，这其实更像是赌博。巴菲特一直以来都强调避免风险的重要性，他只在确信投资的风险很低时才会出手。巴菲特追求的是长期、稳定的投资回报，而不是短期的投机收益，在今年的股东大会上，巴菲特表示苹果公司2024年底仍然是伯克希尔最大的单一股票，对选中的好公司股票常年累月持有，杜绝频繁买进卖出，获得长期稳定的投资回报。别人贪婪的时候我恐惧，别人恐惧的时候我贪婪。许多人都很熟悉巴菲特这句名言，现实确是“别人贪婪时我也贪婪，别人恐惧时我也恐惧”。投资是反人性的，市场情绪低迷时自我保护意识总是占据上风。巴菲特经常在市场情绪低迷、投资者普遍悲观的时候找到投资机会。他认为，这时候很多优质公司的价值被市场低估，是买入的好时机。许多投资大师都很喜欢哲学，比如创立“量子基金”的索罗斯本人更愿意称自己为哲学家，而非投资大师与慈善家。巴菲特对哲学抱有同样的态度，他有一套自己的投资哲学，包括寻找安全边际、避免追随市场趋势、坚持简单原则等，他只在符合自己投资哲学的投资机会出现时才会出手，能做到知行合一。这些正确的时候，普通投资者其实也明白，但知道和做到之间有巨大的鸿沟。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 09:19:42",
        "question_id": 655002697,
        "user_id": "57b3005981e4274c8dbac77511cfc478"
    },
    {
        "answer_id": 3487910161,
        "content": "虽然巴菲特主张价值投资，但是，抄底是每个合格的投资者的必备技能。我们来分析一下巴菲特“只在正确的时候挥杆一击”这句话的底层逻辑。如果问，为什么美联储现在的利率高达5.4%？大家肯定都会回答，为了抑制美国国内高企的通胀。而美国的通货膨胀现在处于一个中高级阶段，也就是经济过热。经济过热的表现是什么呢，物价上涨，投资的人增加，失业率下降，员工工资上涨，是属于一个泡沫加剧的阶段。之所以会经济过热是因为市场供需失衡，市场的需求大于供给，而这种需求是属于一种虚假的，当市场的实际购买力无法支撑的时候，资本就会被这种虚假而蒙骗到，就会导致市场的供给不断的增加。但是在经过一段时间以后，如果资本的增长速度超过了市场实际所需要的供应量，市场上就会出现市场资源短缺与一定资源过剩的矛盾现象，那大家对产品的需求会推动物价的上涨，但是因为价格太高又买不起产品，就会造成资源过剩的情况。这个时候，滞胀就产生了。进入滞胀后，经济就开始衰退。将会有大量公司倒闭，失业率上升。投资的话，也基本上是九死一生，而生的那一个，也是勉强维持生计，谈收益就有点过了。滞胀期，现金为王，货币是最安全的投资。当前美联储的利率为5.4%，存在银行里，也许比不上巴菲特平均20%年化收益率，但也好过亏损。冒进并不是巴菲特的投资风格。顺应经济发展规律，才能实现收益最大化。苏联经济学家康德拉季耶夫（Nikolai . Kondratieff）的长波理论，将一个经济循环周期分为春、夏、秋、冬，以象征四个不同阶段。分别对应过热期、滞胀期、衰退期、复苏期。不同时间不同的投资策略，可以参考下图。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:10:42",
        "question_id": 655002697,
        "user_id": "cae208acea5951c71e6e9d7b7fbe1e77"
    },
    {
        "answer_id": 3487927826,
        "content": "对于大资金来说，至少得，月线级别买点…05年6月…13年6月…19年1月…24年2月…",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:28:40",
        "question_id": 655002697,
        "user_id": "6a8f76a9c47e73070479daff017aa5d1"
    },
    {
        "answer_id": 3487805844,
        "content": " 巴菲特和芒格都喜欢用挥杆打棒球来比喻投资，只有当球落在最佳的“格子”时才会挥杆。证券的价格就是他们观察的“格子”。而且这两位投资大师，大多数时间什么都不做，只有发现一个速度慢、路线又直，正好落在格子中间的好球，才会全力挥杆。巴菲特60年搭档芒格去年11月逝世，为此次股东大会带来了一点悲情色彩。今年，伯克希尔·哈撒韦年会开始前，播放短片缅怀芒格。这部短片详细介绍了芒格的一生，包括他在奥马哈的生活，他和巴菲特在那里出生和长大——那个地方距离伯克希尔年会会场只有两英里。影片还展示了这位投资者多年来广为人知的许多简短俏皮话的蒙太奇。在2015年的一次会议上，他说：“沃伦（巴菲特），如果人们不是经常犯错，我们就不会这么有钱。”在视频的结尾部分，巴菲特称芒格为“伯克希尔的建筑师”。视频播放后，巴菲特要求工作人员为已故的芒格打开会场上的灯。会议室里约有3万名股东起立为芒格鼓掌，向巴菲特60多年的商业伙伴致敬。今天坐在巴菲特身旁的是“巴菲特接班人”、伯克希尔副董事长格雷格·阿贝尔，巴菲特习惯性地叫出了“查理（芒格）”，引发现场大笑。阿贝尔则高情商的回应，有次待遇甚为荣幸。被问到如果有机会和芒格再共度一天，你会怎么做。巴菲特称，芒格的兴趣远多于我，我们不想成为彼此，但我们在一起时候非常开心，但我们还是要必须工作，并共同克服困难，拥有芒格这样的伙伴，非常开心，他的想法还在不断的让我们获利赚钱。他活了99.9岁，但没怎么运动，也不在乎吃什么，但仍然活了99.9岁。我们彼此从不怀疑，如果再共度一天，也不会和我们过去共度的日子会有什么区别。从来没有见过一个人活到99岁的时候活到了巅峰，99岁的时候，全世界的人都想来找你。一位股东提问称，伯克希尔账目上已经有1800亿美元的现金储备，你在等什么？为什么不把他们用于投资？巴菲特称，这个问题很容易回答，“我认为在座的任何人都不知道如何有效地利用它，因此我们不使用它。”巴菲特表示，即使利率为1%而不是5.4%这个说法也是一样的。巴菲特称，很多人无论什么时候都在挥动他们的棒球棒，而我们只在正确的时候去挥杆一击。我们现在对于投资回报，也不会一直想着超越一百亿，现在可能一千万的回报就很好了，因为现在很难找到那么好的投资机会。现在没有足够有吸引力的投资标的让我们去投资，但之后可能会有变化吧，让我们拭目以待。有股东问是否在中国寻找类似比亚迪那样的投资机会，巴菲特表示，公司主要的投资标的都位于美国，公司在美国投资的公司美国运通、可口可乐都有全球的业务，是全球消费者都会优先考虑的，全球很难找出和他们匹敌的标的。“对比亚迪的投资与我们5年前在日本做出的承诺相似，我们曾花一年时间投资了日本五家商社。我们很少在美国之外，做这么大的投资。我们将以美国为主要投资方向。比亚迪等很多的公司我们都考虑过，但是公司还没有这样的打算，当然这也不是不可能。每个地方情况不同，公司绝对没法容忍赔钱的状况。巴菲特自己也承认，当你谈论一个3500亿美元的股票投资组合时，这比伯克希尔早期管理的规模较小的投资组合要更具挑战性。”话又说回来，几年前人们可能就这么说过伯克希尔了。伯克希尔于2016年开始买入苹果公司的股票。那时人们认为这有点“晚了”，因为截至2015年的10年里，苹果股票的回报率达到了10倍，而标普500指数的回报率为102%。目前，苹果公司是伯克希尔•哈撒韦公司迄今为止持有最大的股票，每年为伯克希尔•哈撒韦公司带来近8.79亿美元的股息。伯克希尔在2019年第三季度开始增持西方石油公司(Occidental Petroleum Corp.)的股票。FactSet的数据显示，目前伯克希尔持有这家石油生产商25.13%的股份。米德说，巴菲特并不急于跟风，而是“会坐下来，观察并学习”。拥有一只呈指数级复合增长的股票，你可能会起步较晚，但最终却能做得非常好。”所有的投资者都会犯错误，但如果努力消除投资决策中的情绪因素就会受益匪浅。例如，如果你买了一只价值大幅下跌的股票，你应该等它恢复？还是你去发现一些比这只股票恢复得更快的其他股票。巴菲特在每封致股东信中都提到了他所犯的错误。他还强调了避免“重大错误”的重要性。如果后来他认为自己为某项收购付出了过高的代价，他会承认错误并分享经验教训。例如，巴菲特在2014年致股东信中写道，在伯克希尔的子公司投资组合中，有一些表现不佳。这是“我在资本配置工作中犯的一些严重错误的结果”。我并没有被误导：我只是在评估这家公司或其所处行业的经济动态时出了错。”没有人是完美的，即使是巴菲特也不例外。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:21:03",
        "question_id": 655002697,
        "user_id": "09ca5048b301129ecce624796225d2a5"
    },
    {
        "answer_id": 3487822956,
        "content": "2023年的时候，我写过一篇文章，跟这个回答高度契合。讲的就是什么时候“挥杆一击”的问题。（下面是文章节选，更多内容，请见我的善战者那篇文章）战争，股市都是高度不可预测的市场，所谓善战者，就是一群懂得在任何情况下都确保自己不出局，等着对方犯错误的老狐狸！这里的关键在于：在两千多年前，孙子已经认识到战争的胜败，并不是全由我方控制的。史书上我们经常可以看到有记载，某某大将坚守不出，双方僵持无果，最终双双退兵。这就是双方都没有找到战机，自己也没有留下破绽，双方都没有战胜对方的把握的结果。战争，并不是只有出兵才算胜利，更多的功夫是花在不出兵的时候的。股票投资也是一样。没有把握的时候，不要出手，一旦出手必有收获。多研究，多积累，多等待，要有定力。历史上笑到最后的，往往不是当时最有才华的一批人，股票投资上也是一样，同时代智商最高的一批人，如果来炒股票，没几个能不亏钱的。所以智力不是决定性因素。性格和正确的方法才是决定性因素。我们先拿历史人物举例。英雄易早逝，天妒英才的事情从来不会少，英雄似乎总是不太懂得保护自己。但历史上也有这么一类人，他们绝不轻易下注，绝不被个人感情所左右，不在乎个人荣辱。做每件事之前想的都是先保证自己的安全。他们肯定不能算是传统意义上的英雄。他们只是在静静等待机会，等待那些曾经被世人誉为英雄的人们，都一个个被时代的狂风吹倒，等合适的时机出现。一年，两年，三年，五年，十年，二十年，他们一直在等，因为还没有把握。最后时机终于来临了，他们站了出来，力挽狂澜。举世震惊。比如，历史上司马懿，德川家康都是属于善于隐忍，等待机会的高手。他们人生的大部分时间都是时代的配角，如果他们的寿命短一些，可能最终史书上都不会有他们多少记载。但是他们从不冒险。什么桶狭间奇袭，乌巢烧粮，都不是他们的风格。就算抛去胆色的比较，司马懿和德川家康在奇谋上也比不上同时代的那些天才。说白了，这二位根本就不是其所在时代最有才干的一批人，如果不是最终他们夺取了天下，后世之人对他们能力的评价肯定不会有现在这么高。他们只是在每次风云变幻之时，先考虑如何保证自己不出局，然后等待下一把的机会，如果不行，就再下一把。就像打德州扑克一样，不断fold。只输底注，慢慢磨下去。磨到对手都快疯掉了。但是他们无所谓，还是继续弃牌。不管对手怎么挑衅，他们就是不跟。后面就连旁边的看客都觉得要疯了。但是胜机总是在所有人都倍感无聊的时候，异常突兀地出现，而我说的这些老狐狸们，一旦觉察到情况有变，马上满血复活，精神焕发，狠狠地all in下去，一把干翻对手。回到投资上，我们看巴菲特的操作就可以了。巴菲特出手次数确实少，但胜率非常高。在市场没有机会的时候，他干脆就低仓位等待，什么都不做，20世纪60-70年代，2000年前后，2006年前后，巴菲特都是低仓位状态，基本不交易。就跟离场了一样。大家能隐隐约约感觉到，他好像在等待什么的到来？后来的结果大家都知道了。滞胀，互联网泡沫，次贷危机。这些风暴摧毁了巴菲特的竞争对手，那些当时同样被誉为投资天才的人，被时代的风暴刮的连渣都不剩了。金融风暴还将股市的估值水平杀到了匪夷所思的低位，但是几乎所有人的钱都被套在了股市里，对于抄底只能有心无力。这时候巴菲特带着他的钱袋子来买股票了。就像超市大甩卖一样，一车一车地买，在投资中，攻和守都很重要，善战者这一篇，主要是讲守的。其实在投资上，守比攻还要重要。要想守好，就需要学会等待挥棒的时机。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:40:42",
        "question_id": 655002697,
        "user_id": "b05c43357a16e589244cfd76399548ec"
    },
    {
        "answer_id": 3487946713,
        "content": "经济是有周期的，这一点，应该没有人会怀疑吧。有股神之称的巴菲特，有70多年的投资经验，对于经济的周期，特别是对于股票周期的认知肯定是比普通人更丰富的。而当前的美股，正在经历一场前所未有的大牛市。可以看一下美股的情况，在长达几十年的时间里，确实是在一路上涨。但最近的几波牛市，明显有点“突出”，超出了正常的成长路线。所谓，物极必反，乐极生悲。大牛之后，必有大熊。此时投资，大概率是抄顶的。以巴菲特的眼光来说，就算选对了股票，收益率可能会比较难看。虽然巴菲特主张的是价值投资，是长线持有，但不代表在一家公司股价高的时候入场。最关键的是，巴菲特也有投资失误的时候，过去的失误就不说，本次股东大会上提到的派拉蒙。巴菲特表示，已经亏本出售了派拉蒙全球公司的全部股份。他表示：“这完全是我的决定，我们已经全部卖掉了，我们损失了不少钱。”巴菲特补充道，这段经历让他更深入地思考人们在空闲时间优先考虑什么。在不合时宜的时候投资，除了收益低，风险也被放大了。再来看美股一路高歌的根本原因。为了抑制美国国内的通胀，美联储不断加息，让美国国内的经济产生了过热的情况，反映到股市上来，就是股价的疯涨。但美联储降息是不可避免的事，随着美联储的降息，美国国内的经济降温是必然事件。美国的大熊也是必然事件。经历过大熊之后，过滤掉了绝大部分不够强壮的企业，剩下的大概率是优质的。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:49:17",
        "question_id": 655002697,
        "user_id": "1ea74c5843a8bd64f3bdad8d0164e010"
    },
    {
        "answer_id": 3487818234,
        "content": "其实巴菲特的思想段永平基本上都解释过了，没目标时钱在手里好过乱投亏钱。如果一有钱就乱投的话，早晚都会碰上个亏大钱的目标的。有合适的股票就买，没有就闲着。鸡蛋放在一个篮子里可以看得更好些。在段永平问答里其实说过这个情况网友：阿段你曾经有个问题要问问巴菲特有钱没项目怎么办，或者是没钱有项目又该怎么办，这个答案应该是等待吧。段永平：没说过项目的事，主要是指股票投资。没钱当然好办（其实也未必，margin 就危险）; 有钱没标的怎么办？巴菲特说：这事最难的事。呵呵，他也有这个问题。（2010-03-30）段永平：我问巴菲特一些其他问题时，他间接回答了这个问题。我问巴菲特，在投资中不可以做的事情是什么，他告诉我说：不做空不借钱，最重要的是不要做不懂的东西。网友：你在投资时觉得困难的是什么时候？段永平:满仓的时候我知道怎么办,但是我不知道空仓的时候该怎么办。我后来研究巴菲特,发现巴菲特也说过,最难的时候,是手上有很多钱,但是没有可投的项目。实际上巴菲特长期都处于这样的状态,没有发现可投的项目,就等待。这是做投资最困难的时候。段永平：最难的就是什么都不做。当手里有很多现金的时候就很容易理解为什么这么说。Buffett 说他最容易犯错的时候就是手里有很多现金的时候，me2. （2010-03-08）网友：我想问您一个问题：如果手上全是钱发现的机会不太满意，这个时候该不该出手？出手怕有风险。不出手又怕手里的钱在贬值。这个问题时不时困惑我。段永平：没目标时钱在手里好过乱投亏钱亏钱。如果一有钱就乱投的话，早晚都会碰上个亏大钱的目标的。（2010-04-11）所以其实正确的时候很简单什么时候看懂了，什么时候就是正确的时候简单，但不容易做到",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:35:11",
        "question_id": 655002697,
        "user_id": "761d6b23dfbe1ca1606710e0da9aaf81"
    },
    {
        "answer_id": 3487964981,
        "content": "巴菲特作为美国黄金一代出生的人，对于美国还抱有幻想。巴菲特的想法是美国仍然是一个正常的资本主义国家，一个正常的资本主义国家的经济是肯定会有波动的，有经济周期的。巴菲特现在保留现金就是想在经济周期中赚取暴利。但实际上从2008年以后，美国就不存在经济周期这回事了。只要股市往下跌一点，美国政府就急吼吼的去救市，在特朗普当政初期，经济那么好的情况下，股市一点没跌，他居然想着要降息，要减税。美国民粹体制已经不能承受经济周期带来的阵痛。这本质上是美国政府把应该发生在市场中的风险强行背到自己身上来了。也就是说是小规模的市场风险强制转化为美国政府的外汇风险。用美国不断上涨的国债余额来给市场擦屁股。举个例子来说，2008年的次贷危机本质上就是普通的房地产下跌危机。房地产一旦下跌，购房者的首付首先会被消耗掉。下跌过猛以后银行也会接受风险，如果银行把贷款打包出售，保险公司承保，那就由市场和保险公司承担风险。这其中并没有美国政府什么事，除非是摩根，花旗这样的商业银行倒闭，否则这就是正常的市场出清行为。但美国政府是怎么做的呢？美国政府要求银行不得清算违约的房贷，同时花钱救助美国的大银行。在房利美和房地美巨额亏损之后，美国政府出面干预，给房利美和房地美兜底。整个事件结束以后，除了个别银行(贝尔斯登，雷曼兄弟)，其他银行并没有承受大的损失。但是美国国债从9万亿增加到了19万亿。本质上就是美国政府出钱平了事，阻止了正常的市场出清。大概就是，美国在2008年的时候发现了身上长了一个肿瘤。医生拿刀子刚把皮切开，美国就痛的受不了，终止了手术。而现在2024年，美国国债余额不受控制的增长，明显已经到了癌症晚期了。从2008年以后，连次贷危机规模的经济周期都没有了，股市一旦下跌就会立马救市。巴菲特也就失去了出手的机会。风险不会凭空产生，也不会凭空消失，只能从一个市场转移到另一个市场。如果美国股市不能承担风险，美国银行不能承担风险，这个风险只能由美元来承担。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 12:09:45",
        "question_id": 655002697,
        "user_id": "2ead30765f97725e0f0f879d94667357"
    },
    {
        "answer_id": 3487816950,
        "content": "伯克希尔目前有超过 1800 亿美元的现金储备，巴菲特说不会在目前 5.4% 的高利率下使用这笔钱，这是因为利率是资产的“重力”，利率越高，资产的合理估值越低，考虑到伯克希尔的资金体量，很难找到好的投资机会。关于什么是正确的时候，巴菲特有一句名言：别人贪婪我恐惧，别人恐惧我贪婪。就像 2024 年 2 月初时，A 股上证指数跌到 2600，当时几乎所有人都认为 A 股没有投资价值，任何利好都没法刺激 A 股走牛。这种极端一致看空的时候，恰恰是应该进场的正确的时候，当然和人群逆行还是需要很大的勇气的。巴菲特说，当天上下金子的时候，你需要拿盆接。从巴菲特几十年的投资经验来看，每隔几年，股票市场都会出现非常好的机会，问题在于你是否有足够的耐心持币等待，当机会出现的时候是否能果断出击。李录说过，价值投资者这两个特质看起来似乎是矛盾的，既需要极度的耐心，又需要极度的果断。对于普通投资者而言，尤其是刚入市的年轻投资者，不需要担心市场没有好的投资机会。俗话说，新手死于追高，很多时候投资者亏损的主要原因就是买得太贵，没有耐心等到好机会就匆忙出手。巴菲特能够有耐心拿住 1800 亿，是给所有投资者的最好的示范。",
        "voteup_count": 6,
        "updated_time": "2024-05-05 09:33:41",
        "question_id": 655002697,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3487872772,
        "content": "巴菲特：每年利息都有100亿刀。。。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:34:36",
        "question_id": 655002697,
        "user_id": "104b4a09aa6d3b52cf8c18686d8140ef"
    },
    {
        "answer_id": 3487777865,
        "content": "“资本大鳄”并非浪得虚名。类似于鳄鱼，在大多数时间都是在水面下蛰伏，在最接近猎物的时候跃出水面，发起致命的一击。寻找投资机会就是寻找预期差，同时也要考虑市场容量。类似于鳄鱼捕猎，资本市场在猎捕预期差，市场上预期差经常会出现，也就有各种投资机会。对于散户来说可以经常进行交易，只需要一个波动能够cover交易成本；但是对类似巴菲特管理的资金体量来说，机会并不是经常出现的，只有当货币政策出现转向、重大的政治事件、较大的技术突破等发生，才有可能出现趋势性的交易机会，这和小资金的简易逻辑有本质区别。其中，美联储货币政策的变化拐点就是一个比较大的机会。在经历多轮加息至5.5%之后，美联储最近几次议息会议上，已经保持当前利率多次按兵不动，但与市场预期相左的降息进程却一再推迟，这其中肯定有许多因素的考量和博弈——既有经济上的也有政治上的，不是单一的因素，目前市场预期是首次降息发生在2024年4季度，在这之前联邦基金委员会成员肯定会对外界提前发出确定性的信号。我想巴菲特所谓在“正确的时刻挥杆一击”应该就介于这段时间，大约在三季度。1800亿美金不是一个小数目，这决定了它的投资策略不能太过于激进赌预期，同样也不可能等降息尘埃落定，连汤都喝不上，高手总是在欲明未明之时出招。以上",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:48:39",
        "question_id": 655002697,
        "user_id": "6781813c4a88cbd46d97467e34464172"
    },
    {
        "answer_id": 3487740810,
        "content": "在美国，投资非常的发达，我们会发现年轻有活力的人可能会追求人工智能、AI创新等领域，比如 OpenAI 的 ChatGPT ，但是像巴菲特这样的人可能会选择类似现金、高股息、高红利的股票。前者年轻人追求的是远期收益，后者追求的是当期收益。以投资房产为例，追求远期收益我们就可以在房价是 100 万的时候买入，在房价 200 万的时候卖出，我们不在乎当期把房子租出去的租金回报的当期收益。以股票为例，追求远期收益我们就可以在苹果公司是 100 美元的时候买入，在股价 1000 美元的时候卖出，我们不在乎当期苹果公司是否会进行分红。从货币政策视角看，当下的美国是高增长高利率高通胀，因为通胀指数过高市场预期 6 月高美联储会降息现在延期的 9 月，货币政策不是特别明朗。从国际分工角度看，从 16 年开始中国和美国的贸易分工就发生了变化，原来是美国爆发原发式创新，中国借助超大市场快速落地，现在这个壁垒越来越高；而日本股市去年表现良好，并不是因为日本经济回暖，而是日本的全球化企业自身业绩表现良好，今年是否持续都得打个问号。德国就更不用说了，工业 4.0 已经进化到工业 0.4 了…所以如果你是巴菲特，你拿着 1800 亿现金，在市场上划拉了一下，发现中美日德世界 top 4 的市场都没有整体性的机会，而且都有黑天鹅事件发生，技术创新的落地前景不明朗！你是不是要苟住？先不要在乎远期收益，而是要保住当期收益，不亏就能跑赢一大部分人，为什么要自作聪明去进行资产配置呢？正确的时间就是要熬过这个周期的底部，作时间的朋友，保持耐心，等到中美熬过这一段艰难时期时，我们再去寻找好的投资标的，预测未来是玄学，不要把不确定性的未来寄托于此。",
        "voteup_count": 6,
        "updated_time": "2024-05-05 07:51:55",
        "question_id": 655002697,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3487818769,
        "content": "要看他做什么，而不是说什么。美联储持续加息后，利率在高位，同时美股为代表的全球股市都涨了不少，尤其是几大科技股，在AI产业革命的带领下猛涨了一波，获利盘太多，股价有些透支业绩，这时候持有现金存到银行吃利息，或许性价比更高。巴菲特做的是超级长线，资金量巨大，能有年化20%的收益已经是奇迹，业绩是规模的天敌，大资金只能做长线，吃时代红利，稳定更重要。大型机构投资以左侧为主，他们会建立模型，在合理的估值买入，美股和A股最大的不同，就是美股的股价和业绩预期同步，美股是交易现实，信息披露严格，资金博弈没有那么严重，都是拿基本面说话，所以美股的投资要简单得多，美国掌握尖端核心科技，最优秀的科技公司都在美股上市，科技股有个特点，就是需要巨额的研发投入来保持竞争力，对人才有虹吸效应，所以强者恒强，大国才有这个能力，中国通过举国体制，有机会实现弯道超车，但是其他国家没有这个实力去挑战美国的科技垄断，一众国家只能当小弟，来换取还不错的产业位置。巴菲特的投资一向偏重稳健，只投资能看懂的公司，只投资商业模式成熟的公司，喜欢护城河高的，现金流好的，有垄断地位的，从1到100的公司，巴菲特的投资理念已经人尽皆知，但是大多数人依然不赚钱，因为时代不一样，市场不一样，资金量和投研能力不同。A股的玩法和美股有很大的不同，预判性太强，博弈性太强，股价可以提前业绩几年见顶，东亚散户的勤奋程度远超西方，之前读书时候不爱学习，进入股市却都成了学霸，东亚股市的内卷程度远超美股，资金博弈过于严重，巴菲特的理论虽然不错，但还是要因地制宜。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:35:48",
        "question_id": 655002697,
        "user_id": "94788d16dcd32c0336af784d14328cb0"
    },
    {
        "answer_id": 3487882679,
        "content": "这老银币捏着钱等着外国资本崩盘然后去抄底呢。这次多半是小日本和韩国棒子了。估计三星会彻底沦为美资企业，创始人家族估计连话语权都没有了。",
        "voteup_count": 5,
        "updated_time": "2024-05-05 10:44:27",
        "question_id": 655002697,
        "user_id": "ba61cccd2409c9e077c7cdc63d5db420"
    },
    {
        "answer_id": 3487966278,
        "content": "巴菲特在股东大会上表示，Q1季度结束时，伯克希尔的现金和国库券总额超过1800亿美元。巴菲特认为，在本季度末，公司的现金和国库券将达2000亿美元。“他们很想花这笔钱，但除非他们认为正在做的事情风险很小，而且能带来很大回报，否则不会花钱。”一位股东提问：“伯克希尔账目上已经有1800亿美元的现金储备，你在等什么？为什么不把他们用于投资？”巴菲特回答：“我觉得现在我们这些在台上的人，都对于怎么用这笔钱没有一个很好的想法。好多人无论什么时候都在挥动他们的棒球棒，而我们只在正确的时候去挥杆一击。”巴菲特还表示，现在对于投资回报，也不会一直想着超越一百亿，现在可能一千万的回报就很好了，因为现在很难找到那么好的投资机会。现在没有足够有吸引力的投资标的去投资，但之后可能会有变化吧，让我们拭目以待。根据巴菲特在股东大会上的表述，以及他多年来的投资哲学，我们可以推断“正确的时候”挥杆一击的含义主要包括以下几个方面：1. 风险可控：巴菲特强调，只有当投资的风险被认为是非常小的，且能够带来显著的回报时，他们才会考虑进行投资。这意味着，在决策过程中，风险评估是首要考虑的因素。2. 高回报潜力：除了风险的小之外，投资还必须具有高回报的潜力。巴菲特表示，即使是小额的投资，只要能够带来可观的收益，也是值得考虑的。3. 市场条件：巴菲特提到，在当前 5.4% 的高利率环境下，他们不会急于使用现金。这表明，市场条件和宏观经济环境也是决定何时进行投资的重要因素。4. 有吸引力的投资机会：巴菲特指出，目前市场上缺乏足够吸引人的投资机会。这意味着，只有当市场出现真正有吸引力的投资标的时，伯克希尔才会考虑进行投资。5. 长期视角：巴菲特的投资哲学强调长期价值投资。因此，“正确的时候”也可能意味着在市场出现长期价值时进行投资，而不是追求短期利益。伯克希尔·哈撒韦公司，这家由传奇投资者沃伦·巴菲特掌舵的企业巨头，一直以其独特的经营策略和财务决策闻名于世。尽管公司拥有数百亿美元的现金储备，却坚持不支付股息，这一做法在投资界引起了广泛的关注和讨论。在伯克希尔·哈撒韦公司盛大的股东大会上，巴菲特对于如何更有效地利用公司资金有着自己独特的见解。巴菲特坚信，将公司的利润用于再投资，而不是以股息的形式返还给股东，能够为公司创造更大的长期价值。这一理念的形成，源于他对资本配置效率的深刻理解。在他看来，股息支付意味着公司必须持续不断地向股东分配利润，这无疑会限制公司在其他领域的投资和发展。而通过将利润留在公司内部，伯克希尔·哈撒韦能够灵活地把握市场机遇，实现资本的增值。此前接受CNBC的采访时，巴菲特曾明确表示：“股息隐含着一种承诺，即你会永远支付股息，而不会减少股息。”他认为，这种承诺可能会束缚公司的财务自由，并影响其在市场中的竞争力。因此，他更倾向于通过回购计划来向股东返还资本。这种方式既能够回馈股东，又能够保持公司财务的灵活性和独立性。巴菲特的这一理念并非凭空而来。多年来，他通过精准的投资判断和高效的资本配置，成功地将伯克希尔·哈撒韦打造成了一个多元化的投资帝国。公司的业务范围涵盖了保险、私募股权、房地产、消费品和公用事业等多个领域。这些成功的投资案例为巴菲特的理念提供了有力的支撑。当然，不支付股息并不意味着伯克希尔·哈撒韦忽视了股东的利益。相反，巴菲特一直在寻求以更有利可图的方式回馈股东。除了回购计划外，公司还通过优化业务结构、提高盈利能力等方式，不断提升自身价值，从而为股东创造更多的财富。此外，巴菲特还强调了公司在选择投资项目时的谨慎态度。他表示，只有当公司确信自己能够有效利用资本时，才会进行投资。这种稳健的投资策略不仅保障了公司的资金安全，也为股东带来了可持续的回报。综上所述，巴菲特认为的“正确的时候”是指在风险可控、有高回报潜力、市场条件合适、存在有吸引力的投资机会，并且符合长期投资策略的情况下进行投资。这种策略体现了巴菲特作为一位成功投资者的谨慎和远见。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:11:02",
        "question_id": 655002697,
        "user_id": "cfc7a50928ec4ec4ad7016e6726163ce"
    },
    {
        "answer_id": 3487907753,
        "content": "美股平均pe都超过30 这可是5.5利率下的pe他现在能买就离谱了 不大卖都对得起祖国了",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:08:16",
        "question_id": 655002697,
        "user_id": "e0a407b0e617d689cba2f90885abdfd2"
    },
    {
        "answer_id": 3487975082,
        "content": "趋势跟随大师的著作中对于正确的时候早有提及正确的时候就是行情到了变盘点不得不选择方向的时候就这点来说对于经过短线高频训练有扎实交易基本功的人来说很容易寻找到这样的机会就像20年疫情暴跌到关键支撑的时候这就是正确的时候很多人也确实在那里抄底了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:21:27",
        "question_id": 655002697,
        "user_id": "c0a2ec51b7f860caaf5258a8939d108d"
    },
    {
        "answer_id": 3487869233,
        "content": "我觉得巴菲特等待的是中国爆掉，幻想着和前苏联解体一样迎来历史性收割的时刻，到时候遍地低价优质资产，没现金可不行。他这老狐狸在等着这一刻，我们努力让他等到死吧",
        "voteup_count": 9,
        "updated_time": "2024-05-05 10:30:58",
        "question_id": 655002697,
        "user_id": "d10ccbeecb9af52552cc6746578f8895"
    },
    {
        "answer_id": 3487908369,
        "content": "ヽ（・＿・；)ノ一个无脑C办法。老巴投啥我就投啥。老巴还投了比亚迪。比亚迪老卵！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:09:01",
        "question_id": 655002697,
        "user_id": "250a75eea988a71f35a1f808db269488"
    },
    {
        "answer_id": 3487941483,
        "content": "当它们布好局的时候。比如收割日本。记得吗，两年前，用0成本美元（有没有都无所谓，反正华尔街老六们说有，没有也信你印，印钞机自己的嘛）抵押借入大笔无成本日元（日元利息为零）。然后买入日本各大商社股票（日本垄断企业），然后发表新闻巴菲特（几十年打造的股神人设）看好日本，买入日本股票了，买了那几种。那小日子股市不得上天啊！当然高杠杆买涨的股指期货也买了不少。小日子股市一涨，这是收割第一波。然后再用涨了的股票抵押从小日子银行再借出大量日元，派个精神病干掉小日子中民族主义酋长小安子，警告其它小日子酋长配合，再高杠杆卖空小日子汇率，同时发表新闻小日子不行了，再逼小日子银行升息。这不日元不就到160了吗？这是收割第二波。股市中，股神早高位套现，再高杠杆卖空股指期货，然后出来说我已把日本股票清空了，手里全现金了，这是收割第三波。你看，它真是股神啊！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:43:32",
        "question_id": 655002697,
        "user_id": "185283c7ee43154268caab061e2ce413"
    },
    {
        "answer_id": 3487917932,
        "content": "高尔夫球杆可是影视常见的杀人工具",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:18:23",
        "question_id": 655002697,
        "user_id": "5ea3b37b8cc8258e1fd55823d7bfc7f5"
    },
    {
        "answer_id": 3487862472,
        "content": "巴菲特在介绍一季度业绩的时候说可以安全地假设伯克希尔哈撒韦的现金持有量将在6月底达到2000亿美元。现金储备创新高是因为出售了苹果股票，报告显示，伯克希尔对苹果的持有市值为1354 亿美元，约 7.9 亿股，前三月卖出了约 1.16 亿股股票。这是伯克希尔连续第二个季度减持了。去年四季度，公司出售了约 1000 万股苹果股票。当被问手持这么多现金却不投资的时候巴菲特说现在美国国债利率这么高，还不适合出手。确实，美债利率这么高，对美股的压制是很明显的，巴菲特很明显也在等降息的宽松周期。当前美国比较适合的投资大概率就是美国国债了，因为美国国债具有良好的资产配置价值：在持有高票息美债的同时，还能受益于降息周期中债券价格的上涨。有人可能担心美债违约的问题，大概率是不会的，历史上美国国债只违约过两次。一次是1812年英美战争期间，英军攻陷华盛顿，一把火把美国财政部烧了。里面的债券记录都烧毁了。美国联邦政府因此无法按时还债。不过美国联邦政府还是主动找到债权人，从他们那里根据凭证还了债，还包括额外利息。作为一名价值投资者，要合理控制“浮亏”的比例，因为这是检测这项投资是否符合“安全边际”原则的重要手段，这当然也是价值投资的难点。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 10:24:06",
        "question_id": 655002697,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3487765395,
        "content": "巴菲特的投资哲学简单来说就是一句话，在低位买入，在合适的时间内坚决持有，到了合理的价位的时候卖出。所以我们看到在可口可乐，寿险公司，西方石油和苹果公司上，巴菲特不仅买入，还持仓较大，并且多年没有卖出。神操作还在比亚迪上出现过。当年巴菲特在比亚迪低位时买入，后期涨了十倍左右，巴菲特没卖，后来比亚迪重新下跌，市场都说「巴菲特老了」。但是等到新一轮比亚迪暴涨之后，大家又说「巴菲特宝刀未老」，其实巴菲特没有变，变得只是人心。因为巴菲特坚持「做时间的朋友」，所以也被视为价值投资派的领军人物。但巴菲特也折戟过，疫情后在航空股上就是血亏但是快速出局了。所以巴菲特也并不是每个阶段都「坚持持股不卖」的，错误的决策他反应和改变的也很快。这也告诉我们，不要拘泥于权威说了什么，一定要看权威怎么做的。巴菲特和公司现在持有大量的现金，规模的庞大决定了他们注重绝对收益而非相对收益。所以在美国高息环境持续，降息没有明确预期，股市又在高位的情况下，把巴菲特和伯克希尔现在趋于谨慎可能是个很好的决策。因为巴菲特一直偏爱美国股市，比如昨天晚上的股东会，巴菲特就表示大概率下一笔投资还是美国公司，而且对于现在当红的印度股市没有明确的倾向。由于巴菲特是全球投资，他们的视野也很宽，比如已经获利颇丰的日本股市，不过巴菲特估计也没有想到日元居然没有增值，相关收益因此以美元计算还吃了点亏。但是巴菲特有个习惯是喜欢这个公司就不仅做财务投资，还可能直接收购。所以对于日本商社的投资究竟是短期投资还是长期持有（像西方石油那样）犹未可知。就我个人而言，从投资市场上看，港 A 两地股市因为这两年特立独行的熊市而展现出了较好的投资价值。从市场分配上讲，投资部分美股配合 A 股可能更有利于本外币资产的安全配置边际。从板块上说，价值和成长类保持均衡配置有利于应对目前转好但是还有风险的国内股市。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:32:30",
        "question_id": 655002697,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3487861763,
        "content": "这么大的资本，只要他挥杆大家多会听他的，他就是时机。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:23:26",
        "question_id": 655002697,
        "user_id": "c8b8c97e3dc0ab80ca0a3397e6da056e"
    },
    {
        "answer_id": 3487940934,
        "content": "机会是等待出来的。机会的显现并没有一个量化模式。否则个个都能揸住机会成为投资大师了。眼光。机遇。胆量。缺一不可。当然我们还缺少一样巴菲特拥有的技能。人家是”天龙人”。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:43:02",
        "question_id": 655002697,
        "user_id": "4554f5335675a17337adf978fb61d0e8"
    },
    {
        "answer_id": 3487932700,
        "content": "日元汇率1:200吧",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:34:01",
        "question_id": 655002697,
        "user_id": "b8f3b101bd7ac87b5427449c30645d2a"
    },
    {
        "answer_id": 3487918912,
        "content": "巴菲特的投资哲学是基于长期价值投资的，他认为只有在公司具有长期增长潜力和合理估值的时候才会进行投资。因此，对于他来说，“正确的时候”通常指的是市场出现不合理的低估，同时他也能找到具有强大基本面和长期增长前景的公司。具体来说，巴菲特可能会考虑以下几个方面来判断是否是“正确的时候”：1. 市场情绪：巴菲特通常会关注市场的情绪，当市场过度悲观或者过度乐观时，他可能会更加谨慎或者积极。他倾向于在市场情绪低迷时寻找投资机会，因为这时候往往有更多的优质公司被低估。2. 公司基本面：巴菲特非常注重公司的基本面，包括公司的财务状况、管理层素质、市场份额、竞争优势等方面。他会寻找那些具有强大基本面和长期增长前景的公司进行投资。3. 估值：巴菲特强调投资时要注重估值，只有在公司的估值低于其实际价值时才会进行投资。他会利用各种财务指标和市场信息来评估公司的估值，确保自己的投资决策具有充分的安全边际。因此，对于巴菲特来说，“正确的时候”并不是指市场出现短期的波动或者热门投资机会，而是指能够找到那些具有长期增长潜力和合理估值的优质公司进行投资的机会。这需要耐心和坚定的信念，同时也需要对市场和公司进行深入的研究和分析。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:19:23",
        "question_id": 655002697,
        "user_id": "2a5a30aff06ce6b64fd6f730647d4752"
    },
    {
        "answer_id": 3487854244,
        "content": "市场极度悲观的时候，股民都想处理自己的股票，即使出现利好（财报好，银行降息）市场都不反映，有好的护城河，且有足够的安全边际。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:15:27",
        "question_id": 655002697,
        "user_id": "ce34be26d2543e39913b2f5ae48f78ea"
    },
    {
        "answer_id": 3487860604,
        "content": "看来我不能再隐藏了，他这是非要等到我出山再投不可啊！！！",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:22:18",
        "question_id": 655002697,
        "user_id": "07cdeddd77e46537618b6f0c09bc341a"
    },
    {
        "answer_id": 3487940698,
        "content": "老爷子都没挥杆呢，我能咋觉得？就跟着老爷子走呗，现金在手，捂着。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:42:44",
        "question_id": 655002697,
        "user_id": "5a4c2c33a82e2809d419a9c6e8ddc42d"
    },
    {
        "answer_id": 3487938837,
        "content": "https://www.zhihu.com/video/1770417230947471361沃伦·巴菲特在2024年伯克希尔·哈撒韦公司年会上表示谈估值…… “我认为这张桌子上的任何人都不知道如何有效地使用它 [$189B 现金]，因此我们不使用它。我们只在自己喜欢的音高上挥杆……今天的事情并不有吸引力。我们不会使用 5.4%，但我也不会使用 1%。但不要告诉美联储这一点。 鉴于目前的情况，我根本不介意建立我们的现金头寸。当我观察股票市场和世界上正在发生的事情的构成时，我们发现现金非常有吸引力。”",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:40:33",
        "question_id": 655002697,
        "user_id": "f36fe4d7d1a39f527af63ff630bc3cf1"
    },
    {
        "answer_id": 3487892793,
        "content": "有钱人永远不会说出他致富的秘诀，如果说了，那一定是废话",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:54:00",
        "question_id": 655002697,
        "user_id": "b21d240f9e71a152efc00c1c723d5905"
    },
    {
        "answer_id": 3487969970,
        "content": "美元倒前总能通过金融武器搞垮一些国家吧，巴菲特到时候抄底这些国家，辛苦几十年被直接归零，生生世世成长工。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:15:25",
        "question_id": 655002697,
        "user_id": "8944a9fbe7fafb7db8be5ecf47a4ab56"
    },
    {
        "answer_id": 3487938941,
        "content": "巴菲特明显不懂通货膨胀，建议知乎膨胀党去教育一下，三年后，1800亿美元也就买两个鸡蛋而已。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:40:39",
        "question_id": 655002697,
        "user_id": "08a87fcafa1c057efb6dbebd8f74c5c0"
    },
    {
        "answer_id": 3487868867,
        "content": "当然是“某一个”国家端上桌的时候。目前看，是汇率全面下行的亚洲。以5.4%的利率，持有现金，时间不会很长，应该会很快。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:34:44",
        "question_id": 655002697,
        "user_id": "b3b47000668ba72980b85604bab7f55c"
    },
    {
        "answer_id": 3487923299,
        "content": "巴菲特这老头儿手里握着那么多现金不投资，他说要等到正确的时机才下手。他这个“正确的时候”是指什么呢？其实，巴菲特一直都是个稳扎稳打的人，他不会随便出手的。首先吧，他得等市场低迷的时候，这时候好多好公司的股票因为别人恐慌性抛售而变得便宜了，他就有机会低价进场了。这就像逛街买衣服一样，打折季到了，好东西都特价，你得有耐性等那时机。然后呢，他找的公司得是那种长期能赚钱的，管理团队牛气冲天的，品牌响亮的，生意模式简单明了的那种。就跟挑饭馆似的，味道好、服务好、卫生好，去过一次就知道下次还想去。再说了，他还得看价格合不合适。比如同样一件衣服，如果原价是100块，现在卖50，那肯定划算；但如果原价100，现在80，可能就还不值得下手。巴菲特就喜欢那种折扣打得特别狠的机会。他还要考虑的是，买了之后能不能长期持有。毕竟他不喜欢快进快出，跟个炒短线的似的。他想的是长远的事，买个公司至少得拿个几年，甚至几十年。当然啦，他也不是冲动的人，不会被市场里那些小波动吓到。他得有足够的耐心，就算机会不是天天有，也得沉住气等那个对的时刻。别忘了，还得看看大环境。经济怎么样，政策怎么样，这些都可能影响他的决定。有时候就算看着机会不错，但如果整体环境不好，他也可能会选择按兵不动。最后呢，就算他看中了一个机会，如果他手上的钱还有其他用途，或者这个投资跟他的整体计划不太符合，他也可能不会投。所以啊，巴菲特说的“只在正确的时候挥杆一击”，其实就是得有耐心，找到那种打折打得特别厉害的好公司，然后还得看准时机和环境，这样才行。咱们普通人投资也得学学他，别急急忙忙的，看好了再下手。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:24:05",
        "question_id": 655002697,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3487862242,
        "content": "做到伯克希尔哈撒韦这个体量，本质上已经算是美国金融政策的一个外显表现了。也可以说，伯克希尔哈撒韦就是深层政府的一个小部门。美国现在的主体任务是控制通胀，所以他自然不会放太多现金出来。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:23:51",
        "question_id": 655002697,
        "user_id": "2a763bd68368372e8a54b998924901d5"
    },
    {
        "answer_id": 3487926728,
        "content": "来投A股吧，中国经济未来可期。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:28:16",
        "question_id": 655002697,
        "user_id": "7a8ba84147be636104511db2dfa3b1a6"
    },
    {
        "answer_id": 3487975308,
        "content": "他懂美国所以大部分投资都在美国，他太懂cn所以不在cn投资",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:21:44",
        "question_id": 655002697,
        "user_id": "fd4a61b04f5f6727458d8d7e14d9a836"
    },
    {
        "answer_id": 3487955244,
        "content": "可不是富人越来越富 穷人越来越穷么",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:58:38",
        "question_id": 655002697,
        "user_id": "1602342935fa7db2a8b886ba5d3c5ea2"
    },
    {
        "answer_id": 3487922728,
        "content": "什么挥杆一击现在就放在银行里稳稳赚钱要个屁的挥杆",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:23:23",
        "question_id": 655002697,
        "user_id": "482751297425f4631b93c84065d5b44c"
    },
    {
        "answer_id": 3487954060,
        "content": "有内部消息的时候！你以为他真的是股神？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:57:16",
        "question_id": 655002697,
        "user_id": "c41126baf11b4e144f87eb12ae2a6531"
    },
    {
        "answer_id": 3487966293,
        "content": "谁来大A一起亏钱",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:11:02",
        "question_id": 655002697,
        "user_id": "f3b8775c72df2c166af937b8c942975c"
    },
    {
        "answer_id": 3487765909,
        "content": "伯克希尔是公众公司，巴菲特是董事长，每年的年报会议，奥马哈，也是投资人（股东）的party。人们从各地去往奥马哈，去听长期成功者沃伦-巴菲特和查理芒格的观点，从他们的力量中受到启发，以期找到“赚钱”的秘诀。今年查理没有来，巴菲特也说“希望明年你们还来，也希望我明年还来”巴菲特的观点很多，他和芒格治下的伯克希尔哈撒韦，在漫长的岁月里，造就一个神话。他们遵守公众公司的公众精神，反思，总结和分享，提问与回答。报告原文和问答在公司网站上披露。https://www.berkshirehathaway.com/就现金储备来说，从2019年底到1249亿美元，2023年底的1632亿美元再到2024年3月31日的1823亿美元，占股东净资产5714亿美元近32%，2019年底这个数字是28%。2023年是美国的大牛市 在magnificent 7 stocks,AI七子的代理下气势如虹，苹果是伯克希尔的第一大持股，但涨太高了，忍不住卖了点（库克）到了现场说的。巴菲特的持股结构是风向标。一种风向标，是对美股市，衰退风险和危机的“明示”暗示。如此的现金储备，只能说明，巴菲特在为此做准备，也说明巴菲特依然严格遵守投资的准则。写着写着，难免想到，中国股民似乎都知道巴菲特，知道查理芒格的“价值投资”，但中国为什么没有巴菲特，这才是真正复杂而重要的问题！1.伯克希尔Q1营收898.69亿美元，伯克希尔哈撒韦2024年Q1净利润127.02亿美元，上年同期为355.04亿美元；Q1营收898.69亿美元，上年同期为853.93亿美元；Q1运营收入为112.2亿美元​​​2. 到2024年底，苹果极有可能仍然是伯克希尔哈撒韦持有数量最大的股票。巴菲特说，除非发生重大变化，否则苹果将是最大的投资。但他说，在目前的市场条件下，他不介意建立公司的现金头寸。“我们不介意交税，”他说，他指的是出售苹果股票所获得的收益。3. 关于投资中国，say no股东大会问答环节的首个提问由一位来自中国香港的股东提出：“巴菲特先生，伯克希尔此前曾投资过比亚迪。您未来是否会继续投资中国的其他公司？”巴菲特对此回答：“我们主要的投资标的将会位于美国，这是我们坚信不疑的。你看我们所投资的可口可乐或运通，都是在全球扩张业务的公司。而像美国运通或可口可乐这样在全球都有业务的公司，在全球都很难寻觅，这是全球的共识。而我觉得对于比亚迪的投资，跟我们5年前在日本做出的投资比较相似：我们快速地在日本投资了5家商社，你很少会看到我们在美国海外做出这样的投资，尽管我们正在通过这些公司参与世界经济。我了解美国的规则、弱点和优势....我在世界其他地方没有这种感觉。不投资中国。。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:33:09",
        "question_id": 655002697,
        "user_id": "908531d987f55a864c3e2040dd542232"
    },
    {
        "answer_id": 3487878861,
        "content": "解释一下，这里的现金不是仅指现钞，或资本项下的现金，它还包括现金等价物，例如美元国债。所以，这里不存在什么1800亿美金趴在账上什么都不干的问题。巴菲特说之所以不动这笔钱的根本原因是，美元利率过高，这是啥意思？这意思就是说投资标的以美元计价，太贵。既然太贵，买了就有可能套着，那以其被套着，不如观望。这和钓鱼是一个路子。你看那些不断在岸边游走，比鱼都游的快的人，钓不上鱼来。所以，无论巴菲特的投资理念 是什么，这份耐心，就足以证明他功夫老道。",
        "voteup_count": 11,
        "updated_time": "2024-05-05 10:40:38",
        "question_id": 655002697,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 3487725242,
        "content": "谢邀。巴菲特，这位被誉为“现代证券之父”和“奥马哈先知”的投资大师，其投资策略和哲学一直为投资者们所津津乐道。最近，他持有的逾1800亿美元现金却选择不投资，并公开表示只在“正确的时候挥杆一击”的言论，无疑再次引发了市场的广泛关注和讨论。那么，究竟这所谓的“正确的时候”是什么时候？巴菲特的投资哲学并非一蹴而就，而是经过了几十年的市场历练和沉淀。他强调的“只在正确的时候挥杆一击”，实际上是他长期投资、价值投资、安全边际等一系列投资原则的综合体现。从长期投资的角度来看，巴菲特认为，只有经过时间的检验，才能真正看清一家公司的价值和潜力。因此，他更倾向于选择那些具有长期增长潜力的公司，并长期持有其股票。这种策略需要投资者具备足够的耐心和定力，不为市场的短期波动所动摇。而价值投资则是巴菲特投资哲学的核心。他坚信，市场并非总是有效的，很多时候，由于信息不对称、市场情绪等因素，优质公司的股价会被市场所低估。这时，就是投资者出手的良机。通过深入分析公司的基本面，寻找那些被市场忽视的价值洼地，投资者可以在长期内获得稳定的收益。当然，巴菲特的投资哲学并非孤立存在，它还需要与安全边际等原则相结合。安全边际是巴菲特在投资中非常重视的一个概念，它指的是投资者在买入股票时，需要为可能出现的意外情况留出足够的缓冲空间。这种缓冲空间可以来自于公司的基本面、市场情绪、市场波动等多个方面。通过构建足够的安全边际，投资者可以在市场出现不利情况时，依然保持冷静和理性，避免因为市场的短期波动而做出错误的决策。那么，结合以上分析，我们再来探讨一下巴菲特所说的“正确的时候”究竟是指什么。从市场环境来看，“正确的时候”通常指的是市场出现整体下跌、投资者普遍恐慌的时机。这时，很多优质公司的股价会因为市场情绪的影响而出现非理性下跌，从而为投资者提供了买入的良机。然而，这并不意味着投资者可以盲目抄底，而是需要通过深入分析公司的基本面和市场情况，确定是否真正值得出手。其次，从公司价值的角度来看，“正确的时候”指的是那些公司基本面良好、但股价被市场低估的时机。这时，投资者可以通过买入这些公司的股票，获得超过市场平均水平的收益。然而，这也需要投资者具备足够的洞察力和分析能力，能够准确判断公司的真实价值和潜力。最后，从投资机会的角度来看，“正确的时候”还可能是指那些市场上出现的具有长期增长潜力的投资机会。这些机会可能来自于公司并购、新股发行等市场活动，也可能来自于某些行业或地区的特殊机遇。通过深入研究和分析这些机会，投资者可以在长期内获得稳定的收益。当然，以上分析只是对“正确的时候”的一种解读，并不代表着所有投资者都应该按照这种思路进行投资。每个人的投资风格和目标都不同，需要根据自己的实际情况和风险偏好来制定适合自己的投资策略。巴菲特所说的“只在正确的时候挥杆一击”，实际上是他长期投资、价值投资、安全边际等一系列投资原则的综合体现。对于投资者来说，理解这些原则并灵活运用它们，才能在长期内获得稳定的收益。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:15:17",
        "question_id": 655002697,
        "user_id": "f6ea64e075db97c210256802161e674f"
    },
    {
        "answer_id": 3487773018,
        "content": "当他回头喊查理的时候，我就知道这个世界上有很多比钱重要的东西",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:42:13",
        "question_id": 655002697,
        "user_id": "2efebda9d5e9773a430f6da5e493f4ba"
    },
    {
        "answer_id": 3487775952,
        "content": "北京时间5月4日22:15，2024年伯克希尔·哈撒韦年度股东大会在美国小镇奥马哈举行。与往年不同，本届大会是老搭档芒格去世之后，“股神”沃伦·巴菲特首次单独亮相。与他一同面对股东提问的，还有伯克希尔非保险业务的掌舵人阿贝尔（Greg Abel）和保险业务的领军人物贾因（Ajit Jain）。开幕前夕，巴菲特旗下伯克希尔·哈撒韦发布相关业绩公告。5月4日，巴菲特旗下伯克希尔·哈撒韦公告称，2024年第一季度营收898.69亿美元，同比增长5.2%，市场预期为859.2亿美元，上年同期为853.93亿美元；第一季度净利润达127.02亿美元，同比下降64.2%，市场预期为98.92亿美元，上年同期为355.04亿美元。公司在一季度回购了26亿美元普通股，而上一季度为22亿美元，2023年全年股票回购总额达到92亿美元。分业务板块看，保险和其他业务营收为654.73亿美元，2023年同期为634.57亿美元。铁路、公用事业和能源业务营收为243.96亿美元，2023年同期为219.36亿美元。在股东大会上，巴菲特先后谈到了好友芒格、减持苹果、现金储备、AI等问题。以下为大会的主要内容：巴菲特要求为芒格打开会场灯光5月4日，在伯克希尔年会短片结束后，巴菲特要求工作人员为已故的查理·芒格打开会场的灯光。现场约3万名股东起立向芒格鼓掌向巴菲特60多年来的商业伙伴致以敬意。之后，巴菲特登上舞台开始伯克希尔哈撒韦年会。巴菲特回答首个提问：是否会继续投资中国？股东大会问答环节的首个提问由一位来自中国香港的股东提出：“巴菲特先生，伯克希尔此前曾投资过比亚迪。您未来是否会继续投资中国的其他公司？”巴菲特对此回答：“我们主要的投资标的将会位于美国，这是我们坚信不疑的。你看我们所投资的可口可乐或运通，都是在全球扩张业务的公司。而像美国运通或可口可乐这样在全球都有业务的公司，在全球都很难寻觅，这是全球的共识。而我觉得对于比亚迪的投资，跟我们5年前在日本做出的投资比较相似：我们快速地在日本投资了5家商社，你很少会看到我们在美国海外做出这样的投资，尽管我们正在通过这些公司参与世界经济。我了解美国的规则、弱点和优势……我在世界其他地方没有这种感觉。”巴菲特回应减持苹果股票5月4日，2024年巴菲特股东大会直播中，巴菲特回应了减持苹果股票问题。他表示，我们还是有很多苹果的股票。在今年年底的时候，苹果是我们有史以来最大的普通股的持有方。查理和我都会去看这些普通股的权益，我们把它认为是业务，不单单只是股票。我们也有冰雪皇后的股票，我们也把它看为业务，看成是公司。我们可以去买下非常棒的公司，但是买不了他们所有的或者80%以上的股份。当我们去审视苹果、运通、可口可乐的时候，我们把它们看成是公司，当然有一些税务、管理等等因素的不同，但当我们配置资金的时候，我们会看每一个公司，而不只是把他们当成股票的投资。我们不会想去预测市场，不会单单选股。巴菲特称芒格拍桌子让他买比亚迪5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长巴菲特说查理芒格以往总会顺着他的意思，赞同他的提议，但只有两次和他拍了桌子，让他“买买买！”，一次是入股比亚迪，另一次是入股Costco。巴菲特认为，在投资这两个公司的重要时刻，查理芒格都是对的。巴菲特回应巨额现金储备5月4日，在巴菲特2024年股东大会上，巴菲特表示，Q1季度结束时，伯克希尔的现金和国库券总额超过1800亿美元，他认为在本季度末，公司的现金和国库券将达2000亿美元，这是一个合理的假设。他们很想花这笔钱，但除非他们认为正在做的事情风险很小，而且能带来很大回报，否则不会花钱。巴菲特已投资AI概念股约1590亿美元1940年，巴菲特父亲霍华德（Howard Buffett）带着年仅9岁的小巴菲特造访位于美国纽约华尔街11号的纽约证券交易所，人声鼎沸的交易大堂让年幼的巴菲特颇为震撼，也因此开启了“股神”的投资启蒙之旅。两年后，11岁的小巴菲特买入他人生的第一只股票。纽交所交易员塔奇曼（Peter Tuchman）在纽交所从事股票交易接近40年时间，曾有幸和“股神”有过几面之缘，他向第一财经记者描绘了当时会面的情形，并探讨价值投资是否仍然适用于当前估值高企、科技更迭的时代？投资风格相对保守的巴菲特有没有错失人工智能（AI）？投资者可否“无脑下单”巴菲特优选？巴菲特表示，无法对人工智能的前景进行估计，它拥有极大的潜力，但它的发展令我感到紧张。巴菲特称去年交税超50亿美元5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长巴菲特表示：他希望伯克希尔能大量交税。去年交税超50亿美元，如果有其他800家公司这么做，那么美国就不需要有其他人再交税了。巴菲特错把搭档叫成芒格巴菲特股东大会现场，坐在巴菲特身旁的是“巴菲特接班人”、伯克希尔副董事长格雷格·阿贝尔，巴菲特习惯性地叫出了“查理（芒格）”，巴菲特称，对不起，我还是叫成查理，现在有请格雷格回答，我叫成查理。其实我已经在警惕，不要叫错人，但有的时候还是说漏嘴了。巴菲特称无法估计人工智能前景5月4日，2024年巴菲特股东大会直播中，巴菲特回应了人工智能的优势问题，他表示，我对AI人工智能一无所知，但不意味着这个技术不重要。去年我也提到过，我们已经让精灵从瓶子里面跳出来，特别是在之前我们发明核武器的时候，它现在正在做一些坏事。精灵的力量有时候让我感到恐惧，而且它再也塞不回瓶子里了。我觉得AI有一些相似，已经让它跳了出来，它当然非常重要，对很多人来说作用非常大。但我们希望这个精灵在未来能够做好事，我没有办法对它进行评估。AI当然有潜力做好事，但是我刚才提到的例子和我之前目睹的一些现象，我觉得可能会有一些吓人，甚至看到这个照片以后我难辨真假。所以跟核技术一样，精灵已经从瓶子里放出去了，我对此一无所知。我觉得AI有很大的不管做好事和坏事的潜力，我只能让它自然而然的在未来发生。巴菲特称每天关注股票反而赚不了钱5月4日，在2024年巴菲特股东大会直播中，巴菲特表示，从过去五年的情况来看，我们没有办法像其他公司一样，发行那么多的股票，我们有这么多的投资者，需要控制流通股的数量。投资者不会想着卖我们的股票，或者每周都不会去关注这个股票的价格，这些每天关注股票价格的人反而赚不了钱。很多时候大家买了我们的股票都放在那里，甚至不会看太多，这就是伯克希尔过去的故事。巴菲特称暂无投资比亚迪打算巴菲特在股东大会回答首个问题：“伯克希尔此前曾投资过比亚迪。您未来是否会继续投资中国的其他公司？”巴菲特表示，主要投资标的会位于美国，这是坚信不疑的，像美国运通还有可口可乐这样的公司，在全球可能都找不出来够匹敌的标的。对于在比亚迪上的投资，巴菲特表示，这和伯克希尔5年前在日本做出的投资比较相似，当时花了一年的时间，投资了日本5家重要商社。“回头看，这是激进的，我本应该更激进但我并没有。比亚迪等很多的公司我们都考虑过，但是公司还没有这样的打算，当然这也不是不可能。每个地方情况不同，公司绝对没法容忍赔钱的状况。”巴菲特称芒格理念让自己一直赚钱5月4日，2024年巴菲特股东大会直播中，巴菲特被问到如果还能和芒格共度一天，想做什么时？他表示，芒格非常喜欢学习，刚才的短片当中也听到，他对好多事情感兴趣，他的兴趣比我宽泛很多，他不像我这样，我也不想像他这样，但是我们两个在一起非常志趣相投，我们做好多事情，一起打网球，一起打高尔夫球，好多事情一起做。但是我们还要一起工作，遇到困难的时候一起克服它，拥有查理作为伙伴，帮助我们一起摆脱各种各样的困境，这几十年来真的让我非常开心，而且他在十年前给我们很多想法还在不断的让我们获利赚钱。巴菲特：如果我对诈骗感兴趣，AI会是一个很大的发展领域5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长巴菲特表示：如果我对诈骗感兴趣，AI会是一个有很大发展空间的领域。对于AI我没有任何建议，我认为如果我们没有心怀畏惧，我们就无法很好的应对。他认为AI有巨大的潜力去做好事，也有巨大的潜力去做坏事。巴菲特称要跟正确的人打交道5月4日，2024年巴菲特股东大会直播中，巴菲特被问及你觉得我们每个人最需要听到的是什么时，他表示，我想用一下查理·芒格之前的建议，就像我在读他的悼文一样。“首先把教育做好，针对你自己个人的情况，跟正确的人打交道。”你们所处的这个世界是前所未有最棒的，你们也要找到你们自己热爱的活动去参与，找到志同道合的人一起分享这个世界带给你们的运气，我和查理就是如此，我们找到了彼此，我们找到了共同的兴趣，你现在如果找不到，就继续去寻找吧。我一直在告诉我的学生们，找到一个你想要的工作，有时候你可以很早找到一个自己非常喜欢的工作，有些时候要寻寻觅觅很久，但不要忘了自己的初心。巴菲特：我会听老婆的话但在理财方面更愿意和芒格讨论5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长巴菲特表示：我完全信任我的孩子和妻子，但这并不意味着我问她买什么股票，在理财方面，世界上没有比查理芒格更好的讨论对象了。巴菲特回应是否有可能投资印度5月4日，2024年巴菲特股东大会直播中，巴菲特回答是否可能投资印度，他表示我们在关注印度，我相信印度有大把的机会，但我的问题是我们在印度到底在见解上面有没有任何的优势，我们的投资有没有可能是印度真的想要我们参与的。巴菲特称只选择自己喜欢的机会5月4日，在巴菲特2024年股东大会上，巴菲特表示，对于大型并购，只会选择自己喜欢的机会。对于已有超过1820亿的现金为什么不配置这个问题，巴菲特则表示，只在正确的时候挥杆一击。现在如果以以前的目标，可能找不到这么多机会。现在没有足够的投资标的，没有足够有魅力，有吸引力的投资标的让我去配置资产，看之后有没有任何变化吧，我们拭目以待。为何持有逾1800亿美元现金不投资？巴菲特：只在正确的时候挥杆一击5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特解释了为何他并不急于动用公司逾1800亿美元的庞大现金储备。巴菲特表示，不会在5.4%这么高利率的情况下使用这笔钱，只在正确的时候挥杆一击。巴菲特称自己买房子不频繁5月4日，2024年巴菲特股东大会直播中，对于买房会不会考虑伯克希尔经纪人这个问题，巴菲特表示，自己买房子没有那么频繁，之后再去投资房产的可能性应该很低。巴菲特称减持苹果出于税收原因5月4日，在2024年巴菲特股东大会直播中，当被问及伯克希尔为何削减其对苹果的投资时，巴菲特表示，这是出于税收原因，因为这项投资获得了可观的收益，而不是出于他对该股的长期判断。他还表示，这可能与他个人观点有关，他认为美国税率会提高，以资助不断膨胀的美国财政赤字。巴菲特称芒格永远诚实当地时间5月4日，伯克希尔·哈撒韦公司一年一度的股东大会在美国小镇奥马哈举行。在投资者提问环节，巴菲特再次提到芒格。他说，芒格是一位值得信赖的商业伙伴，但自己也能够在其他人或者地方寻求支持。巴菲特称芒格永远诚实，这也是他成为重要伴侣的部分原因。巴菲特补充说，这适用于他的工作和个人生活。巴菲特解释为何不急于动用现金储备5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特解释了为何他并不急于动用公司逾1800亿美元的庞大现金储备。巴菲特表示，不会在5.4%这么高利率的情况下使用这笔钱，只在正确的时候挥杆一击。巴菲特称人工智能和核武器相似5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特谈到，我对人工智能一无所知，但这并不意味着这个技术不重要。我们此前发明核武器的时候，已经“让精灵跳出了魔盒”，而我觉得人工智能也是类似的情况。巴菲特称和芒格错失了非常多的机会5月4日，在2024年巴菲特股东大会直播中，巴菲特表示查理和他错失了非常多的机会，真正遗憾的是可能错过了一些非常大的投资机会，但这些机会是他们懂得。当他们错过一些不懂的行业的投资机会，一点不会觉得遗憾。巴菲特回应何时会抛售股票5月4日，在巴菲特2024年股东大会上，对于判断抛售股票的决策因素，巴菲特表示减仓往往会有许多原因，其中之一就是你需要现金，对于伯克希尔来说这种情况不多见，但从他20岁开始投资时，每次决策都会发生这种情况。巴菲特谈苹果：消费者不一定买得起第二辆车但可能买得起第二部iPhone5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特在谈及投资苹果时举了一个例子：你可能买得起第二部iPhone，但是不一定买得起第二辆车，第二部车的价值比第二部手机贵20倍，虽然巴菲特并不清楚iPhone如何运行，但是他对于消费者行为的洞见让他坚信，iPhone是一个非常伟大的产品，甚至也许是有史以来最伟大的产品，而且它的价值远远被低估了。同时，巴菲特还夸奖库克在公司掌舵时工作非常出色，是非常棒的合作伙伴。巴菲特称对冲基金指数基金太过贪婪5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特表示，他和查理·芒格都认为和这样一群无私奉献的人在一起工作非常的开心，而不是像对冲基金、指数基金一样可能对于钱财太过贪婪的人，看到伯克希尔哈撒韦这些股东做的事情，会对人类重拾信心。谁来接管伯克希尔的投资决策？巴菲特回应在被问及当阿贝尔接手伯克希尔后，他与两名投资副手托德和泰德的权责分配时，巴菲特表示，这个决定将交给伯克希尔的董事会来做出，等到他不在了后，可能会尝试“回来看看他们是否有不同的做法”。但巴菲特强调，如果他在那时的董事会里，可能会根据对阿贝尔的了解，将资本配置的责任留给阿贝尔，因为他非常了解业务。巴菲特表示，如果你了解企业，你就会了解股票，如果你真的知道企业是如何运作的，你就是一个投资经理。巴菲特表示，现在由他承担的责任，应完全由下一任CEO，也就是阿贝尔承担。巴菲特劝诫不要对自己太狠5月4日，在巴菲特2024年股东大会上，巴菲特表示，我们都有自己的弱点，都有缺陷，不要对自己太狠。但是也不能够完完全全松懈，因为你可以改变未来。芒格居然也曾经用过几次人类误判心理学5月4日，在巴菲特2024年股东大会上，伯克希尔哈撒韦董事长沃伦·巴菲特提到了一件关于芒格的趣事，芒格曾提出过25个人类误判心理学标准原因，揭示了人类为何容易受到操控或愚弄，要想成为一个很好的保险经纪人或优秀的华尔街经理，如果你如果能够懂得别人的弱点在哪里，真的会变得非常富有。巴菲特甚至说，芒格曾经承认自己也用过一两次这样的心理学，他虽然不为此感到自豪，但确实尝到了甜头，不过他不打算再继续用下去。巴菲特称最好的技巧是逃避风险5月4日，在2024年巴菲特股东大会直播中，巴菲特表示运气扮演非常重要的部分，有的人老是运气不佳，他称自己现在最好的技巧是逃避风险，逃避厄运，这是他最好的技能，正因如此，他才有今天的状况。巴菲特称投资理念不会有任何改变巴菲特表示：他的投资理念不会有任何改变，不希望别人去担心是否能够打败标普指数。他还表示，对现在的现状还是非常开心的，希望自己能够搞清楚，找到更好的一些方法，把最好的资源用到该用的地方，解决全世界最需要解决的问题。巴菲特姐姐年轻时也被催婚5月4日，在巴菲特2024年股东大会上，伯克希尔·哈撒韦董事长沃伦·巴菲特表示，姐姐上学的时候家里人希望她没有变丑的时候赶快结婚，甚至在上学的时候结婚，因为毕业的时候好男人都被抢光了，对于很多像我姐姐这样的女性来说，那个时候就是这样的社会。现在我们取得了如此大的进步，真是不可思议。巴菲特称iPhone是非常伟大的产品5月4日，在2024年巴菲特股东大会直播中，巴菲特表示iPhone是一个非常伟大的产品，也许是有史以来最伟大的产品，而且它的价值远远被低估了。库克也是像乔布斯一样出色的合作伙伴，他在公司掌舵的时候工作非常出色。巴菲特：伯克希尔已亏本清仓派拉蒙股份巴菲特表示，已经亏本出售了派拉蒙全球公司的全部股份。他表示：“这完全是我的决定，我们已经全部卖掉了，我们损失了不少钱。”巴菲特补充道，这段经历让他更深入地思考人们在空闲时间优先考虑什么。巴菲特：希望明年自己还能来参会2024巴菲特股东大会结束，巴菲特：我们今天只回答了大概30多个问题，但是也谢谢大家不远万里来到这里参会，也欢迎大家明年也来参会，当然首先要确保我自己明年还能来参会。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:45:46",
        "question_id": 655002697,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3487807919,
        "content": "巴菲特老爷子在2024年的股东大会上又放炮了，伯克希尔哈撒韦的董事长巴菲特，手里握着一大把现金，至少得有1800亿美元，可他就是不急着拿去投资。巴菲特他老人家说了，现在利率这么高，5.4%，他不期待用这些钱去随便投资点啥。他说了，他要等，等到那个“正确的时候”，就像打高尔夫似的，挥杆一击，就要一鸣惊人。那啥时候才是正确的时候呢？巴菲特没有直接回答，我估摸着他自己其实也没有特别想清楚。基于巴菲特希望的投资逻辑，我觉得正确的时候是得等到市场冷静下来，找到那种价值被低估了的好公司，那时候他才会出手。巴菲特一向是长期投资的忠实粉丝，他得确保自己的钱能带来长远的收益，不是随随便便就投出去的。所以，他就像是个老练的猎人，静静地等待，手里拿着满满的箭袋，眼睛锐利地盯着猎物。他不慌不忙，因为他知道，机会总是有的，关键是要有耐心。他说过很多次了，投资嘛，最重要的不是你做了什么，而是你等待的时候在做什么。咱们普通人可能会想，手头那么多现金，不投资怎么行，钱都在那儿躺着睡觉呢。但巴菲特人家玩的是长线游戏，他看的是几十年的大计。对他来说，时机不对，投了也是白搭，搞不好还得亏本。所以，从巴菲特这儿咱们可以学到一点，那就是：耐心是金。不管做啥，都得沉得住气，特别是在投资这块儿，别看着别人赚钱了你就心急火燎的。记住了，冲动是魔鬼，耐心才能等到那个正确的时刻，到时候再大干一场！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:23:23",
        "question_id": 655002697,
        "user_id": "d3933c300bb61d02daf0fc1df3bb2900"
    },
    {
        "answer_id": 3487762981,
        "content": "持有逾 1800 亿美元现金，在现阶段5.4%的高利率以及其他不确定的因素之下，显然“按兵不动”才是最好的策略。接下来，针对这个话题，分享几点看法：01 确定性与不确定性巴菲特提到的美国5.4%的存款利率对于大量现金持有者来说是一个相对有吸引力的选择，这样的利率水平，在当前的低通胀环境下，确实能够确保资金保值并可能获得一定的实际收益，这反映了美联储为了应对经济放缓和通胀压力而采取的紧缩货币政策的影响。现阶段，无论是美国还是整个全球，影响股市波动的宏观环境中，不确定因素太多了，比如，美国大选、基准利率调整、地缘政治矛盾不断（俄乌冲突、巴以冲突等）、全球经济低迷、自然灾害等。另外，由于上市公司的经营环境、市场竞争、产品研发等因素的不确定性，公司业绩往往存在不确定性，也会影响投资者的决策的主要因素。02 什么是正确的时候用泰德·威廉斯的话讲“不要每个球都打，而是只打那些处在“甜蜜区”的球”。对于巴菲特而言，如果喜欢的投资标的没有进入到他所谓的\"甜蜜区\"，他是不会挥动球杆的。那么，什么是正确的时候呢？首先，当投资标的所处的市场或某个行业处于低估状态时，即市场价格低于其实际价值，可以以较低的价格购买资产；其次，投资标的在不确定性的环境中，仍然保持稳定的竞争优势、良好的财务状况和持续增长的潜力；第三，当风险与回报能够实现动态平衡，且能带来显著回报时。对于巴菲特而言，要么不挥杆，既然挥杆一定是胜券在握，确信这个投资能够带来长期的成功和回报。小结：持有逾 1800 亿美元现金却不投资，巴菲特表示，只在正确的时候挥杆一击。这表现出了巴菲特的一贯作风，坚持自己的投资原则和标准，以确保投资的稳健和成功。图源网络，侵权删除！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:29:24",
        "question_id": 655002697,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3487774528,
        "content": "老巴的“赚钱”模式=用资金优势买个好价  这种模式你们是用不了的  这不仅需要钱大 还需要“同谋”  这是利用了名人效应+++的模式=次一级模式",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:44:08",
        "question_id": 655002697,
        "user_id": "2da37dcb34979810b352f8d5454fd3d2"
    },
    {
        "answer_id": 3487731105,
        "content": "巴菲特口中的“正确的时候”到底是什么时候？巴菲特，这位投资界的传奇人物，在2024年股东大会上再次让我们看到了他的独特之处——手持超过1800亿美元的现金储备，却不为所动，静待时机。他说：“我只在正确的时候挥杆一击。”那么，这个“正确的时候”到底是什么呢？首先，咱们得明白巴菲特的投资哲学。他追求的是长期稳定的回报，而不是短期的利益诱惑。所以，当市场利率高达5.4%时，他并没有急于出手，我理解是在高利率环境下很难找到性价比足够高的股票。股票pe和债券收益率的相对高低是评估股票价值的重要指标。对于巴菲特来说，等待一个更稳定、更安全的投资机会，比盲目追逐高收益要重要得多。那么，什么才是巴菲特眼中的“正确的时候”呢？我想，这个“正确的时候”应该是市场相对稳定、风险相对较低的时候，同时也是公司或行业具有长期投资价值的时候。这样的投资机会往往不会频繁出现，但一旦出现，巴菲特就会毫不犹豫地出手。举个例子，巴菲特曾经多次强调过安全边际的重要性。他认为，只有当投资标的的价格远低于其内在价值时，才值得出手。这种“物美价廉”的机会，就是巴菲特眼中的“正确的时候”。所以，对于我们这些普通投资者来说，从巴菲特的“正确的时候”中，我们可以学到什么呢？我认为，最重要的是保持耐心和理性。不要被市场的短期波动所迷惑，更不要盲目追逐高收益。我们应该学习巴菲特的投资哲学，寻找那些真正具有长期投资价值的投资机会，并在适当的时候出手。这样，我们才能在投资的道路上走得更远、更稳。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:30:29",
        "question_id": 655002697,
        "user_id": "27160ed1f4578162a08c3519a463896e"
    },
    {
        "answer_id": 3487885029,
        "content": "一将功成万骨枯。一个巴菲特账上现金1800亿美元，无数个普通美国人账上存款0美元。美国现在需要一场打土豪分田地",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:47:10",
        "question_id": 655002697,
        "user_id": "29a8fcba23166b498892e1fa55624895"
    },
    {
        "answer_id": 3487968399,
        "content": "当美国财团通完气，要祸害其它国家的时候，就是小巴出手之时",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:13:19",
        "question_id": 655002697,
        "user_id": "3d014955f170a218fed5989eb9970706"
    },
    {
        "answer_id": 3487964604,
        "content": "主要是高利率。次要是“不是时候”。不要跑偏。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:09:19",
        "question_id": 655002697,
        "user_id": "a83b6d1355b5064ddfcf17cd44dd7e53"
    },
    {
        "answer_id": 3487956155,
        "content": "还不够许老板还债…",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:59:53",
        "question_id": 655002697,
        "user_id": "bdab17a8210d5d6ff694f62af8d17456"
    },
    {
        "answer_id": 3487952896,
        "content": "他不在这世上的时候！这个人的存在扰乱了世界",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:55:54",
        "question_id": 655002697,
        "user_id": "4ae70d24b25f2621e0822fa6ce65274f"
    },
    {
        "answer_id": 3487942251,
        "content": "本来想用人性化角度剖析回答榜首第一名的问题但是被关了评论区。我觉得股票就是赌狗之间的博弈而已。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:44:27",
        "question_id": 655002697,
        "user_id": "d2d77f46c6faa12b8f2df7c1e8a96920"
    },
    {
        "answer_id": 3487937395,
        "content": "“别人贪婪我恐惧，别人恐惧我贪婪。”——-巴菲特信息、财力、专业能力完全都差n个量级的普通人就不要指望复读这句发财致富了。   ",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:38:58",
        "question_id": 655002697,
        "user_id": "3bacdada02a0570a9fa51598492db293"
    },
    {
        "answer_id": 3487927436,
        "content": "说实话，利率5.4，现在哪有比这更好更稳定更具备价值的理财产品呢？利率到5被说巴菲特了有点家底的人都会选择按钱不动吧",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:28:17",
        "question_id": 655002697,
        "user_id": "e4636f426ab95820b3f9db7f02413544"
    },
    {
        "answer_id": 3487918959,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:19:26",
        "question_id": 655002697,
        "user_id": "c2a3d86cac49676630265655dbf5b9ab"
    },
    {
        "answer_id": 3487915547,
        "content": "怕不是在等着抄日元的底",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:16:13",
        "question_id": 655002697,
        "user_id": "bb3cedddf221039cdddb7ecf8aca81f2"
    },
    {
        "answer_id": 3487915272,
        "content": "我怀疑是巴菲特的钓鱼问题",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:15:50",
        "question_id": 655002697,
        "user_id": "69294c8aea2c9ed427c3513c9d4affa7"
    },
    {
        "answer_id": 3487912128,
        "content": "老登还活着呢？手里攥再多，到限也得去阎王爷阿米利卡分殿报道",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:12:41",
        "question_id": 655002697,
        "user_id": "47b56fee50084ae65cb28869826a58da"
    },
    {
        "answer_id": 3487911186,
        "content": "外行分析 仅供一笑：1、我虽然是这辈子啥都见过或我这辈子也没见过、还是太年轻了的投资之神，但现在行情我也看不懂；2、我想投资，却怕别人惦记着我的本金；3、有这1800在手，随便哪个基金或主力都得掂量掂量，大动作之前是不是提前和我打个招呼，分润一二。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:11:40",
        "question_id": 655002697,
        "user_id": "aee28592ad1c2184116ff0b6f419e7f1"
    },
    {
        "answer_id": 3487899324,
        "content": "这句话实际很对，交易的成功率决定能否长期赚钱，并不是交易的频率，加上老巴的资金体量大，船大难掉头，面对一点短期利润可以忍耐，有超强的执行纪律，真正做到计划你的交易，交易你的计划，其次他也是在等政策，也就是降息！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:00:23",
        "question_id": 655002697,
        "user_id": "ac0c1a9288d5e55397a1588d743a18d9"
    },
    {
        "answer_id": 3487897430,
        "content": "我个人怀疑他已经把这笔钱换成黄金了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:58:29",
        "question_id": 655002697,
        "user_id": "9f9615d0289be97e9de2f15e3f82da88"
    },
    {
        "answer_id": 3487893969,
        "content": "我们一直在等一场经济危机，而经济危机过后的一个月内，都是抄底良机。只要不是彻底倒闭，未来都是上涨。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:55:05",
        "question_id": 655002697,
        "user_id": "66f041ea858dcc4b0a0ba9751a6a150d"
    },
    {
        "answer_id": 3487744229,
        "content": "巴菲特从来没有空仓过，保有大量现金，即使多达1800亿美元，占其总资产也不多！这就是巴菲特成功之处，永远有余粮，永远有机会抓住天灾人祸利空导致的崩盘的股价！常人的理解与巴菲特的设想，相距甚远，遥不可及。巴菲特的价资，不是一般人能够效仿十之一二的！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:58:42",
        "question_id": 655002697,
        "user_id": "ddd8fb94aa30d6f440333fd7ced63cde"
    },
    {
        "answer_id": 3487965919,
        "content": "30岁之前的巴菲特是一个普通投资者，30-50岁，巴菲特是一个华尔街资本投资者，50岁以后，巴菲特是美股和美国代言人。巴菲特手握1800亿不投资，说白了，美股有风险，美国经济有问题。巴菲特说过：不做空美国。这句话还有另外一层意思：在合适的机会抄底美国。我个人对巴菲特看法：巴菲特的财富是随着美国的崛起和强大而变得富有的，也必然随着美国的衰落而失去，巴菲特的抄底无法挽救美国的国力的下滑。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:19:29",
        "question_id": 655002697,
        "user_id": "67ef435aed9283c4a0deb3e7b7a7d2bd"
    },
    {
        "answer_id": 3487953192,
        "content": "人老了，需要休息5%以上的存款利率，现金扔银行，给自己放几天假，挺好，享受享受生活",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:56:17",
        "question_id": 655002697,
        "user_id": "bde2d49c2aeaf54fd7898b3cdb8d1355"
    },
    {
        "answer_id": 3487949732,
        "content": "按照我的投资逻辑是两个指标第一个是相对强弱指标抬头第二个是价格处于底部这儿又发散两个状态1.时间2.估值当然也可以根据历史来进行一定回测举例就是中枢抬升对于中枢抬升的股票要么生意逻辑发生变化，要么下平台细致点的就没必要教了，不同人投资逻辑不同我的你也不一定适用，毕竟全市场百分之九十以上的用户天天喜欢玩艾艾，万丰，今天这个涨了买这个明天那个涨了买那个能赚钱，那他也能十万起家了呵呵#留有现金完全没啥问题傻子的想法是既然要涨为啥不把仓位打满美股这么强，为啥留现金。。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:00:54",
        "question_id": 655002697,
        "user_id": "7d87be23771e86426933786506176cd5"
    },
    {
        "answer_id": 3487873003,
        "content": "散了吧，这个问题下能找到正确答案？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:34:56",
        "question_id": 655002697,
        "user_id": "9eab302d551f59bf8de5907f712b4954"
    }
]