[
    {
        "answer_id": 3487811272,
        "content": "这是一轮天赋溢出的系列赛。双方进攻在线，防守够硬，甚至连惜步如金的李凯尔同学也能来上一记酣畅淋漓的隔扣。上一轮，当湖人拉塞尔和里夫斯遇上暴走的默里的时候，他们能做的真不多。高锋线球员的快轮换防守，身材较矮对抗较差的湖人后卫线直接被防到无语，拉塞尔甚至一度被防到7投0中。在上分并不容易的季后赛里，想在关键时刻帮助球队得分，说白了，就是要具备硬解能力，而硬解能力依靠的是实打实的天赋。我们只能实事求是地讲，相对来说，默里有天赋，拉塞尔和里夫斯则并没有。但森林狼不一样，由于爱德华兹的存在，掘金队后卫线上的天赋优势便没有那么明显了。不保守地说，优势应该是荡然无存。默里依旧可以单挑森林狼内线轻松打进3+1，依旧可以在下半场拿到17分，但爱德华兹却能以乔丹附体的方式连续无差别单打上分，却能以接近60%的命中率拿到43分。两队在后卫线上你来我往的时候，锋线上的对抗便显得尤为重要了。掘金队首发五人我们已经很熟悉，小波特，戈登，波普，这三人在面对湖人时，强投三分，快攻转换，传切暴扣，令人目不暇接。今天他们当然还有这些表现，只不过森林狼这边也有狠人接活。24岁的年轻前锋里德，身高2米06，体重120kg。他在本赛季进步飞速，出战了81场比赛，场均可以拿到13.5分5.2篮板1.3助攻0.8抢断0.9盖帽。身高和运动天赋刚好对上戈登和小波特。在关键的第四节，掘金队如潮的进攻正掀起的时候，里德如约而至，里突外投，暴扣三分，只身拿到了14分。我想，掘金队对于这名赛季进步最快球员的预估和准备是着实不足的。一支志在夺取总冠军的球队，在自己的主场，被对面的第六人在第四节拿到了14分，实在有些不堪。于是，关键点又来到两队的中锋位置上。和浓眉单枪匹马与约基奇在内线对攻无力回天不同的是，唐斯和戈贝尔两人，将攻防任务一分为二，各司其职，就这样破解了约基奇的化骨绵掌。戈贝尔———这名一直被外界看低的法国内线，其实在本赛季已经有了不小的蜕变。在一众天赋满满的队友身边，他的出彩之处其实很容易被大家忽视。我们假使每支球队有2名中锋，那么联盟30支球队就有60名中锋，这还得算上出色的锋线和后卫线球员，可联盟每年只有一名最佳防守运动员。而戈贝尔一个人拿到了3次，今年很大概率将拿到第4次。唐斯自不用多说了，从他在赛后记者会上，面对镜头坦然微笑真诚说出: “爱德华兹，你就是联盟门面” 这句话的时候，他就已经不再是毛头小子。这意味着，他已经学会团结队友，他已经知道，只有和队友相互抬举，才能走得更远，才能尽可能早的拿到最高荣誉。但，如此精彩的比赛里，仍然有一个让人如鲠在喉的回合。爱德华兹面对雷吉打进一记漂亮的进球后，仅仅因为目视了防守球员，甚至没有任何过火的肢体语言，却被吹罚了一个技术犯规。这个吹罚实在是过于离谱。既然是季后赛，既然是分区半决赛，既然是强强对话，就应该允许一定的火气存在，何况这个回合甚至没有任何挑衅意味的肢体动作。希望在接下来的比赛里不要再看到，体毛哨实在影响观感。",
        "voteup_count": 527,
        "updated_time": "2024-05-05 10:23:38",
        "question_id": 655005324,
        "user_id": "83d003f4b1c51790752d9cd38173982f"
    },
    {
        "answer_id": 3487836968,
        "content": "当比赛还有两分钟时，爱德华兹用一粒经典的翻身跳投把分差扩大到了十分，掘金无奈暂停，爱德华兹和助理教练击掌。随后回合里，爱德华兹连续过掉了掘金队的四名球员，在约基奇和波特的拉扯不及下下打进上篮，拿下了生涯第三次40+，帮助森林狼赢下了卫冕冠军。这就是古典得分手的魅力，谁还敢说中投已死？后仰跳投没有三分好用？谁还敢说两分打不死人？提问，一名得分后卫在季后赛连续用这种不迷信于三分、不想着在禁区碰瓷、善于在中距离翻身跳投的无差别单打，让你想到了谁？比如这种中距离连续节奏摆动的后仰，突破肘区制造2+1。高位逼抢然后反击打进，单节拿下了全队23分里的16分，半场拿下了全队40分里的25分。他是当代的乔丹？是年轻的科比？爱德华兹在今年季后赛里几乎打出了所有古典老派后卫的风骨。森林狼和掘金的对阵，是两种不同防守资源堆砌后的对攻。一方面是戈贝尔、唐斯作为内线屏障对于高位接球约基奇-戈登的限制，但对于尺寸过大的波特和其他持球人爆破，狼队的处理则只能略显粗糙。另一方面是掘金的外线防守球员没办法处理爱德华兹的单打，对于里德和弱侧底角搅动防守也有些吃力。于是在开局，爱德华兹利用无差别单打帮助森林狼连连上分时，约基奇开局8-2，加上掘金球员整体手感的疲软，森林狼一度在第一节开局取得了两位数的领先。但随着掘金外线的整体回暖，吉吉国王和约基奇在高位利用掩护仅仅用半节就大火一开。于是第二节就成了爱德华兹和掘金队的对攻，森林狼除了华子以外没有其他人能站出来提供进攻火力，而掘金也针对爱德华兹的防守延误存在严重不足。等到了第三节时，掘金醒悟过来了，要利用高位包夹-低位传球破坏的方式从接球端限制住爱德华兹，逼迫爱德华兹在包夹中大范围转移球，只要你别拿球干我，万事大吉（这是对外线持球者最顶格的防守待遇）于是爱德华兹的第三节前半节没有得分，而因为防守重心的偏移，康利和唐斯开始发力。值得注意的是，掘金作为一支防守并不顶级的队伍在今天的对攻里落了下风，他们整体发挥失利且全队得分被防到不过百分，穆雷继续了上一轮的低迷状态，虽然有上佳的进球，但依旧是不难不进，偶尔来一个极限拉杆。而森林狼今天过于依赖了爱德华兹的进攻，除他以外，唐斯和康利的得分显得有点零敲碎打，实际上今天他们整体的失误并不算少，如果不是华子在上半场的神勇发挥。很可能他们在第一节被反扑后就会格外吃力，但又好在他们有爱德华兹，华子今年可太香了。多说一句，爱德华兹在今天拿下了43分，上一轮横扫太阳的比赛里他拿下了40分，在联盟历史上22岁的年轻人里上一次做到的人，是科比布莱恩特，对于穆雷来说，他在接受采访时曾经表示没能横扫科比的湖人是他的遗憾，但显然现在这支同样由后卫主导的森林狼成了横亘在他和约基奇之间的另一块顽石。当今天爱德华兹利用一次背身打进上篮后盯着雷吉吃了T，无数老球迷都在那一刻感叹这个技术犯规的低级和无聊，满是“真男人就不要怕闹事”的心态，这就是以前那些球员的产物，看的人不禁感叹:像，是真像啊。",
        "voteup_count": 233,
        "updated_time": "2024-05-05 10:12:25",
        "question_id": 655005324,
        "user_id": "cefe47f3fc31d6a18fe8be0150083fac"
    },
    {
        "answer_id": 3487869169,
        "content": "掘金这赛季一个比较有意思的数据问题是转换水平下降，如果细挖，全明星之后和夺冠季差不多，全明星之前则接近联盟下游，这是活力和失去布鲁斯布朗的双重结果。同样下半赛季转换能够提升主要靠两点，第一是更加强调约基奇摘下篮板后的自适应推进；第二是这赛季掘金的防守已经完全被调教出来了，能将上赛季决胜时刻的对抗和区域控制拓展到一节甚至半场。但根本问题没有改变，就是实际上推进质量，推进速度，推进选项都在变差，这意味着持球水平的下滑，也是约基奇这赛季大量出任真控卫，传控数据生涯最佳的背后推手。中锋能持球绝对是一个伟大的解放，但一个队伍只有两个持球人其中一个是中锋，一个缺乏摆脱能力，还是太奇怪了。约基奇今天被一些人批评低位打得少，放弃了相对优势去蒙三分，这当然是对的，三分爆种是小概率，不打穿双塔赢不了狼。但这种对类似于蝙蝠侠肉搏不过贝恩是因为他不会飞，正确但没有意义，又不是说你想要他打就一定能打。第一是消耗，约基奇今天场面上和双塔肉搏保护篮板的疲惫程度远超过去三年的任何一轮系列赛，但即便如此，也只抢了八个篮板，勉强将森林狼的二次进攻压到了七个，但根本无暇像打湖人热火太阳那样自己冲二次进攻。第二是责权，穆雷在上线无法摆脱华子和杰登，面对前者的攻击性防守甚至无法保持运球稳定，本场比赛你看不到很多约穆挡拆。哪怕针对唐斯，也主要是靠手递手的花活。当挡拆无法正常运转，穆雷被迫出球和接应人，约基奇为了接吊球，为了帮助球队在上线运转进攻只能离篮筐越来越远——这场比赛甚至还有一个非常搞笑的约基奇第四节在三分线外运球撤步开发进攻。除此之外，阵地战受阻之后马龙显然强调转换和防反救命，森林狼回以退防和全场领防拉起绊马索。谁来分担后场快推的任务呢？还是约基奇。第四节约基奇被里德造失误的潜台词是穆雷接不到球了，一个中锋在后场走步，而这个中锋又不叫麦基，不叫肯德里克帕金斯，不详的预兆。第四节被戈贝尔犯规拉衣服击中2+1，当时就感觉真的有点打不动了。掘金必须尝试给约基奇减负，存留体力，同样让他在正常的热区接球。这其实也是湖人G5之后留给丹佛第二轮的课题：24掘金如果被堆人数赶出禁区，他们有什么反制手段？森林狼很强，但G1的一些东西让我看到了他们没这么强的隐患，一些打太阳的东西是真的，一些不是，掘金绝对有机会赢下这轮系列赛。他们要不输衔接段——差不多做到了；要针对唐斯——在约穆挡拆不灵的情况下做到了；要拿掉里德的持球——也做到了，虽然他用三分和空切在第四节打晕了掘金，但我认为这是可以随着系列赛深入用纪律填补的事；对爱德华兹准备要更加充分——协防角度，夹击的时机和突然性，不要让人习惯你的防守，看看森林狼对约基奇的做法？这场比赛针对侵略性太低，但扑防又太杯弓蛇影。爱德华兹攻击close out 以后在中距离为非作歹，但他终究也只进了开场那两个强投三分球。以及最关键的：约基奇必须稳定成为系列赛第一人，否则掘金赢不了两场。穆雷必须能用还行的效率场均20-24分，或者只是成功的完成20次有质量的出手，打出10次不踉跄的挡拆？不觉得完蛋了，但是做好像20年那样前四场被干个1-3之后追/追不上，听天由命的心理准备。系列赛从客场赢球开始。20年之前约基奇和掘金不觉得自己是历史级别的选手。2122年的伤病让人不会过度苛责。23年约基奇第一次背负枷锁，但总决赛输掉了G2，还是有大约九成五的人认为热火一定会输。这时24来了，职业生涯第一次超巨压力下的下风球开始了，真正的考验，来得很快，很凶。Have fun吧。",
        "voteup_count": 65,
        "updated_time": "2024-05-05 10:30:53",
        "question_id": 655005324,
        "user_id": "2e3c3b14bcd239e57634561a4c80e9cc"
    },
    {
        "answer_id": 3487837962,
        "content": "裁判：你瞅啥！我相信，是真的有“后仰美如画奖”的。。今天这个奖的获得者当然就是爱德华兹。。“美如画”好用么？好用。。在你得不到太多的哨子的时候，当你突破受阻的时候，当你被对手的防守最强点一对一防守的时候，最好的方式就是跳投，而美如画则是对于一个完美跳投的最好诠释。。今天的爱德华兹，在上半场全队都不发挥的时候，自己一个人扛着球队前进，在第三节唐斯和其他队友们开始找到手感的时候自己去做好防守，这就是一个领袖应该做的事情。。困难的时候我来，辛苦的事情我做！这或许才是季后赛应该有的强度，双方的防守动作都不小，也都有一些小动作和犯规，但是裁判在大多数时候是允许这样的防守强度的。。双方也都有相互的进攻小高潮和进攻停滞期，森林狼的开场打的很好，一度领先超过10分，但是也很快就“断电”，被掘金打了一波21-3的进攻高潮。。不过这对于两队来说都是能够接受的，掘金有“大火收汁”的能力，森林狼也有能够防住掘金的办法，在进攻和防守的互相博弈之间，两支队伍在开场的“互殴”之后开始了拉锯战。。掘金的替补们今天的表现都明显比首轮对阵湖人的时候要好，也是靠着替补们的表现，掘金没有在替补时段被阵容深度更好的森林狼拉开比分，这也有今天森林狼替补发挥不好的原因。。亚历山大沃克、纳兹里德、李凯尔一度都没有什么贡献，只是里德在第四节忽然“暴走”，连续得分让森林狼不但建立了接近10分的领先，也让掘金替补们的发挥相形见绌。。这或许就是最佳第六人和可能是季后赛中最烂替补的差距吧，里德一个人的得分就比掘金全部替补的得分都要高。。而在里德连续得分的时候，本场比赛发挥超神的爱德华兹就是在旁边做好牵制点，把球输送给里德让他来解决问题。。当比赛进入到最后时刻，掘金加强了自己的防守，把爱德华兹和其他人尽量割裂开让他自己解决问题的时候，今天的“后仰美如画奖”获得者又再一次开启了自己的单打模式。。不论是面对戈登、穆雷，还是波普的防守，爱德华兹都可以凭借自己超强的天赋和极好的手感投进那些高难度的后仰跳投。。22岁的爱德华兹现场教学如何在球队领先的时候做正确的决定。。队友可以解决问题的时候就把球交给队友，甚至可以在一段时间里“进攻隐身”，然后在防守的时候做好盯好自己的防守人，用防守为球队持续贡献。。今天有一个球印象积极深刻，就是爱德华兹单防“干拔投手”小波特时候的那记盖帽，这样的防守态度就会让对手对你的盯防有所忌惮。。而当队友们在进攻端遇到麻烦的时候，关键时刻爱德华兹就会“现身”，用自己的单打来解决问题，这才叫“接管比赛”！掘金没有办法再轻松的“小火慢炖，大火收汁”了，因为对面有一颗“炸弹”，你火小了无法让他感到难受，火大了就直接“爆炸”了。。这是22岁的爱德华兹和今年联盟防守最好的森林狼的第一次季后赛首轮外的胜利。。狼，真的来了！他们不仅啃下了赛季开始前夺冠呼声极高的“三巨头”太阳，还在丹佛高原主场啃下了西部半决赛的首场胜利，他们把掘金的得分限制在了100分以下。。掘金或许还在适应一个相对正常的季后赛强度和尺度，穆雷也是首次在季后赛半场一分未得，这不算是一个正常的掘金，相信他们会很快调整，来应对如此强势的森林狼。。这才是季后赛该有的样子！",
        "voteup_count": 41,
        "updated_time": "2024-05-05 09:57:36",
        "question_id": 655005324,
        "user_id": "de19b2d2e565bd8019961c109b09a255"
    },
    {
        "answer_id": 3487813770,
        "content": "一代人一代王，王见王，够疯狂。或许，乔丹已至，敬请欣赏。大幅度变相，后仰跳投。掘金主场沉寂无声。当比赛变得纯粹之后，两队又打出旗鼓相当的表现，竞技体育的魅力越出屏幕。两队互相攻伐，约老师和华子的极限对决，在最后一刻分出胜负。显然唐斯和戈贝尔对约老师的防守夹击令约老师不太舒服。穆雷带伤作战无法给与有效支援。而随着华子这篮球之神的表现，比赛天平逐渐倾斜。不过多解读，多欣赏欣赏华子的表现。",
        "voteup_count": 56,
        "updated_time": "2024-05-05 09:39:19",
        "question_id": 655005324,
        "user_id": "5d4994524f15d6e54f30d29b9d9031c1"
    },
    {
        "answer_id": 3487922513,
        "content": "森林狼在卫冕冠军丹佛掘金的“一英里高主场”，强行攫下第一场。虽然“乔丹式的”已成为常见修饰词，但安东尼·爱德华兹刚以乔丹的方式，面对即将四年里第三次拿下常规赛MVP、2023年春天以来一直维持本星球最强姿态的约基奇和他的主场，夺下生涯最高的43分。迎面击碎了掘金的心。森林狼一度18比4领先，爱德华兹拿下其中13分。然后掘金抖擞冠军本色，一个21比3，第一节末反超，甚至35比30反超，但被爱德华兹带队追上，半场森林狼40分，爱德华兹25分。第三节掘金一度领先，爱德华兹独臂擎天地逆转。第四节爱德华兹和年度第六人纳兹·里德一口气结束了掘金。掘金不是没醒来过，不是没逆转过，但爱德华兹如狼似虎地改变了一切。而且不只是一股劲的得分——掘金并不是一股血气就能击败的。开场森林狼复刻了湖人防约基奇策略——4号位八村防约基奇，5号位浓眉托底——4号位唐斯防约基奇，5号位戈贝尔托底，逼得约基奇前三投不中。与此同时，爱德华兹防守端咬住掘金王牌穆雷的步子，进攻端利用掘金对他三分球的忌惮，看准了穆雷这一环弱点，投篮假动作晃飞波特后打穆雷三分，叫掩护强投穆雷，反击一步摆脱戈登，内切直接上篮，森林狼18比4。但这里芬奇教练犯了个不能算错误的错误：开场不到7分钟，换下了防约基奇正有效的唐斯和球队指挥官康利。约基奇得以直面戈贝尔。于是掘金一波21比3：雷吉·杰克逊、约基奇和波特的三分雨下起来了。与此同时，掘金用了扩防+阻绝球，连续切失误后提速反击，顺便压缩爱德华兹的空间：都知道爱德华兹要突破要强投，长驱直入，但遇到密集空间要眩晕。爱德华兹确实也迟疑了一刻，包括发狠背吃时，被掘金围下来。里德、沃克和李凯尔三大替补，被掘金利用了：掘金扩防的意思，“您几位多运球吧——只要不是康利或爱德华兹运球就行！”夹击持球挡拆可能会漏人，掘金的策略是，穆雷小防大：第二节初，穆雷就挡下了唐斯一球，这是之前掘金打太阳的翻版，“艾顿就啃不动穆雷，你们咋办吧？”到掘金38比32领先时，森林狼是7助攻8失误。得亏爱德华兹追到了差2分。第三节处，是康利摆盘，4分钟内唐斯面筐轰下11分。“我的确坐不动比我小一圈的穆雷，但我可以在他面前投篮/突破啊！”但森林狼也不过苦苦相持而已，直到第三节末尾，爱德华兹与里德闪现，施压，提速，单打，领先。芬奇教练发了狠，第四节中段，是戈贝尔+里德+麦丹+爱德华兹+沃克收尾，里德利用了掘金对爱德华兹的恐惧，一个三分，一个弱侧突破，一个点进前场篮板，领先；然后戈贝尔的防守，爱德华兹的反击，唐斯归来，双塔收尾。森林狼的优缺点，都在本场体现了：缺点是康利和唐斯下去之后的混乱（所以18比4领先后会被反超），爱德华兹面对夹击时的迟疑（上半场一度7助攻8失误），唐斯篮下吃不动穆雷（第二节的尴尬），替补进攻的呆愣（里德、沃克和李凯尔们的掉线）。优点是唐斯第三节的面筐进攻（4分钟里轰下11分）、里德第三四节苏醒后的接管，戈贝尔为首兜底全场的防守（约基奇得了32分但命中率44%，穆雷上开场5投0中，约基奇+戈登连线被切割），以及爱德华兹的血气。2022年4月，森林狼和灰熊大战后的一段记录：爱德华兹的移动，是韦德之后，最像少年乔丹的，虽然有时我又觉得他有点像麦坎茨……他和韦德都能在日常保持低重心快速移动（真让人担心膝盖），而且随时能毫无先兆地崩出个闪电第一步来。投篮还有点悠着推的动作，手势不算柔和，所以今天最后时刻还三不沾了一个。但一个20岁小孩，能在今天这场大战里三分球11投5中罚球6投5中（虽然弧度真的成问题），真是靠大心脏和勤奋苦练。真是大心脏和勤奋苦练。爱德华兹证明，他——只要不受伤——在逆境下，是靠得住的，身体和精神都是。两年后的现在，我们都看到了。最动人的细节，是态度。态度最好的体现？防守。开场死防掘金箭头穆雷，第二节30比35落后时，盖掉掘金一个快攻，为里德擦了屁股；32比38落后时，先一个三分球，再抄掉约基奇一球反击追到差1分。第三节掘金领先5分时，康利打三分得手，随即波特内切已经击破森林狼的防守压迫，爱德华兹封盖，让唐斯反击扣篮得分加罚。防守+进攻。攻防两端。不断在攻防两端阻止掘金起势，并试图扭转比赛。包括第四节生死之际，先一个上篮，在一个中投，逼得掘金夹击他了，森林狼大胆放下康利，由他来出球：助攻里德一个三分，一个后场篮板后追身不中，里德点进篮板，然后再给里德一个突入，领先5分——里德那连环7分，大有爱德华兹的功劳。以前有过一个所谓“乔丹测试”，即，让一个完全不懂篮球的人看一场乔丹的比赛，看完后，他们大概也会得出结论，“是那个23号最强”。过去一年多，约基奇与布克、杜兰特、勒布朗、浓眉、吉米·巴特勒们同台竞技过。无论胜败，他总像是当场最佳的球员。这是许久以来第一次，有一个人在季后赛对决时，比约基奇还要耀眼。哪怕让一个完全不懂球的人看，大概也会觉得，“这场比赛，那个穿5号的小子最好。”所谓乔丹气质是什么呢？乔丹自己说过科比学了他许多招式，莱利说2006的韦德是少了两寸的乔丹。但到最后，最关键的细节大概是乔丹老对手偶赫西·霍金斯的名言：他不止要击败你，还要打倒你，刺穿你。而老李作为乔丹的老对手说，迈克尔的每回合，都像是在打人生最后一回合球。这就是爱德华兹今天的劲头。攻防两端，他都在正面迎击掘金。就像之前系列赛他追着偶像杜兰特打。今天森林狼真也信赖他：第三节他反超的那记跳投，森林狼是1-4落位，如果投不进，立刻挨反击，他投进了；第四节康利下去，他是球队主控，结果他让里德连得7分。你觉得是孤注一掷，他觉得是人生大舞台。之前掘金击败湖人时，勒布朗说掘金的进攻臻于完美，毫无弱点。今天赛后，马龙教练这么说爱德华兹，“他的打法毫无弱点，要阻挡他是巨大挑战。”他要正面迎击，强攻硬上，而且要本方和对手都确认“对，我把你们搞定了。我要你们亲眼确认我把你们的心给击碎了。”这份（偶尔不合理，经常不讲理的）残忍，包括第四节那个双拉球后中投，真的很乔丹。",
        "voteup_count": 53,
        "updated_time": "2024-05-05 11:26:01",
        "question_id": 655005324,
        "user_id": "f9de84865e3e8455a09af78bfe4d1da5"
    },
    {
        "answer_id": 3487835189,
        "content": "非常精彩的攻防大战，放眼西部，森林狼，的确是唯一能对上掘金的对手。他的锋线，有李凯尔和麦克丹尼尔斯对上手感火热的小波特，尤其是麦克丹尼尔斯，他在首轮季后赛直接锁死了布克和比尔这两位得分手，据统计，本轮系列赛，布克和比尔在面对杰登防守时，命中率仅23.1%！而后卫线，穆雷要面对康利和华子的冲击，尤其是华子，状态火热，而且不同于现代明星球员痴迷进攻，他是为数不多的攻防一体的球员。而内线，森林狼能够用戈贝尔单防约老师，而不用其他球员协防，这就使得掘金的投手非常难受，因为他们的身前，总是有防守人。这场比赛无疑又是爱德华兹的代表战。他今天首发出战42分钟，29投17中，三分球7投3中，罚球6罚6中得到43分7篮板3助攻1抢断2封盖。至此，爱德华兹成为2001年的科比-布莱恩特之后，首位在22岁或以下在季后赛连续两场比赛拿到40+得分的球员。在上一轮横扫太阳的赛后采访的时候，唐斯笑着说“我总是说他是联盟的门面，虽然他讨厌我这么说”。但是目前来看，这位22岁的年轻球员，的确是最有可能接棒詹姆斯，库里，成为美国本土希望的球星。他足够张狂，能够隔扣自己的偶像杜兰特之后大喷垃圾话，比赛也足够炸裂，各种匪夷所思的隔扣让人不禁拍案叫绝，最主要也足够话题性，不论是他复古的中投神似乔丹，休赛期和各种女网红的绯闻也让自己保持着热度。现在大家就明白，当初他为什么能力压三球，成为状元了。球队今天取胜的另外一个关键人物是刚刚获得最佳第六人的里德，在唐斯再度陷入犯规麻烦的时候，里德站了出来，成为了内线火力进攻点。他今天战23分钟，11中7，三分4中2得到16分4板3助攻1抢断。而在关键的第四节，他一个人得到了14分，带领球队打出进攻高潮，拉开比分，从而赢得了胜利。戈贝尔+唐斯+里德的组合，堪称豪华内线，这让其他极度痴迷于小球的球队，暗自流汗。反观掘金，约老师一人激战唐斯、戈贝尔、里德，依然交出了不错的表现，他今天25投11中，其中三分球9投2中，罚球8投8中，空砍32分8篮板9助攻3抢断。但是就像前面说的，森林狼能够派出戈贝尔单防约基奇，其他球员不用参与协防，从而切断约基奇的传球路线，保证掘金的投手，身前能够有人。而且约老师硬凿戈贝尔这个最佳防守球员，体能消耗巨大。森林狼这个策略，今天取得了奇效。其他人，除了小波特，能够给与约老师的帮助就很有限了。阿龙-戈登出战32分钟，6中4，三分1中0得到9分3板6助攻2抢断。贾马尔-默里出战33分钟，14中6，三分4中2得到17分1板4助攻。正负值-22。森林狼真的不愧常规赛防守效率联盟第一，他们正在验证得防守者得天下得定律。今天掘金二人组尼古拉-约基奇和贾马尔-默里合计39投17中，二人共得到49分13次助攻，合计出现8次失误。让人不禁想到20年湖人淘汰掘金，就是麦基、霍华德等一众肌肉棒子内线轮番消耗约老师。这一轮系列赛，实在太好看了。",
        "voteup_count": 21,
        "updated_time": "2024-05-05 09:54:40",
        "question_id": 655005324,
        "user_id": "b4599d6d8eaaa3d137f7f03aa6dac498"
    },
    {
        "answer_id": 3487818727,
        "content": "同为夺冠热门，又连续两年在季后赛碰面，掘金森林狼的对决注定火花四溅。.去年季后赛首轮，戈贝尔加盟的第一个赛季，森林狼磕磕绊绊的搭上季后赛的末班车。面对着磨合多年，阵容齐整的掘金，华子初生牛犊不怕虎，携手双塔，给掘金造成了很大的麻烦。即使4-1绅士横扫，约基奇接受采访时，还是坦言道：“森林狼是值得敬重的对手，我们赢得并不轻松。\".今年的西部半决赛，两队再次相遇，此消彼长间，森林狼的硬实力或许已经超越掘金。先看森林狼：华子进一步成长，当他打爆太阳，横扫布克时，已经获得了第一后卫的认证资格。双塔度过磨合期，迎来威力的巅峰，戈贝尔拿出了最佳防守球员的姿态，唐斯的进攻火力则更加的凶猛。锋线位置，拥有防守悍将杰登，也有身手全面的李凯尔，更有最佳第六人里德，可谓兵广将足。后卫线上，除了华子之外，老将康利宝刀未老，渴望冠军的心态，更是感染着更衣室的兄弟们：“或许是我自私，但我的时间真的不多了，兄弟们，帮我一把，我想拿个冠军。”.再看掘金：失去了布朗和格林之后，球队的替补席开始捉襟见肘，轮换衔接段的掘金，实力有所下降。穆雷虽有大心脏属性，但状态实力较去年，有较大下滑。对上森林狼的外线防守，前景堪忧。当然，掘金也有进步的地方，比如波特的运投能力有进一步提升，比如约老师的统治力依旧强大。只不过，想要像去年那样战胜森林狼，恐怕是不可能了。……………………回到本场比赛。华子先声夺人，开场连续取分，空中对抗下的投篮2+1，隐约间看到了神的影子。接着又在防守端，作出表率，大帽波特，更是让人看到了新狼王那嗜血的气息。.不过卫冕冠军的调整能力依然不容忽视，或者说约老师的实力摆在这。纵使你有内线双塔牵制，锋线防守干扰，依然不能阻挡MVP前进的步伐。秒传杰克逊，助飞蛮牛戈登，再生吃戈贝尔，进击的小丑，把比赛的悬念一点点拉回来了。.最终在你来我往间，在一次次肉搏中，比赛来到了决胜时刻。华子，这个充满自信的年轻人，用一场43分的华丽演出,用一次次不讲理的干拔，扼杀了掘金的反扑，也为球队攻破了冰冷的丹佛高原。当老将康利许愿冠军梦想时，球队的年轻统帅爱德华兹，发声道：“在你离开之前，我们会为你赢得一座冠军的。”今晚过后，他离他的梦想，他对他的承诺，都迈进了一步。",
        "voteup_count": 55,
        "updated_time": "2024-05-05 09:35:43",
        "question_id": 655005324,
        "user_id": "0958537bfd1879f3eb265066531a4d71"
    },
    {
        "answer_id": 3487806658,
        "content": "第一场比赛，对于掘金和森林狼来说都是必争之局。这局系列赛在我眼中也是总决赛级别的较量，胜利可能就在一两场比赛、甚至一两个球之间。这场比赛的比分不高，加上肌肉碰撞，比分数次打平，双方交替领先，分差始终很小，有种复古的美感。两支球队都是攻防兼备的强队，体型大，对抗强，彼此进攻都不好打(太阳表示我太难了)开局爱德华兹气势如虹，连得18分，上半场拿下25分。掘金队确实没有合适的能对位他的球员，唯一合适的阿隆.戈登还得用来对付唐斯呢。但爱德华兹进攻端确实独木难支。其他队友上半场加一起只得到15分，火力支援确实不够。森林狼开局9-0，除了老康利以外其他点防守并不吃亏(何况老康利防守并不差)，唐斯和戈贝尔的双塔让约基奇打得并不舒服(戈贝尔常规赛对阵掘金3场比赛，场均得到12.3分13篮板2盖帽，投篮命中率59%)，戈贝尔肯定是不可能防死约基奇这种超级巨星，但是至少能让约基奇打得并不舒服。加上森林狼的协防，碰上约基奇状态不好的时候确实打得会很难受。双塔连线打得很好约基奇开局面对双塔连续打铁但是掘金不愧是卫冕冠军，调整也是非常的快，比森林狼这种新兵蛋子也更有经验。第一节后半段随着约基奇回暖，波特爆发，打出21-5进攻高潮，首节25-23领先森林狼2分(掘金主场吹罚有点黑，森林狼主将犯规积累太快了)然后两队就紧紧咬住了比分，肌肉对抗下，比分缓慢、交替上升，森林狼无力反超比分，掘金也无力扩大比分，这就是上半场的常态。穆雷的状态真的不行。上半场，贾马尔-默里5中0，三分2中0暂未得分，仅送出2次助攻。这个状态和去年冠军之路的穆雷相去甚远。如果一直延续这个状态掘金就危险。今天波特站出来了，上半场7中4，三分3中2拿下13分3篮板，在穆雷状态全无的情况下，掘金衔接段反而还胜过了深度更好的森林狼。下半场比分继续焦灼，分差基本就是在3-5分之间，第三节唐斯、老康利持续发力，让森林狼追平比分。高强度防守下，约基奇被限制的很厉害(可能也是季后赛以来第一次被限制)，穆雷继续梦游，唯一进攻正常的还是小波特。森林狼第三节取得了微弱领先(73-71)最后一节双方你来我往，比分一度打平。爱德华兹连续收割，杀人的中距离，各种关键球打得掘金无可奈何，全场39分，攻防两端统治比赛。里德最后一节状态相当不错，打出了最佳第六人的风采。几个关键进球让森林狼保持领先到最后森林狼最后多点开花，一波流打崩了掘金，攻克了掘金主场，拿下了关键一局。对于森林狼来说，接下来的比赛要控制好犯规(特别是唐斯这个进攻强点)，爱德华兹作为球队核心和优势很大的对位要保持好状态，爱德华兹以外的点要站出来，要注意切断约基奇和其他球员的连线，封住掘金的动态进攻。对于掘金来说，约老师和穆雷必须得站出来，就算森林狼防守很强，约老师作为现役第一人也必须站出来打爆森林狼双塔，穆雷得醒一醒了，把打湖人的高难度进球打出来，波特要保持进攻状态，掘金的衔接段和角色球员得有人爆发，不然我觉得打森林狼真的不好打。小狼崛起！！！！！！",
        "voteup_count": 45,
        "updated_time": "2024-05-05 09:21:59",
        "question_id": 655005324,
        "user_id": "bad4b035af4e7e21f84f7a5af5a1401e"
    },
    {
        "answer_id": 3487896700,
        "content": "狼队常规赛创造了队史最速50胜的纪录，当时我说这也许是他们建队以来最好的一个赛季。季后赛打到现在，我想大家都不会否认这一点。我当时还谈到了森林狼之所以强大的公式——“联盟最好的防守+体能充沛的侧翼群+有巨星气质的年轻新星”，这件事情好像也在他们在卫冕冠军面前拿下首胜之后变得愈发成为共识。​节点：记录｜纽约驴克斯、见证狼队历史限制得分型一号位的最佳方式永远都是找个比他高又比他大的锋线去执行盯人。所以你能看到，首轮不停用巨星球炮制湖人的穆雷，在森林狼体能充沛、尺寸优秀的侧翼群面前显得有些难受。虽然约基奇对上戈贝尔仍然有优势，但事情发生了变化。反而前者交出了季后赛以来效率最低的一场比赛——尽管仍然是有32分入账，但9助攻7失误更像是恩比德打出来的数据而不是约老师。在这轮系列赛开始前我也提到了，约老师固然是体能深不见底，他能够一对一吃下这个联盟里的任何对位。但如果是一对三呢？​节点：记录｜选择的艺术、掘金还有什么问题？​G1就已经把这个问题抛给了掘金，戈贝尔、唐斯、里德的三塔车轮战，好像让约老师有点儿吃不消了。（这个片段被很多球评拿来使用——也是狼队防守精华的体现，高大的侧翼缠绕穆雷，戈贝尔可以保护篮筐，里德/唐斯/可以对位约基奇同事防出去实现对持球人延误）之所以约老师要玩一对三的多人play，说到底也是今年掘金板凳深度不足。没有乐布朗和杰夫-格林的适时出场为首发们分担压力，只能迫使迈克-马龙变身为锡伯杜，在丹佛高原再造一个驴克斯。季后赛至今，狠操主力最多的球队并非驴克斯，而是掘金。掘金这条可以说是联盟质量倒数的板凳让主力背负了太多，而现在他们的对手还是一支拥有最佳第六人的球队。掘金G1的替补们总共拿到了15分，里德一人拿到了16分。森林狼总共赢了掘金7分，而森林狼替补得分23分，比掘金的替补们多8分。替补的发挥，也许是影响本轮系列赛最大的变量。我们来做一个简单的数学题。如果把两队的替补得分都去掉，那么最终的赛果是狼队83-84掘金，赢家换了一边。也就是说，即便华子今天装载了GOAT乔丹的皮肤，在丹佛高原以58.6%的命中率爆砍43分，狼队的核心阵容还是打不过掘金。华子能不能在接下来的每场比赛都变成丹子？我不知道。但我知道，华子季后赛场均33.4分，如果G1他只有33.4分，那么赢下​比赛的大概不会是森林狼。",
        "voteup_count": 12,
        "updated_time": "2024-05-05 11:40:01",
        "question_id": 655005324,
        "user_id": "06d317b7de55dfb69bcc83aa95a5e8c8"
    },
    {
        "answer_id": 3487860850,
        "content": "太强了！！！！！！！！！！！！！！！！！！！！这是季后赛开打以来最强球队的碰撞！！！！！！！堪称火星撞地球！！！！！！！！！！！！！！！！今天早上为了看比赛比平时早2个小时爬起来，我还有点郁闷。看完以后……太TMD值了！！！！！！！！！！！！！！！！！！我现在非常确定，森林狼已经完成了去年到今年阵容和实力的完全版本升级。他和去年已经完全不是一个档次的球队了。他在比赛中体现的内容甚至可以说是比去年高1个甚至1个半的档次。作为掘金队的球迷，和约基奇坚定的支持者，我想说的是这场比赛，掘金输给森林狼一点不冤。森林狼就是掘金打的好。我简单点评一下比赛。因为森林狼有两大内线，所以森林狼用唐斯单防约基奇轻易不夹击，戈贝尔镇守内线的策略，防止约基奇到外围后，格登，小波特的各种空切，因为戈贝尔步伐移动快，可以各种协防。森林狼的这个策略限制了约基奇通过自己吸引夹击发动助攻为队友制造机会的战略。森林狼用爱德华兹防守穆雷，导致穆雷上半场一分未得。爱德华兹天神下凡，势如破竹，无人可挡，手感火热，29投17中拿到43分，7篮板，3助攻。森林狼的替补席纳兹-里德上场22分钟爆砍16分4篮板，打穿掘金替补阵容。掘金替补阵容总共才拿了15分，纳兹-里德一人干了16分，不愧为年度最佳第六人。对比去年的森林狼，今年的森林狼多了杰登-麦克丹尼尔斯和纳兹-里德两员悍将，前者可以防守，后者可以得分抢篮板。爱德华兹更加成熟，去年的爱德华兹还只能说有明星球员的潜质，今年的爱德华兹，我想说他就是当时乔丹，他是目前联盟，不，他是乔丹之后除了科比之外最有帮主气质的男人。爱德华兹才23岁，他年少有为，意气风发。他这个赛季的表现就如同当年横刀卧马，勇往无前，所向披靡的冠军侯霍去病带领他的军队金戈铁马，气吞万里的扫荡匈奴一样，爱德华兹这个年轻的首领也带领着她的球队向2024的总冠军发起强烈的冲击。爱德华兹这个男人在今年季后赛的表现就好像璀璨的流星划过历史的长空，惊艳了世人，让我们仿佛看到了那个男人灵魂附体。作为掘金的球迷，约老师的支持者，我想说掘金现在绝对是遇到了这2年以来最强大的挑战。在接下来的比赛中，马龙教练能否对森林狼做成更好的应对和调整，约基奇和掘金众将士的表现又会怎么样，我们拭目以待。下面我看比赛截屏的一些画面和比赛数据 补充道歉：因为是一边看直播，一边截屏，中途还在吃早饭，截屏图片的质量不是很高，很多爱德华兹和约老师精彩的表现都错过了，下一次，我一定改进。",
        "voteup_count": 7,
        "updated_time": "2024-05-05 11:56:22",
        "question_id": 655005324,
        "user_id": "ab433b9e11656e251a02ce3ed2b9f36c"
    },
    {
        "answer_id": 3487909314,
        "content": "如果真看过比赛，其实爱德华兹真的....不怎么像科比。但是他真的好像年轻的乔丹啊！就比赛来说，那就是森林狼的体型对的上掘金。掘金的大锋线面对对面....那是真的不怎么大了。没有那种三英战吕布打浓眉的感觉了。而外线，作为防守最重要的一环的波普，估计要吃些苦头了。因为吃同体型的优秀防守球员其实是巨星的基本功。拉塞尔和里弗斯就是因为没这个能力被人家捏死了。但是爱德华兹是不吃这一套的。",
        "voteup_count": 9,
        "updated_time": "2024-05-05 11:09:55",
        "question_id": 655005324,
        "user_id": "6415fa51b87017c4e06a716bc92deaf5"
    },
    {
        "answer_id": 3487853650,
        "content": "看完爱德华兹这场比赛，你就知道“你打球像乔丹”是多高的赞誉了你也知道，为什么说你对别人“你打球像詹姆斯”，人家会跟你拼命了",
        "voteup_count": 54,
        "updated_time": "2024-05-05 10:14:52",
        "question_id": 655005324,
        "user_id": "cd66c58573f78593f093a70bcfbbd93d"
    },
    {
        "answer_id": 3487837537,
        "content": "烂队靠选秀，森林狼终于有点熬出头的意思，不管今年成绩最后如何，爱德华兹这个22岁的青年基石，足金的成色不能更真了，老练的技术打法，强壮的身体素质，过硬的心理素质，经历过世界大赛，还是美国本土新星，十分吻合后期联盟新的造星趋势，森林狼要做的就是缝缝补补。森林狼除了单点进攻有华子，防守体系更得益于戈贝尔这个怪物，现在回想爵士对森林狼“打劫式”交易，颇有点当年大小加索尔的感觉，明面上一方血亏一方打劫，但实际上最后还真实现了双赢，效果出奇的好。但凡这个赛季，或者这场比赛，你把戈贝尔换成联盟任何一个内线球员，还真没有一个能达到这样的效果，从这个角度来看，戈贝尔真就是他这个赛道的“独角兽”，如果说文班是单防怪物，那戈贝尔就是能直接能拉起一整道防线的守卫军司令，从他限制掘金的四、五号位效果看，约—登连线效果大打折扣，掘金引以为傲的顺切遛底也被切断。进攻看华子，防守看戈贝尔，在麦克丹尼尔斯如果失准、唐斯受困犯规的情况下，森林狼还能有里德这样的奇兵站出来，掘金打森林狼确实不好打。不过反过来看，掘金对森林狼的应对也不是很足，双核发挥没有一个大爆，戈登没能展现更多的活力，如果能解决如果更好打戈贝尔身后、拉出来的问题，掘金的优势捧在。",
        "voteup_count": 7,
        "updated_time": "2024-05-05 09:57:10",
        "question_id": 655005324,
        "user_id": "92d66133ed6988727f01cde9665b5e7e"
    },
    {
        "answer_id": 3487821176,
        "content": "华子太猛了，完全就是韦德的身材，杜兰特的技术动作，打出了乔丹的效果。虽然没有韦德速度快，但是有比韦德更稳定的投篮。虽然没有杜兰特投的准，但是比杜兰特体能好，身体对抗更强。最关键的是华子攻防一体，这才是超巨胚子！",
        "voteup_count": 22,
        "updated_time": "2024-05-05 09:38:41",
        "question_id": 655005324,
        "user_id": "e1bd7c207643926e4553931927866d80"
    },
    {
        "answer_id": 3487838834,
        "content": "森林狼是什么防守，湖人是什么防守湖人首发里最高的浓眉，在狼队首发里只能排第三，更何况浓眉要经常出去补防，不能安心守篮下，而戈贝尔却能安心留在篮下护框，原因无他，狼队外线防的好，而且都是20多岁的年轻人，不缺体能。要是这轮系列赛掘金还老是想着最后时刻再发力，那恐怕是撑不到第6场。",
        "voteup_count": 6,
        "updated_time": "2024-05-05 09:58:35",
        "question_id": 655005324,
        "user_id": "328058048bc205ea5241612d0726b6bb"
    },
    {
        "answer_id": 3487828429,
        "content": "本来嘛，两队如果都是全员健康，我认为是55开，甚至森林狼队略占优的。因为和上赛季相比：1、爱德华兹更成熟，更强了。2、康利的下滑并不明显。3、麦克丹尼尔斯和里德身体健康，能打球了。4、森林狼全队磨合时间足够了。5、掘金队的替补变差了。6、至于穆雷的腿伤，我看没什么大问题，我严重怀疑那是马龙用来“绑架”裁判的！7、当然，最主要的基础是，森林狼队在防守端怎么应对掘金这点上，上赛季打了两场就已经摸清楚了（比如就让约基奇单打戈贝尔，把主防的戈贝尔当耗材；单打唐斯的机会也给足，相比戈贝尔，多一些夹击，因为唐斯的防守相对差一些，并且唐斯在进攻端的任务要比戈贝尔重很多；替补用里德上身体，利用运动能力骚扰）！说白了，主教练的差距太大了（你看看湖人队的头包？）！但我忽略了一点：森林狼队的主教练现在“掉血”严重（他可不是头包那样“双手插兜“型的）。。。我更忽略了裁判。。。掘金队的主教练对此好似早就了如指掌一般，每一次都能利用和抓住，甚至“引诱”裁判给予这种判罚的机会，这一点和勇士真的真的非常非常相似。。。每当森林狼队起势，气势如虹时；每当掘金队大势已去，萎靡不振时，裁判总能非常适时的搞事，让双方势头瞬间扭转。。。哈哈哈哈哈哈。。。要是裁判一直这样搞事（什么给对抗不给对抗，全是尺度不一，甚至瞎眼看不见的。。。且全是一些里外里差好多分，此消彼长，直接改变双方势头的球。哈哈，首轮对阵湖人的时候裁判就已经是这个做派了。），我个人就会转向略看好掘金队了。。。今天也就是森林狼队自己足够硬，最后戈贝尔中投打板都进了。。。要知道：1、湖人消耗掘金，可比太阳消耗森林狼多多了，所以本场比赛森林狼队的体能肯定占优！但是，当系列赛深入，森林狼队在这样的哨子下一直被暗中消耗之后呢？2、裁判搞事的度可是还可以继续加大的。。。3、等马龙熟悉了森林狼队临场教练之后。。。4、恩，掘金队还没发力呢。。。",
        "voteup_count": 19,
        "updated_time": "2024-05-05 09:47:02",
        "question_id": 655005324,
        "user_id": "b4174ce6db05b0ceeac9c6a318fc8dd3"
    },
    {
        "answer_id": 3487823400,
        "content": "华子攻防两端出力，确实猛。。。。。掘金居然也敢伸手防守了，居然也敢上对抗了。。。。",
        "voteup_count": 62,
        "updated_time": "2024-05-05 09:41:14",
        "question_id": 655005324,
        "user_id": "1d3c4caffd5d21b189e40fd8a4458c48"
    },
    {
        "answer_id": 3487819569,
        "content": "约基奇强度被逼出来了，森林量的引援和防守资源完全针对掘金。爱德华兹今年收到的防守压力其实非常大，掘金对华子的防守类似于当年马刺对詹姆斯，只要华子持球，掘金整队2-3人防华子的突破路线，这就是巨星在季后赛待遇。爱德华兹目前的弱点的确是出球，出球质量不高，这点和东契奇差别太大，甚至比欧文也差点儿。森林狼今天运气比较好，关键时刻进了一些很难或者运气球，但是同时也让了一个唐斯~掘金今天整体其实防得已经特别好了，感觉系列赛的胜负手都在裁判身上了，唐斯、戈贝尔、约基奇这三个人犯规直接决定比赛走向。爱德华兹的技术犯规就是现在NBA不好看的原因之一，球场上一点儿都不允许这种情绪宣泄太扯了。最后，比赛真好看，怎么都不亏~",
        "voteup_count": 10,
        "updated_time": "2024-05-05 09:36:44",
        "question_id": 655005324,
        "user_id": "6e6856e5e0890efa539e7c30228aa5a7"
    },
    {
        "answer_id": 3487911958,
        "content": "让所有人还在嘲笑森林狼的高价内线，戈贝尔和球队不兼容，唐斯太软等问题。结果发现球队冒出个爱德华兹来，这种事可遇不可求，说管理层是走运而已，也不算过分。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 11:12:30",
        "question_id": 655005324,
        "user_id": "692758f0cf5365120eebb253832d8e15"
    },
    {
        "answer_id": 3487828498,
        "content": "放弃了周日睡懒觉的机会，一大早就起来看了全场，一句话总结：爱德华兹太强了，未来联盟的门面可能又将由得分后卫担当。今天的比赛也确实精彩，不同于湖人系列赛的判罚尺度，今天裁判给两队的对抗自由度是很高的，就是要让球员靠自己去解决比赛，在极致的防守对抗下，两个队上半场得分甚至都没超过50，打出了掘金44对森林狼40的超低比分。今天森林狼赢球，就赢在两点，爱德华兹不用说，另一点就是里德。森林狼的防守是能经得起掘金总冠军级别的进攻考验的，即使戈贝尔防不了约基奇，但是他在篮下护框，掘金其他人很难持续挑战他的，外线他们有麦丹这样的顶级侧翼防守人，兼顾速度高度臂展，防的穆雷极其难受，替补上沃克，李凯尔身材都不吃亏，可以说掘金除了约老师和波特，其他人都被防住了。但是森林狼的进攻太依赖个别球员了，首发就是围绕华子和唐斯两个为主，其他人不厌其烦的挡拆跑位，替补依靠里德最佳第六人，能里能外，其他人主动进攻的水平其实是非常有限的。而今天华子不用多说，无论是效率，还是产量，都可以说是mvp水准的，但即使华子打得如此出色，掘金依靠整体进攻，大部分时间都是领先的，而掘金真正被拉开，就是里德突然爆发，一个24秒的打板3分，一个外线切入在约老师头上补扣，在双方体力条变黄攒能量的时候，里德的突然得分爆发，让掘金队没能跟上比赛强度，依靠着这种连续得分带来的情绪影响，森林狼变成先缓过来的那只队伍，最终拉开了比分，可以说里德的表现对于赢球也是至关重要。这个系列赛肯定会是非常漫长的，华子不可能每场都打出如此carry的比赛，掘金那边的稳定性是非常可怕的，森林狼赢下第一场的重要性不用多说，加油吧华子，说不定今年还真能拿到总冠军啊。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 09:47:06",
        "question_id": 655005324,
        "user_id": "90a52890a299e6c7b0ced9f36a2f3cee"
    },
    {
        "answer_id": 3487849511,
        "content": "前几天看湖人和掘金的比赛，我说了一句话，然后很多人不满意。我原话是“别看掘金吊打湖人詹姆斯他们，扎心的是，掘金对其他几个强队并没有优势”当年杜兰特来太阳，我也写过类似的回答：布克能力不错，但是保罗已经老到打不满30分钟，数据7+5而已。中锋也很软，合格首发而已，如果第一年磨合的好，趁杜兰特和保罗还有点能量夺冠有希望，之后就难了。你要承认，数据可能说谎，但是战力是一眼就看得到的。比如爱德华兹，我已经关注他三年多了，顶级球星的光芒是藏不住的。比如胖虎，他在场时球队的胜率是非常恐怖的，限制他的是伤病。现在是年轻人的时代的，掘金打湖人，大家都关注穆雷两次绝杀，谁留意到约基奇两次双二十的准三双呢？掘金的穆雷，小波特他们的发挥都要在约基奇的基础上才能发挥。当年湖人园区夺冠，湖人内线是什么配置大家还记得吗？我给大家再重复一遍：霍华德，麦基，浓眉，塔克。这阵容的防守能力可以拆成两个强队内线搭配。所以这轮系列赛主要就看森林狼的内线对约基奇的限制，看唐斯和戈贝尔能不能对的上约基奇。",
        "voteup_count": 9,
        "updated_time": "2024-05-05 10:10:00",
        "question_id": 655005324,
        "user_id": "c810f47996f3a5c74ac39c19489f30ef"
    },
    {
        "answer_id": 3487808840,
        "content": "NBA23-24赛季，季后赛第二轮，掘金碰森林狼，谁将胜出？赛前我就认为森林狼是比较克制掘金的，今天比赛看下来，也和我预想的差不多，狼队这边在麦克丹尼尔斯7中0的情况下，依然是凭借着华子的无解单打以及唐斯和纳兹里德的火力拿下了g1。掘金最难受的就是这种对局:队友得分效率下降，约基奇被迫承担产量。当约基奇的出手次数和得分数远远多于队友10分及以上时，掘金其实就没有什么杀伤力。掘金要的是多点开花，要戈登和小波特内外线抡起来，要穆雷打出高效单打，而不是约基奇一人得分。如果把这轮系列赛打成约基奇和华子对飚的话，那狼队嘴都要笑歪了，毕竟华子本来就是干这个的，但是约基奇不是，约基奇是需要处理球的运转而并非只是完成终结，同时他的体力也经不起像华子这样折腾。而且掘金队的替补也没有像纳兹里德这样能高效输出的球员，首发火力没首发足，替补火力没替补足，这就是我认为狼队克制掘金的地方。不过狼队这场看下来，因为缺失季后赛经验而产生的低级失误还是很多，因为双方经验差距，我认为掘金还是有机会赢2场球的，但是大场肯定是狼队赢。",
        "voteup_count": 10,
        "updated_time": "2024-05-05 09:26:49",
        "question_id": 655005324,
        "user_id": "2ee878b8a88ecacaf19391041b03e1c3"
    },
    {
        "answer_id": 3487872580,
        "content": "总决赛提前预演，真正季后赛级别对抗。看完掘金湖人辣眼睛的比赛真的是对眼睛心灵的双重洗涤。掘金的上限在穆雷，狼队的上限在华子，两队无论谁晋级，大概率都是今年冠军（雷霆不行）。森林狼双塔目前是联盟最限制约基奇的内线组合，穆雷带伤作战下一场小波特要好好使用，掘金还能搬回一城“乔丹是加强版罗德赞”“中距离是落后时代的武器”，真的笑死真正的季后赛级别杀人的一直都是中距离，看看华子的表演，就是一球一球中投打的你没脾气还有詹密少蹭华子流量，人家偶像是乔丹科比，根本没有詹姆斯【没有詹姆斯？爱德华兹谈NBA历史前五球星-哔哩哔哩】 https://b23.tv/ikHpLpf",
        "voteup_count": 18,
        "updated_time": "2024-05-05 10:34:27",
        "question_id": 655005324,
        "user_id": "168a2b20f2b79edef63718558da1b1d9"
    },
    {
        "answer_id": 3487892707,
        "content": "我还记得去年掘金绅士横扫森林狼之后，对媒体们说：“森林狼是值得敬重的对手，我们赢得并不轻松”。我还记得去年戈登中国行的时候说：“森林狼下赛季会非常难对付，他们会比湖人勇士太阳难对付的多。”看完这一场比赛我也在反思，是不是最近流量队的比赛看得太多了。就掘金最后一节的比赛强度，西部那四大流量队，谁来都得被掘金收汁，结果就这掘金反倒还被森林狼给收了。DPOY戈贝尔防守都封约老师脸上了，但约老师总是能踉踉跄跄顶着防守把球打进，约穆连线依旧好使，以掘金季后赛首轮对手为例，在穆雷打进三加一，回头立马约穆挡拆打进抛投的时候，可能就已经被收汁了。结果谁能想到去年乔丹上身巴特勒，今年乔丹上身华子，这边华子又是中投又是突破，里德最后连续得分比穆雷更让人印象深刻。上一次NBA流量和实力成正比的精彩对决，可能也就是骑勇大战和勇火大战了。",
        "voteup_count": 7,
        "updated_time": "2024-05-05 10:53:56",
        "question_id": 655005324,
        "user_id": "47203e730ad0b472d24adc857be42793"
    },
    {
        "answer_id": 3487812392,
        "content": "森林狼的问题是带头大哥太年轻，爱德华兹在不拿球的时候，进攻端参与度不够。他还不完全知道怎样最大化自己的进攻威胁。而唐斯攻强守弱一如往常。但球队阵容优势明显。掘金有超巨约老师，和季后赛版本穆雷，但替补阵容完全坍塌。掘金要想赢，就得约基奇穆雷场场爆种。而面对掘金的内线高度和硬度，约基奇能保住自己的常规输出已经不易，想爆种难于登天。穆雷今年季后赛就没真正意义上的爆过。森林狼应该6场内就能晋级。是的，掘金并不是什么二十年一出的历史级强队。即使是夺冠的上赛季，也没少给湖人机会，要不是穆雷连连爆种，5打8哪那么容易成功？何况今年替补掉档。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:28:29",
        "question_id": 655005324,
        "user_id": "8d72f1672a06b83200f26d7d9f290da5"
    },
    {
        "answer_id": 3487907332,
        "content": "我仿佛看到了98年的乔丹在打球",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:07:51",
        "question_id": 655005324,
        "user_id": "c2f778033f7713f8a7bb9d3b53e23d86"
    },
    {
        "answer_id": 3487806182,
        "content": "主帅拄拐执教终是赢了一回裁判？卫冕冠军遇到了前所未有的挑战，森林狼在创造历史，这是他们自2004年后第一次在季后赛次轮赢球，二十年重过南楼。狼队赢球首功必须是爱德华兹，一个人打穿了掘金整条防线，当时乔丹真人在线，爱德华兹完成了蜕变，甚至可以说是进化。他的一招一式特别像古典得分后卫，科比、乔丹一样低位背身压缩防守，冲击起来又想年轻的韦德。43分以各种不同的招式去完成，而且只罚球6次，比恩比德50分和布伦森47分，观赏性好太多了。掘金整支防线没有任何漏洞，就是对位跟不上，波谱绝对是一个很好的防守人，但在爱德华兹多样的进攻面前也招架不住。最厉害的是华子太聪明了，他冷静地对掘金不同的防守人采取不同的攻势，对后卫就是背身或者直接干拔跳投，对戈登就是速度，游刃有余。当然，他的队友也很给力 ，唐斯20分，戈贝尓完全保护了篮筐，麦丹让穆雷第一节没看见篮筐。森林狼今天问题出在替补席，四个人上去送了7个失误一下子让球队陷入危机，好在芬奇及时调整了，里德也在第四节完成了救赎。芬奇拄杖执教，这阵势谁不动容。掘金丢了主场，他们依靠经验获得了更多的罚球，特别是让唐斯陷入犯规危机，也许这是一个新的突破口。约基奇第一次有点难受，内外线都打不动，内线戈贝尔随时在协防，单打太费劲，外线传球路线被切断，戈登没办法呼应。穆雷的手感来得太晚了，他需要一上来就和华子对飙，否则就容易落后。让约基奇在弧顶出手好几次这种三分球，说明森林狼防守成了，全场他7次失误，这种情况下，只有面对2022年的勇士才出现过。当然，这只是第一场，还有很多调整余地，谁也没有掌握主动，鹿死谁手很难说。在欣赏一遍当时乔丹吧！",
        "voteup_count": 12,
        "updated_time": "2024-05-05 11:15:49",
        "question_id": 655005324,
        "user_id": "5fbd8bc91bd420f0261bd1f8ca59e071"
    },
    {
        "answer_id": 3487949647,
        "content": "这是一轮几乎注定赢下就基本确定总冠军的系列赛。东部剩余的球队不足为虑，即便是联盟第一的凯尔特人。掘金跟森林狼也是本赛季限制对手得分最好的几支球队之二，这轮系列赛可能看不到120+以上的比分，能看到的只有极致的攻防对决。赛前我说了森林狼的胜负手是爱德华兹，华子要打开，要撕破掘金的防线内外开花才能占得先手。掘金的胜负手还是约基奇，约基奇要能带动起来队友，森林狼要做的就是切断他跟队友的联系。本场比赛我觉得森林狼做到了这一点，约基奇投了9个三分，这不是约基奇的比赛风格，9个助攻7个失误这也不是约基奇的风格。上来华子主导一波12:2打停掘金，2个三分一个2+1给到掘金压力了。回来之后华子打成一个，但是后面掘金开始在他拿球的时候上了包夹，逼迫他出球。随后几个回合华子不再持球进攻，转而开始打无球。从第一节可以看出，双方变的都够快的，掘金一看你华子攻得厉害，就开始在你持球给压力，华子这两个回合被包夹被迫出球，索性就不再持球。卫冕冠军的调整能力还是在线的，上来落后10多分，但是第一节后半段掘金防守强度提升，森林狼失误开始增多，加上约基奇小波特爆发，打出21-5进攻高潮，首节打完25-23领先森林狼2分。掘金今天下半场没有守住，第三节让对手投出了74%的命中率上半场3中0的康利，第三节4中4，除了爱德华兹7中3，其余森林狼球员是12中10。包括第四节让里德7中6拿下14分。掘金对于最佳第六人的爆发有些准备不足。里德身高2米06，体重120公斤，这个赛季确实进步飞速，场均可以拿到13.5分5.2篮板1.3助攻0.8抢断0.9盖帽。三分球由去年的34%提高到今年的41%。反观掘金这边，几年的替补比之去年是弱了不少。穆雷今年的季后赛给人的感觉就是进入状态比掘金全队还慢，本场比赛上半场5中0，下半场9中6。虽有这样的神奇压哨三分，但是整体的输出不够，14中6只得到17分，作为在这样一轮系列赛中，不足以支撑比赛内容。最后森林狼时隔20年再一次在季后赛第二轮赢球。也恭喜爱德华兹成为2001年的科比之后，成为首位在22岁或以下在季后赛连续两场比赛拿到40+得分的球员。希冀华子是下一个传承之人，自乔丹-科比-库里之后，下一个。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:52:34",
        "question_id": 655005324,
        "user_id": "beded28c6efeac199da85642a1b2cbfd"
    },
    {
        "answer_id": 3487831028,
        "content": "势均力敌的对决！爱德华兹，新狼王诞生。掘金遇到大麻烦了！他们最强的一环，MVP约基奇！可森林狼有戈贝尔、唐斯，可最大限度限制约老师。戈登能防詹姆斯，可他防不了爱德华兹，爱德华兹在他的防守下如入无人之境，暴砍43分！掘金只能指望上一轮两次绝杀湖人的默里，可投手的特点就是不稳定，远离篮筐很难持续稳定输出。下一场看掘金的调整和总冠军的底蕴了！有个预感！凯尔特人如果总决赛遇到森林狼，还可能会悲剧。最后来个八卦，都说吉米.巴特勒是最像乔丹的，现在看爱德华兹的来历也得查一查了！",
        "voteup_count": 18,
        "updated_time": "2024-05-05 09:49:54",
        "question_id": 655005324,
        "user_id": "087b88dd084208a12cd30ffa6920d1d9"
    },
    {
        "answer_id": 3487863696,
        "content": "纵有千古,横有八荒, 前途似海,来日方长。当季后赛的舞台上不再是我们熟悉的面孔，当曾经稚嫩的年轻人似前辈又不像先人那样打出一个个精彩的名场面，我们为之动容。没有人永远年轻，但永远有人年轻。这是年轻人的舞台，无数年轻人的激情与拼搏，在完成一个精彩绝伦的时代展出后，潇洒离场，不用担心，后人自会接过接力棒，用他们的方式阅读比赛，用他们的天赋演绎比赛，变的是人，流逝的是时间，不变的永远是我们的热爱，永远激情四射，热泪盈眶。一入侯门深似海，迷恋上篮球，生活便多了一份亮色，青春便多了一份回忆。肆意徜徉的少年永远是人生最美好的时刻：那时我们有梦，关于文学,关于爱情，关于穿越世界的旅行。当生活的磨砺掩盖了严重的光，岁月的流逝染白了鬓间的白发，与同一代球星离场是不可多得的岁月，到来的是无尽的苟且：如今我们深夜饮酒，杯子碰到一起，都是梦破碎的声音。但永远有些时刻，心底的热情总会被篮球唤醒，被激情点燃。当阻碍进步的人终被时代淘汰，当占据舞台中心的丑角下场。我们突然发现，年轻人的世界是如此美好，比赛是如此精彩。穆迪的绝杀还在眼前，华子优美的转身便点亮了我们的眼眸。新鲜的血液荡涤着尘埃，世间顿时明亮了起来。雷总在五四青年节时说：不要让一时的迷茫，遮盖你眼中的光芒。迎着新时代的风，敢想敢干敢拼敢闯，看梦想一点点实现，让改变一点点发生。哈哈，改变就在今天发生了。立夏之日，山河巨变，年轻的一代将在季后赛的舞台上开启新的一页。暖风染就大地的绿，朝霞点燃山河的橘，亦有青春意气，有如旭日耀拂桑，他们已步履铿锵，已肩上担当，持长剑纵马，执妙笔著文章，热土之上，有坚毅的种子苍穹之下有逐月的远方躬耕者身披辉光，执理想与信念策马扬鞭蹄及四方，乘势而上，行者无疆。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:25:20",
        "question_id": 655005324,
        "user_id": "4c1d20b1ae87da16f286ab9a8ba3a816"
    },
    {
        "answer_id": 3487823811,
        "content": "火星撞地球，正宗半决赛。第三节比赛结束，森林狼73，掘金71，两支球队仍在同一起跑线上。比赛胜负恐怕要到最后一秒才揭晓。如果又出现绝杀，那就必须关注穆雷。毕竟季后赛第一轮两次绝杀湖人。湖人被同一块石头绊倒两次，也实在是衰得老火。爱德华兹三节拿到31分，约基奇已经22分进账，王牌对飚，新王当立，恐怕全世界都在为爱德华兹加油。不是看不惯约基奇，而是希望NBA出现更多总冠军球队，出现更多的超级巨星！而爱德华兹，已经被很多球迷赐于“华仔”的称谓，如果本赛季趁势崛起称王，甚至取代詹姆斯成为联盟门面人物，都是肯定大受欢迎的！6分56秒，森林狼84，掘金81，形势正在向老张提醒过的绝杀局发展。爱德华兹能够绝杀穆雷么？森林狼能够拿下G1么？谜底越来越近了。5分15秒，森林狼91，掘金88，仍然是一个球的差距，几乎可以忽略不计。现在，谁能打出连续得分6分以上就叫一波流，就可以收割比赛。可是双方都小心翼翼，剑拔弩张，根本不会给对方任何的机会。胜负难料。老将康利拿到10个助攻了，第10个是一个三分球，森林狼领先到4分。约基奇打出的2+1帮助球队紧咬比分，森林狼正在扩大比分优势。狼队再得两分，爱德华兹锦上添花，森林狼98比91领先到7分。时间只剩下2分18秒。森林狼果然打出一波，以102比91领先11分了。掘金突然哑火，爱德华兹得势不饶人，拿到39分7板3助1断2帽的全面数据。约基奇则有32分8板8助3断的收获。虽然主将表现基本上差不多，但爱德华兹毕竟年轻，再拿两分达到41分，森林狼以104-99领先5分。华仔再砍两分，为森林狼队锁定胜局。106-99，森林狼西部半决赛首战告捷。爱德华兹43分全场最高。倘若系列赛如此发展，森林狼恐怕会创造奇迹。顺便说一句，穆雷只有17分1板4助，表现不是太好。森林狼抢到主场优势，或许会让球员们增强信心，剑指总冠军。老将康利对球队的组织串联，戈贝尔内线护筐并与约基奇的肉搏，都极大的帮助了球队。老张以为，森林狼会走得更远。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:41:57",
        "question_id": 655005324,
        "user_id": "fe56b471ea0437721cc0184a29385bdc"
    },
    {
        "answer_id": 3487957657,
        "content": "谢邀。掘金对森林狼虽然有主场哨，但是终于不用看体毛哨了。（说到体毛哨都晦气，md）比赛尺度还是让人愉快的，适当的防守手部动作，相互撕咬拉扯的防守强度。掘金板凳深度不足，上场球员只有约老师、穆雷、波特上双。在森林狼的缠绕防守下，投篮空间被推到三分线附近。戈登在与唐斯的对位中吃瘪，右侧底线也被森林狼反复攻击。森林狼的篮下冲击能力和板凳深度优于掘金，比掘金更年轻和有活力，这一场森林狼的篮下保护做得也很好，爱德华兹这个点掘金很难跟得上。后续约老师的体能是掘金能否咬住的关键，用防守泥潭压住比赛节奏才是对掘金更有利的，整体系列赛我更看好森林狼。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:01:37",
        "question_id": 655005324,
        "user_id": "9dd9061b1ce5df77bd9312a043c1c2d6"
    },
    {
        "answer_id": 3487818796,
        "content": "还能怎么评价？这么好看的比赛竟然只有600万场观，之前两千万场观里的掘粉哪去了？即便如此还是有一些玩意混迹在里面黑那个已经出局的湖人，说真的，哪怕给他们爹戴了绿帽子也不至于这么大仇吧？言归正传，华子打球真好看让我想起了老大，如果老大仍在肯定也是看得满眼星星。",
        "voteup_count": 6,
        "updated_time": "2024-05-05 09:35:50",
        "question_id": 655005324,
        "user_id": "8787356d44d6dc6ac100692f8318e503"
    },
    {
        "answer_id": 3487824247,
        "content": "北京时间5月5日，NBA季后赛进行进行，今天西部次轮的比赛正式开始，掘金坐镇主场迎来了森林狼的挑战，这是双方的首战，谁能够拿下就会占据优势，此役为了赢球，森林狼主帅芬奇更是带伤出战，双方在这场比赛打出了顶级的防守，接下来我们先来说说比赛过程，再来聊聊球员们的发挥。首节比赛开始爱德华兹联手唐斯打出9-0的开局，掘金依靠着戈登篮下杀伤打开局面，此后爱德华兹连得5分帮助球队将领先优势扩大到了两位数，小波特内线杀伤回应，戈贝尔和爱德华兹合砍4分，之后比赛就进入了掘金的时间，小波特连得5分，约基奇和雷吉也是相继杀伤命中，掘金反超2分结束首节。次节唐斯和李凯尔合砍4分帮助球队反超对手，小波特连得5分回应，唐斯罚球止血，布劳恩和约基奇合砍4分回应，爱德华兹连得4分，斯特劳瑟和波普合砍4分回应，爱德华兹又连得5分帮助球队追上了分差，此后双方陷入了胶着。节末约基奇连得4分帮助球队领先4分结束了上半场。易边再战，唐斯三分止血，戈登和波特合砍5分回应，唐斯突破杀伤，默里和约基奇合砍5分回应，掘金一度确立了7分的领先，康利和唐斯合砍6分帮助球队追上分差，此后爱德华兹开启了个人模式，他连续中距离打成并完成内线单吃帮助球队反超了比分，森林狼也把微弱的领先保持到了结束，三节战罢森林狼领先2分。末节大决战默里两罚全中帮助掘金追平比分，里德连得4分回应，康利和默里互飙三分，爱德华兹中距离回应，默里突破杀伤，此役里德成为奇兵，他里突外投拿下7分帮助森林狼确立领先，约基奇2+1回应，戈贝尔和爱德华兹连得6分彻底杀死了比赛悬念，最终森林狼以106-99击溃了掘金。聊完了比赛过程，接下来说说球员们的发挥，此役森林狼一边发挥最好的是爱德华兹，他全场28投16中，三分7中3得到了43分7篮板3助攻1抢断2封盖的数据，爱德华兹的硬解能力太强了，在上半场球队核心都打不开的情况下，是华子用单打维持住了局面，但是这场比赛4亿双塔并没有给他太多的帮助。唐斯还是犯规太多，之前看过我文章的朋友都知道，本赛季唐斯的进攻确实是很好，但是他的小动作太大，因此很多不必要的犯规也是影响了球队，这轮系列赛如果唐斯还想和打太阳一样场均上场28分钟就拿下比赛，显然是不现实的，此役他全场12投8中，三分4中2得到了20分3篮板2助攻的数据。戈贝尔则是因为对手内线有大中锋，导致他的进攻没能打开，全场5投3中得到了6分9篮板3助攻的数据，此役如果不是康利出色的组织和控场，可能森林狼早就崩了，他全场7投4中得到了11分3篮板8助攻的数据，首轮发挥出色的蓝领们，此役里德11投7中得到了16分，沃克4中1得到5分，他们很好的给予了首发帮助。这场比赛在森林狼的严防下，掘金的进攻打得也不好，约基奇全场25投11中，三分9中2得到了32分8篮板8助攻2抢断的数据，面对着戈贝尔的防守撕咬，也是让约基奇打不舒服，而且对手有三塔可以轮番消耗约基奇，不过约基奇如果想要得分，他的单吃杀伤能力还是很强的，这场比赛他吸引夹击给队友创造了不少机会。默里每次面对着森林狼他都打不好，因为对手拥有足够的防守资源去对抗他，因此也是让默里打得非常低迷，此役全场14投5中，三分3中1得到了17分4助攻的数据，想得到轻松出手的机会太难了，康利和麦克丹尼尔斯的死亡缠绕让他非常难受，打得就像上一轮的拉塞尔一样，看起来非常神经道，这场比赛得亏小波特站出来了，不然仅靠约基奇一人，他们早就崩了。在本赛季掘金的阵容厚度明显是不如以前了，这是大家不看好他们能够卫冕的关键，但是小波特涨球了，他能够在进攻端提供更加稳定的输出了，因此也是让掘金依旧保持着很好的竞争力，小波特此役全场12投5中，三分6中3得到了17分5篮板，白色死神这是要兑现他全美第一高中生的天赋了。话说到这，大家对于森林狼和掘金有什么想说的？欢迎留言讨论。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:42:26",
        "question_id": 655005324,
        "user_id": "384d408af247d5fd68739420918cb272"
    },
    {
        "answer_id": 3487886313,
        "content": "这比赛真的好看我们远古吹是这样的，好看的比赛就是好看，难看就是难看毕竟我们远古吹都是看比赛的，不是只看excel如果以后比赛都是这种强度，我们远古吹自然就闭嘴了这种攻防博弈，阵地战压榨球星个人能力的比赛不比那些浪投三分的体毛哨比赛好看？人家这爱德华兹的攻坚能力和进攻手段，不比你什么塔图姆之流强多了？观感上来说，爱德华兹绝对不止193，我感觉196左右是有的，感觉上比波普都大一圈，这人面框背身，中距离攻框，样样都是杀招，而且在这么个魔球联盟，肯静下心来练背打中距离这些东西，关键时刻真能用这玩应杀人。只能说，这孩子真的未来可期。穆雷和约老师，这轮都会很难受，如果联盟不加戏，还保持这个强度，那么高强度的比赛下穆雷身高就会变成劣势，他的进攻会被限制，约老师估计更累，因为穆雷站不出来，就需要约老师去硬凿低位，人家狼队是有正经中锋的，跟之前浓眉阿德巴约这种4顶5是不一样的。你约老师的高度优势没了，所以获得简单进攻的机会会少很多。今天约老师32分里有很多都是硬凿内线产生的得分和罚球。约老师可以得分，但是绝对不会很简单的得分，戈贝尔和唐斯顶不住约基奇是事实，但是约基奇这两分得的绝对比平时累的多。不过这轮系列赛我还是看好掘金，毕竟你华子乔丹体验卡不能场场都带着吧什么，你说唐斯？你先让唐斯把他XJB乱犯规假摔一堆不合理小动作的毛病改改再说吧。现在是拼刺刀的时候了。",
        "voteup_count": 5,
        "updated_time": "2024-05-05 10:49:22",
        "question_id": 655005324,
        "user_id": "7557698f8ea54032a38ec9e7baa3dce9"
    },
    {
        "answer_id": 3487834089,
        "content": "森林狼一上来就攻破了丹佛主场，系列赛1比0领先。华子末节面对波普翻身后仰，面对戈登突破两罚全中，一条龙突破上篮，爱德华兹包办球队最后6分，末节5中4拿到12分， 全场43分7篮板3助攻1失误，ts68%。上半场拿到全队40分里的25分，末节12分终结比赛，爱德华兹成为科比外第一位未满23岁就能季后赛连续2场40+的球员。除了炸裂的天赋，乔丹一般的翻身中距离，爱德华兹最令人称道的一点还是比赛气质，回去翻看数据，迄今为止，爱德华兹每一年都是季后赛比常规赛打得更好，而且是产量和效率全面提升的好。人们都说中距离是神的武器，爱德华兹三次季后赛之旅，长两分的出手和效率都比常规赛提升，今年更是在常规赛就进一步开发中投的基础上，季后赛继续爆发，了不起。而除了华子，森林狼全队都有脱胎换骨的感觉。唐斯第三节前半段11分，康利下半场回暖拿到14分10助攻，里德末节14分的爆发，全队在防守端的投入，以及，谁看到戈贝尔最后时刻完成了多少winning play！强顺下补篮、破坏约基奇戈登空接、神奇中距离推射，他在场的存在感太夸张了！掘金在人员轮换上已经做了精细调整，印象中没有哪个时段场上有超过两个非空间点，他们用霍勒迪先上，沃特森时间缩短去配约老师时段，努力让球队的进攻环境不那么窒息。但狼队也能及时纠正衔接段双塔对位糟糕的问题，及时改小阵容。希望这轮抢七！不觉得狼队就稳了，今天他们下半场的运动战是鬼故事般的38中27，但掘金还是死死咬着，如果有一支球队更可能犯错，那肯定是狼队，掘金要死死抓住那样的机会。另外掘金本赛季得分不足100分的比赛，常规赛8场全败，今天是他们季后赛第1次得分不破百，而这共计9场比赛中，有3场是拜森林狼所赐。狼队的高度、防守资源说了无数次，他们一定可以把掘金拖到泥潭里，首轮面对湖人场均11.3前板的掘金，今天全场只有3个前板，狼队只给你一次攻破防线的机会，加油。真正令人感到恐怖的是，人们对掘金的一些担忧，甚至都没在这一场出现。他们手感很好，以41.9%的命中率投中了13记三分，他们的衔接段没崩，三位替补投中三分、每个替补正负值都是正的。但掘金还是输了。穆雷14投拿17分4助攻，所有分数都来自下半场（各位可以翻翻布克首轮数据），约基奇依然想法设法扛了32分9助攻的产量，但效率被极限压低、还失误7次。今天，约基奇出手了9次三分，赛季新高。小波特依然能射20分，但已经不够用了。两队奉献了一场极其高质量的精彩比赛，有极佳的比赛计划、有出色的明星发挥、还有高强度的对抗和及时的临场调整，过瘾！",
        "voteup_count": 10,
        "updated_time": "2024-05-05 09:57:31",
        "question_id": 655005324,
        "user_id": "f93bb8aa1ee4d3c147a40a48553402ab"
    },
    {
        "answer_id": 3487812874,
        "content": "必须成长为真男人才能打季后赛，男孩是不行的！比起大弟，唐斯更有自知自明！自从经历了上赛季的失败以后唐斯已经认清了自己在球队的定位！虽然还会受到犯规的困扰，但在场上总会兢兢业业的完成自己的任务。现在我必须说一句:“如果你没看过乔丹年轻时的样子，那就来看看爱德华兹吧”！真的是太强了！进攻端无法阻挡的突破+精准的中距离，这不就是乔丹本乔？防守端超快的移动速度+超强的身体素质，这不就是乔丹本丹？可惜球星等级似乎还是不太够，不然也不会瞪一眼就吃T。话说雷吉可比CBA大牌强多了！你敢瞪我？你TM敢瞪我？送你一个T！如果说华子是“当代乔丹”的话，约老师就是如今的“当代最强”！可惜今天掘金替补席被超六·里德一个人打爆了。更要命的是，今天穆雷虽然命中了一些高难度进球但产量太低了！根本没办法填补替补们的空缺。不过第一场而已，下一场估计掘金就要彻底暴走了！话说这轮系列赛可能就是今年强度最高、最精彩的比赛了！是的，没有之一！",
        "voteup_count": 15,
        "updated_time": "2024-05-05 10:46:21",
        "question_id": 655005324,
        "user_id": "e3f036d19f774909f6fe6200eb7c7ddf"
    },
    {
        "answer_id": 3487859091,
        "content": "掘金很明显比上赛季变弱了。替补已经不行了，这样的球队不可能夺冠，没那个体力。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:20:46",
        "question_id": 655005324,
        "user_id": "6e434e885fe7edb89ee0c5e4f2a2b9db"
    },
    {
        "answer_id": 3487818138,
        "content": "之前预测这轮比赛，我说两队场上最好的球员是约基奇。以及，掘金具备主场优势。以上两点，是我认为两队实力五五开的基础。但这场比赛把以上两点全部抹掉了。此役过后，掘金的主场优势不存在了。以及，双方场上最优秀的球员无疑是爱德华兹。目前看好森林狼4:1或者4:2收割系列赛。ps：裁判吹眼神技犯几个意思，华子强到必须蒙眼打球了？",
        "voteup_count": 8,
        "updated_time": "2024-05-05 09:38:58",
        "question_id": 655005324,
        "user_id": "6ebd032000b7b56fce8c5eb90acd80cb"
    },
    {
        "answer_id": 3487854356,
        "content": "掘金第一场主场就栽成这个样子，这就说明湖人的那一轮系列赛懈怠了，而华子一直保持着非常好的冲击力，我一直强调就是掘金可能需要穆雷在这场系列赛里面每一场都要完整的发挥，而这场比赛上半场没有发挥就会出问题因为华子那个点真的是掘金这边没人限制，我一直强调森林狼是掘金最不好打的一个对手，就是因为整个首发阵容和替补里面没有一个能针对的上防守华子这种类型的，布劳恩显然就是白人的对抗能力上是不足的，而波普可能速度上是不占有优势的，再加上对面的双塔对约老师限制，其实就会遏制约穆挡拆就是青春真好，年轻真好半场25分，全场37分真的是一个人打爆一个队看看这年轻人，真的是时代的转换，新时代的到来就是以华子这样的有冲击力和攻防转换快速节奏的得分后卫为代表，而且他有的球真的极限的这种转身的中距离跳投单打很像乔丹，这都不像是杜兰特了，也不像科比这就真的是少年狂，这就是少年的活力再有就是里德第四节发力，而且整体的投射也开始的慢慢的恢复，这就导致对面其实即使首发回来也对不上，波特和戈登对抗和身高优势在小麦和沃克加上凯尔面前就没有那么厉害，唐斯和戈贝尔就是能够限制约老师单打，那约老师很多的球就不得不去找外线，那森林狼就把外线锁死就能让掘金的得分过不了百这种防守资源森林狼是太多了，甚至包括就康利去看防穆雷都很奏效老康利关键时刻不掉链子，而且我们要知道他曾经配合的是巅峰期的黑白双煞，所以他太适合或者太知道怎么和双内线去打球，而且他太知道怎么去传球，就算是这场比赛华子和全队有很多无厘头的失误，但是这种节奏是让掘金完全的不适应，就是太快了这个节奏好了，第一场掘金就败的这么脆，而且就感觉自己即使替补发挥的已经很好，雷吉杰克逊和霍勒迪都能投进，依然是对不上对面的进攻，不得不强调森林狼的防守能力是真的联盟第一难道时代真的连中生代的球员都不给机会了？直接过渡到了华子的青春风暴吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:15:34",
        "question_id": 655005324,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3487821357,
        "content": "森林狼依靠第四节里德的发挥险胜掘金，果然不负期待，真的是西部应该最刺激的一轮比赛了。掘金的首发五人组神一般的存在，不出大的问题的话，他们的正负值，那真的是遥遥领先NBA各支球队。但是，森林狼的首发现在也是不容小觑。他们的首发老中青三代结合，尤其是华子今年的持续进化，让森林狼凭此进化成了超级强队。所以这两支球队的对决我是十分期待跟看好的，刚刚看完比赛，忍不住过来夸赞，打的确实好看。这让我更认清楚一个事实，那就是NBA现在前两名的球员——约基奇和爱德华兹，不接受任何反驳，如果再加一个的话，那可能就是压力山大。评判实力的话，倾向于这个人有单打能力，且又有带动全队的能力。这二位在这方面真的是遥遥领先其他人。尤其是爱德华斯的进化真的是恐怖如斯啊，一年的时间能进化到现在这个地步，难以想象。这场比赛，掘金把替补弱势的这一方面更无限放大了，而森林狼最佳第六人里德证明了自己的实力。季后赛的比赛轮换阵容一般是7到8人，所以替补能否得分成为了左右比赛的一个关键环节，这场比赛证明了这个观点，也证明了里德的实力。这场比赛掘金虽然输了，但是整个系列赛的走势我还是比较看好掘金的。这场比赛，约基奇有点上头，数据虽然很好看，但是明显是失常的，穆雷这一场比赛打的也不太好。这二人发挥失常是掘金失败的最根本的原因。但即便是这样，还能咬到最后，也证明了掘金的实力。另一方面，联盟怪不得要捧爱德华兹，这华子是真争气，真有实力呀，第一场比赛就爆砍43分，而且很少失误，防守又卖力，控球能力强，关键时候的得分能力又牛逼，主要是今年才23岁，只要没有伤病，潜力无限。这轮比赛因为既没有詹姆斯，也没有库里。说白了纯纯的路人缘看球，不会有那么多的黑粉骂来骂去，挺舒服的一场对决，挺赏心悦目的一场对决，很期待后面的比赛。期待……",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:14:56",
        "question_id": 655005324,
        "user_id": "9359db9823ddd62a0d134368805125ef"
    },
    {
        "answer_id": 3487903585,
        "content": "森林狼硬气，5打8也能打过",
        "voteup_count": 3,
        "updated_time": "2024-05-05 11:04:11",
        "question_id": 655005324,
        "user_id": "187879616599292a9c03b7f4a1dd1735"
    },
    {
        "answer_id": 3487809910,
        "content": "掘金今年替补的削弱，让里德成了G1比赛最大的X因素华子依旧延续第一轮系列赛的高光，G1高效43分宛如超巨，森林狼终于有了一个强硬球风的核心，这是唐斯一直缺少的一股狠劲，仿佛06年天神下凡的闪电侠。还是那个理论，有稳定持球中投能力的锋卫注定是关键球的最佳选择，当然穆雷也有这个能力，下一场穆雷能否对彪华子将是关键，另一方面掘金是否开始包夹华子，G1两队试探过后，后续调整后反而可能会出现比赛早早打花的情况另外最搞笑的是互联网生物，森林狼赢球最开心的仿佛不是森林狼球迷，而是某群体",
        "voteup_count": 11,
        "updated_time": "2024-05-05 09:47:30",
        "question_id": 655005324,
        "user_id": "7cde8bc2ba34f760d5967132381db882"
    },
    {
        "answer_id": 3487941564,
        "content": "看19总决赛的感觉，终于有球队能在体型上压制掘金队的.",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:43:37",
        "question_id": 655005324,
        "user_id": "bd65452680086aa8942576384ad27444"
    },
    {
        "answer_id": 3487947925,
        "content": "之前吵得不可开交的假如乔丹科比生在这个年代是不是高配德罗赞的话题——我想可以终结了。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:50:39",
        "question_id": 655005324,
        "user_id": "bf4172effbdd23acd687141248fe0c72"
    },
    {
        "answer_id": 3487934166,
        "content": "森林狼就是公牛，掘金就是OK。然后Air-dwards会教奥尼尔和科比做人。然后在总决赛拳打麦迪徒弟脚踢科比徒弟拿下总冠军。爱德华兹会作为新一代乔丹，开启属于他的时代王朝。写于5/5/2024。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:36:13",
        "question_id": 655005324,
        "user_id": "687e410b6812b175305d19a073f8f399"
    },
    {
        "answer_id": 3487876017,
        "content": "哪儿有什么小火慢炖。。。说白了就是进入状态慢，更直白一些就是疲劳。。这场看的就是当森林狼的新锐们遇到场上逆风的时候是否有足够的心理素质应对。青年军都有这个问题，打顺了怎么打都流畅，逆风的时候连打铁都能传染。 但看的不够清楚，掘金第一节的那波小高潮还不足以看出来年轻的狼们的抗压能力。掘金基本是明牌，，，就是这几个主力，就是三四节约基奇 穆雷  小波特的发挥。。森林狼就是防守，足够强硬的防守，进攻的稳定高效，当人人都能摸到球的时候，整个球队就被调动起来了。。而LBJ的球队为什么角色球员有很多球员一到季后赛就总是比烂，说白了就是他们经常只能指望暂停或者赛前赛后才能摸一下球。。连真正核心浓眉都经常挺尴尬的折返跑，所以输的挺惨不奇怪，，森林狼可不是   球的运转不能说多流畅，但队友之间乐意分享球，非常愿意给自己的队友掩护和保护。然后掘金就打的挣扎了，进攻有足够强硬的防守，防守时候要面对多个得分点。。这有点90年代NBA篮球的味道了。。。随着勇士的没落，小球时代的判罚倾向悄然改变。。。一种新的结合小球时代和内线搏杀的比赛模式正在出现，比赛够精彩，也够激烈。。必须说肖华的这次改变有内容。。但别主推某个巨星，一般来说，肖华推哪个巨星，哪个巨星基本就要不那么够成色。。这次的总决赛过程，好看了。。。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:37:50",
        "question_id": 655005324,
        "user_id": "6a58b3002b2cfa116fc44d434c68f7ca"
    },
    {
        "answer_id": 3487813628,
        "content": "保持健康的话，今年总冠军就是森林狼。说几个事儿:1.联盟第一人约老师被狼队双塔限制了，高出手、低命中、搏三分、失误多、篮板少。当约基奇打成这样，掘金很难赢球。2.爱德华兹，常规赛也就是个准西部全明星的数据，季后赛成了联盟第一人。生涯季后赛场均29.8分，常规赛只有22.9分。本次季后赛场均33.4分，今天43分。连续两场40+，他才只有22岁，我决定以后就粉他了。进攻手段从三分线外到篮下，防守也顶。太像乔丹、科比、韦德这些老派球员了。3.唐斯受困犯规的情况下，里德站了出来，统治第四节，他第四节7中6狂砍14分。4.从2019年开始，赢杜兰特的球队至少都杀入了总决赛。5.如果森林狼真的夺冠了，我是说如果。那唐斯和维金斯就都有冠军了。回过头来想想吉米巴特勒当年的垃圾话，顿觉有趣了很多:“谁是最有天赋的球员？是唐斯！谁是上帝最偏爱的球员？是维金斯！谁是最努力的球员？是我！”“你们太他妈需要我了！”唐斯vs维金斯: 老jb,，谁拿到了总冠军？是我们！巴特勒没想到的是，他虽然离开了，但森林狼来了个比他更像乔丹的年轻人！",
        "voteup_count": 14,
        "updated_time": "2024-05-05 09:44:10",
        "question_id": 655005324,
        "user_id": "afac6d9af3c0ba81fdff529b657e01e9"
    },
    {
        "answer_id": 3487890597,
        "content": "意料之中啊，我早就说过，这个赛季森林狼不能小看。现在的森金对决，强度不亚于当年的湖勇西决。其实不是其他人看不透，是我们这批人老了。我朋友圈一大堆，还在粉哈登，在粉杜兰特，粉詹姆斯。他们不是不知道什么湖人，什么快船，什么快船要淘汰了，主要是他们沉浸在自己风华正茂的时候，怀念自己的青春。森林狼说实话，这个赛季很大热门能夺冠，就算夺不了冠，其实好日子还在后头。首发阵容，华子才刚23，唐斯才刚28，麦克丹尼尔斯 才刚24。替补里德NBA最好的第六人。大锤能组织，能护框，能防守万金油球员，就是做完手术以后没篮儿了。沃克加拿大的国手，防守尖兵。这样的森林狼谁不爱呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:52:00",
        "question_id": 655005324,
        "user_id": "d2aa8ff9e936da62a3bc30895e6540d3"
    },
    {
        "answer_id": 3487969027,
        "content": "1.我不是吐槽，但是以今天掘金和森林狼真正发力的比赛看，这种对抗强度和高强度下的比赛能力，湖人勇士都是垃圾，不靠cp3连一节都扛不住。2.吹goat的可以看看华子最后一节的关键球，不靠走步不靠哨子，美如画投死你，还说乔丹打不了现代篮球吗，帮主的含金量还在不断上升。3.我一直表述一个观点，就是进化后的的大个子才是后小球时代的方向。狼是全联盟少有的在体型上能够完全匹配掘金的，东边的凯尔特人如果波神回来也有一拼。科尔的思路已经脱离时代了。全员的狼和掘金就是西决甚至总决，没有伤病的情况下谁赢谁是总冠军。4.进季后赛后掘金整体的状态不太好，约老师稳定，波特甚至还有提升，但穆雷的状态一直没出来。对湖人还好，约老师和波特托底托得住，对狼容错率就很低了，穆雷不展现出20年的攻坚能力，掘金不好办，尤其是今年替补阵容的厚度基本没有的情况下。5.华子实在太招人喜欢了，那种胜负欲，场上舍我其谁的杀气和硬气，还有美如画的关键球，仿佛看到了乔丹科比，跟那种算计数据的第一人比都是对篮球的亵渎。22岁，只要不大伤，绝对是引领新时代的巅峰强者，门面当之无愧。6.掘金和马龙是很有韧性的，著名的约G7不要忘了，1：3落后也不是没打过，相信掘金还是有办法的，看好本轮七场决胜。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 12:14:08",
        "question_id": 655005324,
        "user_id": "db5bea76852d3a1be54a771cee18cb5b"
    },
    {
        "answer_id": 3487917411,
        "content": "之前说过华子今年展示出来的打球水平，有点88年乔丹那个意思。现在感觉88年挡不住了…快到90年了。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 11:17:56",
        "question_id": 655005324,
        "user_id": "9ae273b3f480e221baf0b6a2eb7ccabd"
    },
    {
        "answer_id": 3487908116,
        "content": "像，真的像，精神属性和物理属性都太像了。我一直坚持穆雷不厉害的观点，是约老师太强了，掘金需要硬解的时候首选还是约老师，上一轮听说两场穆雷的绝杀，打湖人都要绝杀两场才晋级，这本身就不合理。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:08:40",
        "question_id": 655005324,
        "user_id": "064936ca2c63df7697a427177530de27"
    },
    {
        "answer_id": 3487915249,
        "content": "作为一次抢七都没打过就夺冠的掘金，在本赛季的统治力似乎出现了一定的下滑，更严峻的是，他们遭遇了近两个赛季最强大的对手，他们的优势点全部被森林狼封锁，本期栏目来聊聊掘金与森林狼的对决。掘金上赛季的统治力有目共睹，稳稳的拿到了西部第一，并且在季后赛里打出了16胜4负的战绩夺冠，上一支季后赛里能够打出这样胜率的球队，还要追溯到宇宙勇，而本赛季的掘金出现了不小的下滑，穆雷的状态比上赛季的季后赛下滑了不少，掘金在对阵湖人的系列赛中都需要通过两次绝杀才能过关，这也是统治力下降的最好证明。掘金半决赛的对手森林狼，可以说是掘金这两个赛季面临的最强对手了，这种强不一定在于名气够大、全明星够多，而是在每个位置，森林狼都有可调配之人来对应掘金的球员。半决赛的首战，就将这一点体现的淋漓尽致。开局阶段，约基奇在体力充沛的情况下8中2仅拿到4分，森林狼的防守策略是身体对抗消耗他的体力，作为MVP巨星的约基奇调整能力也非常出色，再加上裁判的判罚尺度有所改变，约基奇找到了进攻端的感觉，最终全场拿到了32分8篮板9助攻，数据看起来依旧完美，但他本场的效率却无法与首轮相提比论了，在森林狼双塔的围堵下，约基奇出现了7次失误，投篮命中率低至44%，而首轮的约基奇命中率高达59.1%，场均失误3.2次。内线的约基奇遭遇森林狼双塔的围堵，那么外线呢？也不比内线的情况好多少，爱德华兹与麦克丹尼尔斯都是防守著称的球员，康利昔日也入选过最佳防守阵容，他们可以随意的完成换防，即使约基奇高位策应吸引森林狼内线防守时，森林狼内线依然拥有一名中锋坐镇篮下，令掘金的突破难度进一步提升。掘金的外线首先要通过严密的封锁，历经艰难突破到篮下又会遭遇戈贝尔，这样的进攻难度可想而知。正因为森林狼的内线难于攻破，掘金更多的选择了突破分球与外线跳投，而这样的投篮命中率就很难保证了，约基奇本场9次出手仅命中两球，森林狼频繁的给他身体对抗影响到了他的手感，掘金外线更多采用单挡掩护直接出手投篮，总的来说手感还不错，本场除约基奇外三分球24中11，但如果掘金想赢森林狼只能期待三分线外的手感，那么森林狼的防守端就已经可以说是成功了。与此同时，掘金防守端也很难限制住森林狼的几大核心，掘金的波普本身也属于外线防守悍将，他此战主防爱德华兹，但爱德华兹却29中17拿到了43分，掘金外线只有小波特达到了20分，但也无法与爱德华兹匹敌；替补席纳兹里德一人就拿到了16分，掘金全部替补加到一起也只有15分。掘金的优势点在面对森林狼时，都不复存在了，而森林狼的优势点面对掘金时，掘金却没有很好的策略与人员去对应。因此，掘金的卫冕之路上，森林狼是最强大的对手，除了森林狼，其他的球队都很难在阵容配置上对得上掘金，看看只要能过了这一关，两连冠的希望无疑是非常大的。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:15:50",
        "question_id": 655005324,
        "user_id": "f0ab6c3cc2f5f47066d872f5a2d376fe"
    },
    {
        "answer_id": 3487936970,
        "content": "观感上总决赛提前上演。这两支球队谁能过掉对方，如无严重伤病困扰大概率就能拿冠军了吧？这是我看到的实力水准。东部那边情况看起来不太乐观啊……我在赛季之初曾猜测掘金无法卫冕。因为去年他们在总决赛碰到的是天赋不足、强弩之末的热火。多少感觉实力还没得到足够印证。现在看，掘金能不能再次夺冠，最大的阻碍倒似乎是眼前这支森林狼了。今天森林狼能取得开门红，除了爱德华兹的巨星成色，让我印象深刻的是康利和里德的高效发挥。而最终的胜负天平是第四节下半段掘金体能跟不上了，出现了比赛专注力下降的趋势。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:38:30",
        "question_id": 655005324,
        "user_id": "325a9ec88087e9d0c4f86815d5bad749"
    },
    {
        "answer_id": 3487822977,
        "content": "北京时间5月5日，NBA季后赛分区半决赛正式打响，卫冕冠军掘金主场迎战森林狼。常规赛阶段，掘金57胜25负排名西部第二，季后赛首轮4-1淘汰湖人，挺进第二轮；而森林狼56胜26负排名西部第三，季后赛首轮横扫4-0横扫太阳。伴随着勇士、太阳、湖人、快船先后出局，打到分区半决赛阶段，西部已经清一色青年军，资历最老的球队是掘金，经验最丰富的球星是欧文，属于詹杜库的时代过去了。比较让人意外的是，这组对决美媒更看好森林狼。根据《BR》建模计算，森林狼晋级概率56.2%，掘金是43.8%，而西部最大夺冠热门则是雷霆，概率为18%。掘金和森林狼对决，一个比较有趣的点是现任森林狼总裁康奈利（此前带领掘金崛起），当初在掘金，康奈利选中了约基奇、穆雷、小波特，戈登是他换来的，可以说亲手缔造了一支冠军之师，而康奈利的起点就是从帮掘金送走戈贝尔开始（13年被掘金选中，被送到爵士）！而来到森林狼，康奈利的起点是10换1交易来戈贝尔，从上赛季季后赛一轮游，到本赛季56胜队史第二多，首轮横扫太阳，康奈利功不可没！此外进入季后赛，爱德华兹场均31分8篮板6.3助攻，提档成为季后赛级别超巨。穆雷场均23.6分7.2助攻，两度绝杀湖人，约基奇季后赛场均28分16板10助，没有短板。森林狼首发：康利+爱德华兹+麦克丹尼尔斯+唐斯+戈贝尔；掘金首发：穆雷+波普+波特+戈登+约基奇。开局森林狼反客为主：爱德华兹顶着波普干拔三分，唐斯和爱德华兹轮番突破打成2+1，戈登暴扣吃饼终于开张，爱德华兹干拔三分直接打停掘金！暂停回来爱德华兹军训戈登，戈贝尔转身暴扣，森林狼一度领先14分！但后半段风云突变：约基奇连续军训戈贝尔，波特干拔三分球+空切暴扣，雷吉反击上篮+撤步三分，掘金打出21-5的高潮反超，第一节掘金25-23领先森林狼。第二节回来，波特不讲理三分继续进，布莱恩和约基奇继续扩大分差。爱德华兹一休息，森林狼没人得分。中段爱德华兹开始军训雷吉，随后爱德华兹变向急停跳投+迎射三分，波普三分止血后，爱德华兹抢断飞身上篮再中！节末约基奇联合戈登冲击篮下，唐斯的三分球也打开手感，半场掘金44-40领先森林狼。约基奇半场15分5助攻，波特13分；爱德华兹独砍25分4篮板。下半场开打，唐斯再中三分，戈登暴扣+波特和穆雷的三分雨，掘金逐渐掌握主动权。唐斯和康利冲击篮下，连追7分，中段还是波普和康利对轰三分，后半段爱德华兹联合沃克内外开花，爱德华兹因为瞪眼雷吉，就吃到技犯，莫名其妙！三节打完，森林狼73-71反超掘金。决战第四节，穆雷连续上分，里德和康利内外开花，穆雷再中3+1后，爱德华兹高难度换手拉杆+急停干拔后仰连续打进，中段里德连续补扣+挑篮，决胜时刻，里德续上三分，约基奇完成2+1止血，戈贝尔自投自抢+单臂抛投，爱德华兹继续造杀伤+翻身后仰跳投，分差瞬间到10分！最后1分钟，约基奇和波特续命三分，爱德华兹继续罚球上分，随后爱德华兹冲刺反击上篮杀死比赛悬念！最终森林狼106-99击败掘金，夺回主场优势！掘金数据，约基奇32分8篮板9助攻7失误，穆雷17分4助攻，波特20分6篮板3抢断，戈登9分6助攻。森林狼数据，爱德华兹爆砍43分7篮板3助攻，掘金就是拦不住他；唐斯20分4篮板3助攻，戈贝尔6分13篮板3助攻3盖帽，康利14分4篮板10助攻，里德16分4篮板3助攻。纵观全场比赛，森林狼真是每节都有人挺身而出。上半场25分的爱德华兹，第三节弹无虚发的康利，包括第四节里德又挺身而出，森林狼这支球队被严重低估了，实际上他们阵容厚度包括强攻终结能力，比掘金还要好一些。约基奇和穆雷打得都很吃力，特别是约基奇，车轮战消耗对抗，效率明显下滑。爱德华兹真是有一颗大心脏，关键时刻掘金都三人包夹了，还是能进，真不讲理！客场能压着掘金打，爱德华兹真强，森林狼难道真要冲冠了？",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:40:44",
        "question_id": 655005324,
        "user_id": "20adc64936b7923976f2092f6638e627"
    },
    {
        "answer_id": 3487848026,
        "content": "完美体现了所有人们预测到的问题：1 掘金对狼没有体型优势，虽然掘金可以对其他28支球队都有优势。2 掘金替补太差，狼阵容更完整可用的人更多。3  穆雷真没那么强，华子可能还在进化。4 约老师，你恐怕得来一轮场均40分的季后赛统治一切去过关了。",
        "voteup_count": 10,
        "updated_time": "2024-05-05 10:08:30",
        "question_id": 655005324,
        "user_id": "863a42acc30a6db94cc87717b4dce095"
    },
    {
        "answer_id": 3487912893,
        "content": "检验约基奇成色的时候到了，贾巴尔被绿军内线干碎过，乔丹被活塞坏小子们嘲笑过，科比和勒布朗也几度被对手逼入绝境，挺过去了，你就是王，挺不过去，没人会去铭记软蛋。欲戴王冠，必承其重。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:13:23",
        "question_id": 655005324,
        "user_id": "d5f9f43d2a400b1dfcaf4952131238ea"
    },
    {
        "answer_id": 3487824257,
        "content": "毫不意外，约老师并没有那么强，之前能收割荣誉纯粹就是联盟太烂，真正的巨星老的老伤的伤，组队也有点问题，没有真正的强队猴子称大王而已。今年正常球队就三个，雷霆森林狼掘金，最后谁输谁赢也不好说，毕竟这三队也就是正常，并不强，不过把约老师吹到超越奥尼尔邓肯的……我只能说每个人对篮球理解不一样。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 09:42:26",
        "question_id": 655005324,
        "user_id": "6a5dedf7ba8aa62d2734fac200ca0f8a"
    },
    {
        "answer_id": 3487906319,
        "content": "红烧肉做法：五花肉切块油煎，调味，加水，高压锅15分钟，大火收汁，上桌。重点是高压锅，如果是小火慢煮，需要60到90分钟。配置上狼队是罕见的能压制掘金的队伍，攻防两端都能克制长处痛击短板，掘金打的很痛苦。防守上狼队双中锋，唐斯顶防约基奇，戈贝尔对位戈登同时补防，戈登非空间点的问题被严重放大。而且战术后空切篮下有唐斯护框，戈登进攻端完全被废。唐斯作为足尺寸中锋顶防作用也远大于其他队的大前锋。进攻端狼队核心是分卫和中锋，没有摇摆人的事，戈登领防摇摆人的作用又被废了。他去防爱德华兹效果不好，速率跟不上是本场被爆的主因。掘金主力5人号称联盟无敌，今天输了。掘金替补联盟垫底，所以战术调整余地极小，能拼的就是更高强度的攻防。赛季末文班一怒击败掘金真的改变了西部大局啊！森林狼阵容并非完美，他们的双中锋势必怕手感爆棚的五外球队，他们可信赖的控卫只有老康利，沃克替补效果辣眼，掘金罕见的靠替补追了分。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:41:40",
        "question_id": 655005324,
        "user_id": "5fb6de1684c15ef5f8dc1fe6754d2f8a"
    },
    {
        "answer_id": 3487854496,
        "content": "小火慢炖，大火收汁。掘金全场被压制着打，看样子掘金的命门果然还是大高个防守对阵约基奇。所以上一轮的湖人策略一开始就是错的，为了去匹配后卫穆雷，去匹配其他角色球员，忘了主轴心还是约基奇。在整个系列赛中，掘金都牢牢掌握着比赛的主动权，即使面对20分的落后也能保持冷静和镇定。本场比赛，掘金队约基奇得到32分、8个篮板和9次助攻，波特得到20分和6个篮板，穆雷得到17分和4次助攻，戈登得到9分和6次助攻。而森林狼的爱德华兹得到43分和7个篮板，为赢得比赛的首要功臣，唐斯得到20分和4个篮板，里德得到16分和4个篮板，康利得到14分、4个篮板和10次助攻，戈贝尔得到6分和13个篮板。约基奇在内线实力恐怖，但是森林狼有唐斯、戈贝尔、里德三名内线足以能应付，而爱德华兹对位穆雷时，也有非常大的优势。即便到了第四节，掘金仍然没能打破僵局，戈贝尔和爱德华兹联手，一攻一防帮助森林狼保持领先。最后时刻，爱德华兹两罚全中，为比赛画上句号。最终，森林狼以106-99战胜掘金，取得系列赛1-0的领先。全场比赛爱德华兹29投17中，3分7中3，得到43分7篮板3助攻。当然，唐斯的作用也不可小觑，他是森林狼在第三节赢球的关键先生，此役唐斯13投8中，3分4中2，得到20分；戈贝尔数据只要拿到6分，但是全场比赛他只有6次出手，不过戈贝尔拿到了13个篮板球，送出3个盖帽。《灌篮高手》里有这么一句真理:“谁掌握了篮板球，谁就掌控了比赛”，得篮板者得天下，赤木刚宪告诉樱木，称霸篮下，就称霸全场。投篮是投不死对面的，但爆了篮板可以赢下对面。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:24:03",
        "question_id": 655005324,
        "user_id": "ac5cce8942e4136cda960a5cc30d8679"
    },
    {
        "answer_id": 3487762396,
        "content": "这轮系列赛一开打，掘金伪强队的本质可谓是暴露无遗，约穆二人组面对森林狼这种有内有外的防守构建根本无能为力，之前所谓统治力只不过是有弱队的衬托罢了，进攻5打4可不就看起来强了嘛",
        "voteup_count": 11,
        "updated_time": "2024-05-05 08:28:35",
        "question_id": 655005324,
        "user_id": "3c3bee9af0a02963d9dc540ed468c477"
    },
    {
        "answer_id": 3487895072,
        "content": "什么时候都没改变，防守赢得总冠军。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:56:15",
        "question_id": 655005324,
        "user_id": "e740af78726bfeafd9c2efd2f453465e"
    },
    {
        "answer_id": 3487827705,
        "content": "相比森林狼赢，我更奇怪的是为什么有人把一支60胜都很难拿到的队伍看成无法战胜的大boss。当然，我也无法理解拥有真正豪强班底的凯尔特人打不进总决赛",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:46:16",
        "question_id": 655005324,
        "user_id": "eb94dd52cef62fa64d1274f54eccf871"
    },
    {
        "answer_id": 3487754255,
        "content": "华子太猛了，半场砍下25分！其他人不站出来分担一下，看样子有点恼火。穆雷半场5中0，0分。可想而知湖人对后卫线防守。有詹密说湖人输掘金纯属掘金运气好。连赢你十几次叫运气好？现在的詹密还这么嘴硬，我是没想到的。裁判终于没那么针对联盟第一中锋了，他终于有罚球了。你要知道打湖人是0罚球！——华子轻松砍下40+，赢下比赛。这不比詹姆斯强一点半点？",
        "voteup_count": 19,
        "updated_time": "2024-05-05 09:24:16",
        "question_id": 655005324,
        "user_id": "84fd62805f6eb1642dd1969db6526f92"
    },
    {
        "answer_id": 3487830731,
        "content": "这个系列赛开始前，看好森林狼，但是森林狼有一个隐形缺点，就是季后赛经验太少了。首先从对位上来说掘金首发五人约老师，小波特，戈登，在上一轮对湖人的时候，身形碾压。但是森林狼不一样，内线双塔，麦克丹尼尔斯，华子的身体同样对的上，同时老康丽的防守也不差。一开始我认为森林狼面对掘金的对位应该是戈贝尔对戈登（戈登三分差，戈贝尔就可以沉退内线护框），唐斯对约老师，麦克丹尼尔斯对穆雷（上一轮穆雷的效率其实不高，这轮面对麦克丹尼尔斯的防守，估计效率不会很高），华子对小波特（运动能力追拔哥，让他不那么轻松的拔起来），康丽对波普（波普毕竟没有自助进攻能力，康丽去追最合适）所以从首发上来说，森林狼的体型，防守（甚至防守要强于掘金），空间并不弱于掘金（掘金的戈登，森林狼的戈贝尔）。但是掘金今年的替补跟去年差距很大，走了布朗跟杰夫格林。森林狼的替补有里德（末节得分10+），大锤（组织，护框，防守万金油的球员），沃克（防守在线，即使轮换阶段，穆雷直接面对的防守就没有弱环）所以这轮系列赛穆雷想打出上一轮的表现大概率是不太可能（看教练的布置，如何破解了）这轮系列赛我在想约老师休息的时候。如果森林狼上唐斯+里德的组合，掘金怎么面对，戈登只能防一个，另一个面对掘金其他人体型优势巨大，同时还有三分。掘金怎么防守呢？还有就是华子谁来对？掘金本质上没人能完美对上华子。华子的爆发不会仅限一场比赛的。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:49:36",
        "question_id": 655005324,
        "user_id": "fa83bab381937ceffeb00f3c07778c2e"
    },
    {
        "answer_id": 3487749558,
        "content": "这注定是一轮火星撞地球的系列赛。爱德华兹的天赋在第一轮得到了充分的发挥，约基奇这个点也经历过总冠军的洗礼。我依然看好掘金，森林狼这群狼崽子们还需要经过沉淀，季后赛经验这个东西是成长的必经过程，总冠军的过程中多少要经历失败",
        "voteup_count": 5,
        "updated_time": "2024-05-05 08:08:12",
        "question_id": 655005324,
        "user_id": "0b1a3b7c13e48bae2fecc9a25cb9c1a8"
    },
    {
        "answer_id": 3487859583,
        "content": "把约老师换成巅峰奥胖还可行。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:21:38",
        "question_id": 655005324,
        "user_id": "e7907d1bdb12635301eca77ba6a31f1c"
    },
    {
        "answer_id": 3487827344,
        "content": "谁赢谁是总冠军。雷子太铁！华子太帅！输赢看淡，比赛好看！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:46:37",
        "question_id": 655005324,
        "user_id": "7114ce2c80fe30456a6a66b6d5d8a141"
    },
    {
        "answer_id": 3487853324,
        "content": "之前我就说了，没什么大火收汁，菜就是菜，卫冕冠军打上赛季横扫的对手，西部第二打第七，场场要逆转，要是第二场没有裁判帮忙，第五场浓眉没有意外受伤，说不定现在湖人还在和掘金打抢七。当时不是很多看球懂球的出来跳么？今天怎么说？肖华也是挺可怜，捧谁谁拉夸，这一场第四节一开始就把唐斯五犯吹下去了，估计下一场还得更狠，就看小狼崽扛不扛得住了如果抗住了，森林狼就是最有冠军相的球队",
        "voteup_count": 8,
        "updated_time": "2024-05-05 10:14:25",
        "question_id": 655005324,
        "user_id": "90a0ad54238d84b6473199dd3d93293c"
    },
    {
        "answer_id": 3487816647,
        "content": "比赛强度高，攻防节奏快，精彩。华子超巨的轮廓逐渐清晰，季后赛才是展示谁是下一代NBA门面的舞台。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 09:34:18",
        "question_id": 655005324,
        "user_id": "e414a997ed783b76c3ccdb460c7e1bc2"
    },
    {
        "answer_id": 3487839586,
        "content": "这轮系列赛最大的看点之一，是——穆雷和爱德华兹两个后卫的对决结果第一场过后愣是打成了赝品科比遇到正版乔丹的即视感我相信有科比球迷肯定会说穆雷绝杀了湖人两次那我只能说在绝杀湖人方面穆雷确实最像科比科比季后赛最后24秒领先或追平的关键球，官方数据是27中7（实际上是28中7）每有一球绝杀对手的同时就有三球是绝杀自己那穆雷可太像科比了",
        "voteup_count": 13,
        "updated_time": "2024-05-05 10:00:41",
        "question_id": 655005324,
        "user_id": "8d5e9ffc92b9c3c4b33ed7c9a35a189c"
    },
    {
        "answer_id": 3487799673,
        "content": "两边首发实力旗鼓相当，但掘金替补敌不过森林狼的最佳最六人",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:14:14",
        "question_id": 655005324,
        "user_id": "e70e85b80c977b0219c7200bdd71b71a"
    },
    {
        "answer_id": 3487825968,
        "content": "帝王蟹头七还没过呢，老张密就出来借尸还魂喽！",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:44:15",
        "question_id": 655005324,
        "user_id": "ed8df4c1c48dd4ed89b5d0f421c7564c"
    },
    {
        "answer_id": 3487830033,
        "content": "这才是季后赛应该有的场面，紧张，刺激，充满激情，战术满满，英雄主义爆棚还是继续之前的预测，掘金跟森林狼的胜者，如果系列赛不出线核心球员伤病，那么这个系列赛的胜者就是总冠军关于比赛说几点第一点，今天比赛的支持率有点意思客队的森林狼支持率是主队掘金的两倍，还有评论说已经帮着森林狼削弱了掘金（穆雷腿伤），也不知道图啥第二点，掘金本场比赛的分析之前分析过掘金对森林狼的优势以及劣势，而这一场掘金准备的也非常充足约基奇去缠斗戈贝尔，然后让戈登想办法把唐斯打下去，小波特还是延续打湖人的战术，更多是进攻任务而这一场准备非常充足，但是打起来不是那么回事第一个戈登，戈登的身体在小前锋里面是顶级的，所以NBA顶级的小前锋面对戈登都不会有太大的便宜，而戈登适当顶一下大前锋也可以，不算太吃亏，但是面对中锋就很难受了戈登今天防唐斯，进攻端也打唐斯，让唐斯很难受甚至一度把唐斯五犯打下去了，不过也没啥用，森林狼还有爱德华兹呢，你戈登再有能耐不能一个人把俩都看住了掘金放弃托马斯布莱恩特，我一直觉得不是一个很好的选择第二个波特，波特之前打湖人的时候，面前的防守人更多是里弗斯，而不是詹姆斯或者八村塁，所以波特干拔很爽，而这一场波特面前的防守人是麦克丹尼尔斯，甚至可以换成唐斯 戈贝尔 爱德华兹这些人，波特打的真的不那么舒服了第三个穆雷，打湖人的时候掘金就走偏了，决胜的胜负手跑到穆雷那里，约基奇扮演了基本盘的角色，而打森林狼穆雷确实没有那么好用，尤其是穆雷现在还有腿伤，关键时刻如果是爱德华兹盯着穆雷，穆雷也会很难受第四个约基奇，约基奇也很难受，你外线持球面前就是唐斯，你内线拿球面前就是戈贝尔，关键这俩身高臂长在那里摆着，你还不能随便就打了，今天约基奇遭遇的防守明显跟打湖人不是一个档次，哪怕把戈贝尔打的4犯，唐斯打的5犯，约基奇依旧很难受总结一下：掘金面对森林狼有天然的身高劣势，而破局的点在波特这里，波特需要打开了，让森林狼换个思路去针对波特，这样球队才会有更好的机会，穆雷现在确实被限制的厉害，如果穆雷真的能自己破局的话，那么下赛季穆雷不进全明星就是NBA自己内部有问题第三点，森林狼本场比赛分析感谢爱德华兹让我们在这个时代还可以看到上帝怎么打球的掘金现在确实没有更好的策略去针对爱德华兹，有几个回合是戈登对位爱德华兹，效果不错，但是另外一侧呢，波普去顶唐斯或者戈贝尔了，这也就是欺负戈贝尔不怎么进攻，不然三秒区内戈贝尔面对波普，不在波普头上暴扣就算对得起波普了森林狼当年的两亿双塔被球迷嘲讽了很久，但是本赛季双塔是真香啊，真的让人羡慕啊尤其是还有爱德华兹上帝附体，内外线组合的三巨头体系，在这个小球时代真的是特别的特别总结一下这一轮系列赛应该就是总决赛的预演，也是现在可预测的最好看的系列赛，两个球队针锋相对而且比赛激情满满，似乎好久没有这样的比赛盛宴了真的，我最近总有一个感觉，中锋时代似乎又要回来了",
        "voteup_count": 21,
        "updated_time": "2024-05-05 09:49:34",
        "question_id": 655005324,
        "user_id": "ecc85e1bbc63e46b74434bcd8fa59401"
    },
    {
        "answer_id": 3487819396,
        "content": "AE的偶像不是老张，打法跟老张也不一样，签约的球鞋品牌跟老张也没关系，目前也没有跑酷记录，别硬蹭了AE的历史前五：乔丹、科比、奥尼尔、艾弗森、杜兰特",
        "voteup_count": 3,
        "updated_time": "2024-05-05 11:20:05",
        "question_id": 655005324,
        "user_id": "968ad343172db5fc0e5df5f61d3c6022"
    },
    {
        "answer_id": 3487921323,
        "content": "比赛本身没啥好说的。森林狼打得的确不错。约基奇本身也是扛戈贝尔+唐斯+里德这样的内线群压力很大。希望掘金队尽快调整。打出一轮精彩的系列赛。但是……我看朋友发的某些群里蹦出来一群20年森林狼队老球迷是怎么事儿？",
        "voteup_count": 2,
        "updated_time": "2024-05-05 11:21:57",
        "question_id": 655005324,
        "user_id": "26775d56aa9f5e91edb8f2929d105cd4"
    },
    {
        "answer_id": 3487804011,
        "content": "狼比卧虎年轻很多，阵容防守也好很多这不，大火收金汁儿了金汁儿提前20多秒居然就投降了，感觉系列赛要走远了还是坚持赛前的判断2012湖人打雷霆2024掘金打森林狼结果恐怕相差无几",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:46:38",
        "question_id": 655005324,
        "user_id": "42dd46aac7d1009d7823c2b2a557ebf8"
    },
    {
        "answer_id": 3487816818,
        "content": "我是科比球迷。我终于看到了一个正统的曼巴门徒-爱德华兹。以往的威少，英格拉姆，塔图姆，布克，穆雷都是过眼云烟。这次要来真的了！！",
        "voteup_count": 8,
        "updated_time": "2024-05-05 09:41:45",
        "question_id": 655005324,
        "user_id": "c20379248f6abebded94c7647d9536a5"
    },
    {
        "answer_id": 3487815829,
        "content": "掘金是季后赛以来最受照顾的球队，马龙喋喋不休的小人，希望掘金被横扫！！！湖人被淘汰可以，但是掘金尤其是马龙得了便宜还卖乖的小人嘴脸实在太难看！！！",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:32:21",
        "question_id": 655005324,
        "user_id": "dfe354832cd91e1f3128f4db5444301d"
    },
    {
        "answer_id": 3487821798,
        "content": "森林狼的防守好呀，掘金命中率有些问题。而且华子牛逼。穆雷加油。这俩队可以认为是重现曾经的湖人和马刺么？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:39:24",
        "question_id": 655005324,
        "user_id": "c7f04c6ec66e025b53dff356525d0581"
    },
    {
        "answer_id": 3487892210,
        "content": "华子的后仰跳投真是美如画，且他进攻技艺之全面，真叫人流口水。在这詹杜库逐渐隐退的当下，华子真有取而代之之像。至于从本场比赛的进程来看，掘金赢上半场，森林狼胜在下半场，且约老师默里小波特发挥算是正常，而森林狼里面除了华子一马当先般爆发外，其他人的表现算是中规中矩。所以卫冕冠军掘金应该要感到些紧张了，这些现象都不利于你们，如果默里不能有所爆发、戈登不能有效限制住华子，那么他们真的危险了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:53:29",
        "question_id": 655005324,
        "user_id": "e645c2474a6c7ea5665a06180c0986ae"
    },
    {
        "answer_id": 3487845092,
        "content": "这绝对是一轮攻防俱佳的系列赛(甚至可以说比今年往后的总决赛都要精彩)俩支球队都有着超级球星。今年爱德华兹季后赛的表现绝对是超巨级别，攻防一体，并且进攻端高效表现，对于不同防守策略的比赛阅读是他成熟进步的体现。而丹佛掘金遇到了卫冕征程最难的一组对手，都知道今年掘金阵容深度有限。但他们的问题远不止板凳深度，还有贾马尔穆雷，他今年季后赛的效率其实比较一般，虽然首轮面对湖人有俩次绝杀惊艳表现，但他的真实命中率不足50%，远比他过往季后赛的履历更黯淡。掘金要想拿下这轮系列赛，贾马尔穆雷必须有更稳定高效的表现！说几点接下来系列赛的看点：掘金对于联盟第一防守效率的森林狼进攻端的调整防守端对于爱德华兹的防守策略是否会有所调整，是否会采取更多的夹击？贾马尔穆雷能否更稳定高效表现对于森林狼，如果爱德华兹遭遇夹击，自己能否在接下来系列赛持续高效表现同时队友能否提供支撑？唐斯对于自己犯规的控制沧海横流，方显英雄本色！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:05:03",
        "question_id": 655005324,
        "user_id": "0d910db4c571fca7870653e68fc02fbf"
    },
    {
        "answer_id": 3487814212,
        "content": "罚球多了8个，还没赢。我能说这是大火收汁吗",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:30:28",
        "question_id": 655005324,
        "user_id": "eb7f2ac2d5e10789e7295caa0f38dd74"
    },
    {
        "answer_id": 3487830157,
        "content": "最后十秒没有铁血上篮关键得分，真是索然无味啊",
        "voteup_count": 9,
        "updated_time": "2024-05-05 09:48:59",
        "question_id": 655005324,
        "user_id": "2917f94086dc0772f54715ae418dee74"
    },
    {
        "answer_id": 3487968278,
        "content": "胜出球队将获得总冠军。约基奇单打比较多，说明森林狼把他的队友防的很好，这也是掘金不喜欢的节奏。掘金替补今天还好，衔接段没咋被落下。爱德华兹打的很硬气，吃了个技犯，这是裁判的问题，就算是主场优势吧。唐斯还是要提高球商，特别是阅读不同裁判的不同吹罚尺度。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:13:11",
        "question_id": 655005324,
        "user_id": "39ea70873d50c58aac2c6cf1337e18b4"
    },
    {
        "answer_id": 3487955020,
        "content": "华子最后时刻把分差拉大到11分的翻身后仰跳投颇有几分科比的神韵啊，曼巴传人再添一位！！科比虽然已经不在联盟，但联盟都是科比的影子。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:58:24",
        "question_id": 655005324,
        "user_id": "1dd8aa95e0aa1d8f11018c25e9cb4b38"
    },
    {
        "answer_id": 3487861562,
        "content": "比首轮好看一百倍掘金的首发确实很强，可惜板凳实在太浅，布劳恩纯纯副作用，雷吉杰克逊不堪重用。穆雷其实就是全明星级别的单打手，打湖人其实命中率就不高，不过点名里弗斯还是轻轻松松，再加上有两个绝杀，导致了穆雷被有些高估。其实跟爱德华兹，欧文不是一个级别。波特戈登，在森林狼的防守强度下，都发挥的一般了，波普更是直接隐身。反观森林狼这边。爱德华兹就不用多说，已经彻底统治比赛了。翻身跳投，神的武器！最后全场奔袭上篮，整个掘金无人都没能防住，年轻就是好啊。戈贝尔的防守是真的强，别看约老师仍然砍了30多分，但是居然投了好多个三分，只进了1个还2个，这可不是好的投篮选择。其次盖掉空接那一球是真的强。唐斯，这球员虽然扛不起责任，但是开始打第二得分点了之后，居然异常的稳定，有个能拉开空间的大个子，配合强力主攻手，狼队战术选择是真的多。康利，虽然他年轻的时候主打一个高薪低效。不过现在虽然老了，反而效率高的吓人，并且稳如老狗，家有一老，如有一宝。纳斯里德，绝对的最佳第六人，末节的爆发，在唐斯深陷五犯，分担了ant的进攻压力，可以说是今天赢下来的关键了。如果里德后续仍有这样的发挥，掘金绝对会苦不堪言。麦克丹尼尔斯的防守和篮板，真的恐怖，防谁谁隐身。李凯尔其实作为衔接段替补，为主力争取休息时间的工作，是非常合格的。隔扣了波特让人眼前一亮。如果森林狼全队能继续保持这个势头，我预测4:2拿下掘金。并且森林狼能直接晋级决赛，我不认为小牛或者雷霆是狼的对手。在我眼里，一支夺冠队伍，板凳一定得深，每个球员各司其职，都有自己的长处和作用，第一得分手一定要有绝对的硬解，对内还得有多个稳定得分手，能多点开花，内线防守篮板一定要强，要有有经验的高效率老球员。狼队具备以上所有条件。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:32:47",
        "question_id": 655005324,
        "user_id": "c45ca6d17070b2159ab311296bdbcdf3"
    },
    {
        "answer_id": 3487868350,
        "content": "冠军死于傲慢。努力的一方赢得了胜利，森林狼是更专注更努力的一方。不管是主力还是角色球员。掘金从约基奇开始，就表现的特别漫不经心，比如：五六分钟只落后一个球权，约基奇一个走步失误，被打一个三分。已经落后到七八分只剩两三分钟还不叫暂停，里德都已经暴走还不去顶住，到已经落后11分才叫，时间已经没有了。篮板球被冲多少次，虽然森林狼有戈贝尔，但是，掘金有约基奇和戈登，还有波特。高度、力量完全不吃亏，完全顶不住人。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:30:08",
        "question_id": 655005324,
        "user_id": "849094a30b8e650b5352a20d9f8c84a2"
    },
    {
        "answer_id": 3487861098,
        "content": " 看似森林狼打掘金，实则湖人打勇士。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:38:52",
        "question_id": 655005324,
        "user_id": "f83e6d7fead3aa946525ff851a0b0825"
    },
    {
        "answer_id": 3487857691,
        "content": "一支球队想要走得更远就必须要有一名顶尖外线核心。尤其是在最后5分钟内比分焦灼，或者是在己方比分相差在5分甚至更多的情况下，就越是渴望一名类似于库里，乔丹式的外线核心，否则很难看见赢球希望。今天已经很明显了，爱德华兹全面领先穆雷但是要是把穆雷换成库里，我相信最后的那几分钟，掘金全队上下也不至于如此绝望，甚至最后爱德华兹进攻连过掘金4人，掘金4人都不想防守，默认放弃比赛了。同时也能看出穆雷不是库里，没有把戈贝尔拉出来军训，让戈贝尔成为瞄准镜的实力，这样也就不能改变森林狼的防守策略。接下来感觉整个系列赛的比分会变成4：2，掘金想要战胜森林狼，目前看来需要做到三件事：一是掘金需要穆雷站出来，每场最起码不能低于25分，最好是30+。但是这点对于穆雷来说太困难了，或者说以穆雷的天赋根本不足以支撑他能做到这点，可能会有1，2场的爆发，但是无法做到每场都能30+。一名超级球星就是要有不管对方防守有多厉害，自己依然能够将得分信手拈来的能力，但是穆雷感觉还没有达到这个层次。二是需要掘金的替补席发力，尤其是在得分上要给球队帮助今天对面一个里德就打得整个掘金替补席丢盔弃甲，要是后续比赛还是像今天这样，那么掘金想要从森林狼手里赢下一局那也是没有希望的。第三是约基奇还需要打得更好，从今天的比赛来看约基奇打的太累了，既要组织进攻，又要在内线和唐斯，戈贝尔缠斗，有时还需要上线延误挡拆，另外森林狼的体型和防守让掘金的很多优势发挥不出来。想要拿下森林狼，约基奇必须还要做的更多，做的更好！！！这是每一位超级巨星的必经之路。历史前十级别的巨星都是这么走过来的，每位天王巨星都需要走这么一条由血与火交织的道路，把球队扛在肩上，拖着球队前进，不然何来的统治力？就是要打服同时代的天骄英豪，正如乔丹战胜马龙，巴克利，打服滑翔机，魔术师。库里拿下火箭登，雷霆杜，骑士詹。这是约基奇通向伟大和更伟大的必经之路，如果没能做到，只能感叹时也命也，或许你就不是高峰。相反，这是爱德华兹的舞台，击败卫冕冠军，拿下约基奇，最后剑指总冠军，23岁的FMVP，攻防一体的双一阵核心，这是当年韦德的剧本。不过比起韦德，爱德华兹有着不逊于韦德的身体素质的同时还有比韦德更加稳定的投射，自身的技术也是直追年轻的韦德。看到爱德华兹的跳投，我心中不断浮现，科比和乔丹的名字。如果这个故事真的要这么发展，那么这很有可能是一个青春版乔丹的剧本。爱德华兹的未来确实是不可限量。但是也不宜过度吹捧，现在只是赢下掘金一场而已，他后续的路还有很长，掘金也不是弱旅，还有很大调整空间。另外就是，掘金还有一个问题就是能自己自主持球进攻的人太少了，需要第三位能够自己组织进攻的点，目前来看，雷吉杰克逊在这方面干的还不够好，年龄大了，天赋也有限，掘金的资源和天赋还是不够看啊",
        "voteup_count": 3,
        "updated_time": "2024-05-05 10:52:36",
        "question_id": 655005324,
        "user_id": "675f68a990beff915ef6b4ec07820376"
    },
    {
        "answer_id": 3487827632,
        "content": "预测分析这轮系列赛的时候就说过，掘金没有合适的对位防守人对位华子，唐斯和里德，这三个人打谁都是错位，一旦三分投开了掘金的防守会受到很大挑战，尤其是这三个人都能对约老师的防守位置造成挑战。反过来森林狼有足够的人去对位掘金的第二得分手穆雷，约老师的高度也有人匹配到，这轮系列赛约老师至少需要场均30+三双甚至40+三双靠一个人的统治力才能打回来所以今天这比赛跟我想的如出一辙。掘金需要靠夹击或者延误的方式防守华子了，可是以往他们基本都靠一对一防住对面，如果这么做的话，他们能保证自己的防守不会顾此失彼嘛（我的意思是一旦改变防守模式掘金队自己的防守习惯就可能被改变，到时候有可能会出现更大的问题，尤其是约老师的防守位置）附，之前的预测分析",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:46:12",
        "question_id": 655005324,
        "user_id": "18f036a5d67cea7d628999bb764cb7a6"
    },
    {
        "answer_id": 3487856302,
        "content": "今天主打吹华子。乔丹再世啊！还有就是为了冠军玩命的老康利，内线一柱擎天的戈贝尔，替补神兵的里德。掘金的穆雷要是还不觉醒，这轮季后赛有点悬啊",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:17:38",
        "question_id": 655005324,
        "user_id": "758ad5a993b4289de519c0c8d70bfa22"
    },
    {
        "answer_id": 3487847012,
        "content": "起猛了，看见乔丹在打球",
        "voteup_count": 4,
        "updated_time": "2024-05-05 10:07:23",
        "question_id": 655005324,
        "user_id": "48696bf31106f677b32c17f0038d74a9"
    },
    {
        "answer_id": 3487962616,
        "content": "这2队可能是这个季后赛最势均力敌的了，比起西部怪物房……东部那边更像过家家一样说实在的，森林狼这队伍的构造跟掘金可以一拼，首先有2个全明星级别的中锋戈贝尔和唐斯，有2个高锋线理得和大锤，还有华子和康利，这面对掘金约老师戈登波特这3个高点其实根本不吃亏的。所以来说掘金正选阵容就算能打，除非一波流，否则真是硬骨头而且掘金这赛季走了布朗和格林，替补阵容来说比上赛季是差了一截，能控制在替补阵容不输很多已经算是成功了。这场的一个缩影，约老师跟穆雷空接戈登，然后有一只从天上伸过来的手把球拍出去……那是谁，那是大家都看不起的天价蓝领戈贝尔而哈士奇这边，世界杯输球之后华子越发的猛啊。导致我想了好就才想起来上一轮他横扫的是太阳而不是鹈鹕。好了，现在问题来了，2年之后的滞后性……才发现当年狼的高层9换1换了个戈贝尔，原来是用来打掘金内传内的啊，不知道后面版本会不会变成质疑森林狼，理解森林狼，成为森林狼了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:06:58",
        "question_id": 655005324,
        "user_id": "bdc59075d793cb7507e1e93eb2e5bdb6"
    },
    {
        "answer_id": 3487831764,
        "content": "掘金输在失误多一些，掘金确实没有去年强了，替补少了布鲁斯布朗，替补得分确实差那么点意思，今年的岳老师也没有打出去年无解的数据，3分对比去年各种逆天投篮，怎么投怎么有，回归了正常手感。森林狼收获最大的是爱德华兹，确实打出了身价，今年肯定是森林狼最好夺冠的一年，下一年要续约了，肯定是一份大合同，对比现有薪资空间，估计会像去年的掘金，也是会被削弱的。不过才打完一场，掘金还是有机会翻过来，这轮系列赛估计每场比赛比分不会太大，就很看约基奇的发挥了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:50:46",
        "question_id": 655005324,
        "user_id": "c83b9a70b18a5888fe53ce1ad2f98d37"
    },
    {
        "answer_id": 3487824650,
        "content": "没啥评价的，约基奇依旧无敌，替补还是爆种的情况下，对面一个里德第四节就把掘金冲烂了，何况对面今天还有乔丹。我矿输的心服口服，这种不利用约穆巅峰期花钱补强吃老本的，活该输。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:45:19",
        "question_id": 655005324,
        "user_id": "88b919cb640b86a6058cee2985b5a3b4"
    },
    {
        "answer_id": 3487913965,
        "content": "华子跟丹子组成的锋线防守太强了，内线护框也是顶尖，防守是森林狼的基本盘，进攻只要不拉夸，赢任何球队都没问题！我依旧期待后面的比赛，约老师跟穆雷的二人转没有想以往那么舒畅，就是因为对面锋线的扫荡可比其他球队强，需要约基奇低位解决问题了，但是这样很费体力，考验约老师的时刻来了！另外，詹密能不能不要那么搞笑啊！浓眉都又拉手，有搂腰都不犯规了，约基奇都让浓眉的出手球球几乎投篮训练了，这样的双标判罚还不满足，还要觉得联盟捧掘金！现在倒说起捧谁谁拉胯了 ，就会看Excel的是吧！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:24:10",
        "question_id": 655005324,
        "user_id": "30727adfa757705b5ebe3e63b26ab5de"
    },
    {
        "answer_id": 3487813228,
        "content": "无意冒犯掘金球迷，只是想问问某些黑子，按照罚球数来说，森林狼这场球是不是代表“正义必胜”？按照上半场掘金得分多来说，森林狼这场球是不是代表“小火慢炖，大火收汁”？当然，可能对于这些黑子来说，掘金和森林狼谁赢谁输他们都无所谓了，只要湖人被淘汰就可以了！",
        "voteup_count": 7,
        "updated_time": "2024-05-05 09:38:24",
        "question_id": 655005324,
        "user_id": "75c81db7f0b31c5969c54afacead2b32"
    },
    {
        "answer_id": 3487930659,
        "content": "森林狼对掘金将4比2结束狼掘系列赛，最重要的就是看第一场，如果第一场掘金赢的话系列赛大概率抢七结束，掘金赢。森林狼第一场赢，现在预判的是4比2森林狼赢。掘金在主场被拿下太伤士气，并且这场除了约基奇能再提升一下表现之外，其他人发挥并没有什么问题。戈登这一轮没有了大打小机会，森林狼并不像湖人，有那么多的小个给戈登单吃，这一场戈登基本隐身，穆雷发挥中规中矩。约基奇狂投了9个三分，掘金教练给布置的战术应该就是希望约基奇作为破局点，高炮台射三分引开森林狼内线，让戈登波特有机会切篮下，但是约基奇手感不好，没能拉开空间，最后一节约基奇也是坐内线打了，不敢再拉出来投篮。森林狼这边优势很大，华子没有遇到什么像样的防守，这一轮系列赛华子场均35打底。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:31:52",
        "question_id": 655005324,
        "user_id": "b3dace5e43827f8a0e294107c28c58b7"
    },
    {
        "answer_id": 3487844841,
        "content": "一场纯粹的比赛 一场不被哨声左右的比赛 一场季后赛强度的比赛两边都能上对抗 见招拆招 都是体系+强点突破的球队 这才是NBA比赛啊第一轮掘金打的是什么玩意儿啊 没有强度的比赛导致现在突然给强度不适应了 应该下一场会做出调整 希望比赛打满7场 属实是好看",
        "voteup_count": 3,
        "updated_time": "2024-05-05 10:05:45",
        "question_id": 655005324,
        "user_id": "4914ce6863334a6dc6c38b8229864f5a"
    },
    {
        "answer_id": 3487947533,
        "content": "本来以为是唐斯戈贝尔对约基奇的绞杀，没想到是里德两个致命三分，这下掘金真的是陷入泥潭了。先说内线，这俩伙计对约老师的限制太有限，他俩不够格去当约基奇的试金石。我一直认为只有在对抗中才能出现历史级的强者，不存在什么强者恒强。说回比赛，确实阻碍了一些内线进攻。从总得分就看得出来，整体影响很大，但致命的还是替补，这个里德三分到底怎么样？还是仅就这场发挥好，一个内线有较强的外线投射，这对掘金是致命的，因为内线防守不过来，是时候给小乔丹一点空间了。上次说华子投篮一般，看来是眼瞎了。这家伙能一进联盟就有这准度，真的难得。今天发挥很好，职业新高，有一些技术上的失误，很难判断是因为年轻没经验，还是能力有待提高。而且最重要的不怯场，另外他知道这轮比赛其实是总决赛吗？总体还得这轮打完才能看个一二。联盟现在也有很强的球员了，最重要的是有很强的本国外线球员，并且现在的风评一致认为有乔丹表现。那么，能不能恢复恢复比赛强度，这种不伸手的真看够了，没有这么强的球员出现早就不看了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:51:57",
        "question_id": 655005324,
        "user_id": "49160aa07680ce93c280c5b70c968bdc"
    },
    {
        "answer_id": 3487941775,
        "content": "爱德华兹这打法看着舒服啊",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:43:53",
        "question_id": 655005324,
        "user_id": "dfdc2e6050123fce1e49f9698bd0f1e9"
    },
    {
        "answer_id": 3487955707,
        "content": "你知道的，爱德华兹是我的好兄弟。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:59:20",
        "question_id": 655005324,
        "user_id": "142ec8da407c16cd9b8ff5b968d8e2a5"
    },
    {
        "answer_id": 3487871997,
        "content": "三高队才是版本之子为什么在小球时代，大个子队反而比小个子队要厉害？因为小球时代讲的不是人的大小，去整一堆小矮子，而是球小，场地大， 要求增加移动，拉大进攻空间，提高高效率，多投三分，增加进攻回合数以前的古早版本，前锋就是侧翼拿球，突破一下，对着防守人背身，偶尔空位投投，什么接球投，后仰美如画，三分，高位拿球突破都是分卫的活儿，现在哪个前锋不会三，不会顶人强投，不会接球投，不会玩儿花活？球员在变得越来越全能，大个子在往能跑能跳能投三分能抢篮板，能协防三分线的方向进化，身高不在绑定打法，现代篮球就连四号位在进攻端也要像三那么全能还得在防守帮五和三协防，所以森林狼把范德彪，比斯利这种球员古早球风球员放出去，重新组队而后卫攻强守弱这个特点受限于物理条件是没办法客服的，如果后卫进攻是十，那防守只有五，五还是保罗那种级别的防守，前锋的进攻防守都是八，当大个子打球越来越像小个子，那小个子的生存空间必然被挤压拿太阳举个例子，假设太阳的阵容是杜兰特加布克，整两个3d，一个吃饼中锋，加个凑合用的控卫，妥妥争冠阵容，3d可以轮着上，杜兰特自己可以摇摆防三和四，这阵容攻击力拉满了，防御在水准线之上太阳反潮流，弄一堆得分手，一堆小矮人，现在球场上，进攻端要求场上不超过2个非空间点，防守端，不能放超过2个弱环，组队上要求很高，太阳的结果大家都看到了———————————而按照康纳利建队思路建的掘金森林狼，基本阵容为一个中锋两个高大的三四摇摆人，加两个后卫，这两个队的首发只有康丽是矮子，其他位置的尺寸大于联盟平均水平，这两个队有两个以上处理球的高手，狼队华子康丽，掘金约老师和穆雷而且这两个队的进攻核都是二人转，但是内外均衡，防守没有太大漏洞结果怎么样，大家也看到了",
        "voteup_count": 6,
        "updated_time": "2024-05-05 10:42:56",
        "question_id": 655005324,
        "user_id": "dd697a10edda1d43a5b878689381b82b"
    },
    {
        "answer_id": 3487915509,
        "content": "掘金又会防守了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:16:09",
        "question_id": 655005324,
        "user_id": "1b12b3529a09d8f26a0f9ff02f449f8f"
    },
    {
        "answer_id": 3487812090,
        "content": "华子牛X，新狼王！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:28:11",
        "question_id": 655005324,
        "user_id": "db4fe49eae09a4bf630a9dc8e94961a0"
    },
    {
        "answer_id": 3487816248,
        "content": "当代乔丹——爱德华兹。来看看乔丹是怎么打球的。约老师竟然命中率不过百分之50，森林狼两大内线防守也很好。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 09:32:53",
        "question_id": 655005324,
        "user_id": "f7d144ae7581afbd54858062c9bd6e80"
    },
    {
        "answer_id": 3487855461,
        "content": "这轮谁赢谁是总冠军",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:16:47",
        "question_id": 655005324,
        "user_id": "c7d60c685b9d7d51b3defa2a01d88251"
    },
    {
        "answer_id": 3487829229,
        "content": "爱德华兹亲自告诉詹密：乔丹为什么是乔丹，最高的山为啥高，而最长的河你该绕就绕吧。看到一些詹密还在那高高兴兴，我真不知道他们意识到华子已经在打脸某詹了。詹密真难，本来想化身狼蜜，没想到华子这表现直接教詹姆斯打球，以詹密的眼光，看到美如画的跳投，再看看自己那蟹步跳投。还得硬要说一句詹姆斯才是GOAT。那反过来看约老师吧，约老师打詹那真的是一点不留情面。詹密真难。",
        "voteup_count": 5,
        "updated_time": "2024-05-05 09:54:05",
        "question_id": 655005324,
        "user_id": "fc14e5161ca991cffa5dbf74a6e3ab7a"
    },
    {
        "answer_id": 3487819188,
        "content": "那个男人回来了，招牌后仰一出，莫名有点感动。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:36:14",
        "question_id": 655005324,
        "user_id": "53b38c3df894d44c32b5bb19c07ab43a"
    },
    {
        "answer_id": 3487932241,
        "content": "人比人得那啥。就爱德华兹这两年的技术进步，老詹打了21年也没玩明白啊～一个背身单打，一个中距离投篮。除了快攻～看看爱德华兹军训波谱的背身……只能说你有没有钻研球技，大家都能看出来。穆雷需要重新适应季后赛强度，跟湖人的比赛不是真正的季后赛。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:33:32",
        "question_id": 655005324,
        "user_id": "27cd3be9e54d9f5f1a6416af43338971"
    },
    {
        "answer_id": 3487880531,
        "content": "看了全场比赛，一场精彩的比赛，今年去年两年季后赛质量最高的比赛。掘金输，穆里和华子的差距，穆里进攻打不开，防守又被华子点名打。狼队赢在限制了约老师组织作用，华子的状态火热，手感爆棚。穆里可能有伤，被防守得很难受，约老师更难受，面对联盟内线第一防守，上半场就累的出气大口揣气。掘金下场要赢，要限制华子，还要激活穆里的状态。裁判今天表现很好，尺度较松，比赛也更精彩了，有点主场赛是正常的，实力才是王道。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:42:20",
        "question_id": 655005324,
        "user_id": "408d0568eb669d2f0ed689f86c344c2a"
    },
    {
        "answer_id": 3487861448,
        "content": "湖蜜们，今天能惯着我么",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:23:05",
        "question_id": 655005324,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3487812762,
        "content": "小火慢炖，大火收汁嘛，我们懂就是上一轮那么多掘金球迷，咋现在都没了呢",
        "voteup_count": 2,
        "updated_time": "2024-05-05 09:28:51",
        "question_id": 655005324,
        "user_id": "6574fe2251ee0a48958cc91652c1d617"
    },
    {
        "answer_id": 3487822578,
        "content": "真正的湖人球迷，是愿意看这种篮球比赛的",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:40:16",
        "question_id": 655005324,
        "user_id": "1e042b888cb959916cd7dbc5575eaa0f"
    },
    {
        "answer_id": 3487832609,
        "content": "狼崽堪比09-10的湖人。今天的比赛就是最好的验证。华子虽然技术还比不上老壳，但他的体能、突破和后仰在现在的联盟堪称一绝，还有一手不算差的三分，特别是关键时刻还很强硬，也是他拔高了狼崽的绝对高度，未来可期、未来可期。唐斯的脚步确实不算快，也还有伤，仍像加嫂一样有篮子，三分、中投都很不错，关键是高啊，季后赛球队能与他对位的确实不好防，真正需要注意的就是要控制好犯规与伤病。再说说戈贝尔，他虽然自主进攻能力差，但内线防守依靠身高与臂展，油漆区内对方球员不易取分，重要的是健康呀，通过今年狼崽的季后赛可以看出，戈贝尔顺下空位扣篮的机会还很多，就是球木有到位，也可能与战术布置有关，其实可以考虑这一点。再看看老控卫康利，防守很老辣、空位还是很稳定，组织也很有条理，节奏很好，不慌不忙，这一点也弥补了像湖人加嫂做轴的策应。另外最佳第六人的里德，能运能投、能里能外。李凯尔的策应与节奏控制，麦克的防守，看好狼崽能4-2登顶西部决赛，也期待了很久他们与掘金的对决，或许这组对决是今年最强最激烈的对决，好好享受吧…",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:51:45",
        "question_id": 655005324,
        "user_id": "aafce9f9d428d564e86dde961ce768b8"
    },
    {
        "answer_id": 3487966990,
        "content": "不是没有詹姆斯的季后赛没人看吗，怎么还这么多人看比赛啊，还这么一致地喷掘金",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:11:45",
        "question_id": 655005324,
        "user_id": "adcdf9cd4bd8798d1d63c376e88618df"
    },
    {
        "answer_id": 3487945952,
        "content": "终于像点季后赛了最近这些年的季后赛普遍都菜鸡互啄",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:48:34",
        "question_id": 655005324,
        "user_id": "e7e64132c93447c48480b483c7995752"
    },
    {
        "answer_id": 3487812612,
        "content": "赛前我就一直说，掘金过不了森林狼！不是说森林狼今年最强，毕竟还有凯子！问题是这两年，掘金就没赢过人员齐整的森林狼。换句话说。森林狼之于掘金＝掘金VS湖人，天克！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:28:40",
        "question_id": 655005324,
        "user_id": "c9d57edd3e989faf15f268c1b4a5a510"
    },
    {
        "answer_id": 3487890183,
        "content": "今年的掘金很像 22 年的太阳，尤其马龙和穆雷身上都有一种小聪明、戾气、斤斤计较，没有去年夺冠赛季的那种持重，大度的冠军气质。狼队当家球星敢打敢拼，老球员稳重，角色球员能打能防，看好狼队。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:51:38",
        "question_id": 655005324,
        "user_id": "e048d0f072a793b44936846ab4a54ca4"
    },
    {
        "answer_id": 3487940661,
        "content": "有人看篮球的技战术，有人看篮球的唇枪舌战，也有人看篮球的各种决定，但我还是喜欢篮球带来的不屈不挠，不管是哪个队伍的哪个人，只要有这种不服就干的劲头，就非常想让人夸一句，真TM乔丹！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:42:42",
        "question_id": 655005324,
        "user_id": "df504a9624c27034c2b39adfe9243959"
    },
    {
        "answer_id": 3487815819,
        "content": "拿下G1，森林狼拿下了主场优势。森林狼总冠军，正义必胜，中国必胜。森林狼作为我国球员李凯尔坐镇的球队，真正的爱国者都应该支持森林狼，距离上次孙大圣获得总冠军戒指已经14年了，作为新时代的爱国者，我可太想看到中国球员夺冠了。华子可谓当代科比+韦德，打爆了穆雷，还能点名约老师。不好意思我没看过乔丹打球的直播，看的只是集锦，所以华子的一手中远距离+突破，让我想起了当年的科比和韦德。里德这种高个炮台在高级别舞台上的作用体现了出来，关键时刻毫不手软。今天还是裁判穿着掘金球衣在上班，第三节华子起势，只是看了雷吉一眼，直接一个T，光靠裁判保送是不行的。湖人有效地消耗了掘金，在第一轮超过80%的时间都是湖人领先，五场比赛下来基本都是打的有来有回，穆雷和波普在面对森林狼的时候也都是带伤上阵。而森林狼面对太阳则是兵不血刃。湖人是中国人民的好朋友，而LBJ则是人民日报钦点的NBA历史第一人。而现在，国内詹黑如此之多，这是不是美西方对我的文化渗透，不由得令人深思。",
        "voteup_count": 6,
        "updated_time": "2024-05-05 09:32:19",
        "question_id": 655005324,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3487938146,
        "content": "一句话总结，NBA年轻的超级球星和一名中国人共同带领森林狼队取得胜利。年轻的华子，正在成长为超级球星，现今NBA正刮起年轻的风暴。都说他打球像那个人，但我觉得这就是他自己，属于他自己篮球风格，将创造属于自己的传奇。虽然但是我支持欧文，独行侠总冠军！！！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:39:42",
        "question_id": 655005324,
        "user_id": "dfd2b17eb1a59f1d8b96156db49c7ac1"
    },
    {
        "answer_id": 3487875024,
        "content": "讲个笑话：詹密现在因为极度痛恨掘金已经变成狼密了然而……记者采访问华子心中的top5是那五个华子：Michael，Kobe，shaq，ai，kd……华子：我想像科比一样打球华子：美国队现在又没科比，我凭什么打替补",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:36:41",
        "question_id": 655005324,
        "user_id": "95a55be32357a22558745c1fc5e22e0c"
    },
    {
        "answer_id": 3487840545,
        "content": "双一阵得分后卫的影子，加油啊！！！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:00:19",
        "question_id": 655005324,
        "user_id": "da368ab6eb5fcab01c5c8e2275a22ae3"
    },
    {
        "answer_id": 3487825708,
        "content": "NBA季后赛森林狼与掘金的比赛是一场备受关注的较量。从近期比赛结果来看，双方实力相当，各有胜负。在2024年5月5日的比赛中，森林狼以106-99战胜了掘金，其中爱德华兹表现出色，砍下43分7篮板3助攻，成为球队获胜的关键。在进攻端，森林狼的三分球命中率虽然高，但出手量较低，这成为他们面对掘金时的一个潜在问题。掘金队在防守端对付约基奇的挡拆有一定的缺陷，但森林狼的人员配置可能不足以对此进行惩罚。同时，森林狼的进攻也容易导致转换得分，削弱他们精英半场防守的影响。掘金方面，约基奇是球队的核心球员，场均助攻数接近两位数，但在对阵森林狼的比赛中，他的助攻数相对较少。此外，穆雷在对阵森林狼的比赛中更多地扮演控卫的角色，他的表现也备受关注。总体来说，森林狼与掘金的比赛是一场势均力敌的较量。双方都有自己的优势和劣势，需要充分发挥自己的特点，同时针对对方的弱点进行攻击。在季后赛这样的高强度比赛中，球员的状态和发挥往往决定着比赛的胜负。因此，森林狼和掘金都需要做好充分的准备和调整，才能在比赛中取得优势并最终获得胜利。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:44:01",
        "question_id": 655005324,
        "user_id": "9fb1e00d1d9b5ca22013c0cc83905907"
    },
    {
        "answer_id": 3487926024,
        "content": "居然还有人说乔丹在这个时代赢不了球？看看22岁华子乱杀的样子，面对的还是剃头师傅约老师领军的被詹蜜们号称是“超级球队”的掘金，真的巅峰乔丹来，场均估计要40+",
        "voteup_count": 3,
        "updated_time": "2024-05-05 11:26:53",
        "question_id": 655005324,
        "user_id": "e14dcefdc6939feda2633db84e3ed337"
    },
    {
        "answer_id": 3487967113,
        "content": "关于乔丹能不能适应这个时代打球的讨论可以终结了，goat只会更强",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:11:52",
        "question_id": 655005324,
        "user_id": "00eac70883c3e98916dcd24f800cc9d4"
    },
    {
        "answer_id": 3487963779,
        "content": "篮球真是残酷的运动，天赋在这项运动里体现的淋漓尽致。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:08:25",
        "question_id": 655005324,
        "user_id": "b0ac212b4a90a491bc83097ef91c5942"
    },
    {
        "answer_id": 3487949555,
        "content": "没有狗特，没有走步争论，这个比赛相对更纯粹，更好看！华子能维持这水准的话冠军可待！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:53:22",
        "question_id": 655005324,
        "user_id": "a5a1fccf3908c9b5142bdad7f52c3bed"
    },
    {
        "answer_id": 3487924875,
        "content": "x",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:25:39",
        "question_id": 655005324,
        "user_id": "2ea060abbb271560b7f8cd236636c1cc"
    },
    {
        "answer_id": 3487920776,
        "content": "我还以为整个联盟没有了掘金的对手，没有了悬念比赛的吸引力都要失色很多，很乐于看到势均力敌的强强对话，那才刺激！！！！！！！！！！！！！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:21:18",
        "question_id": 655005324,
        "user_id": "c554cb76d0214289e56f90f025f1f565"
    },
    {
        "answer_id": 3487904711,
        "content": "双中锋是克制掘金的利器。爱吃饼的戈登没那么好吃到饼了。再把穆雷克制一下，限制一下约基奇的传球。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:05:23",
        "question_id": 655005324,
        "user_id": "89c2b2da31c49ae14d28dea2c1d5085b"
    },
    {
        "answer_id": 3487901532,
        "content": "不是，他们真有乔丹啊",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:02:16",
        "question_id": 655005324,
        "user_id": "aee90c97fd58075b75ea00682fc86843"
    },
    {
        "answer_id": 3487885191,
        "content": "这么多年，看三分大队，天龙八步，踩脚达人，行走的五花肉都腻歪了。一个球风炸裂，飘逸的华子真舒心。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:46:40",
        "question_id": 655005324,
        "user_id": "f098fc9d20e7b8596f483e64dd0ce0cb"
    },
    {
        "answer_id": 3487844715,
        "content": "贾登 里德  亚历山大是森林狼能过掘金的关键点。去年季后赛森林狼没有贾登和里德已经打的掘金很难受了。今年的掘金是个替补弱化穆雷受伤的削弱版。今年的森林狼是去年的完全强化版（唐斯去年回来的太晚磨合问题，华子今年全方位升级，贾登里德归来）所以看好森林狼能晋级西决。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:04:41",
        "question_id": 655005324,
        "user_id": "12a14339ab11c31a9f8995f752df2645"
    },
    {
        "answer_id": 3487843583,
        "content": "106：99",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:03:30",
        "question_id": 655005324,
        "user_id": "6310ba4aae5d3593458046c4cc10b072"
    },
    {
        "answer_id": 3487842842,
        "content": "我诚恳的一问：怎么防住爱德华兹？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:02:42",
        "question_id": 655005324,
        "user_id": "d791eb9214cee008ea69a7c8b570ebc7"
    },
    {
        "answer_id": 3487841018,
        "content": "只看了最后一节，少了“乐”布朗和老姐夫，掘金今年过不了森林狼。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:00:47",
        "question_id": 655005324,
        "user_id": "08e5b4b70aa6aa91fe81f4843d55423e"
    },
    {
        "answer_id": 3487831277,
        "content": "第一场而已 ",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:50:15",
        "question_id": 655005324,
        "user_id": "35bf6a493086a074e755cdfa5aa71f04"
    },
    {
        "answer_id": 3487824031,
        "content": "从某种程度上来说，这个结果是必然的。掘金虽然有尺寸，有力量，有跑位，但是首发没有一个有爆发力的球员可以打转换进攻。森林狼不怕你有超强的跑位，不怕你超强的个人进攻单打能力，也不怕你有超强的力量，这个他们都有办法对的上。他们怕的是什么？其实是速度。森林狼的策略很简单，就是放你约基奇单打，然后用唐斯，戈贝尔和里德轮流消耗。掘金的话在防守端，为什么不包夹华子？考虑到他目前传球能力和视野还没有那么顶级。掘金也给了华子太多1对1的机会。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:02:03",
        "question_id": 655005324,
        "user_id": "d5142d734490b203eae3dfc5b6bf6946"
    },
    {
        "answer_id": 3487814288,
        "content": "掘金真的有可能被干翻",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:30:33",
        "question_id": 655005324,
        "user_id": "887fd70f0225af475d784abd9db86e12"
    },
    {
        "answer_id": 3487792728,
        "content": "旗鼓相当，各有优势，掘金首发更强一点，季后赛经验丰富，团队配合更加默契；森林狼替补更强，防守双塔可以轮反消耗约老师，所以说是旗鼓相当，五五开，就看谁犯错更少！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:06:33",
        "question_id": 655005324,
        "user_id": "ef3643d12c5cd3303811b16d4827449b"
    },
    {
        "answer_id": 3487947985,
        "content": "库里：需要各种移动挡拆拉空间，然后扔三分。詹姆斯：习惯性走步约基奇：进攻习惯性左手推人，防守弱点被规则掩盖了这个爱德华兹基本没有弱点，都是各种无差别单打，这才是巨星应该有的技术能力",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:50:46",
        "question_id": 655005324,
        "user_id": "f74505ee64ab9baeb5d346d383a484fc"
    },
    {
        "answer_id": 3487869671,
        "content": "虽然第四节完全是华子的天神下凡，但不得不夸前三节的老康利，哪怕已经37岁高龄，依然胜过10个水拉全场最高+20的正负值成功串联全队，更关键的是把穆雷防出了-22的正负值，半场几乎没得分，除了个别高难度一个球也进不了，从绝杀之王活活防成了打铁之王一个今年老康利，一个去年老洛瑞，虽然都不是超级巨星，但真的可以代表一个时代，那个属于控卫时代的最后闪光哪怕约基奇依然打出了mvp水准，不管面前是不是最佳防守球员都能无差别单打，但一个人的努力终归赢不下森林狼的整体，其他主力球员基本都被按死了，包括戈登面对唐斯也没什么办法恭喜华子离新一代联盟之王又近了一步，也期待穆雷能否重拾自信，找到面对老康利的办法但只要双方都保持健康，这一轮很可能就是决赛预演了，剩下的所有球队加一起，也没有一个真正能打的内线，以今年的吹罚尺度，不被这俩队4:0都得是3分投炸了",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:31:22",
        "question_id": 655005324,
        "user_id": "b71424d02f49c96c011523e843095665"
    },
    {
        "answer_id": 3487959499,
        "content": "詹密：掘金的大火收汁呢？幸亏你詹皇首轮遇到的是掘金，要是遇到森林狼，直接烧锅爆炒 4:0 了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:03:48",
        "question_id": 655005324,
        "user_id": "1fd115217b28b08a7ae1585cbad2dbf0"
    }
]